{
  "translations": [
    { "resource_id": 163, "text": "আলিফ লাম-মিম-সাদ।" },
    {
      "resource_id": 163,
      "text": "এ একটি কিতাব যা তোমার উপর অবতীর্ণ করা হয়েছে, সুতরাং তোমার অন্তরে যেন মোটেই সংকীর্ণতা না আসে। আর মু’মিনদের জন্য এটা উপদেশ।"
    },
    {
      "resource_id": 163,
      "text": "তোমার রবের পক্ষ থেকে যা তোমার প্রতি নাযিল করা হয়েছে তুমি তা অনুসরণ কর এবং আল্লাহকে বাদ দিয়ে অন্যদেরকে অভিভাবক অথবা সাহায্যকারী হিসাবে গ্রহণ করনা। তোমরা খুব অল্পই উপদেশ গ্রহণ করে থাকো।"
    },
    {
      "resource_id": 163,
      "text": "কত জনপদকেই না আমি ধ্বংস করেছি! আমার শাস্তি তাদের উপর রাতে ঘুমন্ত অবস্থায় অথবা দ্বিপ্রহরে যখন তারা বিশ্রামরত ছিল তখনই আপতিত হয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "আমার শাস্তি যখন তাদের কাছে এসে পড়েছিল তখন তাদের মুখে ‘‘বাস্তবিকই আমরা অত্যাচারী ছিলাম’’ এ কথা ছাড়া আর কিছুই ছিলনা।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি (কিয়ামাত দিবসে) যাদের কাছে রাসূল প্রেরণ করা হয়েছিল তাদেরকে এবং রাসূলদেরকেও অবশ্যই জিজ্ঞাসাবাদ করব।"
    },
    {
      "resource_id": 163,
      "text": "তখন আমি তাদের সমস্ত বিবরণ অকপটে প্রকাশ করে দিব, যেহেতু আমি পূর্ণরূপে জ্ঞাত আছি, আর আমিতো কোন কালে বেখবর ছিলামনা।"
    },
    {
      "resource_id": 163,
      "text": "আর সেদিন (কিয়ামাতের দিন) ন্যায় ও সঠিকভাবে (প্রত্যেকের ‘আমল) ওযন করা হবে, সুতরাং যাদের (পুণ্যের) পাল্লা ভারী হবে তারাই হবে কৃতকার্য ও সফলকাম।"
    },
    {
      "resource_id": 163,
      "text": "আর যাদের পাল্লা হালকা হবে, তারা হবে সেই সব লোক যারা নিজেদের ধ্বংস ও ক্ষতি নিজেরাই করেছে। কেননা তারা আমার নিদর্শনসমূহকে (আয়াত) প্রত্যাখ্যান করত।"
    },
    {
      "resource_id": 163,
      "text": "আর নিশ্চয়ই আমি তোমাদেরকে ভূ-পৃষ্ঠে প্রতিষ্ঠিত করেছি এবং আমি তোমাদের জন্য ওতে জীবিকা নির্বাহের উপকরণসমূহ সৃষ্টি করেছি, তোমরা খুব কমই কৃতজ্ঞতা প্রকাশ করে থাক।"
    },
    {
      "resource_id": 163,
      "text": "আমিই তোমাদেরকে সৃষ্টি করেছি, অতঃপর তোমাদেরকে রূপ দান করেছি, তারপর আমি মালাইকাদেরকে/ফেরেশতাদেরকে নির্দেশ দিয়েছি - তোমরা আদমকে সাজদাহ কর। তখন ইবলীস ছাড়া সবাই সাজদাহ করল, যারা সাজদাহ করল সে তাদের অন্তর্ভুক্ত হলনা।"
    },
    {
      "resource_id": 163,
      "text": "তিনি (আল্লাহ) তাকে (ইবলীসকে) জিজ্ঞেস করলেনঃ আমি যখন তোকে সাজদাহ (আদমকে) করতে আদেশ করলাম তখন কোন বস্তু তোকে নত শির হতে নিবৃত্ত করল? সে উত্তরে বললঃ আমি তার চেয়ে শ্রেষ্ঠ, আপনি আমাকে আগুন দ্বারা সৃষ্টি করেছেন, আর তাকে সৃষ্টি করেছেন কাদামাটি দ্বারা।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ বললেনঃ এই স্থান থেকে নেমে যা, এখানে থেকে অহংকার করা যেতে পারেনা; সুতরাং বের হয়ে যা, নিশ্চয়ই তুই ইতরদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ আমাকে পুনরুত্থান দিন পর্যন্ত অবকাশ দিন!"
    },
    { "resource_id": 163, "text": "আল্লাহ বললেনঃ তোকে অবকাশ দেয়া হল।" },
    {
      "resource_id": 163,
      "text": "(ইবলীস) বললঃ আপনি যে আমাকে পথভ্রষ্ট করলেন এ কারণে আমিও শপথ করে বলছি - আমি আপনার সরল পথে অবশ্যই ওৎ পেতে বসে থাকব।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি তাদের সম্মুখ দিয়ে, পিছন দিয়ে, ডান দিক দিয়ে এবং বাম দিক দিয়ে তাদের কাছে আসব, আপনি তাদের অধিকাংশকেই কৃতজ্ঞ পাবেননা।"
    },
    {
      "resource_id": 163,
      "text": "তিনি (আল্লাহ) বললেনঃ তুই এখান থেকে অপমানিত ও লাঞ্ছিত অবস্থায় বের হয়ে যা, তাদের (বানী আদমের) মধ্যে যারা তোর অনুসরণ করবে, নিশ্চয়ই আমি তোদের সকলের দ্বারা জাহান্নাম পূর্ণ করব।"
    },
    {
      "resource_id": 163,
      "text": "আর হে আদম! তুমি এবং তোমার স্ত্রী জান্নাতে বসবাস কর এবং এখানে তোমাদের মনে যা চায় তাই খাও, কিন্তু এই বৃক্ষের নিকটবর্তী হয়োনা, তাহলে অত্যাচারীদের মধ্যে গণ্য হবে।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তাদের লজ্জাস্থান যা পরস্পরের কাছে গোপন রাখা হয়েছিল তা প্রকাশ করার জন্য শাইতান তাদেরকে কুমন্ত্রণা দিল, সে বললঃ তোমাদের রাব্ব এই বৃক্ষের কাছে যেতে নিষেধ করেছেন, এর কারণ এ ছাড়া কিছুই নয় যে, তোমরা যেন মালাইকা/ফেরেশতা হয়ে না যাও, অথবা এখানে (এই জান্নাতে) চিরন্তন জীবন লাভ করতে না পার।"
    },
    {
      "resource_id": 163,
      "text": "সে তাদের উভয়ের নিকট শপথ করে বললঃ আমি তোমাদের হিতাকাংখীদের অন্যতম।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর সে (শাইতান) তাদের উভয়কে বিভ্রান্ত করল। যখন তারা সেই নিষিদ্ধ গাছের ফলের স্বাদ গ্রহণ করল তখন তাদের লজ্জাস্থান তাদের কাছে প্রকাশ হয়ে পড়ল এবং তারা বাগানের বৃক্ষপত্র দ্বারা নিজেদেরকে আবৃত করতে লাগল। তাদের রাব্ব তাদেরকে সম্বোধন করে বললেনঃ আমি কি এই বৃক্ষ সম্পর্কে তোমাদেরকে নিষেধ করিনি এবং বলিনি যে, শাইতান তোমাদের প্রকাশ্য শক্র?"
    },
    {
      "resource_id": 163,
      "text": "তারা বললঃ হে আমাদের রাব্ব! আমরা নিজেদের প্রতি অন্যায় করেছি, আপনি যদি আমাদেরকে ক্ষমা না করেন তাহলে আমরা ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হয়ে পড়ব।"
    },
    {
      "resource_id": 163,
      "text": "তিনি (আল্লাহ) বললেনঃ তোমরা একে অন্যের শক্র রূপে এখান থেকে নেমে যাও, তোমাদের জন্য পৃথিবীতে বাসস্থান রয়েছে, একটি নির্দিষ্ট মেয়াদ পর্যন্ত সেখানে জীবন ধারণের উপযোগী সামগ্রীর ব্যবস্থা রাখা হয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "তিনি বললেনঃ সেই পৃথিবীতেই তোমরা জীবন যাপন করবে, সেখানেই তোমাদের মৃত্যু সংঘটিত হবে এবং সেখান হতেই তোমাদেরকে পুনরুত্থিত করা হবে।"
    },
    {
      "resource_id": 163,
      "text": "হে বানী আদম! আমি তোমাদের লজ্জাস্থান আবৃত করার ও বেশভূষার জন্য তোমাদের পোশাক পরিচ্ছদের উপকরণ অবতীর্ণ করেছি। (বেশ-ভূষার তুলনায়) আল্লাহভীতির পরিচ্ছদই হচ্ছে সর্বোত্তম পরিচ্ছদ। এটা আল্লাহর নিদর্শনসমূহের অন্যতম নিদর্শন, সম্ভবতঃ মানুষ এটা হতে উপদেশ গ্রহণ করবে।"
    },
    {
      "resource_id": 163,
      "text": "হে আদম সন্তান! শাইতান যেন তোমাদেরকে সেরূপ প্রলুব্ধ করতে না পারে যেরূপ তোমাদের মাতা-পিতাকে (প্রলুব্ধ করে) জান্নাত হতে বহিস্কার করেছিল এবং তাদেরকে তাদের লজ্জাস্থান দেখানোর জন্য বিবস্ত্র করেছিল। সে (শাইতান) নিজে এবং তার দল তোমাদেরকে দেখতে পায়, অথচ তোমরা তাদেরকে দেখতে পাওনা। নিঃসন্দেহে আমি অবিশ্বাসীদের জন্য শাইতানকে বন্ধু ও অভিভাবক বানিয়ে দিয়েছি।"
    },
    {
      "resource_id": 163,
      "text": "যখন তারা কোন লজ্জাস্কর ও অশ্লীল আচরণ করে তখন তারা বলেঃ আমরা আমাদের পূর্ব-পুরুষদেরকে এসব কাজ করতে দেখেছি এবং আল্লাহও আমাদেরকে এটা করতে নির্দেশ দিয়েছেন। তুমি বলঃ না আল্লাহ কখনও অশ্লীল ও লজ্জাস্কর আচরণের নির্দেশ দেননা, তোমরা কি আল্লাহ সম্পর্কে এমন সব কথা বলছ যে বিষয়ে তোমাদের কোন জ্ঞান নেই?"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ আমার রাব্ব ন্যায় বিচারের আদেশ দিয়েছেন এবং তোমরা প্রত্যেক সালাতে তোমাদের মনযোগ স্থির রেখ এবং তাঁর আনুগত্যে বিশুদ্ধ মনে একনিষ্ঠভাবে তাঁকেই ডাক; তোমাদেরকে প্রথম যেভাবে সৃষ্টি করা হয়েছে, তোমরা তেমনিভাবে ফিরে আসবে।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ এক দলকে সৎ পথে পরিচালিত করেছেন এবং অপর দলের জন্য সংগত কারণেই ভ্রান্তি নির্ধারিত হয়েছে,তারা আল্লাহকে ছেড়ে শাইতানকে অভিভাবক ও বন্ধু বানিয়েছিল এবং নিজেদেরকে সৎ পথগামী মনে করত।"
    },
    {
      "resource_id": 163,
      "text": "হে আদম সন্তান! প্রত্যেক সালাতের সময় সুন্দর পোশাক পরিচ্ছদ গ্রহণ কর, আর খাও এবং পান কর। তবে অপব্যয় ও অমিতাচার করবেনা, নিশ্চয়ই আল্লাহ অপব্যয়কারীদের ভালবাসেননা।"
    },
    {
      "resource_id": 163,
      "text": "তুমি জিজ্ঞেস করঃ আল্লাহ তাঁর বান্দাদের জন্য যে সব শোভনীয় বস্তু ও পবিত্র জীবিকা সৃষ্টি করেছেন তা কে নিষিদ্ধ করেছে? তুমি ঘোষণা করে দাও - এই সমস্ততো তাদের জন্যই যারা পার্থিব জীবনে এবং বিশেষ করে কিয়ামাত দিবসে বিশ্বাস করে। এমনিভাবে আমি জ্ঞানী সম্প্রদায়ের জন্য নিদর্শনসমূহ বিশদভাবে বিবৃত করে থাকি।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ আমার রাব্ব প্রকাশ্য, অপ্রকাশ্য অশ্লীলতা, পাপ কাজ, অন্যায় ও অসংগত বিদ্রোহ ও বিরোধিতা এবং আল্লাহর সাথে কোন কিছুকে শরীক করা যার পক্ষে আল্লাহ কোন দলীল প্রমাণ অবতীর্ণ করেননি, আর আল্লাহ সম্বন্ধে এমন কিছু বলা যে সম্বন্ধে তোমাদের কোন জ্ঞান নেই, (ইত্যাদি কাজ ও বিষয়সমূহ) নিষিদ্ধ করেছেন।"
    },
    {
      "resource_id": 163,
      "text": "প্রত্যেক জাতির জন্য একটি নির্দিষ্ট সময় রয়েছে, সুতরাং যখন সেই নির্দিষ্ট সময় সমুপস্থিত হবে তখন তা এক মুহুর্তকালও আগে কিংবা পরে হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "হে আদম সন্তান! তোমাদের মধ্য হতে যদি কোন রাসূল তোমাদের নিকট আগমন করে এবং আমার বাণী ও নিদর্শন তোমাদের কাছে বিবৃত করে; তখন যারা সতর্ক হবে এবং নিজেদেরকে সংশোধন করে নিবে এবং সৎ কাজ করবে, তাদের কোন ভয়-ভীতি থাকবেনা।"
    },
    {
      "resource_id": 163,
      "text": "আর যারা আমার নিদর্শন ও বিধানকে মিথ্যা প্রতিপন্ন করে এবং অহংকার করে ওটা হতে দূরে সরে থাকে তারাই হবে জাহান্নামী, সেখানে তারা চিরকাল অবস্থান করবে।"
    },
    {
      "resource_id": 163,
      "text": "যে ব্যক্তি আল্লাহর উপর মিথ্যা আরোপ করে এবং তাঁর নিদর্শনসমূহকে মিথ্যা প্রতিপন্ন করে সে অপেক্ষা বড় যালিম আর কে হতে পারে? তাদের ‘আমলনামায় লিখিত নির্ধারিত অংশ তাদের নিকট পৌঁছবেই, পরিশেষে যখন আমার প্রেরিত মালাক/ফেরেশতা তাদের প্রাণ হরণের জন্য তাদের নিকট পৌঁছবে, তখন তারা (ফেরেশতারা) জিজ্ঞেস করবেঃ আল্লাহকে বাদ দিয়ে যাদেরকে তোমরা ডাকতে তারা কোথায়? তখন তারা উত্তরে বলবেঃ আমাদের হতে তারা উধাও হয়ে গেছে। আর নিজেরাই স্বীকারোক্তি করবে যে, তারা কাফির বা সত্য প্রত্যাখ্যানকারী ছিল।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ বলেনঃ তোমাদের পূর্বে মানব ও জিন হতে যে সব সম্প্রদায় গত হয়েছে, তাদের সাথে তোমরাও জাহান্নামে প্রবেশ কর। যখন কোন দল তাতে প্রবেশ করবে তখনই অপর দলকে তারা অভিসস্পাত করবে, পরিশেষে যখন তাতে সকলে জমায়েত হবে তখন পরবর্তীরা পূর্ববর্তীদের সম্পর্কে বলবেঃ হে আমাদের রাব্ব! এরাই আমাদেরকে বিভ্রান্ত করেছে, সুতরাং আপনি এদের দ্বিগুণ শাস্তি দিন! তখন আল্লাহ বলবেনঃ তাদের প্রত্যেকের জন্যই রয়েছে দ্বিগুণ শাস্তি, কিন্তু তোমরা জাননা।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর পূর্ববর্তী লোকেরা পরবর্তী লোকদেরকে বলবেঃ আমাদের উপর তোমাদের কোন শ্রেষ্ঠত্ব নেই, তোমরা তোমাদের কৃতকর্মের ফল স্বরূপ শাস্তি ভোগ করতে থাক।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই যারা আমার আয়াতকে মিথ্যা প্রতিপন্ন করে এবং অহংকার বশতঃ তা থেকে ফিরে থাকে, তাদের জন্য আকাশের দ্বার উন্মুক্ত করা হবেনা এবং তারা জান্নাতেও প্রবেশ করবেনা, যতক্ষণ না সুচের ছিদ্র পথে উট প্রবেশ করে, এমনিভাবেই আমি অপরাধীদেরকে প্রতিফল দিয়ে থাকি।"
    },
    {
      "resource_id": 163,
      "text": "তাদের জন্য হবে জাহান্নামের (আগুনের) শয্যা এবং তাদের উপরের আচ্ছাদনও হবে (আগুনের তৈরী) চাদর, এমনিভাবেই আমি যালিমদেরকে প্রতিফল দিয়ে থাকি।"
    },
    {
      "resource_id": 163,
      "text": "যারা ঈমান এনেছে ও ভাল কাজ করেছে এমন কোন ব্যক্তিকে আমি তার সাধ্যাতীত দায়িত্ব অর্পণ করিনা - তারাই হবে জান্নাতবাসী, সেখানে তারা চিরকাল অবস্থান করবে।"
    },
    {
      "resource_id": 163,
      "text": "আর তাদের অন্তরে যা কিছু ঈর্ষা ও বিদ্বেষ রয়েছে তা আমি দূর করে দিব, তাদের নিম্নদেশ দিয়ে নদী প্রবাহিত হবে; তখন তারা বলবেঃ সমস্ত প্রশংসা সেই আল্লাহর জন্য যিনি আমাদেরকে পথ প্রদর্শন করেছেন, আল্লাহ আমাদেরকে পথ প্রদর্শন না করলে আমরা পথ পেতামনা, আমাদের রবের প্রেরিত রাসূলগণ সত্য বাণী নিয়ে এসেছিলেন। আর তাদেরকে সম্বোধন করে বলা হবেঃ তোমরা যে (ভাল) ‘আমল করতে তারই জন্য তোমাদেরকে এই জান্নাতের উত্তরাধিকারী বানানো হয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "আর জান্নাতের অধিবাসীগণ আগুনের অধিবাসীদেরকে ডাকবে যে, ‘আমাদের রব আমাদেরকে যে ওয়াদা দিয়েছেন তা আমরা সত্য পেয়েছি। সুতরাং তোমাদের রব তোমাদেরকে যে ওয়াদা দিয়েছেন, তা কি তোমরা সত্যই পেয়েছ’? তারা বলবে, ‘হ্যাঁ’। অতঃপর এক ঘোষক তাদের মধ্যে ঘোষণা দেবে যে, আল্লাহর লা’নত যালিমদের উপর’।"
    },
    {
      "resource_id": 163,
      "text": "যারা আল্লাহর পথে চলতে (মানুষকে) বাধা দিত এবং তাতে বক্রতা অনুসন্ধান করত তারা পরকালকেও অস্বীকার করত।"
    },
    {
      "resource_id": 163,
      "text": "এই উভয় শ্রেণীর লোকদের মাঝে পার্থক্যকারী একটি পর্দা রয়েছে। এবং আ‘রাফে (জান্নাত ও জাহান্নামের ঊর্ধ্বস্থানে) কিছু লোক থাকবে, তারা প্রত্যেককে লক্ষণ ও চিহ্ন দ্বারা চিনতে পারবে। তারা জান্নাতবাসীকে ডেকে বলবেঃ তোমাদের প্রতি শান্তি বর্ষিত হোক; তখনো তারা জান্নাতে প্রবেশ করেনি বটে, কিন্তু তারা প্রবেশ করার আকাংখা করবে।"
    },
    {
      "resource_id": 163,
      "text": "পরন্ত জাহান্নামীদের প্রতি তাদের দৃষ্টি ফিরিয়ে দেয়া হবে, তখন তারা (আ‘রাফবাসীরা) বলবেঃ হে আমাদের রাব্ব! আপনি আমাদেরকে যালিম সম্প্রদায়ের সঙ্গী করবেননা।"
    },
    {
      "resource_id": 163,
      "text": "আ‘রাফবাসীদের কয়েকজন জাহান্নামী লোককে তাদের লক্ষণ দ্বারা চিনতে পেরে ডাক দিয়ে বলবেঃ তোমাদের দলবল ও পার্থিব জীবনের ধন-সম্পদ এবং তোমাদের গর্ব, অহংকার তোমাদের কোনই উপকারে এলোনা।"
    },
    {
      "resource_id": 163,
      "text": "এই জান্নাতবাসীরা কি তারা নয় যাদের সম্পর্কে তোমরা কসম করে বলতে যে, এদের প্রতি আল্লাহ দয়া প্রদর্শন করবেননা? তোমরা জান্নাতে প্রবেশ কর, তোমাদের কোন ভয় নেই এবং তোমরা চিন্তিত ও দুঃখিত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "জাহান্নামীরা জান্নাতীদেরকে সম্বোধন করে বলবেঃ আমাদের উপর কিছু পানি ঢেলে দাও অথবা আল্লাহ প্রদত্ত তোমাদের জীবিকা হতে কিছু প্রদান কর। তারা বলবেঃ আল্লাহ এ দু’টি জিনিস কাফিরদের জন্য হারাম করে দিয়েছেন।"
    },
    {
      "resource_id": 163,
      "text": "তারা নিজেদের দীনকে ক্রীড়া-কৌতুকের বস্তুতে পরিণত করেছিল এবং পার্থিব জীবন তাদেরকে ধোকায় ফেলে রেখেছিল। সুতরাং আজ আমি তাদেরকে তেমনিভাবে ভুলে থাকব যেমনিভাবে তারা এই দিনের সাক্ষাতের কথা ভুলে গিয়েছিল এবং যেমনভাবে তারা আমার নিদর্শন ও আয়াতসমূহকে অস্বীকার করেছিল।"
    },
    {
      "resource_id": 163,
      "text": "আর আমি তাদের নিকট এমন একটি কিতাব পৌঁছিয়েছিলাম যাকে আমি স্বীয় জ্ঞান দ্বারা বিস্তারিত বর্ণনা করেছিলাম এবং যা ছিল মু’মিনদের জন্য পথ নির্দেশ ও রাহমাতের প্রতীক।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি এই অপেক্ষায়ই আছে যে, এর বিষয় বস্তু প্রকাশ করা হোক? যেদিন এর বিষয় বস্তু প্রকাশিত হবে সেদিন যারা এর আগমনের কথা ভুলে গিয়েছিল তারা বলবেঃ বাস্তবিকই আমাদের রবের রাসূলগণ সত্য বাণী নিয়ে এসেছিলেন, এমন কোন সুপারিশকারী আছে কি যারা আমাদের জন্য সুপারিশ করবে? অথবা আমাদেরকে কি পুনরায় দুনিয়ায় পাঠানো যেতে পারে যাতে আমরা পূর্বের কৃতকর্মের তুলনায় ভিন্ন কিছু করতে পারি? নিঃসন্দেহে তারা নিজেরাই নিজেদের ক্ষতি করেছে, আর তারা যেসব মিথ্যা (মা‘বূদ ও রসম রেওয়াজ) রচনা করেছিল, তাও তাদের হতে অন্তর্হিত হয়ে যাবে।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই তোমাদের রাব্ব হচ্ছেন সেই আল্লাহ যিনি আসমান ও যমীনকে ছয় দিনে সৃষ্টি করেছেন। অতঃপর তিনি স্বীয় আরশের উপর সমাসীন হন। তিনি দিনকে রাত দ্বারা আচ্ছাদিত করেন যাতে ওরা একে অন্যকে অনুসরণ করে চলে ত্বরিত গতিতে; সূর্য, চাঁদ ও নক্ষত্ররাজী সবই তাঁর হুকুমের অনুগত। জেনে রেখ, সৃষ্টির একমাত্র কর্তা তিনিই, আর হুকুমের একমাত্র মালিকও তিনি, সারা জাহানের রাব্ব আল্লাহ হলেন বারাকাতময়।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা বিনীতভাবে ও সংগোপনে তোমাদের রাব্বকে ডাকবে, তিনি সীমা লংঘনকারীদেরকে ভালবাসেননা।"
    },
    {
      "resource_id": 163,
      "text": "দুনিয়ায় শান্তি শৃংখলা স্থাপনের পর বিপর্যয় ও বিশৃংখলা সৃষ্টি করনা, আল্লাহকে ভয়-ভীতি ও আশা আকাংখার সাথে ডাক, নিঃসন্দেহে আল্লাহর রাহমাত সৎকর্মশীলদের অতি সন্নিকটে।"
    },
    {
      "resource_id": 163,
      "text": "সেই আল্লাহই স্বীয় রাহমাতের (বৃষ্টির) আগে বাতাসকে সুসংবাদ বহনকারী রূপে প্রেরণ করেন। যখন ঐ বাতাস ভারী মেঘমালাকে বহন করে নিয়ে আসে তখন আমি ঐ মেঘমালাকে কোন নির্জীব ভূ-খন্ডের দিকে প্রেরণ করি। অতঃপর ওটা হতে বারিধারা বর্ষণ করি, তারপর সেই পানির সাহায্যে সেখানে সর্ব প্রকার ফল ফলাদি উৎপাদন করি। এমনিভাবেই আমি মৃতকে জীবিত করি, যাতে তোমরা এটা থেকে শিক্ষা গ্রহণ করতে পার।"
    },
    {
      "resource_id": 163,
      "text": "আর উৎকৃষ্ট ভূমি ওর রবের নির্দেশক্রমে খুব উৎকৃষ্ট ফসল ফলায়, আর যা নিকৃষ্ট ভূমি - তাতে খুব কমই ফসল ফলে থাকে। এমনিভাবেই আমি কৃতজ্ঞ পরায়ণদের জন্য আমার আয়াতসমূহ বিভিন্নভাবে বর্ণনা করে থাকি।"
    },
    {
      "resource_id": 163,
      "text": "আমি নূহকে তার সম্প্রদায়ের নিকট প্রেরণ করেছিলাম। সে তাদেরকে বলেছিলঃ হে আমার সম্প্রদায়! তোমরা শুধু আল্লাহর ইবাদাত কর, তিনি ছাড়া তোমাদের আর কোন ইলাহ নেই, আমি তোমাদের প্রতি এক গুরুতর দিনের শাস্তির আশংকা করছি।"
    },
    {
      "resource_id": 163,
      "text": "তার সম্প্রদায়ের প্রধান ও নেতারা বললঃ আমরা তোমাকে স্পষ্ট বিভ্রান্তির মধ্যে দেখছি।"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ হে আমার সম্প্রদায়! আমি কোন ভুল ভ্রান্তি ও গুমরাহীর মধ্যে লিপ্ত নই, বরং আমি সারা জাহানের রবের (প্রেরিত) একজন রাসূল।"
    },
    {
      "resource_id": 163,
      "text": "আমি আমার রবের বার্তা তোমাদের কাছে পৌঁছে দিচ্ছি, আর আমি তোমাদেরকে হিতোপদেশ দিচ্ছি। তোমরা যা জাননা আমি তা আল্লাহর নিকট থেকে জেনে থাকি।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের মধ্য থেকে একজন লোকের মাধ্যমে তোমাদের রবের পক্ষ হতে উপদেশ বাণী আসায় কি তোমরা বিস্মিত হয়েছ, যাতে সে তোমাদেরকে সতর্ক ও হুশিয়ার করতে পারে, যেন তোমরা সাবধান হও এবং যেন আল্লাহভীতি অবলম্বন করতে পার, হয়ত তোমাদের প্রতি অনুগ্রহ প্রদর্শন করা হবে?"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু তারা মিথ্যা প্রতিপন্ন করল, ফলে তাকে এবং তার সাথে নৌকায় যারা ছিল তাদেরকে (আযাব হতে) রক্ষা করলাম, আর যারা আমার আয়াতসমূহকে মিথ্যা প্রতিপন্ন করে অমান্য করেছিল, তাদেরকে ডুবিয়ে মারলাম। বস্তুতঃ নিঃসন্দেহে তারা ছিল এক অন্ধ সম্প্রদায়।"
    },
    {
      "resource_id": 163,
      "text": "‘আদ জাতির নিকট তাদের ভাই হুদকে (নাবী রূপে) পাঠিয়েছিলাম। সে বললঃ হে আমার জাতি! তোমরা আল্লাহর ইবাদাত কর, তিনি ছাড়া তোমাদের আর কোন মা‘বূদ নেই, তোমরা কি সাবধান হবেনা?"
    },
    {
      "resource_id": 163,
      "text": "তার জাতির নেতারা বললঃ আমরা তোমাকে নির্বোধ দেখছি এবং আমরাতো তোমাকে নিশ্চিত রূপে মিথ্যাবাদী মনে করি।"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ হে আমার সম্প্রদায়! আমি নির্বোধ নই, বরং আমি হলাম সারা জাহানের রবের মনোনীত রাসূল।"
    },
    {
      "resource_id": 163,
      "text": "আমি আমার রবের বার্তা তোমাদের নিকট পৌঁছে দিচ্ছি, আর আমি তোমাদের একজন বিশ্বস্ত হিতাকাংখী ।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা কি এতে বিস্মিত হচ্ছ যে, তোমাদের জাতিরই একটি লোকের মাধ্যমে তোমাদের রবের পক্ষ হতে তাঁর বিধান ও উপদেশসহ তোমাদেরকে সতর্ক করার উদ্দেশে তোমাদের কাছে এসেছে? তোমরা সেই অবস্থার কথা স্মরণ কর যখন নূহের সম্প্রদায়ের পর আল্লাহ তোমাদেরকে তাদের স্থলাভিষিক্ত করেছেন এবং তোমাদেরকে অন্যদের অপেক্ষা শক্তিতে অধিকতর বৈশিষ্ট্যমন্ডিত করেছেন। তোমরা আল্লাহর অনুগ্রহ স্মরণ কর, হয়তো তোমরা সফলকাম হবে।"
    },
    {
      "resource_id": 163,
      "text": "তারা বললঃ তুমি কি আমাদের নিকট শুধু এই উদ্দেশে এসেছো যে, আমরা যেন একমাত্র আল্লাহরই ইবাদাত করি এবং আমাদের পূর্ব-পুরুষরা যাদের পূজা করত তাদেরকে বর্জন করি? তুমি তোমার কথা ও দাবীতে সত্যবাদী হলে আমাদেরকে যে শাস্তির ভয় দেখাচ্ছ তা আনয়ন কর।"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ তোমাদের রবের শাস্তি ও ক্রোধ তোমাদের উপর অবধারিত হয়ে আছে। তোমরা কি আমার সাথে এমন কতকগুলি নাম সম্বন্ধে বিতর্ক করছ যার নামকরণ করেছ তোমরা এবং তোমাদের বাপ দাদারা, আর যে বিষয়ে আল্লাহ কোন দলীল প্রমাণ অবতীর্ণ করেননি? সুতরাং তোমরা (শাস্তির জন্য) অপেক্ষা করতে থাক, আমিও তোমাদের সাথে অপেক্ষা করছি।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি তাকে (হুদকে) এবং তার সঙ্গী-সাথীদেরকে আমার অনুগ্রহে রক্ষা করলাম, আর যারা আমার নিদর্শনকে মিথ্যা প্রতিপন্ন করেছিল এবং যারা ঈমানদার ছিলনা তাদের মূলোৎপাটন করে ছাড়লাম।"
    },
    {
      "resource_id": 163,
      "text": "আর আমি ছামূদ জাতির নিকট তাদের ভাই সালিহকে প্রেরণ করেছিলাম। সে বলেছিলঃ হে আমার সম্প্রদায়! তোমরা আল্লাহর ইবাদাত কর, আল্লাহ ছাড়া তোমাদের আর কোন মা‘বূদ নেই, তোমাদের রবের পক্ষ হতে এক স্পষ্ট নিদর্শন তোমাদের নিকট এসেছে, এটি আল্লাহর উষ্ট্রী - তোমাদের জন্য একটি নিদর্শন স্বরূপ। তোমরা একে ছেড়ে দাও - আল্লাহর যমীনে চরে খাবে, ওকে খারাপ উদ্দেশে স্পর্শ করনা, (কেহ কোন কষ্ট দিলে) এক যন্ত্রণাদায়ক শাস্তি তোমাদেরকে গ্রাস করে ফেলবে।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা স্মরণ কর সেই বিষয়টি যখন তিনি ‘আদ জাতির পর তোমাদেরকে তাদের স্থলাভিষিক্ত করেছেন, আর তিনি তোমাদেরকে পৃথিবীতে এমনভাবে প্রতিষ্ঠিত করেছেন যে, তোমরা সমতল ভূমিতে প্রাসাদ ও পাহাড় কেটে আবাস গৃহ নির্মাণ করেছ। সুতরাং তোমরা আল্লাহর অনুগ্রহের কথা স্মরণ কর এবং পৃথিবীতে বিপর্যয় ছড়িয়ে দিওনা।"
    },
    {
      "resource_id": 163,
      "text": "তার সম্প্রদায়ের দাম্ভিক প্রধানরা তাদের মধ্যকার দুর্বল ও উৎপীড়িত মু’মিনদেরকে বললঃ তোমরা কি বিশ্বাস কর যে, সালিহ তার রাব্ব কর্তৃক প্রেরিত হয়েছে? তারা উত্তরে বললঃ নিশ্চয়ই যে বার্তাসহ সে প্রেরিত হয়েছে, আমরা তা বিশ্বাস করি।"
    },
    {
      "resource_id": 163,
      "text": "দাম্ভিকরা বললঃ তোমরা যা বিশ্বাস কর আমরা তা বিশ্বাস করিনা।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তারা সেই উষ্ট্রীটিকে মেরে ফেললো এবং গর্ব ও দাম্ভিকতার সাথে তাদের রবের নির্দেশের বিরোদ্ধাচরণ করল এবং বললঃ হে সালিহ! তুমি সত্য রাসূল হয়ে থাকলে আমাদেরকে যে শাস্তির ভয় দেখাচ্ছ তা আনয়ন কর।"
    },
    {
      "resource_id": 163,
      "text": "সুতরাং ভূমিকম্প তাদেরকে গ্রাস করে নিলো, ফলে তারা নিজেদের গৃহের মধ্যেই নতজানু হয়ে পড়ে রইল।"
    },
    {
      "resource_id": 163,
      "text": "সালিহ এ কথা বলে তাদের জনপদ হতে বের হয়ে গেলঃ হে আমার সম্প্রদায়! আমি আমার রবের বার্তা তোমাদের কাছে পৌঁছে দিয়েছি, আর আমি তোমাদেরকে উপদেশ দিয়েছিলাম, কিন্তু তোমরাতো হিতৈষী বন্ধুদেরকে পছন্দ করনা।"
    },
    {
      "resource_id": 163,
      "text": "আর আমি লূতকে পাঠিয়েছিলাম। সে তার কাওমকে বলেছিলঃ তোমরা এমন অশ্লীল ও কু-কর্ম করছো যা তোমাদের পূর্বে বিশ্বে আর কেহই করেনি।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা স্ত্রীলোকদের বাদ দিয়ে পুরুষদের দ্বারা নিজেদের যৌন ইচ্ছা নিবারণ করে নিচ্ছ। প্রকৃত পক্ষে, তোমরা হচ্ছ সীমালংঘনকারী সম্প্রদায়।"
    },
    {
      "resource_id": 163,
      "text": "তার জাতির লোকদের এটা ছাড়া আর কোন জবাবই ছিলনা যে, এদের তোমাদের জনপদ থেকে বের করে দাও, এরা নিজেদেরকে বড় পবিত্র রাখতে চায়।"
    },
    {
      "resource_id": 163,
      "text": "পরিশেষে, আমি তাকে এবং তার পরিবারের লোকদেরকে, তার স্ত্রী ছাড়া, শাস্তি হতে রক্ষা করেছিলাম, তার স্ত্রী তাদের সাথে পিছনেই রয়ে গিয়েছিল।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি তাদের উপর মুষলধারে বারিপাত ঘটালাম, অতঃপর লক্ষ্য কর, অপরাধী লোকদের পরিণাম কি হয়েছিল।"
    },
    {
      "resource_id": 163,
      "text": "আর আমি মাদইয়ানবাসীদের কাছে তাদেরই ভাই শু‘আইবকে পাঠিয়েছিলাম। সে বললঃ হে আমার সম্প্রদায়! তোমরা একমাত্র আল্লাহর ইবাদাত কর, তিনি ছাড়া তোমাদের আর কোন মা‘বূদ নেই। তোমাদের রবের পক্ষ হতে তোমাদের কাছে সুস্পষ্ট দলীল এসে গেছে। সুতরাং তোমরা ওযন ও পরিমাণ পূর্ণ মাত্রায় দিবে, মানুষকে তাদের প্রাপ্য বস্তু কম দিয়ে ক্ষতিগ্রস্ত করবেনা। আর দুনিয়ায় শান্তি শৃংখলা স্থাপনের পর ঝগড়া ফাসাদ ও বিপর্যয় ঘটাবেনা, তোমরা বাস্তবিক পক্ষে ঈমানদার হলে এই পথই হল তোমাদের জন্য কল্যাণকর।"
    },
    {
      "resource_id": 163,
      "text": "আর (জীবনের) প্রতিটি পথে এমনিভাবে দস্যি হয়ে যেওনা যে, ঈমানদার লোকদেরকে ভয়ভীতি প্রদর্শন ও আল্লাহর পথ হতে বিরত রাখতে থাকবে এবং সহজ সরল পথকে বক্র করায় ব্যস্ত থাকবে। ঐ অবস্থানটির কথা স্মরণ কর, যখন তোমরা সংখ্যায় স্বল্প ছিলে, অতঃপর তিনি (আল্লাহ) তোমাদের সংখ্যা বৃদ্ধি করে দিলেন, আর এই জগতে বিপর্যয় সৃষ্টিকারীদের পরিণতি কি হয়েছে তা জ্ঞানচক্ষু খুলে লক্ষ্য কর।"
    },
    {
      "resource_id": 163,
      "text": "আমার নিকট যা (আল্লাহর পক্ষ হতে) প্রেরিত হয়েছে তা যদি তোমাদের কোন দল বিশ্বাস করে এবং কোন দল অবিশ্বাস করে তাহলে ধৈর্য ধারণ কর যতক্ষণ না আল্লাহ আমাদের মধ্যে চুড়ান্ত ফাইসালা করে দেন। তিনিই হলেন উত্তম ফাইসালাকারী।"
    },
    {
      "resource_id": 163,
      "text": "আর তার সম্প্রদায়ের দাম্ভিক ও অহংকারী প্রধানরা বলেছিলঃ হে শু‘আইব! আমরা অবশ্যই তোমাকে, তোমার সংগী সাথী মু’মিনদেরকে আমাদের জনপদ হতে বহিস্কার করব অথবা তোমরা আমাদের ধর্মাদর্শে ফিরে আসবে। সে বললঃ আমরা যদি তাতে রাযী না হই?"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের ধর্মাদর্শ হতে আল্লাহ আমাদেরকে মুক্তি দেয়ার পর আমরা যদি তাতে আবার ফিরে যাই তাহলে নিশ্চিতভাবে আল্লাহর প্রতি মিথ্যা আরোপকারী হব! আমাদের রাব্ব আল্লাহ না চাইলে ওতে আবার ফিরে যাওয়া আমাদের পক্ষে কোন ক্রমেই সম্ভব নয়। সবকিছুই আমাদের রবের জ্ঞানায়ত্ত, আমরা আল্লাহর উপরই নির্ভর করছি। হে আমাদের রাব্ব! আমাদের ও আমাদের সম্প্রদায়ের মধ্যে সঠিকভাবে ফাইসালা করে দিন, আপনিইতো সর্বোত্তম ফাইসালাকারী।"
    },
    {
      "resource_id": 163,
      "text": "আর তাদের সম্প্রদায়ের কাফির সর্দাররা বললঃ তোমরা যদি শু‘আইবকে অনুসরণ কর তাহলে তোমরা অবশ্যই ক্ষতিগ্রস্ত হবে।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর ভূ-কম্পন তাদেরকে গ্রাস করল, ফলে তারা নিজেদের গৃহেই উপুড় হয়ে পড়ে রইল।"
    },
    {
      "resource_id": 163,
      "text": "অবস্থা দেখে মনে হল, যারা শু‘আইবকে মিথ্যা প্রতিপন্ন করেছিল তারা যেন কখনও সেখানে বসবাস করেনি, শু‘আইবকে মিথ্যা প্রতিপন্নকারী লোকেরাই শেষ পর্যন্ত ধ্বংস হয়ে গিয়েছিল।"
    },
    {
      "resource_id": 163,
      "text": "সে তাদের নিকট হতে এ কথা বলে বেরিয়ে এলোঃ হে আমার জাতি! আমি আমার রবের বার্তা তোমাদের নিকট পৌঁছিয়েছি এবং সৎ উপদেশ দিয়েছি। সুতরাং আমি কাফির সম্প্রদায়ের জন্য কি করে আক্ষেপ করতে পারি?"
    },
    {
      "resource_id": 163,
      "text": "আমি কোন জনপদে নাবী রাসূল পাঠালে, ওর অধিবাসীদেরকে দুঃখ-দারিদ্র ও রোগ ব্যাধিতে আক্রান্ত করে থাকি, উদ্দেশ্য হল, তারা যেন নম্র ও বিনয়ী হয়।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি তাদের দুরাবস্থাকে সুখ স্বাচ্ছন্দ্য দ্বারা পরিবর্তন করে দিয়েছি। অবশেষে তারা খুব প্রাচুর্যের অধিকারী হয়, আর তারা (অকৃতজ্ঞ স্বরে) বলেঃ আমাদের পূর্ব-পুরুষরাও এভাবে দুঃখ ভোগ করেছে। অতঃপর অকস্মাৎ আমি তাদেরকে পাকড়াও করলাম, কিন্তু তারা কিছুই বুঝতে পারলনা।"
    },
    {
      "resource_id": 163,
      "text": "জনপদের অধিবাসীরা যদি ঈমান আনত এবং আল্লাহভীতি অবলম্বন করত তাহলে আমি তাদের জন্য আকাশ ও পৃথিবীর বরকতের দ্বারসমূহ খুলে দিতাম, কিন্তু তারা নাবী রাসূলদেরকে মিথ্যা প্রতিপন্ন করেছে, ফলে তাদের কৃতকর্মের জন্য আমি তাদেরকে পাকড়াও করলাম।"
    },
    {
      "resource_id": 163,
      "text": "রাতে যখন তারা ঘুমিয়ে থাকে তখন আমার শাস্তি এসে তাদেরকে গ্রাস করে ফেলবে - এটা হতে কি জনপদের অধিবাসীরা নির্ভয় হয়ে পড়েছে ?"
    },
    {
      "resource_id": 163,
      "text": "অথবা জনপদের লোকেরা কি এই ভয় রাখেনা যে, আমার শাস্তি তাদের উপর তখন আপতিত হবে যখন তারা পূর্বাহ্নে আমোদ প্রমোদে রত থাকবে ?"
    },
    {
      "resource_id": 163,
      "text": "তারা কি আল্লাহর পাকড়াও থেকে নিরাপদ হয়ে গেছে ? সর্বনাশগ্রস্থ সম্প্রদায় ছাড়া আল্লাহর পাকড়াও থেকে কেহই নি:শঙ্ক হতে পারেনা।"
    },
    {
      "resource_id": 163,
      "text": "কোন এলাকার অধিবাসী ধ্বংস হওয়ার পর সেই এলাকার যারা উত্তরাধিকারী হয়, তাদের কাছে কি এটা প্রতীয়মান হয়নি যে, আমি ইচ্ছা করলে তাদের পাপের কারণে তাদেরকে শাস্তি দিতে পারি, আর তাদের অন্তঃকরণের উপর মোহর এটে দিতে পারি যাতে তারা কিছুই শুনতে পারেনা?"
    },
    {
      "resource_id": 163,
      "text": "ঐ জনপদগুলির কিছু ঘটনা আমি তোমার নিকট বর্ণনা করছি, তাদের কাছে রাসূলগণ সুস্পষ্ট দলীল প্রমাণসহ এসেছিল, কিন্তু পূর্বে তারা যা প্রত্যাখ্যান করেছিল তার প্রতি তারা ঈমান আনার ছিলনা, এমনিভাবেই আল্লাহ অবিশ্বাসীদের অন্তঃকরণের উপর মোহর মেরে দিয়েছেন।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদের অধিকাংশকে অঙ্গীকার ও প্রতিশ্রুতি রক্ষাকারীরূপে পাইনি, তবে তাদের অধিকাংশকে পাপাচারী রূপে পেয়েছি।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি মূসাকে আমার আয়াত ও নিদর্শনসহ ফির‘আউন ও তার পরিষদবর্গের নিকট পাঠালাম, কিন্তু তারা যুলম করল। সুতরাং এই বিপর্যয় সৃষ্টিকারীদের পরিণাম কি হয়েছিল তা তুমি লক্ষ্য কর।"
    },
    {
      "resource_id": 163,
      "text": "মূসা বললঃ হে ফির‘আউন! আমি বিশ্বের রবের একজন রাসূল।"
    },
    {
      "resource_id": 163,
      "text": "আমি আল্লাহ সম্বন্ধে সত্য ছাড়া আর কিছুই বলবনা, আমি তোমাদের রবের পক্ষ হতে তোমাদের কাছে সুস্পষ্ট প্রমাণ নিয়ে এসেছি। সুতরাং বানী ইসরাঈলকে আমার সাথে যেতে দাও।"
    },
    {
      "resource_id": 163,
      "text": "ফির‘আউন বললঃ তুমি যদি বাস্তবিকই স্পষ্ট দলীল ও কোন নিদর্শন এনে থাক তাহলে উপস্থিত কর, যদি তুমি সত্যবাদী হও।"
    },
    {
      "resource_id": 163,
      "text": "তখন মূসা তার লাঠি নিক্ষেপ করল এবং সহসাই ওটা এক জীবিত অজগরে পরিণত হল।"
    },
    {
      "resource_id": 163,
      "text": "আর সে তার হাত বের করল, তৎক্ষণাৎই ওটা দর্শকদের দৃষ্টিতে শুভ্র ও উজ্জ্বল আলোকময় প্রতিভাত হল।"
    },
    {
      "resource_id": 163,
      "text": "ফির‘আউন সম্প্রদায়ের প্রধানরা বললঃ নিঃসন্দেহে এ ব্যক্তি বড় সুদক্ষ যাদুকর।"
    },
    {
      "resource_id": 163,
      "text": "সে তোমাদেরকে তোমাদের দেশ থেকে বহিস্কার করতে চায়, এখন তোমাদের পরামর্শ কি?"
    },
    {
      "resource_id": 163,
      "text": "তারা বললঃ তাকে এবং তার ভাইকে (হারুন) কিছু দিনের জন্য অবকাশ দিন, আর শহরে শহরে সংগ্রাহক পাঠিয়ে দিন,"
    },
    {
      "resource_id": 163,
      "text": "যেন তারা আপনার (ফির‘আউন) নিকট প্রত্যেক সুদক্ষ যাদুকরকে উপস্থিত করে।"
    },
    {
      "resource_id": 163,
      "text": "যাদুকরেরা ফির‘আউনের কাছে এসে বললঃ আমরা যদি বিজয় লাভ করতে পারি তাহলে আমাদের জন্য পুরস্কার থাকবে তো?"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ হ্যাঁ, তোমরাই হবে আমার দরবারের নিকটতম ব্যক্তি।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর যাদুকরেরা বললঃ হে মূসা! তুমি কি তোমার লাঠি নিক্ষেপ করবে, নাকি আমরাই (প্রথমে) নিক্ষেপ করব?"
    },
    {
      "resource_id": 163,
      "text": "বললঃ তোমরাই নিক্ষেপ কর। সুতরাং যখন যাদুকরেরা নিক্ষেপ করল তখন লোকের চোখে ধাঁধাঁর সৃষ্টি করল এবং তাদেরকে ভীত ও আতংকিত করল, তারা এক বড় রকমের যাদু দেখাল।"
    },
    {
      "resource_id": 163,
      "text": "আমি মূসার নিকট এই প্রত্যাদেশ পাঠালাম, তুমি তোমার লাঠিখানা নিক্ষেপ কর। মূসা তা নিক্ষেপ করলে ওটা (এক বিরাট অজগর হয়ে) সহসা ওদের অলীক সৃষ্টিগুলিকে গ্রাস করতে লাগল।"
    },
    {
      "resource_id": 163,
      "text": "পরিশেষে যা হক ছিল তা সত্য প্রমাণিত হল, আর তারা যা কিছু করেছিল তা বাতিল প্রতিপন্ন হল।"
    },
    {
      "resource_id": 163,
      "text": "আর ফির‘আউন ও তার দলবলের লোকেরা মুকাবিলার মাইদানে পরাজিত হল এবং লাঞ্ছিত ও অপমানিত হল।"
    },
    { "resource_id": 163, "text": "যাদুকরেরা তখন সাজদাহবনত হল।" },
    {
      "resource_id": 163,
      "text": "তারা বললঃ আমরা বিশ্বের রবের প্রতি ঈমান আনলাম,"
    },
    { "resource_id": 163, "text": "মূসা ও হারূনের রবের প্রতি।" },
    {
      "resource_id": 163,
      "text": "ফির‘আউন বললঃ আমি অনুমতি দেয়ার আগেই তোমরা তার উপর ঈমান আনলে? নিশ্চয়ই তোমরা এক চক্রান্ত পাকিয়েছ শহরবাসীদের সেখান থেকে তাড়িয়ে দেয়ার জন্য। কিন্তু সত্ত্বরই তোমরা এর পরিণাম জ্ঞাত হবে।"
    },
    {
      "resource_id": 163,
      "text": "অবশ্যই আমি তোমাদের বিপরীত হস্ত-পদ কর্তন করব, তারপর তোমাদের সবাইকে আমি শুলে চড়াব।"
    },
    {
      "resource_id": 163,
      "text": "তারা (যাদুকরেরা) বললঃ নিশ্চয়ই আমরা আমাদের রবের নিকট ফিরে যাব।"
    },
    {
      "resource_id": 163,
      "text": "তুমি আমাদের মধ্যে এছাড়া কোনই দোষ পাচ্ছনা যে, আমাদের কাছে যখন আমাদের রবের নিদর্শনাবলী এসে গেল তখন আমরা ঈমান এনেছি। হে আমাদের রাব্ব! আমাদেরকে ধৈর্য দান করুন এবং মুসলিম রূপে আমাদের মৃত্যু দান করুন!"
    },
    {
      "resource_id": 163,
      "text": "ফির‘আউন সম্প্রদায়ের সর্দাররা তাকে বললঃ তুমি কি মূসা ও তার সম্প্রদায়কে রাজ্যে অশান্তি ও বিপর্যয় সৃষ্টির জন্য মুক্ত ছেড়ে দিবে এবং তোমাকে ও তোমার দেবতাদেরকে বর্জন করে চলার সুযোগ দিবে? সে বললঃ আমি তাদের সন্তানদের হত্যা করব এবং তাদের নারীদেরকে জীবিত রাখব, তাদের উপর আমাদের শক্তি ও ক্ষমতা প্রবল ও সুপ্রতিষ্ঠিত রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "মূসা তার সম্প্রদায়কে বললঃ তোমরা আল্লাহর নিকট সাহায্য প্রার্থনা কর এবং ধৈর্য ও সহিষ্ণুতা অবলম্বন কর। এই পৃথিবীর সার্বভৌম মালিক আল্লাহ, তিনি তাঁর বান্দাদের মধ্যে যাকে ইচ্ছা উহার উত্তরাধিকারী করেন, শুভ পরিণাম ও শেষ সাফল্য লাভ হয় আল্লাহভীরুদের জন্য।"
    },
    {
      "resource_id": 163,
      "text": "তারা বললঃ আপনি আমাদের নিকট (নাবী রূপে) আগমনের পূর্বেও আমরা (ফির‘আউন কর্তৃক) নির্যাতিত হয়েছি এবং আপনার আগমনের পরও নির্যাতিত হচ্ছি। সে (মূসা) বললঃ সম্ভবতঃ শীঘ্রই তোমাদের রাব্ব তোমাদের শক্রকে ধ্বংস করবেন এবং তোমাদেরকে তাদের রাজ্যে স্থলাভিষিক্ত করবেন, অতঃপর তোমরা কিরূপ কাজ কর তা তিনি লক্ষ্য করবেন।"
    },
    {
      "resource_id": 163,
      "text": "আমি ফির‘আউনের অনুসারীদেরকে বছরের পর বছর দুর্ভিক্ষ, অজন্ম ও ফসলহানির মধ্যে বিপন্ন রেখেছিলাম, যাতে তারা ঈমান আনে।"
    },
    {
      "resource_id": 163,
      "text": "যখন তাদের সুখ, শান্তি ও কল্যাণ হত তখন তারা বলতঃ এটা আমাদের প্রাপ্য, আর যদি তাদের দুঃখ দৈন্য ও বিপদ আপদ হত তখন তারা ওটাকে মূসা ও তার সঙ্গী সাথীদের মন্দ ভাগ্যের কারণ রূপে নিরূপণ করত। তোমরা জেনে রেখ যে, তাদের অকল্যাণ আল্লাহরই নিয়ন্ত্রণাধীন, কিন্তু তাদের অধিকাংশ সে সম্পর্কে কোন জ্ঞান রাখেনা।"
    },
    {
      "resource_id": 163,
      "text": "তারা বললঃ আমাদেরকে যাদু করার জন্য যে কোন নিদর্শনই পেশ করনা কেন আমরা তাতে ঈমান আনবনা।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি তাদের উপর প্লাবণ, পঙ্গপাল, উকুন, ব্যাঙ ও রক্ত ধারার শাস্তি পাঠিয়ে ক্লিষ্ট করি, ওগুলি ছিল আমার সুস্পষ্ট নিদর্শন, কিন্তু তারা শেষ পর্যন্ত দাম্ভিকতা ও অহংকারেই মেতে রইল, তারা ছিল একটি অপরাধী জাতি।"
    },
    {
      "resource_id": 163,
      "text": "তাদের উপর কোন বালা মুসীবত ও বিপদ-আপদ আপতিত হলে তারা বলতঃ হে মূসা! আমাদের পক্ষ থেকে তোমার রবের নিকট দু‘আ কর। তার সাথে তোমার যে অঙ্গীকার রয়েছে তদনুযায়ী যদি আমাদের উপর থেকে প্লেগ দূর করে দিতে পার তাহলে আমরা তোমার প্রতি ঈমান আনবো এবং তোমার সাথে বানী ইসরাঈলদেরকে পাঠিয়ে দিব।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু যখনই আমি তাদের উপর হতে প্লেগের শাস্তির সেই সময়টি অপসারিত করতাম যা তাদের জন্য নির্ধারিত ছিল, তখনই আবার তারা প্রতিশ্রুতি ভঙ্গ করত।"
    },
    {
      "resource_id": 163,
      "text": "সুতরাং আমি তাদের হতে প্রতিশোধ নিলাম এবং তাদেরকে অতল সমুদ্রে ডুবিয়ে মারলাম, কেননা তারা আমার নিদর্শনসমূহকে মিথ্যা প্রতিপন্ন করেছে, আর এই ব্যাপারে তারা ছিল সম্পূর্ণ গাফিল বা উদাসীন।"
    },
    {
      "resource_id": 163,
      "text": "যে জাতিকে দুর্বল ও দীনহীন ভাবা হত আমি তাদেরকে আমার কল্যাণ প্রাপ্ত রাজ্যের পূর্ব ও পশ্চিমের উত্তরাধিকারী বানাই, আর বানী ইসরাঈল জাতি সম্পর্কে তোমার রবের শুভ ও কল্যাণময় বাণী (প্রতিশ্রুতি) পূর্ণ হল যেহেতু তারা ধৈর্য ধারণ করেছিল। আর ফির‘আউন ও তার সম্প্রদায়ের কীর্তিকলাপ ও উচ্চ প্রাসাদসমূহকে আমি ধ্বংসস্তুপে পরিণত করেছি।"
    },
    {
      "resource_id": 163,
      "text": "আমি বানী ইসরাঈলকে সমুদ্র পার করিয়ে দিলাম, অতঃপর তারা মূর্তি পূজারত এক জাতির সংস্পর্শে এল। তারা বললঃ হে মূসা! তাদের যেরূপ মা‘বূদ রয়েছে, আমাদের জন্যও ঐরূপ মা‘বূদ বানিয়ে দাও। সে বললঃ তোমরা একটি মূর্খ সম্প্রদায়।"
    },
    {
      "resource_id": 163,
      "text": "এ সব লোক যে কাজে লিপ্ত রয়েছে তাতো ধ্বংস করা হবে, আর তারা যা করছে তা অমূলক ও বাতিল বিষয়।"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ আমি কি আল্লাহকে ছেড়ে তোমাদের জন্য অন্য মা‘বূদের সন্ধান করব? অথচ তিনিই হলেন একমাত্র আল্লাহ যিনি তোমাদেরকে বিশ্ব জগতে শ্রেষ্ঠত্ব দান করেছেন!"
    },
    {
      "resource_id": 163,
      "text": "স্মরণ কর সেই সময়টির কথা, যখন আমি তোমাদেরকে ফির‘আউনের অনুসারীদের দাসত্ব হতে মুক্তি দিয়েছি, যারা তোমাদেরকে অতিশয় মর্মান্তিক, কষ্টদায়ক ও ন্যাক্কারজনক শাস্তি দিত, তোমাদের পুত্রদেরকে হত্যা করত এবং নারীদেরকে জীবিত রাখত। এটা ছিল তোমাদের জন্য তোমাদের রবের পক্ষ থেকে বিরাট পরীক্ষা।"
    },
    {
      "resource_id": 163,
      "text": "আমি মূসাকে ও‘য়াদা দিয়েছিলাম ত্রিশ রাতের জন্য এবং আরো দশ দ্বারা ওটা পূর্ণ করেছিলাম। এভাবে তার রবের নির্ধারিত সময়টি চল্লিশ রাত দ্বারা পূর্ণতা লাভ করে। মূসা তার ভাই হারুনকে বলেছিলঃ তুমি আমার কাওমের মধ্যে আমার স্থলাভিষিক্তরূপে কাজ করবে এবং তাদেরকে সংশোধন করার কাজ করতে থাকবে, এবং বিপর্যয় ও ফাসাদ সৃষ্টিকারীদের অনুসরণ করবেনা।"
    },
    {
      "resource_id": 163,
      "text": "মূসা যখন নির্ধারিত স্থানে উপস্থিত হল, তখন তার রাব্ব তার সাথে কথা বললেন। সে তখন নিবেদন করলঃ হে আমার রাব্ব! আপনি আমাকে দর্শন দিন। আল্লাহ বললেনঃ তুমি আমাকে আদৌ দেখতে পারবেনা, তবে তুমি ঐ পাহাড়ের দিকে তাকাও। যদি ঐ পাহাড় স্বস্থানে স্থির থাকে তাহলে তুমি আমাকে দেখতে পারবে। অতঃপর তার রাব্ব যখন পাহাড়ে জ্যোতিস্মান হলেন তখন তা পাহাড়কে চূর্ণ বিচূর্ণ করে দিল, আর মূসা সংজ্ঞাহীন হয়ে পড়ে গেল। যখন চেতনা ফিরে এলো তখন সে বললঃ আপনি মহিমাময়, আপনার পবিত্র সত্তার কাছে আমি তাওবাহ করছি এবং আমিই সর্বপ্রথম ঈমান আনলাম।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ বললেনঃ হে মূসা! আমি তোমাকেই আমার রিসালাত ও আমার সাথে বাক্যালাপের জন্য লোকদের মধ্য হতে মনোনীত করেছি। অতএব আমি তোমাকে যা কিছু দিই তা তুমি গ্রহণ কর এবং কৃতজ্ঞতা প্রকাশকারীদের অন্তর্ভুক্ত হও।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি তার জন্য ফলকের উপর সর্ব বিষয়ের উপদেশ এবং সর্ব বিষয়ের সুস্পষ্ট ব্যাখ্যা লিখে দিয়েছি, (অতঃপর তাকে বললাম) এই হিদায়াতকে দৃঢ় হস্তে শক্তভাবে গ্রহণ কর এবং তোমার সম্প্রদায়কে এর সুন্দর সুন্দর বিধানগুলি মেনে চলতে আদেশ কর। আমি ফাসেক বা সত্যত্যাগীদের আবাসস্থান শীঘ্রই তোমাদেরকে প্রদর্শন করাব।"
    },
    {
      "resource_id": 163,
      "text": "পৃথিবীতে যারা অন্যায়ভাবে অহংকার করে বেড়ায় আমি তাদেরকে আমার নিদর্শনসমূহ হতে ফিরিয়ে রাখব, প্রত্যেকটি নিদর্শন দেখার পরেও তারা তাতে ঈমান আনবে না, তারা যদি সৎ পথ দেখতে পায় তবুও সেই পথ সৎ পথ বলে গ্রহণ করবে না। কিন্তু তারা ভ্রান্ত ও গুমরাহীর পথ দেখলে তাকেই তারা গ্রহণ করবে। এর কারণ হল-তারা আমার নিদর্শনসমূহকে মিথ্যা প্রতিপন্ন করেছে এবং তারা তা থেকে সম্পূর্ণরূপে অমনোযোগী ছিল।"
    },
    {
      "resource_id": 163,
      "text": "যারা আমার নিদর্শনসমূহ ও আখিরাতের সাক্ষাত মিথ্যা প্রতিপন্ন করে তাদের সমূদয় ‘আমল বিনষ্ট হয়ে যায়, তারা যা করে তদনুযায়ী তাদেরকে প্রতিফল দেয়া হবে।"
    },
    {
      "resource_id": 163,
      "text": "আর মূসার চলে যাবার পর অলংকার দ্বারা একটি বাছুরের (মত) পুতুল তৈরী করল, ওটা হতে গরুর মত শব্দ বের হত। তারা কি দেখেনি যে, ওটা তাদের সাথে কথা বলেনা এবং তাদেরকে কোন পথও দেখিয়ে দেয়না? তবুও তারা ওটাকে মা‘বূদ রূপে গ্রহণ করল। বস্তুতঃ তারা ছিল বড় অত্যাচারী।"
    },
    {
      "resource_id": 163,
      "text": "আর যখন তারা লজ্জিত হল এবং দেখল যে, (প্রকৃত পক্ষে) তারা বিভ্রান্ত হয়েছে, তখন তারা বললঃ আমাদের প্রভু যদি আমাদের প্রতি অনুগ্রহ না করেন তাহলে আমরা ক্ষতিগ্রস্ত হয়ে যাব।"
    },
    {
      "resource_id": 163,
      "text": "মূসা রাগাম্বিত বিক্ষুদ্ধ অবস্থায় নিজ জাতির নিকট ফিরে এসে বললঃ আমার চলে যাওয়ার পর তোমরা কত নিকৃষ্ট প্রতিনিধিত্ব করেছ, তোমরা তোমাদের প্রভুর নির্দেশের পূর্বেই কেন তাড়াহুড়া করতে গেলে? অতঃপর সে ফলকগুলি ফেলে দিল এবং স্বীয় ভাইয়ের মস্তক (চুল) ধরে নিজের দিকে টানতে লাগল। সে (হারূন) বললঃ হে আমার মাতার পুত্র! এই লোকগুলি আমাকে পরাভূত করে ফেলেছিল এবং আমাকে মেরে ফেলতে উদ্যত হয়েছিল। অতএব তুমি আমাকে শক্র সমক্ষে হাস্যস্পদ করনা, আর এই যালিম লোকদের মধ্যে আমাকে গণ্য করনা।"
    },
    {
      "resource_id": 163,
      "text": "তখন মূসা বললঃ হে আমার রাব্ব! আমাকে ও আমার ভাইকে ক্ষমা করুন! আর আমাদেরকে আপনার রাহমাতের মধ্যে দাখিল করুন! আপনি সব চেয়ে দয়াবান।"
    },
    {
      "resource_id": 163,
      "text": "যারা গো-বৎসকে উপাস্য রূপে গ্রহণ করেছে, অবশ্যই তারা এই পার্থিব জীবনে তাদের রবের গযব ও লাঞ্ছনায় নিপতিত হবে, মিথ্যা রচনাকারীদেরকে আমি এভাবেই প্রতিফল দিয়ে থাকি।"
    },
    {
      "resource_id": 163,
      "text": "যারা খারাপ কাজ করে, এরপর তাওবাহ করলে ও ঈমান আনলে, তোমার আল্লাহতো ক্ষমাশীল ও পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "মূসার ক্রোধ যখন প্রশমিত হল তখন সে প্রস্তর ফলকগুলি তুলে নিল, তাতে লেখা ছিলঃ যারা তাদের রাব্বকে ভয় করে তাদের জন্য রয়েছে হিদায়াত ও রাহমাত।"
    },
    {
      "resource_id": 163,
      "text": "মূসা তার সম্প্রদায় হতে সত্তর জন নেতৃস্থানীয় লোক আমার নির্ধারিত স্থানে সমবেত হওয়ার জন্য নির্বাচন করল, যখন ঐ লোকগুলি একটি কঠিন ভূ-কম্পনে আক্রান্ত হল তখন মূসা বললঃ হে আমার রাব্ব! আপনি ইচ্ছা করলে এর পূর্বেও ওদেরকে এবং আমাকে ধ্বংস করতে পারতেন, আমাদের মধ্যকার কতক নির্বোধ লোকের অন্যায়ের কারণে কি আপনি আমাদেরকে ধ্বংস করবেন? এটাতো আপনার পরীক্ষা, আপনি যাকে ইচ্ছা বিভ্রান্ত করেন এবং যাকে ইচ্ছা সৎ পথে পরিচালিত করেন, আপনিইতো আমাদের অভিভাবক। সুতরাং আপনি আমাদেরকে ক্ষমা করুন, এবং আমাদের প্রতি অনুগ্রহ করুন, ক্ষমাকারীদের মধ্যে আপনিইতো উত্তম ক্ষমাকারী।"
    },
    {
      "resource_id": 163,
      "text": "অতএব আমাদের জন্য এই দুনিয়ায় ও পরকালে কল্যাণ নির্ধারিত করে দিন, আমরা আপনার নিকটই প্রত্যাবর্তন করেছি। তিনি (আল্লাহ) বললেনঃ যাকে ইচ্ছা আমি আমার শাস্তি দিয়ে থাকি, আর আমার করুণা ও দয়া প্রতিটি জিনিসকেই পরিব্যপ্ত করে রয়েছে, সুতরাং আমি তাদের জন্যই কল্যাণ অবধারিত করব যারা পাপাচার হতে বিরত থাকে, যাকাত দেয় এবং আমার নিদর্শনসমূহের প্রতি ঈমান আনে।"
    },
    {
      "resource_id": 163,
      "text": "যারা সেই নিরক্ষর রাসূলের অনুসরণ করে চলে যার কথা তারা তাদের নিকট রক্ষিত তাওরাত ও ইঞ্জীল কিতাবে লিখিত পায়, যে মানুষকে সৎ কাজের নির্দেশ দেয় ও অন্যায় কাজ করতে নিষেধ করে, আর সে তাদের জন্য পবিত্র বস্তুসমূহ বৈধ করে এবং অপবিত্র ও খারাপ বস্তুকে তাদের প্রতি অবৈধ করে, আর তাদের উপর চাপানো বোঝা ও বন্ধন হতে তাদেরকে মুক্ত করে। সুতরাং তার প্রতি যারা ঈমান রাখে, তাকে সম্মান করে এবং সাহায্য করে ও সহানুভূতি প্রকাশ করে, আর সেই আলোকের অনুসরণ করে চলে যা তার সাথে অবতীর্ণ করা হয়েছে, তারাই (ইহকালে ও পরকালে) সাফল্য লাভ করবে।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ হে মানবমন্ডলী! আমি তোমাদের সকলের জন্য সেই আল্লাহর রাসূল রূপে প্রেরিত হয়েছি, যিনি আকাশ ও ভূ-মন্ডলের সার্বভৌম একচ্ছত্র মালিক, তিনি ছাড়া আর কোন উপাস্য নেই, তিনিই জীবিত করেন ও মৃত্যু ঘটান। সুতরাং আল্লাহর প্রতি এবং তাঁর সেই বার্তাবাহক নিরক্ষর নাবীর প্রতি ঈমান আন। যে আল্লাহ ও তাঁর কালামে বিশ্বাস স্থাপন করে, তোমরা তারই অনুসরণ কর। আশা করা যায়, তোমরা সরল সঠিক পথের সন্ধান পাবে।"
    },
    {
      "resource_id": 163,
      "text": "মূসার সম্প্রদায়ের মধ্যে এমন একদল লোক রয়েছে যারা সঠিক ও নির্ভুল পথ প্রদর্শন করে এবং ন্যায় বিচার করে।"
    },
    {
      "resource_id": 163,
      "text": "আমি বানী ইসরাঈলকে দ্বাদশ গোত্রে বিভক্ত করেছি। মূসার সম্প্রদায়ের লোকেরা যখন তার কাছে পানির দাবী জানাল, তখন আমি মূসার কাছে প্রত্যাদেশ পাঠালাম - তোমার লাঠি দ্বারা পাথরে আঘাত কর, ফলে ওটা হতে দ্বাদশ প্রস্রবণ উৎসারিত হল, প্রত্যেক গোত্র নিজ নিজ পানস্থান জেনে নিল। আর আমি তাদের উপর মেঘ দ্বারা ছায়া বিস্তার করলাম এবং তাদের জন্য আকাশ হতে ‘মান্না’ ও ‘সালওয়া’ খাদ্যরূপী নি‘আমাত অবতীর্ণ করলাম। সুতরাং (আমি বললাম) তোমাদেরকে যা কিছু পবিত্র জীবিকা দান করা হয়েছে তা আহার কর। (কিন্তু ওরা আমার শর্ত উপেক্ষা করে যুলম করল) তারা আমার উপর কোন যুলম করেনি, বরং তারা নিজেদের উপরই যুলম করেছে।"
    },
    {
      "resource_id": 163,
      "text": "যখন আমি তাদেরকে বলেছিলামঃ এই (বাইতুল মুকাদ্দাস ও তৎসংশ্লিষ্ট) জনপদে বসবাস কর এবং যা ইচ্ছা আহার কর, আর তোমরা বলঃ (হে রাব্ব!) ক্ষমা চাই, আর দ্বারদেশ দিয়ে নত শিরে প্রবেশ কর; আমি তোমাদের অপরাধ ক্ষমা করব এবং সৎ কর্মশীল লোকদের জন্য আমার দান বৃদ্ধি করব।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু তাদের মধ্যে যারা যালিম ও সীমা লংঘনকারী ছিল, তারা সেই কথা পরিবর্তন করে ফেললো যা তাদেরকে বলতে বলা হয়েছিল, সুতরাং তাদের সীমা লংঘনের কারণে আমি আসমান হতে তাদের উপর শাস্তি প্রেরণ করলাম।"
    },
    {
      "resource_id": 163,
      "text": "আর তাদেরকে সেই জনপদের অবস্থাও জিজ্ঞেস কর যা সমুদ্রের তীরে অবস্থিত ছিল। যখন তারা শনিবারের আদেশ লংঘন করেছিল। শনিবার উদযাপনের দিন মাছ পানিতে ভেসে তাদের নিকট আসত, কিন্তু যেদিন তারা শনিবার উদযাপন করতনা, সেদিন ওগুলি তাদের কাছে আসতনা, এভাবে আমি তাদের নাফরমানীর কারণে তাদেরকে পরীক্ষা করেছিলাম।"
    },
    {
      "resource_id": 163,
      "text": "যখন তাদের একদল লোক অপর দলের নিকট বলেছিলঃ ঐ জাতিকে তোমরা কেন উপদেশ দিচ্ছ যাদেরকে আল্লাহ ধ্বংস করবেন অথবা কঠিন শাস্তি দিবেন? তারা উত্তরে বললঃ তোমাদের রবের নিকট দোষমুক্তির জন্য এবং এই আশা করছি যে, হয়তো তারা তাঁকে ভয় করবে।"
    },
    {
      "resource_id": 163,
      "text": "তাদেরকে যে উপদেশ দেয়া হয় তা যখন তারা বিস্মৃত হয় তখন যারা অসৎ কাজ থেকে নিষেধ করত তাদেরকে আমি উদ্ধার করি, আর যালিমদেরকে তাদের অসৎ কর্মের কারণে কঠোর শাস্তি দ্বারা পাকড়াও করলাম।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর যখন তারা বেপরোয়াভাবে নিষিদ্ধ কাজগুলি করতে থাকল তখন আমি বললামঃ তোমরা ঘৃণিত ও লাঞ্ছিত বানর হয়ে যাও।"
    },
    {
      "resource_id": 163,
      "text": "তোমার রাব্ব ঘোষণা করলেন যে, তিনি তাদের (ইয়াহুদীদের) উপর কিয়ামাত পর্যন্ত এমন সব লোককে শক্তিশালী করে প্রেরণ করতে থাকবেন যারা তাদেরকে কঠিনতর শাস্তি দিতে থাকবে। নিঃসন্দেহে তোমার রাব্ব শাস্তি দানে ক্ষিপ্র হস্ত, আর নিশ্চয়ই তিনি ক্ষমাশীল ও অনুগ্রহশীল।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদেরকে বিভিন্ন দলে দুনিয়ায় বিস্তৃত করেছি, তাদের কতক লোক সদাচারী, আর কিছু লোক ভিন্নতর। আর আমি ভাল ও মন্দের মধ্যে নিপতিত করে তাদেরকে পরীক্ষা করে থাকি যাতে তারা আমার পথে ফিরে আসে।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তাদের অযোগ্য উত্তরসুরীরা একের পর এক তাদের স্থলাভিষিক্ত হয় এবং তারা কিতাবেরও উত্তরাধিকারী হয়। কিন্তু তারা এই নিকৃষ্ট দুনিয়ার স্বার্থাবলী করায়ত্ত্ব করে আর বলেঃ আমাদেরকে ক্ষমা করা হবে। বস্তুতঃ ওর অনুরূপ সামগ্রী আবার তাদের নিকট এলে ওটাও তারা গ্রহণ করে। তাদের নিকট হতে কি কিতাবের প্রতিশ্রুতি নেয়া হয়নি যে, আল্লাহর নামে সত্য ছাড়া কিছুই বলবেনা? আর কিতাবে যা রয়েছে তাতো তারা অধ্যয়নও করে। মুত্তাকী ও আল্লাহভীরু লোকদের জন্য পরকালের সামগ্রী, তোমরা কি এতটুকু কথাও অনুধাবণ করতে পারনা?"
    },
    {
      "resource_id": 163,
      "text": "যারা আল্লাহর কিতাবকে দৃঢ়ভাবে ধারণ করে এবং সালাত কায়েম করে; আমিতো সৎ কর্মশীলদের কর্মফল নষ্ট করিনা।"
    },
    {
      "resource_id": 163,
      "text": "যখন আমি বানী ইসরাঈলের উপর পাহাড়কে স্থাপন করি, ওটা ছিল কোন একটি ছায়ার ন্যায়, তারা তখন মনে করেছিল যে, ওটা তাদের উপর পড়ে যাবে। তোমাদেরকে যা দিয়েছি তা দৃঢ়ভাবে শক্ত হাতে ধারণ কর এবং ওতে যা রয়েছে তা স্মরণ রেখ। আশা করা যায় যে, তোমরা তাকওয়ার অধিকারী হবে।"
    },
    {
      "resource_id": 163,
      "text": "যখন তোমার রাব্ব বানী আদমের পৃষ্ঠদেশ হতে তাদের বংশধরদেরকে বের করলেন এবং তাদেরকেই তাদের উপর সাক্ষী বানিয়ে জিজ্ঞেস করলেনঃ আমি কি তোমাদের রাব্ব (প্রভু) নই? তারা সমস্বরে উত্তর দিলঃ ‘হ্যাঁ! আমরা সাক্ষী থাকলাম।’ (এটা এ জন্য যে) যাতে তোমরা কিয়ামাত দিবসে বলতে না পার, ‘‘আমরা এ বিষয়ে সম্পূর্ণ অনবহিত ছিলাম।’’"
    },
    {
      "resource_id": 163,
      "text": "অথবা তোমরা যেন কিয়ামাত দিবসে এ কথা বলতে না পার - আমাদের পূর্ব-পুরুষরাইতো আমাদের পূর্বে শির্‌ক করেছিল, আমরা ছিলাম (শুধুমাত্র) তাদের পরবর্তী বংশধর। সুতরাং আপনি কি আমাদেরকে সেই ভ্রান্ত ও বাতিলদের কৃতকর্মের দরুণ ধ্বংস করবেন?"
    },
    {
      "resource_id": 163,
      "text": "এভাবেই আমি নিদর্শনাবলী বিশদভাবে বিবৃত করি যাতে তারা ফিরে আসে।"
    },
    {
      "resource_id": 163,
      "text": "তুমি এদেরকে সেই ব্যক্তির বৃত্তান্ত শুনিয়ে দাও, যাকে আমি নিদর্শন দান করেছিলাম, কিন্তু সে উহা বর্জন করে। ফলে শাইতান তার পিছনে লেগে যায়, আর সে পথভ্রষ্টদের মধ্যে শামিল হয়ে যায়।"
    },
    {
      "resource_id": 163,
      "text": "আর আমি ইচ্ছা করলে তাকে এই আয়াতসমূহের সাহায্যে উন্নত করতাম, কিন্তু সে দুনিয়ার প্রতি অধিক ঝুঁকে পড়ে এবং স্বীয় কামনা বাসনার (প্রবৃত্তির) অনুসরণ করতে থাকে। তার উদাহরণ একটি কুকুরের ন্যায়, ওকে যদি তুমি কষ্ট দাও তাহলে জিহবা বের করে হাঁপায়, আবার কষ্ট না দিলেও জিহবা বের করে হাঁপাতে থাকে। যারা আমার আয়াতসমূহকে মিথ্যা প্রতিপন্ন করে, এই উদাহরণ হল সেই সম্প্রদায়ের জন্য। তুমি কাহিনী বর্ণনা করে শোনাতে থাক, হয়তো তারা এটা নিয়ে চিন্তা-ভাবনা করবে।"
    },
    {
      "resource_id": 163,
      "text": "কতই না মন্দ উদাহরণ সেই সম্প্রদায়ের জন্য যারা আমার আয়াতসমূহকে মিথ্যা প্রতিপন্ন করে এবং তারা নিজেরাই নিজেদের উপর অত্যাচার করতে থাকে।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ যাকে পথ দেখান সে’ই পথ প্রাপ্ত হয়, আর যাকে তিনি পথ প্রদর্শন হতে বঞ্চিত করেন সে ব্যর্থ ও ক্ষতিগ্রস্ত হয়।"
    },
    {
      "resource_id": 163,
      "text": "আমি বহু জিন ও মানুষকে জাহান্নামের জন্য সৃষ্টি করেছি। তাদের হৃদয় রয়েছে, কিন্তু তারা তদ্বারা উপলব্ধি করেনা; তাদের চক্ষু রয়েছে, কিন্তু তারা তদ্বারা দেখেনা। তাদের কর্ণ রয়েছে, কিন্তু তদ্বারা তারা শোনেনা। তারাই হল পশুর ন্যায়, বরং তা অপেক্ষাও অধিক বিভ্রান্ত। তারাই হল গাফিল বা উদাসীন।"
    },
    {
      "resource_id": 163,
      "text": "আর আল্লাহর জন্য সুন্দর সুন্দর নাম রয়েছে, সুতরাং তোমরা তাঁকে সেই সব নামেই ডাকবে, আর তাদেরকে বর্জন কর যারা তাঁর নাম বিকৃত করে, সত্ত্বরই তাদেরকে তাদের কৃতকর্মের প্রতিফল দেয়া হবে।"
    },
    {
      "resource_id": 163,
      "text": "আর আমি যাদেরকে সৃষ্টি করেছি তাদের মধ্যে এমন একটি দলও রয়েছে যারা সত্য পথের দা‘ওয়াত দেয় এবং ন্যায় বিচার করে।"
    },
    {
      "resource_id": 163,
      "text": "যারা আমার আয়াতসমূহকে মিথ্যা প্রতিপন্ন করে, আমি তাদের অজ্ঞাতে তাদেরকে ধীরে ধীরে ধ্বংসের পথে নিয়ে যাব।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদেরকে অবকাশ দিচ্ছি, নিশ্চয়ই আমার কৌশল অতি শক্ত।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি এটা চিন্তা করেনা যে, তাদের সঙ্গী পাগল নয়? সে নিছক একজন সুস্পষ্ট ভয় প্রদর্শনকারী!"
    },
    {
      "resource_id": 163,
      "text": "তারা কি আল্লাহর সৃষ্টি আকাশসমূহ ও পৃথিবীর ব্যবস্থাপনা সম্পর্কে কোন গভীর চিন্তা করেনা? এবং তাদের জীবনে নির্দিষ্ট মেয়াদটি পূর্ণ হওয়ার সময়টি হয়তো বা নিকটে এসে পড়েছে, তারা কি এটাও চিন্তা করেনা? এরপর তারা আর কোন কথায় ঈমান আনবে?"
    },
    {
      "resource_id": 163,
      "text": "যাদেরকে আল্লাহ বিপথগামী করেন, তাদের কোন পথ প্রদর্শক নেই, আর আল্লাহ তাদেরকে তাদেরই বিভ্রান্তির মধ্যে উদভ্রান্তের ন্যায় ঘুরে বেড়াতে ছেড়ে দেন।"
    },
    {
      "resource_id": 163,
      "text": "তারা তোমাকে জিজ্ঞেস করছে, কিয়ামাত কখন সংঘটিত হবে? তুমি বলে দাওঃ এ বিষয়ে আমার রাব্বই একমাত্র জ্ঞানের অধিকারী, শুধু তিনিই ওটা ওর নির্ধারিত সময়ে প্রকাশ করবেন, তা হবে আকাশসমূহ ও পৃথিবীতে এক ভয়ংকর ঘটনা। তোমাদের উপর ওটা আকস্মিকভাবেই আসবে। তুমি যেন এ বিষয় সবিশেষ অবগত, এটা ভেবে তারা তোমাকে এ সম্পর্কে জিজ্ঞেস করছে। তুমি বলে দাওঃ এ সম্পর্কীয় জ্ঞান একমাত্র আমার রবেরই রয়েছে। কিন্তু অধিকাংশ লোকই এ কথা বুঝেনা।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ আল্লাহ যা ইচ্ছা করেন তা ছাড়া আমার নিজের ভাল-মন্দ বিষয়ে আমার কোন অধিকার নেই। আমি যদি অদৃশ্য তত্ত্ব ও খবর জানতাম তাহলে আমি রবের কল্যাণ লাভ করতে পারতাম, আর কোন অকল্যাণই আমাকে স্পর্শ করতে পারতনা, আমিতো শুধু মু’মিন সম্প্রদায়ের জন্য একজন ভয় প্রদর্শনকারী ও সুসংবাদবাহী।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই আল্লাহ যিনি তোমাদেরকে এক ব্যক্তি হতে সৃষ্টি করেছেন এবং সেই ব্যক্তি হতেই তার সঙ্গিনী সৃষ্টি করেছেন, যেন সে তার নিকট থেকে প্রশান্তি লাভ করতে পারে। অতঃপর যখন সে তার সাথে মিলনে প্রবৃত্ত হয় তখন সেই মহিলাটি এক গোপন ও লঘু গর্ভ ধারণ করে, আর ওটা নিয়ে চলাফেরা করতে থাকে। যখন তার গর্ভ গুরুভার হয় তখন তারা উভয়েই তাদের রবের কাছে প্রার্থনা করেঃ আপনি যদি আমাদেরকে সৎ সন্তান দান করেন তাহলে আমরা আপনার কৃতজ্ঞ বান্দা হব।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তিনি যখন তাদেরকে সৎ ও সুস্থ সন্তান দান করেন তখন তারা আল্লাহর দেয়া এই দানে অংশী স্থাপন করে, কিন্তু তারা যাকে অংশী করে আল্লাহ তার অনেক উর্ধ্বে।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি এমন বস্তুকে (আল্লাহর সাথে) অংশী করে যারা কোন বস্তুই সৃষ্টি করেনা, বরং তারা নিজেরাই (আল্লাহর দ্বারা) সৃষ্ট?"
    },
    {
      "resource_id": 163,
      "text": "তারা যেমন তাদের কোন সাহায্য করার ক্ষমতা রাখেনা, তেমনি নিজেরাও কোন সাহায্য করতে পারেনা।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা যদি ওদেরকে সৎ পথে ডাক তাহলে তারা তোমাদের অনুসরণ করবেনা, তাদেরকে ডাকা অথবা চুপ করে থাকা উভয়ই তোমাদের পক্ষে সমান।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ ছাড়া তোমরা যাদেরকেই ডাক, তারাতো তোমাদেরই মত বান্দা। সুতরাং যদি তোমরা সত্যবাদী হও তাহলে তাদেরকে উপাস্য হিসাবে ডাকতে থাক, দেখ তোমাদের ডাকে সাড়া দেয় কি না!"
    },
    {
      "resource_id": 163,
      "text": "তাদের কি পা আছে যা দ্বারা চলছে? তাদের কি হাত আছে যদ্বারা কোন কিছু ধরে থাকে অথবা চক্ষু আছে যা দ্বারা দেখতে পায়? তাদের কি কর্ণ আছে যা দ্বারা শুনে থাকে? তুমি বলঃ আল্লাহর সাথে তোমরা যাদেরকে অংশী করছ তাদেরকে ডাক, তারপর (সকলে একত্রিত হয়ে) আমার বিরুদ্ধে চক্রান্ত করতে থাক, আমাকে আদৌ কোন অবকাশ দিওনা।"
    },
    {
      "resource_id": 163,
      "text": "আমার অভিভাবক হলেন সেই আল্লাহ যিনি কিতাব অবতীর্ণ করেছেন, আর তিনিই সৎ কর্মশীলদের অভিভাবকত্ব করে থাকেন।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ ছাড়া তোমরা যাদেরকে ডাক তারা তোমাদের সাহায্য করার কোন ক্ষমতা রাখেনা এবং নিজেদেরকেও সাহায্য করতে পারেনা।"
    },
    {
      "resource_id": 163,
      "text": "যদি তুমি তাদেরকে (মূর্তি) হিদায়াতের পথে ডাক তাহলে সে ডাক তারা শুনবেনা। আর তুমি দেখবে যে, তারা তোমার দিকে তাকিয়ে রয়েছে, আসলে তারা কিছুই দেখছেনা।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বিনয় ও ক্ষমা পরায়ণতার নীতি গ্রহণ কর, এবং লোকদেরকে সৎ কাজের নির্দেশ দাও, আর মূর্খদেরকে এড়িয়ে চল।"
    },
    {
      "resource_id": 163,
      "text": "শাইতানের কু-মন্ত্রণা যদি তোমাকে প্ররোচিত করে তাহলে তুমি আল্লাহর আশ্রয় প্রার্থনা কর, তিনি সর্ব শ্রোতা ও সর্বজ্ঞ।"
    },
    {
      "resource_id": 163,
      "text": "যারা আল্লাহভীরু, শাইতান যখন তাদেরকে কু-মন্ত্রণা দেয়, সাথে সাথে তারা আত্মসচেতন হয়ে আল্লাহকে স্মরণ করে এবং তাদের জ্ঞান চক্ষু ফিরে পায়।"
    },
    {
      "resource_id": 163,
      "text": "শাইতান যাদের অনুগত সাথী, তারা আরও বিভ্রান্তি ও গুমরাহীর মধ্যে প্রবেশ করে, এ প্রচেষ্টায় তারা আদৌ থেমে থাকেনা।"
    },
    {
      "resource_id": 163,
      "text": "তুমি যখন কোন নিদর্শন ও মু’জিযা তাদের কাছে পেশ করনা, তখন তারা বলেঃ আপনি এ সব মু’জিযা কেন পেশ করেননা? তুমি বলঃ আমার রবের নিকট থেকে আমার কাছে যা কিছু প্রত্যাদেশ পাঠানো হয়, আমি শুধুমাত্র তারই অনুসরণ করি। এই কুরআন তোমার রবের নিকট থেকে বিশেষ নিদর্শন, আর এটা ঈমানদার সম্প্রদায়ের জন্য হিদায়াত ও রাহমাত।"
    },
    {
      "resource_id": 163,
      "text": "যখন কুরআন পাঠ করা হয় তখন তোমরা মনোযোগের সাথে তা শ্রবণ করবে এবং নীরব নিশ্চুপ হয়ে থাকবে, হয়তো তোমাদের প্রতি দয়া ও অনুগ্রহ প্রদর্শন করা হবে।"
    },
    {
      "resource_id": 163,
      "text": "তোমার রাব্বকে মনে মনে সবিনয় ও সশংক চিত্তে অনুচ্চস্বরে প্রত্যুষে ও সন্ধ্যায় স্মরণ করবে, আর (হে নাবী!) তুমি এ ব্যাপারে গাফিল ও উদাসীন হয়ো না ।"
    },
    {
      "resource_id": 163,
      "text": "যারা (অর্থাৎ ফেরেশতা) তোমাদের রবের সান্নিধ্যে থাকে তারা তাঁরই গুণগান ও মহিমা প্রকাশ করে এবং তাঁরই সম্মুখে সাজদাহবনত হয়। [সাজদাহ]"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "7" }
  }
}
