{
  "translations": [
    {
      "resource_id": 177,
      "text": "Đã được giải thích ở câu đầu tiên của chương Al-Baqarah."
    },
    {
      "resource_id": 177,
      "text": "Thiên Kinh Qur'an là Kinh Sách được Allah ban xuống cho Ngươi - hỡi Thiên Sứ - cho nên Ngươi chớ khổ tâm và nghi ngờ, TA ban Nó xuống để Ngươi cảnh cáo thiên hạ, để làm bằng chứng và để nhắc nhở tín đồ có đức tin bởi chỉ với họ lời nhắc nhở đó mới đó mới có giá trị."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy tuân theo - hỡi nhân loại - Kinh Sách đã được Thượng Đế mặc khải cho các ngươi, cùng như đường lối Sunnah của Thiên Sứ của các ngươi, các ngươi chớ làm theo cảm hứng của nhóm người đầu đảng đã bị Shaytan mê hoặc những tên giáo sĩ bại hoại, họ đã lãnh đạo các ngươi từ bỏ mọi thứ được Allah thiên khải nhằm thỏa mãn ham muốn của họ, nhưng các ngươi rất ít người quan tâm, nên khiến các ngươi không nhận biết được vết tích của chân lý, và phải làm theo những gì Thiên Sứ của các ngươi đã nói và từ bỏ tất cả những gì không phải Người mang đến"
    },
    {
      "resource_id": 177,
      "text": "Sở dĩ có rất nhiều ngôi làng đã bị TA tiêu diệt vì họ miệt mài trong tội lỗi, vô đức tin và lầm lạc, TA đã giáng xuống họ sự trừng phạt khủng khiếp trong lúc họ không hề biết trước vào ban đêm hoặc ban ngày, họ bất lực bảo vệ khỏi hành phạt cũng như thần linh mà họ đã thờ phượng không giúp gì được họ"
    },
    {
      "resource_id": 177,
      "text": "Ngay sau khi hành phạt giáng xuống họ thì họ mới công nhận mình là những kẻ làm đều sai quấy đã phủ nhận Allah."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày Phục Sinh chắc chắn TA sẽ thẩm vấn các thế hệ mà TA đã gởi Thiên Sứ của TA đến họ xem họ đã đáp lại lời gọi của những Thiên Sứ đó như thế nào, và chắc chắc TA cũng thẩm vấn các Thiên Sứ đã gởi đi về thông tin mà TA sai bảo họ tuyên truyền cho dân chúng của họ."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn TA sẽ kể tận tường từng việc làm của từng người đã làm gì trên thế gian bằng kiến thức của TA, TA luôn biết rõ điều họ làm, không gì giấu được TA và TA không hề xao lãng việc quan tâm họ bất cứ giây phút nào."
    },
    {
      "resource_id": 177,
      "text": "Và vào Ngày Phục Sinh việc cân đo công bằng, không có gian lận hay bất công. Bởi thế ai có bàn cân công đức nặng hơn bàn cân tội lỗi thì họ là những người chiến thắng và thoát được nổi khiếp sợ hãi"
    },
    {
      "resource_id": 177,
      "text": "Còn ai có bàn cân tội lỗi nặng hơn bàn cân công đức thì đó là nhóm người tự hủy hoại bản thân họ trong Ngày Tận Thế chỉ vì họ đã chống đối các lời mặc khải của Allah."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật TA đã định cư các ngươi - hỡi con cháu của Adam - ở trên trái đất, và TA đã tạo ra cho các ngươi vô số cách để sinh sống, đáng lẻ ra các ngươi phải tạ ơn Allah nhưng tiếc thay lời tạ ơn đó quá ít."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, TA đã tạo hóa ra các ngươi - hỡi loài người - từ ông tổ Adam của các ngươi, rồi TA nắn các ngươi với một hình thể hoàn hảo nhất, rồi Ngài hạ lệnh cho giới Thiên Thần quỳ xuống ra mắt Người và tất cả đều quỳ xuống chỉ riêng tên Iblis đã kháng lệnh, hắn còn tỏ ra kiêu ngạo và bướng bỉnh."
    },
    {
      "resource_id": 177,
      "text": "Allah Tối Cao đã hỏi quở trách tên Iblis: Điều gì cản trở nhà ngươi không chịu quỳ xuống trước Adam trong khi TA ra lệnh cho ngươi? Iblis bẩm tâu với Thượng Đế rằng: Điều cản trở bề tôi là bởi bề tôi tốt đẹp hơn hắn, Ngài đã tạo bề tôi từ lửa còn hắn chỉ được tạo ra từ đất sét và lửa cao quý hơn đất sét."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với hắn: Nhà ngươi hãy cút đi ra khỏi Vườn Trời, nhà ngươi đừng có kiêu căn ngạo mạn ở nơi đó, bởi nơi đó chỉ dành cho những gì tốt đẹp trong sáng, thế nên nhà ngươi không xứng đáng cư ngụ nơi đó. Quả thật ngươi - hỡi Iblis - là kẻ thật khinh bỉ, đáng bị sĩ nhục vậy mà nhà ngươi còn dám nghĩ nhà ngươi cao quý hơn Adam."
    },
    {
      "resource_id": 177,
      "text": "Iblis van xin: Lạy Thượng Đế của bề tôi, xin Ngài tạm tha mạng cho bề tôi được sống đến Ngày Phục Sinh để bề tôi cám dỗ, xúi dục loài người bằng sự cố gắng của bề tôi."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với hắn: Quả thật nhà ngươi - hỡi Iblis - TA sẽ tạm tha mạng cho các ngươi cho đến ngày mà tiếng còi chác chúa đầu tiên được thổi, lúc đó tất cả vạn vật điều chết ngoại trừ Đấng Chúa Tể đã tạo hóa."
    },
    {
      "resource_id": 177,
      "text": "Iblis nói: Vì nguyên nhân lầm lạc của bề tôi đã phạm vì không quỳ lạy Adam được Ngài tạm tha thứ bề tôi quyết sẽ lôi kéo con cháu Adam lệch khỏi con đường chính đạo của Ngài, quyết dụ dỗ họ rơi vào lầm lạc giống như bề tôi đã lầm lạc không quỳ lạy tổ tiên của họ là Adam."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, bề tôi quyết lôi kéo họ ở mọi hướng để họ rời xa cuộc sống Đời Sau bằng sự ham muốn phù phiếm của trần gian, sẽ nung nấu ham muốn của họ khiến họ trở nên mù quáng, và Ngài - thưa Thượng Đế - sẽ thấy rất ít người trong số họ biết tạ ơn bởi họ chìm ngập trong sự vô đức tin."
    },
    {
      "resource_id": 177,
      "text": "Allah bảo hắn: Hãy cút đi - hỡi Iblis - khỏi Vườn Trời, đồ đáng khinh, ngươi bị đuổi lòng thương xót của Allah. Trong Ngày Tận Thế, TA quyết sẽ nhét đầy Hỏa Ngục gồm ngươi và tất cả những ai theo ngươi cũng như nghe lời ngươi và làm trái mệnh lệnh TA."
    },
    {
      "resource_id": 177,
      "text": "Allah phán bảo Adam: Hỡi Adam, Ngươi và vợ của Ngươi là Hawwa' hãy định cư nơi Thiên Đàng, hai Ngươi tha hồ ăn uống thỏa thích những loại trái cây tốt đẹp mà hai Ngươi muốn nhưng không được ăn loại quả của cái cây này (Allah chỉ tận mắt hai Người Họ cây đó), nếu hai Ngươi dám ăn trái của nó kể từ khi TA cấm là xem như hai Ngươi kháng lệnh vượt quá giới hạn của Allah."
    },
    {
      "resource_id": 177,
      "text": "Rồi Iblis đến thì thầm to nhỏ với hai vợ chồng để lột trần cơ thể của Hai Người Họ, Iblis nói, sở dĩ Allah cấm hai anh chị ăn trái của cây này là vì Ngài không muốn anh chị trở thành hai Thiên Thần, Ngài không muốn hai anh chị sống mãi trong Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Và hắn đã thề bởi Allah với hai vợ chồng: Tôi khẳng định với hai người - hỡi Adam và Hawwa' - là người thật lòng khuyên bảo cho anh chị được tốt hơn."
    },
    {
      "resource_id": 177,
      "text": "Thế là hắn đã thành công đẩy hai vợ chồng vào mưu kế của hắn, khiến hai vợ chồng ăn đi trái cấm đó, lặp tức cơ thể họ bị lột trần nên cả hai đã cố lấy lá cây trong Thiên Đàng che chắn lại. Lúc đó Thượng Đế gọi hai vợ chồng: Há không phải TA đã cấm các ngươi ăn trái từ cây này hay sao, và TA đã cảnh cáo hai Ngươi rằng Shaytan là kẻ thù công khai của hai ngươi đó sao?"
    },
    {
      "resource_id": 177,
      "text": "Adam và Hawwa' thưa: Lạy Thượng Đế của bầy tôi, bầy tôi tự làm hại chính bản thân mình vì lỡ phạm phải điều mà Ngài đã hạ lệnh cấm bầy tôi là không được phép ăn trái của cây mà Ngài cấm. Quả thật, nếu Ngài không tha thứ cho bầy tôi về tội lỗi của bầy tôi đã gây ra và không thương xót bầy tôi bằng lòng khoan dung của Ngài thì chắc chắn bầy tôi sẽ thất bại đánh mất hết thành quả ở trần gian và ở Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với cả ba, vợ chồng Adam và Iblis: Cả ba ngươi hãy cút đi ra khỏi Thiên Đàng mà xuống mặt đất, ba ngươi sẽ là kẻ thù của nhau, mặt đất sẽ là nơi sinh sống của ba ngươi cho đến hết tuổi thọ và hưởng thụ đến một thời gian nhất định."
    },
    {
      "resource_id": 177,
      "text": "Allah phán phán trực tiếp cho vợ chồng Adam và Hawwa' cùng con cháu của họ: Trên trái đất này các ngươi sẽ có cuộc sống được ấn định cùng với định mệnh mà Allah qui định sẵn cho các ngươi, rồi nơi đó các ngươi sẽ chết và được chôn cất xuống mộ và từ dưới lòng mộ các ngươi được phục sinh sống trở lại."
    },
    {
      "resource_id": 177,
      "text": "Hỡi con cháu của Adam, chắc chắn TA đã tạo ra cho các ngươi những bộ y phục cần thiết cho các ngươi để che đậy đi phần kín trên cơ thể của các ngươi giống như tô điểm cho các ngươi thêm đẹp đẽ, và trang phục Taqwa biết kính sợ - biết tuân thủ theo mọi mệnh lệnh của Allah - tốt đẹp hơn cả những bộ cánh khoác trên người. Với những bộ quần áo đã liệt kê cho các ngươi là những bằng chứng khẳng định quyền năng của Allah hi vọng các ngươi biết tạ ơn Allah bởi những thiên lộc đã ban cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi con cháu Adam: Các ngươi đừng bị lũ Shaytan mê hoặc các ngươi bởi lội lỗi bằng cách lột bỏ quần áo che phần kín trên cơ thể của các ngươi hoặc từ lột bỏ y phục Taqwa. Trong khi hắn đã lừa gạt tổ tiên của các ngươi ăn trái cấm khiến cho cả Hai Người Họ bị đuổi ra khỏi Thiên Đàng và cả hai bị phơi bày phần kín trên cơ thể đáng xấu hổ. Chắc chắn Shatan và dòng dõi của hắn nhìn thấy các ngươi nhưng các ngươi lại không nhìn thấy chúng, các ngươi hãy luôn cảnh giác hắn và dòng dõi của hắn. Quả thật, TA khiến cho những tên Shaytan làm kẻ bảo hộ của những ai không có đức tin với Allah, còn đối với tín đồ có đức tin luôn ngoan đạo thì chúng không thể đến gần được."
    },
    {
      "resource_id": 177,
      "text": "Và khi nhóm người đa thần phạm phải một điều thô bỉ chẳng hạn như Shirk, việc Tawwaf trần truồng quanh ngôi đền K'abah và nhưng thứ khác thì họ xảo biện do đã thấy tổ tiên đã làm như thế, điều đó do Allah ra lệnh họ. Ngươi hãy bảo - hỡi Muhammad - với họ: Chắc chắn Allah không ra lệnh làm những điều thô bỉ đó, nói đúng hơn là Ngài cấm việc làm thô bỉ đó. Làm thế nào mà các ngươi có thể đổ thừa cho Ngài về hành động thối tha đó? Có phải các ngươi - hỡi nhóm người đa thần - cho rằng Allah không hề hay biết các ngươi dốc lao và phỉ báng Ngài chăng?"
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Muhammad - hãy nói với nhóm người đa thần: Allah chỉ ra lệnh làm những điều đúng đắn chứ Ngài không chỉ thị làm những điều thô bỉ hay điều tà ác, Ngài còn chỉ thị cho các ngươi phải thành tâm thờ phượng Ngài dù bằng hình thức nào, nhất là trong các Masjid, một lòng khấn vái Ngài duy nhất giống như việc tạo hóa các ngươi từ không là gì, rồi Ngài sẽ phục sinh các ngươi sống lại lần nữa, bởi Ngài là Đấng có khả năng tạo hóa các ngươi là có khả năng phục sinh các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn Allah đã chia thiên hạ ra thành hai nhóm: Một nhóm được Ngài hướng dẫn, Ngài tạo mọi cách để họ dễ dàng nhận thức được chỉ đạo và nhóm còn lại bị Ngài ruồng bỏ trong lầm lạc chỉ vì họ bị những tên Shaytan mê hoặc khiến họ mù quáng chọn lấy Shaytan làm người bảo hộ thay vì Allah, vậy mà họ cứ tưởng họ đang được hướng dẫn đi trên con đường ngay chính."
    },
    {
      "resource_id": 177,
      "text": "Hỡi con cháu Adam, các ngươi hãy ăn mặc phủ kín hết cơ thể của các ngươi và ăn mặc sạch sẽ hơn đẹp đẽ hơn khi dâng lễ nguyện Salah hay Tawwaf vòng quanh K'abah, hãy tự do ăn uống thỏa thích những thứ gì mà các ngươi muốn từ những món thực phẩm tốt và sạch mà Allah cho phép nhưng chớ lãng phí trong việc ăn uống, các ngươi chớ phung phí những điều Halal khiến các ngươi phạm đến Haram. Quả thật, Allah không thích những người phung phí để rồi vượt quá chuẩn mực."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy đáp lại nhóm người đa thần đã cấm những gì Allah cho phép trong trang phục, trong những món thực phẩm tốt sạch hoặc những thứ khác: Là ai đã cấm các ngươi mặc những bộ quần áo vốn tôn vinh vẽ đẹp của các ngươi? Và ai cấm các ngươi ăn uống những món tốt sạch từ thực phẩm mà Allah đã ban tặng cho các ngươi ? Ngươi hãy bảo - hỡi Thiên Sứ - đó là những thực phẩm tốt sạch dành cho tín đồ có đức tin trong cuộc sống trần gian này, điều này có thể người ngoài họ vẫn được phép cùng hưởng nhưng ở Đời Sau Thiên Đàng chỉ dành riêng cho người có đức tin cấm tuyệt người Kafir bước vào. Qua những lời phân tích này dành cho nhóm người biết nhận thức, bởi nó giúp ích được họ."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nói với nhóm người đa thần đã cấm điều Allah cho phép: Quả thật, Allah chỉ cấm đám bầy tôi của Ngài làm những điều thô bỉ, đó là việc xấu xa đầy tội lỗi dù có phô bày hay che đậy, Ngài cấm tất cả việc làm tội lỗi, cấm vô cớ lạm sát, chiếm đoạt tài sản và xúc phạm danh dự họ, cấm tuyệt đối việc tổ hợp thần linh cùng Allah điều mà họ không hề có cơ sở, cấm nói sàm bậy về các đại danh, các thuộc tính, các hành động và giáo lý của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Tất cả mọi thế hệ hay thời đại đều được Allah ấn định một kỳ hạn nhất định, và kỳ hạn đó sẽ hết đúng y như thời gian đã định trước không sớm hơn cũng không bị trể hơn."
    },
    {
      "resource_id": 177,
      "text": "Hỡi con cháu của Adam, khi Thiên Sứ của TA đến gặp các ngươi và họ xuất thân từ chính bộ tộc của các ngươi, họ sẽ truyền cho các ngươi nghe lời mặc khải của TA, lúc đó các ngươi hãy vâng lệnh họ và làm theo những gì mà họ mang đến. Những ai hạ mình kính sợ Allah rồi làm theo lời mặc khải, tuân lệnh Ngài thì y sẽ không lo sợ trong Ngày Tận Thế và cũng không buồn rầu với những gì đã qua ở trần gian."
    },
    {
      "resource_id": 177,
      "text": "Còn những ai phủ nhận các lời mặc khải của TA cũng như sứ mạng của những Thiên Sứ đã gởi đến họ, thì họ chính là nhóm bạn của Hỏa Ngục, họ phải cư ngụ mãi mãi trong đó."
    },
    {
      "resource_id": 177,
      "text": "Không một cái tệ hại nào hơn cho những kẻ đặt chuyện nói dốc láo rồi đổ lỗi cho Allah như việc cho rằng Ngài có cộng sự hoặc Ngài thiếu xót hoặc nói những điều Ngài không nói hoặc bác bỏ các lời mặc khải của Ngài hướng đến con đường chính đạo. Đó là những người sẽ hưởng được những gì đã tiền định cho họ trong Quyển Sổ Mẹ ở cuộc sống trần gian mãi đến khi Thần Chết cùng nhóm Thiên Thần khác đến rút hồn họ thì Họ hỏi mĩa mai chúng: Đâu rồi những thần linh mà các ngươi thờ phượng ngoài Allah? Hãy kêu họ đến giúp các ngươi lúc này. Nhóm đa thần đáp lại Thiên Thần: Thần linh mà chúng tôi thờ phượng đã biến mất và vắng mặt rồi, không biết giờ họ ở đâu và họ thú nhận mình là nhóm người vô đức tin, tất nhiên lời thú tội đó không giúp ích gì được họ."
    },
    {
      "resource_id": 177,
      "text": "Thiên Thần bảo họ: Hãy đi vào đó - hỡi đám người đa thần - để hòa nhập vào những cộng đồng đi trước các ngươi vì đã bất tuân và lầm lạc từ loài Jinn và loài người đang bị thiêu đốt trong Hỏa Ngục. Cứ mỗi lần cộng đồng nào bị tống vào Hỏa Ngục liền nguyền rủa các thế hệ đàn anh, đàn chị đang ở trong đó, mãi cho đến khi tất cả đều tập trung hết trong Hỏa Ngục, những nhóm vào sau thưa: Lạy Thượng Đế của bầy tôi, đây là nhóm lãnh đạo của bầy tôi, họ đã lôi kéo bầy tôi vào lầm lạc khỏi con đường chính đạo, xin hãy trừng phạt họ gấp đôi hành phạt vì đã lôi kéo bầy tôi. Allah đáp lại họ: Tất cả các ngươi đều sẽ bị trừng phạt nhân đôi như nhau nhưng các ngươi không hề hay biết."
    },
    {
      "resource_id": 177,
      "text": "Và nhóm lãnh đạo đáp nhóm đi theo: Các ngươi - hỡi nhóm đi theo - cũng chẳng hưởng được đặc ân hơn chúng tao về hình phạt được giảm nhẹ đâu, kết quả là dựa vào những gì đã làm kìa, không có lý do là nhóm người đi theo sẽ được giảm nhẹ, các ngươi - hỡi nhóm đi theo - hãy nếm đi hình phạt như chúng tao đã chịu vì nguyên nhân vô đức tin và tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai phủ nhận các lời mặc khải rõ ràng của Ta, họ khinh thường ngông cuồn bất tuân thì họ sẽ bị đoạt tuyệt với mọi điều tốt, các cửa trời sẽ không mở chào đón những việc làm tội lỗi của họ, cũng không dung chứa các linh hồn của họ sau khi chết, họ tuyệt đối không được vào được Thiên Đàng trừ phi con lạc đà - thuộc loài động vật to lớn - có thể chiu qua được cái lỗ kim may một cái lỗ rất chật hẹp, đây là điều không thể xảy ra nghĩa là cơ hội vào Thiên Đàng dành cho họ là không bao giờ, và như thế đó Allah dùng để thưởng cho những kẻ mang đại tội."
    },
    {
      "resource_id": 177,
      "text": "Đối với những kẻ chối bỏ, ngạo mạng sẽ có một cái gường trong Hỏa Ngục rồi chúng sẽ nằm trên nó và có các tấm bao phủ bên trên chúng bằng lửa. Và sự trừng phạt như thế là giành cho những kẻ vi phạm vào những giới hạn của Allah bởi sự bất tuân của chúng với Ngài bằng một cách công khai."
    },
    {
      "resource_id": 177,
      "text": "Còn đối với những ai tin tưởng Thượng Đế họ luôn làm những việc làm ngoan đạo mà họ đã tuân theo - và Allah không bắt một linh hồn nào gánh vác trách nhiệm cao hơn khả năng của nó - rồi họ sẽ là những người bạn của Thiên Đàng họ vào trong đó định cư vĩnh viễn."
    },
    {
      "resource_id": 177,
      "text": "Và sự ngập tràn niềm hạnh phúc giành cho họ trong Thiên Đàng là được Allah xóa bỏ khỏi lòng họ sự oán thù, sự ganh ghét rồi có các dòng sông chảy bên dưới họ và họ thưa trong với tâm trạng biết được hồng ân mà Allah đã ban \"Alhamdulillah, xin tạ ơn Allah, Đấng đã khiến bầy tôi hành đạo được Ngài hài lòng để ban cho bầy tôi vị trí như thế này; làm sao bầy tôi có thể được mãn nguyện như thế này nếu không được Ngài phù hộ cơ chứ. Quả thật, các Thiên Sứ của Ngài đã mang chân lý đến bằng sự trung thực trong lời hứa và lời khuyến cáo. Có lời phán bảo: Đây là Thiên Đàng mà các ngươi được Thiên Sứ của TA cho biết ở trần gian, Ngài luôn giám sát và theo giỏi các ngươi để các ngươi làm việc thiện với tấm lòng muốn được Allah hài lòng."
    },
    {
      "resource_id": 177,
      "text": "Và dân cư sống mãi trong Thiên Đàng réo gọi dân cư muôn đời trong Hỏa Ngục: \"Chắc rằng bọn ta đã thấy được những gì mà Thượng Đế của bọn ta đã từng hứa sau khi vào được Thiên Đàng, thế còn các ngươi - hỡi người chối bỏ đức tin - không phải các ngươi thấy được những gì mà Allah đã từng hứa với các ngươi trong Hỏa Ngục đó ư ? Họ đáp: \"Chắc rồi chúng tôi đã thấy được những gì mà Ngài đã từng hứa hẹn về Hỏa Ngục. Có lời khẩn cầu Allah xua đuổi những kẻ bất công ra khỏi lòng thương xót của Ngài, bởi họ đã chối bỏ lòng thương xót khi mở cho họ ở trần gian."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ bất công mà trước kia họ ngoãnh mặt với con đường của Allah, và chúng còn lôi kéo những người khác ra khỏi con đường đó, chúng còn hy vọng những con đường chân lý là con đường quanh co để cho thiên hạ này không tuân thủ theo nó và chúng là những kẻ đa thần chẳng có sự chuẩn bị gì cho Ngày Sau."
    },
    {
      "resource_id": 177,
      "text": "Và giữ hai nhóm người này: Dân cư Thiên Đàng và dân cư Hỏa Ngục được chắn ngang bởi một cái rào chắn cao vút được gọi là Al-'Araaf rồi trên cái rào chắn cao vút đó có những người đàn ông ngoan đạo và có những người tội lỗi, họ được nhận biết là cư dân Thiên Đàng bởi gương mặt sáng chói của họ và nhận biết được cư dân Hỏa Ngục với gương mặt đen xì, có lời réo gọi cư dân Thiên Đàng mà bảo: \"Xin chào Salam đến các ngươi.\" Và cư dân Thiên Đàng vẫn chưa được vào Thiên Đàng nhưng họ đặt niềm hy vọng là được vào với lòng Nhân Từ của Allah."
    },
    {
      "resource_id": 177,
      "text": "Và khi nhóm người trên đỉnh Al-'Araaf nhìn xuống những người trong Hỏa Ngục đang bị trừng phạt khủng khiếp, họ khẩn cầu Allah: \"Lạy Thượng Đế của bầy tôi, xin Ngài đừng biến bầy tôi trở thành những kẻ bất công không tin tưởng Ngài và phạm Shirk với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và khi nhóm người trên đỉnh Al-'Araaf gọi những người vô đức tin trong Hỏa Ngục, nhận biết họ qua gương mặt đen xì cùng đôi mắt màu xanh dương, họ nói: \"Khối tài sản kếch xù và những người đàn ông đầy tớ của các ngươi chẳng giúp ích gì cho các ngươi cũng như hành động ngoãnh mặt với chân lý thể hiện sự tự cao và ngạo mạn chẳng có lợi ích gì.\""
    },
    {
      "resource_id": 177,
      "text": "Allah hỏi thách đố những kẻ vô đức tin: \"Phải chăng, đây là những người mà các ngươi từng thề khẳng định là họ sẽ không được Allah khoan dung phải không?\" Rồi Allah phán bảo nhóm người có đức tin: \"Các ngươi hãy bước vào Thiên Đàng đi, các ngươi sẽ không còn sợ sệt đều gì cho tương lai cũng như không buồn bã về mọi điều đã bị mất ở trần gian khi các ngươi được hưởng thụ trong Thiên Đàng vĩnh cữu."
    },
    {
      "resource_id": 177,
      "text": "Và cư dân Hỏa Ngục to tiếng gọi dân cư Thiên Đàng mà nài nỉ: \"Xin quý vị cho cho chúng tôi ít nước uống đi - hỡi cư dân Thiên Đàng - hoặc bất cứ thức ăn mà Allah ban cấp cho quý vị\". Cư dân Thiên Đàng đáp: \"Quả thật, Allah cấm hai thứ đó với người vô đức tin bởi họ đã không tin tưởng nên chúng tôi không thể đưa cho các ngươi những gì Allah đã cấm.\""
    },
    {
      "resource_id": 177,
      "text": "\"Nhóm người vô đức tin đã biến tôn giáo họ trở thành hình thức bởn cợt và vô bổ, họ bị mệ muội bởi cuộc sống trần tục này bởi sự phù phiếm và xa hoa của nó, họ đã lãng quên Ngày Tận Thế và bỏ mặc những điều khiến họ rơi vào hành phạt mà không có sự chuẩn bị tránh xa, họ cố chống đối bác bỏ mọi bằng chứng của Allah trong khi họ biết đó là chân lý."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, TA đã mang đến cho họ Qur'an, đó là Kinh sách được mặc khải cho Muhammad, trong đó TA giải thích rất rõ ràng dựa vào sự Am Tường của TA. Và Nó là sự chỉ đạo cho người có đức tin đi đến con đường chân lý, lòng thương xót mang lại sự tốt đẹp ở trần gian và Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Những người vô đức tin không chờ đợi gì ngoài những điều đã thông báo về hình phạt đau đớn sẽ xảy ra đến với họ vào Ngày Phán Xét, ngày mà họ được báo trước rồi nó sẽ diễn ra như thế, cũng là ngày mà những người có đức tin được nhận được phần thưởng. Những kẻ lãng quên Qur'an ở trần gian hay họ chưa tuân theo lời di huấn trong Nó thốt lên: \"Quả thật, những gì Thiên Sứ đã mang đến đúng là chân lý đến không có gì để bàn cải nữa. Ôi ước chi có ai đó đứng ra can thiệp cho chúng tôi với Allah để khỏi bị hình phạt hoặc ước gì được trở về cuộc sống trần gian để chúng tôi có thể làm những việc làm ngoan đạo thay vì chúng tôi đã từng làm chuyện đầy tội lỗi,\" nhưng đám người vô đức tin này đã tự hủy hoại đi chính bản thân mình bằng cách tự tạo ra những nguyên nhân đẩy mình vào diệt vong do không có đức tin, những thần linh mà họ thờ phượng ngoài Allah đã trốn mất chẳng giúp ích gì cho họ."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Thượng Đế của các ngươi - hỡi nhân loại - là Allah, Đấng đã tạo dựng các tầng trời và trái đất cùng với những thứ khác từ không là gì trước đó chỉ trong vòng sáu ngày. Sau đó, Ngài an vị trên Ngai Vương theo hình thức phù hợp với uy quyền của Ngài, điều mà không ai có thể nhận thức được. Ngài xóa tan bóng tối bóng màn đêm bằng ánh sáng của ban ngày và che lấp ánh sáng của ban ngày bằng bóng tối của màn đêm, sự thay đổi diễn ra rất nhanh chóng không chút chậm trễ, khi cái này bước ra là cái khác bước vào thay thế. Ngài tạo ra mặt trời và mặt trăng cùng với tất cả tinh tú, há chẳng phải tất cả vạn vật là do Allah một mình đã tạo ra hay sao, nếu không phải Ngài thì ai đã tạo ra chúng? Ngài toàn quyền quyết định, Ngài là Đấng Chúa Tể của toàn vũ trụ và muôn loài."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi - hỡi những người có đức tin - hãy cầu nguyện Thượng Đế của các ngươi trong sự tuyệt đối khiêm tốn, khép nép hạ mình và một cách thầm lặng cùng với sự chân thành trong lúc cầu khẩn Ngài cho dù không ai thấy, chớ nên là những kẻ chống đối Ngài và cầu nguyện không phải là Ngài. Quả thật, Ngài không yêu thích những kẻ thái quá vượt quá mức trong lúc cầu nguyện, đó đại trọng tội như việc làm của bọn đa thần."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi chớ phá hoại trái đất bằng những việc làm đầy tội lỗi sau khi đã được Allah hoàn tất nó bằng cách gửi các vị Thiên Sứ đến hướng dẫn mọi thứ phục tùng Ngài duy nhất, hãy cầu nguyện Allah duy nhất bằng cả tấm lòng, rùng mình khiếp sợ về hình phạt của Ngài cùng với sự đầy hy vọng về ân phước của Ngài. Quả thật, hồng ân của Allah luôn tiếp cận với những người sùng đạo, các ngươi hãy là họ."
    },
    {
      "resource_id": 177,
      "text": "Và Allah đã đưa những luồng gió báo trước sẽ có những trận mưa; mãi cho đến khi những luồng gió tạo những đám mây trong đó trĩu nặng những hạt mưa rồi Ngài sẽ duy chuyển đến một mảnh đất khô cằn rồi Ngài ban xuống những trận mưa lên đó và sau những trận mưa đó sẽ làm mọc ra đủ loại hoa màu, cũng giống như hình ảnh đó Ngài phục sinh người chết sống lại từ cõi mộ. Với việc làm đó Ngài hy vọng các ngươi - hỡi nhân loại - tưởng nhớ đến sự quyền năng của Allah sẽ phục sinh các ngươi trở lại, chắc chắn Ngài có khả năng phục sinh cái chết."
    },
    {
      "resource_id": 177,
      "text": "Và vùng đất màu mỡ sẽ mọc ra những hoa mầu phù nhiêu trìu trĩu bằng sự chấp thuận của Allah, tương tự như người có đức tin biết nghe lời khuyên bảo sẽ mạng lại lợi ích cho y và khiến y năng hành đạo, và vùng đất khô cằn sẽ không mọc ra ngoài những thứ chẳng tốt lành gì, tương tự như người ngoại đạo thì những lời khuyên không mang lại cho họ lợi ích. Với những bằng chứng xác định chân lý luôn giúp ích tín đồ có đức tin biết tạ ơn những hồng phúc được Allah ban cho, họ không vong ơn và luôn ngoan ngoãn."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn rằng, TA đã gởi Nuh làm Thiên Sứ đến gặp người dân của Y để kêu gọi họ đến với thuyết Tawhid độc tôn Allah duy nhất và bỏ hết mọi việc thờ phượng ngoài Ngài, Y bảo họ: \"Này hỡi dân Ta, hãy thờ phượng Allah duy nhất, bởi không có Thượng Đế nào xứng đáng để thờ phượng ngoài Ngài cả, Ta sợ giùm cho các ngươi - hỡi dân Ta - về sự trừng phạt vào ngày Trọng Đại nếu các ngươi cứ mãi chìm trong vô đức tin.\""
    },
    {
      "resource_id": 177,
      "text": "Các tên cầu cầu cùng những tên đầu sỏ trong cộng đồng của Người lên tiếng: \"Trong mắt bọn ta - hỡi Nuh - Ngươi đang ở rất xa với chân lý.\""
    },
    {
      "resource_id": 177,
      "text": "Rồi Nuh bảo với những tên đầu sỏ trong bộ tộc Người: \"Thật ra Ta không lạc lối như các ngươi đã tuyên bố; chẳng qua Ta được sự chỉ dẫn của Thương Đế mình chỉ bảo và Ta là Thiên Sứ được phái đến với các ngươi, Ngài là Thượng Đế của Ta cũng là Thượng Đế của các ngươi và là Chúa Tể của toàn vũ trụ và muôn loài.\""
    },
    {
      "resource_id": 177,
      "text": "\"Ta truyền đạt cho các ngươi Bức Thông Điệp mà Ta nhận được từ Allah thiên khải cho Ta, Ta muốn các ngươi được tốt đẹp qua việc tuân lệnh Ngài và phần thưởng mà Ngài sẽ ban thưởng, song khuyến cáo các ngươi về những điều Ngài cấm và hành phạt mà Ngài sẽ trừng trị, bởi Ta biết rõ về Ngài hơn các ngươi qua lời mặc khải cho Ta."
    },
    {
      "resource_id": 177,
      "text": "\"Phải chăng các ngươi ngạc nhiên và bất ngờ khi biết lời mặc khải và lời phán bảo của Thượng Đế được truyền đạt lại từ một người đàn ông mà các ngươi biết về Y ư?\" Và chắc chắn, Y là người phàm tục xuất thân từ các ngươi, Y chưa từng dốc láo hay lạc lối, cũng không phải là người xa lạ, Y đến để cảnh tỉnh các ngươi về sự trừng phạt của Allah nếu các ngươi chối bỏ và chống đối. Các ngươi hãy kính sợ Allah mà tuân thủ theo mệnh lệnh của Ngài hi vọng các ngươi được thương xót."
    },
    {
      "resource_id": 177,
      "text": "Nhưng dân làng lại cho rằng Người nói dối, họ chẳng tin tưởng nơi Người, đúng hơn là chúng cương quyết chống đối. Và Người cầu xin Allah hãy tiêu diệt bọn họ liền được Ngài giải cứu Người Y một cách an toàn trên một chiếc tàu cùng với những người có đức tin theo Người, còn những kẻ vô đức tin đều bị Ngài tiêu diệt trong trận đại hồng thủy giáng lên họ, bởi con tim của bọn sống trong sự mù quáng."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã phái đến với bộ tộc 'Ad một vị Thiên Sứ xuất thân từ họ, Người là Hud, Người bảo họ: \"Này hỡi dân Ta, hãy tôn thờ Allah duy nhất, ngoài Ngài các ngươi chẳng có Thượng Đế đích thực nào cả. Há các ngươi chưa biết kính sợ Ngài mà tuân thủ theo mệnh lệnh của Ngài để bình an khỏi hành phạt."
    },
    {
      "resource_id": 177,
      "text": "Những tên đầu sỏ cùng các tên bô lão trong bộ tộc Người, những kẻ phủ nhận Allah và chối bỏ Thiên Sứ của Ngài nói: \"Trong mắt bọn ta thấy Ngươi - hỡi Hud - là một Người thiểu năng, ngu ngốc khi kêu gọi bọn ta chỉ thờ phượng Allah duy nhất, từ bỏ hết bức tượng của bọn ta và trong lòng bọn ta khẳng định Ngươi là tên nói dối tự nhận mình là một Thiên Sứ.\""
    },
    {
      "resource_id": 177,
      "text": "Hud đáp lại dân chúng của Người: \"Này hỡi dân Ta, Ta không phải là Người thiểu năng hay kẻ ngu ngốc, nói đúng hơn Ta là một Thiên Sứ của Đấng Chúa Tể của vũ trụ và muôn loài."
    },
    {
      "resource_id": 177,
      "text": "\"Ta truyền đạt cho các ngươi những chiếu lệnh của Allah đó là mệnh lệnh cho các ngươi là phải thờ phượng Ngài và tuân theo giáo luật của Ngài. Ta răn đe các ngươi từ chiếu lệnh của Ngài một cách trung thực chính xác Ta không thêm vào và cũng không bớt ra những gì trong Nó.\""
    },
    {
      "resource_id": 177,
      "text": "\"Có phải, những điều đã xảy ra làm cho các ngươi ngạc nhiên và bất ngờ khi lời nhắc nhở đến với các ngươi là người trong tộc với các ngươi, nói chuyện bằng ngôn ngữ của các ngươi, y không thuộc giống loài Thiên Thần hay Jinn đó ư? Hãy tạ ơn Thượng Đế khi Ngài cho các ngươi thừa hưởng trái đất sau khi Ngài đã tiêu diệt dân của Nuh vì tội vô đức tin, hãy tạ ơn Ngài đã cho các ngươi vóng dáng và sức mạnh, hãy tạ ơn về những hồng phúc đã ban cho các ngươi hi vọng các ngươi được toại nguyện và không hoảng sợ."
    },
    {
      "resource_id": 177,
      "text": "Những tên đầu sỏ của dân chúng Người đáp lại: Hỡi Hud, phải chăng Ngươi đến đây để truyền mệnh lệnh của Thượng Đế của Ngươi là để kêu bọn ta phải tôn thờ Allah duy nhất và từ bỏ hết tất cả những tổ tiên, ông bà của bọn ta đã từng thờ phượng chăng ? Và nếu như những gì Ngươi nói là thật thì hãy mang đến đây cái hình phạt mà Ngươi thường nói để hăm dọa bọn ta đến trừng phạt bọn ta đi.”"
    },
    {
      "resource_id": 177,
      "text": "Hud đáp lại: \"Chắc chắn, hình phạt cùng với cơn thịnh nộ của Allah mà các ngươi đã thách thức nó sẽ diễn ra với các ngươi mà không làm sao thay đổi được. Phải chăng, các ngươi tranh luận với Ta về những cách xưng hô cho các bụt tượng mà các ngươi lẫn tổ tiên của các ngươi tự đặt trong khi điều đó không bao giờ có thật? Bởi thế, những ân điển mà Allah đã ban cho các ngươi rồi các ngươi lấy nó để xúi dục mọi người thờ phượng thần linh các ngươi. Các ngươi hãy chờ xem những gì mà các ngươi đã thách thức nó sẽ diễn ra với các ngươi trong một cơn thịnh nộ cùng với hình phạt mà Ngài sẽ giành cho các ngươi và Ta sẽ cùng với các ngươi chờ đợi điều đó diễn ra.\""
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, với lòng thương xót của TA đã cứu vớt Hud cùng với những người có đức tin theo Y và sau đó TA đã tiêu diệt hết những kẻ phủ nhận đi những dấu hiệu của TA bởi bọn họ là những kẻ không có đức tin hay chính xác hơn bọn chúng là những kẻ ương ngạnh luôn chống đối và rồi bọn họ sẽ sớm bị trừng trị thích đáng."
    },
    {
      "resource_id": 177,
      "text": "TA đã gởi đến bộ lạc Thamud một Thiên Sứ là người anh em xuất thân từ họ là Saleh để kêu gọi họ đến với thuyết Tawhid tôn thờ Allah duy nhất, Người bảo họ: \"Này hỡi dân ta, hãy thờ phượng Allah duy nhất, các ngươi không có Thượng Đế đích thực nào ngoài Ngài để thờ phượng, đã có một dấu hiệu rõ ràng của Allah đến với các ngươi chứng minh sứ mạng của Ta, đó là có một con lạc đà cái nó đi ra từ một tản đá, giếng nước một ngày dành cho nó uống và một ngày dành cho các ngươi uống, các ngươi hãy bỏ mặc nó ăn trên đất của Allah không cần các ngươi bận tâm, cũng đừng sát hại nó, nếu không nghe thì đó là lý do khiến các ngươi phải gánh chịu một hình phạt đau đớn.\""
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy tưởng nhớ những hồng ân mà Allah đã ban cho các ngươi thừa kế sau bộ tộc 'Ad, Ngài ban cho các ngươi mảnh đất để cho các ngươi lấy đó làm nơi cư ngụ theo mong muốn riêng, sau khi Ngài đã tiêu diệt bộ tộc 'Ad vì ngoan cố không tin tưởng và chống đối với Ngài, họ xây lên những mảnh đất bằng phẳng bằng với những tòa lâu đài và đục phá núi để làm dinh thự cho các ngươi. Bởi thế, các ngươi hãy nhớ đến những hồng ân mà Allah ban cho các ngươi mà lấy đó để tạ ơn Ngài, hãy bỏ ngay những việc làm xáo trộn trên trái đất này bằng những điều tồi tệ như phủ nhận Allah và bất tuân."
    },
    {
      "resource_id": 177,
      "text": "Những tên bô lão cùng với những tên đầu sỏ trong số những kẻ ngông cuồn thuộc dân của Y nói với những người có đức tin yếu thế cùng Y: \"Các ngươi có biết không - hỡi người có đức tin - rằng Saleh là một Thiên Sứ của Allah, đúng thực không ?\" Và những người có đức tin yếu thế đáp: \"Chắc rằng chúng tôi tin, chấp nhận và tuân thủ theo những gì mà Người mang đến."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ ngông cuồng của bộ tộc của Y nói: \"Quả thật, bọn ta phủ nhận những gì mà các ngươi hằng tin tưởng - hỡi những người có đức tin - bọn ta sẽ không làm theo những giáo luật đó.\""
    },
    {
      "resource_id": 177,
      "text": "Và rồi bọn họ đã sát hại con lạc đà cái vi phạm lệnh cấm, họ còn hách dịch trước mệnh lệnh của Allah mà nói chế nhạo: \"Này hỡi Salah, hãy mang đến cho bọn ta hình phạt khủng khiếp mà Ngươi đã từng dọa dẫm bọn ta đến để trừng phạt bọn ta đi, nếu như Ngươi là một Thiên Sứ của Allah thật sự.\""
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, một sự trừng phạt liền giáng lên những kẻ phủ nhận vội vả hối thúc, đó là một trận động đất dữ dội túm lấy bọn chúng thật kinh hoàng làm mặt và đầu gối bọn họ lúng xuống đất và không ai trong họ thoát khỏi cảnh khủng khiếp đó."
    },
    {
      "resource_id": 177,
      "text": "Tiếp đó, Saleh bỏ mặc dân chúng mình và bảo với họ: '' Này hỡi dân Ta, Ta làm tròn trách nhiệm mà Allah đã giao phó cho Ta đến với các ngươi về Bức Thông Điệp của Ngài và khuyên bảo các ngươi những điều tốt lành và kèm theo những lời cảnh cáo kinh hoàng, và rồi hình như điều đó đã làm cho các ngươi không ưa thích những lời răn bảo của các vị cố vấn đã quan tâm đến chỉ dẫn các ngươi về những điều tốt đẹp và ngăn chặn các ngươi tránh những điều xấu xa.''"
    },
    {
      "resource_id": 177,
      "text": "Và hãy nhớ lại Lut trong lúc Y vạch trần tội lỗi dân chúng của Người: \"Há phải chăng, bọn ngươi đã làm một việc làm thứ đồi bại, xấu xa bằng cách quan hệ đồng tính? Đó là một việc làm thô bỉ động trời nhất mà không có một ai trong thiên hạ này dám làm điều thô bỉ đó trước đây !\""
    },
    {
      "resource_id": 177,
      "text": "\"Quả thật, các ngươi đã giải quyết chuyện chăn gối cùng với những người đàn ông mà không cần đến những người phụ nữ trong khi họ được tạo ra là để phục vụ cho mục đích đó, hành động đồi bại này không phù hợp lý trí, tập quán cũng như bản năng của con người. Không, các ngươi đã vượt quá giới luật của Allah của một con người, vượt xa lý trí và bản năng tự nhiên."
    },
    {
      "resource_id": 177,
      "text": "Người dân của Người đáp lại khi bị cấm cản làm những điều tội lỗi, họ phản đối chân lý: \"Hãy trục xuất Lut cùng gia đình của Y ra khỏi xóm làng của quí vị; và chắc chắn, họ phải tách rời ra khỏi những việc làm của chúng ta và Y không thích hợp ở cùng với chúng ta.\""
    },
    {
      "resource_id": 177,
      "text": "Rồi TA đã giải cứu Y cùng gia đình Y, TA lệnh họ rời khỏi thị trấn của họ trong đêm vì TA sắp giáng trừng phạt lên nó, ngoại trừ mụ vợ của Y sẽ lại cùng với đám người đồi trụy, mụ ta bị trừng phạt như những người dân còn lại."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã trút lên bọn họ một trận mưa đá khủng khiếp, TA ném xuống họ những viên đá bằng đất sét, rồi TA lật úp cả thị trấn khiến nó bị đảo ngược. Bởi thế, Ngươi - hỡi Thiên Sứ - hãy xem hậu quả của đám người tội lỗi trong dân chúng Lut, họ đã bị tiêu diệt và sự nhục nhã tột cùng."
    },
    {
      "resource_id": 177,
      "text": "Và rồi TA đã gởi đến bộ tộc Madyan một người anh em xuất thân từ họ là Shu-'aib, Người nói với họ: \"Này hỡi dân Ta, hãy thờ phượng Allah duy nhất, ngoài Ngài các ngươi không có Thượng Đế đích thực nào để thờ phượng. Chắc chắn Allah đã gởi đến các ngươi bằng chứng quá rõ ràng, đầy thuyết phục khẳng định sự thật được đến từ Allah. Các ngươi hãy đo cho đủ và cân cho đầy, chớ bớt xén đi hàng hóa của họ bằng cách lường gạt họ, làm thất thoát đi hoặc gian lận lợi nhuận của người sở hữu. Và rồi, các ngươi chớ là những kẻ phá rối trên trái đất này bằng hành động chống đối, tội lỗi, vô đức tin, với những điều đã kể rất hữu ích nếu như các ngươi là những có đức tin, vì trong nó giúp các ngươi từ bỏ tội lỗi mà Allah đã cấm và giúp các ngươi đến gần Allah hơn."
    },
    {
      "resource_id": 177,
      "text": "\"Và rồi các ngươi chớ ngồi tại mọi ngã đường hành hung đe dọa mọi người để cướp bóc đi tài sản của họ, cản trở mọi người đến với tôn giáo của Allah trong khi mọi người đều muốn được sự chỉ dẫn của Ngài và rồi các ngươi luôn tìm cách bóp méo đi con đường chính đạo của Ngài cho đến khi không còn ai biết đó mà bám lấy. Các ngươi nên nhớ lại những hồng ân mà Allah đã ban cho các ngươi rồi hãy lấy đó mà tạ ơn Ngài. Bởi trước kia các ngươi rất là thưa thớt rồi Ngài đã gia tăng nhân số lên đông và rồi các ngươi hãy xem cho kỹ sự trừng trị của những kẻ phá hoại trái đất này trước các ngươi. Quả thật, TA trừng phạt bọn chúng bằng cách tiêu diệt và tàn phá.\""
    },
    {
      "resource_id": 177,
      "text": "\"Và nếu có một nhóm người các ngươi tin tưởng những điều mà TA đã mang đến từ Thượng Đế Ta và một nhóm khác không tin tưởng vào những điều đó, thì hãy chờ đi - hỡi nhóm người chối bỏ - Allah sẽ phân xử các ngươi bởi Ngài luôn công bằng anh minh trong việc phán xét.\""
    },
    {
      "resource_id": 177,
      "text": "Những tên ngông cuồng cùng với những kẻ đầu sỏ của đám người kiêu căng trong dân chúng của Shu-'aib lên tiếng: \"Bọn ta sẽ tống cổ Ngươi - hỡi Shu-'aib - ra khỏi xứ sở của bọn ta cùng với những tín đồ tin tưởng vào Ngươi, hoặc Ngươi cùng với họ trở lại tôn giáo của bọn ta.\" Shu-'aib ngạc nhiên hỏi họ: \"Hả, các ngươi nói sao, các ngươi kêu Ta trở lại với tôn giáo của các ngươi và tín ngưỡng cùng với các ngươi trong khi chúng tôi ghét nó vì chúng tôi biết rõ các ngươi đang lầm lạc hay sao ?\""
    },
    {
      "resource_id": 177,
      "text": "\"Chúng tôi sẽ là kẻ đổ thừa cho Allah, nếu tin tín ngưỡng Shirk và vô đức tin cùng với quý vị sau khi chúng tôi được Allah ban sự bình an khỏi nó. Chúng tôi không được phép trở lại và không đáng phải trở lại tín ngưỡng sai lầm chung với các người ngoại trừ Ngài muốn đều đó; tất cả đều nằm dưới quyết định của Allah, kiến thức của Thượng Đế của chúng tôi sẽ bao quát hết tất cả mọi điều, không có gì giấu giếm được Ngài, rồi chỉ có duy nhất Allah là Đấng để cho chúng tôi dựa dẫm để được đến với con đường ngay chính và bảo vệ cho chúng tôi tránh khỏi con đường đến Hỏa Ngục. Lạy Thượng Đế của bầy tôi, xin Ngài hãy phán xét quyết định giữa bề tôi và đám dân chúng của bề tôi, đám người không tin vào Chân Lý. Xin hãy phù hộ người đúng đắn đang bị bất công chống lại tên cậy quyền đàn áp.- Lạy Thượng Đế của bầy tôi - quả thật Ngài là Đấng Quyết Định Ưu Việt.”"
    },
    {
      "resource_id": 177,
      "text": "Các tên ngông cuồng cùng với những tên đầu sỏ của những kẻ bất tuân trong đám thị dân của Người đã khước từ lời kêu gọi đến với Tawhid, họ cảnh báo về Shu-'aib và tôn giáo của Người rằng: \"Nếu các ngươi gia nhập - hỡi dân ta - vào tôn giáo của Shu-'aib mà từ bỏ đi tôn giáo của các ngươi, tôn giáo của ông bà lẫn tổ tiên của các ngươi vậy thì chắc chắn các ngươi đáng bị hủy diệt.\""
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, một trận động đất dữ dội ụp xuống tiêu diệt bọn chúng vào buổi sáng khiên họ chết trong nhà với tư thế nằm xấp úp mặt và đầu gói xuống đất, bọn họ chết trong trạng thái không biết gì khi đang ở trong chính ngôi nhà của mình."
    },
    {
      "resource_id": 177,
      "text": "Những ai cho rằng Shu-'aib nói dốc thì bọn chúng đã bị tiêu diệt toàn bộ, bọn chúng giống như chưa sống tại trong nhà họ và cũng như chưa từng tồn tại ở nơi đó, rồi những kẻ nào cho rằng Shu-'aib nói dối thì chúng là những kẻ thua thiệt; bởi họ khiến bản thân và mọi thứ họ chiếm hữu đều thất bại khi không phải là người tin tưởng như nhóm người có đức tin cùng với mọi người."
    },
    {
      "resource_id": 177,
      "text": "Và rồi Thiên Sứ của họ, Shu-'aib đã bỏ mặc họ sau khi họ bị tiêu diệt. Người nói với họ: \"Này mọi người! Quả thật, Ta đã truyền đạt cho các ngươi về mọi điều mà Thượng Đế bảo Ta truyền đạt, Ta cũng đã khuyên bảo các ngươi cạn lời vậy mà các ngươi không chịu chấp nhận lời khuyên bảo và không làm theo hướng dẫn của Ta. Bởi thế, tại sao Ta lại tiếc thương cho một đám người không tin tưởng Allah thế vậy mà còn khăng khăng chống đối Ngài ?\""
    },
    {
      "resource_id": 177,
      "text": "Không có một xứ sở nào khi đã phủ nhận Nabi mà TA đã gởi đến họ mà họ lại không bị TA bắt nếm cảnh nghèo khổ, tai kiếp, bệnh tật để mai ra họ biết khiêm nhường với Allah, bỏ đi tính ngạo mạng và sự kiêu căng của họ. Và đó cũng là sự cảnh báo cho Quraish cũng như tất những kẻ không có tin tưởng lẫn với những kẻ xảo biện qua hình ảnh những cộng đồng phủ nhận trước đây."
    },
    {
      "resource_id": 177,
      "text": "Rồi TA hoán đổi cho họ từ điều khốn khổ tai kiếp thành những điều tốt đẹp trù phú và thanh thản cho đến khi họ phát đạt dồi dào và thừa hưởng khối tài sản kết xù rồi họ lại nói: \"Chẳng phải rằng tổ tiên của chúng tôi đã từng nếm qua cảnh khắc khổ và giàu sang đó chăng và đó cũng là những cảnh mà ông bà của chúng tôi từng trải qua. Nhưng họ không nhận ra được điều mà khi tai kiếp xảy ra với họ để họ rút kinh nghiệm, còn những ân huệ đến với họ là đang lôi cuống họ, thế là họ đã bị hành phạt của TA túm lấy bất ngờ khiến họ không lường trước được."
    },
    {
      "resource_id": 177,
      "text": "Và nếu như dân làng của những xứ sở tin tưởng vào bức thông điệp của Ngài được mang đến từ Thiên Sứ của họ, rồi hạ mình kính sợ Thượng Đế của họ, biết dừng ngay những việc làm chống đối lẫn với những điều tội lỗi và những điều tồi tệ tương tự là TA đã mở cho họ những cánh cửa muôn vạn ân phúc đến từ mọi hướng, nhưng họ chẳng tin tưởng cũng chẳng biết hạ mình kính sợ. Tệ hại hơn, họ đã phủ nhận bức thông điệp của Ngài đến từ Thiên Sứ họ, nên TA túm bắt họ bất ngờ bằng hình phạt bởi lý do tội lỗi mà họ đã làm trước đây."
    },
    {
      "resource_id": 177,
      "text": "Há phải chăng, cư dân của một xứ sở phủ nhận đức tin cảm thấy được an toàn khi cơn thịnh nộ của TA túm lấy họ vào màng đêm trong lúc họ đang say sưa trong giấc ngủ thanh thản và bình yên ư ?"
    },
    {
      "resource_id": 177,
      "text": "Há chăng, bọn họ cảm thấy an toàn khi cơn thịnh nộ của TA bất chợt trừng phạt chúng ở buổi rạng đông lúc họ không hề hay biết gì, lúc họ đang bận rộn với trần gian ?"
    },
    {
      "resource_id": 177,
      "text": "Hãy xem điều mà Allah đã nhân nhượng với họ, đã ban ân phúc cho họ về sức mạnh, bổng lộc trù phú là để dụ họ lúng sâu hơn trong tội lỗi; há rằng, những kẻ ngỗ nghịch của đám dân cư trong thị trấn sẽ cảm thấy an toàn trước an bài vô hình của Allah ư ? Không, chẳng ai cảm thấy được an toàn trước sự an bài vô hình của Allah ngoại trừ đám người đáng bị tiêu diệt, còn đối với những ai được phù hộ luôn biết kính sợ sự an bài vô hình của Ngài, họ không bị mê hoặc bởi hồng ân mà Ngài đã ban, họ luôn cảm thấy mãn nguyện và tạ ơn Ngài."
    },
    {
      "resource_id": 177,
      "text": "Há chẳng phải một bài học quá rõ ràng cho các thế hệ sau này khi tổ tiên của họ bị hủy diệt bởi những tội lỗi mà cha ông họ đã gây ra, vậy mà họ chẳng chịu lấy điều đó mà rút kinh nghiệm. Chính xác hơn đó là một vết xe đỗ giành cho họ. Há chẳng phải quá rõ ràng cho bọn họ ư ? Nếu Allah muốn tiêu diệt bọn họ vì tội lỗi đã làm thì Ngài thừa sức tiêu diệt họ giống như cách mà Ngài thường làm. Và rồi Ngài đã niêm kín tấm lòng của họ khiến họ không có nhận thức được lời khuyên bảo và lời nhắc nhở cũng không ích lợi gì cho họ."
    },
    {
      "resource_id": 177,
      "text": "Đó là những câu truyện đã xảy ra - đó là xứ sở của Nuh, Hud, Saleh, Lut, và Shu-'aib - mà chính TA đã kể cho Ngươi nghe - hỡi Thiên Sứ - về sự phủ nhận, sự ngang bướng sẽ có kết cuộc là bị hủy diệt; để lấy đó làm bài học cho những ai biết nghiền ngẫm, là tấm gương cho những ai muốn noi theo. Quả thật, có nhiều Thiên Sứ xuất thân từ họ mang đến những bằng chứng rõ ràng và chính xác về sự thật Họ nói nhưng họ chẳng tin tưởng lời mặc khải mà các Thiên Sứ mang lại giống như Allah đã biết trước là họ khăn khăn phủ nhận nó. Thành thử, Allah đã niêm kín tấm lòng của những kẻ ương ngạnh của các xứ sở đó khiến họ vẫn không tin tưởng Muhammad và không được hướng dẫn đến niềm tin Iman."
    },
    {
      "resource_id": 177,
      "text": "Và TA xét thấy hầu hết những cộng đồng điều được TA gửi các Thông Điệp cho họ từ các vị Thiên Sứ lệnh họ phải tuân lệnh và duy trì đúng theo duy huấn của Allah, thế nhưng TA chẳng tìm thấy nơi họ sự phục tùng đó, mà quả thật TA chỉ tìm thấy đa số bọn chúng là chống đối, không tuân thủ theo Allah."
    },
    {
      "resource_id": 177,
      "text": "Rồi sau thời đại của họ, TA đã cử Musa mang những dấu hiệu cùng bằng chứng lẫn chứng cớ xác thực đến gặp Fir-'awn và dân chúng của y, thế nhưng chúng lại khước từ và chống đối những điều đó. Bởi thế, hãy nhìn xem - hỡi Thiên Sứ - hậu quả của Fir-'awn cùng đồng bọn của hắn như thế nào. Chẳng phải Allah đã tiêu diệt họ bằng cách nhấn chìm họ và cùng theo họ là lời nguyền rủa của Ngài ở trần gian này và ngày sau."
    },
    {
      "resource_id": 177,
      "text": "Musa đến gặp Fir-'awn theo mệnh lệnh của Allah, Người bảo hắn: \"Hỡi Fir-awn, quả thật, Ta là Thiên Sứ của Đấng Tạo Hóa ra tất các vạn vật cũng là Đức Vua thánh minh của họ cũng là Đấng cai quản mọi vạn vật."
    },
    {
      "resource_id": 177,
      "text": "Musa bảo :\"Ta được cử đến làm Thiên Sứ cho Ngài, nên Ta quyết không nói bất cứ điều gì ngoại trừ sự thật. Chắc chắn, Ta mang đến cho các ngươi những dấu hiệu quá rõ ràng một bằng chứng xác thực chứng minh Ta được Thượng Đế của Ta cử đến với các người; do đó, hãy để con cháu của Isra-el đi cùng với Ta vì họ đang bị giam cầm và đàn áp.\""
    },
    {
      "resource_id": 177,
      "text": "Fir-'awn đáp lại Musa :\"Quả thật, nếu như Ngươi đem đến một dấu hiệu giống như Ngươi nói thì hãy trưng bài nó ra xem nếu đó là sự thật như những gì Ngươi đã hô hào."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, Musa liền ném chiếc gậy của Người xuống thì nó lập tức biến thành một con rắn thật to hiện ra cho mọi người nhìn thấy nó."
    },
    {
      "resource_id": 177,
      "text": "Và khi Người rút bàn tay ra từ cổ áo hoặc dưới kẽ nách của Người thì nó hiện ra một màu trắng toát mà đó không phải là do chứng bệnh bạch tạng, lấp lánh trước mặt những người đứng nhìn với cường độ cực trắng của nó."
    },
    {
      "resource_id": 177,
      "text": "Các quần thần lẫn những người có chức sắc sau khi chứng kiến chiếc gậy của Musa biến thành con rắn và bàn tay của Người rút ra bổng trở nên trắng toát mà không phải do bệnh bạch tạng chúng liền khẳng định: \" Musa đích thực là một phù thủy hùng mạnh, tài ba.\""
    },
    {
      "resource_id": 177,
      "text": "\"Y có ý định dùng phép thuật đó để đánh đuổi các khanh ra khỏi lãnh thổ của các khanh, đó là đất nước Ai Cập. Sau đó, Fir-'awn bàn bạc với các quần thần sẽ xử lý Musa, hắn nói với các quần thần: Thế các khanh hãy đưa ra cho trẫm một ý kiến ?\""
    },
    {
      "resource_id": 177,
      "text": "Chúng tâu với Fir-'awn rằng :\"Hãy tạm tha cho Musa và người anh em của Y là Harun, và chúng ta ra thông báo hết các thành phố của Ai Cập để triệu tập các vị pháp sư.\""
    },
    {
      "resource_id": 177,
      "text": "\"Rồi sẽ đến trình diện bệ hạ những tên pháp sư mà bệ hạ đã thông báo triệu tập chúng từ các thành phố cùng tất cả những nhà ảo thuật vô cùng tài ba.\""
    },
    {
      "resource_id": 177,
      "text": "Và các vị pháp sư đến trình diện Fir-'awn, họ tâu: \"Có phải, liệu chúng thần xứng đáng nếu đánh bại Musa bằng phép thuật của chúng thần và sẽ được ân thưởng hậu hĩnh chăng ?\""
    },
    {
      "resource_id": 177,
      "text": "Fir-'awn đáp lại đám pháp sư: \"Đúng thế, chắc chắn sẽ có cho các ngươi một phần thưởng thỏa mãn và nhất định các ngươi sẽ là những cận thần bên cạnh ta.\""
    },
    {
      "resource_id": 177,
      "text": "Những tên pháp sư đầy tự tin trong chiến thắng trước Musa bằng sự ngạo mạng và chúng to tiếng bảo: Hãy lựa chọn - hỡi Musa - Ngươi muốn là người đầu tiên ném trước bất cứ bửu bối gì để cho bọn ta xem hoặc để bọn ta sẽ là người đầu tiên ném trước ?\""
    },
    {
      "resource_id": 177,
      "text": "Musa đáp lại họ một cách tự tin đầy lòng chiến thắng trong sự giúp đỡ của Thượng Đế mình không tí e dè: \"Hãy ném sợi dây thừng hoặc chiếc gậy của các ngươi xuống và rồi khi họ ném xuống nó liền thu hút những ánh mắt của mọi người bằng cách làm phân tâm mọi người khỏi sự hiểu biết đó lẫn với sự kinh hoàng trước mắt họ một màng ảo thuật tài ba để mọi người chứng kiến.\""
    },
    {
      "resource_id": 177,
      "text": "Allah liền mặc khải cho Musa: \"Hãy ném - hỡi Musa - cây gậy của Ngươi xuống, Người liền ném nó lập tức biến thành con rắn nuốt chửng đi sợ dây thừng lẫn cây gậy của bọn họ, thứ mà bọn họ đã phù phép cho nó thành sự thật hồng để lừa gạt mọi người cho việc mưu sinh.\""
    },
    {
      "resource_id": 177,
      "text": "Một điều hiển nhiên quá rõ ràng được mang đến từ Thượng Đế của Musa đã hoàn toàn chiến thắng hai món vật giả mà bọn pháp sư đã tạo ra."
    },
    {
      "resource_id": 177,
      "text": "Thế nên bọn chúng là kẻ thua cuộc, Musa là Người chiến thắng trong lần thử tài đó và rồi bọn chúng chuốc lấy sự nhục nhã đáng bị khinh bỉ."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, những tên pháp sư đã chứng kiến được sức mạnh vĩ đại của Allah và nhìn thấy được các dấu hiệu quá rõ ràng nên chúng chỉ biết cuối đầu xuống quỳ lạy Đấng Hiển Vinh và Tối Cao."
    },
    {
      "resource_id": 177,
      "text": "Những tên pháp sư đồng thanh nói: \"Chúng tôi tin tưởng nơi Thượng Đế đã tạo hóa ra vạn vật.\""
    },
    {
      "resource_id": 177,
      "text": "\"Thượng Đế của Musa và Harun, Ngài là Đấng để thờ phượng hơn tất cả thần linh đã được bịa ra.\""
    },
    {
      "resource_id": 177,
      "text": "Fir-'awn lớn tiếng lên giọng đe dọa họ sau khi họ đã tin tưởng nơi Allah duy nhất: \"Các ngươi thật to gan dám tin tương nơi Musa trước khi ta cho phép các ngươi hay sao ? Quả thật, đây chỉ là một âm mưu đến bởi Musa để làm cho các ngươi có đức tin và tin tưởng vào Thượng Đế của Y hồng để lừa dối các người để rồi Musa sẽ trục xuất dân cư ra khỏi thành phố. Rồi đây các ngươi sẽ sớm biết - hỡi những tên pháp sư - các ngươi sẽ phải gánh chịu sự trừng phạt và nó sẽ diễn ra với các ngươi.\""
    },
    {
      "resource_id": 177,
      "text": "\"Chăc chắn, ta sẽ chặt hết tất cả các ngươi từng người một cánh tay phải và chân trái hoặc cánh tay trái và chân phải. Sau đó, ta treo tất cả các ngươi lên thân cây cọ để làm tấm gương răn đe cho tất cả các ngươi thấy được điều mà chưa được sự đồng ý của ta.\""
    },
    {
      "resource_id": 177,
      "text": "Những tên pháp sư đồng thanh đáp lại lời thị uy của Fir-'awn: \"Quả thật, đằng nào chúng tôi cũng trở về với Thượng Đế của chúng tôi Đấng Duy Nhất, thế nên chúng tôi chẳng còn bận tâm những gì bệ hạ đe dọa.\""
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ, chỉ vì chúng tôi đã khước từ bệ hạ trong khi chúng tôi tìm được Thượng Đế của chúng tôi hay sao? Hỡi Fir-'awn - hay chỉ vì chúng tôi tin tưởng những dấu hiệu của Thượng Đế của chúng tôi được đến từ tay của Musa. Quả thật, nếu cho đó là cái tội thì chúng tôi gánh chịu tội lỗi đó. Nếu vậy, chúng tôi chỉ biết hướng về Allah để thỉnh cầu van xin Ngài :\"Lạy Thượng Đế của bầy tôi, xin Ngài hãy xối lên người bầy tôi sự chịu đựng kiên nhẫn cho đến khi chết là một người Muslim thần phục Ngài và làm theo đường lối của Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Đám quần thần lẫn những tên đầu sỏ của dân chúng Fir-'awn đồng thanh tâu với Fir-'awn và bọn chúng còn kích động hắn hồng để hãm hại Musa cùng những ai có đức tin với Y: \"Há rằng, bệ hạ bỏ mặc - hỡi Fir-'awn - Musa và những ai theo Y để cho họ được lan truyền điều tệ hại trong trần gian này, bỏ mặc bệ hạ và cả thần linh của bệ hạ và để Y kêu gọi đến với việc tôn thờ Allah duy nhất hay sao? Fir-'awn đáp: Ta sẽ giết chết những đứa con trai của Isra-el rồi tha mạng cho những người phụ nữ của họ để giúp việc. Và quả thật, ta đã khống chế chúng bằng cách đàn áp, lấn lướt và cai trị họ.\""
    },
    {
      "resource_id": 177,
      "text": "Musa căn dặn người dân của mình: \"Này hỡi dân Ta, hãy van cầu Allah duy nhất che chở tránh khỏi những điều tệ hại, mang lại những đều tốt lành và các ngươi cố mà kiên nhẫn trong tai kiếp thử thách này, bởi vì đất đai này là của Allah duy nhất, chớ không phải của Fir-'awn và cũng không của ai ngoài Ngài, chỉ riêng Ngài mới có thẩm quyền quyết định. Và Allah sẽ định đoạt giữa mọi người cho sự cai quản tùy ý Ngài, nhưng chắc chắn kết quả tốt đẹp trên mặt đất này sẽ thuộc về người có đức tin có đức tin nơi Allah, luôn tuân thủ theo mệnh lệnh của Ngài, đó là của họ cho dù họ có phải đối diện những điều khó nhọc và đầy sự thử thách.\""
    },
    {
      "resource_id": 177,
      "text": "Người dân của Musa, họ là con cháu của Isra-el đáp lại Musa: Thưa Musa, chúng tôi bị tai kiếp bởi Fir-'awn khi hắn đã giết chết tất cả những người con trai mà chỉ để lại những người phụ nữ của chúng tôi thôi, sự việc xảy ra từ trước và sau khi Thầy đến với chúng tôi\". Musa an ủi họ và cho họ biết tin vui sắp diễn ra: \"Có lẽ Thượng Đế của các ngươi sẽ tiêu diệt kẻ thù của ngươi là Fir-'awn lẫn bè lũ của hắn rồi cho các ngươi nối nghiệp họ trên trái đất này. Bởi thế, Ngài luôn quan sát hành động cử chỉ của các ngươi sau khi đã thay thế họ xem xem các ngươi biết tạ ơn hay vong ân.\""
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Ngài đã trừng phạt đám thuộc hạ của Fir-'awn qua những trận hạn hán khô cằn và Ngài còn cho họ thấy được sự thất mùa trên mảnh đất khô cằn đầy thất thu; để cho họ có thể tỉnh ngộ mà nhận ra rằng điều đó là sự cảnh cáo cho việc làm chống đối của chúng để mai ra họ sớm trở lại sám hối với Allah."
    },
    {
      "resource_id": 177,
      "text": "Nếu như những gì tốt lành đến với quần thần của Fir-'awn như là được mùa bội thu hay trúng giá thì chúng liền nói: \"Chúng tôi xứng đáng được phần thưởng này vì đó cũng là năng lực của chúng tôi và rồi khi chúng gặp một nạn kiếp nào hay điều bất hạnh đến từ thiên tai hạn hán hoặc trận dịch tả hay còn hơn thế nữa thì họ liền đổ tội cho Musa và con cháu của Isra-el đem lại. Nhưng tất cả những tai ương mà chúng đang phải gánh chịu đó là do Allah Hiển Vinh đã an bài cho chúng, chứ chẳng phải do chúng cũng không phải do Musa muốn ngọai trừ những gì Musa cầu xin điều đó cho chúng, thế nhưng đa số chúng không ngộ nhận ra, cho nên chúng tự cho là do một thần lình nào đó mà không phải là Allah."
    },
    {
      "resource_id": 177,
      "text": "Đám thuộc hạ của Fir-'awn bảo với Musa rằng chúng quyết cự tuyệt chân lý đến với họ: \"Bất kì, dấu hiệu lạ hay bằng chứng nào được mang đến cho bọn ta hay bất cứ chứng cớ gì có giá trị quan trọng mang đế hồng dụ dỗ hay làm mê hoặc hầu trục lợi từ bọn ta làm cho bọn ta tin tưởng những điều đó đến từ Thượng Đế của Y thì chắc chắn, bọn ta không bao giờ tin Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Rồi TA giáng xuống cho bọn họ một trận lũ lụt nhằm để cảnh cáo bọn họ cho việc cứng đầu và ngang bướng của họ bằng cách TA nhấn chìm hết những mảnh vườn lẫn hoa màu, nạn cào cào tàn phá mùa màng, nạn ký sinh trùng với những con chấy rận lây nhiễm cho nhau hoặc làm tổn thương ở da đầu vùng lông tóc, nạn ếch nhái đầy dẫy khắp nơi làm cho họ cảm thấy bất an mất ăn mất ngủ kế tiếp là TA xối lên chúng một trận máu tươi nó làm cho tất cả các giếng nước những con sông thành những giọt máu tươi. Tất cả những gì TA giáng lên chúng đó là một số dấu hiệu này nối tiếp một số dấu hiệu kia một cách quá rõ ràng, còn đi kèm theo những cảnh cáo để làm cho chúng chợt nhận ra rồi đặt niềm tin nơi Allah và tin tưởng vào những gì đến từ Thượng Đế của Y Musa. Thế nhưng, chúng cứ lẩn vẩn vào tội lỗi, không thể nào thoát khỏi những điều tệ hại và chúng cũng không chịu sự chỉ dẫn đến với chính đạo."
    },
    {
      "resource_id": 177,
      "text": "Và cứ thế, mỗi khi có trận thiên tai nào nhằm để cảnh cáo bọn họ, thì bọn họ chỉ biết nài nỉ Musa, họ nói: \"Hỡi Musa, hãy cầu xin Thượng Đế của Ngươi giùm bọn ta bởi gì Ngươi là một Thiên Sứ của Ngài, bởi vì Ngài cũng từng hứa với Ngươi về việc kiếp nạn mang theo lời cảnh cáo nếu bọn ta biết ăn năn sám hối thì mai ra kiếp nạn đó sẽ được hóa giải. Quả thật, nếu những kiếp nạn đó được hóa giải thì chắc chắn bọn ta sẽ tin tưởng nơi Người và rồi bọn ta sẽ để con cháu của Isra-el ra đi cùng với Ngươi và bọn ta không giữ bọn họ nữa.\""
    },
    {
      "resource_id": 177,
      "text": "Nhưng khi TA đã hóa giải hết những thiên tai kiếp nạn cho họ, theo hạn kì được ấn định trước khi cơn lũ lụt đến nhấn chìm bọn họ, thì tức khắc bọn họ nuốt lời với những gì mà chính bản thân bọn họ đã từng hứa là sẽ tin tưởng và còn sẽ thả con cháu của Isra-el. Chưa hết bọn chúng còn tỏ ra ý định chống đối và bắt giữ con cháu của Isra-el lại không cho đi với Musa."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, khi đến kỳ hạn được ấn định tiêu diệt họ thì TA liền giáng lên bọn họ kiếp nạn bằng cách nhấn chìm bọn họ dưới đái biển hồng hải với lý do bọn chúng dám chống đối những dấu hiệu của Allah và phủ nhận đi những bằng chứng chính xác của Ngài mà điều đó không cần phải tranh luận."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã chỉ định con cháu của Isra-el làm người thừa kế Fir-'awn và thuộc hạ của hắn trên những phần đất nằm ở phía đông và những phần đất nằm phía tây, được gọi là phần đất Shaam hiện là những nước: Syria, Li-băng, Jordan, Palestine ngày nay, đó là những đất nước được Allah ban cho nhiều hồng phúc và làm cho cây cối hoa màu đâm chồi nảy lộc tốt tươi. Giữ đúng như lời đã hứa Thượng Đế Ngươi - hỡi Thiên Sứ - rồi lời hứa tốt đẹp mà được Ngài phán: {Và TA muốn ban ân cho những người cô thế trong xứ, và làm cho họ thành những lãnh đạo trên trái đất} (Chương - Al-Qasas: 5). Bởi vậy, Allah đã hoàn tất cho họ với lý do là vì họ đã chịu đựng cực khổ dưới sự hành hạ của Fir-'awn và những tên thuộc hạ của hắn, và rồi TA cũng đã san bằng hết biết bao nhiêu là công trình đồ sộ lẫn những cung điện nguy nga tráng lệ của Fir-'awn mà hắn dùng để làm trang trại và nhà ở với những gì chúng đã xây dựng."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã đưa con cháu của Isra-el băng qua biển hồng hải an toàn bằng quyền năng của TA lệnh cho Musa dùng cây gậy đánh xuống biển thì tức khắc biển nó chẻ đôi. Rồi khi họ đi ngang qua một ngôi làng bổng nhiên họ bắt gặp một đám người đang thờ phượng một số bức tượng thay vì thờ Allah. Thấy thế, con cháu của Isra-el thưa với Musa: \"Hỡi Musa, xin Thầy hãy tạo cho chúng tôi một thần linh tương tự bọn họ đang thờ phượng ngoài Allah\". Musa đáp lại chúng: \"Này hỡi dân Ta, quả thật, các ngươi đúng là những người ngu ngóc chẳng hiểu biết gì gọi là sùng bái Allah và độc tôn Ngài trong thờ phượng, và những điều không phù hợp như Shirk thờ phượng ngoài Ngài."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA sẽ tiêu diệt đám dân làng đang sùng bái những bức tượng thay vì thờ phượng TA và rồi tất cả mọi việc làm của chúng sẽ trở nên vô ích; bởi vì, họ đã tổ họp những thần linh khác cùng với Allah trong việc thờ phượng."
    },
    {
      "resource_id": 177,
      "text": "Musa đáp lại dân chúng của Y: \"Này hỡi dân Ta, há phải chăng, các người yêu cầu Ta chỉ định một thần linh nào đó để thờ phượng mà chẳng phải là Allah hay sao, thật bất hạnh thay cho các ngươi vì đã chứng kiến được những dấu hiệu vĩ đại của Ngài thế mà các ngươi chưa tin vào nó. Thật vinh quang thay Ngài Đấng Tối Cao, Đấng đã ban đặc ân cho các ngươi nhiều hơn thiên hạ, và còn được sự bảo vệ của Ngài trong lúc các ngươi đang bị kẻ thù tiêu diệt, rồi còn được Ngài chỉ định làm người kế nhiệm trái đất này và cũng chẳng phải các ngươi được toàn quyền thống trị nó hay sao ?"
    },
    {
      "resource_id": 177,
      "text": "Và này hãy nhớ lại đi - hỡi con cháu của Isra-el - trong lúc, TA giải cứu các ngươi trong cực hình của Fir-'awn và đám thuộc hạ chúng đang hành hạ các ngươi. Vì bọn chúng dùng mọi cực hình man rợ để tra tấn các ngươi từ việc giết hại những đứa con trai của các ngươi, nhưng may thay cho những người phụ nữ của các ngươi được chúng tha mạng. Bởi vậy, trong việc TA giải cứu các ngươi từ đám người Fir-'awn và đám thuộc hạ của chúng, thật sự ra đó chỉ là một sự thử thách đầy gian nan từ Thượng Đế của các ngươi, thế nên các ngươi hãy tạ ơn Ngài thật nhiều."
    },
    {
      "resource_id": 177,
      "text": "Và Allah đã hẹn gặp Thiên Sứ của Ngài là Musa để trình diện Ngài ba mươi đêm và sau đó Allah kéo dài thêm mười đêm nữa, thế nên cuộc trình diện đó kéo dài đến bốn mươi đêm. Thế nên, Musa căn dặn người anh của mình là Harun trước khi Y lên đường để trình diện Thượng Đế của Y: \"Này hỡi Harun, anh hãy làm người đại diện cho Ta để trông coi dân chúng, mà hãy quản lý họ cho thật tốt và cư xử họ một cách hòa nhã, chớ nên làm theo đường lối của những kẻ thối nát đê hèn để rồi chuốt tội lỗi vào người và chớ nên nghe lời phân bua của những kẻ đốn mạt.\""
    },
    {
      "resource_id": 177,
      "text": "Và trong khi Musa đến điểm hẹn để trình diện Thượng Đế của Y đúng như thời hạn đã giao ước mà nó đã kéo dài hết bốn mươi đêm, đó là khoảng thời gian Thượng Đế đã nói chuyện với Người bao gồm sắc lệnh, điều cấm kỵ và những đều tương tự thế. Sau đó, Người khao khát được tận mắt thấy được Thượng Đế nên Người đã cầu xin một cách tha thiết mong Ngài hiện diện để được nhìn thấy. Allah đáp: \"Ngươi không bao giờ nhìn thấy TA trong cuộc sống trần gian này, vì quả thật Ngươi không có khả năng đó, nhưng Ngươi hãy nhìn về ngọn núi kia nếu như Ánh Hào Quang của TA xuất hiện mà nó còn nguyên không có gì biến đổi thì Ngươi hả nhìn thấy TA trực tiếp, còn nếu như TA xuất hiện mà ngọn núi kia nó tan chảy bằng phẳng như mặt đất thì Ngươi chớ nên ao ước nhìn thấy TA ở trần gian này\". Thế nên, khi Allah thể hiện thiên uy phát ra Ánh Hào Quang thì ngọn núi kia lập tức tan chảy ra thành cát bụi lan tỏa khắp nơi trên mặt đất, thấy thế Musa liền té xuống bất tỉnh trước thiên uy của Ngài và rồi một lát sau Musa tỉnh lại và thưa: \"Bề tôi xin thề trước Ngài - lạy Thượng Đế - quả thật bề tôi quyết tẩy sạch Ngài khỏi mọi thứ không phù hợp với Ngài, bề tôi thật sự hối hận trước Ngài về điều mà bề tôi đã khẩn cầu để được nhìn thấy Ngài ở trên trần gian này và rồi bề tôi sẽ là Người đầu tiên tin tưởng Ngài một cách tuyệt đối.\""
    },
    {
      "resource_id": 177,
      "text": "Allah phán xuống cho Musa: \"Này hỡi Musa, quả thật, TA đã lựa chọn Ngươi là một người tốt đẹp hơn mọi người bằng những bức thông điệp của TA gửi xuống cho Ngươi để truyền đạt lại cho họ và Ngươi còn được sự ân điển là nhận được lời phán của TA một cách trực tiếp. Bởi thế, hãy nhận lấy những ân điển cao quý và vinh dự đó và rồi hãy tỏ lòng biết ơn Allah thật nhiều vì nhận được những ân điển vĩ đại đó.\""
    },
    {
      "resource_id": 177,
      "text": "Và TA đã ghi chép cho Musa lên những tấm bảng từ những miếng ván hay những thứ tương tự thế với tất cả mọi đều cần thiết cho Người để lấy đó mà làm cơ sở răn dạy con cháu của Isra-el trong tôn giáo, cũng là lời răn đe ở trần gian này cho những ai trong bọn họ biết giác ngộ, nó là một giáo luật quan trọng giành cho Người.\" Bởi thế, hãy nắm giữa Kinh Sách Tawrah - Cựu Ước - này hỡi Musa - cho thật thận trọng và lấy đó làm chỉ thị cho dân chúng của Ngươi đám con cháu của Isra-el và hãy gìn giữ cho thật kỹ những điều cao quý của TA từ những hành động, lời phán mà đã tích lũy được giống như sự kiên nhẫn và lòng vị tha. TA sẽ cho các ngươi nhìn thấy được sự trừng phạt của những kẻ cố chấp với lời phán của TA, luôn có hành động chông đối TA và hãy xem TA trừng trị và tiêu diệt.\""
    },
    {
      "resource_id": 177,
      "text": "TA sẽ khiến cho những kẻ ngông cuồng lẫn những kẻ kiêu căng tự đại tránh xa các dấu hiệu của TA ra khỏi tâm hồn họ và sự hiểu biết về Kinh Sách của TA; những kẻ tỏ ra cao ngạo với đám bầy tôi của TA một cách vô cớ. Đối với họ cho dù có nhìn thấy các dấu hiệu của Allah thì họ chẳng bao giờ tin tưởng vào đó; họ còn phản đối và kháng cự nó, thách đố Allah và Thiên Sứ của Ngài, còn khi nhận được con đường đúng đắn chính đạo làm cho hài lòng Allah thì họ không chịu nắm lấy mà lại khước từ và khi họ thấy được con đường lầm lạc đem họ đến sự thịnh nộ của Allah thì họ nắm chặt, thật bất hạnh thay cho họ, bởi vậy sự bất hạnh đó đã làm cho họ phủ nhận đi những dấu hiệu vĩ đại của Allah, một bằng chứng xác thực mà được chính Thiên Sứ của Ngài đem đến, thế nhưng họ vẫn còn lơ là không để tâm gì đến nó."
    },
    {
      "resource_id": 177,
      "text": "Và những kẻ nào phủ nhận đi các dấu hiệu của TA là chứng cớ xác thực được đem đến từ Thiên Sứ của TA cùng với việc khước từ đi cuộc hội ngộ Allah vào Đời Sau thì những việc làm của họ là vô nghĩa, bởi một việc làm ô uế bám lấy họ. Bởi thế, chẳng có ân phước nào giành cho họ ngoại việc họ chẳng có đức tin và cũng chẳng có phần thưởng nào giành cho họ vào ngày phán xét ngoài những việc làm bất tuân Allah và tổ hợp Ngài mà phần thưởng giành cho họ chính là ở trong Hỏa Ngục đời đời."
    },
    {
      "resource_id": 177,
      "text": "Thế rồi, người dân của Musa chờ sau khi Người đi đến trình diện với Thượng Đế thì họ liền dùng trang sức đúc thành một con nghé, tuy nó không có linh hồn nhưng nó phát ra được tiếng rống. Há chúng không nhận ra rằng con bò đó không thể nói chuyện với chúng hay hướng dẫn chúng đến với con đường tốt đẹp hoặc con đường chân chính và cũng không mang lại điều hữu ích hoặc mang tại hại gì đến với họ hay sao ? Thế nhưng, chúng lại tôn thờ nó và trở thành những kẻ làm điều sai quấy lên chính bản thân chúng về điều đó."
    },
    {
      "resource_id": 177,
      "text": "Và khi họ tỉnh ngộ về việc làm sai trái, thế nên họ tỏ ra nuối tiếc gì đã lầm lạc trên con đường chân chính cho nên chúng lập tức thờ phượng Allah và van cầu nơi Allah, bọn họ cầu nguyện :\" Nếu như Thượng Đế của bầy tôi không có lòng thương xót chấp nhận cho bầy tôi hướng về Ngài và tha thứ cho đám bầy tôi về những việc làm tệ hại đã qua là đi thờ phượng một con bê con thì chắc chắn bầy tôi là đám người thua thiệt ở trần gian này và lẫn Ngày Sau.\""
    },
    {
      "resource_id": 177,
      "text": "Và sau khi trình diện với Thượng Đế Musa trở về với người dân của mình thì Y vô cùng giận dữ và buồn bã vì nhìn thấy dân chúng đang thờ phượng một con bê con, Y quát to: \"Thật là điên rồ, các ngươi đã làm trái lời Ta - này đám dân của Ta - sau khi Ta đi vắng; phải chăng, các ngươi muốn Allah tiêu diệt và trừng trị các ngươi, trong khi Ta kêu hãy chờ đợi Ta, nào ngờ các ngươi lại hấp tấp đi thờ phượng một con bê con? Thế nên, Người ném thật mạnh những tấm Bia Ký trong cơn giận dữ và đau buồn rồi túm lấy chùm tóc của anh trai Harun luôn cả chùm râu rồi kéo lại gần mình cùng với mọi người và hỏi anh trông coi họ như thế nào mà để cho họ đi tôn thờ con bê, Harun thưa: \"Thật sự xin lỗi em Musa để cho sự việc thành ra như thế này đây: Hỡi người con của mẹ ta, quả thật, họ đã lấn lướt xem thường Ta và còn hâm dọa sẽ giết chết Ta, do đó em đừng trừng phạt anh mà để cho kẻ thù đắc ý trên sự đau khổ của anh và cũng đừng vì cơn tức giận mà biến anh trở thành một đám kẻ thù sai quấy bởi vì họ đã tôn thờ một thần linh nào đó mà không phải là Allah.\""
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, Musa cầu nguyện Thượng Đế của mình: \"Lạy Thượng Đế của bề tôi, xin Ngài hãy tha thứ cho bề tôi và anh trai của bề tôi là Harun, hãy đưa bầy tôi vào lòng nhân từ của Ngài và hãy bao chùm lấy bầy tôi tất cả mọi hướng - lạy Thượng Đế của bầy tôi - hãy thương xót bầy tôi với tất cả lòng thương xót của Ngài.\""
    },
    {
      "resource_id": 177,
      "text": "Quả thật, cho những ai lấy con bê con để mà tôn thờ, họ sẽ bị Thượng Đế của họ nỗi cơn thịnh nộ và còn bị hạ nhục ở trần gian này trong cơn thịnh nộ của Thượng Đế của họ và còn bị khinh khi, và với sự trừng phạt như thế giành cho những kẻ nào dám đặt điều dối trá với Allah."
    },
    {
      "resource_id": 177,
      "text": "Ngược lại, những ai làm điều tội lỗi vì từng tổ hợp với Allah đó là một việc làm đầy tội lỗi, rồi sau đó biết ăn năn sám hối với Allah và tin tưởng vào Ngài, sẽ không tái phạm tội lỗi đó nữa. Quả thật, Thượng Đế của Ngươi - hỡi Thiên Sứ - sau khi ăn năn sám hối trở về từ việc tổ hợp với Ngài nay trở thành người có đức tin, từ sự chống đối nay trở thành người tuân theo thì chắc chắn Ngài sẽ tha thứ bao chùm lấy họ và khoan dung với họ."
    },
    {
      "resource_id": 177,
      "text": "Và khi nguôi giận Musa lượm lại các tấm Bia Ký mà đã ném trong cơn tức giận và trong tấm Bia đó có chứa đựng chỉ đạo nhận định những điều lầm lạc và xác thực con đường chính đạo và nó cũng chứa đựng những hồng ân cho những ai biết kính sợ Ngài và khiếp sợ trước sự trừng phạt của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và Musa đã lựa chọn bảy mươi người đàn ông từ người dân của mình để đến nhận lỗi với Thượng Đế của họ cho việc làm thối nát đã gây ra cho việc đi tôn thờ một con bê, thế nên mọi người cùng đi đến điểm hẹn của Allah để trình diện Ngài. Đến nơi họ tỏ thái độ xấc xượt và yêu cầu Musa cho được tận mắt nhìn thấy Allah. Bởi thế, Ngài đã cảnh cáo họ bằng một trận động đất dữ dội lên họ làm cho họ có một phen kinh hoàng khiếp vía, thế rồi Musa liền khấn cầu đến Thượng Đế của Y: \"Lạy Thượng Đế, nếu Ngài muốn tiêu diệt họ và bề tôi cùng với nhau thì Ngài đã tiêu diệt bầy tôi trước khi đến trình diện Ngài. Hay phải chăng, Ngài tiêu diệt bầy tôi chỉ vì có một người trong bầy tôi đã làm những điều ngu xuẩn chăng? Chẳng qua việc đi thờ phượng một con bê chỉ là một sự thử thách của Ngài nhằm để đánh lạc lối người nào mà Ngài muốn và chỉ dẫn người nào tùy ý Ngài. Bởi vì, Ngài là Đấng quản lý mọi việc của bầy tôi, xin hãy tha thứ tội lỗi cho bầy tôi, hãy nhân từ với bầy tôi bằng sự nhân từ bao la của Ngài. Bởi vì Ngài là Đấng Hằng Tha Thứ tội lỗi cũng là Đấng Ưu Việt."
    },
    {
      "resource_id": 177,
      "text": "\"Và xin Ngài hãy thu nhận bầy tôi vào những người cao quý ở trên trần gian này bằng những phước lành, sức khỏe dồi dào mà Ngài đã chấp nhận những việc làm ngoan đạo của họ, thuộc nhóm người được Ngài chuẩn bị cho Thiên Đàng, bầy tôi xin ăn năn về những gì bầy tôi chưa hoàn thành trong việc hành đạo. Allah Tối Cao phán: \"TA sẽ dùng hình phạt của TA trừng trị kẻ nào TA muốn bởi việc làm thối nát của họ trong khi lòng khoan dung của TA bao trùm tất cả mọi thứ trên trần gian này, không một sinh vật nào mà không được lòng khoan dung của TA trùm lấy y. Và TA sẽ quy định lòng thương xót của TA cho ngày sau đối với ai có lòng kính sợ Allah mà tuân thủ theo mệnh lệnh của Ngài, những ai xuất Zakah đúng quy định và những ai tin tưởng các dấu hiệu của TA.\""
    },
    {
      "resource_id": 177,
      "text": "Những ai tuân theo Muhammad, một vị Thiên Sứ mù chữ không biết đọc, không biết viết, chẳng qua Người được thiên khải từ Thượng Đế mình. Tên và các đặc điểm về Người được nhắc trong Kinh Tawrah được ban cho Musa, được nhắc trong Injil được ban cho Ysa, Người ra lệnh họ tuân thủ theo mọi điều mang lại tốt đẹp cho họ, Người cấm cản họ làm những điều gây hại đến phẩm chất con người và trí tuệ, Người cho phép họ hưởng thụ mọi thứ vô hại từ thức ăn, thức uống và cưới hỏi, Người cấm cản họ hưởng thụ những thứ có hại, Người xóa những quy định đè nặng họ trước đây điển hình như bắt buộc tử hình kẻ giết người dù là có chủ định hay không. Những ai thuộc dòng tộc Isra-el hoặc ai khác biết tôn trọng Người, chấp nhận Người, ủng hộ Người chống lại nhóm vô đức tin, biết tuân theo Qur'an được thiên khải cho Người tựa như ánh sáng chỉ đạo, đó là nhóm người thành đạt đã chiến thắng được điều họ muốn và được bảo vệ tránh khỏi mọi điều họ không ưa thích."
    },
    {
      "resource_id": 177,
      "text": "Hãy bảo họ - hỡi Thiên Sứ -: Này hỡi nhân loại, quả thật, Ta là Thiên Sứ của Allah được cử phái đến cho tất cả nhân loại, đến với dân Ả-rập và không phải là Ả-rập; Ngài là Đấng duy nhất sở hữu các tầng trời và trái đất, không có Thượng Đế nào đích thực ngoài Ngài, Đấng Hiển Vinh, Ngài ban cho sự sống và gây ra cái chết. Hãy tin nơi Ngài - hỡi loài người -, hãy tin tưởng Muhammad vị Thiên Sứ mù chữ của Ngài, những gì Người mang đến chính là lời mặc khải từ Thượng Đế của Người. Cho nên, ai tin tưởng Allah, tin tưởng vào những gì đã ban xuống cho Người, cho những vị Nabi trước Người không có lòng kỳ thị chia rẻ và luôn tuân theo những gì Người mang đến từ Thượng Đế của mình, mai ra các ngươi sẽ là những người được chỉ dẫn đến với con đường đúng đắn trên trần gian này và lẫn ngày sau."
    },
    {
      "resource_id": 177,
      "text": "Và trong đám dân chúng của Musa thuộc bộ tộc Isra-el, có nhóm người đi đúng Chính Đạo trên tôn giáo chính thống, họ hướng dẫn nhân loại đến với nó và luôn phân xử công bằng không hề bất công."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã phân chia con cháu của Isra-el ra làm mười hai bộ tộc. Và TA đã mặc khải cho Musa khi nào người dân của Ngươi đến nài nỉ Ngươi cầu xin Allah cung cấp cho họ nguồn nước uống, thì hãy làm như sau: \"Hãy lấy cây gậy của Ngươi đánh lên tản đá\". Thế là Musa đánh lên thì lập tức nó phun ra mười hai nguồn nước tương ứng với mười hai bộ lạc, mỗi một bộ tộc họ tự biết đâu là nguồn nước uống của họ bằng cách của riêng mình, không bộ lạc nào uống cùng bộ lạc nào cả. Rồi TA lấy mây che bóng mát trên đầu dù họ có đi đâu, đứng đâu, TA còn ân điển cho chúng loại thức uống ngọt ngào như mật ong, ăn thịt chim cút, kèm theo lời phán: \"Hãy ăn những thực phẩm tốt đẹp mà được TA cung cấp cho các ngươi, dù các ngươi có phủ nhận hết tất cả ân điển đó thì cũng không gây hại gì đến TA cả, điều đó chỉ khiến các ngươi bị tiêu diệt vì đã nghịch lệnh của Allah.\""
    },
    {
      "resource_id": 177,
      "text": "Và hãy nhớ - hỡi Thiên Sứ - lời phán của Allah cho con cháu của Isra-el: Các ngươi hãy vào ngôi đền Masjid Al-Aqsa, hãy ăn các loại trái cây ở xứ xở đó bất cứ nơi nào, bất cứ lúc nào mà các ngươi muốn, và hãy cầu xin: \"Lạy Thượng Đế của bầy tôi, xin Ngài hãy tha thứ tội lỗi cho đám bầy tôi và khi bước vào cửa với dáng vẻ khép nép cuối đầu một cách thật kính trọng trước Thượng Đế của các ngươi\". Có thế những việc làm của các ngươi sẽ được xóa tội lỗi và tăng lên thêm nhiều ân phước tốt đẹp cho các ngươi ở đời này lẫn đời sau."
    },
    {
      "resource_id": 177,
      "text": "Thế nhưng những kẻ làm điều sai quấy chúng đã thay đổi lời nói của Ngài bằng lời nói sàm bậy khác, họ nói: \"Hạt lúa mạch được họ thay thế từ câu cầu xin sự tha thứ, họ thay đổi luôn hành động thay vì phải bước vào khúm núm cúi đầu kính phục Allah thì họ lại xoay lưng đi vào. Bởi thế, TA đã giáng xuống hình phạt từ trên trời xuống cho chúng bởi vì chúng là những kẻ sai quấy bất công."
    },
    {
      "resource_id": 177,
      "text": "Và hãy hỏi - hỡi Thiên Sứ - nhóm Do Thái về câu chuyện của xứ sở nằm dọc bờ biển ở thời trước họ đã bị Allah trừng phạt vì họ đã vượt quá giới hạn của Allah vì việc săn bắt cá vào ngày thứ bảy sau khi chúng bị nghiêm cấm săn bắt cá vào ngày đó, ngặt nổi khi đúng vào ngày đó thì cá lại nhô lên mặt biển đến gần họ còn vào những ngày khác thì đàn cá không thấy tăm hơi đâu cả, Allah thử thách họ thế bởi họ đã vượt giới luật của Allah, không biết tuân lệnh Ngài. Thế là họ đã đặt lợp cá vào ngày thứ sau để thứ bảy cá vào lợp và ngày chủ nhật sau đó thì họ ra lấy lợp về."
    },
    {
      "resource_id": 177,
      "text": "Và hãy nhớ lại - hỡi Thiên Sứ - trong số họ có nhóm người cản mọi người làm tội lỗi và cảnh báo họ về mối hiểm họa đó thì họ bị nhóm người khác chỉ trích nói: \"Tại sao quý vị còn đi khuyên can cho một đám người mà Allah muốn tiêu diệt chúng trên trần gian này bởi việc làm tệ hại mang đầy tội lỗi hoặc sẽ bị Ngài trừng trị bằng một hình phạt thật khủng khiếp vào ngày sau ? Nhóm người khuyên bảo nói: Chúng tôi khuyên họ để khỏi bị Allah bắt tội không chịu ra lệnh làm điều tốt và cấm làm điều xấu, biết đâu họ sẽ nghe theo lời khuyên đó mà từ bỏ điều xấu đó."
    },
    {
      "resource_id": 177,
      "text": "Bởi khi những việc làm tội lỗi quá lỗ liễu thì chúng được những người biết kính sợ nhắc nhở cho việc làm tệ hại đó, vậy mà chúng chưa chịu dừng lại. Thế nên, TA đã cứu vớt những người đã từng ngăn cản chúng làm những điều xấu xa đầy tội lỗi và rồi TA đã trừng trị những kẽ làm điều sai quấy cố tình cho việc săn bắn cá vào ngày thứ bảy bằng một hình phạt thật khủng khiếp bởi vì chúng đã bất tuân Allah mà chúng cố tình cho việc làm đầy tội lỗi đó."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, khi tội lỗi vượt quá giới hạn của Allah vì sự tự cao, ngạo mạng và chẳng chịu nghe lời can ngăn, thế nên Ngài phán với chúng :\" Này hỡi những kẽ mang đầy tội lỗi! Hãy trở thành một loài khỉ thấp hèn nếu như TA muốn chúng như thế.\" Quả thật, những lời phán của TA nếu như TA muốn nó thành thì TA chỉ cần phán : \" Hãy thành thì lập tức Nó sẽ thành.\""
    },
    {
      "resource_id": 177,
      "text": "Và hãy nhớ - hỡi Thiên Sứ - Allah là Đấng Rất Mực Sáng Suốt cho một lời phán quá rõ ràng không có một chút nhầm lẫn nào đối với người Do thái về sự nhục mạ hay lăng nhục chúng ở trần gian này cho đến ngày tận thế. Quả thật, Thượng Đế của Ngươi - hỡi Thiên Sứ - Ngài rất nhanh chóng cho việc xét xử đối với những kẽ mang đầy tội lỗi và chắn chắn Ngài sẽ trừng trị bọn chúng ngay trên trần gian này. Quả thật, Ngài luôn sẵn lòng Tha Thứ cho bề tôi của Ngài biết hối cải và Ngài cũng hết Mực Nhân Từ với chúng."
    },
    {
      "resource_id": 177,
      "text": "Và TA phân chia rải rác họ khắp trên mặt đất thành nhiều cộng đồng, cho đến khi chúng tập hợp thành một nhóm đông rồi có một số người trong bọn họ là những người ngoan đạo chân chính với Allah trong việc thờ phượng đúng đắn và cũng có một số người không được như thế, do chính chúng tự gây ra cho bản thân mình những điều tội lỗi. Và rồi, TA cũng đã cảnh báo họ trong sự dễ dãi và có sự nghiêm khắt, để may ra họ biết để quay về với con đường chính đạo của TA."
    },
    {
      "resource_id": 177,
      "text": "Và rồi đến sau thời đại của họ là một đám dân ô hợp bạo hành ngông cuồng thay thế họ, chúng nắm lấy Kinh Sách Tawrah (Cựu Ước) từ tổ tiên của họ làm cơ sở để làm chuẩn mực, thế nhưng chúng chẳng bao giờ làm theo chỉ dẫn đó. Chúng chỉ ham hố sự phù phiếm ngắn ngủi của trần gian này thế rồi chúng đã bóp méo đi Kinh Sách của Allah, chúng tự tạo một giáo luật mà không hề được đưa xuống, thế vậy chúng còn tỏ tự tin rằng xin Allah sẽ tha thứ tội lỗi cho chúng và rồi nếu như có những điều phù phiếm rẻ mạc ở trần gian này đến với chúng thì chúng sẽ nắm bắt ngay hết lần này tới lần khác. Há ! chẳng phải, Allah đã đưa ra một lời giao ước với họ hay sao? Một lời giao ước là chúng sẽ không được đặt điều vu khống Allah trừ phi đó là chân lý mà không bị bóp méo hoặc chỉnh sửa. Bởi vì, chẳng có một ai có thể chấp nhận được một việc làm đến từ Kinh Sách mà lại có sự điên rồ đến thế, trong khi chúng lại nắm rõ và thấu hiểu được nó, thế nên chúng đáng bị trừng trị. Nói về ngôi nhà của Ngày Sau và những gì cho cuộc sống ngày sau thật sự nó ngập tràng hạnh phúc vĩnh cửu cùng với những gì tốt đẹp nhất mà Ngài giành cho những ai biết kính sợ Allah bằng việc tuân lệnh Ngài và không làm trái ý Ngài.\"Há ! Chẳng phải có một điều quá phi lý cho những kẽ ham hố sự phù phiếm mà những gì Thiên Đàng Allah chuẩn bị cho những người biết kính sợ Ngài trong sự tốt đẹp vĩnh cửu ở ngày sau ư ?\""
    },
    {
      "resource_id": 177,
      "text": "Và những ai nắm giữ Kinh Sách lấy nó làm chuẩn mực và chu đáo dâng lễ nguyện Salah một cách hăng hái đúng giờ ấn định, tuân thủ hết những điều kiện, những điều bắt buột lẫn những điều Sunah trong sự cho phép của Allah cho việc làm đó. Chắc chắn, Allah sẽ không làm mất đi phần thưởng của những ai luôn làm điều ngoan đạo."
    },
    {
      "resource_id": 177,
      "text": "Và hãy nhớ lại - hỡi Muhammad - khi TA nhấc ngọn núi lên cao khỏi đầu con cháu của Israel bởi gì chúng đã khước từ đi Kinh Sách Tawrah, ngọn núi nó lơ lững như một đám mây che mát trên đầu chúng và chúng tưởng chừng như sắp rơi xuống; rồi TA phán bảo chúng :\"Hãy nắm lấy cho thật chặt những gì mà TA đã Thiên Khải cho các ngươi bằng sự năng nổ, hăng hái, nhiệt quyết và cũng hãy nhớ cho thật kỹ những gì được ghi chép trong nó từ giáo lý vì đó là một bộ giáo luật mà Allah ban cho các ngươi và chớ sao lãng nó, mai ra nó sẽ làm cho các ngươi biết kính sợ Allah nếu các ngươi là người ngay chính.\""
    },
    {
      "resource_id": 177,
      "text": "Và hãy nhớ lại - hỡi Muhammad - khi Thượng Đế của Ngươi đã kéo con cháu Adam ra từ các đốt khớp xương của họ rồi TA bắt họ phải chứng minh xác thực lên bản thân chúng trước những câu hỏi đức tin về sự tạo hóa ra họ chính là Thượng Đế của họ, rồi Ngài phán :\" Há ! TA chẳng phải là Thượng Đế của các ngươi chăng ?\"Họ đồng thanh hô to :\"Vâng, Ngài là Thượng Đế của bầy tôi,\" Ngài phán tiếp :\" Quả thật, TA cần lời hô to đó của các ngươi để TA lấy đó làm lời giáo ước với các ngươi chớ để vào ngày phán xét các ngươi diện ra một cái cớ trước Allah;\" để rồi các ngươi thưa rằng : \"Quả thật, bầy tôi không hề biết về điều này.\""
    },
    {
      "resource_id": 177,
      "text": "Hoặc các ngươi cho rằng mình sẽ vô can vì tổ tiên của các ngươi đã hủy bỏ lời giao ước đó, rồi cũng chính họ đã tổ hợp thần linh khác cùng với Allah, bởi thế các ngươi cho rằng mình là kẻ chỉ bắt chước họ đã làm điều tổ hợp với Ngài\", thế nên các ngươi đồng thanh hô to: \"Phải chăng, Ngài sẽ hủy diệt bầy tôi - hỡi Thượng Đế của bầy tôi - bởi vì việc làm của tổ tiên của bầy tôi đã gây ra, một việc làm đánghổ thẹn gì đã tổ hợp ai đó cùng với Allah để rồi bầy tôi chuốt lấy sự diệt vong chăng ?\" Mà đó chẳng phải là tội lỗi của bầy tôi chỉ vì sự ngu muội của bầy tôi đã bắt chước họ."
    },
    {
      "resource_id": 177,
      "text": "Và tương tự TA đã phân tích quá rõ ràng về các dấu hiệu cho từng thời đại cho mỗi cộng đồng mang tính dối trá lộc lừa của chúng; may ra chúng tỉnh ngộ mà sớm quay về trên con đường tôn thờ Allah Đấng Độc Tôn Duy Nhất và cũng giống như là sớm trở lại để nắm giữ lời giao ước mà tổ tiên họ đã lật lọng với Allah lên bản thân họ."
    },
    {
      "resource_id": 177,
      "text": "Và hãy đọc - hỡi Thiên Sứ - rồi kể lại cho con cháu của Isra-el biết về câu chuyện của một người đàn ông mà được TA ban cho các dấu hiệu để cho y nhận thức và thấu hiểu ra chân lý mà đã được TA tiết lộ. Thế nhưng, y chẳng chịu làm theo chân lý đó, đúng hơn là y bỏ mặc và còn làm cho nó xáo trộn lên. Đành vậy, y còn cho rằng lũ Shaytan là đúng đắn rồi y hòa nhập vào cùng với chúng nó. Bởi thế, y đã trở thành một kẻ lạc lối chuốc lấy sự diệt vong sau khi y đã cải đạo."
    },
    {
      "resource_id": 177,
      "text": "Và nếu muốn TA sẽ nâng y cao lên cùng với những dấu hiệu bởi những việc làm của y ở trần gian lẫn ngày sau, thế nhưng y lại chọn con đường đầy thất bại do sự thèm khát xa hoa tráng lệ ở trần tục này, thế nên y sẽ là kẻ thất bại cho đời này lẫn đời sau, bởi vì y lo chạy theo dục vọng phù phiếm. Điển hình sự thèm khát của y ở trần tục này giống như một con chó đang le lưỡi ở mọi trạng thái dù là khỏe mạnh hay mệt mỏi. Do vậy, những hình ảnh được nhắc đến giống như một đám người đang lầm lạc vì đã khước từ đi những dấu hiệu của Ngài. Bởi thế - hỡi Thiên Sứ - Ngươi hãy kể câu chuyện đó lại cho chúng rõ, để may ra chúng còn biết ngẫm nghĩ về những hành động chống đối và sự lầm lối của chúng."
    },
    {
      "resource_id": 177,
      "text": "Chẳng phải, đây là hình ảnh của một đám dân ô hợp mà chúng đã đặt điều cho bằng chứng và chứng cớ của TA rồi không chịu tin tưởng vào nó, thế nên bọn chúng chuốc lấy sự bất công cho chính bản thân chúng để rồi dẫn đến sự diệt vong."
    },
    {
      "resource_id": 177,
      "text": "Thế ai nằm dưới sự hướng dẫn của Allah thì chắc chắn y sẽ thành công đi đến con đường ngay chính và đúng đắn, còn những ai xa lánh con đường ngay chính của TA sẽ là một điều hết sức bất hạnh cho bản thân chúng. Bởi vì, chúng là những kẻ thua thiệt cho bản thân chúng lẫn gia quyến của chúng vào Ngày Phán Xét và chắn chắn rằng y là một kẻ thua thiệt một cách rõ ràng."
    },
    {
      "resource_id": 177,
      "text": "Và chắn chắn, TA sẽ đẩy vào Hỏa Ngục đa số là loài Jinn và loài Người; vì TA rất am hiểu về việc chúng sẽ làm những điều mà của tổ tiên chúng đã làm. Vì chúng có tấm lòng không biết nhận thức được đâu là cái lợi và đâu là tai hại, thế chúng có đôi mắt cũng coi như mù chẳng nhìn thấy được các dấu hiệu của Allah còn biết giữ bản thân chúng và chúng có lỗ tai mà coi như điếc chẳng chịu lắng nghe và nhận thức các dấu hiệu của Allah. Bởi thế, chúng chẳng khác gì là một con thú vật chẳng có đầu óc, nói đúng hơn ! Đa số bọn chúng còn tệ hơn một con thú. Bởi do chúng là những kẻ lơ là xem nhẹ việc thờ phượng Allah và tin tưởng vào Ngày Phán Xét."
    },
    {
      "resource_id": 177,
      "text": "Allah - thật vinh quang thay Ngài - Đấng có các Đại Danh Xưng thật cao quý chứng minh uy quyền lẫn sự hoàn hảo của Ngài. Do đó, hãy cầu nguyện với Allah mọi đều mà các ngươi mong muốn cùng với lời ca tụng Ngài và rồi hãy dừng ngay lập tức đối với những ai có ý định dùng những Đại Danh đó mà không phải là Ngài hoặc phủ nhận Nó hoặc bóp méo đi ý nghĩa hay có nghĩa tương đồng mà ý nghĩa đó không phải là Ngài. Và rồi cuối cùng chúng ngoan cố làm sai lệch đi các Đại Danh của Ngài. Thế rồi kết cuộc thật sự của chúng đó là:\"Sự trừng phạt thật khủng khiếp cho những việc làm sai trái của chúng gây ra.\""
    },
    {
      "resource_id": 177,
      "text": "Và trong đám dân chúng của Musa lại có một nhóm người họ áp dụng cho bản thân họ một chân lý để đổi lấy được sự chỉ dẫn của Ngài để họ dùng đó đi kêu gọi mọi người đến với sự chỉ dẫn và họ cũng dùng điều đó cho việc phán xét một cách thật công bằng chính trực và tránh đi sự bất công."
    },
    {
      "resource_id": 177,
      "text": "Thức tỉnh đi những kẻ đã từ chối các dấu hiệu của TA hay chẳng có chút đức tin nào. Đúng hơn, là chúng đã thẳng thừng khước từ. Thế nên, TA sẽ mở toang cho chúng những cánh cửa bổng lộc thế nhưng chúng chẳng cảm thấy được sự thoải mái. Không! Chúng sẽ từ từ bị TA đem chúng đến với con đường lạc lối rồi sau đó TA sẽ trút xuống chúng sự trừng phạt thật khủng khiếp."
    },
    {
      "resource_id": 177,
      "text": "Và rồi TA tạm hoãn việc trừng phạt chúng cho đến khi chúng tưởng chừng điều đó sẽ không còn xảy ra nữa, rồi chúng vẫn cứ tiếp tục những hành động sai trái và tỏ thái độ bất tin của mình cho đến khi hình phạt của chúng được nhân lên gấp bội lần. Quả thật, sự tính toán của TA rất vững chắc, vì TA chỉ thể hiện cho họ những thứ tốt đẹp, và TA muốn chúng sẽ phải nhận lấy sự thất bại ê chề."
    },
    {
      "resource_id": 177,
      "text": "Há chúng chẳng chịu suy ngẫm đã khước từ đi những dấu hiệu của Allah và Thiên Sứ của Ngài ư? Với những hành động minh mẫn của chúng đã nhận thức ra được điều hết sức rõ ràng là Muhammad - cầu xin Allah ban phúc lành cho Người - không phải là một người mất trí. Quả thật, Người là một Thiên Sứ của Allah đến để cảnh báo về hình phạt của Allah một cách công khai minh bạch."
    },
    {
      "resource_id": 177,
      "text": "Há! Chúng không nhìn thấu được quyền lực của Allah ở các tầng trời và trái đất, và vạn vật ở giữa bầu trời và mặt đất như động vật, thực vật và ngoài hai loài đó ra ư? Chẳng lẽ, chúng không nhận thấy tuổi thọ của chúng sắp hết hạn rồi, sớm quay đầu sám hối trước khi chúng đi vào cái chết ư? Rồi nếu như họ không tin tưởng vào Thiên Kinh Qur'an có chứa đựng việc ấn định lời hứa hẹn thì thật sự chúng sẽ không biết dựa vào đâu để tin tưởng được."
    },
    {
      "resource_id": 177,
      "text": "Ai mà bị Allah bỏ mặc không hướng dẫn đến với chân lý, và còn bị Ngài đánh lạc hướng đối với con đường ngay thẳng thì không có một ai có thể hướng dẫn y được. Và Allah bỏ mặc để chúng lầm lạc và phủ nhận đức tin. Chúng lạc lối không được hướng dẫn bất cứ điều gì."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ ngang tàn ngạo mạng hỏi Ngươi Ngày Tận Thế: Thế một thời điểm nào mà Ngươi cho rằng nó sẽ diễn ra ? Hãy bảo chúng - hỡi Muhammad -: Không! Tôi không biết điều đó và cũng chẳng có một ai biết điều đó. Quả thật, chỉ có duy nhất Allah mới am tường khi nào nó mới diễn ra, không có một thời gian cụ thể nào ngoại trừ chỉ có quyền năng của Allah mới hiểu thấu, rồi nó sẽ diễn ra thật kinh hoàng trong bầu trời và trái đất nó đến với các ngươi một cách bất chợt, thế chúng có hỏi Ngươi về ngày tận thế mà Ngươi cũng muốn biết nó và họ biết rằng Ngươi cũng không bao giờ dám hỏi Thượng Đế của Ngươi vào ngày đó. Hãy bảo họ - hỡi Muhammad - rằng: \"Quả thật, ngày tận thế đó duy chỉ một mình Allah biết rõ, và đa số nhân loại không biết điều đó.\""
    },
    {
      "resource_id": 177,
      "text": "Hãy bảo chúng - hỡi Muhammad - :\" Thật sự, Ta không có khả năng đem lại điều mai mắn hay tai ương đến cho bản thân Ta ngoại trừ Allah muốn điều đó xảy ra, quả thật mọi điều đó là đến từ nơi Allah, Ta không hề biết ngoại trừ Allah cho Ta biết điều đó cũng như Ta không hề biết trước được điều gì và nếu như Ta biết trước được một điều nào đó thì Ta sẽ tích lũy những điều tốt đẹp và tránh xa những điều tồi tệ và nếu như Ta biết được cái gì chăng nữa thì Ta sẽ là Người truyền giáo. Thế nhưng, không phải thế Ta chỉ là một Thiên Sứ của Allah, Ta rất sợ sự trừng phạt khủng khiếp của Ngài, Ta chỉ là Người loan tin cho phần thưởng hào phóng của Ngài giành cho những người có đức tin, thật sự Ta chỉ là một Thiên Sứ của Ngài. Thật vinh quang thay Ngài Đấng Tối Cao, bởi thế mọi người hãy tin tưởng vào những điều Ta mang đến từ Ngài.\""
    },
    {
      "resource_id": 177,
      "text": "Ngài là Đấng đã tạo hóa ra các ngươi - hỡi những người đàn ông và những người phụ nữ - từ một Người duy nhất đó là Adam - cầu xin sự bằng an cho Người -. Rồi từ Adam - cầu xin sự bằng an cho Người - Ngài đã tạo ra vợ của Người là bà Hawa', Ngài tạo Hawa' ra từ chiếc xương sườn của Adam cho cả hai được cuộc sống yên bề. Bởi thế, khi người chồng ôm phủ lấy người vợ trong lúc giao hợp, sau đó người vợ thụ thai, nhưng cảm giác lại rất nhẹ nhàng gần như là không hề có cảm giác mang thai. Quả thật, đó chỉ là sự bắt đầu cho sự thụ thai điều đó không có gì là khó khăn. Bởi thế, cho đến khi cảm nhận được sự nặng nề ở trên bụng vì bào thai to lên từng ngày thì lúc đó cả hai cầu nguyện với Ngài :\"Cầu xin Ngài ban cho bầy tôi - lạy Thượng Đế của bầy tôi - có được một đứa con thật tốt đẹp với sự hoàn chỉnh toàn diện thì chắc chắn bầy sẽ tạ ơn Ngài với hồng ân mà Ngài đã ban cho.\""
    },
    {
      "resource_id": 177,
      "text": "Thế nhưng, khi Allah đáp lại lời cầu nguyện của hai vợ chồng mà ban cho họ một đứa con thật tốt đẹp giống như lời cầu xin thì họ lại bắt đầu tôn thờ đứa con cùng với Allah, rồi họ còn đặt tên cho con họ tên Abdul Haarith. Bởi vì, Allah là Đấng có địa vị cao nhất của tất cả mọi điều mà họ tổ hợp với Ngài. Quả thật, Ngài Đấng duy nhất tạo hóa vạn vật là Đấng xứng đáng duy nhất để cho bầy tôi thờ phượng."
    },
    {
      "resource_id": 177,
      "text": "Há, phải chăng, chúng tạo ra những bức tượng và những thứ khác rồi chúng đem đi tổ hợp với Allah cho việc tôn thờ mà chúng thừa biết những thứ đó chúng tạo ra không hề xứng đáng trong việc thờ phượng. Đúng hơn, những thứ đó chỉ là vô bổ, vậy tại sao chúng phải tạo ra để rồi tổ hợp với Allah ?"
    },
    {
      "resource_id": 177,
      "text": "Những thần linh không hề có quyền năng để giúp mọi người và cũng chẳng có quyền năng giúp chính bản thân chúng. Bởi thế! Làm sao phải thờ phượng chúng cơ chứ?"
    },
    {
      "resource_id": 177,
      "text": "Và nếu các ngươi - này hỡi những tên đa thần - có kêu gọi là những bức tượng mà các ngươi lấy đó làm hướng dẫn ngoài Allah và rồi chúng sẽ không bao giờ đáp lại cho lời kêu gọi của các ngươi, chúng cũng sẽ không làm theo các ngươi. Bởi thế, các ngươi kêu gọi chúng chỉ là bằng thừa hay các ngươi có cố im lặng đi chăng nữa. Quả thật, bọn chúng là những kẻ vô tri, không có đầu óc, những kẻ bị điếc và bị câm."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những thứ (thần linh) mà các ngươi thờ phượng đó - hỡi những tên đa thần - không phải là Allah mà chúng chính là tạo vật của Allah, mọi thứ đều thuộc về Ngài, chúng cũng giống như các ngươi. Nhưng, mà các ngươi tốt đẹp hơn chúng. Bởi vì, các ngươi có được sự sống, biết nói, biết đi, biết nghe và nhìn thấy, còn chúng là những bức tượng vô tri còn các ngươi thì không. Bởi thế, hãy cầu xin chúng đi rồi chúng sẽ đáp lại cho các ngươi và nếu các ngươi chắc chắn đó là sự thật cho những lời cầu xin các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Há! Phải chăng những thần linh bằng bức tượng mà các ngươi tôn thờ: Chúng có cái chân bước đi cho nhu cầu cần thiết như các ngươi ư? Hay chúng có cánh tay để nắm chặt như các ngươi chăng? Hoặc chúng có đôi mắt để quan sát để rồi nói lại cho các ngươi á? Hoặc chúng có lỗ tai để nghe những chuyện thầm kín để rồi dạy lại cho các ngươi biết chăng? Quả thật, mọi thứ đó đều không có, bởi thế tại sao các ngươi thờ phượng chúng? Phải chăng, chúng mang lại cho các ngươi điềm lành hoặc điềm gỡ chăng? Hãy bảo chúng - hỡi Thiên Sứ - này những tên đa thần: \"Các ngươi hãy kêu gọi những ai mà cho là ngang hàng với Allah, sao đó để cho chúng toan tính lên kế hoạch chống đối lại với TA và các ngươi chớ để TA đợi quá lâu.\""
    },
    {
      "resource_id": 177,
      "text": "\" Quả thật, Allah luôn hậu thuẫn và trong chừng Ta, Ngài là Đấng bảo vệ Ta, bởi vì ngoài Ngài ra Ta không tìm ra ai khác để đặt niềm tin vào, và Ta không hề khiếp sợ bất cứ thứ gì từ những pho tượng của các ngươi. Bởi vì, Ngài đã ban cho Ta Thiên Kinh Qur'an dùng để chỉ dẫn nhân loại; Ngài là Đấng che chở cho những người ngoan đạo tôn thờ, Ngài cũng là Đấng bảo vệ và là Đấng hằng giúp đỡ họ.\""
    },
    {
      "resource_id": 177,
      "text": "Những kẻ mà các ngươi đang cầu nguyện - hỡi những tên đa thần - chúng chỉ là những pho tượng chẳng có quyền hạn gì giúp đỡ các ngươi và cũng chẳng làm hại được các ngươi, vì chúng là những kẻ vô tri! Bởi thế, tại sao các ngươi phải cầu nguyện chúng mà không phải là Allah ?"
    },
    {
      "resource_id": 177,
      "text": "Và nếu như các ngươi kêu gọi - hỡi những tên đa thần - những bức tượng mà các ngươi coi là xứng đáng thờ phượng mà không phải là Allah để đạt đến con đường ngay chính thì chúng chẳng nghe được lời kêu gọi của các ngươi, Ngươi thấy chúng đối diện với Ngươi bằng đôi mắt đứng trơ ra nhưng nó không hề thấy gì cả. Bởi thế, chúng chỉ là những pho tượng được tạo ra dưới hình dạng của con cháu Adam hay những loài động vật, chúng có tay, có chân, có mắt, thế nhưng bị đơ cứng chẳng có chút sức sống và cũng chẳng cử động được."
    },
    {
      "resource_id": 177,
      "text": "Hãy chấp nhận chúng - hỡi Thiên Sứ - rồi thứ lỗi cho bản thân chúng, hãy dùng sự phóng khoáng dễ dãi trước những hành động và thái độ của chúng, và chớ nên để chúng làm ảnh hưởng về những bản chất thối nát của chúng. Quả thật, những điều đó không đáng trách chúng mà hãy dùng lời lẽ tốt đẹp khuyên can cùng với những việc làm đức hạnh cảm hóa chúng đến với con đường đúng đắn và hãy lánh xa những việc làm ngu muội và không chấp nhận việc làm đần độn của chúng. Thế những ai làm tổn hại Ngươi thì chớ nên oán thù và còn ai câm ghét Ngươi thì chớ nên oán hận chúng."
    },
    {
      "resource_id": 177,
      "text": "Và nếu như Ngươi có cảm thấy - hỡi Thiên Sứ - lũ Shaytan đang cám dỗ hay thấy nản lòng thì hãy nâng tay cầu nguyện với Allah xin Ngài che chở Ngươi. Quả thật, Ngài nằng nghe những lời cầu nguyện đó, Ngài hằng biết Ngươi cần điều gì và Ngài sẽ bảo vệ Ngươi tránh khỏi lũ Shaytan."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai kính sợ Allah trước những mệnh lệnh của Ngài và tránh xa những điều mà Ngài nghiêm cấm và lỡ may bị lũ Shaytan cám dỗ làm điều tội lỗi; thì hãy suy ngẫm đến sự vĩ đại của Allah và sự trừng trị cho việc làm tội lỗi và ban thưởng cho việc khuất phục. Bởi thế, hãy ăn năn xám hối về tội lỗi và tỏ ra hối hận trước Thượng Đế. Và nếu như thật sự họ muốn hướng đến con đường ngay thẳng đúng đắn để tìm ra chân lý và từ bỏ mọi hành động trước đây thì hãy chấm dứt ngay."
    },
    {
      "resource_id": 177,
      "text": "Thế nhưng, những tên ăn chơi trác táng, những kẻ ngỗ nghịch chúng chính là một lũ với Shaytan, chúng xưng anh xưng em với nhau và chúng sẽ không hề bỏ qua cho họ, chúng còn lôi kéo họ đi vào con đường lạc lối làm cho tội lỗi của họ chồng chất và chúng không hề bỏ qua ý định đó. Chúng đúng là một lũ Shaytan chẳng chịu dừng lại việc cám dỗ và xui khiến đi lầm lạc, thế rồi chúng lại cho là mình vô can cho việc dụ dỗ cùng với hành độ bỉ ổi của chúng."
    },
    {
      "resource_id": 177,
      "text": "Và nếu như Ngươi mang đến - hỡi Thiên Sứ - một dấu hiệu mà chúng cho là dối trá rồi ngoảnh mặt làm ngơ, thế rồi khi Ngươi không mang một dấu hiệu nào đến cho chúng thì chúng lại bảo:\" Tại sao Ngươi không sáng kiến ra một dấu hiệu nào đó từ Ngươi hoặc một giả thiết nào đó? Hãy bảo chúng - hỡi Thiên Sứ - các dấu hiệu đó không phải của bản thân Ta mà rồi Ta mang đến cho các ngươi, Ta không hề mang đến bất cứ điều gì ngoại trừ những lời mặc khải của Allah, đó là Thiên Kinh Qur'an mà Ta đã xướng đọc lên cho các ngươi vì đó là những lập luận cùng với bằng chứng của Allah Đấng đã tạo hóa các ngươi, Đấng ngự trị và chi phối các ngươi, cũng là Đấng chỉ dẫn, Đấng Nhân Từ với đám bầy tôi chung kiên của Ngài và ngược lại còn đối với những kẻ không có đức tin chúng sẽ đi vào con đường lạc lối."
    },
    {
      "resource_id": 177,
      "text": "Và một khi Thiên Kinh Qur'an được xướng đọc lên thì các ngươi hãy lắng nghe, chớ thì thầm to nhỏ và chớ bận tâm một điều gì khác ngoài Nó; may ra các ngươi sẽ nhận được sự thương xót từ Allah."
    },
    {
      "resource_id": 177,
      "text": "Và hãy tưởng nhớ Allah - hỡi Thiên Sứ - Thượng Đế của Ngươi sâu thẩm trong tâm trí và sự khép nép lẫn sự kính cẩn Ngài. Rồi Ngươi hãy từ tốn cầu nguyện bằng giọng tương đối không to cũng không nhỏ vào buổi sáng và buổi xế tàn vì đó là hai khoảng thời gian thật tốt đẹp và rồi Người chớ là một Người mất tập trung trong lúc tụng niệm Allah Tối Cao."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai ở cận kề bên Thượng Đế Ngươi - hỡi Thiên Sứ - điển hình như là các Thiên Thần chẳng bao giờ đắc chí trong lúc thờ phường Ngài, Đấng Hiển Vinh. Ngược lại, chúng luôn hạ mình phục tùng Allah, họ luôn tụng niệm Allah cả ngày lẫn đêm bằng lời lẽ phù hợp và xứng đáng với Ngài và họ cúi đầu quỳ lạy Ngài."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "7" }
  }
}
