{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿الٓمٓصٓ١﴾ در مورد حروف شبیه این حروف، در ابتدای سورۀ بقره صحبت شد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- قرآن کریم کتابی است که الله آن را بر تو فرو فرستاده، پس تنگی و شکی از آن در سینۀ تو نباشد، قرآن را به‌سوی تو نازل کرد تا مردم را با آن بترسانی، و حجت با آن اقامه شود، و برای اینکه مؤمنان با آن پند گیرند، زیرا آنها هستند که از پند بهره می‌برند."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- از این کتاب که پروردگارتان بر شما فرو فرستاد، و از سنت پیامبرتان صلی الله علیه وسلم پیروی کنید، و از هوس‌های کسانی که آنها را دوستان شیاطین یا علمای سوء می‌بینید، پیروی نکنید، تا به خاطر آنچه که هوس‌های شان بر شما املا می‌کند، آنچه را بر شما نازل شده است ترک کرده و آنها را به دوستی بگیرید. همانا شما کم پند می‌پذیرد؛ زیرا اگر پند بگیرید به‌طور قطع غیر حق را بر آن ترجیح نخواهید داد، و از آنچه رسول‌تان صلی الله علیه وسلم آورده پیروی و به آن عمل خواهید نمود، و غیر آن را ترک خواهید کرد."
    },
    {
      "resource_id": 181,
      "text": "چه بسیار قریه‌هایی را که وقتی بر کفر و گمراهی خویش پافشاری کردند به عذاب‌مان نابود کردیم، چنان‌که عذاب سخت خویش را در حال غفلت آنها، در شب یا روز بر آنها فرو فرستادیم، پس نتوانستند عذاب را از خودشان برطرف سازند، و معبودهای ادعایی‌شان نیز عذاب را از آنها برطرف نساختند."
    },
    {
      "resource_id": 181,
      "text": "پس از نزول عذاب کاری نکردند جز اینکه به ستم خویش با کفر به الله علیه خودشان اقرار کردند."
    },
    {
      "resource_id": 181,
      "text": "به‌طور قطع در روز قیامت از امت‌هایی که رسولان‌مان را به‌سوی‌شان فرستادیم خواهیم پرسید که چه پاسخی به رسولان دادند، و از رسولان علیهم السلام در مورد تبلیغ آنچه به تبلیغش فرمان یافته بودند و از پاسخی که امت‌های‌شان به آنها دادند خواهیم پرسید."
    },
    {
      "resource_id": 181,
      "text": "به‌طور قطع به تمام مخلوقات، اعمال‌شان را که در دنیا انجام دادند از روی دانشی از جانب خویش بازگو خواهیم کرد، زیرا ما به تمام اعمال آنها آگاه هستیم، و ذره‌ای از آن بر ما پنهان نمی‌ماند، و در هیچ زمانی از آنها غایب نبوده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "و سنجش اعمال در روز قیامت بر اساس عدالتی است که هیچ جور و ستمی به همراه ندارد، پس هرکس هنگام سنجش، کفۀ نیکی‌هایش از کفۀ بدی‌هایش سنگین‌تر باشد آنها همان کسانی هستند که به مطلوب دست یافته، و از هلاکت و وحشت نجات یافته‌اند."
    },
    {
      "resource_id": 181,
      "text": "و هرکس هنگام سنجش، کفۀ بدی‌هایش از کفۀ نیکی‌هایش سنگین‌تر شود، آنها کسانی هستند که به‌سبب انکار آیات الله، با وارد نمودن نفس خویش در عذاب‌های مُهلکِ روز قیامت بر خویشتن زیان رسانده‌اند."
    },
    {
      "resource_id": 181,
      "text": "و –ای فرزندان آدم- در زمین به شما قدرت بخشیدیم و در آن اسباب زندگی برای‌تان قرار دادیم، پس شما باید به خاطر آن، از الله شکرگزاری کنید، اما بسیار کم شکرگزاری می‌کنید."
    },
    {
      "resource_id": 181,
      "text": "و –ای مردم- پدرتان آدم علیه السلام را به وجود آوردیم، سپس او را در بهترین صورت و بهترین قالب آراستیم، سپس برای گرامی‌داشتن او فرشتگان را به سجده امر کردیم، آن‌گاه فرمان‌برداری کردند و به سجده درافتادند، مگر ابلیس که از روی تکبر و دشمنی سجده نكرى."
    },
    {
      "resource_id": 181,
      "text": "الله از روی توبیخ به ابلیس فرمود: چه چیز تو را از اجرای فرمان من برای سجده بر آدم بازداشت؟ ابلیس در پاسخ به پروردگارش گفت: این امر مرا بازداشت که از او برتر هستم، زیرا مرا از آتش و او را از گِل آفریدی، و آتش از گل برتر است."
    },
    {
      "resource_id": 181,
      "text": "الله به او فرمود: از بهشت فرو شو، که تو را نسزد در آن تکبر ورزی؛ زیرا بهشت سرای پاکیزگان و پاکان است، پس نمی‌توانی در آن باشی، - ای ابلیس- همانا تو از تحقیرشدگان و خوارشدگان هستی، هر چند خودت را برتر از آدم می‌دانی."
    },
    {
      "resource_id": 181,
      "text": "ابلیس گفت: پروردگارا، تا روز قیامت به من مهلت ده تا مردمانی را که می‌توانم گمراه سازم."
    },
    {
      "resource_id": 181,
      "text": "الله خطاب به او فرمود: - ای ابلیس- تو از مهلت‌یافتگان هستی، همان کسانی که در روز دمیدن اول در صور، آن‌گاه که تمام مخلوقات می‌میرند، و تنها آفریدگارشان باقی می‌ماند، مرگ را بر آنها مُقَدُّر ساختم."
    },
    {
      "resource_id": 181,
      "text": "ابلیس گفت: به‌سبب اینکه مرا گمراه کردی تا اینکه به فرمان تو برای سجده بر آدم عمل نکردم، بر راه راست تو در کمین فرزندان آدم خواهم نشست، تا آنها را از آن منحرف و گمراه سازم همان‌گونه که من از سجده در برابر پدرشان آدم گمراه شدم."
    },
    {
      "resource_id": 181,
      "text": "سپس از تمام جهات با بازداشتن از آخرت، و ترغیب به دنیا، و افکندن شبهات، و آراستن شهوات بر آنها هجوم خواهم برد، و - پروردگارا- به‌سبب اینکه کفر را بر آنها املا می‌کنم بیشتر آنها را شکرگزار خودت نخواهی یافت."
    },
    {
      "resource_id": 181,
      "text": "الله به او فرمود: - ای ابلیس- نکوهیده و رانده‌شده از رحمت الله از بهشت بیرون شو، و در روز قیامت جهنم را از تو و تمام کسانی‌که از تو پیروی و اطاعت کنند و از فرمان پروردگارشان نافرمانی کنند پُرخواهم کرد."
    },
    {
      "resource_id": 181,
      "text": "و الله خطاب به آدم علیه السلام فرمود: ای آدم، تو با جفت خویش حوا در بهشت ساکن شو، و هرچه می‌خواهید از پاکیزه‌هایی که در آن وجود دارد بخورید، و از این درخت (درختی که الله برای آن دو مشخص کرد) نخورید، پس اگر بعد از اینکه شما را از خوردن این درخت نهی کردم از آن خوردید، از متجاوزان از حدود الله خواهید بود."
    },
    {
      "resource_id": 181,
      "text": "پس ابلیس سخنی پنهانی بر آنها افکند؛ تا عورت‌های‌شان را که پوشیده بود آشکار سازد، و به آن دو گفت: الله شما را از خوردن این درخت نهی نکرده است مگر برای اینکه دوست ندارد شما دو فرشته شوید، و جز برای اینکه دوست ندارد شما از جاودانگان در بهشت باشید."
    },
    {
      "resource_id": 181,
      "text": "و برای آن دو به الله سوگند یاد کرد: - ای آدم و حواء- همانا من در آنچه که شما را به آن توصیه می‌کنم از خیرخواهان برای شما هستم."
    },
    {
      "resource_id": 181,
      "text": "پس با نیرنگ و فریب خویش آن دو را از جایگاهی که در آن قرار داشتند پایین آورد، آن‌گاه از درختی که از خوردن از آن نهی شده بودند خوردند و عورت‌های‌شان آشکار شد، آن‌گاه به چسبانیدن برگ‌های بهشت بر خویشتن آغاز کردند، تا عورت‌های‌شان را بپوشانند، و پروردگارشان این‌گونه بر آنها ندا زد: آیا شما را از خوردن از این درخت بازنداشته بودم، و برای برحذر داشتن‌تان به شما نگفته بودم که: شیطان دشمنی برای شماست که دشمنی‌اش آشکار شده است؟!"
    },
    {
      "resource_id": 181,
      "text": "آدم و حوا گفتند: پروردگارا، با خوردن از درختی که ما را از آن نهی کرده بودی بر خویشتن ستم کردیم، و اگر گناهان‌مان را نیامرزی و به رحمت خویش بر ما رحم نکنی، به‌طور قطع با نابودکردن بهره خویش در دنیا و آخرت از زیانکاران خواهیم بود."
    },
    {
      "resource_id": 181,
      "text": "الله به آدم و حوا و ابلیس فرمود: از بهشت به‌سوی زمین فرود آیید، و برخی از شما دشمن برخی دیگر خواهد بود، و تا زمان مشخص در زمین مستقر گشته و از آنچه در آن است لذت خواهید برد."
    },
    {
      "resource_id": 181,
      "text": "الله خطاب به آدم علیه السلام و حوا و فرزندان شان فرمود: در این زمین مدتی که الله برای طول عمرتان مشخص کرده است زندگی می‌کنید، و در آن می‌میرید و دفن می‌شوید، و برای برانگیخته‌شدن از قبرهای‌تان خارج می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "ای فرزندان آدم، برای‌تان لباسی ضروری جهت پوشاندن عورت‌های‌تان قرار دادیم، و برای‌تان لباسی تشریفاتی و غیر ضروری که در میان مردم خود را با آن می‌آرایید قرار دادیم، و لباس تقوا – اجرای آنچه الله به آن فرمان داده و اجتناب از آنچه الله نهی کرده است- بهتر از این لباس حسی است، این لباس، از نشانه‌های الله است که بر قدرت او دلالت دارد. باشد که نعمت‌های او بر خودتان را به یاد آوردید و شکر آنها را بگزارید."
    },
    {
      "resource_id": 181,
      "text": "ای فرزندان آدم، شیطان شما را با آراستن گناه از طریق ترک لباس حسی مخصوص پوشاندن عورت یا ترک لباس تقوا نفریبد، زیرا او پدر و مادرتان را با آراستن خوردن از آن درخت فریفت تا سرانجام آن دو را از بهشت بیرون کرد، و عورات‌شان را برای‌شان آشکار نمود، همانا شیطان و نسل او شما را می‌بینند و مشاهده می‌کنند درحالی‌که شما آنها را نمی‌بینید و مشاهده نمی‌کنید، پس بر شما لازم است که از او و نسلش بپرهیزید، همانا ما شیاطین را دوستان کسانی قرار داده‌ایم که به الله ایمان نمی‌آورند، و اما بر مؤمنان که اعمال صالح انجام می‌دهند هیچ تسلطی ندارند."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان هرگاه کار بسیار زشتی مانند شرک و طواف پیرامون خانه به صورت عریان و غیر آن را مرتکب شدند، چنین بهانه آوردند که پدران‌شان را می‌دیدند که این کار را مرتکب می‌شدند، و اینکه الله آنها را به این کار فرمان داده است، - ای محمد- در پاسخ به آنها بگو: همانا الله به انجام گناهان فرمان نمی‌دهد، بلکه از انجام آنها نهی می‌کند، پس چگونه این امر را بر او ادعا می‌کنید؟ - ای مشرکان- آیا با دروغ و افترا چیزی را که نمی‌دانید به الله نسبت می‌دهید؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای محمد- به این مشرکان بگو: همانا الله به عدالت امر کرده، و هرگز به فحشا و منکر امر نکرده است، و امر کرده که عبادت‌ها را به صورت عمومی، و به صورت مخصوص در مساجد برای او خالص گردانید، و امر کرده که با اخلاص طاعت برای او، تنها او را در دعا بخوانید، همان‌گونه که نخستین بار شما را از نیستی آفرید دوباره شما را زنده می‌گرداند؛ زیرا ذاتی‌که بر آفرینش شما از آغاز توانا بوده، بر بازگرداندن و برانگیختن شما نیز تواناست."
    },
    {
      "resource_id": 181,
      "text": "و الله مردم را در دو گروه قرار داده است: گروهی از شما را هدایت کرده، و اسباب هدایت را برای‌شان فراهم آورده، و موانع هدایت را از آنها بازداشته است، و بر گروهی دیگر گمراهی از راه حق واجب شده است؛ زیرا آنها شیاطین را دوستانی به جای الله گرفتند، تا آنجا که از روی نادانی از آنها فرمان‌برداری کردند، درحالی‌که گمان می‌کنند هدایت‌یافتگان به راه راست هستند."
    },
    {
      "resource_id": 181,
      "text": "ای فرزندان آدم، آنچه را که عورات شما را می‌پوشاند، و لباس پاکیزه و طاهری که خودتان را با آن می‌آرایید هنگام نماز و طواف بپوشید، از پاکیزه‌هایی که الله برای‌تان حلال گردانیده است آنچه می‌خواهید بخورید و بنوشید، و در این مورد از حد اعتدال نگذرید، و از حلال به حرام تجاوز نکنید، همانا الله متجاوزان از حدود اعتدال را دوست ندارد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- در پاسخ به مشرکان که لباس و خوراکی‌های پاکیزه و غیر آن را که الله حلال گردانیده است حرام می‌کنند بگو: چه کسی لباس را که زینت شماست برای‌تان حرام کرده است؟ و چه کسی خوردنی‌ها و نوشیدنی‌های پاکیزه و سایر آنچه را الله برای‌تان روزی داده، حرام کرده است؟ - ای رسول- بگو: این پاکیزه‌ها در زندگی دنیا برای مؤمنان است، و اگر دیگران در دنیا در آن با مؤمنان شریک هستند، اما در روز قیامت مخصوص مؤمنان است، و هیچ کافری در آن با آنها شریک نیست؛ زیرا بهشت بر کافران حرام است. مانند این بیان، نشانه‌ها را برای مردمی که درک می‌کنند بیان می‌کنیم؛ چون آنها از این نشانه‌ها بهره می‌برند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان که حلال‌های الله را حرام می‌کنند بگو: همانا الله فقط فواحش، یعنی گناهان زشت، چه آشکارا و چه پنهانی، را بر بندگانش حرام کرده است، و تمام معاصی، و تجاوز از روی ستم بر خون‌ها و اموال و آبروی مردم را حرام کرده است، و بر آنها حرام گردانیده است که غیر الله را از آنچه که حجتی در آن برای‌شان نیست با الله شریک قرار دهند، و گفتن سخن بدون علم در اسما و صفات و افعال و شرع خویش را بر آنها حرام کرده است."
    },
    {
      "resource_id": 181,
      "text": "و برای هر نسل و قرنی، مدت و سررسید مشخصی برای طول عمرشان است، هرگاه سررسید مشخص آنها فرا رسد، زمانی هر چند اندک از آن عقب نمی‌افتند و بر آن پیشی نمی‌گیرند."
    },
    {
      "resource_id": 181,
      "text": "ای فرزندان آدم، هرگاه رسولانی از جانب من از اقوام‌تان نزدتان آمدند که کتاب‌های من را که بر آنها نازل شده است برای‌تان بخوانند از آنها فرمان‌برداری کنید، و از آنچه که آوردند پیروی کنید، زیرا کسانی‌که با اجرای اوامر و اجتناب از نواهی الله تقوای او تعالی را پیشه می‌کنند و اعمال نیک انجام می‌دهند، در روز قیامت هیچ بیمی بر آنها نیست، و بر آنچه که از بهره دنیا که از دست داده‌اند غمگین نیستند."
    },
    {
      "resource_id": 181,
      "text": "و اما کافران که آیات ما را تکذیب کردند، و به آن ایمان نیاوردند، و از روی تکبر از عمل به آنچه رسولانمان آوردند سر باز زدند، آنها ساکنان همیشگی جهنم هستند که برای همیشه در آن می‌مانند."
    },
    {
      "resource_id": 181,
      "text": "هیچ‌کس ستمکارتر از کسی نیست که با نسبت‌دادن شریک به الله تعالی یا نسبت‌دادن نقص یا سخنی که آن را نفرموده است بر الله دروغ می‌بندد، یا آیات آشکار و هدایتگر او به راه مستقیم او تعالی را تکذیب می‌کند. کسانی‌که صفات مذکور را دارند بهره‌ای از خوشی‌های دنیا که در لوح محفوظ برای‌شان نوشته شده است به آنها می‌رسد، تا آن‌گاه که فرشتۀ مرگ و فرشتگان دستیار او برای قبض ارواح‌شان نزد آنها بیایند و از روی توبیخ به آنها بگویند: کجایند معبودانی که آنها را به جای الله عبادت می‌کردید؟! آنها را به دعا بخوانید تا به شما نفع برسانند، آن‌گاه مشرکان به فرشتگان می‌گویند: همانا معبودانی که عبادت می‌کردیم از دید ما ناپدید و غایب شدند، پس نمی‌دانیم کجا هستند، و بر ضرر خودشان اقرار می‌کنند که کافر بودند، اما اقرارشان در این زمان، حجتی علیه آنها است، و هرگز سودی برای‌شان نمی‌رساند."
    },
    {
      "resource_id": 181,
      "text": "فرشتگان به آنها می‌گویند: - ای مشرکان- در زمرۀ امت‌هایی از جن و انس که قبل از شما بر کفر و گمراهی گذشتند در آتش درآیید، هرگاه یکی از این امت‌ها وارد آتش شود امت هم‌کیش خود را که زودتر از او وارد آتش شده است لعنت می‌کند، تا در جهنم به هم بپیوندند، و همگی اجتماع کنند؛ آن‌گاه گروهی‌که آخر وارد می‌شوند که همان فرومایگان و پیروان هستند، به کسانی‌که ابتدا داخل شده‌اند که همان بزرگان و سران هستند می‌گویند: پروردگارا، این بزرگان هستند که ما را از راه هدایت گمراه کردند، پس به‌سبب اینکه گمراهی را بر ما آراستند آنها را با عذابی دوچندان عذاب کن. الله در پاسخ به آنها می‌فرماید: برای هر گروه از شما عذابی دوچندان است، اما شما این موضوع را نمی‌دانید و درک نمی‌کنید."
    },
    {
      "resource_id": 181,
      "text": "سران پیشوا به پیروان‌شان می‌گویند: - ای پیروان- شما بر ما برتری‌ ندارید تا به‌سبب آن سزاوار تخفیف عذاب باشید، زیرا اعمالی‌که کسب کردید مورد سنجش قرار می‌گیرد، و در پیروی از باطل عذری برای‌تان وجود ندارد، پس - ای پیروان- به‌سبب کفر و گناهانی که انجام می‌دادید این عذاب را بچشید همانگونه که ما آن را چشیدیم."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که نشانه‌های روشن ما را تکذیب کردند، و از فرمان‌برداری و اذعان به آن تکبر ورزیدند از هر خیری ناامید هستند، زیرا به‌سبب کفرشان درهای آسمان به روی اعمال‌شان گشوده نمی‌شود، و هرگز به بهشت وارد نمی‌شوند مگر اینکه شتر- که از بزرگترین حیوانات است- در سوراخ سوزن که از تنگ‌ترین منافذ است وارد شود، و این امر محال است، پس آنچه که بر آن معلق شده است یعنی ورود آنها به بهشت نیز محال است، و مانند همین جزا، الله هرکس را که گناهان بزرگی داشته باشد مجازات می‌کند."
    },
    {
      "resource_id": 181,
      "text": "برای این تکذیب‌کنندگان متکبر فرش‌هایی از جهنم است که آنها را پهن می‌کنند، و بر فرازشان پوشش‌هایی از آتش برای‌شان است، و مانند این مجازات، کسانی را که با کفر به الله و رویگردانی از او تعالی، از حدود الله بگذرند مجازات می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به پروردگارشان ایمان آورده‌اند و در حد توان اعمال صالح انجام داده‌اند- زیرا الله هیچ نفسی را بیشتر از حد توانش مکلف نمی‌کند- ساکنان بهشت هستند، در آن وارد می‌شوند و برای همیشه در آن می‌مانند."
    },
    {
      "resource_id": 181,
      "text": "و از مظاهر کامل‌کردن نعمت بر آنها در بهشت این است که الله نفرت و کینه‌ای را که در دل‌های‌شان وجود داشته است، برکنده، و از زیر پاهای‌شان رودها جاری ساخته، و با اعتراف به اینکه الله به آنها نعمت بخشیده است می‌گویند: تمام ستایش‌ها از آنِ الله است که ما را به این عمل صالح که ما را به این جایگاه رسانده است توفیق داد، و اگر الله ما را به آن توفیق نداده بود، هرگز از جانب خودمان به آن توفیق نمی‌یافتیم. رسولان پروردگار ما حقیقتی را که هیچ تردیدی در آن نیست و راستی در وعد و وعید را برایمان آورده‌اند، و ندا دهنده‌ای در میان آنها چنین ندا می‌دهد: این همان بهشتی است که رسولان ما در دنیا از آن به شما خبر دادند و الله آن را در قبال اعمال صالحی که به قصد خشنودی او تعالی انجام می‌دادید، به شما پاداش داد."
    },
    {
      "resource_id": 181,
      "text": "و بهشتیان که در آن مستقر شدند خطاب به جهنمیان که در آن مستقر هستند پس از ورود هر یک از این دو گروه به جایگاهی که برایش آماده شده است این‌گونه ندا می‌دهند: همانا بهشت که پروردگارمان به ما وعده داده بود به صورت واقعی و راست و صحیح به ما رسید، و ما را در آن درآورده است، - ای کافران- آیا جهنمی را که الله شما را از آن ترسانده بود به صورت واقعی و راست و صحیح به شما رسید؟ کفار می‌گویند: آتشی را که از آن ترسانده شده بودیم به صورت حقیقی یافتیم.آن‌گاه منادی‌ای برای دعا به درگاه الله ندا می‌زند که ستمکاران از رحمت او تعالی رانده هستند، زیرا درهای رحمتش را به روی آنها گشوده است اما آنها در زندگی دنیا از آن روی گرداندند."
    },
    {
      "resource_id": 181,
      "text": "این ستمکاران همان کسانی هستند که خودشان از راه الله روی می‌گرداندند، و دیگران را نیز به رویگردانی از آن وامی‌داشتند، و آرزو می‌کردند تا راه حق، پیچیده و سخت باشد تا مردم آن را نپیمایند، و آنها به آخرت کافرند و خودشان را برای آن آماده نکرده‌اند."
    },
    {
      "resource_id": 181,
      "text": "و میان این دو گروه: یعنی بهشتیان و جهنمیان، مانعی مرتفع به نام اعراف وجود دارد، و روی این مانع مرتفع مردانی هستند که نیکی‌ها و بدی‌های‌شان یکسان است، و آنها بهشتیان را با نشانه‌های‌شان مانند سفیدی چهره، و جهنمیان را با نشانه‌های‌شان مانند سیاهی چهره می‌شناسند، و این مردان برای تکریم بهشتیان به آنها این‌گونه ندا می‌دهند: سلام بر شما. درحالی‌که بهشتیان هنوز وارد بهشت نشده‌اند، و آرزو دارند به رحمتی از جانب الله در آن درآیند."
    },
    {
      "resource_id": 181,
      "text": "و هنگامی‌که دیدگان اعرافیان به‌سوی جهنمیان گردانده می‌شود، و عذاب سختی را که جهنمیان در آن هستند مشاهده می‌کنند، اینگونه به درگاه الله دعا می‌کنند: پروردگارا، ما را همراه کسانی‌که با کفر و شرک به تو ستمکارند قرار مده."
    },
    {
      "resource_id": 181,
      "text": "و اعرافیان خطاب به افرادی از کافران جهنمی که آنها را با نشانه‌های‌شان مانند چهره‌های سیاه و چشمان کبودشان می‌شناسند این‌گونه ندا می‌دهند: زیادنمودن مال و افراد توسط شما هیچ نفعی به شما نرسانده است، و رویگردانی شما از حق از روی تکبر و گردنکشی سودی به شما نرساند."
    },
    {
      "resource_id": 181,
      "text": "و الله برای توبیخ کافران می‌فرماید: آیا اینها هستند که سوگند یاد می‌کردند الله رحمتی از جانب خودش به آنها نمی‌رساند؟! و خطاب به مؤمنان می‌فرماید: - ای مؤمنان- به بهشت درآیید که در آنچه پیش رو دارید هیچ بیمی بر شما نیست، و وقتی نعمت‌های پایدار به شما رسید بر بهره دنیایی که از دست داده‌اید اندوهگین نیستید."
    },
    {
      "resource_id": 181,
      "text": "و جهنمیان با التماس این‌گونه به بهشتیان ندا می‌دهند: - ای بهشتیان- با پاشیدن آب بر ما، یا از طعامی که الله به شما روزی داده است ما را بی‌نیاز گردانید، بهشتیان می‌گویند: الله این دو را به‌سبب کفر کافران بر آنها حرام گردانیده است، و نیاز شما را با آنچه که الله بر شما حرام کرده است برآورده نمی‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "این کافران همان کسانی هستند که دین‌شان را مایۀ ریشخند و شوخی قرار دادند، و زندگی دنیا با زیور و زینتش آنها را فریفت، پس همان‌گونه که آنها دیدار روز قیامت را از یاد بردند و برایش تلاش نکردند، و آماده نشدند، و به‌سبب اینکه دلایل و براهین الله را درحالی‌که می‌دانستند حقیقت است انکار کردند، الله نیز آنها را به فراموشی می‌‌سپارد، و آنها را رها می‌کند تا عذاب سختی بکشند."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق این قرآن را که کتابی نازل‌شده بر محمد صلی الله علیه وسلم است، ما برای آنها آوردیم، و آن را بر اساس علم و آگاهی کامل خویش، توضیح داده و روشن ساختیم، و آن راهنمایی برای مؤمنان به راه هدایت و حق است، و به‌سبب اینکه به‌سوی خیر دنیا و آخرت راهنمایی می‌کند رحمتی برای‌شان است."
    },
    {
      "resource_id": 181,
      "text": "کافران در انتظار چیزی نیستند جز وقوع عذاب دردآوری که وقوعش به آنها خبر داده شد و کارشان در آخرت به آن برگردانیده می‌شود، روزی‌که این عذاب که به آن خبر داده شده بودند، و پاداشی که مؤمنان از آن خبر داده شده بودند آورده می‌شود، کسانی‌که در دنیا قرآن را از یاد بردند، و به آنچه در آن آمده عمل نکردند می‌گویند: به تحقیق که رسولان پروردگار ما حقی را که هیچ تردیدی در آن نیست و هیچ شکی وجود ندارد که از جانب الله است، آوردند. پس ای کاش شفاعت‌گرانی داشتیم که نزد الله شفاعت‌مان را می‌کردند تا ما را از عذاب معاف کند، یا کاش به زندگی دنیا بازمی‌گشتیم تا به جای بدی‌هایی که انجام می‌دادیم عمل صالح که با آن نجات می‌یابیم انجام دهیم، این کافران به‌سبب کفرشان، با قراردادن خودشان در ورودی‌های نابودی زیان دیده‌اند، و کسانی‌که آنها را به جای الله عبادت می‌کردند از نظرشان ناپدید شد، و سودی به آنها نرساند."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- همانا پروردگار شما همان الله است که آسمان‌ها و زمین را بدون نمونۀ قبلی در شش روز آفرید، سپس او سبحانه به‌گونه‌ای که سزاوار شکُوه اوست و ما کیفیت آن را درک نمی‌کنیم بر عرش استوا نمود و قرار گرفت. تاریکی شب را با روشنایی روز، و روشنایی روز را با تاریکی شب از بین می‌برد، و هر یک از این دو دیگری را به سرعت می‌جوید به‌گونه‌ای که از آن عقب نمی‌ماند، یعنی هرگاه یکی رفت دیگری وارد می‌شود، و او سبحانه خورشید و ماه و ستارگان را رام و درخشان آفرید، همانا تمام آفرینش از آنِ الله است، پس چه کسی غیر از او آفریدگار است؟! و تمام امور فقط از آنِ اوست، و خیر او زیاد و احسانش بسیار است، پس او متصف به صفات جلال و کمال، و پروردگار جهانیان است."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- با فروتنی و تواضع تمام به صورت سری و پنهانی، و با اخلاص در دعا بدون ریا و بدون شریک‌قراردادن دیگران با او سبحانه در دعا، از پروردگارتان بخواهید؛ زیرا او کسانی را که در دعا از حدودش می‌گذرند دوست ندارد، و از بزرگترین تجاوز از حدود او تعالی در دعا، خواندن غیر او تعالی همراه اوست چنان‌که مشرکان این کار را انجام می‌دهند."
    },
    {
      "resource_id": 181,
      "text": "و پس از اینکه الله زمین را با فرستادن رسولان، و آبادانی آن با عبادت خویش به یگانگی، اصلاح کرد، با ارتکاب گناهان در آن فساد برپا نکنید، و با احساس ترس از عذاب او تعالی، و انتظار حصول ثوابش، الله را در دعا به وحدانیت بخوانید، به‌راستی که رحمت الله به نیکوکاران نزدیک است، پس از نیکوکاران باشید."
    },
    {
      "resource_id": 181,
      "text": "و الله سبحانه همان ذاتی است که بادها را مژده‌رسان به باران می‌فرستد، تا اینکه بادها ابرهای گران‌بار به آب را حمل کنند ابر را به‌سوی سرزمین خشک و بی‌گیاه برانیم. آن‌گاه آب را بر آن زمین فرو فرستیم، سپس به‌وسیلۀ آب، انواع میوه‌ها را خارج می‌سازیم، همانند بیرون‌آوردن میوه به این نحو، مردگان را نیز از قبرهای‌شان زنده بیرون می‌آوریم، پس –ای مردم- امید است که با این کار قدرت و آفرینش شگفت الله و اینکه او تعالی بر زنده‌گردانیدن مردگان توانا است را به یاد آورید."
    },
    {
      "resource_id": 181,
      "text": "و زمین پاک به اذن الله گیاهش را به نیکی و کامل بیرون می‌آورد، و به همین ترتیب مؤمن پند را می‌شنود و از آن بهره می‌برد، آن‌گاه عمل صالح به بار می‌آورد، و زمین شوره‌زار گیاهش را جز به سختی که خیری در آن نیست بیرون نمی‌آورد، و به همین ترتیب کافر از پند و اندرزها بهره نمی‌برد، پس عملی صالح از او صادر نمی‌شود تا از آن بهره ببرد. مانند این گوناگونیِ بی‌نظیر، براهین و دلایل اثبات حق را برای مردمی که شکر نعمت‌های الله را می‌گزارند گوناگون بیان می‌کنیم، تا به آنها کفر نورزند، و از پروردگارشان فرمان‌برداری کنند."
    },
    {
      "resource_id": 181,
      "text": "نوح علیه السلام را به عنوان رسولی به‌سوی قومش فرستادیم تا آنها را به توحید الله، و ترک عبادت غیر او دعوت دهد، پس به آنها گفت: ای قوم من، تنها الله را عبادت کنید، زیرا معبود برحقی جز او ندارید، - ای قوم من- به‌راستی‌که در حال پافشاری شما بر کفر، من از عذاب روزی بزرگ بر شما بیمناکم."
    },
    {
      "resource_id": 181,
      "text": "بزرگان و سران قومش به او گفتند: - ای نوح- همانا ما آشکارا تو را دور از راستی می‌بینیم."
    },
    {
      "resource_id": 181,
      "text": "نوح علیه السلام به بزرگان قومش گفت: من چنان‌که ادعا می‌کنید، گمراه نیستم، بلکه فقط بر هدایتی از جانب پروردگارم قرار دارم، زیرا فرستاده‌ای از جانب الله که پروردگار من و پروردگار شما و تمام جهانیان است به‌سوی شما هستم."
    },
    {
      "resource_id": 181,
      "text": "آنچه را الله مرا با آن فرستاده است و به من وحی می‌شود به شما می‌رسانم، و با ترغیب شما به اجرای امر الله و پاداشی که بر آن مُتِرَتّب می‌گردد، و بیم‌دادن شما از ارتکاب نواهی او تعالی و عذابی‌که بر آن مُتِرَتّب می‌شود، خیرتان را می‌خواهم، و از الله سبحانه آنچه را از طریق وحی به من آموخته است چیزی را می‌دانم که شما نمی‌دانید."
    },
    {
      "resource_id": 181,
      "text": "آیا این امر باعث تعجب و شگفتی شما شد که وحی و اندرزی از جانب پروردگارتان بر زبان مردی از خودتان که او را می‌شناسید نزدتان آمد؟! درحالی‌که میان شما رشد کرده، و دروغگو و گمراه نبوده است، و از جنسی دیگر نیست. و نزدتان آمده که اگر او را تکذیب و نافرمانی کردید شما را از عذاب الله بترساند، و برای اینکه با اجرای اوامر و اجتناب از نواهی الله از او تعالی بترسید، و برای امید به اینکه اگر به او ایمان آورید مورد رَحم قرار گیرید."
    },
    {
      "resource_id": 181,
      "text": "اما قومش او را تکذیب کردند، و به او ایمان نیاوردند، بلکه بر کفرشان ادامه دادند، آن‌گاه علیه آنها دعا کرد که الله آنها را نابود سازد. پس او و مؤمنان همراهش در کشتی را از غرق‌شدن نجات دادیم، و کسانی را که آیات ما را تکذیب کردند و بر تکذیب خویش ادامه دادند با طوفانی که برای عذاب‌شان نازل شده بود غرق و نابود کردیم، زیرا دل‌های آنها از دیدن حق کور بود."
    },
    {
      "resource_id": 181,
      "text": "و به‌سوی قبیلۀ عاد رسولی از خودشان، یعنی هود علیه السلام، را فرستادیم، گفت: ای قوم من، تنها الله را عبادت کنید، زیرا معبود برحقی جز او ندارید، آیا با اجرای اوامر و اجتناب از نواهی او تعالی تقوای او را پیشه نمی‌کنید تا از عذابش نجات یابید؟!"
    },
    {
      "resource_id": 181,
      "text": "بزرگان و سران قوم او که به الله کفر ورزیدند و رسولش را تکذیب کردند گفتند: - ای هود- همانا ما می‌دانیم که در کم‌خردی و نادانی قرار داری؛ چون ما را به عبادت الله به یگانگی و ترک عبادت معبودها فرامی‌خوانی. و در این ادعا که فرستاده‌شده‌ای هستی یقین داریم که از دروغگویانی."
    },
    {
      "resource_id": 181,
      "text": "هود علیه السلام در پاسخ قومش گفت: ای قوم من، من کم‌خرد و نادان نیستم، بلکه فرستاده‌ای از جانب پروردگار جهانیان هستم."
    },
    {
      "resource_id": 181,
      "text": "آنچه را که الله از توحید و شرع خویش مرا به تبلیغ آن به شما فرمان داده است به شما می‌رسانم، و در این مورد خیرخواه شما و امانتدار هستم، به‌گونه‌ای که نه در آن می‌افزایم و نه از آن می‌کاهم."
    },
    {
      "resource_id": 181,
      "text": "آیا این امر باعث تعجب و شگفتی شما شد که اندرزی از جانب پروردگارتان بر زبان مردی از جنس خودتان و نه از جنس فرشتگان یا جن‌ها نزد شما آمده است، تا شما را انذار دهد؟! سپاس و شکرگزاری پروردگارتان را به جای آورید که در زمین به شما قدرت داد، و شما را جانشینان قوم نوح علیه السلام قرار داد که الله آنها را به‌سبب کفرشان نابود کرد، شکر الله را بگزارید که بدن‌های بزرگ و قدرت و نیرومندیِ زیاد را به شما اختصاص داد، ونعمت‌های گستردۀ الله بر خودتان را به یاد آورید به امید آن‌که به مطلوب دست یابید، و از ترس و وحشت نجات پیدا کنید."
    },
    {
      "resource_id": 181,
      "text": "قومش به او گفتند: - ای هود- آیا نزدمان آمده‌ای که ما را به عبادت الله به یگانگی امر کنی، و آنچه را که پدرانمان عبادت می‌کردند رها کنیم؟! پس اگر در ادعای خویش راستگو هستی عذابی را که به ما وعده می‌دهی بیاور."
    },
    {
      "resource_id": 181,
      "text": "هود علیه السلام این‌گونه به آنها پاسخ داد: به تحقیق که عذاب و خشم الله بر شما واجب شده است پس بدون تردید بر شما واقع می‌شود، آیا در مورد بت‌‌هایی با من مجادله می‌کنید که شما و پدران‌تان آنها را معبودها نامیده‌اید، درحالی‌که این امر حقیقت ندارد؟! والله هیچ دلیلی نازل نفرموده که بر الوهیت آنها که ادعا می‌کنید به آن استدلال کنید، پس منتظر عذابی که خواستار تعجیل در آن برای خودتان هستید بمانید، و من نیز همراه شما انتظار می‌کشم، زیرا واقع‌شدنی است."
    },
    {
      "resource_id": 181,
      "text": "پس به رحمتی از جانب خود، هود علیه السلام و مؤمنانی را که همراه او بودند نجات دادیم، و کسانی را که آیات ما را تکذیب کردند از ریشه نابود کردیم، و آنها مؤمن نبودند، بلکه تکذیب‌کننده بودند، پس سزاوار عذاب شدند."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که به‌سوی قبیلۀ ثمود، برادرشان صالح علیه السلام را فرستادیم که آنها را به توحید و عبادت الله فراخواند، صالح علیه السلام به آنها گفت: ای قوم من، تنها الله را عبادت کنید، زیرا غیر او معبود برحقی که سزاوار عبادت باشد ندارید، بر راستگویی آنچه که برای‌تان آورده‌ام نشانه‌ای روشن از جانب الله نزدتان آمده است، که این نشانه در ماده‌شتری که از سنگ بیرون می‌آید تجسم پیدا می‌کند، که زمانی برای نوشیدن دارد، و برای شما نیز روز مشخصی برای نوشیدن است، پس آن را رها کنید تا در زمین الله بچرد، زیرا چیزی از مخارج او بر عهدۀ شما نیست، و به او آزار نرسانید، وگرنه به عذابی رنج‌آور گرفتار می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "نعمت الله بر خودتان را به یاد آورید آن‌گاه که جانشین قوم عاد شدید، و شما را در زمین‌تان که از آن بهره می‌برید، و خواسته‌های‌تان را به دست می‌آورید فرود آورد، این امر پس از نابودی عاد به دنبال اصرارشان بر کفر و تکذیب بود، در زمین‌های مسطح کاخ‌ها می‌سازید، و کوه‌ها را می‌تراشید تا خانه‌هایی برای خودتان بسازید، پس نعمت‌های الله بر خودتان را به یاد آورید تا شکر الله را به خاطر آنها بگزارید، و با ترک کفر به الله و گناهان، از تلاش برای فساد در زمین دست بکشید."
    },
    {
      "resource_id": 181,
      "text": "بزرگان و سران از میان کسانی از قوم او که تکبر ورزیدند به مؤمنان قوم او که آنها را ناتوان می‌شمردند گفتند: - ای مؤمنان- آیا به نظر شما واقعاً صالح فرستاده‌ای از جانب الله است؟ مؤمنان مستضعف به آنها پاسخ دادند: ما در برابر آنچه که صالح با آن فرستاده شده است تصدیق‌کننده و اقرارکننده و تسلیم هستیم، و به شریعت او عمل می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "مستکبران قوم او گفتند: - ای مؤمنان- ما به آنچه که شما آن را تصدیق می‌کنید کافر هستیم، پس هرگز به آن ایمان نمی‌آوریم، و هرگز به شریعت او عمل نمی‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "پس با سرکشی از اجرای امر الله، ماده‌شتر را که از رساندن آزار به او نهی شده بودند پی کردند، و با تمسخر و بعید پنداشتن تحقق تهدید صالح علیه السلام گفتند: ای صالح، اگر واقعاً از رسولان الله هستی عذاب دردآوری را که به ما وعده می‌دهی برایمان بیاور."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه عذابی را که کافران خواستار تعجیل در آن بودند آنها را فراگرفت، به‌طوری‌که زلزلۀ شدیدی آنها را دربرگرفت، و درحالی‌که صورت‌ها و زانوهای‌شان به زمین چسبیده بود بیهوش شدند، و هیچ‌یک از آنها از نابودی رهایی نیافت."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه صالح علیه السلام پس از ناامیدی از استجابت قومش از آنها روی برگرداند، و به آنها گفت: ای قوم من، به‌راستی که من آنچه را که الله مرا به تبلیغ آن به شما فرمان داد به شما رساندم، و با ترغیب و ترهیب شما خیرتان را خواستم، اما شما کسانی را که خیرخواه و مشتاق بر راهنمایی شما بر خیر و دورکردن شما از شر هستند دوست ندارید."
    },
    {
      "resource_id": 181,
      "text": "لوط علیه السلام را به یاد آور آن‌گاه که برای اعتراض بر قومش به آنها گفت: آیا کار زشت و قبیحی را که نزدیکی با مردان است انجام می‌دهید؟! این کاری را که شما ابداع کردید، هیچ‌کس قبل از شما مرتکب نشده بود!"
    },
    {
      "resource_id": 181,
      "text": "همانا شما برای برآورده‌کردن شهوت، به جای زنان که برای این کار آفریده شده‌اند، با مردان نزدیکی می‌کنید، و در این کار هیچ دلیل عقلی و نقلی و فطری را پیروی نمی‌کنید، بلکه شما با خروج از حد اعتدال بشری و انحراف از اقتضای عقل‌ سلیم و فطرت‌ پاک، از حدود الله گذشته‌اید."
    },
    {
      "resource_id": 181,
      "text": "و پاسخ قوم لوط علیه السلام که این عمل زشت را مرتکب می‌شدند در برابر اعتراض لوط علیه السلام به آنها چیزی نبود جز اینکه با رویگردانی از حق گفتند: لوط علیه السلام و خانواده‌اش را از شهرتان بیرون کنید؛ زیرا آنها مردمی هستند که از این کار شما پاکی می‌جویند، پس شایستۀ ما نیست که آنها در میان ما باقی بمانند."
    },
    {
      "resource_id": 181,
      "text": "پس او و خانواده‌اش را نجات دادیم آن‌گاه که آنها را به خروج شبانه از شهر که عذاب بر آن واقع خواهد شد فرمان دادیم، جز زن او را که همراه قومش از بازماندگان شد، و عذابی که به آنها رسید او را نیز دربرگرفت."
    },
    {
      "resource_id": 181,
      "text": "و باران زیادی بر آنها فرو ریختیم، آن‌گاه که با سنگ‌هایی از گِل بر سرشان افکندیم، و شهر را زیر و رو کردیم، پس - ای رسول- بیندیش که سرانجام قوم ستمکار لوط علیه السلام چگونه بود؟ به راستی که سرانجام آنها نابودی و ذلت همیشگی بود."
    },
    {
      "resource_id": 181,
      "text": "و به‌سوی قبیلۀ مدین برادرشان شعیب علیه السلام را فرستادیم، پس به آنها گفت: ای قوم من، تنها الله را عبادت کنید، زیرا جز او معبودی سزاوار عبادت ندارید، برهانی واضح و دلیلی روشن بر راستگویی آنچه از جانب پروردگارم برای‌تان آورده‌ام از جانب الله نزدتان آمده است، حقوق مردم را با کامل‌کردن پیمانه و ترازو بپردازید، و با عیب‌جویی در کالاهای مردم، و بازداشتن از آن، یا فریفتن صاحبانش، حق مردم را کم ندهید، و پس از اصلاح زمین با بعثت پیامبران علیهم السلام از قبل، با کفر و ارتکاب گناهان در زمین فساد برپا نکنید، این موارد برای شما بهتر و سودمندتر است اگر ایمان دارید؛ زیرا با این کار گناهان که الله از انجام آنها نهی فرموده است ترک می‌شوند، و نزدیکی‌جستن به الله با انجام اوامر او تعالی حاصل می‌گردد."
    },
    {
      "resource_id": 181,
      "text": "و بر سر هر راهی منشینید که مردمی را که از آن می‌گذرند بترسانید تا اموال‌شان را بربایید، و هرکس بخواهد به دین الله راه یابد از آن بازدارید. با این کار می‌خواهید که راه الله دشوار باشد تا مردم آن را نپیمایند. نعمت‌های الله بر خودتان را به یاد آورید تا در قبال آنها از الله شکرگزاری کنید، آن‌گاه که شمارتان اندک بود و شما را زیاد گردانید، و بیندیشید که سرانجام فسادکاران در زمین قبل از شما چگونه بود، به‌راستی که سرانجام آنها نابودی و تباهی بوده است."
    },
    {
      "resource_id": 181,
      "text": "و –ای تکذیب‌کنندگان- اگر گروهی از شما به آنچه من از جانب پروردگارم آورده‌ام ایمان آورده، و گروهی دیگر به آن ایمان نیاورده است، منتظر بمانید تا الله میان شما داوری کند و او بهترین داور و عادل‌ترین قاضی است."
    },
    {
      "resource_id": 181,
      "text": "بزرگان و سران قوم شعیب علیه السلام که تکبر ورزیدند، به او گفتند: - ای شعیب- یا به دین ما بازگردید یا تو و همراهانت را که تو را تصدیق کردند از این شهرمان بیرون خواهیم کرد. شعیب علیه السلام با تفکر و تعجب به آنها گفت: آیا شما را در دین و آیین‌تان پیروی کنیم، حتی اگر کراهت داشته باشیم؟! چون از بطلان آنچه که شما بر آن هستید آگاهیم."
    },
    {
      "resource_id": 181,
      "text": "اگر به شرک و کفری که شما بر آن هستید پس از اینکه الله ما را به فضل خویش از آن نجات داد ایمان بیاوریم، به‌راستی که بر الله دروغ بسته‌ایم. سزاوار و شایستۀ ما نیست که به‌سوی آیین باطل شما بازگردیم مگر اینکه الله پروردگارمان بخواهد، زیرا همگی در برابر ارادۀ الله سبحانه مغلوب هستند، علم پروردگار ما بر هر چیزی احاطه دارد، و ذره‌ای از آن بر او پوشیده نمی‌ماند، فقط بر الله تکیه کردیم تا ما را بر راه راست پایدار بدارد، و از راه‌های جهنم محافظت گرداند. پروردگارا، میان ما و میان قوم کافر ما، به حق داوری کن، پس صاحب حق مظلوم را بر ظالم منحرف پیروز گردان، که -پروردگارا- تو بهترین داوران هستی."
    },
    {
      "resource_id": 181,
      "text": "و بزرگان و سران کافر قوم او که دعوت توحید را رها کرده بودند برای برحذرداشتن از شعیب علیه السلام و دینش گفتند: - ای قوم ما- اگر در دین شعیب وارد شوید، و دین خودتان و دین پدران‌تان را رها کنید، با این کار نابود می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "پس زلزلۀ شدیدی آنها را فرا گرفت، آن‌گاه در خانه‌های‌شان از پا درآمدند، درحالی‌که بر زانوها و صورت‌های‌شان افتاده بودند، و در دیارشان مرده و نابود شده بودند."
    },
    {
      "resource_id": 181,
      "text": "تمام کسانی‌که شعیب علیه السلام را تکذیب کردند از بین رفتند، و چنان نابود شدند که گویی هرگز در دیارشان سکونت نداشته بودند و در آن بهره نبرده بودند، کسانی‌که شعیب علیه السلام را تکذیب کردند آنها زیانکاران بودند؛ زیرا آنها بر خودشان و آنچه که مالک بودند زیان رساندند، و آن‌گونه که این کافران تکذیب‌کننده ادعا کردند مؤمنان قوم او هرگز زیانکار نبودند."
    },
    {
      "resource_id": 181,
      "text": "و چون نابود شدند پیامبرشان شعیب علیه السلام از آنها روی گرداند، و خطاب به آنها گفت: ای قوم من، آنچه را که پروردگارم مرا به ابلاغ آن به شما امر کرد به شما رساندم، و شما را نصیحت کردم اما شما نصیحت مرا نپذیرفتید، و از راهنمایی من اطاعت نکردید، پس چگونه بر قومی که به الله کافر هستند و بر کفرشان اصرار دارند اندوهگین باشم؟!"
    },
    {
      "resource_id": 181,
      "text": "و در هیچ شهری پیامبری نفرستادیم، و ساکنانش تکذیب نکردند و کفر نورزیدند، مگر اینکه آنها را به سختی و فقر و بیماری دچار کردیم به این امید که برای الله فروتنی کنند و از کفر و استکبار دست بردارند. و این هشداری برای قریش و برای هرکسی است که کفر ورزد و خبر سنت الله در امت‌های تکذیب‌کننده را تکذیب کند."
    },
    {
      "resource_id": 181,
      "text": "سپس بعد از گرفتاری به سختی و بیماری، خیری فراوان و امنیت به آنها دادیم تا اینکه افرادشان زیاد شد، و اموال‌شان رشد کرد، و گفتند: شر و خیری که به ما رسید، همان عادت منظمی است که از قبل به پیشینیان ما رسیده است، و درک نکردند که منظور از کیفرهایی که به آنها می‌رسد عبرت‌گرفتن است، و نعمت‌هایی که به آنها می‌رسد استدراج (نزدیک‌کردن تدریجی به عذاب) است، پس ناگهان و درحالی‌که عذاب را احساس نمی‌کردند و منتظر آن نبودند آنها را به عذاب گرفتیم."
    },
    {
      "resource_id": 181,
      "text": "و اگر ساکنان این شهرهایی که رسولان‌مان را به‌سوی آنها فرستادیم دعوت رسولان را تصدیق کرده بودند، و با ترک کفر و گناهان و اجرای اوامر الله تعالی تقوای او را پیشه کرده بودند، به‌طور قطع از هر جهتی درهای خیر را بر روی آنها می‌گشودیم، اما آنها تصدیق نکردند و تقوا برنگزیدند، بلکه آنچه را رسولان‌شان آورده بودند تکذیب کردند، پس به‌سبب گناهان و جرایمی که انجام می‌دادند به صورت ناگهانی آنها را به عذاب گرفتیم."
    },
    {
      "resource_id": 181,
      "text": "آیا ساکنان تکذیب‌کنندۀ این شهرها خود را ایمن دانسته‌اند از اینکه عذاب ما شبانه و درحالی‌که غرق در راحتی و آرامش در خواب هستند به آنها برسد؟"
    },
    {
      "resource_id": 181,
      "text": "آیا خود را ایمن دانسته‌اند از اینکه عذاب ما در ابتدای روز درحالی‌که به دنیا سرگرم و غافل هستند آنها را فرا گیرد؟"
    },
    {
      "resource_id": 181,
      "text": "بنگرید به مهلتی که الله در اختیار آنها گذاشت، و نیرو و روزی زیادی به آنها ارزانی داشت تا به تدریج آنها را به‌سوی عذاب بکشاند؛ آیا این تکذیب‌کنندگان ساکن آن شهرها از تدبیر پنهانی الله خود را ایمن دانسته‌اند؟ کسی جز قوم نابودشده خود را از مکر الله ایمن نمی‌داند، اما هدایت‌یافتگان همان کسانی هستند که از مکر او تعالی می‌ترسند، پس به آنچه که الله بر آنها نعمت بخشیده است فریب نمی‌خورند، بلکه بخشش و احسان او تعالی بر خودشان را می‌بینند، و شکر او را به جای می‌آورند."
    },
    {
      "resource_id": 181,
      "text": "آیا برای کسانی‌که پس از نابودی امت‌های قبل از خود به‌سبب گناهان‌شان، در روی زمین جانشین شدند روشن نشده است، و از عذابی که به آنها رسیده است عبرت نگرفته‌اند، بلکه اعمال‌ آنها را انجام دادند، آیا برای اینها روشن نشده است که اگر الله می‌خواست آنها را به‌سبب گناهان‌شان عذاب کند به‌طور قطع این کار را می‌کرد چنان‌که این کار سنت او تعالی است؟! و بر دل‌های‌شان مُهر می‌زد تا هیچ پندی نگیرند، و هیچ اندرزی به آنها سود نرساند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آن شهرهای سابق- یعنی شهرهای اقوام نوح و هود و صالح و لوط و شعیب علیهم السلام - اخبار و تکذیب و دشمنی و عذاب آنها را بر تو می‌خوانیم و تو را از آن باخبر می‌سازیم؛ تا عبرتی باشد برای هرکس که عبرت می‌گیرد، و اندرزی باشد برای هرکس که اندرز می‌پذیرد، و رسولان علیهم السلام برای ساکنان این شهرها براهین آشکاری بر راستگویی خویش آوردند، اما آنها کسانی نبودند که هنگام آمدن رسولان علیهم السلام ایمان بیاورند چون الله از قبل می‌دانست که آن را تکذیب می‌کنند. و همان‌گونه که الله بر دل‌های ساکنان این شهرها که رسولان‌شان را تکذیب کردند مُهر نهاد، بر دل‌های کافران به محمد صلی الله علیه وسلم نیز مُهر می‌نهد، تا به ایمان هدایت نشوند."
    },
    {
      "resource_id": 181,
      "text": "و در بیشتر امت‌هایی که رسولان به‌سوی آنها فرستاده شد، وفا و پایبندی آن‌ها را به اوامر الله ندیدیم، بلکه بیشتر آنان را نافرمان و گناهکار یافتیم."
    },
    {
      "resource_id": 181,
      "text": "سپس بعد از آن رسولان، موسی علیه السلام را با دلایل و حجت‌های آشکار و دلالت‌کننده بر راستگویی او به‌سوی فرعون و قومش فرستادیم، اما آنها کاری نکردند جز اینکه این آیات را انکار کردند و به آن کفر ورزیدند، پس - ای رسول- بنگر که سرانجام فرعون و قومش چگونه بود، که الله آنها را غرق‌ و نابود کرد، و در دنیا و آخرت به آنها لعنت رسانید."
    },
    {
      "resource_id": 181,
      "text": "و موسی علیه السلام آن‌گاه که الله او را به‌سوی فرعون فرستاد و نزد او رفت گفت: ای فرعون، همانا من فرستاده‌ای از جانب پروردگار هستم که مالک و تدبیرکنندۀ امور تمام مخلوقات است."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام گفت: چون فرستاده‌ای از جانب الله هستم، بر من شایسته است که بر او تعالی سخنی جز حق نگویم، همانا حجتی آشکار که بر راستگویی من و اینکه فرستاده‌شده‌ای از جانب پروردگارم به‌سوی شما هستم نزدتان آورده‌ام، پس فرزندان اسرائیل را از اسارت و جبری که در آن قرار دارند همراه من بفرست."
    },
    {
      "resource_id": 181,
      "text": "فرعون به موسی علیه السلام گفت: اگر در این ادعا که می‌گویی نشانه‌ای آورده‌ای صادق هستی آن را بیاور."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه موسی علیه السلام عصایش را افکند که به‌ناگاه در نظر بیننده به ماری بزرگ و آشکار تبدیل شد."
    },
    {
      "resource_id": 181,
      "text": "و دستش را خارج کرد و آن را از گریبان یا از زیر بغلش، سفید بدون پیسی درآورد، که از شدت سفیدی برای بینندگان می‌درخشید."
    },
    {
      "resource_id": 181,
      "text": "و بزرگان و سران وقتی تبدیل عصای موسی علیه السلام به مار و سفید‌شدن دستش بدون پیسی را مشاهده کردند گفتند: موسی نیست مگر ساحری که در علم سحر تواناست."
    },
    {
      "resource_id": 181,
      "text": "با آنچه که انجام می‌دهد قصد دارد شما را از این سرزمین‌تان، یعنی مصر، بیرون کند. سپس فرعون در مورد موسی علیه السلام از آنها مشورت خواست و گفت: در مورد او چه نظری به من پیشنهاد می‌کنید؟"
    },
    {
      "resource_id": 181,
      "text": "به فرعون گفتند: کار موسی و برادرش هارون را به تأخیر بینداز، و افرادی را در شهرهای مصر بفرست تا ساحران را گرد آورند."
    },
    {
      "resource_id": 181,
      "text": "تا این افرادی که آنها را برای گردآوری ساحران در شهرها می‌فرستی تمام ساحران ماهر و زبردستی را نزدت بیاورند."
    },
    {
      "resource_id": 181,
      "text": "پس فرعون افرادی را برای گردآوری ساحران فرستاد، وقتی ساحران نزد فرعون آمدند از او پرسیدند: آیا اگر با سحرشان بر موسی غلبه کردند و بر او پیروز شدند پاداشی دارند؟"
    },
    {
      "resource_id": 181,
      "text": "فرعون این‌گونه به آنها پاسخ داد: بله، همانا پاداش و مزدی برای‌تان است، و از نظر مقام از مقربان خواهید بود."
    },
    {
      "resource_id": 181,
      "text": "ساحران از روی تکبر و خودبزرگ‌بینی و با اعتماد بر پیروزی‌شان بر موسی علیه السلام گفتند: - ای موسی- هر کدام را که می‌خواهی انتخاب کن که یا تو ابتدا بیفکنی یا ما بیفکنیم."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام بدون اهمیت به آنها و با اعتماد به اینکه پروردگارش به او یاری می‌رساند به آنها پاسخ داد: ریسمان‌ها و عصاهای‌تان را بیفکنید، چون افکندند مردم را چشم‌بندی و سحر کردند، و آنها را ترساندند، و در چشم بینندگان سحری قوی آوردند."
    },
    {
      "resource_id": 181,
      "text": "و الله به پیامبر و کلیم خویش موسی علیه السلام چنین وحی کرد: - ای موسی- عصایت را بیفکن، پس موسی علیه السلام آن را افکند، ‌ناگهان به ماری زنده تبدیل شد که ریسمان‌ها و عصاهای‌شان را که در تبدیل حقایق و به اشتباه ‌انداختن مردم به کار می‌بردند و مردم آن‌ها را مارهایی جنبیده می‌دیدند، بلعید."
    },
    {
      "resource_id": 181,
      "text": "پس حق آشکار گشت و راستی دعوت موسی علیه السلام روشن شد، و بطلان سحر ساحران مشخص گشت."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه مغلوب شدند و در هم شکستند، و موسی علیه السلام در آن صحنه بر آنها پیروز شد، و آنها خوار و شکست‌خورده شدند."
    },
    {
      "resource_id": 181,
      "text": "ساحران وقتی عظمتِ قدرتِ الله را مشاهده کردند، و آیات آشکار را دیدند، کاری نکردند جز اینکه برای الله به سجده درافتادند."
    },
    {
      "resource_id": 181,
      "text": "ساحران گفتند: به پروردگار تمام مخلوقات ایمان آوردیم."
    },
    {
      "resource_id": 181,
      "text": "پروردگار موسی و هارون؛ زیرا تنها او سزاوار عبادت‌شدن است، نه معبودهای ادعایی غیر او."
    },
    {
      "resource_id": 181,
      "text": "فرعون پس از ایمان‌آوردن ساحران به یگانگی الله، برای تهدید آنها گفت: قبل از اینکه به شما اجازه دهم موسی را تصدیق کردید؟ به‌راستی که ایمان شما به موسی و تصدیق آنچه که او آورده است از طرف شما، به‌سبب فریب و نیرنگی است که شما و موسی برای اخراج ساکنان این شهر از آن اندیشیده‌اید، پس - ای ساحران- به زودی از عقوبت و عذابی که به شما می‌رسد آگاه خواهید شد."
    },
    {
      "resource_id": 181,
      "text": "از هر یک از شما دست راست و پای چپش یا دست چپ و پای راستش را قطع خواهم کرد، سپس همگی شما را بر تنه‌های درخت خرما برای عذاب شما و ترساندن هرکسی‌که شما را در این حالت مشاهده می‌کند خواهم آویخت."
    },
    {
      "resource_id": 181,
      "text": "ساحران در پاسخ به تهدید فرعون گفتند: به‌راستی‌که ما فقط به‌سوی پروردگارمان بازمی‌گردیم، پس به آنچه که تهدید می‌کنی اهمیتی نمی‌دهیم."
    },
    {
      "resource_id": 181,
      "text": "و –ای فرعون- تو ما را عذاب نمی‌کنی و بر ما سخت نمی‌گیری جز برای اینکه آیات پروردگارمان را که به دست موسی نزد ما آمده است تصدیق کردیم، پس اگر این کار گناهی مورد ایراد است پس گناه ماست، سپس با دعا به‌سوی الله متوجه شدند و با فروتنی گفتند: پروردگارا، بر ما شکیبایی فرو ریز تا بر حق پایداری ورزیم، و ما را درحالی بمیران ‌که تسلیم تو و فرمان‌بردار امرت و پیرو رسولت هستیم."
    },
    {
      "resource_id": 181,
      "text": "و سران و بزرگان قوم فرعون، برای تحریک فرعون علیه موسی و مؤمنان همراهش، به او گفتند: - ای فرعون- آیا موسی و قومش را رها می‌کنی تا در زمین فساد پخش کنند، و تو و معبودهایت را رها کنند، و به‌سوی عبادت الله به یگانگی فراخوانند؟! فرعون گفت: پسران بنی اسرائیل را خواهیم کشت، و زنان‌شان را برای خدمت نگه می‌داریم، و با زور و غلبه و قدرت بر آنها چیره هستیم."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام اینگونه قومش را نصیحت کرد: ای قوم من، در دفع ضرر از خود و جلب فایده به خودتان فقط از الله یاری بخواهید، و در آزمایشی که قرار دارید شکیبایی ورزید، زیرا زمین فقط از آنِ الله است، و نه برای فرعون است و نه کسی دیگر تا در آن حکومت کند، و الله بر اساس ارادۀ خویش آن را میان مردم دست به دست می‌گرداند، و اما سرانجام نیکو در زمین برای مؤمنان است که اوامر پروردگارشان را اجرا می‌کنند و از نواهی او تعالی اجتناب می‌ورزند، هر چند به امتحان‌ها و آزمایش‌هایی مبتلا شوند."
    },
    {
      "resource_id": 181,
      "text": "قوم موسی علیه السلام که از بنی اسرائیل بودند به موسی علیه السلام گفتند: ای موسی قبل از آمدن تو، توسط فرعون با کشتن پسران‌مان و باقی‌گذاشتن زنان‌مان مبتلا بودیم و بعد از آمدن تو نیز مبتلا هستیم. موسی علیه السلام برای نصیحت و بشارت به گشایش به آنها گفت: امید است که پروردگار شما دشمن‌تان فرعون و قومش را نابود کند، و پس از آنها شما را در زمین قدرت دهد، آن‌گاه پس از این بنگرد شکر می‌‌گزارید یا کفر می‌ورزید."
    },
    {
      "resource_id": 181,
      "text": "و خاندان فرعون را با خشک‌سالی و قحطی عذاب کردیم، و آنها را با کاهش میوه‌ها و غلات زمین آزمودیم، به این امید که متذکر شوند و پند گیرند که آنچه بر سرشان آمده است عذابی بر آنها به‌سبب کفرشان است، آن‌گاه به‌سوی الله توبه کنند."
    },
    {
      "resource_id": 181,
      "text": "پس هرگاه سال خوش و میوه‌های نیکو و محصول فراوان به خاندان فرعون رسید گفتند: اینها به خاطر شایستگی و برتری ما به آنهاست، و اگر مصیبتی از خشکسالی و قحطی و بیماری‌های فراوان و سایر پیش‌آمدهای ناگوار به آنها می‌رسید به موسی علیه السلام و کسانی از بنی‌اسرائیل که همراه او بودند شگون بد می‌زدند، اما در حقیقت تمام این مصیبت‌ها که به آنها می‌رسید فقط به تقدیر الله سبحانه بود، و این کار هیچ ربطی نه به آنها داشت نه به موسی علیه السلام مگر اینکه موسی علیه السلام علیه آنها دعا می‌کرد، اما بیشتر آنها نمی‌دانند، از این رو آن را به غیر الله نسبت می‌دهند."
    },
    {
      "resource_id": 181,
      "text": "و قوم موسی از روی دشمنی با حق به موسی علیه السلام گفتند: هر نشانه و راهنمایی را که برایمان بیاوری، و هر حجتی را بر بطلان آنچه نزد ماست و برای اثبات راستی آنچه آورده‌ای اقامه کنی تا از آن بازگردیم؛ هرگز تو را تصدیق نخواهیم کرد."
    },
    {
      "resource_id": 181,
      "text": "پس برای عذاب آنها به خاطر تکذیب و لجاجت‌شان آبی فراوان را بر آنها فرو فرستادیم، که کشتزارها و میوه‌های‌شان را غرق ساخت، و ملخ‌ها را بر آنها فرستادیم که محصولات‌شان را خوردند، و جانور کوچکی به نام شپش بر آنها فرستادیم که به کشت آسیب می‌رساند یا انسان را در مویش اذیت می‌کرد، و بر آنها قورباغه‌ها را فرو فرستادیم که ظرف‌های‌شان را پر کرد، و غذاهای‌شان را فاسد کرد، و آرامش را از آنها گرفت، و خون را بر آنها فرو فرستادیم که آب‌های چاه‌ها و رودهای‌شان را به خون تبدیل کرد. تمام این موارد را آیاتی آشکار و پراکنده و در پی یکدیگر فرستادیم، اما با وجود تمام کیفرهایی که به آنها رسید از ایمان به الله و تصدیق آنچه موسی علیه السلام آورده بود سر باز زدند، و مردمی بودند که مرتکب گناهان می‌شدند، و از باطل دست نمی‌کشیدند، و به‌سوی حق هدایت نمی‌شدند."
    },
    {
      "resource_id": 181,
      "text": "و وقتی با این امور به عذاب گرفتار شدند، به موسی علیه السلام روی آورده، و به او گفتند: ای موسی، از پروردگارت به نبوتی که آن را به تو اختصاص داده است، و به عهدی که برای برداشتن عذاب با توبه نزد تو دارد برای ما بخواه که عذابی را که بر ما وارد شده است از ما بردارد، پس اگر این عذاب را از ما بردارد به‌طور قطع به تو ایمان می‌آوریم، و بنی‌اسرائیل را همراه تو می‌فرستیم، و آنها را آزاد می‌سازیم."
    },
    {
      "resource_id": 181,
      "text": "اما هنگامی که عذاب را تا مدتی مشخص؛ قبل از غرق و نابودکردن شان، از آنها برداشتیم، ناگهان ایمان و فرستادن بنی‌اسرائیل را که بر خود عهد بسته بودند شکستند، و بر کفرشان ادامه دادند، و از فرستادن بنی‌اسرائیل همراه موسی علیه السلام خودداری کردند."
    },
    {
      "resource_id": 181,
      "text": "پس وقتی سررسید مشخص نابودی آنها فرا رسید، به‌سبب تکذیب آیات الله توسط آنها و رویگردانی‌شان از حقیقتی که بر آن دلالت می‌کرد و هیچ تردیدی در آن راه ندارد، خشم خویش را با غرق‌ساختن‌شان در دریا بر آنها فرو فرستادیم."
    },
    {
      "resource_id": 181,
      "text": "و به بنی‌اسرائیل که فرعون و قومش آنها را خوار می‌کردند مشارق و مغارب زمین را به میراث عطا کردیم، که منظور از آن سرزمین شام است، این سرزمینی است که الله با بیرون‌آوردن کشتزار‌ها و میوه‌ها به کامل‌ترین شکل، در آن برکت نهاده، و- ای رسول- سخن نیکوی پروردگارت که در آیۀ: ﴿وَنُرِيدُ أَنْ نَمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا فِي الأَرْضِ وَنَجْعَلَهُمْ أَئِمَّةً وَنَجْعَلَهُمُ الْوَارِثِينَ﴾ [القصص: . «و می‌خواهیم بر کسانی‌که در زمین به استضعاف کشیده شده‌اند، منت گذاریم و آنها را پیشوایان سازیم، و آنها را وارثان (زمین) قرار دهیم». آمده است تحقق یافت، چنان‌که الله به‌سبب صبر آنها در برابر آزارهای فرعون و قومش که به آنها رسید آنها را در زمین قدرت داد، و مزارع و مسکن‌هایی که فرعون می‌ساخت، و کاخ‌هایی را که بنا می‌کردند نابود کردیم."
    },
    {
      "resource_id": 181,
      "text": "و بنی‌اسرائیل را از دریا عبور دادیم آن‌گاه که موسی علیه السلام عصایش را به دریا زد و دریا از هم شکافت، تا اینکه بر قومی گذشتند که بر عبادت بت‌‌هایی که داشتند مشغول بودند و آنها را به جای الله عبادت می‌کردند. آن‌گاه بنی‌اسرائیل به موسی علیه السلام گفتند: ای موسی، برای ما بتی قرار بده تا آن را عبادت کنیم همان‌گونه که اینها بت‌‌هایی دارند و آنها را به جای الله عبادت می‌کنند. موسی علیه السلام به آنها گفت: ای قوم من، همانا شما گروهی هستید که از تعظیم و توحیدی که برای الله واجب است و شرک و عبادت غیر او تعالی که سزاوار الله نیست جاهل هستید."
    },
    {
      "resource_id": 181,
      "text": "همانا اینها که بر عبادت بت‌‌های‌شان مشغول هستند، این مشغولیت در عبادت غیر او تعالی نابودشدنی است، و تمام طاعتی را که انجام می‌دهند به‌سبب اینکه همراه الله، غیر او را در عبادت شریک قرار می‌دهند باطل است."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام به قومش گفت: ای قوم من، چگونه معبودی غیر از الله برای‌تان بجویم که آن را عبادت کنید، درحالی‌که آیات بزرگ او تعالی را مشاهده کرده‌اید، و او سبحانه شما را با نابودی دشمن‌تان، و جانشین‌ساختن و قدرت‌دادن شما در زمین، بر تمام جهانیان زمان خودتان برتری داده است؟!"
    },
    {
      "resource_id": 181,
      "text": "و -ای بنی‌اسرائیل- به یاد آورید آن‌گاه که شما را با رهایی از خوارساختن شما توسط فرعون و قومش نجات دادیم که با کشتن پسران‌تان، و باقی‌گذاشتن زنان‌تان برای خدمت، انواع ذلت‌ها را به شما می‌چشاندند، و در نجات شما از فرعون و قومش آزمایش بزرگی است از جانب پروردگارتان که سپاسگزاری از جانب شما را می‌طلبد."
    },
    {
      "resource_id": 181,
      "text": "و الله با رسولش موسی علیه السلام سی شب را برای مناجات با او تعالی وعده گذاشت، سپس آن را با افزودن ده شب تکمیل کرد، تا چهل شب کامل شد، و موسی علیه السلام هنگامی‌که قصد داشت برای مناجات با پروردگارش برود به برادرش هارون علیه السلام گفت: ای هارون، جانشین من در میان قومم باش، و با سیاست نیکو و دلسوزی به آنها کارشان را اصلاح کن، و با ارتکاب گناهان راه فسادکاران را نپیما، و یاور گناهکاران مباش."
    },
    {
      "resource_id": 181,
      "text": "و هنگامی‌که موسی علیه السلام در موعدی که برایش مشخص شده بود یعنی چهل شب کامل، برای مناجات پروردگارش آمد، و پروردگارش با اوامر و نواهی اش که لازم بود با او سخن گفت، نفسش شیفتۀ دیدن پروردگارش شد، آن‌گاه تقاضا کرد که به او تعالی بنگرد، پس الله این‌گونه به او پاسخ داد: در زندگی دنیا هرگز مرا نخواهی دید، زیرا توان این کار را نداری، اما به کوه بنگر آن‌گاه که خود را بر او متجلی می‌کنم پس اگر در مکان خویش بدون اینکه اثر بپذیرد قرار گرفت تو مرا خواهی دید، و اگر با زمین یکسان شد تو هرگز مرا در دنیا نخواهی دید. پس وقتی الله بر کوه تجلّی نمود آن را با خاک یکسان کرد، و موسی علیه السلام بیهوش افتاد، و هنگامی‌که به هوش آمد گفت: - پروردگارا- تو را از هرچه سزاوار تو نیست منزه می‌دانم، من از دیدن تو در دنیا که از تو درخواست کردم به‌سوی تو توبه کردم، و من نخستین مؤمن از میان قومم هستم."
    },
    {
      "resource_id": 181,
      "text": "الله به موسی علیه السلام فرمود: ای موسی، من تو را با اِبلاغیه‌هایم برگزیدم و بر مردم برتری دادم آن‌گاه که تو را به‌سوی آنها فرستادم، و تو را با سخن‌گفتن بدون هیچ واسطه‌ای برتری دادم، پس این شرف را که به تو عطا کردم بگیر، و بر این عطای بزرگ از شکرگزاران الله باش."
    },
    {
      "resource_id": 181,
      "text": "و برای موسی علیه السلام در الواحی از چوب یا یا ماده‌ای دیگر، از تمام امور دینی و دنیوی بنی‌اسرائیل که به آن نیاز داشتند پندی نوشتیم برای کسانی از آنها که پند بگیرند، و تفصیلی بیان کردیم برای احکامی‌که به تفصیل آنها نیاز بود، پس -ای موسی- این تورات را به جد و جهد بگیر، و به قومت بنی‌اسرائیل فرمان بده بهترین آن را که اجرش بزرگتر است مانند انجام اوامر به کامل‌ترین وجه، و مانند شکیبایی و گذشت، بگیرند، به‌زودی سرانجام کسی را که با فرمان من مخالفت کند، و از طاعت من خارج شود، و نابودی و هلاکتی که به آن می‌رسد به شما می‌نمایانم."
    },
    {
      "resource_id": 181,
      "text": "به زودی کسانی را که به ناحق بر بندگان الله و بر حق برتری می‌جویند از عبرت‌گیری به نشانه‌هایم در آفاق و جان‌ها و از فهم آیات کتابم رویگردان می‌سازم، و اگر هر آیه‌ای را ببینند آن را تصدیق نمی‌کنند؛ زیرا بر آن اعتراض می‌کنند و از آن روی می‌گردانند، چون با الله و رسولش دشمنی دارند، و اگر راه حق را که به رضایت الله ختم می‌شود ببینند نمی‌پیمایند، و به آن رغبت نمی‌کنند، و اگر راه فریب و گمراهی را که به خشم الله منجر می‌شود ببینند آن را می‌پیمایند، این مصیبت به آن سبب به آنها رسید که آیات بزرگ الله را که بر راستگویی دعوت رسولان دلالت دارد تکذیب کردند، و از اندیشیدن در آنها غفلت ورزیدند."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که آیات ما را که بر راستگویی رسولان‌مان دلالت دارد تکذیب کردند، و دیدار الله در روز قیامت را تکذیب کردند، ‌طاعات‌شان تباه شده است، زیرا به دلیل نبود شرط طاعت، که ایمان است پاداش آن را نمی‌گیرند، و در روز قیامت فقط جزای کفر و شرک به الله را که انجام می‌دادند می‌گیرند، و جزای این کار، جاودانگی در آتش است."
    },
    {
      "resource_id": 181,
      "text": "و قوم موسی علیه السلام پس از رفتن او برای مناجات با پروردگارش، از زیورهای‌شان تمثال گوساله‌ای بدون روح و دارای صدا ساختند، آیا آنها ندانستند که این گوساله با آنها سخن نمی‌گوید، و آنها را به هیچ راه خیری، چه حسی و چه معنوی راهنمایی نمی‌کند، و نفعی برای‌شان جلب نمی‌کند یا زیانی از آنها نمی‌زداید؟ آن را به عنوان معبودی برای خویش گرفتند و با این کار بر خودشان ستم کردند."
    },
    {
      "resource_id": 181,
      "text": "و هنگامی‌که پشیمان و سرگشته شدند و دانستند که با گرفتن گوساله به عنوان معبودی به همراه الله، از راه راست گمراه شده‌اند، به‌سوی الله زاری کردند و گفتند: اگر پروردگارمان با توفیق به طاعتش بر ما رحم نکند، و عبادت گوساله را که مرتکب شدیم بر ما نیامرزد، به‌طور قطع از کسانی خواهیم بود که در دنیا و آخرت‌شان زیانکار شده‌اند."
    },
    {
      "resource_id": 181,
      "text": "و هنگامی‌که موسی علیه السلام از مناجات با پروردگارش، به‌سوی قومش که گوساله را عبادت کردند، سرشار از خشم و اندوه بازگشت و گفت: - ای قوم من- پس از رفتن من از نزد شما، چه بد جانشینیِ مرا انجام دادید؛ چون به نابودی و بدبختی منجر می‌شود، آیا از انتظار من خسته شدید، که به عبادت گوساله اقدام کردید؟! و از شدت خشم و اندوهی که او را گرفته بود الواح را افکند، و موی سر و ریش برادرش هارون علیه السلام را گرفت و به‌سوی خود کشید چون با آنها مانده بود و عبادت گوساله را که آنها را بر آن دیده بود تغییر نداده بود، هارون علیه السلام برای عذرخواهی و دلجویی از موسی علیه السلام به او گفت: ای پسر مادرم، همانا این قوم، مرا ضعیف به شمار آوردند و مرا تحقیر کردند، و نزدیک بود که مرا بکشند، پس مرا با کیفری که دشمنانم را شادمان می‌کند مجازات نکن، و به‌سبب خشمی که بر من داری مرا در شمار ستمکاران قوم به‌سبب اینکه غیر الله را عبادت کردند قرار مده."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه موسی علیه السلام این‌گونه به درگاه پروردگارش دعا کرد: پروردگارا من و برادرم هارون را بیامرز، و ما را در رحمت خویش در آور و آن را از هر سو بر ما فرو ریز، و - پروردگارا- تو نسبت به ما مهربان‌ترین مهربانان هستی."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی که گوساله را برای عبادت به عنوان معبود گرفتند، به زودی آنها را خشمی شدید از جانب پروردگارشان، و ذلت‌هایی در زندگی دنیا به دلیل اینکه پروردگارشان بر آنها خشم گرفته و آنها را خوار ساخته، فرا خواهد گرفت، و مانند این جزا، کسانی را که بر الله دروغ می‌بندند مجازات می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که بدی‌ها، چه شرک به الله و چه گناهان را انجام دادند، سپس به‌سوی الله توبه کردند و به او ایمان آوردند، و از گناهانی که انجام می‌دادند دست کشیدند، - ای رسول- همانا پروردگار تو پس از این توبه و بازگشت از شرک به‌سوی ایمان، و بازگشت از گناهان به طاعت، با عفو و گذشت، نسبت به آنها بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "و هنگامی‌که خشم موسی علیه السلام فروکش کرد و آرام گرفت، الواحی را که به‌سبب خشم آنها را افکنده بود گرفت، و این الواح هدایت از گمراهی و بیان حق، و رحمت برای کسانی‌که از پروردگارشان می‌ترسند، و از عذابش بیم دارند، در برداشت."
    },
    {
      "resource_id": 181,
      "text": "و موسی علیه السلام هفتاد مرد از میان بهترین افراد قومش برگزید تا از عبادت گوساله توسط کم‌خردان‌شان از پروردگارش پوزش بطلبند، و الله زمان مشخصی برای آنها وعده داد تا در آن حاضر شوند، اما وقتی حاضر شدند بر الله گستاخی کردند، و از موسی علیه السلام خواستند الله را آشکارا به آنها نشان دهد، پس زلزله آنها را فراگرفت و از ترس آن مدهوش و هلاک شدند، آن‌گاه موسی علیه السلام به‌سوی پروردگارش با تضرع دعا کرد و گفت: پروردگارا، اگر نابودی آنها و نابودی من همراه آنها را قبل از آمدن‌شان می‌خواستی به‌طور قطع آنها را نابود می‌کردی، آیا به‌سبب آنچه که سبک‌سران ما مرتکب شدند ما را نابود می‌کنی؟ عبادت گوساله که قوم من آن را مرتکب شدند چیزی نیست جز ابتلا و آزمایشی که با آن هرکس را بخواهی گمراه می‌سازی و هرکس را بخواهی هدایت می‌کنی، تو متولی کار ما هستی پس گناهان‌مان را بیامرز، و با رحمت گستردۀ خود بر ما رحم کن، و تو بهترین کسی هستی که گناه را می‌آمرزد، و از گناه در می‌گذرد."
    },
    {
      "resource_id": 181,
      "text": "و ما را از کسانی قرار بده که در این دنیا آنها را با نعمت‌ها و سلامتی گرامی داشتی و بر انجام اعمال صالح موفق گرداندی، و کسانی از بندگان صالح تو که بهشت را در آخرت برای‌شان آماده ساخته‌ای، ما با اقرار به تقصیرمان به‌سوی تو توبه کردیم و بازگشتیم، الله تعالی فرمود: عذاب خود را به هرکس از کسانی‌که اسباب بدبختی را پدید آورد می‌رسانم، و رحمتم همه چیز را در دنیا فرا گرفته است؛ پس هیچ مخلوقی نیست مگر اینکه رحمت الله به او رسیده است، و بخشش و احسان الله او را پوشانده است، پس رحمتم در آخرت را برای کسانی خواهم نوشت که با اجرای اوامر و اجتناب از نواهی الله از او تعالی می‌ترسند، و زکات اموال‌شان را به مستحقانش می‌دهند، و آنها که به آیات ما ایمان دارند."
    },
    {
      "resource_id": 181,
      "text": "همان کسانی‌که از محمد صلی الله علیه وسلم پیروی می‌کنند، همان پیامبر امی که خواندن و نوشتن بلد نیست، و فقط پروردگارش به او وحی می‌کند، و او همان کسی است که اسم و صفاتش و آنچه را که به او وحی شده است در تورات نازل ‌شده بر موسی علیه السلام، و انجیل نازل ‌شده بر عیسی علیه السلام می‌یابند. آنها را به اموری که خوبی و صلاحش شناخته شده است فرمان می‌دهد، و از اموری که زشتی‌اش در عقل‌های سالم و فطرت‌های صحیح شناخته ‌شده است بازمی‌دارد، و لذت‌های بی‌ضرر مثل غذاها و نوشیدنی‌ها و ازدواج‌ها را برای‌شان مباح می‌گرداند، و تبهکاری‌های آنها را برای‌شان حرام می‌کند، و تکالیف شاق مانند وجوب قتل قاتل، چه قتل عمدی و چه خطایی، را که به آن مکلف شده بودند از آنها برطرف می‌سازد، پس کسانی از بنی‌اسرائیل و دیگران که به او ایمان آوردند، و او را گرامی و بزرگ داشتند، و او را در برابر کفاری که با او دشمنی می‌کنند یاری رساندند، و از قرآن که مانند نوری هدایتگر بر او نازل شده است پیروی کردند؛ آنها همان رستگاران هستند که به آنچه می‌طلبند می‌رسند، و از آنچه که می‌ترسند دور نگه داشته می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: ای مردم، همانا من فرستادۀ الله به‌سوی همۀ شما، چه عرب و چه عجم، هستم. همان ذاتی که فرمانروایی آسمان‌ها و زمین فقط از آنِ اوست، معبودی به‌حق، جز او سبحانه وجود ندارد، مردگان را زنده می‌گرداند، و زندگان را می‌میراند، پس -ای مردم- به الله ایمان آورید، و به محمد صلی الله علیه وسلم رسولش و پیامبری که خواندن و نوشتن بلد نیست ایمان بیاورید، و به‌راستی که وحیی را آورده است که پروردگارش به او وحی می‌کند، او کسی است ‌که به الله ایمان دارد، و به آنچه به او نازل شده، و آنچه به پیامبران قبل از او نازل شده بدون گذاشتن تفاوت ایمان دارد. در آنچه از جانب پروردگارش آورده از او پیروی کنید؛ امید است که به آنچه مصلحت شما در دنیا و آخرت در آن است هدایت شوید."
    },
    {
      "resource_id": 181,
      "text": "و از قوم موسی علیه السلام از میان بنی‌اسرائیل، گروهی درستکار بر دین صحیح هستند، که مردم را بر آن راهنمایی و به عدالت حکم می‌کنند و ستم روا نمی‌دارند."
    },
    {
      "resource_id": 181,
      "text": "و بنی‌اسرائیل را به دوازده قبیله تقسیم کردیم، و هنگامی‌که قوم موسی علیه السلام از او خواستند که از الله بخواهد به آنها آب بدهد وحی کردیم که: - ای موسی- عصایت را به سنگ بزن، پس موسی علیه السلام آن را زد، آن‌گاه دوازده چشمه به تعداد قبایل دوازده‌گانۀ آنها از سنگ جوشید، به‌گونه‌ای که هر قبیله از بنی‌اسرائیل آبخوری مخصوص خودش را می‌شناخت، و قبیله‌ای دیگر در آن آبخور، با آن قبیله شریک نبود، و ابر را بر فرازشان سایبان کردیم که با حرکت آنها حرکت می‌کرد، و با توقف آنها می‌ایستاد، و از نعمت‌هایمان نوشیدنیِ شیرینی مانند عسل و پرنده‌ای کوچک و با گوشتی لذیذ شبیه مرغ بلدرچین بر آنها نازل کردیم، و به آنها گفتیم: از پاکیزه‌هایی که به شما روزی دادیم بخورید، و ما ذره‌ای از این نعمت‌ها را به‌سبب ستم و کفران و ندانستن قدر نعمت‌ها که از آنها سر زد نکاستیم، بلکه آنها خودشان با کاستن بهره خودشان بر خویشتن ستم می‌کردند آن‌گاه که به‌سبب مخالفت با امر الله و انکار نعمت‌های او تعالی، لوازم نابودی‌شان را فراهم آوردند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به یاد آور آن‌گاه که الله به بنی‌اسرائیل فرمود: به بیت المقدس وارد شوید، و از میوه‌هایش از هر مکانی از آن و در هر زمانی که خواستید بخورید، و بگویید: پروردگارا، گناهانمان را از ما فرو ریز، و با رکوع و فروتنی در برابر پروردگارتان از در وارد شوید؛ که اگر چنین کردید از گناهان‌تان درمی‌گذریم، و از خیر دنیا و آخرت بر نیکوکاران می‌افزاییم."
    },
    {
      "resource_id": 181,
      "text": "اما ستمکارانِ آنها سخنی را که به آن فرمان یافته بودند تغییر دادند و به جای طلب آمرزش که به گفتن آن فرمان یافته بودند گفتند: حبة فی شعیرة: دانه‌ای در جویی؛ و کاری را که بر انجام آن فرمان یافته بودند تغییر دادند، چنان‌که به جای ورود با فروتنی برای الله و پایین ‌آوردن سرهای‌شان، درحالی‌که بر نشیمنگاه‌های خویش می‌خزیدند وارد شدند، پس به‌سبب ستم‌شان عذابی از آسمان بر آنها فرو فرستادیم."
    },
    {
      "resource_id": 181,
      "text": "و –ای رسول- برای یاد آوری آنچه الله با آن، پیشینیان یهود را عذاب داد از آنها در مورد قریه‌ای که نزدیک دریا بود بپرس آن‌گاه که با شکار در روز شنبه پس از اینکه از این کار نهی شدند از حدود الله می‌گذشتند، چنان‌که ماهی‌ها در روز شنبه آشکارا بر روی دریا نزدشان می‌آمدند، و در سایر روزها نزدشان نمی‌آمدند، الله آنها را به‌سبب خروج‌شان از طاعت و ارتکاب گناهان با این امر آزمایش کرد، پس برای شکار آن فرود آمدند به این نحو که تورهای‌شان را نصب، و گودال‌های‌شان را حفر کردند، پس ماهی‌ها در روز شنبه در آنها می‌افتادند، و در روز یکشنبه آنها را می‌گرفتند و می‌خوردند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به یاد آور آن‌گاه که گروهی از خودشان، آنها را از این منکر نهی می‌کردند و برحذر می‌داشتند، و گروهی دیگر به آنها گفتند: چرا گروهی را نصیحت می‌کنید که به‌سبب گناهانی که مرتکب شده‌اند الله آنها را در دنیا نابود می‌کند، یا در روز قیامت به عذابی سخت آنها را کیفر می‌دهد؟ نصیحت‌کنندگان گفتند: نصیحت ما برای آنها، آوردن عذری نزد الله بر انجام امر به معروف و نهی از منکر است که به آن فرمان داده تا ما را به ترک آن مؤاخذه نکند، و امید است که از اندرز بهره بگیرند، و از گناهی که در آن هستند دست بردارند."
    },
    {
      "resource_id": 181,
      "text": "پس هنگامی‌که نافرمانان از آنچه که اندرز دهندگان به آنها یاد آوری کردند روی گرداندند، و دست نکشیدند، کسانی را که از منکَر نهی کردند از عذاب نجات دادیم، و کسانی را که با شکار روز شنبه بی‌حرمتی کردند به‌سبب خروج‌شان از طاعت الله و اصرارشان بر معصیت به عذابی سخت گرفتیم."
    },
    {
      "resource_id": 181,
      "text": "پس هنگامی‌که از روی تکبر و لجاجت در نافرمانی الله از حد گذشتند، و پند نگرفتند، به آنها گفتیم: ای نافرمانان، بوزینگانی ذلیل و خوار باشید، به‌ناگاه آن‌گونه که اراده کردیم شدند، همانا امر ما به چیزی هنگامی‌که آن را اراده کنیم چنین است که به او می‌گوییم: باش، به‌ناگاه موجود می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به یاد آور آن‌گاه که الله به‌طور صریح و بدون هیچ ابهامی اعلام کرد که به‌طور قطع کسانی را بر یهود مسلط می‌سازد که آنها را در زندگی دنیایی آنها تا روز قیامت خوار و ذلیل می‌گرداند، - ای رسول- همانا پروردگارت برای کسی‌که از او نافرمانی کند زود کیفر است، حتی گاهی عذابش را در دنیا به تعجیل می‌اندازد و همانا او تعالی نسبت به بندگان توبه‌‌کارش بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "و آنها را در زمین پراکنده ساختیم، و پس از اینکه مجتمع بودند آنها را در زمین به طایفه‌های پراکنده قرار دادیم، برخی از آنها نیکوکار و برپادارندۀ حقوق الله و حقوق بندگانش هستند، و برخی از آنها میانه‌رو هستند، و برخی از آنها با گناهان بر خویشتن زیاده ‌روی می‌کنند، و آنها را با گشایش و سختی آزمودیم به این امید که از گناهان بازگردند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه پس از اینها، بدکارانی آمدند و جانشین آنها شدند، تورات را از پیشینیان‌شان گرفتند، آن را می‌خوانند و به آنچه در آن است عمل نمی‌کنند. کالای پست دنیا را به عنوان رشوه می‌گیرند تا کتاب الله را تحریف کنند، و به غیر آنچه در آن نازل شده است حکم دهند، و به خودشان امید می‌دهند که الله گناهان‌شان را بر آنها خواهد بخشید، و اگر متاع ناچیز دنیوی نزدشان بیاید آن را پیوسته می‌گیرند، آیا الله عهد و پیمان‌ها از اینها نگرفته است که جز حق بدون تحریف یا تبدیل چیزی بر الله نگویند؟! و عمل ‌نکردن آنها به کتاب از روی جهل نبود، بلکه از روی علم بود، زیرا آنچه در آن است را خواندند و دانستند، پس گناه‌شان شدیدتر است. و سرای آخرت و نعمت‌های همیشگی در سرای آخرت برای کسانی که با اجرای اوامر و اجتناب از نواهی الله تعالی از او می‌ترسند از آن کالای نابودشدنی بهتر است. آیا اینها که این کالای ناچیز را می‌گیرند نمی‌اندیشند که آنچه الله در آخرت برای پرهیزگاران آماده ساخته است بهتر و ماندگارتر است؟!"
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به کتاب چنگ می‌زنند، و به آنچه در آن است عمل می‌کنند و نماز را با محافظت بر اوقات و شروط و واجبات و سنن آن برپا می‌دارند، به‌زودی الله جزای اعمال‌شان را به آنها می‌دهد، زیرا الله مزد کسی را که عملش صالح باشد تباه نمی‌سازد."
    },
    {
      "resource_id": 181,
      "text": "و -ای محمد- به یاد آور آن‌گاه که کوه را برکندیم و بر فراز بنی‌اسرائیل براَفراشتیم. آن‌گاه که از قبول آنچه در تورات آمده خودداری کردند، پس کوه مانند ابری شد که بر روی سرشان سایه می‌انداخت و یقین پیدا کردند که بر آنها سقوط می‌کند، و به آنها گفته شد: آنچه را به شما دادیم با جد و جهد و اراده برگیرید، و احکامش را که الله بر شما تشریع کرده است به یاد آورید و فراموش نکنید، امید است که با این کار از الله بترسید."
    },
    {
      "resource_id": 181,
      "text": "و -ای محمد- به یاد آور آن‌گاه که پروردگارت از پشت فرزندان آدم نسل آنها را در آورد، و از آنها به اثبات ربوبیت او تعالی به آنچه که در فطرت‌شان به ودیعه گذاشته است اقرار گرفت که او تعالی آفریدگار و پروردگار آنها است و فرمود: آیا پروردگارتان نیستم؟ همگی گفتند: آری تو پروردگار ما هستی، فرمود: فقط برای این شما را آزمودیم و از شما پیمان گرفتیم تا در روز قیامت حجت الله بر خودتان را انکار نکنید، و نگویید که به آن علم ندارید."
    },
    {
      "resource_id": 181,
      "text": "یا چنین اعتراض کنید که پدران‌تان بودند که پیمان را شکستند و به الله شرک آوردند، و شما مقلد پدران‌تان بودید در شرکی که از آنها دیدید، آن‌گاه بگویید: - پروردگارا- آیا به‌سبب کار پدرانمان که اعمال‌شان را با شرک باطل کردند ما را مؤاخذه و عذاب می‌کنی؟ ما که گناهی نداریم؛ چون جاهل بودیم و از پدرانمان تقلید می‌کردیم."
    },
    {
      "resource_id": 181,
      "text": "و همان‌گونه که آیات را در سرانجام امت‌های تکذیب ‌کننده بیان کردیم، آنها را برای اینها نیز بیان می‌کنیم؛ به این امید که از شرک که در آن هستند به توحید و عبادت الله به یگانگی بازگردند؛ چنان‌که در عهدی که در برابر الله به آن تعهد نمودند آمده است."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- بر بنی‌اسرائیل خبر مردی از آنها را بخوان که آیات‌مان را به او عطا کردیم پس آنها را دانست و حقی را که بر آن دلالت می‌کرد درک کرد، اما به آن عمل نکرد، بلکه آن را رها کرد و از آن درآمد، آن‌گاه شیطان به او پیوست، و همنشینش شد، پس بعد از اینکه از هدایت‌ یافتگان نجات ‌یابنده بود از گمراهان نابود شده قرار گرفت."
    },
    {
      "resource_id": 181,
      "text": "و اگر نفع او با این آیات را می‌خواستیم به‌طور قطع او را با آنها بالا می‌بردیم به این نحو که او را به عمل به آنها توفیق می‌دادیم و در دنیا و آخرت بالا می‌رفت، اما آنچه را که به درماندگی‌اش منجر می‌شد انتخاب کرد آن‌گاه که با ترجیح دنیای خویش بر آخرتش به‌سوی شهوات دنیا گرایید، و باطلی را که نفسش به آن گرایش داشت پیروی کرد، پس مثال او در حرص زیاد بر دنیا مانند سگ است که همیشه و در هر حالی زبانش را در می‌آورد، چه به بند کشیده شده باشد و چه رها شود، این مَثَل مذکور مَثَل قومی است که به‌سبب تکذیب آیات ما گمراه شدند، پس -ای رسول- این قصه را بر آنها حکایت کن؛ امید است که بیندیشند آن‌گاه از تکذیب و گمراهی‌ای که در آن هستند دست بکشند."
    },
    {
      "resource_id": 181,
      "text": "بدتر از قومی که دلایل و براهین ما را تکذیب کردند و هرگز آن را تصدیق نکردند وجود ندارد، و آنها با این کار با فراهم آوردن لوازم نابودی به خویشتن ستم می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "کسی‌که الله او را به هدایت بر راه راست خویش توفیق داد، هدایت ‌یافتۀ واقعی، اوست، و هرکس که الله او را از راه راست دور کند، در واقع آنها کسانی هستند که از بهره خویش می‌کاهند، همان کسانی‌که در روز قیامت به خودشان و پیروان‌شان زیان می‌رسانند، بدانید که این امر همان زیان آشکار است."
    },
    {
      "resource_id": 181,
      "text": "و بسیاری از جن‌ها و انسان‌ها را برای جهنم آفریده‌ایم؛ زیرا می‌دانیم که آنها عمل جهنمیان را انجام خواهند داد، آنها دل‌هایی دارند که با آنها نه آنچه را به آنها نفع می‌رساند درک می‌کنند و نه آنچه به آنها ضرر می‌رساند، و چشم‌هایی دارند که با آنها آیات الله در جان‌ها و آفاق را نمی‌بینند تا از آنها پند و اندرز بگیرند، و گوش‌هایی دارند که آیات الله را با آن نمی‌شنوند تا در آنچه در آن است بیندیشند، آنها که این صفات را دارند در نداشتن عقل مانند چهارپایان هستند، بلکه از چهارپایان هم گمراه‌ترند، آنها همان غافلان از ایمان به الله و روز آخرت هستند."
    },
    {
      "resource_id": 181,
      "text": "و الله - سبحانه- اسم‌های نیکویی دارد که بر جلال و کمال او تعالی دلالت می‌کنند، پس در طلب آنچه می‌خواهید، با آنها به الله متوسل شوید، و او تعالی را با آنها بستایید، و کسانی را که در مورد این اسم‌ها از حق منحرف می‌شوند به این نحو که آنها را برای غیر الله قرار می‌دهند، یا آنها را از او تعالی نفی می‌کنند، یا معنای این اسم‌ها را تحریف می‌کنند یا با این اسامی غیر الله را با او تعالی همانند می‌کنند رها کنید، به‌زودی آنها را که به جای حق به این کارها روی می‌آورند، به‌سبب کارهایی که انجام می‌دادند با عذابی رنج‌آور مجازات خواهیم کرد."
    },
    {
      "resource_id": 181,
      "text": "و از میان کسانی‌که آفریدیم گروهی هستند که خودشان به حق هدایت می‌شوند، و دیگران را نیز به حق دعوت می‌کنند و آنها نیز هدایت می‌شوند، و با عدالت به حق حکم می‌کنند و ستم روا نمی‌دارند."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که آیات ما را تکذیب کردند و به آنها ایمان نیاوردند، بلکه آنها را انکار کردند، به‌زودی درهای روزی را نه از باب گرامی ‌داشتن‌شان، بلکه برای نزدیک‌ کردن تدریجی آنها به‌سوی عذاب بر روی‌شان می‌گشاییم تا در گمراهی خویش بمانند، سپس عذاب ما به صورت ناگهانی آنها را فرا می‌گیرد و غافلگیر می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و کیفر آنها را به تأخیر می‌اندازم تا گمان کنند مجازات نمی‌شوند، آن‌گاه به تکذیب و کفرشان ادامه دهند تا عذاب‌شان دو چندان شود، همانا تدبیر من قوی است، چنان‌که احسان را برای‌شان آشکار می‌کنم، درحالی‌که اراده من یاری ‌نکردن آنها است."
    },
    {
      "resource_id": 181,
      "text": "آیا این تکذیب‌ کنندگان آیات الله و رسولش نیندیشیده‌اند، تا عقل‌های‌شان به کار بیفتد و برای‌شان روشن شود که محمد صلی الله علیه وسلم مجنون نیست، بلکه فقط فرستاده‌ای از جانب الله است که او را برای ترساندنی آشکار از عذاب الله برانگیخته است."
    },
    {
      "resource_id": 181,
      "text": "آیا آنها برای اندرزگیری به فرمانروایی الله در آسمان‌ها و زمین، و حیوانات و گیاهان و سایر مخلوقاتی که الله در آسمان‌ها و زمین آفریده است ننگریسته‌اند، و آیا در مدت عمرهای‌شان توجه نکرده‌اند که شاید پایانش نزدیک باشد آن‌گاه قبل از آن‌که فرصت از دست برود توبه کنند. اگر به قرآن و وعد و وعیدهایی که در آن است ایمان نمی‌آورند، پس به کدام کتاب دیگری ایمان می‌آورند؟!"
    },
    {
      "resource_id": 181,
      "text": "هرکس که الله او را در هدایت به حق یاری نکند، و او را از راه راست گمراه سازد، هیچ هدایتگری برایش نیست که او را به حق هدایت کند، و الله آنها را چنان سرگشته در گمراهی و کفرشان رها می‌کند که به هیچ چیزی هدایت نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "این تکذیب‌ کنندگان لجوج، از تو در مورد قیامت می‌پرسند: چه موقع رخ می‌دهد و علم به آن کامل می‌شود؟ - ای محمد- بگو: علم آن نه نزد من است و نه نزد دیگری، بلکه علم آن فقط نزد الله است، و جز الله هیچ‌کس آن را برای وقتی‌که برایش معین شده است آشکار نمی‌گرداند، امر ظهور قیامت بر ساکنان آسمان‌ها و زمین پوشیده است، و فقط به صورت ناگهانی نزدشان می‌آید، از تو در مورد قیامت می‌پرسند گویی تو بر علم به آن حریص هستی، و نمی‌دانند که تو به‌سبب کمال علمی‌ که به پروردگارت داری در این مورد از او تعالی نمی‌پرسی، - ای محمد- به آنها بگو: همانا علم قیامت فقط نزد الله است، اما بیشتر مردم از این امر آگاه نیستند."
    },
    {
      "resource_id": 181,
      "text": "- ای محمد- بگو: جز آنچه الله بخواهد نمی‌توانم هیچ خیری برای خودم جلب کنم، و هیچ شری را از خودم دفع کنم، و این کار فقط به الله باز می‌گردد، و جز آنچه که الله به من آموخته است چیزی نمی‌دانم، پس غیب نمی‌دانم، و اگر غیب می‌دانستم، اسبابی را فراهم می‌آوردم که می‌دانم برای من جلب مصالح می‌کند، و مفاسد را از من دور می‌سازد؛ زیرا به اشیا قبل از اینکه ایجاد شوند و به سرانجامِ آنها آگاهی داشتم. من جز فرستاده‌ای از جانب الله نیستم، از عذاب دردآور او می‌ترسم، و مردمی را که ایمان دارند که من رسولی از جانب او تعالی هستم و آنچه را آورده‌ام تصدیق می‌کنند به پاداش گرامی او تعالی بشارت می‌دهم."
    },
    {
      "resource_id": 181,
      "text": "- ای مردان و زنان- او ذاتی است که شما را از یک شخص یعنی آدم علیه السلام آفرید، و از آدم علیه السلام همسرش حوا را آفرید، حوا را از دندۀ آدم علیه السلام آفرید تا به آن انس گیرد، و با آن آرام یابد، پس وقتی شوهری با همسرش آمیزش کند به حَملی سبک که آن را احساس نمی‌کند باردار می‌شود، چون در آغاز کارش است، و با این حَملش به انجام نیازهایش ادامه می‌دهد و احساس سنگینی نمی‌کند، اما هنگامی‌که حمل در شکم مادر، بزرگ شد و مادر به آن سنگین‌بار گشت، زن و شوهر این‌گونه نزد پروردگارشان دعا می‌کنند: - پروردگارا- اگر فرزندی صالح و با خلقت کامل به ما عطا کنی به‌طور قطع از شکرگزاران نعمت تو خواهیم بود."
    },
    {
      "resource_id": 181,
      "text": "اما وقتی الله دعای آن دو را اجابت کرد، و همان‌گونه که دعا کرده بودند فرزندی صالح به آنها عطا فرمود در آنچه که الله برای‌شان بخشیده بود شریکانی برای الله قرار دادند و فرزندشان را بندۀ غیر او تعالی کردند، و او را عبدالحارث نامیدند، اما الله از هر شریکی برتر و منزه است، زیرا او در ربوبیت و الوهیت یگانه است."
    },
    {
      "resource_id": 181,
      "text": "آیا این بت‌ها و غیر آنها را شریکانی برای الله در عبادت قرار می‌دهند، درحالی‌که می‌دانند آنها چیزی را نمی‌آفرینند تا سزاوار عبادت باشند، بلکه خودشان مخلوق هستند، پس چگونه آنها را شریکانی برای الله قرار می‌دهند؟!"
    },
    {
      "resource_id": 181,
      "text": "و این معبودها نمی‌توانند عبادتگزاران‌شان را یاری کنند، و قادر بر یاری خودشان نیز نیستند، پس چگونه آنها را عبادت می‌کنند؟!"
    },
    {
      "resource_id": 181,
      "text": "و -ای مشرکان- اگر این بت‌‌ها را که معبودهایی به جای الله گرفته‌اید در دعا به‌سوی هدایت فراخوانید در آنچه که آنها را در دعا به‌سوی آن می‌خوانید به شما پاسخ نمی‌دهند و از شما پیروی نمی‌کنند، پس چه آنها را در دعای‌تان فراخوانید و چه سکوت کنید نزد آنها یکسان است؛ زیرا آنها جمادات خالصی هستند، که نه می‌اندیشند، نه می‌شنوند، و نه سخن می‌گویند."
    },
    {
      "resource_id": 181,
      "text": "- ای مشرکان- همانا کسانی‌که شما آنها را به جای الله عبادت می‌کنید مخلوق‌ها و مملوک‌های الله هستند، پس آنها در این امر مانند شما هستند، به‌علاوه حال شما از آنها بهتر است؛ زیرا شما زندگانی هستید که سخن می‌گویید و راه می‌روید و می‌شنوید و می‌بینید، اما بت‌‌های شما این‌گونه نیستند، پس آنها را در دعا بخوانید و آنها باید پاسخ شما را بازگردانند اگر در آنچه که برای آنها ادعا می‌کنید راست می‌گویید."
    },
    {
      "resource_id": 181,
      "text": "آیا این بت‌ها که آنها را به عنوان معبودهایی گرفته‌اید: پاهایی دارند که با آن راه روند تا در برآورده ساختن حوائج شما بکوشند؟ آیا دستانی دارند تا با آنها با قدرت از شما دفاع کنند؟ آیا چشمانی دارند که با آنها آنچه را از شما پنهان است ببینند و شما را با خبر سازند؟ آیا گوشهایی دارند که با آنها آنچه را بر شما پوشیده است بشنوند و شما را از آن آگاه سازند؟ اگر فاقد تمام این اعضا هستند پس چگونه آنها را به امید جلب منفعت یا دفع ضرر عبادت می‌کنید؟! -ای رسول- به این مشرکان بگو: کسانی را که با الله برابر می‌دانید در دعا فراخوانید، آن‌گاه برای رساندن آسیب بر من بکوشید، و به من مهلت ندهید."
    },
    {
      "resource_id": 181,
      "text": "همانا یار و یاور من الله است که مرا محافظت می‌کند، پس به غیر او تعالی امید ندارم، و ذره‌ای از بت‌‌های شما نمی‌ترسم، زیرا الله ذاتی است که قرآن را مایۀ هدایت مردم بر من نازل کرد، و کار بندگان صالح خویش را بر عهده گرفته است، پس آنها را محافظت می‌کند و یاری می‌رساند."
    },
    {
      "resource_id": 181,
      "text": "و -ای مشرکان- این بت‌‌ها که آنها را در دعا می‌خوانید قادر بر یاری شما نیستند، و خودشان را نیز نمی‌توانند یاری کنند، زیرا آنها ناتوان هستند، پس چگونه آنها را به جای الله در دعا می‌خوانید؟!"
    },
    {
      "resource_id": 181,
      "text": "و -ای مشرکان- اگر بت‌های‌تان را که آنها را به جای الله عبادت می‌کنید، در دعا به‌سوی استقامت فراخوانید دعای شما را نمی‌شنوند، و آنها را می‌بینی که با چشمانی نقّاشی شده به تو می‌نگرند، درحالی‌که جماداتی هستند که نمی‌بینند، در حقیقت تمثال‌هایی به شکل بنی‌آدم یا حیوانات می‌ساختند، و دست‌ها و پاها و چشم‌هایی داشتند، اما بی‌جان و بدون روح و بدون حرکت بودند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- از مردم اعمال و اخلاقی را که نفس‌شان به آنها اجازه می‌دهد، و بر آنها آسان است بپذیر، و آنها را به آنچه که طبیعت‌شان اجازه نمی‌دهد مکلف نکن؛ زیرا این کار آنها را رویگردان می‌کند، و به هر سخن زیبا و کار نیکویی امر کن، و از جاهلان روی گردان، و در برابر جهل آنها مقابله به مثل نکن، پس هرکس تو را اذیت کرد او را اذیت نکن، و هرکس تو را محروم ساخت او را محروم نکن."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- هرگاه احساس کردی شیطان وسوسه‌ای به تو رساند یا تو را از انجام کار خیر بازداشت به‌سوی الله پناه ببر، و به او مُتِمَسّک شو؛ زیرا او تمام سخنان تو را می‌شنود، از پناه‌ آوردن تو آگاه است، پس تو را در برابر شیطان حمایت خواهد کرد."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که با اجرای اوامر و اجتناب از نواهی الله تقوای او تعالی را پیشه کردند، هرگاه وسوسه‌ای از جانب شیطان به آنها برسد و مرتکب گناه شوند؛ بزرگی الله و کیفر او برای نافرمانان و ثوابش برای فرمان‌برداران را به یاد می‌آورند، آن‌گاه از گناه‌شان توبه می‌کنند، و به‌سوی پروردگارشان باز می‌گردند، به‌ناگاه بر حق استقامت می‌ورزند، و از گناهانی که مرتکب می‌شدند به هوش می‌آیند، و دست می‌کشند."
    },
    {
      "resource_id": 181,
      "text": "و برادران شیاطین، چه بدکاران و چه کافران؛ همواره شیاطین با گناهان پیاپی بر گمراهی آنها می‌افزایند، و نه شیاطین از فریب ‌دادن و گمراه‌ ساختن باز می‌ایستند، و نه انسان‌های بدکار از فرمان‌برداری و انجام شر."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- اگر آیه‌ای بیاوری تو را تکذیب می‌کنند و از آن روی می‌گردانند، و اگر آیه‌ای برای‌شان نیاوری می‌گویند: چرا آیه‌ای از جانب خودت اختراع نمی‌کنی و نمی‌سازی، - ای رسول- به آنها بگو: من نمی‌توانم آیه‌ای از نزد خودم بیاورم، و جز از آنچه که الله به من وحی می‌کند پیروی نمی‌کنم، این قرآن که آن را برای‌تان می‌خوانم حجت‌ها و دلایلی است از جانب الله پروردگار و تدبیر کنندۀ امورتان، و مایۀ راهنمایی و رحمتی برای بندگان مؤمن او تعالی است، و اما بندگان غیر مؤمن گمراهان و بدبختان هستند."
    },
    {
      "resource_id": 181,
      "text": "و هنگامی‌که قرآن خوانده شود به قرائت آن گوش فرا دهید، و سخن نگویید، و به غیر آن مشغول نشوید؛ امید است که الله بر شما رحم کند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول-، الله، پروردگارت را با خشوع و فروتنی و ترسان یاد کن، و میان صدای بلند و آهسته در آغاز و پایان روز به دلیل فضیلت این دو وقت دعا کن، و از غافلان از یاد الله تعالی نباش."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- همانا فرشتگان نزد پروردگارت از عبادت او سبحانه تکبر نمی‌ورزند، بلکه بدون اینکه سستی ورزند با فروتنی به عبادت او تعالی گردن می‌نهند، و آنها شب و روز الله را از آنچه که شایستۀ او نیست منزه می‌دانند، و فقط برای او سبحانه سجده می‌گزارند."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "7" }
  }
}
