{
  "translations": [
    { "resource_id": 209, "text": "Ælif, Lǣ-ǣm, Mī-īm, Sā-ād الٓمٓصٓ" },
    {
      "resource_id": 209,
      "text": "Libro che è stato fatto scendere a te! Che non ci sia per Esso nessuna inquietudine nel tuo petto, e che tu possa usarLo per avvertire, e sia un monito per i credenti!"
    },
    {
      "resource_id": 209,
      "text": "Seguite ciò che vi è stato fatto scendere dal vostro Dio e non seguite protettori all'infuori di Lui. Oh, quanto poco ve ne ricordate!"
    },
    {
      "resource_id": 209,
      "text": "E quante città Noi abbiamo distrutto, che colpì la Nostra punizione mentre dormivano o riposavano."
    },
    {
      "resource_id": 209,
      "text": "La loro invocazione, quando arrivò loro la Nostra punizione, non fu altro che: \"In verità eravamo ingiusti!\""
    },
    {
      "resource_id": 209,
      "text": "Senza dubbio interrogheremo quelli a cui fu inviato, e interrogheremo i messaggeri."
    },
    {
      "resource_id": 209,
      "text": "Poi racconteremo loro, con piena conoscenza, e non eravamo assenti!"
    },
    {
      "resource_id": 209,
      "text": "E quel giorno il Criterio sarà solo la verità: quelli le cui bilance saranno piene di opere buone, saranno tra i trionfatori,"
    },
    {
      "resource_id": 209,
      "text": "e quelli le cui bilance saranno invece leggere, saranno tra quelli che hanno perso le loro anime, perché erano ingiusti verso i Nostri Segni."
    },
    {
      "resource_id": 209,
      "text": "Eppure vi abbiamo stabilito sulla terra e vi abbiamo dato, in quella, sostentamento: poco è ciò di cui ringraziate!."
    },
    {
      "resource_id": 209,
      "text": "E vi abbiamo creati, poi modellati; poi abbiamo detto agli angeli: “Prosternatevi ad Ǣdem ﴾لِآَدَمَ﴿ !” Si prosternarono tutti tranne Iblīs ﴾إِبْلِيسَ﴿, che non fu tra i prosternati."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Che cosa ti ha impedito di prosternarti, dato che te l'ho ordinato?\" Disse: \"Io sono migliore di lui! Mi hai creato dal fuoco, e hai creato lui da pura argilla!\"."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Scendi da Esso: non hai nessun diritto di essere superbo! Esci! In verità tu sei tra gli umiliati!"
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Rimandami fino al giorno in cui verranno risuscitati!"
    },
    {
      "resource_id": 209,
      "text": "Disse: \"In verità sarai tra i rimandati\"."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Poiché mi hai sviato, li tenterò sul Tuo retto sentiero."
    },
    {
      "resource_id": 209,
      "text": "Poi li verrò davanti e dietro, e alla loro destra e alla loro sinistra, e non troverai la maggior parte di loro riconoscenti\"."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Escine fuori, umiliato ed espulso! Quelli che ti seguiranno tra di loro, riempirò l'Inferno di tutti voi!\""
    },
    {
      "resource_id": 209,
      "text": "\"O Ǣdem ﴾آدَم﴿, abita con tua moglie in Paradiso, e mangiate dove volete, ma non andate vicino a questo albero, poiché sarete tra gli ingiusti\"."
    },
    {
      "resource_id": 209,
      "text": "Satana ﴾الشَّيْطَانُ﴿ li tentò per far scoprire loro ciò che li era nascosto delle loro intimità. E disse: \"Il vostro Dio vi ha proibito questo albero solo perché potreste diventare due angeli o due immortali\"."
    },
    {
      "resource_id": 209,
      "text": "E giurò loro: \"in verità non sono per voi se non un consigliere\"."
    },
    {
      "resource_id": 209,
      "text": "Così li condusse lì con malizia. Quando assaggiarono il frutto dell'albero, cominciarono ad avere consapevolezza delle loro intimità e iniziarono a coprirsele con foglie del Paradiso. E il loro Dio li chiamò: \"Non vi ho avvertito di non avvicinarvi a quell'albero? E vi ho detto che Satana ﴿الشَّيْطَانُ﴿è in verità, per voi, un chiaro nemico.\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \" Dio nostro, abbiamo fatto un torto a noi stessi, e se non dovessi perdonarci e avere pietà di noi, saremmo in verità tra i perdenti\"."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Scendete giù, nemici gli uni degli altri! Avrete in terra la vostra dimora e godimento fino a un tempo stabilito.\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"In essa vivrete e in quella morirete e da quella sarete risuscitati!\""
    },
    {
      "resource_id": 209,
      "text": "O figli di Ǣdem ! ﴾آدَم﴿Abbiamo fatto scendere su di voi un indumento che nasconda le vostre intimità, e delle piume. Ma l’abito migliore è la devozione. Ciò fa parte dei segni di Allāh, affinché se ne ricordino."
    },
    {
      "resource_id": 209,
      "text": "O figli di Ǣdem ! ﴾آدَم﴿ Che non v'induca in tentazione Satana ﴾الشَّيْطَانُ﴿, come fece uscire dal Paradiso i vostri genitori, togliendoli di dosso i loro indumenti per mostrarli le loro intimità. In verità Lui e i suoi seguaci vi osservano da dove non li vedete. In verità, abbiamo fatto dei demoni sostenitori dei miscredenti."
    },
    {
      "resource_id": 209,
      "text": "E quando compievano una nefandezza, dicevano: \"Abbiamo trovato i nostri padri che lo facevano, ed è stato Allāh ad ordinarcelo.\" Dici: \"In verità Allāh non ordina di compiere nefandezze. Attribuite ad Allāh ciò di cui voi non avete nessuna conoscenza?\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"II mio Dio mi ha ordinato di essere equo e che disponiate i vostri volti verso ogni moschea, e invocateLo con sincerità nella vostra fede. Come vi ha creati la prima volta, così tornerete."
    },
    {
      "resource_id": 209,
      "text": "Un gruppo ha guidato, e un gruppo ha meritato la perdizione: in verità hanno preso i demoni per alleati all'infuori di Allāh e credono di essere ben guidati."
    },
    {
      "resource_id": 209,
      "text": "۞ O figli di Ǣdem ! ﴾آدَم﴿ Indossate i vostri migliori abiti quando entrate in qualsiasi masjid, e mangiate e bevete e non sprecate: in verità Lui non ama i licenziosi."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Chi ha proibito gli ornamenti di Allāh, che Lui ha creato per i Suoi servi, e le cose buone del Suo sostentamento?\" Dici: \"Tutto ciò è per i credenti in questa vita, ed è solo per loro nel Giorno della Resurrezione. È così che chiariamo i Nostri segni a gente sapiente."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"In verità il mio Dio proibì le nefandezze – quelle evidenti e quelle nascoste – e il peccato e la sopraffazione senza diritto, e di associare ad Allāh cose su cui non ha fatto scendere nessuna prova – e di dire su Allāh cose che non sapete.\""
    },
    {
      "resource_id": 209,
      "text": "E per ogni comunità c'è un termine, e quando arriverà, non potranno ritardarlo di un'ora né anticiparlo."
    },
    {
      "resource_id": 209,
      "text": "O figli d' Ǣdem آدَم﴿, se vi arrivano dei messaggeri tra voi stessi, recitandovi i Miei Segni, sappiate che quelli che sono stati devoti e hanno fatto il bene, non ci sarà niente da temere per loro e non saranno tristi."
    },
    {
      "resource_id": 209,
      "text": "Mentre quelli che smentirono i Nostri Segni e sono stati superbi verso di essi, quelli saranno gente del Fuoco, in cui resteranno per l'eternità."
    },
    {
      "resource_id": 209,
      "text": "Chi è più ingiusto di colui che dice il falso su Allāh, o che smentisce i Suoi Segni? A quelli toccherà parte del Libro. E quando si presentavano loro i Nostri messaggeri della morte, dicevano: \"Dove sono quelli che voi invocavate all'infuori di Allāh?\" Dissero: “Li abbiamo persi'\". E hanno testimoniato contro se stessi di essere stati miscredenti."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Entrate con quelli che vi hanno preceduto, tra i demoni e gli umani, nel Fuoco!\" Ogni volta che una comunità entrerà, maledirà la compagna, finché, ritrovandosi tutte insieme, dirà l'ultima alla prima: \" Dio nostro, questi ci hanno sviati: dà loro doppia punizione del Fuoco.\" Disse: \"A ognuno il doppio! ma voi non sapete.\""
    },
    {
      "resource_id": 209,
      "text": "E disse la prima all'ultima: \"Voi non avete nessun vantaggio su di noi! Assaggiate la punizione per quello che accumulavate!\""
    },
    {
      "resource_id": 209,
      "text": "In verità, quelli che hanno smentito i Nostri segni e si sono insuperbiti verso di essi, non verranno loro aperte le porte del cielo e non entreranno mai in Paradiso finché il cammello non passerà per la cruna dell'ago! È così che ricompensiamo i criminali."
    },
    {
      "resource_id": 209,
      "text": "Avranno nell'Inferno rifugio e coperte ad avvolgerli. E così ricompensiamo gli ingiusti;"
    },
    {
      "resource_id": 209,
      "text": "e quelli che hanno creduto e hanno fatto il bene, – non imponiamo a nessuna 'anima niente che non sia capace di sopportare: quelli sono gente del Paradiso, in cui resteranno in eterno."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo tolto l'o Dio dai loro cuori. Scorrono sotto di loro i fiumi, e dissero: \"La lode è di Allāh, che ci ha guidati a questo e non saremo stati guidati se non con la guida di Allāh: i messaggeri del nostro Dio sono venuti con la verità. Ed è stato detto loro: \"Eccovi il Paradiso! Ereditatelo per ciò che avete fatto!."
    },
    {
      "resource_id": 209,
      "text": "E gli ospiti del Paradiso gridarono a quelli dell’Inferno: \"Noi abbiamo trovato che tutto quello che ci ha promesso il nostro Dio è vero! Avete trovato voi che ciò che vi ha promesso il vostro Dio è vero?\" Dissero: \"Sì!” Allora tra di loro annunciò l'annunciatore: \"Che la maledizione di Allāh sia sugli ingiusti!\""
    },
    {
      "resource_id": 209,
      "text": "Quelli che intralciano il sentiero di Allāh e che lo vogliono tortuoso, e non credono nell'Aldilà."
    },
    {
      "resource_id": 209,
      "text": "E tra di loro ci sarà un divisorio. E su Al-Arāf ﴾i Muraglioni وَعَلَى الأَعْرَاف﴿ ci saranno uomini che li riconosceranno dalle stimmate, e chiamarono la gente del Paradiso: \"La pace sia con voi!\" Non ci entreranno, anche se lo desiderano in cuore."
    },
    {
      "resource_id": 209,
      "text": "۞ E quando i loro sguardi si rivolsero alla gente del Fuoco, dissero: “Dio nostro, non ci mettere insieme alla gente ingiusta!\""
    },
    {
      "resource_id": 209,
      "text": "E quelli di Al-Arāf ﴾أَصْحَابُ الْأَعْرَافِ﴿ chiamarono gli uomini, riconoscendoli dal loro aspetto, dicendo: \"A cosa vi è servito essere numerosi? E ciò che vi rendeva superbi?."
    },
    {
      "resource_id": 209,
      "text": "Questi sono quelli di cui avete giurato che Allāh non li avrebbe mai degnati della pietà? Entrate in Paradiso! Non avrete nulla da temere, e non vi rattristerete!"
    },
    {
      "resource_id": 209,
      "text": "E quelli del Fuoco chiamarono quelli del Paradiso: \"Versateci dell'acqua e parte di ciò che Allāh vi ha dato!\" Dissero: “in verità Allāh li ha proibiti entrambi ai miscredenti:"
    },
    {
      "resource_id": 209,
      "text": "quelli che si sono presi la loro religione per distrazione e gioco, ed erano illusi dalla vita terrena; Noi oggi li dimentichiamo, come dimenticarono l'incontro di questo Giorno, e poiché erano negatori dei Nostri Segni."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo portato loro un Libro che abbiamo chiarificato con sapienza, Guida e Grazia per i credenti."
    },
    {
      "resource_id": 209,
      "text": "Aspettano forse la sua interpretazione? Il giorno che la sua interpretazione arriverà, quelli che in precedenza l'avevano dimenticato diranno: \"I messaggeri di Allāh sono venuti con la Verità! Ci sono per noi intercessori che ci aiutino? O possiamo essere rimessi in vita per fare cose diverse che in passato?\" Hanno perso se stessi, e le loro bugie si sono perdute con loro."
    },
    {
      "resource_id": 209,
      "text": "In verità il vostro Dio è Allāh, Colui che ha creato i cieli e la terra in sei giorni, poi si stabilì sul Trono. Lui fa penetrare la notte nel giorno – che si rincorrono instancabilmente – rendendo il sole, la luna e le stelle asserviti, per Suo ordine. In verità Suo è il creato e il Regno! Gloria ad Allāh, Dio dei Mondi!"
    },
    {
      "resource_id": 209,
      "text": "Invocate il vostro Dio umilmente e in segreto! In verità Lui non ama i trasgressori!."
    },
    {
      "resource_id": 209,
      "text": "E non seminate il vizio in terra dopo la sua bonifica; per questo invocatelo, sia per timore che per speranza: in verità la pietà di Allāh è vicina ai pii."
    },
    {
      "resource_id": 209,
      "text": "E Lui è Colui che invia i venti come un annuncio della Sua grazia, finché, quando trasportava nuvole pesanti, Noi le dirigevamo verso una terra morta, su cui facevamo precipitare la pioggia, con cui facevamo crescere ogni genere di frutti. Così noi facciamo risuscitare i morti, affinché riflettiate."
    },
    {
      "resource_id": 209,
      "text": "E la buona terra cresce la sua erba con il permesso del suo Dio, ma la cattiva cresce solo erbaccia. Così chiariamo i Nostri Segni ai popoli riconoscenti."
    },
    {
      "resource_id": 209,
      "text": "Abbiamo inviato Nūħ ﴾نُوح﴿ alla sua gente. Disse: \"O popolo mio, adorate Allāh, perché non avete altra divinità all'infuori di Lui! In verità temo per voi la punizione di un terribile giorno!"
    },
    {
      "resource_id": 209,
      "text": "Disse la corte del suo popolo: \"In verità ti vediamo in chiara perdizione!\"."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O popolo mio, io non sono in perdizione! Invece io sono un Messaggero del Dio dei Mondi!"
    },
    {
      "resource_id": 209,
      "text": "Vi comunico i messaggi del mio Dio, e vi do dei consigli, e so da Allāh quello che ignorate."
    },
    {
      "resource_id": 209,
      "text": "Voi vi stupite che vi arrivi un avvertimento dal vostro Dio tramite un uomo tra di voi, per ammonirvi e perché siate devoti e affinché riceviate la misericordia?\""
    },
    {
      "resource_id": 209,
      "text": "E lo smentirono, così lo salvammo con quelli che erano con lui nell'Arca e annegammo quelli che avevano smentito i Nostri Segni, in verità erano un popolo cieco﴾sono ciechi i loro cuori﴿."
    },
    {
      "resource_id": 209,
      "text": "۞ E inviammo ad 'Ad il loro confratello Hūd ﴾هُودًا﴿. Disse: \"O popolo mio, adorate Allāh! Non avete altra divinità all'infuori di Lui! Non Lo temete?."
    },
    {
      "resource_id": 209,
      "text": "Dissero i miscredenti della corte del suo popolo: \"Ti vediamo in verità in preda alla follia e in verità sospettiamo tu sia tra i bugiardi!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O popolo mio, non sono un folle, ma sono un Messaggero dal Dio dei Mondi!\""
    },
    {
      "resource_id": 209,
      "text": "Vi comunico i messaggi del mio Dio e sono il vostro fidato consigliere."
    },
    {
      "resource_id": 209,
      "text": "Voi vi stupite che vi sia arrivato un avvertimento dal vostro Dio tramite un uomo tra voi stessi per mettervi in guardia? E ricordate che Lui vi ha resi eredi del popolo di Nūħ ﴾نُوح﴿, donandovi maggiore altezza corporea. Ricordate le grazie di Allāh, così che possiate avere successo!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Sei venuto forse a farci adorare solo Allāh e lasciare quelli che adoravano i nostri padri? Allora portaci ciò che ci prometti, se sei tra i veritieri!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"È stata fatta scendere su di voi, da parte del vostro Dio, punizione e ira! Osate discutere con me sui nomi inventati da voi stessi e i vostri padri, sui quali Allāh non ha fatto scendere nessuna autorità! Aspettate, in verità io sono con voi tra quelli che aspettano!\""
    },
    {
      "resource_id": 209,
      "text": "E lo abbiamo salvato con quelli che erano con lui, per grazia Nostra, e abbiamo estirpato le radici di tutti quelli che negarono i Nostri segni e non erano credenti."
    },
    {
      "resource_id": 209,
      "text": "E a Thamūd ﴾ثَمُودَ﴿ abbiamo inviato il confratello Sāleħ ﴾صَالِحًا﴿. Disse: \"O popolo mio, adorate Allāh! In verità voi non avete altro Dio all'infuori di Lui! Vi è arrivata un'evidenza da parte del vostro Dio: \"Questa è la cammella di Allāh, un segno per voi: lasciatela pascolare nella terra di Allāh e non fatele alcun male, altrimenti andrete incontro a una dura punizione!"
    },
    {
      "resource_id": 209,
      "text": "E ricordate che vi ha resi eredi del popolo di A'ad ﴾عَادٍ﴿, e vi ha fatto insediare in terra, sulle cui pianure avete costruito dei palazzi e avete scavato delle case nei monti. Ricordatevi le grazie di Allāh e non diffondete la malvagità in terra da malfattori!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero quelli che furono superbi, tra i cortigiani del suo popolo, a quelli tra i deboli che avevano creduto: \"Siete sicuri che in verità Sāleħ ﴾صَالِحُ﴿ è inviato dal suo Dio?\" Dissero: \"In verità crediamo a ciò con cui lui è inviato!\"."
    },
    {
      "resource_id": 209,
      "text": "Dissero i superbi: \"In verità noi rinneghiamo ciò in cui credete!\""
    },
    {
      "resource_id": 209,
      "text": "Così sgozzarono la cammella, disobbedendo all'ordine del loro Dio, e dissero: \"O Sāleħ ﴾صَالِحُ﴿, portaci quello che ci prometti, se sei tra i messaggeri!\""
    },
    {
      "resource_id": 209,
      "text": "Allora la Scossa li sorprese, ed eccoli al mattino morti rannicchiati nelle loro case."
    },
    {
      "resource_id": 209,
      "text": "Li abbandonò, e disse: \"O popolo mio, vi ho già comunicato il messaggio del mio Dio e vi ho dato consigli, ma voi non amate i consiglieri!\""
    },
    {
      "resource_id": 209,
      "text": "E inviammo Lūt, che disse alla sua gente: \"Praticate la nefandezza? Non vi ha preceduto nessun popolo dei Mondi!"
    },
    {
      "resource_id": 209,
      "text": "In verità voi vi avvicinate ai maschi e ignorate invece le donne! Ma siete un popolo licenzioso!"
    },
    {
      "resource_id": 209,
      "text": "E in risposta il suo popolo disse: \"Cacciateli dalla vostra città: in verità sono gente che ostenta purezza!\""
    },
    {
      "resource_id": 209,
      "text": "E lo salvammo con la sua famiglia, tranne sua moglie: lei fu tra i dannati."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo fatto cadere su di loro una pioggia: osserva quale fu la fine dei criminali!."
    },
    {
      "resource_id": 209,
      "text": "E a Medyen inviò il loro confratello Shu'ayb ﴾شُعَيْب﴿. Disse: \"O popolo mio, adorate Allāh! Non avete altra divinità all'infuori di Lui! Vi è arrivata un'evidenza dal vostro Dio: siate giusti nelle misure e nei pesi, e non disprezzate la merce della gente, e non diffondete la corruzione in terra dopo la sua purificazione. Quello è meglio per voi, se siete dei credenti!"
    },
    {
      "resource_id": 209,
      "text": "E non appostatevi su ogni strada minacciosi, e non sbarrate la strada di Allāh a chi Gli crede, con l'intenzione di renderla tortuosa. E ricordatevi che eravate pochi e Lui vi ha fatto crescere di numero, e osservate quale fu la fine dei corruttori."
    },
    {
      "resource_id": 209,
      "text": "E se un gruppo di voi ha creduto in ciò con cui sono stato inviato, e un altro gruppo non vi crede, pazientate finché Allāh giudicherà tra noi, e Lui è il migliore dei Giudici!"
    },
    {
      "resource_id": 209,
      "text": "۞ Dissero i cortigiani superbi del suo popolo: \"Noi faremo uscire dalla nostra città te, o Shu'ayb ﴾شُعَيْب﴿, e quelli che hanno creduto insieme a te, a meno che torniate alla nostra religione\". Disse: \"Anche a malincuore?"
    },
    {
      "resource_id": 209,
      "text": "Diremmo su Allāh una bugia, se rientrassimo di nuovo nella vostra religione dopo che Allāh ce ne ha salvati! E non lo faremo se non quando lo vorrà Allāh, nostro Dio. Il nostro Dio abbraccia tutto con la sua sapienza. Noi ci affidiamo ad Allāh. O Dio nostro, giudica tra noi e il nostro popolo con la verità, e sei il migliore Giudice!\"."
    },
    {
      "resource_id": 209,
      "text": "E dissero i cortigiani del suo popolo che avevano negato: \"Se seguite Shu'ayb ﴾شُعَيْب﴿ in verità sarete i perdenti!\"."
    },
    {
      "resource_id": 209,
      "text": "Così la Scossa li sorprese, ed eccoli, al mattino, morti rannicchiati nelle loro case."
    },
    {
      "resource_id": 209,
      "text": "Quelli che smentirono Shu'ayb ﴾شُعَيْب﴿, fu come se non vi avessero mai abitato ﴾nel benessere﴿. Quelli che smentirono Shu'ayb ﴾شُعَيْب﴿, furono loro i perdenti."
    },
    {
      "resource_id": 209,
      "text": "E così li abbandonò, e disse: \"O popolo mio, vi ho comunicato i messaggi del mio Dio e vi ho dato consigli; come potrei provare dolore per un popolo miscredente?."
    },
    {
      "resource_id": 209,
      "text": "E non inviammo a una città un Profeta senza averla poi colpita con la povertà e la malattia, affinché si sottomettessero e si arrendessero."
    },
    {
      "resource_id": 209,
      "text": "Poi trasformammo loro il male in bene finché non furono cresciuti di numero e di beni. E dissero: \"I nostri padri hanno avuto la povertà e le malattie!\" Così li colpimmo all'improvviso senza che se ne accorgessero."
    },
    {
      "resource_id": 209,
      "text": "E se gli abitanti delle città avessero creduto, e fossero stati devoti, avremmo aperto loro le porte del cielo e della terra; invece hanno smentito, e li abbiamo puniti per ciò che hanno fatto."
    },
    {
      "resource_id": 209,
      "text": "Gli abitanti delle città credevano di essere sicuri che la Nostra punizione non sarebbe arrivata loro mentre dormivano?."
    },
    {
      "resource_id": 209,
      "text": "O gli abitanti delle città erano sicuri che non li avrebbe presi la Nostra punizione in pieno giorno mentre giocavano?."
    },
    {
      "resource_id": 209,
      "text": "Erano al sicuro dalla punizione di Allāh? Non possono sentirsi al sicuro dalla punizione di Allāh se non i popoli perdenti!."
    },
    {
      "resource_id": 209,
      "text": "Non è evidente a quelli che ereditano la terra dopo i suoi abitanti che, se volessimo, li puniremmo per i loro peccati, mettendo un sigillo sul loro cuore, così da non sentire più nulla?."
    },
    {
      "resource_id": 209,
      "text": "Quelle erano le città di cui ora ti raccontiamo i fatti, nonostante fossero arrivati loro i messaggeri con le evidenze, ma non hanno voluto credere in ciò che avevano smentito in passato. È così che Allāh sigilla i cuori ai miscredenti."
    },
    {
      "resource_id": 209,
      "text": "E non abbiamo trovato dalla maggior parte di loro il rispetto del Patto, e abbiamo trovato che la maggior parte di loro erano trasgressori."
    },
    {
      "resource_id": 209,
      "text": "Poi abbiamo inviato dopo di loro Mūsā ﴾مُوسَى﴿, con i Nostri segni, al Faraone e la sua corte, ma li negarono; osserva quale fu la fine dei corruttori!"
    },
    {
      "resource_id": 209,
      "text": "E disse Mūsā ﴾مُوسَى﴿: \"O Faraone, in verità io sono un Messaggero da parte del Dio dei Mondi!."
    },
    {
      "resource_id": 209,
      "text": "È mio dovere non dire di Allāh se non la verità, sono venuto a voi con una Evidenza da parte del vostro Dio: manda con me i figli d'Isrāīl.\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Se tu sei venuto con un Segno, dimostralo, se sei tra i veritieri!."
    },
    {
      "resource_id": 209,
      "text": "Allora gettò il suo bastone, ed eccolo diventare una serpe ben visibile."
    },
    {
      "resource_id": 209,
      "text": "Poi tirò fuori la mano, che apparve bianca agli occhi dei presenti."
    },
    {
      "resource_id": 209,
      "text": "Disse la corte della gente del Faraone: \"in verità costui è un abile mago!\""
    },
    {
      "resource_id": 209,
      "text": "Lui vuole farvi uscire dalla vostra terra: cosa ordinate?\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Fallo aspettare con suo fratello e invia gli araldi nei villaggi per convocare la gente,"
    },
    { "resource_id": 209, "text": "che ti porteranno ogni mago abile.\"" },
    {
      "resource_id": 209,
      "text": "E vennero dal Faraone i maghi. Dissero: \"In verità saremo ripagati se saremo i vincitori?\"."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Sì! E in verità sarete tra i favoriti!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"O Mūsā ﴾مُوسَى﴿, che sia tu a lanciare gli incanti per primo o saremo noi i lanciatori.\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Lanciate!\" Quando scagliarono gli incanti, ammaliarono gli occhi della gente, che ebbero paura. E avevano mostrato una grande magia."
    },
    {
      "resource_id": 209,
      "text": "۞ E ispirammo a Mūsā ﴾مُوسَى﴿: \"Getta il tuo bastone!\" Ed ecco che quello divorò ciò che avevano escogitato."
    },
    {
      "resource_id": 209,
      "text": "Trionfò la Verità e fallì ciò che avevano tramato."
    },
    {
      "resource_id": 209,
      "text": "Vennero lì sconfitti e andarono via umiliati."
    },
    { "resource_id": 209, "text": "E i maghi caddero prosternati." },
    {
      "resource_id": 209,
      "text": "Dissero: \"Noi crediamo nel Dio dei Mondi,"
    },
    { "resource_id": 209, "text": "Dio di Mūsā ﴾مُوسَى﴿ e Hārūn !\"" },
    {
      "resource_id": 209,
      "text": "Disse il Faraone: \"Avete creduto in lui prima che io ve lo permetta? In verità questo è un complotto che avete tramato in città per farne uscire gli abitanti! Presto saprete!"
    },
    {
      "resource_id": 209,
      "text": "Vi farò tagliare le mani e i piedi dai lati opposti, poi vi farò crocifiggere tutti insieme!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"In verità siamo di ritorno al nostro Dio!"
    },
    {
      "resource_id": 209,
      "text": "E non ti vendichi su di noi se non perché abbiamo creduto nei Segni del Nostro Dio quando ci sono arrivati! Dio nostro, infondici la forza della sopportazione e facci morire musulmani!"
    },
    {
      "resource_id": 209,
      "text": "E dissero i cortigiani del popolo del Faraone: \"Tu lasci andare Mūsā ﴾مُوسَى﴿ e il suo popolo per portare corruzione in terra, abbandonando te e le tue divinità?\" Disse: \"Uccideremo i loro figli e manterremo in vita le loro donne! E in verità noi abbiamo il dominio su di loro!\""
    },
    {
      "resource_id": 209,
      "text": "Disse Mūsā ﴾مُوسَى﴿ al suo popolo: \"Chiedete aiuto ad Allāh e pazientate; in verità la terra è di Allāh: la fa ereditare da chi vuole dei Suoi servi, e l'esito finale è dei timorati.\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Ci è stato fatto del male prima che tu venissi e dopo la tua venuta!\" Disse: \"Forse il vostro Dio distruggerà il vostro nemico e vi farà vicari in terra per vedere cosa vi farete."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo già colpito il popolo del Faraone con la carestia e la mancanza di prodotti, affinché riflettessero."
    },
    {
      "resource_id": 209,
      "text": "Quando arrivò loro l'abbondanza, dissero: \"Questa è per noi!\" Ma quando li prese il male, ne attribuirono la provenienza al malaugurio di Mūsā ﴾مُوسَى﴿ e dei suoi. Ma in verità il loro malaugurio non era che da Allāh, ma molti di loro non lo sapevano."
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"Qualunque segno tu produrrai per incantarci, non ti crederemo mai."
    },
    {
      "resource_id": 209,
      "text": "Inviammo su di loro le inondazioni, le cavallette, i pidocchi, le rane e il sangue, come Segni ben distinti, ma si insuperbirono e furono un popolo criminale."
    },
    {
      "resource_id": 209,
      "text": "E quando li colpì la punizione, dissero: \"O Mūsā ﴾مُوسَى﴿, invoca per noi il tuo Dio in base a ciò che ti promise! Se tu ci liberi da questa piaga ti crederemo e lasceremo partire con te il popolo di d'Isrāīl!\""
    },
    {
      "resource_id": 209,
      "text": "Ma quando li liberammo dalla punizione fino ad un termine che loro, un giorno, avrebbero raggiunto, eccoli mancare al patto."
    },
    {
      "resource_id": 209,
      "text": "Così ci vendicammo su di loro facendoli annegare nel mare, per aver smentito i Nostri segni, e ne erano distratti."
    },
    {
      "resource_id": 209,
      "text": "E facemmo ereditare al popolo che era oppresso l'oriente e l'occidente della terra che abbiamo benedetto, e si avverò il buon annuncio del tuo Dio sui figli d'Isrāīl ﴾بَنِي إِسْرَائِيلَ﴿ per la loro pazienza. E distruggemmo ciò che il Faraone e il suo popolo avevano fatto e ciò che avevano costruito."
    },
    {
      "resource_id": 209,
      "text": "Poi facemmo attraversare il mare ai figli d'Isrāīl ﴾بَنِي إِسْرَائِيلَ﴿, e trovarono un popolo che adorava alcuni idoli, che possedevano. Dissero: \" Mūsā ﴾مُوسَى﴿, stabilisci per noi un idolo simile a quelli che hanno loro!\" Disse: \"In verità siete un popolo ignorante!\""
    },
    {
      "resource_id": 209,
      "text": "In verità sarà abbattuto ciò che loro adorano, e vanificato ciò che fanno!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: “Volete che vi cerchi una divinità all'infuori di Allāh, che vi ha prescelto sull'umanità?\""
    },
    {
      "resource_id": 209,
      "text": "Eppure vi abbiamo salvati dalla gente del Faraone: v'infliggevano la più dura punizione; uccidevano i vostri figli e tenevano in vita le vostre donne, e in quella ci fu per voi una grande prova dal vostro Dio."
    },
    {
      "resource_id": 209,
      "text": "۞ E promettemmo a Mūsā ﴾مُوسَى﴿ un incontro di trenta notti, e aggiungemmo altre dieci: così si concluse l'incontro col suo Dio in quaranta notti. E disse Mūsā ﴾مُوسَى﴿ a suo fratello Hārūn هَارُون﴿: \"Prendi il mio posto nel mio popolo e fai del bene e non seguire la via dei malfattori.\""
    },
    {
      "resource_id": 209,
      "text": "E quando Mūsā ﴾مُوسَى﴿ arrivò al Nostro incontro, e gli parlò il suo Dio, disse: \" Dio mio, permetti che io Ti veda!\" Disse: \"Non Mi vedrai, ma volgi il tuo sguardo alla montagna: se rimane al suo posto, allora Mi vedrai.\" E quando il suo Dio Si manifestò alla montagna, la ridusse in polvere e Mūsā ﴾مُوسَى﴿ cadde privo di sensi. E quando si riprese, disse: \"Gloria Tua! lo sono pentito e sono il primo dei credenti!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O Mūsā ﴾مُوسَى﴿, in verità Io ti ho elevato al di sopra degli uomini, con i Miei messaggi e le Mie parole! Prendi ciò che ti ho dato e sii tra i riconoscenti!\""
    },
    {
      "resource_id": 209,
      "text": "E gli scrivemmo sulle Tavole un precetto su tutto, e la spiegazione di tutto. Prendile con forza e ordina al tuo popolo di applicare il meglio di ciò che vi ho dato. Vi mostrerò il rifugio dei trasgressori."
    },
    {
      "resource_id": 209,
      "text": "Distoglierò dai Miei segni i superbi in terra senza ragione. E se vedono ogni Segno, non vi credono, e se vedono il sentiero della rettitudine, non lo prendono come sentiero, e se vedono quello della perdizione, lo prendono come sentiero: ciò perché in verità smentirono i Nostri segni e ne erano completamente distratti."
    },
    {
      "resource_id": 209,
      "text": "E quelli che smentirono i Nostri Segni e l'Incontro dell'Aldilà, verranno vanificate le loro azioni. Saranno ricompensati se non per ciò che hanno fatto?"
    },
    {
      "resource_id": 209,
      "text": "E il popolo di Mūsā ﴾مُوسَى﴿ prese, in sua assenza, un idolo di vitello, che emetteva un muggito. Non vedevano che esso non parlava loro e non li guidava su nessun sentiero? Lo avevano preso per loro idolo e furono ingiusti."
    },
    {
      "resource_id": 209,
      "text": "E quando cadde nelle loro mani, e videro di essere in perdizione, dissero: \"Se il nostro Dio non avesse misericordia di noi e non ci perdonasse, saremmo tra i perdenti!\""
    },
    {
      "resource_id": 209,
      "text": "E quando Mūsā ﴾مُوسَى﴿ tornò al suo popolo arrabbiato e afflitto, disse: \"Quanto è infausto ciò che avete preso in mia assenza! Avete affrettato l'ordine del vostro Dio?\" E gettò le tavole, e prese la testa di suo fratello, trascinandolo a sé. Disse: \"O figlio di mia madre! In verità il popolo mi ha visto debole, e stavano per uccidermi. Non far gioire di me i nemici e non mettermi tra gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O mio Dio, perdona me e mio fratello, e facci entrare nella Tua misericordia, e Tu sei il più Misericordioso dei misericordiosi!"
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che si sono presi il vitello, li raggiungerà l'ira del loro Dio e l'umiliazione in questa vita terrena! E così ricompensiamo i menzogneri."
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno fatto il male e poi si sono pentiti e hanno creduto, in verità il tuo Dio, dopo di questo, sarà Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E quando l'ira di Mūsā ﴾مُوسَى﴿ si placò, raccolse le Tavole ﴾أَخَذَ الْأَلْوَاحَ﴿, nel cui testo c'è Guida e Misericordia per quelli che temono il loro Dio*."
    },
    {
      "resource_id": 209,
      "text": "Mūsā ﴾مُوسَى﴿ scelse, tra il suo popolo, settanta dei suoi uomini per il nostro termine stabilito. E quando li prese il tremore, disse: \"O mio Dio, se avessi voluto, li avresti distrutti prima con me! Ci distruggi forse per ciò che hanno fatto i malvagi tra di noi? In verità è solo una prova da parte Tua, con cui svii chi vuoi e guidi chi vuoi guidare. Tu sei il nostro Protettore. Perdonaci e sii benevolo con noi, e Tu sei il Miglior Perdonatore!"
    },
    {
      "resource_id": 209,
      "text": "۞ E stabilisci per noi una buona ricompensa in questa vita e nell'Aldilà! In verità noi siamo tornati a Te!\" Disse: \"Con la mia punizione colpirò chi voglio, e la Mia misericordia abbraccia tutto, ed io la serberò per i timorati e per quelli che osservano la Zakēt ﴾وَيُؤْتُونَ الزَّكَاةَ﴿ e quelli che credono nei Nostri Segni."
    },
    {
      "resource_id": 209,
      "text": "Quelli che seguono il Messaggero, il Profeta, l'analfabeta, colui che trovano scritto nella Torāh e nel Vangelo (Al-Ingīl), ﴾النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ ﴿ che li esorta alla virtù e li dissuade dalla malvagità, e renderà loro lecite le cose buone e proibirà quelle cattive, e li libererà dai loro ceppi e dalle loro catene, che li opprimevano. Quelli che hanno creduto in lui e l'hanno onorato e sostenuto, e hanno seguito la Luce che è scesa con lui, quelli sono i trionfatori."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"O uomini! In verità io sono il Messaggero di Allāh a voi tutti ﴾قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا ﴿, Colui che detiene il Regno dei cieli e della terra! Non c'è divinità all'infuori di Lui! È lui che dà la vita e la morte: credete in Allāh e nel Suo Messaggero, il Profeta, l'analfabeta, il quale crede in Allāh e nelle Sue parole, e seguitelo, perché possiate trovare la retta via."
    },
    {
      "resource_id": 209,
      "text": "E tra il popolo di Mūsā. ﴾مُوسَى ﴿ ci sono uomini che guidano con la verità e giudicano con essa."
    },
    {
      "resource_id": 209,
      "text": "E li abbiamo suddivisi in dodici gruppi e comunità, ed ispirammo a Mūsā , ﴾موسى﴿ quando la sua gente implorò dell'acqua: \"Colpisci con il tuo bastone la roccia!\" Ne sgorgarono dodici sorgenti: così ogni gruppo seppe dove bere. E abbiamo fatto ombra su di loro con le nuvole e abbiamo fatto scendere su di loro la manna e le quaglie. \"Mangiate dalle delizie che vi abbiamo concesso!\" E non fecero un torto a Noi, ma lo fecero a loro stessi."
    },
    {
      "resource_id": 209,
      "text": "Quando si disse loro: \"Abitate questo villaggio e mangiate da dove volete, e dite: \"Pentimento!\" E attraversate la porta prostrati, allora vi perdoneremo i vostri peccati. E aumenteremo ai pii."
    },
    {
      "resource_id": 209,
      "text": "Ma gli ingiusti tra di loro cambiarono ciò che li fu detto in qualcosa di diverso, e inviammo su di loro, dal cielo, una punizione per le loro ingiustizie."
    },
    {
      "resource_id": 209,
      "text": "E interrogali su quel villaggio vicino al mare, poiché trasgredivano il divieto del Sabbath: il fatto che venivano in superficie i pesci quando si celebrava il sabato, mentre non venivano quando non era sabato. Così li mettemmo alla prova per la loro trasgressione."
    },
    {
      "resource_id": 209,
      "text": "E un gruppo di loro disse: \"E perché voi predicate a un popolo che Allāh vuole distruggere, o punire in modo molto severo?\" Dissero: \"Ci scusiamo davanti al vostro Dio\", e forse saranno devoti."
    },
    {
      "resource_id": 209,
      "text": "E quando dimenticarono ciò di cui furono già avvertiti, salvammo quelli che dissuadevano dal male e colpimmo quelli che peccavano con una punizione dolorosa, per la loro malvagità."
    },
    {
      "resource_id": 209,
      "text": "E quando rifiutarono con superbia ciò di cui furono avvertiti, dicemmo loro: \"Siate scimmie umiliate!\""
    },
    {
      "resource_id": 209,
      "text": "E quando il tuo Dio annunciò di mandare su di loro chi li farà soffrire, fino al Giorno del Giudizio, la peggiore punizione: in verità il tuo Dio è rapido nel punire, e in verità è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E li dividemmo in terra in comunità, tra i quali c'erano dei buoni e altri meno buoni, e li mettemmo alla prova con la buona e la cattiva sorte, affinché si pentissero."
    },
    {
      "resource_id": 209,
      "text": "Succedette dopo di loro una generazione che ereditò il Libro, che però prendeva, di questo, il godimento di questa vita, e dicevano: \"Saremo perdonati!\" E se fossero arrivati loro beni simili, li avrebbero goduti. Non è forse accettato da loro il patto del Libro? Cioè di non dire di Allāh altro che la verità? Hanno studiato ciò che contiene? L'Ultima Dimora è migliore per i timorati! Non riflettete?"
    },
    {
      "resource_id": 209,
      "text": "E quelli che si attengono al Libro e hanno compiuto la preghiera con devozione ﴾وَأَقَامُوا الصَّلَاةَ﴿, in verità Noi non manchiamo la ricompensa dei benefattori."
    },
    {
      "resource_id": 209,
      "text": "۞ E quando sollevammo su di loro il Monte Ţūr ﴾الطُّورَ﴿ come un'ombra, e credettero che stesse per cadere su di loro: \"Prendete ciò che vi abbiamo concesso di viva forza e ricordate ciò che racchiude, perché siate devoti!\""
    },
    {
      "resource_id": 209,
      "text": "E quando il tuo Dio ha estratto i discendenti dai lombi dei figli di Ǣdem ﴾آدَمْ﴿, rendendoli testimoni su se stessi: \"Non sono forse il vostro Dio?\" Dissero: \"Certo, testimoniamo!\" Ciò perché il Giorno del Giudizio non diciate: \"Noi in verità ne eravamo distratti!\"."
    },
    {
      "resource_id": 209,
      "text": "O non diciate: \"In verità i nostri padri furono idolatri prima di noi, ed eravamo loro discendenti. Ci distruggi per ciò che hanno fatto gli idolatri?"
    },
    {
      "resource_id": 209,
      "text": "E così chiariamo loro i Segni perché potessero ricredersi."
    },
    {
      "resource_id": 209,
      "text": "E recita loro il racconto di colui al quale demmo i Nostri Segni, però se ne liberò, e Satana ﴾الشَّيْطَانُ﴿lo seguì, e fu tra i perduti."
    },
    {
      "resource_id": 209,
      "text": "Ma, se avessimo voluto, lo avremmo elevato con quelli, ma si aggrappò alla terra e seguì il suo vizio. E il suo esempio è come l'esempio del cane che ansima se lo attacchi, e se lo ignori ansima comunque: quello è l'esempio del popolo che smentisce i Nostri Segni: recita loro i racconti, perché ricordino."
    },
    {
      "resource_id": 209,
      "text": "Che brutto esempio sono i popoli che smentivano i Nostri Segni, e che fanno un torto a se stessi!"
    },
    {
      "resource_id": 209,
      "text": "Chi Allāh guida, sarà ben guidato, e quelli che Lui svia, quelli sono i perdenti."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo creato per l'Inferno molti dei demoni e degli umani ﴿كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ﴿: hanno cuori con i quali non comprendono ﴾لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا ﴿, e hanno degli occhi coi quali non vedono ﴾وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا﴿, e hanno delle orecchie con le quali non sentono ﴾وَلَهُمْ آَذَانٌ لَا يَسْمَعُونَ بِهَا﴿: quelli sono come gli animali ﴾أُولَئِكَ كَالْأَنْعَامِ﴿, anzi sono peggio ﴾بَلْ هُمْ أَضَلُّ﴿: quelli sono i distratti."
    },
    {
      "resource_id": 209,
      "text": "E appartengono ad Allāh i sublimi attributi: invocateLo con essi, e ignorate quelli che storpiano i Suoi nomi: saranno puniti per tutto ciò che hanno fatto."
    },
    {
      "resource_id": 209,
      "text": "E tra quelli che abbiamo creato, un popolo che guida bene con la Verità, e con essa amministrano la giustizia."
    },
    {
      "resource_id": 209,
      "text": "E quelli che smentirono i Nostri Segni, li attireremo poco alla volta, da dove non se lo aspettano."
    },
    {
      "resource_id": 209,
      "text": "Dai loro tregua: il Mio Piano è in verità solido."
    },
    {
      "resource_id": 209,
      "text": "Non ricordano? Il loro compagno non è un posseduto! In verità non è altro che un chiaro ammonitore."
    },
    {
      "resource_id": 209,
      "text": "O non osservano il Regno dei cieli e della terra e le cose che Allāh ha creato, e che forse si è già avvicinata la loro fine? In quale discorso, oltre questo, credono?"
    },
    {
      "resource_id": 209,
      "text": "Chi Allāh svia, non ha chi lo guidi. Lui li lascia accecati nella loro tirannia."
    },
    {
      "resource_id": 209,
      "text": "Ti chiedono dell'Ora: “Quando accadrà?”. Dici: \"In verità la sua venuta la conosce soltanto il mio Dio! Non la manifesterà nel suo momento altri che Lui! Sarà grave nei cieli e in terra, e non si avvererà se non all'improvviso. Ti chiedono come se tu fossi sapiente su questo. Dici: \"in verità la sua conoscenza appartiene solo ad Allāh!\" Ma la maggior parte degli uomini non lo sa."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Non possiedo per me né bene né male قُلْ لَا أَمْلِكُ لِنَفْسِي نَفْعًا وَلَا ضَرًّا , tranne quello che vuole Allāh ﴾إِلَّا مَا شَاءَ اللَّهُ﴿ . Se avessi conoscenza dell'Ignoto, mi sarei certo riempito di beni, e non mi avrebbe preso alcun male! Io sono soltanto un ammonitore e un annunciatore per un popolo credente!"
    },
    {
      "resource_id": 209,
      "text": "۞ Lui è Colui che vi creò da un 'unica anima e ne estrasse la compagna per viverle vicino. Quando si unì a lei, concepì un peso leggero, che portò con sé. Quando si appesantì, invocarono Allāh, il loro Dio: \"Se ci darai un figlio devoto, saremo tra i riconoscenti!\""
    },
    {
      "resource_id": 209,
      "text": "Ma quando diede loro un figlio devoto, Gli attribuirono dei soci in ciò che aveva loro donato! Allāh è al di sopra di ciò che Gli associano!."
    },
    {
      "resource_id": 209,
      "text": "Associano cose che non creano nulla, e loro sono stati in verità creati?"
    },
    {
      "resource_id": 209,
      "text": "E che non possono offrire loro sostegno, e non possono sostenere se stessi?"
    },
    {
      "resource_id": 209,
      "text": "E se li chiamate alla retta via, non vi seguiranno. È lo stesso se li invitate o fate silenzio!"
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che invocate all'infuori d'Allāh sono creature come voi. Invocateli e lasciate che vi rispondano, se siete veritieri."
    },
    {
      "resource_id": 209,
      "text": "Hanno forse gambe con cui camminare? O hanno mani con cui afferrare? O hanno occhi con cui vedere, o hanno orecchie con cui udire? Dici: \"Invocate i vostri soci, poi tramate contro di me senza darmi tregua!\"."
    },
    {
      "resource_id": 209,
      "text": "In verità il mio protettore è Allāh, Colui che ha fatto scendere il Libro, e Lui guida i devoti!."
    },
    {
      "resource_id": 209,
      "text": "E quelli che invocate all'infuori di Lui non possono sostenervi e non possono sostenere se stessi."
    },
    {
      "resource_id": 209,
      "text": "E se li inviti alla retta via, non sentiranno, e vedi che ti guardano, ma non vedono."
    },
    {
      "resource_id": 209,
      "text": "Attieniti al perdono e imponi il bene e allontanati dagli ignoranti."
    },
    {
      "resource_id": 209,
      "text": "E se ti viene una suggestione da Satana ﴾الشَّيْطَانُ﴿, chiedi rifugio da Allāh: in verità Lui è Ascoltatore, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "In verità i timorati, se vanno incontro a una tentazione di Satana ﴾الشَّيْطَانُ ﴿, ricordano, ed eccoli illuminati."
    },
    {
      "resource_id": 209,
      "text": "I loro confratelli﴾ i miscredenti﴿ li spingono verso la trasgressione, senza dar loro tregua."
    },
    {
      "resource_id": 209,
      "text": "Se non portavi loro un Segno, dicevano: \"Non sei tu che l'hai inventato?\" Dici: \"In verità io seguo ciò che mi viene ispirato dal mio Dio. Questo ﴾il Libro﴿ è Illuminazione da parte del vostro Dio e Guida e Grazia per un popolo credente!"
    },
    {
      "resource_id": 209,
      "text": "E quando si recita il Corano, ascoltatelo e assimilatelo, affinché abbiate misericordia."
    },
    {
      "resource_id": 209,
      "text": "E invoca sempre il tuo Dio nel tuo animo, con umiltà e timore, sottovoce, mattina e sera, e non essere tra i distratti."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che sono dal tuo Dio non sono altezzosi verso la sua adorazione e Lo lodano e a Lui si prostrano. ۩"
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "7" }
  }
}
