{
  "translations": [
    { "resource_id": 819, "text": "الٓمٓصٓ" },
    {
      "resource_id": 819,
      "text": "یہ کتاب ہے جو تمھاری طرف اتاری گئی ہے پس تمھارا دل اس کے باعث تنگ نہ ہو،تا کہ تم اس کے ذریعہ سے لوگوں کو ڈراؤ، اور وہ ایمان والوں کے ليے یاد دہانی ہے"
    },
    {
      "resource_id": 819,
      "text": "جو اترا ہے تمھاری جانب تمھارے رب کی طرف سے اس کی پیروی کرو اور اس کے سوا دوسرے سرپرستوں کی پیروی نہ کرو تم بہت کم نصیحت مانتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور کتنی ہی بستیاں ہیں جن کو ہم نے ہلاک کردیا ان پر ہمارا عذاب رات کو آپہنچا، یا دوپہر کو جب کہ وہ آرام کر رہے تھے"
    },
    {
      "resource_id": 819,
      "text": "پھر جب ہمارا عذاب ان پر آیا تو وہ اس کے سوا کچھ نہ کہہ سکے کہ واقعی ہم ظالم تھے"
    },
    {
      "resource_id": 819,
      "text": "پس ہم کو ضرور پوچھنا ہے ان لوگوں سے جن کے پاس رسول بھیجے گئے اور ہم کو ضرور پوچھنا ہے رسولوں سے"
    },
    {
      "resource_id": 819,
      "text": "پھر ہم ان کے سامنے سب بیان کردیں گے علم کے ساتھ اور ہم کہیں غائب نہ تھے"
    },
    {
      "resource_id": 819,
      "text": "اس دن وزن دار صرف حق ہوگا پس جن كے پلڑے بھاری ہوں گے وہی لوگ کامیاب ٹھہریں گے"
    },
    {
      "resource_id": 819,
      "text": "اور جن كے پلڑے هلكے هوں گے وہی لوگ ہیں جنھوں نے اپنے آپ کو گھاٹے میں ڈالا، کیوں کہ وہ ہماری نشانیوں کے ساتھ ناانصافی کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے تم کو زمین میں جگہ دی اور ہم نے تمھارے ليے اس میں زندگی کا سامان فراہم کیا، مگر تم بہت کم شکر کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے تم کو پیدا کیا، پھر ہم نے تمھاری صورت بنائی پھر فرشتوں سے کہا کہ آدم کو سجدہ کرو پس انھوں نے سجدہ کیا مگر ابلیس سجدہ کرنے والوں میں شامل نہ ہوا"
    },
    {
      "resource_id": 819,
      "text": "خدا نے کہا کہ تجھے کس چیز نے سجدہ کرنے سے روکا، جب کہ میں نے تجھ کو حکم دیا تھا ابلیس نے کہا کہ میں اس سے بہتر ہوں  تو نے مجھ کو آگ سے بنایا ہے اور آدم کو مٹی سے"
    },
    {
      "resource_id": 819,
      "text": "خدا نے کہا کہ تو اتر یہاں سے تجھے یہ حق نہیں کہ تو اس میں گھمنڈ کرے پس نکل جا، یقینا تو ذلیل ہے"
    },
    {
      "resource_id": 819,
      "text": "ابلیس نے کہا کہ اس دن تک کے ليے تو مجھے مہلت دے جب کہ سب لوگ اٹھائے جائیں گے"
    },
    { "resource_id": 819, "text": "خدا نے کہا کہ تجھ کو مہلت دی گئی" },
    {
      "resource_id": 819,
      "text": "ابلیس نے کہا کہ چوں کہ تو نے مجھے گمراہ کیا ہے، میں بھی لوگوں کے ليے تیری سیدھی راہ پر بیٹھوں گا"
    },
    {
      "resource_id": 819,
      "text": "پھر ان پر آؤں گا ان کے آگے سے اور ان کے پیچھے سے اور ان کے دائیں سے اور ان کے بائیں سے، اور تو ان میں سے اکثر کو شکر گزار نہ پائے گا"
    },
    {
      "resource_id": 819,
      "text": "خدا نے کہا کہ نکل یہاں سے ذلیل اور ٹھکرایا ہوا جو کوئی ان میں سے تیری راہ پر چلے گا تو میں تم سب سے جہنم کو بھردوں گا"
    },
    {
      "resource_id": 819,
      "text": "اور اے آدم، تم اور تمھاری بیوی جنت میں رہو اور کھاؤ جہاں سے چاہو، مگر اس درخت کے پاس نہ جانا ورنہ تم نقصان اٹھانے والوں میں سے ہوجاؤ گے"
    },
    {
      "resource_id": 819,
      "text": "پھر شیطان نے دونوں کو بہکایا تاکہ وہ کھول دے ان کی وہ شرم کی جگہیں جو ان سے چھپائی گئی تھیں  اس نے ان سے کہا کہ تمھارے رب نے تم کو اس درخت سے صرف اس ليے روکا ہے کہ کہیں تم دونوں فرشتہ نہ بن جاؤ یا تم کو ہمیشہ کی زندگی حاصل ہوجائے"
    },
    {
      "resource_id": 819,
      "text": "اور اس نے قسم کھاکر کہا کہ میں تم دونوں کا خیر خواہ ہوں"
    },
    {
      "resource_id": 819,
      "text": "پس مائل کرلیا ان کو فریب سے پھر جب دونوں نے درخت کا پھل چکھا تو ان کی شرم گاہیں ان پر کھل گئیں  اور وہ اپنے کو باغ کے پتوں سے ڈھانکنے لگے اور ان کے رب نے ان کو پکارا کہ کیا میں نے تمھیں اس درخت سے منع نہیں کیا تھا اور یہ نہیں کہا تھا کہ شیطان تمھارا کھلا ہوا دشمن ہے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا، اے ہمارے رب ہم نے اپنی جانوں پر ظلم کیا اور اگر تو ہم کو معاف نہ کرے اور ہم پر رحم نہ کرے تو ہم گھاٹا اٹھانے والوں میں سے ہوجائیں گے"
    },
    {
      "resource_id": 819,
      "text": "خدا نے کہا، اترو، تم ایک دوسرے کے دشمن ہوگے، اور تمھارے ليے زمین میں ایک خاص مدت تک ٹھہرنا اور نفع اٹھانا ہے"
    },
    {
      "resource_id": 819,
      "text": "خدا نے کہا، اسی میں تم جیوگے اور اسی میں تم مروگے اور اسی سے تم نکالے جاؤ گے"
    },
    {
      "resource_id": 819,
      "text": "اے بنی آدم، ہم نے تم پر لباس اتارا جو تمھارے بدن کے قابلِ شرم حصوں کو ڈھانکے اور زینت بھی اور تقویٰ کا لباس اس سے بھی بہتر ہے یہ اللہ کی نشانیوں میں سے ہے تاکہ لوگ غور کریں"
    },
    {
      "resource_id": 819,
      "text": "اے آدم کی اولاد، شیطان تم کو بہکا نہ دے جس طرح اس نے تمھارے ماں باپ کو جنت سے نکلوادیا، اس نے ان کے لباس اتروائے تاکہ ان کو ان کے سامنے بے پردہ کردے وہ اور اس کے ساتھی تم کو ایسی جگہ سے دیکھتے ہیں جہاں سے تم انھیں نہیں دیکھتے ہم نے شیطانوں کو ان لوگوں کا دوست بنادیا ہے جو ایمان نہیں لاتے"
    },
    {
      "resource_id": 819,
      "text": "اور جب وہ کوئی فحش (کھلی برائی) کرتے ہیں تو کہتے ہیں کہ ہم نے اپنے باپ دادا کو اسی طرح کرتے ہوئے پایا ہے اور خدا نے ہم کو اسی کا حکم دیا ہے کہو، اللہ کبھی برے کام کا حکم نہیں دیتا کیا تم اللہ کے ذمہ وہ بات لگاتے ہو جس کا تمھیں کوئی علم نہیں"
    },
    {
      "resource_id": 819,
      "text": "کہوکہ میرے رب نے قِسط کا حکم دیا ہے اور یہ کہ ہر نماز کے وقت اپنا رخ سیدھا رکھو اور اسی کو پکارو اسی کے ليے دین کو خالص کرتے ہوئے جس طرح اس نے تم کو پہلے پیدا کیا، اسی طرح تم دوسری بار بھی پیدا ہوگے"
    },
    {
      "resource_id": 819,
      "text": "ایک گروہ کو اس نے راہ دکھادی اور ایک گروہ ہے کہ اس پر گمراہی ثابت ہوچکی انھوں نے اللہ کو چھوڑ کر شیطانوں کو اپنا رفیق بنایا اور گمان یہ رکھتے ہیں کہ وہ ہدایت پر ہیں"
    },
    {
      "resource_id": 819,
      "text": "اے اولادِ آدم، ہر نماز کے وقت اپنا لباس پہنو اور کھاؤ پیو اور حد سے تجاوز نہ کرو بے شک اللہ حد سے تجاوز کرنے والوں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 819,
      "text": "کہو اللہ کی زینت کو کس نے حرام کیا جو اس نے اپنے بندوں کے ليے نکالا تھا اور کھانے کی پاک چیزوں کو کہو وہ دنیا کی زندگی میں بھی ایمان والوں کے ليے ہیں اور آخرت میں تو وہ خاص انھیں کے ليے ہوں گی اسی طرح ہم اپنی آیتیں کھول کر بیان کرتے ہیں ان لوگوں کے ليے جو جاننا چاہیں"
    },
    {
      "resource_id": 819,
      "text": "کہو، میرے رب نے تو بس فحش باتوں کو حرام ٹھہرایا ہے وہ کھلی ہوں یا چھپی ہوں ، اور گناہ کو اور ناحق کی زیادتی کو اور اس بات کو کہ تم اللہ کے ساتھ کسی کو شریک کرو جس کی اس نے کوئی دلیل نہیں اتاری اور یہ کہ تم اللہ کے ذمہ ایسی بات لگاؤ جس کا تم علم نہیں رکھتے"
    },
    {
      "resource_id": 819,
      "text": "اور ہر قوم کے ليے ایک مقررہ مدت ہے پھر جب ان کی مدت آجائے گی تو وہ نہ ایک ساعت پیچھے ہٹ سکیں گے اور نہ آگے بڑھ سکیں گے"
    },
    {
      "resource_id": 819,
      "text": "اے بنی آدم، اگر تمھارے پاس تمھیں میں سے رسول آئیں جو تم کو میری آیات سنائیں تو جو شخص ڈرا اور جس نے اصلاح کرلی، ان کے ليے نہ کوئی خوف ہوگا اور نہ وہ غمگین ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ میری آیات کو جھٹلائیں اور ان سے تکبر کریں ، وہی لوگ دوزح والے ہیں  وہ اس میں ہمیشہ رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "پھر اس سے زیادہ ظالم کون ہوگا جو اللہ پر بہتان باندھے یا اس کی نشانیوں کو جھٹلائے، ان کے نصیب کا جو حصہ لکھا ہوا ہے وہ انھیں مل کر رہے گا یہاں تک کہ جب ہمارے بھیجے ہوئے ان کی جان لینے کے ليے ان کے پاس پہنچیں گے تو ان سے پوچھیں گے کہ اللہ کے سوا جن کو تم پکارتے تھے کہاں ہیں  وہ کہیں گے کہ وہ سب ہم سے کھوئے گئے اور وہ اپنے اوپر اقرار کریں گے کہ بے شک وہ انکار کرنے والے تھے"
    },
    {
      "resource_id": 819,
      "text": "خدا کہے گا، داخل ہوجاؤ آگ میں جنوں اور انسانوں کے ان گروہوں کے ساتھ جو تم سے پہلے گزر چکے ہیں  جب بھی کوئی گروہ جہنم میں داخل ہوگا وہ اپنے ساتھی گروہ پر لعنت کرے گا یہاں تک کہ جب وہ اس میں جمع ہوجائیں گے تو ان کے پچھلے اپنے اگلوں کے بارے میں کہیں گے، اے ہمارے رب، یہی لوگ ہیں جنھوں نے ہم کو گمراہ کیا پس تو ان کو آگ کا دہرا عذاب دے خدا کہے گا کہ سب کے ليے دہرا ہے مگر تم نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "اور ان کے اگلے اپنے پچھلوں سے کہیں گے، تم کو ہم پر کوئی فضیلت حاصل نہیں  پس اپنی کمائی کے نتیجہ میں عذاب کا مزہ چکھو"
    },
    {
      "resource_id": 819,
      "text": "بے شک جن لوگوں نے ہماری نشانیوں کو جھٹلایا اور ان سے تکبر کیا، ان کے ليے آسمان کے دروازے نہیں کھولے جائیں گے اور وہ جنت میں داخل نہ ہوں گے جب تک کہ اونٹ سوئی کے ناکے میں نہ گھس جائے اور ہم مجرموں کو ایسی ہی سزا دیتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "ان کے ليے دوزخ کا بچھونا ہوگا اور ان کے اوپر اسی کا اوڑھنا ہوگا اور ہم ظالموں کو اسی طرح سزا دیتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ ایمان لائے اور انھوں نے نیک کام کيے ہم کسی شخص پر اس کی طاقت کے موافق ہی بوجھ ڈالتے ہیں  یہی لوگ جنت والے ہیں ، وہ اس میں ہمیشہ رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور ان کے سینہ کی ہر خلش کو ہم نکال دیں گے ان کے نیچے نہریں بہہ رہی ہوں گی اور وہ کہیں گے کہ ساری تعریف اللہ کے ليے ہے جس نے ہم کو یہاں تک پہنچایا اور ہم راہ پانے والے نہ تھے اگر اللہ ہم کو ہدایت نہ کرتا ہمارے رب کے رسول سچی بات لے کر آئے تھے اور آواز آئے گی کہ یہ جنت ہے جس کے تم وارث ٹھہرائے گئے ہو اپنے اعمال کے بدلے"
    },
    {
      "resource_id": 819,
      "text": "اور جنت والے دوزح والوں کو پکاریں گے کہ ہم سے ہمارے رب نے جو وعدہ کیا تھا ہم نے اس کو سچاپایا، کیا تم نے بھی اپنے رب کے وعدہ کو سچا پایا وہ کہیں گے ہاں  پھر ایک پکارنے والا دونوں کے درمیان پکارے گا کہ اللہ کی لعنت ہو ظالموں پر"
    },
    {
      "resource_id": 819,
      "text": "جو اللہ کی راہ سے روکتے تھے اور اس میں کجی ڈھونڈتے تھے اور وہ آخرت کے منکر تھے"
    },
    {
      "resource_id": 819,
      "text": "اور دونوں کے درمیان ایک آڑ ہوگی اور اعراف کے اوپر کچھ لوگ ہوں گے جو ہر ایک کو ان کی علامت سے پہچانیں گے اور وہ جنت والوں کو پکار کر کہیں گے کہ تم پر سلامتی ہو، وہ ابھی جنت میں داخل نہیں ہوئے ہوں گے مگر وہ امید وار ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "اور جب دوزخ والوں کی طرف ان کی نگاہ پھیری جائے گی تو وہ کہیں گے کہ اے ہمارے رب، ہم کو شامل نہ کرنا ان ظالم لوگوں کے ساتھ"
    },
    {
      "resource_id": 819,
      "text": "اور اعراف والے ان لوگوں کو پکاریں گے جنھیں وہ ان کی علامت سے پہچانتے ہوں گے وہ کہیں گے کہ تمھارے کام نہ آئی تمھاری جماعت اور تمھارا اپنے کو بڑا سمجھنا"
    },
    {
      "resource_id": 819,
      "text": "کیا یہی وہ لوگ ہیں جن کی نسبت تم قسم کھاکر کہتے تھے کہ ان کو کبھی اللہ کی رحمت نہ پہنچے گی جنت میں داخل ہوجاؤ، اب نہ تم پر کوئی ڈر ہے اور نہ تم غم گین ہوگے"
    },
    {
      "resource_id": 819,
      "text": "اور دوزخ کے لوگ جنت والوں کو پکاریں گے کہ کچھ پانی ہم پر ڈال دو یا اس میں سے جو اللہ نے تمھیں کھانے کو دے رکھا ہے وہ کہیں گے کہ اللہ نے ان دونوں چیزوں کو منکروں کے ليے حرام کردیا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہ جنھوں نے اپنے دین کو کھیل اور تماشا بنالیا تھا اور جن کو دنیا کی زندگی نے دھوکے میں ڈال رکھا تھا پس آج ہم ان کو بھلادیں گے جس طرح انھوں نے اپنے اس دن کی ملاقات کو بھلادیا تھا اور جیسا کہ وہ ہماری نشانیوں کا انکار کرتے رہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم ان لوگوں کے پاس ایک ایسی کتاب لے آئے ہیں جس کو ہم نے علم کی بنیاد پر مفصل کیا ہے، ہدایت اور رحمت بناکر ان لوگوں کے ليے جو ایمان لائیں"
    },
    {
      "resource_id": 819,
      "text": "کیا اب وہ اسی کے منتظر ہیں کہ اس کا مضمون ظاہر ہوجائے جس دن اس کا مضمون ظاہر ہوجائے گا تو وہ لوگ جو اس کو پہلے بھولے ہوئے تھے بول اٹھیں گے کہ بے شک ہمارے رب کے پیغمبر حق لے کر آئے تھے پس اب کیا کوئی ہماری سفارش کرنے والے ہیں کہ وہ ہماری سفارش کریں یا ہم کو دوبارہ واپس ہی بھیج دیا جائے تاکہ ہم اس سے مختلف عمل کریں جو ہم پہلے کر رہے تھے انھوں نے اپنے آپ کو گھاٹے میں ڈالا اور ان سے گم ہوگیا وہ جو وہ گھڑتے تھے"
    },
    {
      "resource_id": 819,
      "text": "بے شک تمھارا رب وہی اللہ ہے جس نے آسمانوں اورزمین کو چھ دنوں میں پیدا کیا پھر وہ عرش پر متمکن ہوا وہ اڑھاتا ہے رات کو دن پر، دن اس کے پیچھے لگا آتا ہے دوڑتا ہوا اور اس نے پیدا کيے سورج اور چاند اور ستارے، سب تا بع دار ہیں اس کے حکم کے یاد رکھو، اسی کا کام ہے پیدا کرنا اور حکم کرنا بڑی برکت والا ہے اللہ جو رب ہے سارے جہان کا"
    },
    {
      "resource_id": 819,
      "text": "اپنے رب کو پکارو گڑگڑاتے ہوئے اور چپکے چپکے یقیناوہ حد سے گزرنے والوں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 819,
      "text": "اور زمین میں فساد نہ کرو اس کی اصلاح کے بعد اور اسی کو پکارو خوف کے ساتھ اور طمع کے ساتھ یقینا اللہ کی رحمت نیک کام کرنے والوں سے قریب ہے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ اللہ ہی ہے جو ہواؤں کو اپنی رحمت کے آگے خوش خبری بناکر بھیجتا ہے پھر جب وہ بوجھل بادلوں کو اٹھالیتی ہیں تو ہم اس کو کسی خشک سر زمین کی طرف ہانک دیتے ہیں  پھر ہم اس کے ذریعہ پانی اتارتے ہیں  پھر ہم اس کے ذریعہ سے ہر قسم کے پھل نکالتے ہیں  اسی طرح ہم مُردوں کو نکالیں گے، تاکہ تم غور کرو"
    },
    {
      "resource_id": 819,
      "text": "اور جو زمین اچھی ہے اس کی پیداوار نکلتی ہے اس کے رب کے حکم سے اور جو زمین خراب ہے اس کی پیداوار کم ہی ہوتی ہے اسی طرح ہم اپنی نشانیاں مختلف پہلوؤں سے دکھاتے ہیں ان کے ليے جو شکر کرنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "ہم نے نوح کو اس کی قوم کی طرف بھیجا نوح نے کہا اے میری قوم، اللہ کی عبادت کرو اس کے سوا تمھارا کوئی معبود نہیں  میں تم پر ایک بڑے دن کے عذاب سے ڈرتا ہوں"
    },
    {
      "resource_id": 819,
      "text": "اس کی قوم کے بڑوں نے کہا کہ ہم کو تو یہ نظر آتا ہے کہ تم ایک کھلی ہوئی گمراہی میں مبتلا ہو"
    },
    {
      "resource_id": 819,
      "text": "نوح نے کہا کہ اے میری قوم، مجھ میں کوئی گمراہی نہیں ہے، بلکہ میں بھیجا ہوا ہوں سارے عالم کے پروردگار کا"
    },
    {
      "resource_id": 819,
      "text": "تم کو اپنے رب کے پیغامات پہنچا رہا ہوں اور تمھاری خیر خواہی کر رہا ہوں  اور میں اللہ کی طرف سے وہ بات جانتا ہوں جو تم نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم کو اس پر تعجب ہوا کہ تمھارے رب کی نصیحت تمھارے پاس تمھیں میں سے ایک شخص کے ذریعہ آئی تاکہ وہ تم کو ڈرائے اور تاکہ تم بچو اور تاکہ تم پر رحم کیا جائے"
    },
    {
      "resource_id": 819,
      "text": "پس انھوں نے اس کو جھٹلادیا پھر ہم نے نوح کو بچالیا اور ان لوگوں کو بھی جو اس کے ساتھ کشتی میں تھے اور ہم نے ان لوگوں کو ڈبو دیا جنھوں نے ہماری نشانیوں کو جھٹلایا تھا بے شک وہ لوگ اندھے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور عاد کی طرف ہم نے ان کے بھائی ہود کو بھیجا انھوں نے کہا اے میری قوم، اللہ کی عبادت کرو، اس کے سوا تمھارا کوئی معبود نہیں  سو کیا تم ڈرتے نہیں"
    },
    {
      "resource_id": 819,
      "text": "اس کی قوم کے بڑے جو انکار کر رہے تھے بولے، ہم تو تم کو بے عقلی میں مبتلا دیکھتے ہیں اور ہم کو گمان ہے کہ تم جھوٹے ہو"
    },
    {
      "resource_id": 819,
      "text": "ہود نے کہا کہ اے میری قوم، مجھے کچھ بے عقلی نہیں  بلکہ میں خداوند عالم کا رسول ہوں"
    },
    {
      "resource_id": 819,
      "text": "تم کو اپنے رب کے پیغامات پہنچا رہا ہوں اور تمھارا خیر خواہ اور امین ہوں"
    },
    {
      "resource_id": 819,
      "text": "کیا تم کو اس پر تعجب ہے کہ تمھارے پاس تمہیں میں سے ایک شخص کے ذریعہ تمھارے رب کی نصیحت آئی تاکہ وہ تم کو ڈرائے اور یاد کرو جب کہ اس نے قوم نوح کے بعد تم کو اس کا جانشین بنایا اور ڈیل ڈول میں تم کو پھیلاؤ بھی زیادہ دیا پس اللہ کی نعمتوں کو یاد کرو تاکہ تم فلاح پاؤ"
    },
    {
      "resource_id": 819,
      "text": "ہود کی قوم نے کہا، کیا تم ہمارے پاس اس ليے آئے ہو کہ ہم تنہا اللہ کی عبادت کریں اور ان کو چھوڑ دیں جن کی عبادت ہمارے باپ دادا کرتے آئے ہیں  پس تم جس عذاب کی دھمکی ہم کو دیتے ہو، اس کو لے آؤ اگر تم سچے ہو"
    },
    {
      "resource_id": 819,
      "text": "ہود نے کہا، تم پر تمھارے رب کی طرف سے ناپاکی اور غصہ واقع ہوچکا ہے کیا تم مجھ سے ان ناموں پر جھگڑتے ہو جو تم نے اور تمھارے باپ دادا نے رکھ ليے ہیں  جن کی خدا نے کوئی سند نہیں اتاری پس انتظار کرو، میں بھی تمھارے ساتھ انتظار کرنے والوں میں ہوں"
    },
    {
      "resource_id": 819,
      "text": "پھر ہم نے بچالیا اس کو اور جو اس کے ساتھ تھے اپنی رحمت سے اور ان لوگوں کی جڑ کاٹ دی جو ہماری نشانیوں کو جھٹلاتے تھے اور مانتے نہ تھے"
    },
    {
      "resource_id": 819,
      "text": "اور ثمود کی طرف ہم نے ان کے بھائی صالح کو بھیجا انھوں نے کہا اے میری قوم، اللہ کی عبادت کرو اس کے سوا تمھارا کوئی معبود نہیں  تمھارے پاس تمھارے رب کی طرف سے ایک کھلا ہوا نشان آگیا ہے یہ اللہ کی اونٹنی تمھارے ليے ایک نشانی کے طور پر ہے پس اس کو چھوڑ دو کہ وہ کھائے اللہ کی زمین میں  اور اس کو کوئی گزند نہ پہنچانا ور نہ تم کو ایک درد ناک عذاب پکڑلے گا"
    },
    {
      "resource_id": 819,
      "text": "اور یاد کرو جب کہ خدا نے عاد کے بعد تم کو ان کا جانشین بنایا اور تم کو زمین میں ٹھکانا دیا، تم اس کے میدانوں میں محل بناتے ہو اور پہاڑوں کو تراش کر گھر بناتے ہو پس اللہ کی نعمتوں کو یاد کرو اور زمین میں فسا دکرتے نہ پھرو"
    },
    {
      "resource_id": 819,
      "text": "ان کی قوم کے بڑے جنھوں نے گھمنڈ کیا، وہ ان مومنین سے بولے جو ناتوان گنے جاتے تھے، کیا تم کو یقین ہے کہ صالح اپنے رب کے بھیجے ہوئے ہیں  انھوں نے جواب دیا کہ ہم تو جو وہ لے کر آئے ہیں اس پر ایمان رکھتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "وہ متکبر لوگ کہنے لگے کہ ہم تو اس چیز کے منکر ہیں جس پر تم ایمان لائے ہو"
    },
    {
      "resource_id": 819,
      "text": "پھر انھوں نے اونٹنی کو کاٹ ڈالا اور اپنے رب کے حکم سے پھر گئے اور انھوں نے کہا، اے صالح، اگر تم پیغمبر ہو تو وہ عذاب ہم پر لے آؤ جس سے تم ہم کو ڈراتے تھے"
    },
    {
      "resource_id": 819,
      "text": "پھر انھیں زلزلہ نے آپکڑا اور وہ اپنے گھر میں اوندھے منہ پڑے رہ گئے"
    },
    {
      "resource_id": 819,
      "text": "اور صالح یہ کہتا ہو اان کی بستیوں سے نکل گیا کہ اے میری قوم، میں نے تم کو اپنے رب کا پیغام پہنچادیا اور میں نے تمھاری خیر خواہی کی مگر تم خیر خواہوں کو پسند نہیں کرتے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے لوط کو بھیجا جب اس نے اپنی قوم سے کہا کیا تم کھلی بے حیائی کا کام کرتے ہو جو تم سے پہلے دنیا میں کسی نے نہیں کیا"
    },
    {
      "resource_id": 819,
      "text": "تم عورتوں کو چھوڑ کر مردوں سے اپنی خواہش پوری کرتے ہو بلکہ تم حد سے گزر جانے والے لوگ ہو"
    },
    {
      "resource_id": 819,
      "text": "مگر اس کی قوم کا جواب اس کے سوا کچھ نہ تھا کہ انھیں اپنی بستی سے نکال دو یہ لوگ بڑے پاک باز بنتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "پھر ہم نے بچالیا لوط کو اور اس کے گھر والوں کو، اس کی بیوی کے سوا جو پیچھے رہ جانے والوں میں سے بنی"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان پر بارش برسائی پتھروں کی، پھر دیکھو کہ کیسا انجام ہوا مجرموں کا"
    },
    {
      "resource_id": 819,
      "text": "اور مدین کی طرف ہم نے ان کے بھائی شعیب کو بھیجا اس نے کہا اے میری قوم، اللہ کی عبادت کرو، اس کے سوا کوئی تمھارا معبود نہیں  تمھارے پاس تمھارے رب کی طرف سے دلیل پہنچ چکی ہے پس ناپ اور تول پوری کرو اور مت گھٹا کر دو لوگوں کو ان کی چیزیں  اور فساد نہ ڈالو زمین میں اس کی اصلاح کے بعد یہ تمھارے حق میں بہتر ہے اگر تم مومن ہو"
    },
    {
      "resource_id": 819,
      "text": "اور راستوں پر مت بیٹھو کہ ڈراؤ اور اللہ کی راہ سے ان لوگوں کو روکو جو اس پر ایمان لاچکے ہیں اور اس راہ میں کجی تلاش کرو اور یاد کرو جب کہ تم بہت تھوڑے تھے پھر تم کو بڑھادیا اور دیکھو فساد کرنے والوں کا انجام کیا ہوا"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم میں سے ایک گروہ اس پر ایمان لایا ہے جو دے کر میں بھیجا گیا ہوں اور ایک گروہ ایمان نہیں لایا ہے تو انتظار کرو یہاں تک کہ اللہ ہمارے درمیان فیصلہ کردے اور وہ بہتر فیصلہ کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "قوم کے بڑے جو متکبر تھے انھوں نے کہا کہ اے شعیب ہم تم کو اور ان لوگوں کو جو تمھارے ساتھ ایمان لائے ہیں اپنی بستی سے نکال دیں گے یا تم ہماری ملّت میں پھر آجاؤ شعیب نے کہا، کیا ہم بیزار ہوں تب بھی"
    },
    {
      "resource_id": 819,
      "text": "ہم اللہ پر جھوٹ گھڑنے والے ہوں گے اگر ہم تمھاری ملت میں لوٹ آئیں بعد اس کے کہ اللہ نے ہم کو اس سے نجات دی اور ہم سے یہ ممکن نہیں کہ ہم اس ملت میں لوٹ آئیں مگر یہ کہ خدا ہمارا رب ہی ایسا چاہے ہمارا رب ہر چیز کو اپنے علم سے گھیرے ہوئے ہے ہم نے اپنے رب پر بھروسہ کیا اے ہمارے رب، ہمارے اور ہماری قوم کے درمیان حق کے ساتھ فیصلہ کردے، تو بہترین فیصلہ کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ان بڑوں نے جنھوں نے اس کی قوم میں سے انکار کیا تھا کہا کہ اگر تم شعیب کی پیروی کرو گے تو تم برباد ہوجاؤ گے"
    },
    {
      "resource_id": 819,
      "text": "پھر ان کو زلزلہ نے پکڑلیا پس وہ اپنے گھر میں اوندھے منہ پڑے رہ گئے"
    },
    {
      "resource_id": 819,
      "text": "جنھوں نے شعیب کو جھٹلایا تھا گویا وہ کبھی اس بستی میں بسے ہی نہ تھے، جنھوں نے شعیب کو جھٹلایا وہی گھاٹے میں رہے"
    },
    {
      "resource_id": 819,
      "text": "اس وقت شعیب ان سے منہ موڑ کر چلا اور کہا، اے میری قوم، میں تم کو اپنے رب کے پیغامات پہنچا چکا اور تمھاری خیر خواہی کرچکا اب میں کیا افسوس کروں منکروں  پر"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے جس بستی میں بھی کوئی نبی بھیجا، اس کے باشندوں کو ہم نے سختی اور تکلیف میں مبتلا کیا تاکہ وہ گڑگڑائیں"
    },
    {
      "resource_id": 819,
      "text": "پھر ہم نے دکھ کو سکھ سے بدل دیا یہاں تک کہ انھیں خوب ترقی ہوئی اور وہ کہنے لگے کہ تکلیف اور خوشی تو ہمارے باپ دادوں کو بھی پہنچتی رہی ہے پھر ہم نے ان کو اچانک پکڑ لیا اور وہ اس کا گمان بھی نہ رکھتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر بستیوں والے ایمان لاتے اور ڈرتے تو ہم ان پر آسمان اور زمین کی نعمتیں کھول دیتے مگر انھوں نے جھٹلایا تو ہم نے ان کو پکڑ لیا ان کے اعمال کے بدلے"
    },
    {
      "resource_id": 819,
      "text": "پھر کیا بستی والے اس سے بے خوف ہوگئے ہیں کہ ان پر ہمارا عذاب رات کے وقت آپڑے جب کہ وہ سوتے ہوں"
    },
    {
      "resource_id": 819,
      "text": "یا کیا بستی والے اس سے بے خوف ہوگئے ہیں کہ ہمارا عذاب آپہنچے ان پر دن چڑھے جب وہ کھیلتے ہوں"
    },
    {
      "resource_id": 819,
      "text": "کیا یہ لوگ اللہ کی تدبیروں سے بے خوف ہوگئے ہیں  پس اللہ کی تدبیروں سے وہی لوگ بے خوف ہوتے ہیں جو تباہ ہونے والے ہوں"
    },
    {
      "resource_id": 819,
      "text": "کیا سبق نہیں ملا ان کو جو زمین کے وارث ہوئے ہیں اس کے اگلے باشندوں کے بعد کہ اگر ہم چاہیں تو ان کو پکڑ لیں ان کے گناہوں پر اور ہم نے ان کے دلوں پر مہر کردی ہے پس وہ نہیں سمجھتے"
    },
    {
      "resource_id": 819,
      "text": "یہ وہ بستیاں ہیں جن کے کچھ حالات ہم تم کو سنا رہے ہیں  ان کے پاس ہمارے رسول نشانیاں لے کر آئے تو ہرگز نہ ہوا کہ وہ ایمان لائیں اس بات پر جس کو وہ پہلے جھٹلاچکے تھے اس طرح اللہ منکرین کے دلوں پر مہر کردیتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان کے اکثر لوگوں میں عہد کا نباہ نہ پایا اور ہم نے ان میں سے اکثر کو نافرمان پایا"
    },
    {
      "resource_id": 819,
      "text": "پھر ان کے بعد ہم نے موسیٰ کو اپنی نشانیوں کے ساتھ بھیجا فرعون اور اس کی قوم کے سرداروں کے پاس، مگر انھوں نے ہماری نشانیوں کے ساتھ ظلم کیا پس دیکھو کہ مفسدوں کا کیا انجام ہوا"
    },
    {
      "resource_id": 819,
      "text": "اور موسیٰ نے کہا اے فرعون، میں پروردگار عالم کی طرف سے بھیجا ہوا آیا ہوں"
    },
    {
      "resource_id": 819,
      "text": "سزاوار ہوں کہ اللہ کے نام پر کوئی بات حق کے سوا نہ کہوں  میں تمھارے پاس تمھارے رب کی طرف سے کھلی ہوئی نشانی لے کر آیا ہوں  پس تو میرے ساتھ بنی اسرائیل کو جانے دے"
    },
    {
      "resource_id": 819,
      "text": "فرعون نے کہا، اگر تم کوئی نشانی لے کر آئے ہو تو اس کو پیش کرو اگر تم سچے ہو"
    },
    {
      "resource_id": 819,
      "text": "تب موسیٰ نے اپنا عصا ڈال دیا تو یکایک وہ ایک صاف اژدہا بن گیا"
    },
    {
      "resource_id": 819,
      "text": "اور اس نے اپنا ہاتھ نکالا تو اچانک وہ دیکھنے والوں کے سامنے چمک رہا تھا"
    },
    {
      "resource_id": 819,
      "text": "فرعون کی قوم کے سرداروں نے کہا یہ شخص بڑا ماہر جادو گر ہے"
    },
    {
      "resource_id": 819,
      "text": "وہ چاہتا ہے کہ تم کو تمھاری زمین سے نکال دے"
    },
    {
      "resource_id": 819,
      "text": "اب تمھاری کیا صلاح ہے انھوں نے کہا، موسیٰ کو اور اس کے بھائی کو مہلت دو اور شہروں میں ہرکارے بھیجو"
    },
    { "resource_id": 819, "text": "وہ تمھارے پاس سارے ماہر جادو گر لے آئیں" },
    {
      "resource_id": 819,
      "text": "اور جادو گر فرعون کے پاس آئے انھوں نے کہا، ہم کو انعام تو ضرور ملے گا اگر ہم غالب رہے"
    },
    {
      "resource_id": 819,
      "text": "فرعون نے کہا، ہاں اور یقیناً تم ہمارے مقربین میں داخل ہوگے"
    },
    {
      "resource_id": 819,
      "text": "جادو گروں نے کہا، یا تو تم ڈالو یا ہم ڈالنے والے بنتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ نے کہا، تم ہی ڈالو پھر جب انھوں نے ڈالا تو لوگوں کی آنکھوں پر جادو کردیا اور ان پر دہشت طاری کردی اور بہت بڑا کرتب دکھایا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے موسیٰ کو حکم بھیجا کہ اپنا عصا ڈال دو تو اچانک وہ نگلنے لگا اس کو جو انھوں نے گھڑا تھا"
    },
    {
      "resource_id": 819,
      "text": "پس حق ظاہر ہوگیا اور جو کچھ انھوں نے بنایا تھا، وہ باطل ہو کر رہ گیا"
    },
    { "resource_id": 819, "text": "پس وہ لوگ وہیں ہار گئے اور ذلیل ہوکر رہے" },
    { "resource_id": 819, "text": "اور جادو گر سجدہ میں گر پڑے" },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا، ہم ایمان لائے رب العالمین پر"
    },
    { "resource_id": 819, "text": "جو رب ہے موسیٰ اور ہارون کا" },
    {
      "resource_id": 819,
      "text": "فرعون نے کہا، تم لوگ موسیٰ پر ایمان لے آئے قبل اس کے کہ میں تمھیں اجازت دوں  یقیناً یہ ایک سازش ہے جو تم لوگوں نے شہر میں اس غرض سے کی ہے کہ تم اس کے باشندوں کو یہاں سے نکال دو، تو تم بہت جلد جان لو گے"
    },
    {
      "resource_id": 819,
      "text": "میں تمھارے ہاتھ اور پاؤ ں مخالف سمتوں سے کاٹوں گا پھر تم سب کو سولی پر چڑھادوں گا"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا، ہم کو اپنے رب ہی کی طرف لوٹنا ہے"
    },
    {
      "resource_id": 819,
      "text": "تو ہم کو صرف اس بات کی سزا دینا چاہتا ہے کہ ہمارے رب کی نشانیاں جب ہمارے سامنے آگئیں تو ہم ان پر ایمان لے آئے اے رب، ہم پر صبر انڈیل دے اور ہم کو وفات دے اسلام پر"
    },
    {
      "resource_id": 819,
      "text": "قوم فرعون کے سرداروں نے کہا، کیا تو موسیٰ اور اس کی قوم کو چھوڑ دے گا کہ وہ ملک میں فساد پھیلائیں اور تجھ کو اور تیرے معبودوں کو چھوڑیں  فرعون نے کہا کہ ہم ان کے بیٹوں کو قتل کریں گے اور ان کی عورتوں کو زندہ رکھیں گے اور ہم ان پر پوری طرح قادر ہیں"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ نے اپنی قوم سے کہا کہ اللہ سے مدد چاہو اور صبر کرو زمین اللہ کی ہے، وہ اپنے بندوں میں سے جس کو چاہتا ہے اس کا وارث بنادیتا ہے اور آخری کامیابی اللہ سے ڈرنے والوں ہی کے ليے ہے"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ کی قوم نے کہا، ہم تمھارے آنے سے پہلے بھی ستائے گئے اور تمھارے آنے کے بعد بھی موسیٰ نے کہا قریب ہے کہ تمھارا رب تمھارے دشمن کو ہلاک کردے اور بجائے ان کے تم کو اس سرزمین کا مالک بنادے، پھر دیکھے کہ تم کیسا عمل کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے فرعون والوں کو قحط اور پیداوار کی کمی میں مبتلا کیا تاکہ ان کو نصیحت ہو"
    },
    {
      "resource_id": 819,
      "text": "لیکن جب ان پر خوش حالی آتی تو کہتے کہ یہ ہمارے ليے ہے اور اگر ان پر کوئی آفت آتی تو اس کو موسیٰ اور اس کے ساتھیوں کی نحوست بتاتے  سنو، ان کی بدبختی تو اللہ کے پاس ہے مگر ان میں سے اکثر نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "اور انھوں نے موسیٰ سے کہا، ہم کو مسحور کرنے کے ليے تم خواہ کوئی بھی نشانی لاؤ ہم تم پر ایمان لانے والے نہیں ہیں"
    },
    {
      "resource_id": 819,
      "text": "پھر ہم نے ان کے اوپر طوفان بھیجا اور ٹڈی اور جوئیں اور مینڈک اور خون یہ سب نشانیاں الگ الگ دکھائیں  پھر بھی انھوں نے تکبر کیا اور وہ مجرم لوگ تھے"
    },
    {
      "resource_id": 819,
      "text": "اور جب ان پر کوئی عذاب پڑتا تو کہتے اے موسیٰ، اپنے رب سے ہمارے ليے دعا کرو جس کا اس نے تم سے وعدہ کر رکھا ہے اگر تم ہم پر سے اس عذاب کو ہٹادو تو ہم ضرور تم پر ایمان لائیں گے اور تمھارے ساتھ بنی اسرائیل کو جانے دیں گے"
    },
    {
      "resource_id": 819,
      "text": "پھر جب ہم ان سے دور کردیتے آفت کو کچھ مدت کے ليے جہاں بہرحال انھیں پہنچنا تھا تو اسی وقت وہ عہد کو توڑ دیتے"
    },
    {
      "resource_id": 819,
      "text": "پھر ہم نے ان کو سزا دی اور ان کو سمندر میں غرق کردیا کیوں کہ انھوں نے ہماری نشانیوں کو جھٹلایا اور ان سے بے پروا ہوگئے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ کمزور سمجھے جاتے تھے ان کو ہم نے اس سرزمین کے مشرق و مغرب کا وارث بنادیا جس میں ہم نے برکت رکھی تھی اور بنی اسرائیل پر تیرے رب کا نیک وعدہ پورا ہوگیا بہ سبب اس کے کہ انھوں نے صبر کیا اور ہم نے فرعون اور اس کی قوم کا وہ سب کچھ برباد کردیا جو وہ بناتے تھے اور جو وہ چڑھاتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے بنی اسرائیل کو سمندر کے پار اتار دیا پھر ان کا گزر ایک ایسی قوم پر ہوا جو اپنے بتوں كو پوجنے میں لگے هوئے تھے انھوں نے کہا اے موسیٰ، ہماری عبادت کے ليے بھی ایک بت بنادے جیسے ان کے بت ہیں  موسیٰ نے کہا، تم بڑے جاہل لوگ ہو"
    },
    {
      "resource_id": 819,
      "text": "یہ لوگ جس کام میں لگے ہوئے ہیں ، وہ برباد ہونے والا ہے اور یہ جو کچھ کر رہے ہیں وہ باطل ہے"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا، کیا میں اللہ کے سوا کوئی اور معبود تمھارے ليے تلاش کروں ، حالاں کہ اس نے تم کو تمام اہل عالم پر فضیلت دی ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جب ہم نے فرعون والوں سے تم کو نجات دی جو تم کو سخت عذاب میں ڈالے ہوئے تھے تمھارے بیٹوں کو قتل کرتے اور تمھاری عورتوں کو زندہ رہنے دیتے اور اس میں تمھارے رب کی طرف سے تمھاری بڑی آزمائش تھی"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے موسیٰ سے تیس راتوں کا وعدہ کیا اور اس کو پورا کیا دس مزید راتوں سے تو اس کے رب کی مدت چالیس راتوں میں پوری ہوئی اور موسیٰ نے اپنے بھائی ہارون سے کہا، میرے پیچھے تم میری قوم میں میری جانشینی کرنا، اصلاح کرتے رہنا اور بگاڑ پیدا کرنے والوں کے طریقے پر نہ چلنا"
    },
    {
      "resource_id": 819,
      "text": "اور جب موسی ٰ ہمارے وقت پر آگیا اور اس کے رب نے اس سے کلام کیا تو اس نے کہا، مجھے اپنے کو دکھادے کہ میں تجھ کو دیکھوں  فرمایا، تم مجھ کو ہرگز نہیں دیکھ سکتے البتہ پہاڑ کی طرف دیکھو، اگر وہ اپنی جگہ قائم رہ جائے تو تم بھی مجھ کو دیکھ سکو گے پھر جب اس کے رب نے پہاڑ پر اپنی تجلی ڈالی تو اس کو ریزہ ریزہ کردیا اور موسیٰ بے ہوش ہوکر گر پڑا پھر جب ہوش آیا تو بولا، تو پاک ہے، میں نے تیری طرف رجوع کیا اور میں سب سے پہلے ایمان لانے والا ہوں"
    },
    {
      "resource_id": 819,
      "text": "اللہ نے فرمایا، اے موسیٰ، میں نے تم کو لوگوں پر اپنی پیغمبری اور اپنے کلام کے ذریعہ سے سرفراز کیا پس اب لو جو کچھ میں نے تم کو عطا کیا ہے اور شکر گزاروں میں سے بنو"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس کے ليے تختیوں پر ہر قسم کی نصیحت اور ہر چیز کی تفصیل لکھ دی پس اس کو مضبوطی سے پکڑو اور اپنی قوم کو حکم دو کہ ان کے بہتر مفہوم کی پیروی کریں  عنقریب میں تم کو نافرمانوں کا گھر دکھاؤں گا"
    },
    {
      "resource_id": 819,
      "text": "میں اپنی نشانیوں سے ان لوگوں کو پھیر دوں گا جو زمین میں ناحق گھمنڈ کرتے ہیں  اور اگر وہ ہر قسم کی نشانیاں دیکھ لیں تب بھی ان پر ایمان نہ لائيں  اور اگر وہ ہدایت کا راستہ دیکھیں تو اس کو نہ اپنائیں گے اور اگر گمراہی کا راستہ دیکھیں تو اس کو اپنالیں گے یہ اس سبب سے ہے کہ انھوں نے ہماری نشانیوں کو جھٹلایا اور ان کی طرف سے اپنے کو غافل رکھا"
    },
    {
      "resource_id": 819,
      "text": "اور جنھوں نے ہماری نشانیوں کو اور آخرت کی ملاقات کو جھٹلایا، ان کے اعمال اکارت ہوگئے اور وہ بدلے میں وہی پائیں گے جو وہ کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور موسیٰ کی قوم نے اس کے پیچھے اپنے زیوروں سے ایک بچھڑا بنایا ایک دھڑ جس سے بیل کی سی آواز نکلتی تھی کیا انھوں نے نہیں دیکھا کہ وہ نہ ان سے بولتا ہے اور نہ کوئی راہ دکھاتا ہے اس کو انھوں نے معبود بنالیا اور وہ بڑے ظالم تھے"
    },
    {
      "resource_id": 819,
      "text": "اور جب وہ پچھتائے اور انھوں نے محسوس کیا کہ وہ گمراہی میں پڑگئے تھے تو انھوں نے کہا، اگر ہمارے رب نے ہم پر رحم نہ کیا اور ہم کو نہ بخشا تو یقینا ہم برباد ہوجائیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور جب موسیٰ رنج اور غصہ میں بھرا ہوا اپنی قوم کی طرف لوٹا تو اس نے کہا، تم نے میرے بعد میری بہت بری جانشینی کی کیا تم نے اپنے رب کے حکم سے پہلے ہی جلدی کرلی اور اس نے تختیاں ڈال دیں اور اپنے بھائی کا سر پکڑ کر اس کو اپنی طرف کھینچنے لگا ہارون نے کہا، اے میری ماں کے بیٹے، لوگوں نے مجھے دبالیا اور قریب تھا کہ مجھ کو مار ڈالیں  پس تو دشمنوں کو میرے اوپر ہنسنے کا موقع نہ دے اور مجھ کو ظالموں کے ساتھ شامل نہ کر"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ نے کہا، اے میرے رب معاف کردے مجھ کو اور میرے بھائی کو اور ہم کو اپنی رحمت میں داخل فرما اور تو سب سے زیادہ رحم کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک جن لوگوں نے بچھڑے کو معبود بنایا، ان کو ان کے رب کا غضب پہنچے گا اور ذلت دنیا کی زندگی میں  اور ہم ایسا ہی بدلہ دیتے ہیں جھوٹ باندھنے والوں کو"
    },
    {
      "resource_id": 819,
      "text": "اور جن لوگوں نے برے کام کيے پھر اس کے بعد توبہ کی اور ایمان لائے تو بے شک اس کے بعد تیرا رب بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جب موسیٰ کا غصہ تھما تو اس نے تختیاں اٹھائیں اور جو ان میں لکھا ہوا تھا، اس میں ہدایت اور رحمت تھی ان لوگوں کے ليے جو اپنے رب سے ڈرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور موسیٰ نے اپنی قوم میں سے ستر آدمی چنے ہمارے مقرر کيے ہوئے وقت کے ليے پھر جب ان کو زلزلہ نے پکڑا تو موسی نے کہا اے رب، اگر تو چاہتا تو پہلے ہی تو ان کو ہلاک کردیتا اور مجھ کو بھی کیا تو ہم کو ایسے کام پر ہلاک کرے گا جو ہمارے اندر کے بیوقوفوں نے کیا یہ سب تیری آزمائش ہے، تو اس سے جس کو چاہے گمراہ کردے اور جس کو چاہے ہدایت دے تو ہی ہمارا تھامنے والا ہے پس ہم کو بخش دے اور ہم پر رحم فرما، تو سب سے بہتر بخشنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہمارے ليے اس دنیا میں بھی بھلائی لکھ دے اور آخرت میں بھی ہم نے تیری طرف رجوع کیااللہ نے کہا، میں اپنا عذاب اسی پر ڈالتا ہوں جس کو چاہتا ہوں اور میری رحمت شامل ہے ہر چیز کو پس میں اس کو لکھ دوں گا ان کے ليے جو ڈر رکھتے ہیں اور زکوٰۃ ادا کرتے ہیں اور ہماری نشانیوں پر ایمان لاتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ پیروی کریں گے اس رسول کی جو نبی ٔ امی ہے، جس کو وہ اپنے یہاں تورات اور انجیل میں لکھا ہوا پاتے ہیں  وہ ان کو نیکی کا حکم دیتا ہے اور ان کو برائی سے روکتا ہے اور ان کے ليے پاکیزہ چیزیں جائز ٹھہراتا ہے اور ناپاک چیزیں حرام کرتا ہے اور ان پر سے وہ بوجھ اور قیدیں اتار تا ہے جو ان پر تھیں  پس جو لوگ اس پر ایمان لائے اور جنھوں نے اس کی عزت کی اور اس کی مدد کی اور اس نور کی پیروی کی جو اس کے ساتھ اتارا گیا ہے تو وہی لوگ فلاح پانے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کہو، اے لوگو، بے شک میں اللہ کا رسول ہوں تم سب کی طرف جس کی حکومت ہے آسمانوں اور زمین میں ، اس كے سوا كوئي معبود نهيں ، وہی جلاتا ہے اور وہی مارتا ہے پس ایمان لاؤ اللہ پر اور اس کے امی رسول و نبی پر جو ایمان رکھتا ہے اللہ اور اس کے کلمات پر اور اس کی پیروی کرو تاکہ تم ہدایت پاؤ"
    },
    {
      "resource_id": 819,
      "text": "اور موسیٰ کی قوم میں ایک گروہ ایسا بھی ہے جو حق کے مطابق رہنمائی کرتا ہے اور اسی کے مطابق انصاف کرتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان کو بارہ گھرانوں میں تقسیم کرکے انھیں الگ الگ گروہ بنادیا اور جب موسیٰ کی قوم نے پانی مانگا تو ہم نے موسیٰ کو حکم بھیجا کہ فلاں چٹان پر اپنی لاٹھی مارو تو اس سے بارہ چشمے پھوٹ نکلے ہر گروہ نے اپنا پانی پینے کا مقام معلوم کرلیا اور ہم نے ان پر بدلیوں کا سایہ کیا اور ان پر من وسلویٰ اتارا کھاؤ پاکیزہ چیزوں میں سے جو ہم نے تم کو دی ہیں  اور انھوں نے ہمارا کچھ نہیں بگاڑا بلکہ خود اپنا ہی نقصان کرتے رہے"
    },
    {
      "resource_id": 819,
      "text": "اورجب ان سے کہا گیا کہ اس بستی میں جاکر بس جاؤ اس میں جہاں سے چاہو کھاؤ اور کہو ہم کو بخش دے اور دروازہ میں جھکے ہوئے داخل ہو، ہم تمھاری خطائیں معاف کردیں گے ہم نیکی کرنے والوں کو اور زیادہ دیتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "پھر ان میں سے ظالموں نے بدل ڈالا دوسرا لفظ اس کے سوا جو ان سے کہا گیا تھا پھر ہم نے ان پر آسمان سے عذاب بھیجا اس ليے کہ وہ ظلم کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور ان سے اس بستی کا حال پوچھو جو دریا کے کنارے تھی جب وہ سبت (سنیچر) کے بارے میں تجاوز کرتے تھے جب ان کے سبت کے دن ان کی مچھلیاں پانی کے اوپر آتیں اور جس دن سبت نہ ہوتا تو نہ آتیں  ان کی آزمائش ہم نے اس طرح کی، اس ليے کہ وہ نافرمانی کر رہے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور جب ان میں سے ایک گروہ نے کہا کہ تم ایسے لوگوں کو کیوں نصیحت کرتے ہو جنھیں اللہ ہلاک کرنے والا ہے یا ان کو سخت عذاب دینے والا ہے انھوں نے کہا،تمھارے رب کے سامنے الزام اتارنے کے ليے اور اس ليے کہ شاید وہ ڈریں"
    },
    {
      "resource_id": 819,
      "text": "پھر جب انھوں نے بھلادی وہ چیز جو ان کو یاد دلائی گئی تھی تو ہم نے ان لوگوں کو بچالیا جو برائی سے روکتے تھے اور ان لوگوں کو جنھوں نے اپنی جانوں پر ظلم کیا ایک سخت عذاب میں پکڑ لیا اس ليے کہ وہ نافرمانی کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "پھر جب وہ بڑھنے لگے اس کام میں جس سے وہ روکے گئے تھے تو ہم نے ان سے کہا کہ ذلیل بندر بن جاؤ"
    },
    {
      "resource_id": 819,
      "text": "اور جب تمھارے رب نے اعلان کردیا کہ وہ ان پر قیامت کے دن تک ضرور ایسے لوگ بھیجتا رہے گا جو ان کو نہایت برا عذاب ديں  بے شک تیرا رب جلد سزا دینے والا ہے اور بے شک وہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان کو گروہ گروہ کرکے زمین میں متفرق کردیا ان میں کچھ نیک ہیں اور ان میں کچھ اس سے مختلف اور ہم نے ان کی آزمائش کی اچھے حالات سے اور برے حالات سے تاکہ وہ باز آئیں"
    },
    {
      "resource_id": 819,
      "text": "پھر ان کے پیچھے ناخلف لوگ آئے جو کتاب کے وارث بنے، وہ اسی دنیاکی متاع لیتے ہیں اور کہتے ہیں کہ ہم یقیناً بخش دئے جائیں گے اور اگر ایسی ہی متاع ان کے سامنے پھر آئے تو اس کو لے لیں گے کیا ان سے کتاب میں اس کا عہد نہیں لیا گیا ہے کہ وہ اللہ کے نام پر حق کے سوا کوئی اور بات نہ کہیں  اور انھوں نے پڑھاہے جو کچھ اس میں لکھا ہے اور آخرت کا گھر بہتر ہے ڈرنے والوں کے ليے، کیا تم سمجھتے نہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ خداکی کتاب کو مضبوطی سے پکڑتے ہیں اور نماز قائم کرتے ہیں ، بے شک ہم مصلحین کا اجر ضائع نہیں کریں گے"
    },
    {
      "resource_id": 819,
      "text": "اور جب ہم نے پہاڑ کو ان کے اوپر اٹھایا گویا کہ وہ سائبان ہے اور انھوں نے گمان کیا کہ وہ ان پر آپڑے گا پکڑو اس چیز کو جو ہم نے تم کو دی ہے مضبوطی سے، اور یاد رکھو جو اس میں ہے تاکہ تم بچو"
    },
    {
      "resource_id": 819,
      "text": "اور جب تیرے رب نے بنی آدم کی پیٹھوں سے ان کی اولاد کو نکالا اور ان کو گواہ ٹھہرایا خود ان کے اوپر کیا میں تمھارا رب نہیں ہوں  انھوں نے کہا ہاں ، ہم اقرار کرتے ہیں  یہ اس ليے ہوا کہ کہیں تم قیامت کے دن کہنے لگو کہ ہم کو تو اس کی خبر نہ تھی"
    },
    {
      "resource_id": 819,
      "text": "یا کہو کہ ہمارے باپ دادا نے پہلے سے شرک کیا تھا اور ہم ان کے بعد ان کی نسل میں ہوئے تو کیا تو ہم کو ہلاک کرے گا اس کام پر جو غلط کار لوگوں نے کیا"
    },
    {
      "resource_id": 819,
      "text": "اور اس طرح ہم اپنی نشانیاں کھول کر بیان کرتے ہیں تاکہ وہ رجوع کریں"
    },
    {
      "resource_id": 819,
      "text": "اور ان کو اس شخص کا حال سناؤ جس کو ہم نے اپنی آیتیں دی تھیں تو وہ ان سے نکل بھاگا پس شیطان اس کے پیچھے لگ گیا اور وہ گمراہوں میں سے ہوگیا"
    },
    {
      "resource_id": 819,
      "text": "اور اگر ہم چاہتے تو اس کو ان آیتوں کے ذریعہ سے بلندی عطا کرتے مگر وہ تو زمین کا ہو رہا اور اپنی خواہشوں کی پیروی کرنے لگا پس اس کی مثال کتے کی سی ہے کہ اگر تو اس کا تعاقب کرےتب بھی ہانپے اور اگر چھوڑ دے تب بھی ہانپے یہ مثال ان لوگوں کی ہے جنھوں نے ہماری نشانیوں کو جھٹلایا پس تم یہ احوال ان کو سناؤ تاکہ وہ سوچیں"
    },
    {
      "resource_id": 819,
      "text": "کیسی بری مثال ہے ان لوگوں کی جو ہماری نشانیوں کو جھٹلاتے ہیں اور وہ اپنا ہی نقصان کرتے رہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ جس کو راہ دکھائے، وہی راہ پانے والا ہوتا ہے اور جس کو وہ بے راہ کردے تو وہی گھاٹا اٹھانے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے جنات اور انسان میں سے بہتوں کو دوزخ کے ليے پیدا کیا ہے ان کے دل ہیں جن سے وہ سمجھتے نہیں ، ان کی آنکھیں ہیں جن سے وہ دیکھتے نہیں ، ان کے کان ہیں جن سے وہ سنتے نہیں  وہ ایسے ہیں جیسے چوپائے بلکہ ان سے بھی زیادہ بے راہ یہی لوگ ہیں غافل"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ کے ليے ہیں سب اچھے نام پس انھیں سے اس کو پکارو اور ان لوگوں کو چھوڑ دو، جو اس کے ناموں میں کج روی کرتے ہیں  وہ بدلہ پا کر رہیں گے اپنے کاموں کا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے جن کو پیدا کیا ہے ان میں سے ایک گروہ ایسا ہے جو حق کے مطابق رہنمائی کرتا ہے، اور حق کے مطابق فیصلہ کرتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جن لوگوں نے ہماری نشانیوں کو جھٹلایا ہم ان کو آہستہ آہستہ پکڑیں گے ایسی جگہ سے جہاں سے ان کو خبر بھی نہ ہوگی"
    },
    {
      "resource_id": 819,
      "text": "اور میں ان کو ڈھیل دیتا ہوں ، بے شک میرا داؤ بڑا مضبوط ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا ان لوگوں نے غور نہیں کیاکہ ان کے ساتھی کو کوئی جنون نہیں ہے وہ تو ایک صاف ڈرانے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا انھوں نے آسمانوں اور زمین کے نظام پر نظر نہیں کی اور جو کچھ اللہ نے پیدا کیا ہے ہر چیز سے، اور اس بات پر کہ شاید ان کی مدت قریب آگئی ہو پس اس کے بعد وہ کس بات پر ایمان لائیں گے"
    },
    {
      "resource_id": 819,
      "text": "جس کو اللہ بے راہ کردے اس کو کوئی راہ دکھانے والا نہیں  اور وہ ان کو سرکشی ہی میں بھٹکتا ہوا چھوڑ دیتا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہ تم سے قیامت کی بابت پوچھتے ہیں کہ اس کا وقوع کب ہوگا کہو، اس کا علم تو میرے رب ہی کے پاس ہے وہی اس کے وقت پر اس کو ظاہر کرے گا وہ بھاری ہو رہی ہے آسمانوں میں اور زمین میں  وہ جب تم پر آئے گی تو اچانک آجائے گی وہ تم سے پوچھتے ہیں گویا کہ تم اس کی تحقیق کرچکے ہو کہو، اس کا علم تو بس اللہ ہی کے پاس ہے لیکن اکثر لوگ نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "کہو، میں مالک نہیں اپنی جان کے بھلے کا اور نہ برے کا مگر جو اللہ چاہے اور اگر میں غیب کو جانتا تو میں بہت سے فائدے اپنے ليے حاصل کرلیتااور مجھے کوئی نقصان نہ پہنچتا میں تو محض ایک ڈرانے والا، اور خوش خبری سنانے والا ہوں ان لوگوں کے ليے جو میری بات مانیں"
    },
    {
      "resource_id": 819,
      "text": "وہی ہے جس نے تم کو پیدا کیا ایک جان سے اور اسی سے بنایا اس کا جوڑا تاکہ اس کے پاس سکون حاصل کرے پھر جب مرد نے عورت کو ڈھانک لیا تو اس کو ایک ہلکا سا حمل رہ گیا پھر وہ اس کو ليے پھرتی رہی پھر جب وہ بوجھل ہوگئی تو دونوں نے مل کر اپنے رب اللہ سے دعا کی— اگر تو نے ہمیں تندرست اولاد دی تو ہم تیرے شکر گزار رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "مگر جب اللہ نے ان کو تندرست اولاد دے دی تو وہ اس کی بخشی ہوئی چیز میں دوسروں کو اس کا شریک ٹھہرانے لگے اللہ برتر ہے ان مشر کانہ باتوں سے جو یہ لوگ کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ شریک بناتے ہیں ایسوں کو جو کسی چیز کو پیدا نہیں کرتے بلکہ وہ خود مخلوق ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور وہ نہ ان کی کسی قسم کی مدد کرسکتے ہیں اور نہ اپنی ہی مدد کرسکتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم ان کو رہنمائی کے ليے پکارو تو وہ تمھاری پکار پر نہ چلیں گے برابر ہے خواہ تم ان کو پکارو یا تم خاموش رہو"
    },
    {
      "resource_id": 819,
      "text": "جن کو تم اللہ کے سوا پکارتے ہو، وہ تمھارے ہی جیسے بندے ہیں  پس تم ان کو پکارو، وہ تمھیں جواب دیں اگر تم سچے ہو"
    },
    {
      "resource_id": 819,
      "text": "کیا ان کے پاؤں ہیں کہ ان سے چلیں  کیا ان کے ہاتھ ہیں کہ ان سے پکڑیں  کیا ان کے آنکھیں ہیں کہ ان سے دیکھیں  کیا ان کے کان ہیں کہ ان سے سنیں  کہو، تم اپنے شریکوں کو بلاؤ پھر تم لوگ میرے خلاف تدبیریں کرو اور مجھے مہلت نہ دو"
    },
    {
      "resource_id": 819,
      "text": "یقیناً میرا کار ساز اللہ ہے جس نے کتاب اتاری ہے اور وہ کار سازی کرتا ہے نیک بندوں کی"
    },
    {
      "resource_id": 819,
      "text": "اور جن کو تم پکارتے ہو اس کے سوا، وہ نہ تمھاری مدد کرسکتے ہیں اور نہ اپنی ہی مدد کرسکتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم ان کو راستہ کی طرف پکارو تو وہ تمھاری بات نہ سنیں گے اور تم کو نظر آتا ہے کہ وہ تمھاری طرف دیکھ رہے ہیں مگر وہ کچھ نہیں دیکھتے"
    },
    {
      "resource_id": 819,
      "text": "در گزر کرو، نیکی کا حکم دو اور جاہلوں سے نہ الجھو"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم کو کوئی وسوسہ شیطان کی طرف سے آئے تو اللہ کی پناہ چاہو بے شک وہ سننے والا، جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ ڈر رکھتے ہیں جب کبھی شیطان کے اثر سے کوئی برا خیال انھیں چھوجاتا ہے تو وہ فوراً چونک پڑتے ہیں اور پھر اسی وقت ان کو سوجھ آجاتی ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو شیطان کے بھائی ہیں وہ ان کو گمراہی میں کھینچے چلے جاتے ہیں ، پھر وہ کمی نہیں کرتے"
    },
    {
      "resource_id": 819,
      "text": "اور جب تم ان کے سامنے کوئی نشانی (معجزہ) نہیں لائے تو وہ کہتے ہیں کہ کیوں نہ تم چھانٹ لائے کچھ اپنی طرف سے کہو، میں تو اسی کی پیروی کرتا ہوں جو میرے رب کی طرف سے مجھ پر وحی کی جاتی ہے یہ سوجھ کی باتیں ہیں تمھارے رب کی طرف سے اور ہدایت اور رحمت ہے ان لوگوں کے ليے جو ایمان رکھتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جب قرآن پڑھا جائے تو اس کو توجہ سے سنو اور خاموش رہو، تاکہ تم پر رحمت کی جائے"
    },
    {
      "resource_id": 819,
      "text": "اور اپنے رب کو صبح و شام یا دکرو اپنے دل میں ، عاجزی اور خوف کے ساتھ اور پست آواز سے، اور غافلوں میں سے نہ بنو"
    },
    {
      "resource_id": 819,
      "text": "جو (فرشتے) تیرے رب کے پاس ہیں ، وہ اس کی عبادت سے تکبر نہیں کرتے اور وہ اس کی پاک ذات کو یاد کرتے ہیں اور اسی کو سجدہ کرتے ہیں"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "7" }
  }
}
