{
  "translations": [
    { "resource_id": 84, "text": "Alif, Lām, Mīm, Sād." },
    {
      "resource_id": 84,
      "text": "(This is) a book sent down to you. Therefore, your heart must not be straitened because of it. (It is revealed to you) so that you may warn through it, and it may be an advice for the believers."
    },
    {
      "resource_id": 84,
      "text": "(O humankind,) follow what has been sent down to you from your Lord, and do not follow any masters other than Him. Little you heed to advice!"
    },
    {
      "resource_id": 84,
      "text": "How many a town We have destroyed! Our punishment came upon them at night or when they were having a nap at midday."
    },
    {
      "resource_id": 84,
      "text": "So, when Our punishment came upon them, they could say nothing but cry, “We were wrongdoers indeed.”"
    },
    {
      "resource_id": 84,
      "text": "So, We shall ask those to whom the messengers were sent, and We shall ask the messengers (how they conveyed the message)."
    },
    {
      "resource_id": 84,
      "text": "Then, having full knowledge, We shall tell them the whole story, as We were never far from them."
    },
    {
      "resource_id": 84,
      "text": "The Weighing (of deeds) on that day is definite. As for those whose scales are heavy, they will be the successful ones."
    },
    {
      "resource_id": 84,
      "text": "But those whose scales are light, they are the ones who have brought loss to themselves, because they did not do justice to Our verses."
    },
    {
      "resource_id": 84,
      "text": "We established you on earth, and created in it means of living for you. Little you appreciate."
    },
    {
      "resource_id": 84,
      "text": "We created you, then gave you a shape, then We said to the angels, “Prostrate yourselves before ’Ādam.” So, they all prostrated themselves, except Iblīs (Satan). He did not join those who fell prostrate."
    },
    {
      "resource_id": 84,
      "text": "Allah said, “What has prevented you from prostrating when I ordered you?” He said, “I am better than him. You have created me of fire, and created him of clay.”"
    },
    {
      "resource_id": 84,
      "text": "He said, “Then, get you down from here, it is not for you to show arrogance here. So, get out. You are one of the degraded."
    },
    {
      "resource_id": 84,
      "text": "He said, “Then give me respite until a day when all will be resurrected."
    },
    {
      "resource_id": 84,
      "text": "He (Allah) said, “You are granted respite’’."
    },
    {
      "resource_id": 84,
      "text": "He said, “Now that You have led me astray, I will certainly sit for them (in ambush) on Your straight path."
    },
    {
      "resource_id": 84,
      "text": "Then I will come upon them from their front side and from their behind, and from their right and from their left. You will not find most of them grateful."
    },
    {
      "resource_id": 84,
      "text": "He (Allah) said, “Get out of here, condemned, rejected. Indeed, whosoever will follow you from among them, I will fill Hell with all of you together."
    },
    {
      "resource_id": 84,
      "text": "O ’Ādam, dwell, you and your wife, in Paradise, and eat from wherever you like, but do not go near this tree, otherwise you shall join the transgressors.”"
    },
    {
      "resource_id": 84,
      "text": "Then Satan whispered to them, so that he might expose to them their shame that was hidden from them; and said, “Your Lord has not prohibited this tree for you, but to avoid your becoming angels or your becoming eternal.”"
    },
    {
      "resource_id": 84,
      "text": "He swore an oath, “I am one of your well-wishers.”"
    },
    {
      "resource_id": 84,
      "text": "Thus, he cast both of them down by deception. When they tasted (the fruit of) the tree, their shame was exposed to them, and they began to patch together some leaves of Paradise upon themselves, and their Lord called them, “Did I not forbid you from that tree? Did I not tell you that Satan is your declared enemy?”"
    },
    {
      "resource_id": 84,
      "text": "They said, “Our Lord, we have wronged ourselves, and if You do not forgive us and do not bless us with mercy, we shall, indeed, be among the losers."
    },
    {
      "resource_id": 84,
      "text": "He said, “Go down, some of you enemies of some; and for you on the earth there will be a dwelling place and enjoyment for a time.”"
    },
    {
      "resource_id": 84,
      "text": "(Further) He said, “There you shall live and there you shall die, and from there you shall be raised again.”"
    },
    {
      "resource_id": 84,
      "text": "O children of ’Ādam, We have sent down to you the dress that covers your shame and provides adornment. As for the dress of Taqwā (piety), that is the best. That is one of the signs of Allah, so that they may learn a lesson."
    },
    {
      "resource_id": 84,
      "text": "O children of ’Ādam, “Do not let Satan put you in trouble the way he had your parents expelled from Paradise, having their dress removed from them, so that he could show them their shame. Indeed, he sees you - he and his company - from where you do not see them. Surely, We have made the devils friends to those who do not believe."
    },
    {
      "resource_id": 84,
      "text": "When they do a shameful act, they say, “We have found our fathers doing it, and Allah has ordered us to do so.” Say, “Allah never orders anything shameful. Do you say about Allah what you do not know?”"
    },
    {
      "resource_id": 84,
      "text": "Say, “My Lord has ordered me to do justice.”Set your faces aright on each occasion of prostration, and pray to Him with pure faith in Him. Just as He has originated you, so you will be raised again."
    },
    {
      "resource_id": 84,
      "text": "He has led a group to guidance; and established for another group is misguidance. Indeed, they have taken the devils for their friends, instead of Allah, and they think that they are on the right path."
    },
    {
      "resource_id": 84,
      "text": "O children of ’Ādam, take on your adornment at every mosque. Eat and drink and do not be extravagant. Surely, He does not like the extravagant."
    },
    {
      "resource_id": 84,
      "text": "Say, “Who has prohibited the adornment Allah has brought forth for His servants, and the wholesome things of sustenance?”Say, “They are for the believers during this worldly life (though shared by others), while they are purely for them on the day of Resurrection. This is how We elaborate the verses for people who understand.”"
    },
    {
      "resource_id": 84,
      "text": "Say, “My Lord has prohibited only the shameful acts, whether open or secret, and (every) sinful act, and unjust aggression, and that you associate with Allah anything for which He has not sent any authority, and that you attribute to Allah any thing about which you do not have sure knowledge."
    },
    {
      "resource_id": 84,
      "text": "For every people there is an appointed time. So, when their appointed time will come, they cannot be late for a moment, nor will they get ahead."
    },
    {
      "resource_id": 84,
      "text": "O children of ’Ādam, if messengers from among you come to you conveying My verses to you, then, those who fear Allah and correct themselves will have no fear, nor shall they grieve."
    },
    {
      "resource_id": 84,
      "text": "Those who reject Our verses and stand arrogant against them, - they are the inmates of the Fire. There they shall live forever."
    },
    {
      "resource_id": 84,
      "text": "So, who is more unjust than the one who coins a lie against Allah or rejects His signs? They shall receive their share from that (sustenance) which is written (for them in their destiny) until, when Our envoys (angels) shall come to them to take their souls away, they (the angels) will say, “Where are those (so-called gods) whom you used to invoke besides Allah?” They (the unbelievers) will say, “They all have vanished from us”, and they shall testify against themselves that they were unbelievers."
    },
    {
      "resource_id": 84,
      "text": "He (Allah) will say, “Enter the Fire along with the peoples who passed before you from the Jinn and the human beings.” Whenever a group will enter it, they will curse their fellows, until when all of them will have joined each other in it, the latter ones will say about the former ones “Our Lord, they misguided us; so, give them a double punishment of the Fire.” He will say, “For each there is a double, but you do not know.”"
    },
    {
      "resource_id": 84,
      "text": "The former ones will say to the latter ones, “So, you have no privilege against us. Now, taste the punishment for what you have been earning.”"
    },
    {
      "resource_id": 84,
      "text": "Surely, those who have rejected Our signs and stood arrogant against them, the gates of the heavens shall not be opened for them, and they shall not enter Paradise unless a camel passes through the eye of a needle. This is how We recompense the sinners."
    },
    {
      "resource_id": 84,
      "text": "For them there is a bed from the Jahannam, and over them there are coverings. This is how We recompense the transgressors."
    },
    {
      "resource_id": 84,
      "text": "Those who believe and do good deeds,-We do not obligate anyone beyond his capacity-they are the people of Paradise; they shall remain there for ever."
    },
    {
      "resource_id": 84,
      "text": "We will remove whatever amount of malice they had in their hearts. Rivers will flow beneath them, and they will say, “All praise is to Allah who has guided us to this. We would not have been able to find the way, had Allah not guided us. Surely, the messengers of our Lord came with the truth.” Then they will receive a call, “Here is the Paradise which you have been made to inherit because of the deeds you have been doing.”"
    },
    {
      "resource_id": 84,
      "text": "The inmates of Paradise will call out to the inmates of the Fire: “We have found true what our Lord had promised to us. Have you, too, found true what your Lord had promised?” They will say, “Yes.” Then, an announcer between them will call out, “The curse of Allah is on the wrongdoers"
    },
    {
      "resource_id": 84,
      "text": "who used to turn themselves away from the way of Allah, seeking to make it crooked, while they were the deniers of the Hereafter.”"
    },
    {
      "resource_id": 84,
      "text": "Between the two groups there will be a barrier. And on A‘rāf (the Heights) there shall be people who will recognize each group through their signs, and they will call out to the people of Paradise, “Peace on you.” They will not have entered it, yet they will hope to."
    },
    {
      "resource_id": 84,
      "text": "When their eyes will be turned to the people of the Fire, they will say, “Our Lord, do not join us with the unjust people.”"
    },
    {
      "resource_id": 84,
      "text": "The people of A‘rāf will call out to the people (of Fire) whom they will recognize through their signs: “Your masses were not of any help to you, nor was the arrogance you used to show."
    },
    {
      "resource_id": 84,
      "text": "Is it these (people of Paradise) about whom you swore that Allah would not allow His mercy to reach them?” (It will be said to such people,) “Enter Paradise; there will be no fear for you, nor shall you grieve.”"
    },
    {
      "resource_id": 84,
      "text": "The people of the Fire will call out to the people of Paradise, “Pour on us some water, or some of what Allah has provided you.” They will say, “Allah has prohibited these for disbelievers,"
    },
    {
      "resource_id": 84,
      "text": "who had taken their faith as play and a game, and the worldly life had deceived them.” So, We shall forget them today, as they had forgotten to face this day of theirs, and as they used to deny Our signs."
    },
    {
      "resource_id": 84,
      "text": "Surely We have brought them a book that We have elaborated with knowledge, as guidance and mercy for a people who believe."
    },
    {
      "resource_id": 84,
      "text": "They are waiting for nothing but its final result (i.e. the punishment promised in the Qur’ān). The day when its final result will come, those who had ignored it earlier will say, “Surely, the messengers of our Lord had come with truth. So, are there any intercessors for us who could intercede in our favor? Or, could we be sent back, so that we might do contrary to what we used to do?” Indeed, they have put their selves to loss, and vanished from them all that they used to fabricate."
    },
    {
      "resource_id": 84,
      "text": "Surely, your Lord is Allah who created the heavens and the earth in six days, then He positioned himself on the Throne. He covers the day with the night that pursues it swiftly. (He created) the sun and the moon and the stars, subjugated to His command. Lo! To Him alone belong the creation and the command. Glorious is Allah, the Lord of all the worlds."
    },
    {
      "resource_id": 84,
      "text": "Supplicate to your Lord humbly and secretly. Surely, He does not like those who cross the limits."
    },
    {
      "resource_id": 84,
      "text": "Do not make mischief on the earth after it has been set in order. Supplicate Him in fear and hope. Surely, the mercy of Allah is close to those who are good in their deeds."
    },
    {
      "resource_id": 84,
      "text": "He is the One who sends the winds carrying good news before His blessings, until when they lift up the heavy clouds, We drive them to a dead land. Then, there We pour down water. Then, We bring forth with it all sorts of fruits. In similar way, We will bring forth all the dead. (All this is being explained to you), so that you may learn a lesson."
    },
    {
      "resource_id": 84,
      "text": "As for a good land, its vegetation comes out with the permission of its Lord. But that which is bad does not grow except what is bad. Thus We alternate the verses in various ways for a people who pay gratitude."
    },
    {
      "resource_id": 84,
      "text": "Surely We sent NūH to his people. So he said, “O my people, worship Allah. You have no god other than Him. I fear for you the punishment of a great Day.”"
    },
    {
      "resource_id": 84,
      "text": "The chiefs of his people said, “Indeed we see you in an obvious error.”"
    },
    {
      "resource_id": 84,
      "text": "He said, “O my people, there is no error in me, but I am a messenger from the Lord of all the worlds."
    },
    {
      "resource_id": 84,
      "text": "I convey to you the messages of my Lord and wish your betterment, and I know from Allah what you do not know."
    },
    {
      "resource_id": 84,
      "text": "Do you wonder that an advice from your Lord has come to you through a man from among you, so that he may warn you and that you may fear Allah, and that you may be blessed with mercy?”"
    },
    {
      "resource_id": 84,
      "text": "Then, they accused him of falsehood; so We saved him, and those with him in the Ark, and drowned those who rejected Our signs. Certainly, they were a blind people."
    },
    {
      "resource_id": 84,
      "text": "To ‘Ād, We sent their brother Hūd. He said, “O my people, worship Allah; you have no god other than Him. So, will you not fear Allah?”"
    },
    {
      "resource_id": 84,
      "text": "Said the chiefs of his people who disbelieved, “Indeed, we see you in folly, and we believe you are one of the liars.”"
    },
    {
      "resource_id": 84,
      "text": "He said, “O my people, there is no folly in me, but I am a messenger from the Lord of all the worlds."
    },
    {
      "resource_id": 84,
      "text": "I convey to you the messages of my Lord; and I am an honest well-wisher for you."
    },
    {
      "resource_id": 84,
      "text": "Do you wonder that an advice from your Lord has come to you through a man from among you, so that he may warn you? And remember when He made you successors after the people of NūH and gave you increased strength in physique. So, be mindful of the bounties of Allah, so that you may be successful.”"
    },
    {
      "resource_id": 84,
      "text": "They said, “Have you come to us that we should worship Allah alone and give up what our fathers used to worship? Now, bring upon us that (scourge) with which you threaten us if you are one of the truthful.”"
    },
    {
      "resource_id": 84,
      "text": "He said, “The punishment and the anger from your Lord have fallen upon you. Do you quarrel with me about mere names that you and your fathers have concocted and for which Allah has sent down no authority? So, wait. I am one of those waiting with you.”"
    },
    {
      "resource_id": 84,
      "text": "So, We saved him and those with him out of mercy from Us, and We eradicated those who rejected Our signs. They were not believers."
    },
    {
      "resource_id": 84,
      "text": "To Thamūd, (We sent) their brother, SāliH. He said, “O my people, worship Allah. You have no god other than Him. There has come to you a clear sign from your Lord. This is the she-camel of Allah, a sign for you. So, leave her to eat on the earth of Allah, and do not touch her with mischief, lest a painful punishment should seize you."
    },
    {
      "resource_id": 84,
      "text": "Remember when He made you successors after ‘Ād and lodged you on earth (whereby) you make castles in its plains and hew out the mountains to build houses. So be mindful of the bounties of Allah, and do not go about the earth spreading disorder.”"
    },
    {
      "resource_id": 84,
      "text": "The haughty chiefs of his people said to those of the oppressed who had believed (in the Messenger), “Do you know for sure that SāliH is a messenger from his Lord?” They said, “Of course, we believe in what he has been sent with.”"
    },
    {
      "resource_id": 84,
      "text": "The haughty people said, “As for us, we disbelieve in what you believe.”"
    },
    {
      "resource_id": 84,
      "text": "Then they slaughtered the she-camel and defied the command of their Lord and said, “O SāliH, bring to us what you threaten us with, if you are one of the messengers."
    },
    {
      "resource_id": 84,
      "text": "So, the earthquake seized them, and they were (found dead) in their homes, fallen on their faces."
    },
    {
      "resource_id": 84,
      "text": "So, he turned away from them and said, “O my people, indeed I have delivered to you the message of my Lord, and wished you betterment, but you do not like the well-wishers.”"
    },
    {
      "resource_id": 84,
      "text": "And (We sent) LūT (Lot) when he said to his people, “Do you commit the shameful act in which nobody in the world has ever preceded you?"
    },
    {
      "resource_id": 84,
      "text": "You come to men lustfully instead of women. No, you are a people who cross the limits.”"
    },
    {
      "resource_id": 84,
      "text": "The answer of his people was no other than to say, “Expel them from your town. They are a people who pretend too much purity.”"
    },
    {
      "resource_id": 84,
      "text": "So, We saved him and his family, except his wife. She was one of those who remained behind."
    },
    {
      "resource_id": 84,
      "text": "And We rained down upon them a rain. So, look! How was the fate of the sinners!"
    },
    {
      "resource_id": 84,
      "text": "And to Madyan (We sent) their brother Shu‘aib. He said, “O my people, worship Allah. You have no god other than Him. There has come to you a clear sign from your Lord. Give the measure and weight in full, and do not make people short of their things, and do not make mischief on the earth after it has been set in order. That is good for you, if you are believers."
    },
    {
      "resource_id": 84,
      "text": "Do not sit in every path threatening and preventing from the way of Allah the people who believe in Him, and seeking a twist in it. Remember the time when you were few, then He increased you in number. Consider the fate of those who used to make mischief."
    },
    {
      "resource_id": 84,
      "text": "If a group from among you has believed in what I have been sent with, and another group has not believed, then keep patience until Allah decides between us. He is the best of all judges.”"
    },
    {
      "resource_id": 84,
      "text": "The chiefs of his people, who were arrogant, said, “O Shu‘aib, we will expel you and those who believe with you from our town, or you shall have to turn to our faith.” He said, “Even if we hate it?"
    },
    {
      "resource_id": 84,
      "text": "We will be forging a lie against Allah, if we were to turn to your faith after Allah has saved us from it. It is not for us that we turn to it unless Allah, our Lord, so wills. Our Lord has encompassed everything with His knowledge. In Allah we place our trust. -Our Lord, decide between us and our people, with truth, and You are the best of all judges.”"
    },
    {
      "resource_id": 84,
      "text": "The chiefs of his people who disbelieved said, “If you are to follow Shu‘aib, then you will be utter losers.”"
    },
    {
      "resource_id": 84,
      "text": "So, the earthquake seized them, and they were (found dead) in their homes, fallen on their faces."
    },
    {
      "resource_id": 84,
      "text": "Those who rejected Shu‘aib became as if they never dwelt there. Those who rejected Shu‘aib were themselves the losers."
    },
    {
      "resource_id": 84,
      "text": "So, he turned away from them and said, “O my people, I have surely delivered to you the message of my Lord, and wished your betterment. How, then, should I grieve over a disbelieving people?”"
    },
    {
      "resource_id": 84,
      "text": "We did not send any prophet to a town, but We seized its people with hardship and suffering, so that they may turn humble."
    },
    {
      "resource_id": 84,
      "text": "Thereafter, We substituted good in place of evil until they increased, and said, “Hardship and prosperity came to our fathers (too).” Then We seized them suddenly while they were not aware."
    },
    {
      "resource_id": 84,
      "text": "If the people of the towns believed and feared Allah, We would have opened for them blessings from the heavens and the earth, but they disbelieved. So, We seized them because of what they used to earn for themselves."
    },
    {
      "resource_id": 84,
      "text": "So, do the people of the towns feel themselves immune from Our punishment that may befall them at night while they are asleep?"
    },
    {
      "resource_id": 84,
      "text": "Or do the people of the towns feel themselves immune from Our punishment that may befall them in broad daylight while they are at play?"
    },
    {
      "resource_id": 84,
      "text": "Do they feel secure from Allah’s plan? None can feel secure from Allah’s plan except the people who are losers."
    },
    {
      "resource_id": 84,
      "text": "Have all these events still not taught a lesson to those who inherit the land after its (former) inhabitants, that if We so willed, We could afflict them for their sins? But We seal their hearts, so that they do not listen."
    },
    {
      "resource_id": 84,
      "text": "Those are the towns We narrate to you their important events. Surely their messengers came to them with clear signs, but they were not able to believe in what they had rejected earlier. This is how Allah seals the hearts of the disbelievers."
    },
    {
      "resource_id": 84,
      "text": "We did not find with most of them any covenant (unbroken), and surely We have found most of them sinners."
    },
    {
      "resource_id": 84,
      "text": "After them, We sent Mūsā with Our signs to Pharaoh and his chiefs. But they did injustice to them. So, consider the fate of the mischief-makers."
    },
    {
      "resource_id": 84,
      "text": "Mūsā said, “O Pharaoh, I am a messenger from the Lord of all the worlds;"
    },
    {
      "resource_id": 84,
      "text": "it befits me not to say anything about Allah except the truth. I have come to you with a clear sign from your Lord. So, let the children of Isrā’īl go with me.”"
    },
    {
      "resource_id": 84,
      "text": "He said, “If you have come with a sign, then bring it forth, if you are really truthful.”"
    },
    {
      "resource_id": 84,
      "text": "So he threw down his staff, and in no time it was a vivid serpent;"
    },
    {
      "resource_id": 84,
      "text": "and he drew out his hand, and it was luminous for the onlookers."
    },
    {
      "resource_id": 84,
      "text": "The chiefs of the people of Pharaoh said, “This man is certainly a sorcerer of great knowledge."
    },
    {
      "resource_id": 84,
      "text": "He wants to expel you from your land. So, what do you suggest?”"
    },
    {
      "resource_id": 84,
      "text": "They said, “leave him and his brother alone for a while, and send (your) men to the cities to collect"
    },
    {
      "resource_id": 84,
      "text": "and bring to you every expert sorcerer (who could defeat him).”"
    },
    {
      "resource_id": 84,
      "text": "The sorcerers came to Pharaoh. They said, “There must be a reward for us, if we are the victors.”"
    },
    {
      "resource_id": 84,
      "text": "He said, “Yes, and of course, you will be among the closer ones (to me).”"
    },
    {
      "resource_id": 84,
      "text": "They said, “O Mūsā, would you throw (first) or are we to throw?”"
    },
    {
      "resource_id": 84,
      "text": "He said, “You throw.” So when they threw, they bewitched the eyes of the people, and made them frightened, and produced great sorcery."
    },
    {
      "resource_id": 84,
      "text": "We revealed to Mūsā, “Throw your staff.” Then of a sudden, it began to swallow all that they had concocted."
    },
    {
      "resource_id": 84,
      "text": "Thus the truth prevailed, and what they were doing became a nullity."
    },
    {
      "resource_id": 84,
      "text": "So, they were overcome then and there and turned humiliated."
    },
    {
      "resource_id": 84,
      "text": "The sorcerers could not but fall in prostration."
    },
    {
      "resource_id": 84,
      "text": "They said, “We believe in the Lord of the worlds,"
    },
    { "resource_id": 84, "text": "the Lord of Mūsā and Hārūn.”" },
    {
      "resource_id": 84,
      "text": "Pharaoh said, “You have believed in him before my permission. Undoubtedly, this is a plot you have designed in the city, so that you may expel its people from it. Now you shall know (its end)."
    },
    {
      "resource_id": 84,
      "text": "I will cut off your hands and your legs from opposite sides. Then I will crucify you all together.”"
    },
    {
      "resource_id": 84,
      "text": "They said, “We have surely to return to our Lord."
    },
    {
      "resource_id": 84,
      "text": "For what fault would you punish us except that we have believed in the signs of our Lord when they appeared to us? O our Lord, pour out patience upon us, and cause us to die as Muslims (those who submit to you.)”"
    },
    {
      "resource_id": 84,
      "text": "The chiefs of the people of Pharaoh said, “Shall you leave Mūsā and his people free to spread disorder in the land and to abandon you and your gods?” He said, “We shall slaughter their sons and let their women remain alive. We have full power over them.”"
    },
    {
      "resource_id": 84,
      "text": "Mūsā said to his people, “Seek help from Allah and be patient. Surely, the land belongs to Allah. He lets whomsoever He wills inherit it from among His servants; and the end-result is in favor of the God-fearing.”"
    },
    {
      "resource_id": 84,
      "text": "They said, “We were persecuted before you came to us and after you have come to us.” He said, “Hopefully your Lord will destroy your enemy and make you successors in the land, then He will see how you act.”"
    },
    {
      "resource_id": 84,
      "text": "And We seized the people of Pharaoh with years of famine and poor production of fruits, so that they may learn a lesson."
    },
    {
      "resource_id": 84,
      "text": "When good times came to them, they said, “This is our right.” And if an evil touched them, they took it as an ill omen of Mūsā and those with him. Listen, their ill omen lies with Allah only, but most of them do not know."
    },
    {
      "resource_id": 84,
      "text": "They said, “Whatever sign you bring to us to enchant us with, we are not going to believe in you.”"
    },
    {
      "resource_id": 84,
      "text": "So We sent upon them the storm and locusts and lice and frogs and blood, as signs distinct from each other. Yet they showed arrogance, and they were a guilty people."
    },
    {
      "resource_id": 84,
      "text": "Whenever a scourge befell them, they said, “O Mūsā, pray for us to your Lord by the covenant He has made with you. If you remove the scourge from us, we will truly believe in you, and will send the children of Isrā’īl with you.”"
    },
    {
      "resource_id": 84,
      "text": "But when We removed the scourge from them for a term they had to reach, in no time they started to break their promise."
    },
    {
      "resource_id": 84,
      "text": "Then We subjected them to retribution, and drowned them in the sea, because they rejected Our signs, and were neglectful of them."
    },
    {
      "resource_id": 84,
      "text": "We caused those people who were deemed to be weak (the Israelites) to inherit the East and West of the land that We had blessed. And the sublime word of your Lord was fulfilled for the children of Isrā’īl, because they stood patient; and We destroyed what Pharaoh and his people used to build and what they used to raise high."
    },
    {
      "resource_id": 84,
      "text": "We made the children of Isrā’īl cross the sea, then they came across a people sitting in devotion before their idols. They (the Israelites) said, “O Mūsā, make a god for us like they have gods.” He said, “You are really an ignorant people."
    },
    {
      "resource_id": 84,
      "text": "What these people are engaged in is sure to be destroyed; and false is what they are doing.”"
    },
    {
      "resource_id": 84,
      "text": "He said, “Shall I seek any one other than Allah as God for you, while He has given you excellence over the (people of all the) worlds.”"
    },
    {
      "resource_id": 84,
      "text": "(Remember) when We delivered you from the people of Pharaoh who inflicted grievous torment upon you, slaughtered your sons and left your women alive. In all that there was a great trial from your Lord."
    },
    {
      "resource_id": 84,
      "text": "And We made an appointment with Mūsā for thirty nights, then We supplemented them with another ten. So, the total period fixed by his Lord was forty nights. Mūsā said to his brother Hārūn, “Take my place among my people and keep things right, and do not follow the way of mischief makers.”"
    },
    {
      "resource_id": 84,
      "text": "When Mūsā came at Our appointed time and his Lord spoke to him, he said, “My Lord, show (Yourself) to me that I may look at You.” He said: “You shall never see Me. But look at the mount. If it stays at its place, you will see Me.” So when his Lord appeared to the Mount, He made it smashed, and Mūsā fell down unconscious. When he recovered, he said: “Pure are You. I repent to You, and I am the first to believe (that no one can see You in this world.)”"
    },
    {
      "resource_id": 84,
      "text": "He said, “Mūsā, I have chosen you above all men for my messages and for My speaking (to you). So, take what I have given to you, and be among the grateful.”"
    },
    {
      "resource_id": 84,
      "text": "We wrote for him on the Tablets advice of every kind, and explanations of all (needful) things. “So hold it firm, and ask your people to hold on to the best things in it. I shall show you the house of the sinners."
    },
    {
      "resource_id": 84,
      "text": "I shall keep away from My verses those who show arrogance on the earth with no right to do so. Even if they were to see every sign, they would not believe in it; and if they see the Path of guidance, they do not take it as their way; and if they see the path of misguidance, they would take it as their way. That is because they have rejected Our signs, and have been neglectful of them."
    },
    {
      "resource_id": 84,
      "text": "Gone to waste are the deeds of those who have rejected Our signs and the meeting of the Hereafter. They will be recompensed only for what they have been doing."
    },
    {
      "resource_id": 84,
      "text": "And in the absence of Mūsā, his people made a calf from their ornaments, which was merely a sculpture with a moaning sound. Did they not see that it neither talked to them nor could it guide them to any way? They adopted it (as god), and were so unjust."
    },
    {
      "resource_id": 84,
      "text": "When they became remorseful and saw that they had gone astray, they said, “If Allah shows no mercy to us, and does not forgive us, we shall certainly be among the losers.”"
    },
    {
      "resource_id": 84,
      "text": "When Mūsā returned to his people, angry and sad, he said, “How bad is the thing you have done in my absence! How did you act in haste against the command of your Lord?” He dropped down the Tablets, and grabbed the head of his brother, pulling him towards himself. He (Hārūn) said, “My mother’s son, the people took me as weak and were about to kill me. So do not let the enemies laugh at me, and do not count me with the wrong-doers.”"
    },
    {
      "resource_id": 84,
      "text": "He said, “My Lord! Forgive me and my brother, and admit us into Your mercy. You are the most Merciful of all the merciful.”"
    },
    {
      "resource_id": 84,
      "text": "Surely, those who have taken the calf (as god) shall be seized by Allah’s wrath and by humiliation in the worldly life. That is how we recompense the fabricators."
    },
    {
      "resource_id": 84,
      "text": "As for those who do evil, and repent thereafter, and embrace faith, your Lord is then most forgiving, very merciful (for them)."
    },
    {
      "resource_id": 84,
      "text": "When the fury of Mūsā calmed down, he picked up the Tablets, and in its contents there was guidance, and mercy for those who are fearful before their Lord."
    },
    {
      "resource_id": 84,
      "text": "And Mūsā selected seventy men from his people for Our appointment. Later when the earthquake seized them, he said, “My Lord, had it been Your will, You could have destroyed them earlier, and me too. Would You destroy us for what the foolish among them have done? It is nothing but a trial from You, wherewith you let go astray whom You will, and give guidance to whom You will. You are our protector, so forgive us, and have mercy on us, and You are the best among those who forgive."
    },
    {
      "resource_id": 84,
      "text": "And write for us good in this world and in the Hereafter. We turn to You in repentance.” He (Allah) said, “As for My punishment, I afflict with it whom I will. And My mercy extends to everything. So, I shall write it for those who guard themselves against evil, and pay Zakāh, and those who do believe in Our verses,"
    },
    {
      "resource_id": 84,
      "text": "those who follow the Messenger, the Ummiyy (unlettered) prophet whom they find written with them in the Torah and the Injīl , and who bids them what is fair and forbids what is unfair, and makes lawful for them good things, and makes unlawful for them impure things, and relieves them of their burden, and of the shackles that were upon them. So, those who believe in him and support him, and help him and follow the light sent down with him, - those are the ones who are successful.”"
    },
    {
      "resource_id": 84,
      "text": "(O Prophet Muhammad) Say, “O people, I am a messenger of Allah (sent) to you from the One to whom belongs the kingdom of the heavens and the earth. There is no god but He. He gives life and brings death. So, believe in Allah and His Messenger, the Ummiyy (unlettered) prophet, who believes in Allah and in His words, and follow him, so that you may find the right path.”"
    },
    {
      "resource_id": 84,
      "text": "Among the community of Mūsā there are people who guide with truth and do justice thereby."
    },
    {
      "resource_id": 84,
      "text": "And We divided them into twelve tribes, as separate communities, and We revealed to Mūsā when his people asked him for water, “Strike the rock with your staff.” Then twelve springs gushed forth from it. Each tribe came to know their drinking place. We shaded them with the shadow of the clouds. And We sent down to them Mann and Salwā (saying), “Eat of the good things we have provided you.” And they did us no harm, rather they have been harming their own selves."
    },
    {
      "resource_id": 84,
      "text": "(Recall) when it was said to them, “Live in this town and eat therefrom anywhere you like, and say, HiTTah (we seek forgiveness) and enter the gate prostrating yourselves, so that We forgive your errors. We shall give much more to those who are good in their deeds.”"
    },
    {
      "resource_id": 84,
      "text": "But those of them who were unjust substituted another word for the one that was said to them. So, We sent down upon them a scourge from the heavens, because they had been transgressing."
    },
    {
      "resource_id": 84,
      "text": "Ask them about the town situated by the sea, when they used to transgress in the matter of Sabbath, when their fish came to them openly on the Sabbath, and did not come when they did not have Sabbath. In this way, We put them to a test, because they used to act sinfully."
    },
    {
      "resource_id": 84,
      "text": "When a group of them said, “Why do you exhort a people whom Allah is going to destroy or chastise with a severe punishment?” They said, “To absolve ourselves before your Lord, and in order that they may fear Allah.”"
    },
    {
      "resource_id": 84,
      "text": "So, when they forgot the advice they were given, We saved those who used to forbid evil and seized those who transgressed with a bitter punishment, because they had been disobeying."
    },
    {
      "resource_id": 84,
      "text": "When they persisted in doing what they were forbidden from, We said to them, “Become apes debased.”"
    },
    {
      "resource_id": 84,
      "text": "Recall) when your Lord declared that He would surely keep sending, till the Day of Judgment, those who inflict on them evil chastisement. Certainly, your Lord is swift in punishing, and certainly He is the Most-forgiving, Very Merciful."
    },
    {
      "resource_id": 84,
      "text": "We divided them on the earth as separate communities. Some of them were righteous, while some others were otherwise. We tested them with good and bad times, so that they might return."
    },
    {
      "resource_id": 84,
      "text": "Then, after them, came a generation that inherited the Book, opting for the mundane stuff of this world and saying, “We shall be forgiven.” But if there comes to them similar stuff, they would opt for it (again). Was not the covenant of the Book taken from them that they should not say anything but the truth about Allah? They learnt what it contained. Certainly, the Last Abode is better for those who fear Allah. Have you then, no sense?"
    },
    {
      "resource_id": 84,
      "text": "Those who hold fast to the Book and establish Salāh, We shall never let the reward of (such) righteous people to go to waste."
    },
    {
      "resource_id": 84,
      "text": "When We raised the mountain over them as though it were a canopy, and they thought it was falling upon them, (We said,) “Adhere firmly to what We have given you and remember what is therein, so that you may become God-fearing.”"
    },
    {
      "resource_id": 84,
      "text": "(Recall) when your Lord brought forth their progeny from the loins of the children of ’Ādam, and made them testify about themselves (by asking them,) “Am I not your Lord?” They said, “Of course, You are. We testify.” (We did so) lest you should say on the Day of Judgment, “We were unaware of this,”"
    },
    {
      "resource_id": 84,
      "text": "or you should say, “It was our forefathers who associated partners with Allah, and we were their progeny after them; would you then destroy us on account of what the erroneous did?”"
    },
    {
      "resource_id": 84,
      "text": "This is how We elaborate the verses, so that they may return."
    },
    {
      "resource_id": 84,
      "text": "Recite to them the story of the one whom We gave Our verses, then he wriggled out from them, so Satan pursued him and he became one of the perverted."
    },
    {
      "resource_id": 84,
      "text": "If We so willed, We would have elevated him thereby; but he clung to the earth and followed his desires. So, his example is like the example of a dog, if you attack him, he pants with his tongue protruding, and if you leave him alone he still pants with his tongue protruding. That is the example of those who rejected Our signs. So, relate the chronicles, so that they may ponder."
    },
    {
      "resource_id": 84,
      "text": "Evil is the example of those who have rejected Our signs and have been doing wrong to themselves."
    },
    {
      "resource_id": 84,
      "text": "The one whom Allah gives guidance is the one on the right path. As for those whom Allah lets go astray, those are the losers."
    },
    {
      "resource_id": 84,
      "text": "Surely We have created for Hell a lot of people from among Jinn and mankind. They have hearts wherewith they do not understand, eyes wherewith they do not see, and ears wherewith they do not hear. They are like cattle. Rather, they are much more astray. They are the heedless."
    },
    {
      "resource_id": 84,
      "text": "For Allah there are the most beautiful names. So, call Him by them, and leave those who deviate in (the matter of) His names. They shall be recompensed for what they have been doing."
    },
    {
      "resource_id": 84,
      "text": "Among those whom We have created there are people who guide with truth and do justice thereby."
    },
    {
      "resource_id": 84,
      "text": "As for those who reject Our signs, We will lead them gradually (towards their punishment) in a way that they do not know."
    },
    {
      "resource_id": 84,
      "text": "I give them respite. Surely My plan is firm."
    },
    {
      "resource_id": 84,
      "text": "Have they not reflected that their fellow (i.e. the Holy Prophet) does not suffer from any madness? He is but a plain warner."
    },
    {
      "resource_id": 84,
      "text": "Have they not looked into the kingdom of the heavens and the earth, and into the things Allah has created, and into the fact that their time might have possibly drawn near? In which other discourse, then, shall they believe after this?"
    },
    {
      "resource_id": 84,
      "text": "For those whom Allah lets go astray, there is no one to guide, and He leaves them wandering blindly in their rebellion."
    },
    {
      "resource_id": 84,
      "text": "They ask you about the Hour (i.e. the Doomsday), “When is it due to happen?” Say, “Its knowledge is only with my Lord. No one can unfold it except He at its time. It shall weigh heavy in the heavens and the earth. It shall not come upon you but suddenly.” They ask you as if you were aware of it. Say, “Its knowledge is only with Allah, but most of the people do not know.”"
    },
    {
      "resource_id": 84,
      "text": "Say, “I have no power to bring a benefit or a harm to myself, except that which Allah wills. If I had the knowledge of the Unseen, I would have accumulated a lot of good things, and no evil would have ever touched me. I am but a warner, and a herald of good news for a people who believe.”"
    },
    {
      "resource_id": 84,
      "text": "He is the One who has created you from a single soul, and out of him created his wife, so that he may find comfort in her. So when he covers her with himself, she carries a light burden and moves about with it. Thereafter, when she grows heavy, they both pray to Allah, their Lord, “If You bless us with a perfect child, we shall be grateful.”"
    },
    {
      "resource_id": 84,
      "text": "But when We bless them with a perfect child, they ascribe partners to Him in what He blessed them with. Indeed Allah is much higher than what they associate with Him."
    },
    {
      "resource_id": 84,
      "text": "Do they associate those with Allah who do not create any thing, rather, they are created (themselves)?"
    },
    {
      "resource_id": 84,
      "text": "And they (the alleged partners) cannot extend to them any help, nor can they help themselves."
    },
    {
      "resource_id": 84,
      "text": "If you call them to the right path, they will not follow you. It is all the same for them whether you call them or remain silent."
    },
    {
      "resource_id": 84,
      "text": "Surely, those whom you invoke beside Allah are slaves (of Allah) like you. So, call them, and they should respond to you if you are true."
    },
    {
      "resource_id": 84,
      "text": "Do they have legs to walk with? Or do they have hands to grasp with? Or do they have eyes to see with or do they have ears to hear with? Say, “Call to your associate-gods, then, plot against me and allow me no respite."
    },
    {
      "resource_id": 84,
      "text": "Surely, my protector is Allah who has revealed the Book and who does protect the righteous.”"
    },
    {
      "resource_id": 84,
      "text": "Those whom you call beside Him cannot help you, nor can they help themselves."
    },
    {
      "resource_id": 84,
      "text": "If you call them for guidance, they shall not hear. You see them as if they are looking at you, while they cannot see."
    },
    {
      "resource_id": 84,
      "text": "(O Prophet,) take forgiveness (as your habit), enjoin virtue, and ignore the ignorant."
    },
    {
      "resource_id": 84,
      "text": "Should a stroke from the Satan strike you, seek refuge with Allah. Surely, He is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 84,
      "text": "Surely when the God-fearing are touched by any instigation from Satan, they become conscious (of Allah), and at once they discern (the reality)."
    },
    {
      "resource_id": 84,
      "text": "As for the brethren of satans, they are dragged by them on into the error, and they do not desist."
    },
    {
      "resource_id": 84,
      "text": "When you do not bring them a sign, they say, “Could you not make up one?”Say, “I only follow what is revealed to me from my Lord.” This is (a Book of) insights from your Lord and a guidance and mercy for a people who believe."
    },
    {
      "resource_id": 84,
      "text": "When the Qur’ān is recited, listen to it and be silent, so that you may be blessed."
    },
    {
      "resource_id": 84,
      "text": "Remember your Lord in your heart with humility and awe, and without speaking loudly, in mornings and evenings, and do not be among the heedless."
    },
    {
      "resource_id": 84,
      "text": "Surely, those who are with your Lord (i.e. the angels) are not arrogant against His worship, and they proclaim His purity, and before Him they prostrate themselves."
    }
  ],
  "meta": {
    "translation_name": "Mufti Taqi Usmani",
    "author_name": "Mufti Taqi Usmani",
    "filters": { "resource_id": 84, "chapter_number": "7" }
  }
}
