{
  "translations": [
    { "resource_id": 101, "text": "Осмон ёрилган вақт;" },
    {
      "resource_id": 101,
      "text": "Ва у Парвардигори(нинг ёрилиш тўғрисидаги амри)га қулоқ тутган — (мана шу амрга) лойиқ топилган вақтда;"
    },
    { "resource_id": 101, "text": "Ер ёйилган (теп-текис бўлган) вақт;" },
    {
      "resource_id": 101,
      "text": "Ва ўз ичидаги (жасадларни устига) чиқариб ташлаб, бўшаниб олган вақт;"
    },
    {
      "resource_id": 101,
      "text": "Ва у Парвардигори(нинг ёйилиб, теп-текис бўлиш тўғрисидаги амри)га қулоқ тутган — (мана шу амрга) лойиқ топилган вақтда (ана ўша Қиёмат Кунида ҳар бир инсон ўзи қилиб ўтган амалларига рўбарў бўлур)!"
    },
    {
      "resource_id": 101,
      "text": "Эй инсон, албатта сен меҳнат-машаққат чекиб Парвардигорингга (яъни, Унинг мукофот ёки жазосига) боргувчисан, бас, (бу ҳаёти дунёдан ўтганингдан сўнг) У зотга йўлиққувчисан."
    },
    {
      "resource_id": 101,
      "text": "Ана энди кимнинг номаи аъмоли ўнг томонидан берилса."
    },
    {
      "resource_id": 101,
      "text": "Бас, у осон ҳисоб билан ҳисоб-китоб қилинажак,"
    },
    {
      "resource_id": 101,
      "text": "Ва ўз(ининг жаннатдаги) аҳли-оиласига шоду хуррам ҳолда қайтажак."
    },
    {
      "resource_id": 101,
      "text": "Энди кимнинг номаи аъмоли орқа томонидан берилса,"
    },
    { "resource_id": 101, "text": "Бас, у ўлимини чақириб қолажак." },
    { "resource_id": 101, "text": "Ва дўзахга киражак!" },
    {
      "resource_id": 101,
      "text": "Дарвоқеъ, у (ҳаёти-дунёдалик пайтида) аҳли оиласида (ўз куфру исёни билан) шоду хуррам эди."
    },
    {
      "resource_id": 101,
      "text": "Албатта у ўзининг ҳеч қачон (Парвардигори ҳузурига) қайтмаслигига ишонар эди."
    },
    {
      "resource_id": 101,
      "text": "Йўқ, Парвардигори уни шубҳасиз кўриб тургувчи эди."
    },
    {
      "resource_id": 101,
      "text": "Бас, Мен (қуёш ботаётган пайтда бутун уфқни қоплаб оладиган) шафаққа қасам;"
    },
    {
      "resource_id": 101,
      "text": "Кеча ва у қамраб олган (барча) нарсага қасам;"
    },
    {
      "resource_id": 101,
      "text": "Ҳамда тўла бўлган вақтидаги ойга (яъни, тўлин ойга) қасам ичурманки,"
    },
    {
      "resource_id": 101,
      "text": "Албатта сизлар (эй инсонлар), табақадан табақага минурсизлар (яъни, бир ҳолдан иккинчи ҳолга кўчиб турурсизлар). <sup foot_note=145360>1</sup>"
    },
    { "resource_id": 101, "text": "Бас, нега улар иймон келтирмайдилар?!" },
    {
      "resource_id": 101,
      "text": "Уларга Қуръон қироат қилинган вақтида эса (унга иймон келтиришиб, Яратганга) сажда қилмайдилар?! <sup foot_note=145361>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Йўқ, улар (Қуръонни ҳам, Қиёмат Куни қайта тирилишни ҳам) ёлғон дерлар!"
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ эса улар ичларига солиб яшираётган нарсаларини (яъни, куфрларини, иймонсизликларини) жуда яхши билгувчидир!"
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй Муҳаммад алайҳис-салоту вас-салом), сиз уларга аламли азоб «хушхабари»ни беринг!"
    },
    {
      "resource_id": 101,
      "text": "Фақатгина иймон келтирган ва яхши амаллар қилган зотлар учун битмас-туганмас ажр-мукофот бордир."
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "84" }
  }
}
