{
  "translations": [
    {
      "resource_id": 173,
      "text": "Quand le Ciel se fissurera afin que les anges en descendent"
    },
    {
      "resource_id": 173,
      "text": "et qu’il obéira avec docilité à son Seigneur, sachant qu’il lui incombe d’obéir,"
    },
    {
      "resource_id": 173,
      "text": "que la Terre sera nivelée par Allah à l’image du Ciel,"
    },
    {
      "resource_id": 173,
      "text": "qu’elle rejettera les trésors et les morts qui y sont enfouis et s’en débarrassera,"
    },
    {
      "resource_id": 173,
      "text": "et qu’elle obéira docilement à son Seigneur, sachant qu’il lui incombe d’obéir."
    },
    {
      "resource_id": 173,
      "text": "Ô être humain, tu œuvres en bien et en mal et tu iras à la rencontre de ce que tu fais afin qu’Allah te rétribue selon tes agissements."
    },
    {
      "resource_id": 173,
      "text": "Celui à qui le registre de ses œuvres lui sera donné dans sa main droite,"
    },
    {
      "resource_id": 173,
      "text": "Allah ne sera pas sévère avec lui, puisqu’Il lui demandera des comptes en lui exposant ses œuvres sans lui tenir rigueur des mauvaises."
    },
    {
      "resource_id": 173,
      "text": "Puis il retournera réjoui auprès de sa famille."
    },
    {
      "resource_id": 173,
      "text": "Quant à celui à qui on donnera le registre de ses œuvres dans sa main gauche et derrière son dos,"
    },
    {
      "resource_id": 173,
      "text": "il invoquera l’anéantissement contre lui-même"
    },
    {
      "resource_id": 173,
      "text": "et il entrera dans le Feu de l’Enfer dont il endurera la chaleur."
    },
    {
      "resource_id": 173,
      "text": "Dans le bas monde, il était réjoui parmi les siens de sa mécréance et de ses péchés"
    },
    {
      "resource_id": 173,
      "text": "et il croyait qu’il ne retournerait pas à la vie après sa mort."
    },
    {
      "resource_id": 173,
      "text": "Si, Allah le fera certainement retourner à la vie de la même façon qu’Il l’a créé une première fois et son Seigneur observe parfaitement sa situation dont rien ne Lui échappe. Puis Il le rétribuera pour ses œuvres."
    },
    {
      "resource_id": 173,
      "text": "Allah prête serment par la rougeur qui subsiste à l’horizon après le coucher du soleil,"
    },
    { "resource_id": 173, "text": "par la nuit et ce qu’elle enveloppe," },
    {
      "resource_id": 173,
      "text": "et par la lune qui prend sa pleine forme et devient pleine-lune, que:"
    },
    {
      "resource_id": 173,
      "text": "Ô gens, vous passerez par des états successifs: goutte de sperme puis adhérence, puis embryon, puis vous sortez à la vie, puis vous mourrez."
    },
    {
      "resource_id": 173,
      "text": "Qu’ont donc ces mécréants à ne pas croire en Allah et au Jour Dernier?"
    },
    {
      "resource_id": 173,
      "text": "Et à ne pas se prosterner devant leur Seigneur lorsque le Coran leur est récité?"
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient traitent plutôt de mensonge ce que leur apporte leur Messager."
    },
    {
      "resource_id": 173,
      "text": "Or Allah sait le mieux ce que renferment leurs cœurs et rien de leurs œuvres ne Lui est inconnu."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, annonce-leur donc le châtiment douloureux qui les attend."
    },
    {
      "resource_id": 173,
      "text": "En seront exceptés ceux qui croient en Allah, accomplissent de bonnes œuvres: eux recevront une récompense ininterrompue qui est le Paradis."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "84" }
  }
}
