{
  "translations": [
    {
      "resource_id": 176,
      "text": "Quando il cielo si screpolerà affinché gli angeli possano discendervi."
    },
    {
      "resource_id": 176,
      "text": "e avrà ascoltato il suo Dio, sottomesso, ed è giusto che lo faccia,"
    },
    {
      "resource_id": 176,
      "text": "e quando la terra verrà spianata come il Cielo Inferiore."
    },
    {
      "resource_id": 176,
      "text": "e avrà fatto sorgere i tesori e i morti che prima conteneva e che avrà abbandonato,"
    },
    {
      "resource_id": 176,
      "text": "e avrà ascoltato il suo Dio, sottomesso, ed è giusto che lo faccia,"
    },
    {
      "resource_id": 176,
      "text": "o uomo, in verità farai del bene o del male, e lo ritroverai, nel Giorno della Resurrezione, affinché Allāh possa retribuirti per questo."
    },
    {
      "resource_id": 176,
      "text": "Quanto a colui che riceverà il rendiconto delle sue azioni nella mano destra,"
    },
    {
      "resource_id": 176,
      "text": "Allāh gli concederà un semplice rendiconto, e vedrà le sue azioni senza che Allāh lo rimproveri per queste,"
    },
    { "resource_id": 176, "text": "e ritornerà dai suoi famigliari gioioso." },
    {
      "resource_id": 176,
      "text": "Ma chi riceverà il proprio libro nella mano sinistra, da dietro le spalle,"
    },
    {
      "resource_id": 176,
      "text": "costui invocherà la distruzione per sé stesso,"
    },
    {
      "resource_id": 176,
      "text": "ed entrerà nel fuoco dell'inferno, dove soffrirà il suo ardore."
    },
    {
      "resource_id": 176,
      "text": "In verità, in vita era soddisfatto, presso i suoi famigliari, delle condizioni di miscredenza e peccato in cui versava."
    },
    {
      "resource_id": 176,
      "text": "In verità, pensò che non sarebbe mai stato riportato in vita, dopo la morte."
    },
    {
      "resource_id": 176,
      "text": "Al contrario, Allāh lo riporterà in vita così come lo ha creato la prima volta. In verità, il suo Dio è Vigile sulle sue condizioni, nulla di tutto ciò Gli è nascosto e lo giudicherà per le sue azioni."
    },
    {
      "resource_id": 176,
      "text": "Allāh giurò per il rossore visibile all'orizzonte durante il tramonto del sole,"
    },
    {
      "resource_id": 176,
      "text": "giurò sulla notte e tutto ciò che include,"
    },
    {
      "resource_id": 176,
      "text": "e sulla luna, quando diviene integra e completa, volgendo in luna piena,"
    },
    {
      "resource_id": 176,
      "text": "che passerete, o gente, da una fase all'altra, a partire da un fiotto, dunque un grumo di sangue, poi un pezzo di carne masticata; dopodiché vita, poi morte, e infine resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Come possono questi miscredenti non credere in Allāh e nell'Ultimo Giorno?!"
    },
    {
      "resource_id": 176,
      "text": "E quando viene recitato loro il Corano non si prostrano dinanzi al loro Dio?! ۩"
    },
    {
      "resource_id": 176,
      "text": "Ma quanto a quelli che hanno rinnegato e hanno smentito ciò che ha comunicato il loro Messaggero,"
    },
    {
      "resource_id": 176,
      "text": "Allāh è più Consapevole di ciò che celano i loro cuori, nessuna loro azione Gli è nascosta."
    },
    {
      "resource_id": 176,
      "text": "Quindi informali, o Messaggero, della dolorosa punizione che li attende."
    },
    {
      "resource_id": 176,
      "text": "Tranne coloro che credono in Allāh e che compiono opere buone, costoro otterranno una ricompensa ininterrotta, ovvero il Paradiso."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "84" }
  }
}
