{
  "translations": [
    {
      "resource_id": 177,
      "text": "Khi bầu trời bị chẻ làm đôi để giới Thiên Thần đi xuống."
    },
    {
      "resource_id": 177,
      "text": "Bởi làm theo lệnh Thượng Đế của họ và đó là lẽ đương nhiên."
    },
    {
      "resource_id": 177,
      "text": "Và khi trái đất bị Allah trải bằng tựa như kéo tấm thuộc da."
    },
    {
      "resource_id": 177,
      "text": "Và nó tống hết mọi thứ ra khỏi nó từ kho báu, xác chết và nó trở nên trống rỗng."
    },
    {
      "resource_id": 177,
      "text": "Bởi làm theo lệnh Thượng Đế của nó và đó là lẽ đương nhiên."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi con người, quả thật ngươi đã vất vả và nhọc nhằn làm điều tốt hoặc điều xấu, sau đó, ngươi trở về trình diện Allah vào Ngày Phán Xét để Ngài xét xử việc làm của ngươi rồi ban thưởng hay trừng phạt ngươi."
    },
    {
      "resource_id": 177,
      "text": "Người nào nhận được quyển sổ ghi chép các việc làm của mình từ phía cánh tay phải."
    },
    {
      "resource_id": 177,
      "text": "Thì họ chỉ bị Allah thanh toán rất dễ dàng, chỉ phơi bày tội lỗi cho y thấy chứ không bắt tội y."
    },
    {
      "resource_id": 177,
      "text": "Rồi sau đó được trở về với người thân một cách vui sướng và hạnh phúc."
    },
    {
      "resource_id": 177,
      "text": "Những người nhận lấy quyển số ghi chép các việc làm của mình bằng tay trái từ phía sau lưng."
    },
    { "resource_id": 177, "text": "Thì y sẽ kêu than ước được chết cho xong." },
    {
      "resource_id": 177,
      "text": "Họ bị đày vào trong Hỏa Ngục với những ngọn lửa cháy bùng dữ dội."
    },
    {
      "resource_id": 177,
      "text": "Bởi quả thật trước kia trên thế gian y đã từng vui vẻ bên ngươi thân của y một cách kiêu hãnh và ngạo mạn trong trạng vô đức tin và tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Và y luôn cho rằng y sẽ không trở lại cuộc sống sau khi đã chết."
    },
    {
      "resource_id": 177,
      "text": "Nhưng không, chắc rằng Allah sẽ kéo y trở lại cuộc sống giống như Ngài đã tạo y ra ở lần đầu tiên. Quả thật, Thượng Đế của y luôn am tường và biết hết mọi điều về y, không có gì che giấu được Ngài và dựa vào đó Ngài sẽ ban thưởng hoặc trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Allah thề bởi ánh hoàng hôn ở nơi chân trời khi mặt trời lặn khuất."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài thề bởi ban đêm khi mọi vật đã yên nghỉ."
    },
    { "resource_id": 177, "text": "Và Ngài thề bởi vầng trăng khi nó tròn." },
    {
      "resource_id": 177,
      "text": "Rằng con người các ngươi phải trải qua từng giai đoạn và những chặn đường nối tiếp nhau, từ giọt tinh dịch đến cục máu đặc rồi đến cục thịt, sau đó được thổi linh hồn vào, rồi sau đó là cái chết, rồi được phục sinh trở lại từ cõi chết và cuối cùng là sự tập trung."
    },
    {
      "resource_id": 177,
      "text": "Bởi điều gì mà nhóm người vô đức lại phủ nhận Allah và Ngày Sau vậy?"
    },
    {
      "resource_id": 177,
      "text": "Tại sạo chúng lại không phủ phục trước Allah khi chúng nghe đọc Qur’an?"
    },
    {
      "resource_id": 177,
      "text": "Không, chúng đã chối bỏ hết mọi thứ được Thiên Sứ mang đến cho chúng."
    },
    {
      "resource_id": 177,
      "text": "Và Allah biết rất rõ những điều chúng che giấu trong lòng của chúng, không một hành động nào của chúng qua mặt được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Do đó, Ngươi hãy báo tin mừng cho chúng – hỡi Thiên Sứ – rằng có một sự trừng phạt rất đau đớn đang chờ đợi chúng."
    },
    {
      "resource_id": 177,
      "text": "Còn những ai có đức tin nơi Allah và luôn chấp hành theo mọi chỉ đạo của Allah ban hành thì họ sẽ nhận được một phần thưởng bất tận, đó là Thiên Đàng."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "84" }
  }
}
