{
  "translations": [
    {
      "resource_id": 179,
      "text": "Kapag ang langit ay nagkalamat-lamat para sa pagbaba ng mga anghel mula roon,"
    },
    {
      "resource_id": 179,
      "text": "at nakinig ito sa Panginoon nito habang nagpapaakay at nagindapat para rito iyon,"
    },
    {
      "resource_id": 179,
      "text": "kapag ang lupa ay binanat ni Allāh gaya ng pagbanat sa balat,"
    },
    {
      "resource_id": 179,
      "text": "at nagtapon ito ng nasa loob nito na mga kayamanan at mga patay, at nagtatatwa ito sa kanila,"
    },
    {
      "resource_id": 179,
      "text": "at nakinig ito sa Panginoon nito habang nagpapaakay at nagindapat para rito iyon;"
    },
    {
      "resource_id": 179,
      "text": "O tao, tunay na ikaw ay gumagawa ng kabutihan o kasamaan kaya makikipagkita [ka] kay Allāh sa Araw ng Pagbangon upang gumanti Siya sa iyo dahil doon."
    },
    {
      "resource_id": 179,
      "text": "Kaya tungkol sa sinumang bibigyan ng pahina ng mga gawa niya sa kanang kamay niya,"
    },
    {
      "resource_id": 179,
      "text": "magtutuos sa kanya si Allāh sa isang pagtutuos na madali: ilalahad sa kanya ang gawa niya nang walang paninisi sa kanya"
    },
    {
      "resource_id": 179,
      "text": "at manunumbalik siya sa mag-anak niya na pinagagalak."
    },
    {
      "resource_id": 179,
      "text": "Tungkol naman sa sinumang bibigyan ng talaan niya sa kaliwa niya mula sa bandang likod niya,"
    },
    { "resource_id": 179, "text": "tatawag siya ng kasawian sa sarili niya" },
    {
      "resource_id": 179,
      "text": "at papasok siya sa Apoy ng Impiyerno, na magdurusa sa init niyon."
    },
    {
      "resource_id": 179,
      "text": "Tunay na siya dati sa Mundo sa piling ng mga kapwa niya ay natutuwa sa taglay niya na kawalang-pananampalataya at mga pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Tunay na siya ay nagpalagay na siya ay hindi babalik sa buhay matapos ng kamatayan niya."
    },
    {
      "resource_id": 179,
      "text": "Bagkus, talagang magpapabalik nga sa kanya si Allāh sa buhay gaya ng paglikha sa kanya sa unang pagkakataon. Tunay na ang Panginoon niya ay laging sa kalagayan niya nakakikita: walang nakakukubli sa Kanya mula roon na anuman, at gaganti sa kanya sa gawa niya."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa pamumula na nangyayari sa abot-tanaw matapos ng paglubog ng araw."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa gabi at sa tinitipon dito,"
    },
    {
      "resource_id": 179,
      "text": "at sa buwan kapag nabuo ito, nalubos ito, at naging kabilugan;"
    },
    {
      "resource_id": 179,
      "text": "talagang lululan nga kayo, O mga tao, sa isang kalagayan matapos ng isang kalagayan mula sa isang patak, saka isang malalinta, saka isang kimpal na laman, saka buhay, saka kamatayan, saka pagkabuhay."
    },
    {
      "resource_id": 179,
      "text": "Kaya ano ang mayroon sa mga tagatangging sumampalataya na ito na hindi sila sumasampalataya kay Allāh at sa Huling Araw?"
    },
    {
      "resource_id": 179,
      "text": "Kapag binigkas sa kanila ang Qur’ān ay hindi sila nagpapatirapa sa Panginoon nila."
    },
    {
      "resource_id": 179,
      "text": "Bagkus ang mga tumangging sumampalataya ay nagpapasinungaling sa inihatid sa kanila ng Sugo nila."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay higit na maalam sa anumang nilalaman ng mga dibdib nila: walang nakakukubli sa Kanya mula sa mga gawa nila na anuman."
    },
    {
      "resource_id": 179,
      "text": "Kaya magpabatid ka sa kanila, O Sugo, hinggil sa naghihintay sa kanila na isang pagdurusang nakasasakit,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa mga sumampalataya kay Allāh at gumawa ng mga gawang maaayos; ukol sa kanila ay isang gantimpalang hindi magpuputol, ang Paraiso."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "84" }
  }
}
