{
  "translations": [
    { "resource_id": 38, "text": "Amay ka so langit na manga bbnsad," },
    {
      "resource_id": 38,
      "text": "Go mangonot ko Kadnan iyan, ka miyapatot on,"
    },
    { "resource_id": 38, "text": "Go amay ka so lopa na pakawladn," },
    {
      "resource_id": 38,
      "text": "Go iyawa iyan so nganin a madadalm on, na kadaan sa tago,"
    },
    {
      "resource_id": 38,
      "text": "Go mangonot ko Kadnan iyan, ka miyapatot on!"
    },
    {
      "resource_id": 38,
      "text": "Hay manosiya, mataan! a ska na pananagontaman sa taman sa kitmo ko Kadnan ka sa samporna a panagontaman, ka mipmbaratmowa aka Skaniyan."
    },
    {
      "resource_id": 38,
      "text": "Na sadn sa mibgay ron so daptar iyan sii ko kawanan iyan,"
    },
    { "resource_id": 38, "text": "Na mapamagitong dn sa itongan a malbod," },
    {
      "resource_id": 38,
      "text": "Go makandod ko manga tonganay niyan a mabababaya!"
    },
    {
      "resource_id": 38,
      "text": "Na so pman so midawag on so daptar iyan sii ko tampar ko likod iyan."
    },
    { "resource_id": 38, "text": "Na migoraok iyan dn so kabinasa," },
    { "resource_id": 38, "text": "Go makasold ko kadg." },
    {
      "resource_id": 38,
      "text": "Mataan! a skaniyan na so katatago iyan (sa doniya) ko manga tonganay niyan na mabababaya."
    },
    {
      "resource_id": 38,
      "text": "Mataan aya! a aya tangkap iyan on na di dn phakandod (ko Kadnan iyan)."
    },
    {
      "resource_id": 38,
      "text": "Oway na, mataan! a so Kadnan iyan; na tatap a phagilayn Iyan!"
    },
    { "resource_id": 38, "text": "Na pzapa Ako sa ibt ko pamorawag a mariga," },
    {
      "resource_id": 38,
      "text": "Ago so gagawii, go so nganin a miyatigans iyan,"
    },
    { "resource_id": 38, "text": "Go so olan igira a mimbiring," },
    {
      "resource_id": 38,
      "text": "Ka pphakasakat kano dn ko sapangkat phoon ko sapangkat."
    },
    {
      "resource_id": 38,
      "text": "Na antonaa i makaarn kiran sa di iran kapharatiyaya,"
    },
    {
      "resource_id": 38,
      "text": "Go igira a biyatiya kiran so Qor´an na di siran phangalimbabaan?"
    },
    {
      "resource_id": 38,
      "text": "Kna, ka siran a da pamaratiyaya, na gi iran pakambokhagn (so Qor´an)."
    },
    {
      "resource_id": 38,
      "text": "Na so Allah i lbi a Matao ko pag-unsn iran."
    },
    {
      "resource_id": 38,
      "text": "Na pamanotholang ka kiran so siksa a malipds,"
    },
    {
      "resource_id": 38,
      "text": "Ogaid na so siran a miyamaratiyaya, go pinggalbk iran so manga pipiya: Na adn a bagian iran a balas a di khaompas."
    }
  ],
  "meta": {
    "translation_name": "Maranao",
    "author_name": "Maranao",
    "filters": { "resource_id": 38, "chapter_number": "84" }
  }
}
