{
  "translations": [
    { "resource_id": 39, "text": "Apabila langit terbelah," },
    {
      "resource_id": 39,
      "text": "Serta mematuhi perintah Tuhannya, dan sudah semestinya ia patuh;"
    },
    { "resource_id": 39, "text": "Dan apabila bumi diratakan," },
    {
      "resource_id": 39,
      "text": "Serta mengeluarkan apa yang di dalamnya, dan menjadi kosong,"
    },
    {
      "resource_id": 39,
      "text": "Serta mematuhi perintah Tuhannya, dan sudah semestinya ia patuh; - (Maka pada saat itu tiap-tiap seorang akan mengetahui apa yang telah dilakukannya)."
    },
    {
      "resource_id": 39,
      "text": "Wahai manusia! Sesungguhnya engkau sentiasa berpenat-lelah (menjalankan keadaan hidupmu) dengan sedaya upayamu hinggalah (semasa engkau) kembali kepada Tuhanmu, kemudian engkau tetap menemui balasan apa yang engkau telah usahakan itu (tercatit semuanya)."
    },
    {
      "resource_id": 39,
      "text": "Kemudian sesiapa yang diberi menerima surat amalnya dengan tangan kanannya, -"
    },
    {
      "resource_id": 39,
      "text": "Maka ia akan dihisab dengan cara yang mudah dan ringan,"
    },
    {
      "resource_id": 39,
      "text": "Dan ia akan pergi kepada keluarganya (yang beriman) dengan sukacita."
    },
    {
      "resource_id": 39,
      "text": "Dan sesiapa yang diberi menerima surat amalnya (dengan tangan kiri), dari sebelah belakangnya,"
    },
    {
      "resource_id": 39,
      "text": "Maka ia akan meraung menyebut-nyebut kebinasaannya,"
    },
    {
      "resource_id": 39,
      "text": "Dan ia akan menderita bakaran neraka yang marak menjulang."
    },
    {
      "resource_id": 39,
      "text": "Sebenarnya ia semasa di dunia dahulu bersukaria dalam kalangan keluarganya (yang juga kufur ingkar)!"
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya ia menyangka bahawa ia tidak sekali-kali akan kembali (kepada Kami untuk menerima balasan) !"
    },
    {
      "resource_id": 39,
      "text": "(Sangkaannya itu tidak betul) bahkan ia tetap kembali! Sesungguhnya Tuhannya sentiasa Melihat dan Mengetahui keadaannya!"
    },
    { "resource_id": 39, "text": "Maka Aku bersumpah, demi mega;" },
    {
      "resource_id": 39,
      "text": "Dan malam serta segala yang dihimpunkannya;"
    },
    {
      "resource_id": 39,
      "text": "Dan bulan apabila (penuh cahayanya) menjadi purnama:"
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya kamu tetap melalui beberapa keadaan yang bertingkat-tingkat baik buruknya, (sebelum kamu menemui Tuhan - menerima kesenangan dan kebahagiaan atau sebaliknya)"
    },
    {
      "resource_id": 39,
      "text": "Maka apakah alasan bagi mereka bersikap tidak mahu beriman?"
    },
    {
      "resource_id": 39,
      "text": "Dan (apakah pula alasannya) apabila dibacakan Al-Quran kepada mereka, mereka tidak mahu taat dan sujud?"
    },
    {
      "resource_id": 39,
      "text": "(Tidak ada satu alasan pun) bahkan orang-orang yang kafir, semata-mata mendustakannya;"
    },
    {
      "resource_id": 39,
      "text": "Sedang Allah mengetahui apa yang mereka rahsiakan dalam hati."
    },
    {
      "resource_id": 39,
      "text": "Maka khabarkanlah kepada mereka dengan azab yang tidak terperi sakitnya;"
    },
    {
      "resource_id": 39,
      "text": "Tetapi orang-orang yang beriman dan beramal soleh mereka beroleh pahala balasan yang tidak putus-putus."
    }
  ],
  "meta": {
    "translation_name": "Abdullah Muhammad Basmeih",
    "author_name": "Abdullah Muhammad Basmeih",
    "filters": { "resource_id": 39, "chapter_number": "84" }
  }
}
