{
  "translations": [
    {
      "resource_id": 790,
      "text": "যেতিয়া আকাশখন ফাঁটি যাব, যাতে তাৰ পৰা ফিৰিস্তাসকল নামি আহে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তাৰ প্ৰতিপালকৰ আদেশ পালন কৰিব আৰু এইটোৱে তাৰ কৰণীয়।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া আল্লাহ তাআলাই পৃথিৱীখনক সম্প্ৰসাৰিত কৰিব যিদৰে ছাল সম্প্ৰসাৰণ কৰা হয়।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তাৰ ভিতৰত থকা সম্পদৰ ভাণ্ডাৰ আৰু মৃত সকলোকে বাহিৰলৈ নিক্ষেপ কৰিব আৰু ইয়াৰ পৰা গৰ্ভশূন্য হব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তাৰ প্ৰতিপালকৰ আদেশ পালন কৰিব আৰু এইটোৱে তাৰ কৰণীয়।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱ! তুমি পৃথিৱীত যি ভাল- বেয়া কাম কৰিছা, ক্বিয়ামতৰ দিনা সেইবোৰ তোমালোকে দেখিবলৈ পাবা, যাতে আল্লাহে তোমাক ইয়াৰ প্ৰতিদান দিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যি ব্যক্তিক তাৰ আমল নামা তাৰ সোঁ হাতত দিয়া হব।"
    },
    {
      "resource_id": 790,
      "text": "ফলত আল্লাহে তাৰ হিচাপ অতি সহজকৈ লব। আৰু তেওঁলোকৰ আগত কামবোৰ উপস্থাপন কৰা হব কিন্তু শাস্তি বিহা নহব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তেওঁ নিজৰ আপোনজনলৈ প্ৰফুল্লচিত্তে ওভতি যাব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যাক তাৰ আমল নামা (কৰ্ম পত্ৰ) তাৰ পিছফালৰ পৰা বাওঁ হাতত দিয়া হব।"
    },
    { "resource_id": 790, "text": "তেতিয়া সি নিজৰ ধ্বংস আহ্বান কৰিব।" },
    {
      "resource_id": 790,
      "text": "আৰু সি জাহান্নামত প্ৰৱেশ কৰি জ্বলন্ত জুইত জ্বলি থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "আচলতে পৃথিৱীত সি নিজ পৰিয়ালৰ মাজত তাৰ কুফুৰী আৰু পাপকৰ্মৰ প্ৰতি বৰ আনন্দিত আছিল।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় সি ভাবিছিল যে, সি মৃত্যুৰ পিছত কেতিয়াও উভতি নাযাব।"
    },
    {
      "resource_id": 790,
      "text": "হয়, নিশ্চয় আল্লাহে তাক পুনৰ জীৱনলৈ ওভতি আনিব, যিদৰে প্ৰথমবাৰ সৃষ্টি কৰিছিল। নিশ্চিতৰূপে তাৰ প্ৰতিপালকে সেই অৱস্থা সম্পৰ্কে অৱগত। তাৰ কোনো কৰ্মই আল্লাহৰ পৰা লুকাই থকা নাছিল। আৰু আল্লাহ তাআলাই তাক তাৰ কৰ্মৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ তাআলাই সেই ৰঙা কিৰণৰ শপত কৰিছে, যিটো সূৰ্য মাৰ যোৱাৰ পিছত মহাকাশত থাকি যায়।"
    },
    {
      "resource_id": 790,
      "text": "আৰু ৰাতি তথা ইয়াৰ মাজত যিবোৰৰ সমাবেশ ঘটোৱা হয় তাৰ শপত কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "তথা চন্দ্ৰৰ শপত, যেতিয়া ই পূৰ্ণতা লাভ কৰি পূৰ্ণিমা চন্দ্ৰৰ ৰূপ লয়।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱ! অৱশ্যে তোমালোকে এটা স্তৰৰ পৰা আন এটা স্তৰলৈ যাব লাগিব। যেনেদৰে শুক্ৰবিন্দুৰ পৰা ৰক্তপিণ্ড লৈ, তাৰ পৰা মাংসৰ টুকুৰালৈ, তাৰ পৰা জীৱনলৈ, তাৰ পৰা মৃত্যুলৈ, তাৰ পৰা পুনৰ জীৱিত হৈ উত্থিত হবা।"
    },
    {
      "resource_id": 790,
      "text": "তেন্তে এই কাফিৰসকলৰ কি হৈছে যে, ইহঁতে আল্লাহ আৰু ক্বিয়ামতৰ প্ৰতি কিয় ঈমান পোষণ নকৰে?"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া সিহঁতৰ আগত কোৰআন তিলাৱত কৰা হয়, তেতিয়া সিহঁতে কিয় নিজ প্ৰতিপালকৰ আগত ছাজদা নকৰে?"
    },
    {
      "resource_id": 790,
      "text": "বৰং কাফিৰসকলে ৰাছুলে লৈ অহা কোৰআনক অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ আন্তৰত যি আছে আল্লাহ তাআলাই সেই সম্পৰ্কে সবিশেষ অৱগত আৰু সিহঁতৰ কোনো আমল আল্লাহৰ পৰা লুপ্ত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক সেই যন্ত্ৰণাদায়ক শাস্তিৰ সংবাদ দি দিয়ক যাৰ বাবে সিহঁতে অপেক্ষা কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে আৰু সৎ কৰ্ম কৰিছে , তেওঁলোকৰ বাবে কেতিয়াও সমাপ্ত নোহোৱা প্ৰতিদান অৰ্থাৎ জান্নাত আছে।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "84" }
  }
}
