{
  "translations": [
    {
      "resource_id": 103,
      "text": "Com efeito, transcorreu, para o ser humano, um lapso de enorme tempo, em que não era cousa mencionada."
    },
    {
      "resource_id": 103,
      "text": "Por certo, criamos o ser humano de gota seminal, mesclada para pô-lo à prova; então, fizemo-lo ouvinte, vidente."
    },
    {
      "resource_id": 103,
      "text": "Por certo, guiamo-lo ao caminho, fosse grato, fosse ingrato."
    },
    {
      "resource_id": 103,
      "text": "Por certo, preparamos, para os renegadores da Fé, correntes e gargalheiras e Fogo ardente."
    },
    {
      "resource_id": 103,
      "text": "Por certo, os virtuosos beberão de uma taça cuja mistura é de kafur,"
    },
    {
      "resource_id": 103,
      "text": "Uma fonte, de que os servos de Allah beberão, fazendo-a emanar, abundantemente,"
    },
    {
      "resource_id": 103,
      "text": "Porque são fiéis aos votos e temem um dia, cujo mal será alastrante."
    },
    {
      "resource_id": 103,
      "text": "E cedem o alimento - embora a ele apegados - a um necessitado e a um órfão e a um cativo,"
    },
    {
      "resource_id": 103,
      "text": "Dizendo: \"Apenas, alimentamo-vos por amor de Allah. Não desejamos de vós nem recompensa nem agradecimento."
    },
    {
      "resource_id": 103,
      "text": "Por certo, tememos, da parte de nosso Senhor, um dia austero, consternador.\""
    },
    {
      "resource_id": 103,
      "text": "Então, Allah guardá-los-á do mal desse dia e conferir-lhes-á rutilância e alegria."
    },
    {
      "resource_id": 103,
      "text": "E recompensá-los-á, por sua paciência, com Paraíso e vestes de seda."
    },
    {
      "resource_id": 103,
      "text": "Nele, estarão reclinados sobre coxins. Lá, não verão nem sol nem frio glacial."
    },
    {
      "resource_id": 103,
      "text": "E suas sombras estarão estendidas sobre eles, e seus frutos penderão docilmente."
    },
    {
      "resource_id": 103,
      "text": "E far-se-á circular, entre eles, recipientes de prata e copos cristalinos,"
    },
    {
      "resource_id": 103,
      "text": "Cristalinos de prata: enchê-los-ão, na justa medida, conforme o desejo de cada um."
    },
    {
      "resource_id": 103,
      "text": "E, nele, dar-se-lhes-ão de beber taça cuja mistura é de gengibre,"
    },
    { "resource_id": 103, "text": "De uma fonte que, lá, se chama Salsabil!" },
    {
      "resource_id": 103,
      "text": "E, circularão, entre eles, mancebos eternos; se os vires, suporás serem pérolas espalhadas."
    },
    {
      "resource_id": 103,
      "text": "E, se vires o que há lá, verás delícia e grande soberania."
    },
    {
      "resource_id": 103,
      "text": "Sobre eles, haverá trajes de fina seda, verdes, e de brocado. E estarão enfeitados com braceletes de prata. E seu Senhor dar-lhes-á de beber puríssima bebida."
    },
    {
      "resource_id": 103,
      "text": "Dir-se-lhes-á: \"Por certo, isso é recompensa para vós, e vosso esforço foi reconhecido.\""
    },
    {
      "resource_id": 103,
      "text": "Por certo, fizemos descer o Alcorão sobre ti, com gradual descida."
    },
    {
      "resource_id": 103,
      "text": "Então, pacienta quanto ao julgamento de teu Senhor e não obedeças, dentre eles, a pecador nem a ingrato algum."
    },
    {
      "resource_id": 103,
      "text": "E lembra-te do nome de teu Senhor, ao alvorecer e ao entardecer."
    },
    {
      "resource_id": 103,
      "text": "E, durante a noite, prosterna-te diante dEle; e glorifica-O, durante a longa noite."
    },
    {
      "resource_id": 103,
      "text": "Por certo, estes amam a vida transitória e deixam, diante deles, um pesado dia."
    },
    {
      "resource_id": 103,
      "text": "Nós os criamos e lhes fortificamos a compleição. E, se quiséssemos, trocá-los-íamos por seus semelhantes, facilmente."
    },
    {
      "resource_id": 103,
      "text": "Por certo, estes são uma lembrança. Então, quem quiser, tomará um caminho para seu Senhor."
    },
    {
      "resource_id": 103,
      "text": "E não o querereis, a não ser que Allah o queira. Por certo, Allah é Onisciente, Sábio."
    },
    {
      "resource_id": 103,
      "text": "Ele faz entrar em Sua misericórdia a quem quer. E para os injustos preparou doloroso castigo."
    }
  ],
  "meta": {
    "translation_name": "Helmi Nasr",
    "author_name": "Helmi Nasr",
    "filters": { "resource_id": 103, "chapter_number": "76" }
  }
}
