{
  "translations": [
    {
      "resource_id": 112,
      "text": "İnsanın üzerinden, henüz kendisinin anılan bir şey olmadığı uzun bir süre geçti."
    },
    {
      "resource_id": 112,
      "text": "Biz, insanı katışık nutfeden yarattık. Onu imtihan edelim diye, kendisini işitir ve görür kıldık."
    },
    {
      "resource_id": 112,
      "text": "Biz, ona yolu gösterdik. İster şükreder, ister kâfir olur."
    },
    {
      "resource_id": 112,
      "text": "Elbette biz, kâfirlere zincirler, halkalar ve alevli Cehennem hazırladık"
    },
    {
      "resource_id": 112,
      "text": "İyiler ise, karışımı kafur olan bir kadehten içerler"
    },
    {
      "resource_id": 112,
      "text": "Allah’ın kullarının içeceği ve istedikleri yere akıttıkları bir kaynaktır."
    },
    {
      "resource_id": 112,
      "text": "Adaklarını yerine getirenler ve şerri çok yaygın olan bir günden korkarlar."
    },
    {
      "resource_id": 112,
      "text": "Duydukları sevgiye rağmen yemeği düşküne, yetime ve esire yedirirler."
    },
    {
      "resource_id": 112,
      "text": "Biz, sizi sadece Allah yüzü/rızası için doyuruyoruz, sizden bir karşılık ve teşekkür beklemiyoruz."
    },
    {
      "resource_id": 112,
      "text": "Biz, korkunç şiddetli bir günde Rabbimizden korkarız."
    },
    {
      "resource_id": 112,
      "text": "Allah da onları o günün şerrinden korumuş ve onlara bir parıltı ve sevinç bahşetmiştir."
    },
    {
      "resource_id": 112,
      "text": "Sabrettikleri için onları cennet ve ipek ile ödüllendirmiştir."
    },
    {
      "resource_id": 112,
      "text": "Orada koltuklara kurulmuşlar. Ne yakıcı güneş, ne de dondurucu soğuk görürler."
    },
    {
      "resource_id": 112,
      "text": "Ağaçların gölgeleri üzerlerine düşmüş, meyvelerini toplamak kolaylaştırılmıştır."
    },
    {
      "resource_id": 112,
      "text": "Çevrelerinde ise gümüş kaplar ve billur kâseler dolaştırılır."
    },
    {
      "resource_id": 112,
      "text": "Gümüşten billurlar... Onlar (içenlere göre) miktarlarını belirler."
    },
    {
      "resource_id": 112,
      "text": "Orada karışımında zencefil bulunan bir kadehten içerler."
    },
    { "resource_id": 112, "text": "Orada Selsebil adı verilen pınar…" },
    {
      "resource_id": 112,
      "text": "Etrafında ölümsüz gençler dolaşır. Onları gördüğün zaman saçılmış inci sanırsın."
    },
    {
      "resource_id": 112,
      "text": "Nereye baksan, nimet ve büyük bir saltanat görürsün."
    },
    {
      "resource_id": 112,
      "text": "Üzerlerinde yeşil ipekli ve parlak atlastan elbiseler vardır. Gümüş bilezikler takınmışlardır. Rableri onlara tertemiz bir içecek içirmiştir."
    },
    {
      "resource_id": 112,
      "text": "İşte bu, sizin için bir ödüldür. Sizin çalışmanızın karşılığıdır."
    },
    {
      "resource_id": 112,
      "text": "Şüphe yok ki, Kur’an’ı sana elbette biz indirdik biz."
    },
    {
      "resource_id": 112,
      "text": "Öyleyse, Rabbinin hükmü için sabret, onlardan hiç bir günahkâra ve kâfire itaat etme!"
    },
    { "resource_id": 112, "text": "Sabah, akşam Rabbinin adını zikret." },
    {
      "resource_id": 112,
      "text": "Geceleri de ona secde et ve geceleyin uzun (bir süre) onu tesbih et."
    },
    {
      "resource_id": 112,
      "text": "Onlar, acele olanı istiyorlar, ağır (çetin) günü arkalarına bırakıyorlar."
    },
    {
      "resource_id": 112,
      "text": "Onları yaratan ve eklemlerini/mafsallarını pekiştiren biziz. Dilediğimiz zaman onları benzerleriyle biz değiştiririz."
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz bu bir öğüttür. Dileyen kimse Rabbine giden yolu tutar."
    },
    {
      "resource_id": 112,
      "text": "Allah dilemedikçe siz dileyemezsiniz. Çünkü Allah, her şeyi bilendir, Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "Dilediğini rahmetine sokar. Zalimlere de acı bir azap hazırlamıştır."
    }
  ],
  "meta": {
    "translation_name": "Shaban Britch",
    "author_name": "Shaban Britch",
    "filters": { "resource_id": 112, "chapter_number": "76" }
  }
}
