{
  "translations": [
    {
      "resource_id": 139,
      "text": "Ба ростӣ, ки омадааст бар одамӣ муддате аз замон, ки пеш аз дамидани руҳ дар вуҷудаш чизе қобили зикре набуд?<sup foot_note=154246>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ҳароина, Мо одамиро аз нутфае омехта<sup foot_note=154247>1</sup> офаридем, то ӯро бо вазифаҳои шаръӣ имтиҳон кунем. Ва шунавою бинояш сохтаем, то бишнавад оятҳоро ва бубинад далелҳоро."
    },
    {
      "resource_id": 139,
      "text": "Ҳароина, роҳро<sup foot_note=154248>1</sup> ба ӯ нишон додем. Хоҳ мӯъмини шукргузор бошад хоҳ кофири ношукр."
    },
    {
      "resource_id": 139,
      "text": "Ҳароина, Мо барои кофирон занҷирҳо омода кардем, то пойҳояшонро бубанданд ва тавқҳо муҳайё кардем, то дастҳояшонро бар гарданҳояшон бубанданд ва оташи афрӯхта низ омода кардем."
    },
    {
      "resource_id": 139,
      "text": "       Ҳароина, некон аҳли тоъат ва ихлос, онҳое ки ҳаққи Аллоҳро адо мекунанд, рӯзи қиёмат аз шаробе менӯшанд, ки омехта ба кофур аст,"
    },
    {
      "resource_id": 139,
      "text": "       Ин шаробе, ки омехта бо кофур аст аз чашмаест, ки бандагони Аллоҳ аз он менӯшанд ва онро бар ҳар ҷое, ки мехоҳанд, ба осонӣ равон месозанд."
    },
    {
      "resource_id": 139,
      "text": "       Ин бандагони Аллоҳ чун назр кунанд, вафо мекунанд ва аз азоби Аллоҳ дар рӯзи қиёмат, ки зарар ва бадии он ҳама инсонҳоро<sup foot_note=154249>1</sup> фаро мегирад, метарсанд."
    },
    {
      "resource_id": 139,
      "text": "       Ва таъомеро дар ҳоле худ дӯсташ доранду ва ба он мӯҳтоҷ ҳастанд, ба камбағалу ятим ва асир<sup foot_note=154250>1</sup> мехӯронанд,"
    },
    {
      "resource_id": 139,
      "text": "       Ба забони ҳол мегӯянд ҷуз ин ҳадафи дигаре нест, ки шуморо фақат барои ризогии Аллоҳ таъом медиҳем ва аз шумо на подоше мехоҳем на сипосе."
    },
    {
      "resource_id": 139,
      "text": "   Бадурустӣ, Мо аз Парвардигори худ, дар рӯзе, ки гунаҳкорон туршрӯй бошанд ва он рӯзи хеле сахт аст, метарсем."
    },
    {
      "resource_id": 139,
      "text": "   Пас Аллоҳ онҳоро аз сахтии он рӯз нигаҳ дошт ва дар рӯйҳояшон хушҳолию тароват ва дар дилҳояшон шодмонӣ бахшид."
    },
    {
      "resource_id": 139,
      "text": "   Барои сабре, ки дар дунё кардаанд, мукофоти он биҳишти анбарсиришт дод, ки дар он либосҳои абрешимӣ мепӯшанд."
    },
    {
      "resource_id": 139,
      "text": "   Дар он ҷо бар тахтҳо такя задаанд, на гармии офтоберо мебинанд ва на хунукии сахтеро."
    },
    {
      "resource_id": 139,
      "text": "   Сояҳои дарахтонаш бар сарашон афтода ва меваҳояш ба фармонашон бошад<sup foot_note=154251>1</sup>."
    },
    {
      "resource_id": 139,
      "text": "   Ва ходимон таъомҳоро дар косаҳои нуқрагин ва шаробро дар кӯзаҳо дар миёнашон ба гардиш меоранд."
    },
    {
      "resource_id": 139,
      "text": "   Кӯзаҳое аз нуқра, ки онҳоро ба андозае пур кардаанд<sup foot_note=154252>1</sup>."
    },
    {
      "resource_id": 139,
      "text": "   Дар он ҷо некӯкоронро шаробе бинӯшонанд, ки омехта бо занҷабил бошад,"
    },
    {
      "resource_id": 139,
      "text": "   аз чашмае, ки онро Салсабил<sup foot_note=154253>1</sup> мегӯянд."
    },
    {
      "resource_id": 139,
      "text": "   Ва ҳамеша ҷавононе ба гирдашон барои хидмат давр мезананд, ки чун онҳоро бубинӣ, пиндорӣ, ки аз зебоиашон гӯё марвориди афшондашудаанд."
    },
    {
      "resource_id": 139,
      "text": "   Ва чун онгоҳ ба кадом ҷои ҷаннат бингарӣ, ҳар чӣ бингарӣ, неъмати фаровон ва мулки васеъи бузургаст, ки интиҳо надорад."
    },
    {
      "resource_id": 139,
      "text": "   Бар тани биҳиштиён ҷомаҳоест дарунаш аз абрешими тунуки сабз ва берунаш аз абрешими ғафс. Ва бо дастбандҳое аз нуқра ороста шудаанд ва бинӯшонад онҳоро Парваридигорашон шароби покро.<sup foot_note=154254>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва гуфта шавад ба онҳо: Ҳароина, ин подоши амалҳои неки шумост ва кӯшишҳое, ки дар дунё кардед, аз назди Аллоҳ сипосгузорӣ шудааст."
    },
    {
      "resource_id": 139,
      "text": "   Ҳароина, Мо Қуръонро эй Паёмбар бар ту бо тадриҷ<sup foot_note=154255>1</sup> нозил кардем, то ки мардумро ба савобу ваъдаҳо ва ба азобу ҳушдорҳои он панд диҳӣ!"
    },
    {
      "resource_id": 139,
      "text": "   Пас дар баробари фармони Парвардигорат собир бош ва аз ҳеҷ мушрике, ки дар шаҳватҳо ғӯтта задааст ё кофире, ки дар куфру залолат фурӯ рафтааст, итоъат макун!"
    },
    {
      "resource_id": 139,
      "text": "   Ва бомдоду шомгоҳон номи Парвардигоратро ба забон ёд кун."
    },
    {
      "resource_id": 139,
      "text": "   Ва дар бахше аз шаб барояш намоз бигзор ва Ӯро бахши дарозе аз шаб ба покӣ ёд кун."
    },
    {
      "resource_id": 139,
      "text": "   Ҳароина, инҳо кофирон ва мушрикон ин дунёи зудгузарро дӯст доранд ва он рӯзи душвор (қиёмат)-ро пушти сар мепартоянд. (Яъне, барои охират амал намекунанд).<sup foot_note=154256>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Мо ба қудрати Худ онҳоро (одамиёнро) офаридаем ва аъзову пайвандҳояшонро ба василаи рагу пайванд нерӯманду мустаҳкам гардонидем ва агар хоҳем онҳоро ҳалок карда, ба ҷои онҳо қавме монандашон биёварем, ки бандаи мутеи Аллоҳ шаванд."
    },
    {
      "resource_id": 139,
      "text": "   Ҳароина, ин сура пандест барои оламиён. Пас, ҳар кӣ барои худ дар дунёву охират некӯӣ хоҳад, бигирад роҳи имон ва парҳезгориро, он роҳе ки ӯро ба сӯӣ бахшиш ва розигии Аллоҳ мебарад."
    },
    {
      "resource_id": 139,
      "text": "   Ва шумо ҷуз он наметавонед бихоҳед, магар ин ки Аллоҳ хоста бошад<sup foot_note=154257>1</sup>. Ҳамоно Аллоҳ доност ба аҳволи бандагонаш ва ҳаким аст дар тадбиру коргузориҳояш."
    },
    {
      "resource_id": 139,
      "text": "   Ҳар касро, ки аз бандагонаш бихоҳад, шомили раҳмат ва розигии худ созад<sup foot_note=154258>1</sup> ва барои ситамкорон ва таҷовузкунандагони ҳудудҳои Илоҳӣ азоби дардоваре омода кардааст."
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "76" }
  }
}
