{
  "translations": [
    {
      "resource_id": 153,
      "text": "Non è forse trascorso un lasso di tempo in cui l’uomo non sia stato una creatura degna di menzione <a class=f><sup foot_note=160403>1</sup></a> ?"
    },
    {
      "resource_id": 153,
      "text": "Invero creammo l’uomo, per metterlo alla prova, da una goccia di sperma eterogenea <a class=f><sup foot_note=160404>1</sup></a> e abbiamo fatto sì che sentisse e vedesse"
    },
    {
      "resource_id": 153,
      "text": "e gli abbiamo indicato la Retta Via, sia esso riconoscente o ingrato."
    },
    {
      "resource_id": 153,
      "text": "In verità abbiamo preparato per i miscredenti catene, gioghi e la Fiamma."
    },
    {
      "resource_id": 153,
      "text": "In verità i giusti berranno da una coppa in cui è un miscuglio di [acqua e di] Kafùr <a class=f><sup foot_note=160405>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "[attinta da una] fonte da cui berranno i servi di Allah, che la faranno fluire con abbondanza,"
    },
    {
      "resource_id": 153,
      "text": "coloro che assolvono ai loro voti e temono il giorno il cui male si propagherà ovunque,"
    },
    {
      "resource_id": 153,
      "text": "[loro] che, nonostante il loro bisogno <a class=f><sup foot_note=160406>1</sup></a> , nutrono il povero, l’orfano e il prigioniero;"
    },
    {
      "resource_id": 153,
      "text": "[e interiormente affermano:] «È solo per il volto di Allah, che vi nutriamo; non ci aspettiamo da voi né ricompensa, né gratitudine."
    },
    {
      "resource_id": 153,
      "text": "Invero noi temiamo un Giorno terribile e catastrofico da parte del nostro Signore»."
    },
    {
      "resource_id": 153,
      "text": "Allah li preserverà dal male di quel Giorno e verserà su di loro splendore e gioia,"
    },
    {
      "resource_id": 153,
      "text": "li compenserà del loro perseverare con il Giardino e la seta <a class=f><sup foot_note=160407>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Adagiati su alti divani, non dovranno subire né il sole, né il freddo pungente."
    },
    {
      "resource_id": 153,
      "text": "Le sue ombre li copriranno e i suoi frutti penderanno a portata di mano."
    },
    {
      "resource_id": 153,
      "text": "Verranno serviti da un vassoio d’argento e coppe di cristallo,"
    },
    {
      "resource_id": 153,
      "text": "di cristallo e d’argento, convenientemente riempite."
    },
    {
      "resource_id": 153,
      "text": "E berranno colà, da una coppa contenente una mistura di zenzero,"
    },
    {
      "resource_id": 153,
      "text": "[attinta] da una fonte di quel luogo chiamata Salsabìl <a class=f><sup foot_note=160408>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Saranno serviti da fanciulli di eterna giovinezza: vedendoli, ti sembreranno perle sparse."
    },
    {
      "resource_id": 153,
      "text": "Quando lo vedrai, vedrai delizia e un vasto regno."
    },
    {
      "resource_id": 153,
      "text": "Indosseranno abiti verdi di seta finissima e broccato. Saranno ornati con bracciali d’argento e il loro Signore darà loro una bevanda purissima."
    },
    {
      "resource_id": 153,
      "text": "In verità questo vi sarà concesso in ricompensa e il vostro sforzo sarà riconosciuto."
    },
    {
      "resource_id": 153,
      "text": "In verità siamo stati Noi a far scendere gradualmente il Corano su di te."
    },
    {
      "resource_id": 153,
      "text": "Sii paziente [nell’attesa] del Decreto del tuo Signore e non obbedire al peccatore e all’ingrato dei loro."
    },
    {
      "resource_id": 153,
      "text": "Menziona il Nome del tuo Signore, al mattino e alla sera,"
    },
    {
      "resource_id": 153,
      "text": "e durante la notte prosternati a Lui e glorificaLo a lungo nella notte."
    },
    {
      "resource_id": 153,
      "text": "Coloro che amano l’effimero trascurano un Giorno grave <a class=f><sup foot_note=160409>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Siamo stati Noi a crearli e a consolidare le loro giunture. Se volessimo, li sostituiremmo con altri loro simili."
    },
    {
      "resource_id": 153,
      "text": "In verità questo è un Monito. Chi vuole, intraprenda dunque la via che conduce al suo Signore."
    },
    {
      "resource_id": 153,
      "text": "Ma voi lo vorrete solo se Allah lo vuole <a class=f><sup foot_note=160410>1</sup></a> . Allah è sapiente e saggio."
    },
    {
      "resource_id": 153,
      "text": "Introduce chi vuole nella Sua misericordia, mentre per gli ingiusti ha preparato un doloroso castigo.   <a class=f><sup foot_note=160411>1</sup></a> La tradizione ci riferisce che questa sura fu rivelata in un momento in cui l’Inviato di Allah (pace e benedizioni su di lui) stava attraversando ore di grande scoramento per la miseria in cui viveva la gente della sua casa (che Allah sia soddisfatto di loro). In particolare era stato colpito dalla condizione in cui versavano Ali e sua figlia Fatima, che per nutrire i bisognosi (vedi vers. si erano ridotti alla fame più nera e avevano passato tre giorni di digiuno assoluto. <a class=f><sup foot_note=160412>2</sup></a> Secondo i classici, il versetto si riferirebbe al tempo intercorso tra il momento in cui Allah (gloria a Lui l’Altissimo) formò Adamo e quello in cui gli diede la vita. <a class=f><sup foot_note=160413>3</sup></a> «una goccia di sperma eterogeneo»: quella formata dagli spermatozoi e dall’ovulo. <a class=f><sup foot_note=160414>4</sup></a> «Kafùr»: è il nome di una fonte paradisiaca. <a class=f><sup foot_note=160415>5</sup></a> «nonostante il loro bisogno»: nel senso di «anche se sono poveri e mancano del necessario» (Tabarì XXIX, 209). Alcuni esegeti hanno ritenuto un altro significato che condurrebbe a questa traduzione: «che, per amor di Allah, nutrono…». A proposito della specifica situazione della rivelazione di questo versetto vedi nota. <a class=f><sup foot_note=160416>6</sup></a> Ricordiamo che in questa vita, la seta e l’oro sono interdetti ai musulmani maschi. <a class=f><sup foot_note=160417>7</sup></a> «Salsabìl» il nome di una fonte del Paradiso. Secondo alcuni studiosi questo appellativo significa «che scorre gradevolmente». <a class=f><sup foot_note=160418>8</sup></a> I peccatori preferiscono l’effimero di questa vita terrestre e non pensano al Giorno del Giudizio, la cui pesantezza viene a fare da contrappasso alle loro scelte «leggere». <a class=f><sup foot_note=160419>9</sup></a> L’unica volontà reale è quella di Allah (gloria a Lui l’Altissimo) e solo quelli che Lui guiderà potranno intraprendere e percorrere il cammino che a Lui conduce."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "76" }
  }
}
