{
  "translations": [
    {
      "resource_id": 163,
      "text": "কাল-প্রবাহে মানুষের উপর এক সময় অতিবাহিত হয়েছে যখন সে উল্লেখযোগ্য কিছু ছিলনা।"
    },
    {
      "resource_id": 163,
      "text": "আমি তো মানুষকে সৃষ্টি করেছি মিলিত শুক্রবিন্দু হতে, তাকে পরীক্ষা করার জন্য; এ জন্য আমি তাকে করেছি শ্রবণ ও দৃষ্টিশক্তিসম্পন্ন।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাকে পথের নির্দেশ দিয়েছি; হয় সে কৃতজ্ঞ হবে, না হয় সে অকৃতজ্ঞ হবে।"
    },
    {
      "resource_id": 163,
      "text": "আমি অকৃতজ্ঞদের জন্য প্রস্তুত রেখেছি শৃংখল, বেড়ি ও লেলিহান অগ্নি।"
    },
    {
      "resource_id": 163,
      "text": "সৎ কর্মশীলরা পান করবে মিশ্রিত পানীয় ‘কাফুর’ –"
    },
    {
      "resource_id": 163,
      "text": "এমন একটি প্রস্রবণের যা হতে আল্লাহর বান্দাগণ পান করবে, তারা এই প্রস্রবণকে যেখানে ইচ্ছা প্রবাহিত করতে পারবে।"
    },
    {
      "resource_id": 163,
      "text": "তারা কর্তব্য পালন করে এবং সেদিনের ভয় করে, যেদিন বিপত্তি হবে ব্যাপক।"
    },
    {
      "resource_id": 163,
      "text": "তাদের চাহিদা থাকা সত্ত্বেও আল্লাহর সন্তুষ্টির জন্য মিসকীন, ইয়াতীম ও বন্দীকে আহার্য দান করে।"
    },
    {
      "resource_id": 163,
      "text": "এবং বলেঃ কেবল আল্লাহর সন্তুষ্টি লাভের উদ্দেশ্যে আমরা তোমাদেরকে আহার্য দান করি, আমরা তোমাদের নিকট হতে প্রতিদান চাইনা, কৃতজ্ঞতাও নয়।"
    },
    {
      "resource_id": 163,
      "text": "আমরা আশংকা করি আমাদের রবের নিকট হতে এক ভীতিপ্রদ ভয়ংকর দিনের।"
    },
    {
      "resource_id": 163,
      "text": "পরিণামে আল্লাহ তাদেরকে রক্ষা করবেন সেই দিনের অনিষ্টতা হতে এবং তাদেরকে দিবেন উৎফুল্লতা ও আনন্দ।"
    },
    {
      "resource_id": 163,
      "text": "আর তাদের ধৈর্যশীলতার পুরস্কার স্বরূপ তাদেরকে দেয়া হবে জান্নাত ও রেশমী বস্ত্র।"
    },
    {
      "resource_id": 163,
      "text": "সেখানে তারা সমাসীন হবে সুসজ্জিত আসনে, তারা সেখানে অতিশয় গরম ও অতিশয় শীত অনুভব করবেনা।"
    },
    {
      "resource_id": 163,
      "text": "উহার বৃক্ষছায়া তাদের উপর ঝুকে থাকবে এবং এর ফলমূল সম্পূর্ণ রূপে তাদের নাগালের মধ্যে থাকবে।"
    },
    {
      "resource_id": 163,
      "text": "তাদেরকে পরিবেশন করা হয়ে রৌপ্য পাত্রে এবং স্ফটিকের মত স্বচ্ছ পান পাত্রে।"
    },
    {
      "resource_id": 163,
      "text": "রূপালী স্ফটিক পাত্রে পরিবেশনকারীরা যথাযথ পরিমাণে উহা পূর্ণ করবে।"
    },
    {
      "resource_id": 163,
      "text": "সেখানে তাদের পান করতে দেয়া হবে যানযাবীল মিশ্রিত পানীয় –"
    },
    {
      "resource_id": 163,
      "text": "জান্নাতের এমন এক প্রসবণের যার নাম সালসাবীল।"
    },
    {
      "resource_id": 163,
      "text": "তাদেরকে পরিবেশন করবে চির কিশোরগণ, তাদেরকে দেখে মনে হবে তারা যেন বিক্ষিপ্ত মুক্তা।"
    },
    {
      "resource_id": 163,
      "text": "তুমি যখন সেখানে দেখবে, দেখতে পাবে ভোগ বিলাসের উপকরণ এবং বিশাল রাজ্য।"
    },
    {
      "resource_id": 163,
      "text": "তাদের আবরণ হবে সূক্ষ্ণ সবুজ রেশম ও স্থুল রেশম; তারা অলংকৃত হবে রৌপ্য নির্মিত কংকনে, আর তাদের রাব্ব তাদেরকে পান করাবেন বিশুদ্ধ পানীয়।"
    },
    {
      "resource_id": 163,
      "text": "অবশ্যই এটাই তোমাদের পুরস্কার এবং তোমাদের কর্মপ্রচেষ্টা স্বীকৃতি প্রাপ্ত।"
    },
    {
      "resource_id": 163,
      "text": "আমি তোমার প্রতি কুরআন অবতীর্ণ করেছি পর্যায়ক্রমে।"
    },
    {
      "resource_id": 163,
      "text": "সুতরাং ধৈর্যের সাথে তোমার রবের নির্দেশের প্রতীক্ষা কর এবং তাদের মধ্য কোনো পাপীষ্ঠ অথবা কাফিরের আনুগত্য করনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমার রবের নাম স্মরণ কর সকাল সন্ধ্যায়।"
    },
    {
      "resource_id": 163,
      "text": "রাতের কিয়দংশ তাঁর প্রতি সাজদায় নত হও এবং রাতের দীর্ঘ সময় তাঁর পবিত্রতা ও মহিমা ঘোষণা কর।"
    },
    {
      "resource_id": 163,
      "text": "তারা ভালবাসে পার্থিব জীবনকে এবং পরবর্তী কঠিন দিনকে তারা উপেক্ষা করে চলে।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদের সৃষ্টি করেছি এবং তাদের গঠন সুদৃঢ় করেছি। আমি যখন ইচ্ছা করব তখন তাদের পরিবর্তে তাদের অনুরূপ এক জাতিকে প্রতিষ্ঠিত করব।"
    },
    {
      "resource_id": 163,
      "text": "ইহা এক উপদেশ, অতএব যার ইচ্ছা সে তার রবের পথ অবলম্বন করুক।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা ইচ্ছা করবেনা যদি না আল্লাহ ইচ্ছা করেন। আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 163,
      "text": "তিনি যাকে ইচ্ছা তাঁর অনুগ্রহের অন্তর্ভুক্ত করেন, কিন্তু যালিমদের জন্যতো তিনি প্রস্তুত রেখেছেন মর্মন্তদ শাস্তি।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "76" }
  }
}
