{
  "translations": [
    {
      "resource_id": 173,
      "text": "Une longue période s’est écoulée depuis que l’être humain n’était rien, au point qu’il ne méritait même pas d’être mentionné."
    },
    {
      "resource_id": 173,
      "text": "Nous avons créé l’être humain d’une goutte issue d’un mélange du sperme de l’homme et des sécrétions de la femme, afin de l’éprouver par les charges que Nous lui imposons. Nous en avons fait un être doué d’une vue et d’une ouïe, afin qu’il s’acquitte des charges que Nous lui avons imposées."
    },
    {
      "resource_id": 173,
      "text": "Par l’intermédiaire de Nos messagers, Nous lui avons explicité la voie de la guidée et de ce fait, il identifia la voie de l’égarement. Il est alors en mesure soit de se guider dans le droit chemin, devenant ainsi un serviteur croyant et reconnaissant envers Allah, soit de s’égarer, devenant ainsi un mécréant qui renie les signes d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Nous avons préparé à l’intention de ceux qui mécroient en Allah et en Ses messagers des chaînes à l’aide desquelles ils seront traînés vers la Fournaise, des carcans où ils seront entravés ainsi qu’un Feu ardent."
    },
    {
      "resource_id": 173,
      "text": "Les croyants obéissants à Allah, boiront le Jour de la Résurrection d’une coupe de vin pleine, mélangée au camphre à l’odeur agréable."
    },
    {
      "resource_id": 173,
      "text": "Cette boisson préparée à l’intention des obéissants, coule d’une source accessible et au débit abondant qui ne tarit jamais. Les serviteurs d’Allah s’en désaltèreront et la feront couler là où bon leur semblera."
    },
    {
      "resource_id": 173,
      "text": "Les serviteurs qui en boivent, s’acquittent des actes d’obéissance qu’ils se sont imposés et redoutent un Jour dont le mal s’étendra partout. Il s’agit du Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Ils offrent de la nourriture aux nécessiteux, les pauvres, orphelins et prisonniers, malgré leur propre état de nécessité et leur propre désir de cette nourriture."
    },
    {
      "resource_id": 173,
      "text": "Ils agissent ainsi tout en disant en eux-mêmes qu’ils ne les nourrissent que pour obtenir l’agrément d’Allah, sans attendre d’eux de récompense ni d’éloge."
    },
    {
      "resource_id": 173,
      "text": "Nous redoutons de notre Seigneur un Jour où les visages des malheureux seront assombris tellement il sera terrible et horrible."
    },
    {
      "resource_id": 173,
      "text": "Par Sa grâce, Allah les préservera du mal de ce Jour éminent et leur mettra de la splendeur et de la lueur sur leurs visages, afin de les honorer et de réjouir leurs cœurs."
    },
    {
      "resource_id": 173,
      "text": "Pour leur patience dans l'accomplissement des actes d’obéissance, pour avoir enduré les décrets d’Allah et avoir résisté à la tentation de commettre des péchés, Allah leur fera don d’un Paradis où ils jouiront de délices ainsi que de la soie dont ils se vêtiront."
    },
    {
      "resource_id": 173,
      "text": "Ils s'accouderont, dans ce Paradis, à des lits décorés et ne connaitront ni le soleil ni un froid intense qui agresse leurs peaux. Ils seront plutôt abrités sous une ombre qui n’est accompagnée ni de chaleur ni de froid."
    },
    {
      "resource_id": 173,
      "text": "Les ombrages du Paradis les couvriront de près et ses fruits seront mis à leur disposition et accessibles à celui qui est allongé, assis ou debout."
    },
    {
      "resource_id": 173,
      "text": "Circuleront parmi eux des servants portant des récipients en argent et des coupes à la couleur limpide, prêts à leur servir à boire."
    },
    {
      "resource_id": 173,
      "text": "Ces coupes sont aussi transparentes que du cristal excepté qu’elles sont en argent et sont remplies de la quantité qu’ils veulent, sans surplus ni manque."
    },
    {
      "resource_id": 173,
      "text": "Ces gens honorés seront abreuvés d’une coupe de vin mélangé à du gingembre."
    },
    {
      "resource_id": 173,
      "text": "Ils boiront d’une source du Paradis nommée Salsabîl."
    },
    {
      "resource_id": 173,
      "text": "Circuleront parmi eux dans le Paradis, des garçons éternellement jeunes qui, si tu les voyais, tu les prendrais pour des perles éparpillées tellement est grande leur beauté et tellement ils sont nombreux."
    },
    {
      "resource_id": 173,
      "text": "Si tu voyais ce qu’il y a dans le Paradis, tu verrais des délices indescriptibles et un vaste royaume qui n’est égalé par aucun autre."
    },
    {
      "resource_id": 173,
      "text": "Les corps des croyants seront recouverts de vêtements verts luxueux faits de soie fine et de brocart épais. Ils porteront également des bracelets d’argent et Allah les abreuvera d’une boisson exempte de toute impureté."
    },
    {
      "resource_id": 173,
      "text": "On leur dira afin de les honorer: Ces délices qui vous ont été donnés sont une récompense pour vos bonnes œuvres acceptées par Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, c’est Nous qui t’avons révélé le Coran en plusieurs parties et non en une seule fois."
    },
    {
      "resource_id": 173,
      "text": "Endure donc les décrets religieux et séculiers de ton Seigneur, et n’obéis à aucun pécheur qui t’appelle à commettre des péchés ni à aucun mécréant qui t’appelle à la mécréance."
    },
    {
      "resource_id": 173,
      "text": "Evoque ton Seigneur lors de la prière de l’aube (en début de journée), de la prière de midi et de la prière de l’après-midi (en fin de journée)."
    },
    {
      "resource_id": 173,
      "text": "Evoque-Le également lors des deux prières de la nuit: celle du coucher du soleil et celle du soir, puis glorifie-Le après ces prières."
    },
    {
      "resource_id": 173,
      "text": "Ces polythéistes aiment le bas monde et en sont friands, tandis qu’ils laissent derrière eux le Jour de la Résurrection qui est un Jour lourd en raison des épreuves et des malheurs qui s’y produiront."
    },
    {
      "resource_id": 173,
      "text": "C’est Nous qui les avons créés et les avons rendus forts en leur donnant des membres solides. Si Nous voulions les anéantir et les remplacer par des gens qui leur sont semblables, Nous l’aurions fait."
    },
    {
      "resource_id": 173,
      "text": "Cette sourate est une exhortation et un rappel. Que celui qui désire emprunter le chemin menant vers l’agrément de son Seigneur l’emprunte."
    },
    {
      "resource_id": 173,
      "text": "Or vous ne saurez emprunter un chemin menant vers l’agrément d’Allah sans qu’Allah ne veuille cela de vous. En effet, toute décision est prise par Lui. Allah sait le mieux ce qui convient à Ses serviteurs et ce qui ne leur convient pas. Il est également Sage dans ce qu’Il crée, détermine et prescrit."
    },
    {
      "resource_id": 173,
      "text": "Il fait entrer dans Sa miséricorde qui Il veut de Ses serviteurs, leur facilitant d’avoir la foi et d’accomplir de bonnes œuvres. Il réserve à l’intention de ceux qui sont injustes envers eux-mêmes, par leur mécréance et leurs péchés, un châtiment douloureux dans l’au-delà, qui est le châtiment du Feu."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "76" }
  }
}
