{
  "translations": [
    {
      "resource_id": 181,
      "text": "زمانی طولانی بر انسان گذشته که در آن زمان، معدومی غیر قابل ذکر بوده است."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که ما انسان را از نطفه‌ای آمیخته از آب مرد و آب زن آفریدیم، و او را با تکالیفی که بر او لازم گرداندیم می‌آزماییم، از این رو او را شنوا و بینا قرار دادیم تا احکامی که او را به آنها مکلف کرده‌ایم، برپا دارد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که ما برایش راه هدایت را بر زبان‌ رسولانمان آشکار کردیم، و با این کار راه گمراهی نیز برایش آشکار شد. سپس او یا به راه راست هدایت می‌یابد، و بنده‌ای مؤمن و سپاسگزار الله می‌شود، و یا از راه راست گمراه می‌گردد و بنده‌ای کافر و منکر آیات الله می‌شود."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که ما برای کافرانِ به الله و رسولانش، غل و زنجیرهایی که با آنها در جهنم کشیده می‌شوند، و آتشی شعله‌ور آماده کرده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که مؤمنان فرمان‌بردار از الله در روز قیامت از جام شرابی لبریز که با کافور به‌سبب رایحه خوش آن آمیخته شده است می‌نوشند."
    },
    {
      "resource_id": 181,
      "text": "این شراب آماده‌شده برای اهل طاعت از چشمه‌ای سهل‌الوصول و پُر آب است که نمی‌خشکد، بندگان الله از آن سیراب می‌شوند، و آن را به هرجا بخواهند روان و جاری می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و صفات بندگانی که از آن می‌نوشند این است که به طاعاتی که خودشان را به آن ملزم کرده‌اند وفا می‌کنند، و از روزی‌که شر آن گسترده و آشکار است یعنی روز قیامت می‌ترسند."
    },
    {
      "resource_id": 181,
      "text": "و طعام را با وجود اینکه آن را به خاطر نیاز و اشتها دوست دارند، به فقرا و یتیمان و اسیران می‌دهند."
    },
    {
      "resource_id": 181,
      "text": "و از درون شادمان هستند که جز برای وجه الله به آنها طعام نمی‌دهند، زیرا در قبال طعام‌ دادن، هیچ پاداش و تشکری از آنها نمی‌خواهند."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که ما از پروردگارمان در روزی‌که از سختی و ترسناکی آن چهره‌های بدبختان در هم کشیده می‌شود می‌ترسیم."
    },
    {
      "resource_id": 181,
      "text": "پس الله برای گرامی ‌داشتن آنها و شاد کردن دل‌هایشان، آنها را به فضل خویش از شر آن روز بزرگ نجات داد، و زیبایی و نوری در چهره‌های‌شان به آنها عطا کرد."
    },
    {
      "resource_id": 181,
      "text": "و الله - به‌سبب صبرشان بر طاعات و بر قضا و قدرهای الله، و صبرشان در برابر ترک گناهان- بهشتی را که در آن بهره‌مند می‌شوند، و ابریشمی که آن را می‌پوشند به آنها پاداش داد."
    },
    {
      "resource_id": 181,
      "text": "در آنجا بر تخت‌هایی آراسته تکیه می‌زنند، و نه خورشیدی که پَرتوش آنها را اذیت کند، و نه سرمای شدیدی می‌بینند، بلکه در سایه‌بانی همیشگی و بدون هیچ گرما و سرمایی قرار دارند."
    },
    {
      "resource_id": 181,
      "text": "سایه‌هایش به آنها نزدیک است، و میوه‌هایش رام کسانی است که آنها را می‌خورند، یعنی به آسانی و سهولت آنها را می‌خورند، به‌گونه‌ای که به پهلو آرمیده و نشسته و ایستاده به آنها دسترسی دارند."
    },
    {
      "resource_id": 181,
      "text": "و خدمتکاران با ظرف‌هایی نقره‌ای، و جام‌هایی درخشان هر وقت شراب بخواهند پیرامون آنها می‌گردانند."
    },
    {
      "resource_id": 181,
      "text": "که در درخشندگی رنگش مانند شیشه است اما از نقره هستند، و براساس مقداری که می‌خواهند اندازه‌گیری‌شده هستند، به‌گونه‌ای که نه از آن بیشتر است و نه کمتر."
    },
    {
      "resource_id": 181,
      "text": "و این گرامی‌داشته‌شدگان از جام شرابی آمیخته با زنجبیل نوشانده می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "از چشمه‌ای در بهشت به نام سَلسبیل می‌نوشند."
    },
    {
      "resource_id": 181,
      "text": "و در بهشت پسرانی که بر جوانی‌شان باقی می‌مانند، گردشان می‌چرخند که هرگاه آنها را ببینی به‌سبب صورت‌های زیبا، و رنگ‌های نیکو، و زیاد بودن و پراکندگی‌شان، گویی مرواریدهایی پراکنده شده هستند."
    },
    {
      "resource_id": 181,
      "text": "و چون به آنچه در بهشت است بنگری نعمت‌هایی غیر قابل توصیف، و مُلک و پادشاهی‌ای بزرگ و بی‌همتا می‌بینی."
    },
    {
      "resource_id": 181,
      "text": "بر تن‌های‌شان لباس‌هایی سبز و فاخر از ابریشم نازک، و ابریشم کلفت پوشیده شده است، و در آنجا دست‌بندهایی از نقره پوشانده شده‌اند، و الله شرابی خالی از هرگونه ناگواری به آنها می‌نوشاند."
    },
    {
      "resource_id": 181,
      "text": "و برای تکریم به آنها گفته می‌شود: قطعاً این نعمت‌هایی که به شما داده شده است پاداش شما در قبال اعمال صالحتان است، و عمل‌تان نزد الله پذیرفته شده است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به تحقیق که ما قرآن را بخش‌بخش بر تو نازل کردیم، و آن را یکباره بر تو فرو نفرستادیم."
    },
    {
      "resource_id": 181,
      "text": "پس در برابر تمام احکام تقدیری و تشریعی الله شکیبایی کن، و نه از گناهکاری در گناهی که به‌سوی آن فرامی‌خواند فرمان بر، و نه از کافری در کفری که به‌سوی آن فرامی‌خواند."
    },
    {
      "resource_id": 181,
      "text": "و پروردگارت را با نماز صبح در اول روز، و نماز ظهر و عصر در پایان روز یاد کن."
    },
    {
      "resource_id": 181,
      "text": "و او تعالی را در دو نماز شب: نماز مغرب و نماز عشا، یاد کن، و پس از این دو نماز، برای او نماز شب (تَهَجُّد) بگزار."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که این مشرکان زندگی دنیا را دوست دارند و بر آن حرص می‌ورزند، و روز قیامت را که به‌سبب سختی‌ها و مصیبت‌هایش روزی سنگین است، پشت سرشان رها کرده‌اند."
    },
    {
      "resource_id": 181,
      "text": "ما آنها را آفریده‌ایم و آفرینش آنها را با تقویت مفاصل و اعضا و غیر آن مستحکم کرده‌ایم. و هرگاه نابودی و تبدیل آنها با امثال‌شان را بخواهیم به‌طور قطع این کار را انجام خواهیم داد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که این سوره مایۀ اندرز و یادآوری است، پس هرکس انتخاب راهی که او را به رضایت پروردگارش می‌رساند بخواهد آن را برگزیند."
    },
    {
      "resource_id": 181,
      "text": "و انتخاب راهی به‌سوی رضایت الله را نمی‌خواهید مگر اینکه الله آن را از شما بخواهد، زیرا تمام کارها به‌سوی او است. به‌راستی‌که الله از آنچه که به صلاح بندگانش است و آنچه به صلاح آنها نیست بسیار آگاه است، و در آفرینش و تقدیر و شریعتش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "هر یک از بندگانش را که بخواهد وارد رحمت خویش می‌کند، آن‌گاه آنها را به ایمان و عمل صالح توفیق می‌دهد، و برای کسانی‌که با کفر و گناهان به خودشان ستم کرده‌اند عذابی دردناک یعنی عذاب جهنم، در آخرت آماده کرده است."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "76" }
  }
}
