{
  "translations": [
    {
      "resource_id": 199,
      "text": "¿Acaso el hombre no pasó por un período de tiempo durante el cual no era prácticamente nada, y ni siquiera era mencionado?"
    },
    {
      "resource_id": 199,
      "text": "Realmente, creamos al hombre (descendiente de Adán) de una pequeña mezcla de secreciones procedentes del hombre y de la mujer para ponerlo a prueba; y le concedimos el oído y la vista."
    },
    {
      "resource_id": 199,
      "text": "Y le mostramos el camino (de la verdad) para que fuera agradecido (si la aceptaba) o desagradecido (si la negaba)."
    },
    {
      "resource_id": 199,
      "text": "En verdad, hemos preparado para quienes rechazan la verdad cadenas, argollas y un fuego abrasador."
    },
    {
      "resource_id": 199,
      "text": "Los creyentes piadosos beberán de una copa (que contendrá un vino no embriagador) mezclado con un agua refrescante de agradable fragancia y delicioso sabor,"
    },
    {
      "resource_id": 199,
      "text": "procedente de un manantial del que beben (directamente) los siervos allegados de Al-lah y cuyas aguas hacen brotar desde donde desean."
    },
    {
      "resource_id": 199,
      "text": "(Dichos creyentes son quienes) cumplen sus promesas y votos (de obediencia a Al-lah) y temen un día (el Día de la Resurrección) cuyo mal se extenderá (salvo sobre aquellos de quienes Al-lah se apiade);"
    },
    {
      "resource_id": 199,
      "text": "dan comida al pobre, al huérfano y al cautivo, a pesar de desearla para ellos mismos,"
    },
    {
      "resource_id": 199,
      "text": "(y dicen:) “Os alimentamos porque deseamos la complacencia de Al-lah. No queremos de ustedes compensación ni agradecimiento alguno."
    },
    {
      "resource_id": 199,
      "text": "Realmente, tememos de parte de nuestro Señor un día terrible que hará mudar de semblante”."
    },
    {
      "resource_id": 199,
      "text": "Y Al-lah los protegerá del mal de ese día y les dará luz en sus rostros y felicidad."
    },
    {
      "resource_id": 199,
      "text": "Y los recompensará, por haber sido pacientes, con jardines (del Paraíso) y (vestimentas) de seda."
    },
    {
      "resource_id": 199,
      "text": "Estarán reclinados sobre divanes y no sentirán ni calor ni frío excesivo."
    },
    {
      "resource_id": 199,
      "text": "(Los árboles) los cubrirán de cerca con su sombra, y sus frutos penderán y estarán a su alcance."
    },
    {
      "resource_id": 199,
      "text": "Circularán entre ellos vasijas de plata y copas cristalinas"
    },
    {
      "resource_id": 199,
      "text": "también de plata que contendrán la medida justa (de bebida para aplacar la sed)."
    },
    {
      "resource_id": 199,
      "text": "Y les servirán copas (de un vino no embriagador) mezclado con jengibre<sup foot_note=151170>1</sup>"
    },
    {
      "resource_id": 199,
      "text": "que brotará de un manantial llamado Salsabil (que no dejará de manar)."
    },
    {
      "resource_id": 199,
      "text": "Y circularán entre ellos sirvientes eternamente jóvenes. Si los vieras, pensarías que son perlas esparcidas."
    },
    {
      "resource_id": 199,
      "text": "Y si miraras (en el Paraíso), solo verías delicias y un gran reino."
    },
    {
      "resource_id": 199,
      "text": "(Quienes habiten en el Paraíso) vestirán prendas de verde satén y brocado y se adornarán con brazaletes de plata; y su Señor les dará de beber una bebida pura."
    },
    {
      "resource_id": 199,
      "text": "(Y se les dirá al entrar en el Paraíso:) “Esta es su recompensa. Su esfuerzo ha sido aceptado”."
    },
    {
      "resource_id": 199,
      "text": "Realmente, te hemos revelado el Corán por etapas (¡oh, Muhammad!)."
    },
    {
      "resource_id": 199,
      "text": "Sé paciente con lo que te ordene tu Señor y no obedezcas a ningún pecador o incrédulo que rechaza la verdad."
    },
    {
      "resource_id": 199,
      "text": "Y glorifica el nombre de tu Señor (en tu salat) por la mañana y por la tarde."
    },
    {
      "resource_id": 199,
      "text": "Y por la noche póstrate ante Él y glorifícalo durante gran parte de ella."
    },
    {
      "resource_id": 199,
      "text": "Esos (que rechazan la verdad) aman esta vida pasajera y descuidan un duro día (que ha de llegar: el Día de la Resurrección)."
    },
    {
      "resource_id": 199,
      "text": "Nosotros los creamos y los dotamos de una complexión fuerte; pero, si quisiéramos, podríamos sustituirlos por otros."
    },
    {
      "resource_id": 199,
      "text": "Esta sura es, realmente, una advertencia para que quien quiera (escucharla) tome el camino que lo lleve hacia su Señor."
    },
    {
      "resource_id": 199,
      "text": "Pero no podrán, a menos que Al-lah quiera. En verdad, Él es Omnisciente y Sabio (y sabe quién merece ser guiado)."
    },
    {
      "resource_id": 199,
      "text": "Admite a quien quiere en Su misericordia; y ha preparado para los injustos que niegan la verdad un castigo doloroso."
    }
  ],
  "meta": {
    "translation_name": "Noor International Center",
    "author_name": "Noor International Center",
    "filters": { "resource_id": 199, "chapter_number": "76" }
  }
}
