{
  "translations": [
    {
      "resource_id": 210,
      "text": "İnsan (henüz) anılır bir şey değilken (yaratılmamışken) üzerinden uzunca bir zaman geçti."
    },
    {
      "resource_id": 210,
      "text": "Biz, insanı katışık nutfeden yarattık. Onu imtihan edelim diye kendisini işitir ve görür kıldık."
    },
    {
      "resource_id": 210,
      "text": "Biz ona yolu gösterdik. İster şükreder, ister kâfir olur."
    },
    {
      "resource_id": 210,
      "text": "Elbette biz; kâfirlere zincirler, halkalar ve alevli Cehennem hazırladık."
    },
    {
      "resource_id": 210,
      "text": "İyiler ise katkısı kâfur olan içecekler dolu bir kadehten içerler."
    },
    {
      "resource_id": 210,
      "text": "(O) Allah’ın kullarının kendisinden içtikleri ve diledikleri gibi akıttıkları bir pınardır."
    },
    {
      "resource_id": 210,
      "text": "Onlar adakları yerine getirirler ve kötülüğü yaygın bir günden korkarlar."
    },
    {
      "resource_id": 210,
      "text": "Yemeğe olan sevgilerine rağmen yoksula, yetime ve esire yemek yedirirler."
    },
    {
      "resource_id": 210,
      "text": "Biz, sizi sadece Allah yüzü/rızası için doyuruyoruz. Sizden bir karşılık ve teşekkür beklemiyoruz."
    },
    {
      "resource_id": 210,
      "text": "\"Doğrusu biz, suratların asılacağı korkunç şiddetli bir günde Rabbimizden korkarız.\""
    },
    {
      "resource_id": 210,
      "text": "Bundan dolayı Allah da bugünün şerrinden onları korur ve onlara bir güzellik, bir sevinç verir."
    },
    {
      "resource_id": 210,
      "text": "Sabretmeleri sebebi ile de onları cennetle ve ipek ile mükâfatlandırır."
    },
    {
      "resource_id": 210,
      "text": "Orada koltuklara kurulurlar. Ne yakıcı bir güneş, ne de dondurucu bir soğuk görürler."
    },
    {
      "resource_id": 210,
      "text": "Gölgeleri kendilerine yakındır. Devşirilecek meyveleri de eğdirildikçe eğdirilmiştir."
    },
    {
      "resource_id": 210,
      "text": "Çevrelerinde ise gümüş kaplar ve billur kâseler dolaştırılır."
    },
    {
      "resource_id": 210,
      "text": "Gümüşten billur kâseler... (Hizmetçiler) Onların ihtiyaçlarına göre ölçülerini belirlemiştir."
    },
    {
      "resource_id": 210,
      "text": "Onlara orada karışımı zencefil olan bir kadehten içirilir."
    },
    {
      "resource_id": 210,
      "text": "Orada Selsebil adı verilen bir pınar da vardır."
    },
    {
      "resource_id": 210,
      "text": "Yanlarında ölümsüz gençler dolaşır; onları gördüğünde saçılmış birer inci sanırsın."
    },
    {
      "resource_id": 210,
      "text": "Nereye bakarsan orada pek çok nimetler ve büyük bir saltanat görürsün."
    },
    {
      "resource_id": 210,
      "text": "Üzerlerinde yeşil ipekli ve parlak atlastan elbiseler vardır. Gümüş bilezikler takınmışlardır. Rableri onlara tertemiz bir içecek içirmiştir."
    },
    {
      "resource_id": 210,
      "text": "İşte bu, sizin için bir ödüldür. Sizin çalışmanızın karşılığıdır."
    },
    {
      "resource_id": 210,
      "text": "Şüphe yok ki, Kur’an’ı sana elbette biz indirdik, biz!"
    },
    {
      "resource_id": 210,
      "text": "O halde Rabbinin hükmüne sabret ve onlardan hiçbir günahkâra ve kâfire de itaat etme!"
    },
    { "resource_id": 210, "text": "Sabah, akşam Rabbinin adını zikret." },
    {
      "resource_id": 210,
      "text": "Geceleri de ona secde et ve geceleyin uzun (bir süre) onu tesbih et."
    },
    {
      "resource_id": 210,
      "text": "Onlar; acele olanı (dünyayı) istiyorlar, ağır (çetin) günü arkalarına bırakıyorlar."
    },
    {
      "resource_id": 210,
      "text": "Onları biz yarattık ve yaratılışlarını iyiden iyiye pekiştirdik. Dilediğimiz zaman da onları benzerleriyle değiştiririz."
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz bu bir öğüttür. Dileyen kimse Rabbine giden yolu tutar."
    },
    {
      "resource_id": 210,
      "text": "Allah dilemedikçe siz dileyemezsiniz. Şüphesiz Allah; her şeyi bilendir, Hakîm'dir."
    },
    {
      "resource_id": 210,
      "text": "Dilediğini rahmetine sokar. Zalimlere de acı bir azap hazırlamıştır."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "76" }
  }
}
