{
  "translations": [
    {
      "resource_id": 217,
      "text": "Чи не минув для людини той час, коли вона була річчю, не гідною згадки"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Ми створили людину зі змішаної краплі сім’я, випробовуючи її, а потім дарували їй слух і зір"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Ми повели її шляхом, буде вона вдячною чи невдячною"
    },
    {
      "resource_id": 217,
      "text": "Ми приготували для невіруючих ланцюги, кайдани та полум’я"
    },
    {
      "resource_id": 217,
      "text": "Воістину, праведники питимуть із чаші напій, змішаний із камфорою"
    },
    {
      "resource_id": 217,
      "text": "Раби Аллага будуть пити із джерела, скеровуючи його потік туди, куди побажають"
    },
    {
      "resource_id": 217,
      "text": "Вони виконують обітниці та бояться Дня, зло якого охопить усе"
    },
    {
      "resource_id": 217,
      "text": "Вони дають їжу нужденному, сироті та полоненому, хоча й самі хочуть її"
    },
    {
      "resource_id": 217,
      "text": "«Ми годуємо вас заради лику Аллага; ми не прагнемо вашої відплати чи вдячності"
    },
    {
      "resource_id": 217,
      "text": "Ми боїмося Дня, який прийде від нашого Господа та буде похмурим і суворим!"
    },
    {
      "resource_id": 217,
      "text": "Аллаг захистить їх від зла того Дня й допоможе зустріти сяйво та радість"
    },
    {
      "resource_id": 217,
      "text": "винагородить їх райським садом і шовком — за те, що вони були терплячими"
    },
    {
      "resource_id": 217,
      "text": "Лежачи на ложах, вони не побачать там ні сонця, ні морозу"
    },
    {
      "resource_id": 217,
      "text": "Їхні тіні стануть близькими, а плоди будуть покірними"
    },
    {
      "resource_id": 217,
      "text": "Обходити їх будуть із посудом зі срібла та кубками з кришталю"
    },
    { "resource_id": 217, "text": "зі сріблом і кришталем належних розмірів" },
    {
      "resource_id": 217,
      "text": "Напувати їх будуть із чаші напоєм, змішаним з імбиром"
    },
    { "resource_id": 217, "text": "Із джерела, названого Сальсабілем" },
    {
      "resource_id": 217,
      "text": "Їх будуть обходити вічно молоді юнаки; поглянувши на них, ти приймеш їх за розсипані перлини"
    },
    {
      "resource_id": 217,
      "text": "Поглянувши, ти побачиш там благо та велику владу"
    },
    {
      "resource_id": 217,
      "text": "На них буде зелений одяг із атласу й парчі; прикрашені вони будуть браслетами зі срібла, а Господь напуватиме їх чистим напоєм"
    },
    {
      "resource_id": 217,
      "text": "Такою буде відплата для вас; віддячені ваші зусилля"
    },
    { "resource_id": 217, "text": "Воістину, Ми зіслали тобі Коран частинами" },
    {
      "resource_id": 217,
      "text": "Терпи ж, доки не прийде рішення Господа твого; не корися ж грішникам і невіруючим серед них"
    },
    {
      "resource_id": 217,
      "text": "Згадуй ім’я свого Господа вранці і ввечері"
    },
    {
      "resource_id": 217,
      "text": "а також уночі. Вклоняйся Йому та прославляй Його протягом довгої ночі"
    },
    {
      "resource_id": 217,
      "text": "Воістину, ці люди люблять скороминучість та нехтують важким Днем."
    },
    {
      "resource_id": 217,
      "text": "Ми створили їх та зміцнили їхні кістки. Але якщо Ми побажаємо, то замінимо їх іншими людьми"
    },
    {
      "resource_id": 217,
      "text": "Воістину, це — нагадування! І хто побажає, той стане на шлях до Господа свого"
    },
    {
      "resource_id": 217,
      "text": "Але ви не побажаєте цього, якщо не побажає Аллаг. Воістину, Аллаг — Всезнаючий, Мудрий"
    },
    {
      "resource_id": 217,
      "text": "вводить у Свою милість, кого побажає; а для несправедливих Ми приготували болісну кару"
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "76" }
  }
}
