{
  "translations": [
    {
      "resource_id": 229,
      "text": "காலத்தில் இருந்து ஒரு நேரம் மனிதனுக்கு வரவில்லையா, (அந்த காலத்தில்) நினைவு கூறப்படுகின்ற ஒரு பொருளாக அவன் இருக்கவில்லை?"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் மனிதனை (ஆண், பெண்ணுடைய இந்திரியத்தில் இருந்து) கலக்கப்பட்ட விந்துத் துளியிலிருந்து படைத்தோம். அவனை நாம் சோதிக்கின்றோம். ஆகவே, அவனை செவியுறுபவனாக, பார்ப்பவனாக ஆக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் அவனுக்கு (நேரான) பாதையை வழிகாட்டினோம், ஒன்று அவன் நன்றி உள்ளவனாக இருப்பதற்கு, அல்லது நன்றி கெட்டவனாக இருப்பதற்கு."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் நிராகரிப்பாளர்களுக்கு (அவர்களின் கை, கால்களை கட்டுவதற்கு) சங்கிலிகளையும் (கைகளுக்கு) விலங்குகளையும் கொழுந்து விட்டெரியும் நெருப்பையும் தயார் செய்துள்ளோம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நல்லவர்கள் ஒரு மது குவளையிலிருந்து பருகுவார்கள், அதன் கலப்பு காஃபூர் நறுமணத்தால் இருக்கும்."
    },
    {
      "resource_id": 229,
      "text": "அது (-அந்த நறுமணம்) ஓர் ஊற்றாகும். அதில் இருந்து அல்லாஹ்வின் அடியார்கள் அருந்துவார்கள். அதை அவர்கள் (விரும்பிய இடங்களுக்கெல்லாம்) ஓட வைப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் நேர்ச்சையை (-தங்கள் மீதுள்ள கடமையான வணக்கங்களை) நிறைவேற்றுவார்கள். இன்னும் ஒரு நாளை பயப்படுவார்கள், அதன் தீமை (அல்லாஹ் கருணை புரிந்தவர்களைத் தவிர மற்ற எல்லோரையும்) சூழ்ந்ததாக, (அவர்கள் மீது) பரவியதாக, கடுமையானதாக இருக்கும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் உணவை அதன் பிரியம் (அதன் தேவை தங்களுக்கு) இருப்பதுடன் ஏழைகளுக்கும் அனாதைகளுக்கும் கைதிகளுக்கும் உணவளிப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“நாங்கள் உங்களுக்கு உணவளிப்பதெல்லாம் அல்லாஹ்வின் முகத்திற்காகத்தான். உங்களிடம் (இதற்கு) கூலியையும் நன்றியையும் நாங்கள் நாடவில்லை."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாங்கள் எங்கள் இறைவனிடம் (பாவிகளின் முகங்கள்) கடுகடுக்கின்ற (குற்றவாளிகளின் நெற்றிகள்) சுருங்கிவிடுகின்ற ஒரு நாளை பயப்படுகின்றோம்” (என்று அவர்கள் தங்கள் மனதில் கூறுவார்கள்)"
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அந்நாளின் தீமையில் இருந்து அல்லாஹ் அவர்களை பாதுகாப்பான். அவன் அவர்களுக்கு முக செழிப்பையும் மன மகிழ்ச்சியையும் கொடுப்பான்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அவர்கள் பொறுமையாக இருந்ததால் அவன் அவர்களுக்கு சொர்க்கத்தையும் பட்டையும் (-பட்டாடைகளையும்) கூலியாகக் கொடுப்பான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அதில் கட்டில்களில் சாய்ந்தவர்களாக (இருந்து சொர்க்க இன்பங்களை அனுபவிப்பவர்களாக) இருப்பார்கள். அதில் சூரியனையோ குளிரையோ காண மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அதன் (மரங்களின்) நிழல்கள் அவர்களுக்கு அருகில் இருக்கும். அவற்றின் கனிகள் மிக தாழ்வாக (பறித்து புசிப்பதற்கு இலகுவாக) ஆக்கப்பட்டிருக்கும்."
    },
    {
      "resource_id": 229,
      "text": "வெள்ளியினால் செய்யப்பட்ட பாத்திரங்கள், இன்னும் கண்ணாடிகளாக இருக்கின்ற கெண்டிகள் உடன் அவர்கள் முன் சுற்றி வரப்படும்."
    },
    {
      "resource_id": 229,
      "text": "அவை வெள்ளிகலந்த கண்ணாடிகளாகும். அவற்றை (-அவற்றின் அளவையும் அழகையும்) அவர்கள் (-சொர்க்கவாசிகளுக்கு பானம் புகட்டுகின்ற பணியாளர்கள்) துல்லியமாக நிர்ணயிப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அதில் (-சொர்க்கத்தில்) மதுக் குவளையில் இருந்து அவர்களுக்கு (மது) புகட்டப்படும். அதன் கலவை இஞ்சியாக இருக்கும்."
    },
    {
      "resource_id": 229,
      "text": "அதில் உள்ள ஓர் ஊற்றாகும் அது. அதற்கு சல்சபீல் என்று பெயர் கூறப்படும்."
    },
    {
      "resource_id": 229,
      "text": "நிரந்தரமான சிறுவர்கள் அவர்களை சுற்றி வருவார்கள். நீர் அவர்களைப் பார்த்தால் பரப்பி வைக்கப்பட்ட முத்துக்களாக அவர்களை எண்ணுவீர்."
    },
    {
      "resource_id": 229,
      "text": "(சொர்க்கத்தில்) நீர் எந்த இடத்தைப் பார்த்தாலும் பேரின்பத்தையும் பெரிய ஆட்சியையும் நீர் பார்ப்பீர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு மேல் (உள் புறம்) பச்சை நிற மென்மையான பட்டும் (வெளி புறம்) தடிப்பான பட்டு ஆடைகளும் இருக்கும். இன்னும் வெள்ளியினால் செய்யப்பட்ட காப்புகளால் அலங்கரிக்கப்படுவார்கள். அவர்களின் இறைவன் அவர்களுக்கு மிகத் தூய்மையான பானத்தை புகட்டுவான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இவை (அனைத்தும்) உங்களுக்கு (-நீங்கள் செய்த நன்மைகளுக்கு) கூலியாக இருக்கும். உங்கள் (-சொர்க்கத்தைப் பெறுவதற்காக நீங்கள் செய்த) உழைப்புகள் நன்றி அறியப்பட்டதாக இருக்கும்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம்தான் உம்மீது இந்த குர்ஆனை கொஞ்சம் கொஞ்சமாக இறக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "உமது இறைவனின் தீர்ப்புக்காக (அது வரும் வரையில்) நீர் சகித்திருப்பீராக! அவர்களில் (எந்த ஒரு) பாவிக்கும் அல்லது நிராகரிப்பாளருக்கும் நீர் கீழ்ப்படியாதீர்!"
    },
    {
      "resource_id": 229,
      "text": "உமது இறைவனின் பெயரை காலையி(ல் ஃபஜ்ர் தொழுகையி)லும் மாலையி(ல் ளுஹ்ர், அஸ்ர் தொழுகைகளி)லும் நினைவு கூர்வீராக!"
    },
    {
      "resource_id": 229,
      "text": "இரவில் (மஃரிபு இன்னும் இஷா தொழுகைகளை) அவனுக்காக சிரம் பணிந்து தொழுவீராக! இன்னும் நீண்ட நேரம் (உபரியான இரவுத் தொழுகைகளை) அவனை தொழுது வணங்குவீராக!"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இவர்கள் (அவசரமான) உலக வாழ்க்கையை நேசிக்கின்றனர். அவர்களுக்கு முன்னர் இருக்கின்ற மிக கனமான ஒரு நாளை (-அந்நாளுக்காக நன்மைகளை சேகரிப்பதை) விட்டுவிடுகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "நாம்தான் அவர்களை படைத்தோம், அவர்களின் படைப்பை (-உடல் உறுப்புகளை, மூட்டுகளை) உறுதிப்படுத்தினோம். நாம் நாடினால் (படைப்பால்) அவர்கள் போன்றவர்களை (ஆனால், அமல்களால் இவர்களுக்கு மாற்றமானவர்களை இவர்களுக்கு) பதிலாக நாம் கொண்டு வருவோம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இது ஓர் அறிவுரையாகும். யார் நாடுகிறாரோ அவர் தன் இறைவனின் பக்கம் ஒரு பாதையை ஏற்படுத்திக் கொள்ளட்டும்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் நாடினால் தவிர நீங்கள் நாடமுடியாது. நிச்சயமாக அல்லாஹ் நன்கறிந்தவனாக, மகா ஞானவானாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் நாடுகின்றவர்களை தனது அருளில் அவன் நுழைக்கின்றான். அநியாயக்காரர்கள் - வலி தரக்கூடிய தண்டனையை அவர்களுக்காக அவன் தயார்செய்து வைத்துள்ளான்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "76" }
  }
}
