{
  "translations": [
    {
      "resource_id": 232,
      "text": "Omuntu tajjukira nti waayitawo ekiseera kinene nga tayogerwako (nga tannatondebwa)."
    },
    {
      "resource_id": 232,
      "text": "Mazima ffe twatonda omuntu nga ava mu kwetabula kwamazzi (ag'omusajja n'omukazi) naye nga waakugezesebwa mu bulamu bwe. Kyetwava tumuwa okuwulira n'okulaba."
    },
    {
      "resource_id": 232,
      "text": "Mazima ddala twamulaga e kkubo, kiri gyali yeebaza naasinza Katonda omu oba ajeema n'awakanya."
    },
    {
      "resource_id": 232,
      "text": "Mazima ddala abakafiiri twabategekera enjegere n'amakoligo n'omuliro ogutuntumuka."
    },
    {
      "resource_id": 232,
      "text": "Mazima abakozi bobulungi bagenda kunywa ekyokunywa nga kitabuddwa mu kafuura."
    },
    {
      "resource_id": 232,
      "text": "Olwo nno luliba luzzi abaddu b'a Katonda abeeyisa obulungi kwebagendanga okunywa, lugenda kukulukuta nga buli muntu lumutuukako waali."
    },
    {
      "resource_id": 232,
      "text": "(Bagenda kutuuka kwebyo kubanga) kuno ku nsi baatuukiriza nnaziri zaabwe, era nga batya olunaku olwo obuzibu bwalwo obugenda okubuutikira e nsi n'eggulu."
    },
    {
      "resource_id": 232,
      "text": "Era bagabira abanaku ne bamulekwa nabasibe emmere awamu n'okuba nti bo bennyini bagyetaaga."
    },
    {
      "resource_id": 232,
      "text": "Nga bagamba nti mazima tubaliisa lwa Katonda tetubaagalamu mpeera wadde okwebaza."
    },
    {
      "resource_id": 232,
      "text": "(Ekitukozesa bino lwakuba nti) mazima ddala ffe tutya engeri gye tulisisinkanamu Katonda waffe ku lunaku e byenyi (bya bantu) lwe birijjula emitaafu nga byekabye."
    },
    {
      "resource_id": 232,
      "text": "N'olwekyo nno Katonda wakubawonya obuzibu bw'olunaku olwo era abawe okutangalijja kwe byenyi awamu n'essanyu."
    },
    {
      "resource_id": 232,
      "text": "Era wakubasasula olwobugumikiriza, nga abayingiza e jjana omuli ebyambalo bya Siliki (awamu nokuba nti kunsi abasajja baaziyizibwa okumwambala)."
    },
    {
      "resource_id": 232,
      "text": "Balituula mu ntebe ez'omuwendo nga besigamye, tebagenda kutukwako kwokya kwanjuba wadde obutiti."
    },
    {
      "resource_id": 232,
      "text": "Era nga mulimu emiti egiribakolera ebisiikirize, era nga nebibala byamu bigenda kuba byangu byakunoga."
    },
    {
      "resource_id": 232,
      "text": "Baligabulirwa ku sowane eza feeza era bakunywera ku girasi ezitemagana."
    },
    {
      "resource_id": 232,
      "text": "Ziritemegana anti ziriba zaakolebwa mu feeza, ziriba zimala bumazi okubeeramu ekyokunywa ekimalawo obwetaavu bwoyo anywa."
    },
    {
      "resource_id": 232,
      "text": "Era bagenda kuweebwa eby'okunywa ebiri mu girasi nga bitabulwamu entangawuzi."
    },
    {
      "resource_id": 232,
      "text": "Eyo nno egenda kuba nsulo mu jjana eyitibwa \"Salsabiila\"."
    },
    {
      "resource_id": 232,
      "text": "Bagenda kuweerezebwanga abaweereza abolubeerera, nga bwobatunulako bwoti olaba lu'ulu asasanyiziddwa."
    },
    {
      "resource_id": 232,
      "text": "Buli wonotunulanga mu jjana ng'olaba ebyengera ebisuffu n'obwanannyini obutaliiko kkomo."
    },
    {
      "resource_id": 232,
      "text": "Baliba bambadde engoye eza Siliki omuweweevu owakiragala ne Siliki omuzito, era bagenda kuba bawundiddwa nebikomo ebya feeza, era Mukama Katonda waabwe agenda kubawa ebyokunywa ebitukuvu."
    },
    {
      "resource_id": 232,
      "text": "(Baligambwa nti) Mazima ebyo byonna yempeera yammwe, mazima okutegana kwa mmwe kusiimiddwa."
    },
    {
      "resource_id": 232,
      "text": "Mazima ffe twakussaako Kur'ani (gwe Nabbi Muhammad) olussa."
    },
    {
      "resource_id": 232,
      "text": "Kale nno beera mugumikiriza ku kugera kwa Katondawo, togezaako okugondera omwonoonyi oba omuwakanyi yenna."
    },
    {
      "resource_id": 232,
      "text": "Era yogeranga kulinnya lya Mukama Katondawo enkya neggulo."
    },
    {
      "resource_id": 232,
      "text": "Ne mukiro muvunnamire ng'osaala era omutendereze mu ttumbi ebbanga ggwanvu."
    },
    {
      "resource_id": 232,
      "text": "Mazima abatakkiriza basinga kwagala birungi byansi ebyamangu, ne basuulayo gwannaggamba ku bikwata ku lunaku lw'enkomerero oluzito."
    },
    {
      "resource_id": 232,
      "text": "Ffe twabatonda ne tugumya e biyungo byabwe, naye nga bwe tuba twagadde (tuyinza okubazikiriza) ne tuleeta abantu abalala."
    },
    {
      "resource_id": 232,
      "text": "Mazima obubaka bwa Kur'ani buno kya kwebulirira era nga kyakujjukiza, n'olwekyo aba ayagadde asanye y'eteerewo ekkubo erimutuusa eri Katondawe."
    },
    {
      "resource_id": 232,
      "text": "Naye ate temusobola kwagala okugyako nga Katonda ayagadde, mazima Katonda lubeerera amanyi, assa buli kintu mussa lyako."
    },
    {
      "resource_id": 232,
      "text": "Ayingiza oyo gwaba ayagadde mu kusaasirakwe, ate bbo abalyazamanyi yabategekera ebibonerezo ebiruma."
    }
  ],
  "meta": {
    "translation_name": "African Development Foundation",
    "author_name": "African Development Foundation",
    "filters": { "resource_id": 232, "chapter_number": "76" }
  }
}
