{
  "translations": [
    {
      "resource_id": 237,
      "text": "Не премина ли човекът през период от време, когато той бе нещо неназовано?"
    },
    {
      "resource_id": 237,
      "text": "Сътворихме Ние човека от частица сперма с примеси, за да го изпитаме, и го сторихме чуващ, зрящ."
    },
    {
      "resource_id": 237,
      "text": "Ние му показахме пътя - или признателен, или неблагодарник."
    },
    {
      "resource_id": 237,
      "text": "Приготвихме Ние за неверниците вериги, окови и пламъци."
    },
    {
      "resource_id": 237,
      "text": "Праведниците пият от чаши с добавено питие от Камфор -"
    },
    {
      "resource_id": 237,
      "text": "извор, от който пият рабите на Аллах - пускат го в обилие да бликва."
    },
    {
      "resource_id": 237,
      "text": "Те изпълняват обета и се страхуват от Деня, злото на който се разпростира."
    },
    {
      "resource_id": 237,
      "text": "И дават храна - въпреки че и те я обичат - на нуждаещ се и на сирак, и на пленник:"
    },
    {
      "resource_id": 237,
      "text": "“Храним ви в името на Аллах. Не искаме от вас нито отплата, нито признателност."
    },
    {
      "resource_id": 237,
      "text": "Страхуваме се от [мъчението на] Нашия Господ в Деня свъсен, зловещ.”"
    },
    {
      "resource_id": 237,
      "text": "Но Аллах ще ги предпази от злото на този Ден, и ще им дари сияние и щастие."
    },
    {
      "resource_id": 237,
      "text": "И ще ги възнагради - защото бяха търпеливи - с Градина и с коприна,"
    },
    {
      "resource_id": 237,
      "text": "облегнати там на престоли. Не ще виждат там ни зной, ни мраз."
    },
    {
      "resource_id": 237,
      "text": "Близо над тях ще са нейните сенки и ще са сведени плодовете й ниско."
    },
    {
      "resource_id": 237,
      "text": "Ще бъдат обслужвани със съдове от сребро и с кристални чаши"
    },
    {
      "resource_id": 237,
      "text": "от сребърен кристал. Ще им се отмерва с мярка."
    },
    {
      "resource_id": 237,
      "text": "И ще им се дава там да пият от питие, смесено с джинджифил,"
    },
    { "resource_id": 237, "text": "от извор там, наречен Салсабил," },
    {
      "resource_id": 237,
      "text": "и ще ги обикалят вечномлади юноши - когато ги видиш, ще ги помислиш за разпръснати бисери."
    },
    {
      "resource_id": 237,
      "text": "Където и да погледнеш там, ще видиш блаженство и огромно владение."
    },
    {
      "resource_id": 237,
      "text": "Ще бъдат облечени в зелени одежди от коприна и брокат, и ще носят украшения - гривни от сребро, и ще им дава техният Господ да пият от чиста напитка."
    },
    {
      "resource_id": 237,
      "text": "“Това е награда за вас. Вашето старание заслужи признание.”"
    },
    { "resource_id": 237, "text": "Ние ти низпослахме Корана постепенно." },
    {
      "resource_id": 237,
      "text": "Затова и ти [о, Мухаммад] бъди търпелив към повелята на твоя Господ, и не се покорявай на никой грешник от тях, или на неверник!"
    },
    {
      "resource_id": 237,
      "text": "И споменавай името на своя Господ и сутрин, и вечер,"
    },
    {
      "resource_id": 237,
      "text": "и в част от нощта Му се покланяй, и дълго нощем Го прославяй!"
    },
    {
      "resource_id": 237,
      "text": "Тези обичат преходността и нехаят за тежкия Ден пред тях."
    },
    {
      "resource_id": 237,
      "text": "Ние ги сътворихме и укрепихме телата им, а ако пожелаем, напълно ще ги заменим с подобни на тях."
    },
    {
      "resource_id": 237,
      "text": "Това е поучение. Който желае, поема пътя към своя Господ."
    },
    {
      "resource_id": 237,
      "text": "Тогава ще пожелавате само онова, което Аллах желае. Аллах е всезнаещ, премъдър."
    },
    {
      "resource_id": 237,
      "text": "Той въвежда когото пожелае в Своята милост, а за угнетителите е приготвил болезнено мъчение."
    }
  ],
  "meta": {
    "translation_name": "Tzvetan Theophanov",
    "author_name": "Tzvetan Theophanov",
    "filters": { "resource_id": 237, "chapter_number": "76" }
  }
}
