{
  "translations": [
    {
      "resource_id": 30,
      "text": "Eikö ole kulunut pitkä aika, ennenkuin ihmisestä tuli jotakin mainitsemisen arvoista?"
    },
    {
      "resource_id": 30,
      "text": "Me olemme totisesti luonut ihmisen siemenestä yhdistäen sen toiseen. Me aiomme kasvattaa häntä, ja niin olemme antanut hänelle kuulon ja näön."
    },
    {
      "resource_id": 30,
      "text": "Totisesti olemme ohjannut hänet polulle, olkoonpa hän kiitollinen tai kiittämätön."
    },
    {
      "resource_id": 30,
      "text": "Totisesti olemme valmistanut uskottomille kahleet ja ketjut sekä helvetin tulen."
    },
    {
      "resource_id": 30,
      "text": "Totisesti saavat hurskaat juoda maljasta, johon on kätketty heidän (sisäinen) vapautuksensa,"
    },
    {
      "resource_id": 30,
      "text": "lähteestä, josta Jumalan palvelijat juovat runsain määrin."
    },
    {
      "resource_id": 30,
      "text": "He täyttävät lupauksensa ja pelkäävät päivää, jonka tuho leviää ylt'ympäri;"
    },
    {
      "resource_id": 30,
      "text": "rakkaudesta Häneen he ruokkivat köyhää, orpoa ja vangittua."
    },
    {
      "resource_id": 30,
      "text": "»Me ruokimme teitä vain Jumalan tähden; me emme vaadi teiltä palkkaa emmekä kiitosta,"
    },
    {
      "resource_id": 30,
      "text": "totisesti pelkäämme surun ja murheen päivää, jonka Herramme lähettää.»"
    },
    {
      "resource_id": 30,
      "text": "Siksi Jumala säästää heidät tuon päivän tuholta ja antaa heidän osakseen iloa ja onnea;"
    },
    {
      "resource_id": 30,
      "text": "Hän palkitsee heitä heidän lujuutensa tähden paratiisilla ja silkkivaatteilla."
    },
    {
      "resource_id": 30,
      "text": "Näihin puettuina ja leväten nojakorokkeilla he eivät tunne hellettä eivätkä purevaa kylmää,"
    },
    {
      "resource_id": 30,
      "text": "vaan puutarhan varjot lepäävät tiheinä heidän yllään, ja sen hedelmät ovat käden ulottuvilla."
    },
    {
      "resource_id": 30,
      "text": "Siellä kiertävät hopeamaljat ja kristallipikarit,"
    },
    {
      "resource_id": 30,
      "text": "jotka ovat kuin läpikuultava lasi ja jotka täytetään runsain mitoin."
    },
    {
      "resource_id": 30,
      "text": "He saavat juoda inkiväärillä höystetyn maljan"
    },
    {
      "resource_id": 30,
      "text": "lähteestä, jota siellä kutsutaan Salsabiliksi."
    },
    {
      "resource_id": 30,
      "text": "Ja heidän ympärillään liikkuvat ikinuoret olennot, joita nähdessäsi sinusta tuntuu, kuin he olisivat ylt'ympäri siroiteltuja helmiä."
    },
    {
      "resource_id": 30,
      "text": "Ja kun saat nähdä sen, olet näkevä autuuden ja suuren kuningaskunnan."
    },
    {
      "resource_id": 30,
      "text": "Heidän vaatetuksenaan on viheriä, hieno silkki ja paksu, kultakudoksinen sametti. He saavat kantaa hopeaisia rannerenkaita, ja heidän Herransa virvoittaa heitä puhtaalla juomalla."
    },
    {
      "resource_id": 30,
      "text": "Tämä on totisesti oleva palkkanne, sillä ponnistelunne palkitaan."
    },
    {
      "resource_id": 30,
      "text": "Totisesti olemme lähettänyt sinulle tämän Koraanin vähitellen useina ilmoituksina."
    },
    {
      "resource_id": 30,
      "text": "Pysy siis lujana odottaen kärsivällisesti Herrasi tuomiota äläkä tottele ketään syntistä tai kiittämätöntä heidän joukostaan."
    },
    { "resource_id": 30, "text": "Ylistä Herrasi nimeä aamuin ja illoin!" },
    {
      "resource_id": 30,
      "text": "Polvistu yön aikana Häntä palvomaan ja ylistä Häntä myöhään yöhön!"
    },
    {
      "resource_id": 30,
      "text": "Totisesti muut ihmiset rakastavat tätä maallista elämää eivätkä pidä lukua turmion päivästä."
    },
    {
      "resource_id": 30,
      "text": "Me olemme luonut heidät ja vahvistanut heidän jäsenensä, ja jos tahdomme, voimme heidän sijaansa aikaansaada täysin heidän kaltaisiaan olentoja."
    },
    {
      "resource_id": 30,
      "text": "Totisesti tämä on kehoitus, ja se, joka tahtoo, löytää tien Herransa luokse."
    },
    {
      "resource_id": 30,
      "text": "Mutta teitä se ei miellytä, ellei Jumala kuitenkin niin määrää; totisesti, Jumalan on tieto, viisaus."
    },
    {
      "resource_id": 30,
      "text": "Hän sulkee armoonsa kenet haluaa, mutta jumalattomille Hän on varannut tuskan ja kurituksen."
    }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "76" }
  }
}
