{
  "translations": [
    {
      "resource_id": 38,
      "text": "Sabnar a somiyagad ko manosiya so wakto a pd ko masa, a da a mayto bo a kiyaaloy niyan."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na inadn Ami so manosiya a phoon sa notfa a miyakazaozaog, ka an Ami katpngi skaniyan; na biyaloy Ami skaniyan a pphakan´g, a pphakaylay."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na pinggonanao Ami skaniyan ko lalan: Na adn a miyanalamat, na adn a miyongkir."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na pithiyagaran Ami so miyamangongkir sa manga rantay, go manga patong, go kadg."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a so miphipiyapiya, na phamakainom siran ko inomn, a adn a saog iyan a Kafor,"
    },
    {
      "resource_id": 38,
      "text": "Bowalan a pkhaynom skaniyan o manga oripn o Allah, pphamaka ondasn iran oto sa sadn sa phakaondasan iran on."
    },
    {
      "resource_id": 38,
      "text": "Ipthoman iran so paliyogat, go ikaalk iran so gawii a miyabaloy so karataan iyan a langkap (a giyoto so alongan a qiyamah);"
    },
    {
      "resource_id": 38,
      "text": "Go pphakakn iran sa pangn´ngkn sii ko kapkhababayai rkaniyan so miskin, go so wata a ilo, go so bilanggo;"
    },
    {
      "resource_id": 38,
      "text": "(Pitharo iran:) \"Aya bo a kapphakakana mi rkano na makapantag ko balas o Allah: Da a singanin ami rkano a balas, odi na panalamat;"
    },
    {
      "resource_id": 38,
      "text": "\"Mataan! a skami na ipkhalk ami phoon ko Kadnan ami so gawii a marimng, a mitataralo.\""
    },
    {
      "resource_id": 38,
      "text": "Na phakalidasn siran o Allah ko karata angkoto a gawii, go mbgan Iyan siran sa kataid, go kapipiya ginawa;"
    },
    {
      "resource_id": 38,
      "text": "Go imbalas Iyan kiran sabap ko kiyaphantang iran, so sorga, go (nditarn a) sotra,"
    },
    {
      "resource_id": 38,
      "text": "Gii siran roo zasandasandang ko manga kantir; da a khagdam iran roo a (kayaw) o alongan, go da a matnggaw;"
    },
    {
      "resource_id": 38,
      "text": "Go miyadayondong kiran so manga along roo, go pphamangitaliyadok so manga onga on a pawnotonot,"
    },
    {
      "resource_id": 38,
      "text": "Go iphlibt kiran so manga pananagoay a pirak, go manga baso a ropaan a manga batowintan,"
    },
    {
      "resource_id": 38,
      "text": "Manga batowintan a pirak, a diniyangka iran oto sa samporna a diyangka,"
    },
    {
      "resource_id": 38,
      "text": "Go pphakainom on siran roo sa inomn a aya saog iyan na Zanjabil;"
    },
    { "resource_id": 38, "text": "Bowalan roo a pmbthowan sa Salsabila;" },
    {
      "resource_id": 38,
      "text": "Na gii siran nggagayanan o manga tatap a manga kangodaan; na igira a inilaing ka siran, na aya tarima aka kiran na manga montiya a misasamborak;"
    },
    {
      "resource_id": 38,
      "text": "Go igira a miyailaing ka na ron ka khaylay so limo go kadato a lbi a mala;"
    },
    {
      "resource_id": 38,
      "text": "Khindiditar siran sa manga nditarn a sotra a manipis a gadong, go sotra a makapal; go phangimowan siran sa manga salnda a pirak, go phakainomn siran o Kadnan iran sa inomn a phakasoti:"
    },
    {
      "resource_id": 38,
      "text": "(Ptharoon kiran a) \"Mataan! a giyaya na miyabaloy a balas rkano, go miyabaloy so amal iyo a tiyarima.\""
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na Skami na initoron Ami rka so Qor´an sa katoron (a miyakazosokli);"
    },
    {
      "resource_id": 38,
      "text": "Na thigr ka makapantag ko kokoman o Kadnan ka, go ding ka pagonoti so pd kiran, a baradosa odi na miyongkir."
    },
    {
      "resource_id": 38,
      "text": "Go tatadming ka so ngaran o Kadnan ka ko kapitapita, go so kagabigabi;"
    },
    {
      "resource_id": 38,
      "text": "Go so sabaad ko kagagawii na pzojiod ka Rkaniyan; go phoroporo on ka Skaniyan ko kagagawii sa malayat."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a siran aya na pkhababayaan iran so matag sagad, na ipmbagak iran so kasasangoran iran a gawii a mapnd."
    },
    {
      "resource_id": 38,
      "text": "Skami na inadn Ami siran, go pimbaibaitan Ami so taong iran. Na amay ka kabaya Ami na somambi Kami sa manga lagid iran sa samporna a kasambi."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a giyaya na pananadm: Na sa taw a khabaya na mbaal sa lalan sii ko Kadnan iyan."
    },
    {
      "resource_id": 38,
      "text": "Na da a kapaar iyo inonta o miyog so Allah. Mataan! a so Allah na Tatap a Matao, a Mawngangn."
    },
    {
      "resource_id": 38,
      "text": "Phakasoldn Iyan so taw a kabaya Iyan sii ko limo Iyan. Na so manga darowaka na pithiyagaran Iyan siran sa siksa a malipds."
    }
  ],
  "meta": {
    "translation_name": "Maranao",
    "author_name": "Maranao",
    "filters": { "resource_id": 38, "chapter_number": "76" }
  }
}
