{
  "translations": [
    {
      "resource_id": 45,
      "text": "Неужели не прошло то время, когда человек был безвестен?"
    },
    {
      "resource_id": 45,
      "text": "Мы создали человека из смешанной капли, подвергая его испытанию, и сделали его слышащим и зрячим."
    },
    {
      "resource_id": 45,
      "text": "Мы повели его путем либо благодарным, либо неблагодарным."
    },
    {
      "resource_id": 45,
      "text": "Мы приготовили для неверующих цепи, оковы и пламя."
    },
    {
      "resource_id": 45,
      "text": "А благочестивые будут пить из чаши вино, смешанное с камфарой."
    },
    {
      "resource_id": 45,
      "text": "Рабы Аллаха будут пить из источника, давая ему течь полноводными ручьями."
    },
    {
      "resource_id": 45,
      "text": "Они исполняют обеты и боятся дня, зло которого разлетается."
    },
    {
      "resource_id": 45,
      "text": "Они дают пищу беднякам, сиротам и пленникам, несмотря на то, что она желанна и для них самих."
    },
    {
      "resource_id": 45,
      "text": "Они говорят: «Мы кормим вас лишь ради Лика Аллаха и не хотим от вас ни награды, ни благодарности!"
    },
    {
      "resource_id": 45,
      "text": "Мы боимся от своего Господа того Мрачного и Томительного дня»."
    },
    {
      "resource_id": 45,
      "text": "Аллах защитит их от зла того дня и одарит их процветанием и радостью."
    },
    {
      "resource_id": 45,
      "text": "А за то, что они проявили терпение, Он воздаст им Райскими садами и шелками."
    },
    {
      "resource_id": 45,
      "text": "Они будут лежать на ложах, прислонившись, и не увидят там ни солнца, ни стужи."
    },
    {
      "resource_id": 45,
      "text": "Тени будут близки к ним, и плоды будут подчинены им полностью."
    },
    {
      "resource_id": 45,
      "text": "Обходить их будут с сосудами из серебра и кубками из хрусталя -"
    },
    {
      "resource_id": 45,
      "text": "хрусталя серебряного, соразмерных размеров."
    },
    {
      "resource_id": 45,
      "text": "Поить их там будут из чаш вином, смешанным с имбирем,"
    },
    { "resource_id": 45, "text": "из источника, названного Салсабилем." },
    {
      "resource_id": 45,
      "text": "Их будут обходить вечно юные отроки. Взглянув на них, ты примешь их за рассыпанный жемчуг."
    },
    {
      "resource_id": 45,
      "text": "Взглянув же, ты увидишь там благодать и великую власть."
    },
    {
      "resource_id": 45,
      "text": "На них будут зеленые одеяния из атласа и парчи. Они будут украшены серебряными браслетами, а Господь их напоит их чистым напитком."
    },
    {
      "resource_id": 45,
      "text": "Таково ваше воздаяние, и ваше усердие отблагодарено."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Мы ниспослали тебе Коран частями."
    },
    {
      "resource_id": 45,
      "text": "Потерпи же до решения твоего Господа и не повинуйся грешникам и неверующим среди них."
    },
    {
      "resource_id": 45,
      "text": "Поминай имя твоего Господа утром и перед закатом,"
    },
    {
      "resource_id": 45,
      "text": "а также ночью. Падай ниц пред Ним и славь Его долгой ночью."
    },
    {
      "resource_id": 45,
      "text": "Воистину, эти любят жизнь ближнюю и оставляют позади себя Тяжкий день."
    },
    {
      "resource_id": 45,
      "text": "Мы создали их и укрепили их суставы. Но если Мы пожелаем, то заменим их подобными им."
    },
    {
      "resource_id": 45,
      "text": "Воистину, это есть Назидание, и тот, кто желает, становится на путь к своему Господу."
    },
    {
      "resource_id": 45,
      "text": "Но вы не пожелаете этого, если не пожелает Аллах. Воистину, Аллах - Знающий, Мудрый."
    },
    {
      "resource_id": 45,
      "text": "Он вводит в Свою милость, кого пожелает, а для беззаконников Он приготовил мучительные страдания."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "76" }
  }
}
