{
  "translations": [
    {
      "resource_id": 49,
      "text": "Hakika kilimpitia binaadamu kipindi katika zama ambacho kwamba hakuwa kitu kinacho tajwa."
    },
    {
      "resource_id": 49,
      "text": "Hakika Sisi tumemuumba mtu kutokana na mbegu ya uhai iliyo changanyika, tumfanyie mtihani. Kwa hivyo tukamfanya mwenye kusikia, mwenye kuona."
    },
    {
      "resource_id": 49,
      "text": "Hakika Sisi tumembainishia Njia. Ama ni mwenye kushukuru, au mwenye kukufuru."
    },
    {
      "resource_id": 49,
      "text": "Hakika Sisi tumewaandalia makafiri minyororo na pingu na Moto mkali."
    },
    {
      "resource_id": 49,
      "text": "Hakika watu wema watakunywa katika vinywaji vilivyo changanyika na kafuri,"
    },
    {
      "resource_id": 49,
      "text": "Ni chemchem watakao inywa waja wa Mwenyezi Mungu, wakiifanya imiminike kwa wingi."
    },
    {
      "resource_id": 49,
      "text": "Wanatimiza ahadi, na wanaiogopa siku ambayo shari yake inaenea sana,"
    },
    {
      "resource_id": 49,
      "text": "Na huwalisha chakula, juu ya kukipenda kwake, masikini, na yatima, na wafungwa."
    },
    {
      "resource_id": 49,
      "text": "Hakika sisi tunakulisheni kwa wajihi wa Mwenyezi Mungu. Hatutaki kwenu malipo wala shukrani."
    },
    {
      "resource_id": 49,
      "text": "Hakika sisi tunaiogopa kwa Mola wetu Mlezi hiyo siku yenye shida na taabu."
    },
    {
      "resource_id": 49,
      "text": "Basi Mwenyezi Mungu atawalinda na shari ya siku hiyo, na atawakutanisha na raha na furaha."
    },
    {
      "resource_id": 49,
      "text": "Na atawajazi Bustani za Peponi na maguo ya hariri kwa vile walivyo subiri."
    },
    {
      "resource_id": 49,
      "text": "Humo wataegemea juu ya viti vya enzi, hawataona humo jua kali wala baridi kali."
    },
    {
      "resource_id": 49,
      "text": "Na vivuli vyake vitakuwa karibu yao, na mashada ya matunda yataning'inia mpaka chini."
    },
    {
      "resource_id": 49,
      "text": "Na watapitishiwa vyombo vya fedha na vikombe vya vigae,"
    },
    {
      "resource_id": 49,
      "text": "Vya fedha safi kama kiyoo, wamevipima kwa vipimo."
    },
    {
      "resource_id": 49,
      "text": "Na humo watanyweshwa kinywaji kilicho changanyika na tangawizi."
    },
    {
      "resource_id": 49,
      "text": "Hiyo ni chemchem iliyo humo inaitwa Salsabil."
    },
    {
      "resource_id": 49,
      "text": "Na watawazungukia kuwatumikia wavulana wasio pevuka, ukiwaona utawafikiri ni lulu zilizo tawanywa."
    },
    {
      "resource_id": 49,
      "text": "Na utakapo yaona, utakuwa umeona neema na ufalme mkubwa."
    },
    {
      "resource_id": 49,
      "text": "Juu yao zipo nguo za hariri laini za kijani kibichi, na hariri nzito ya at'ilasi. Na watavikwa vikuku vya fedha, na Mola wao Mlezi atawanywesha kinywaji safi kabisa."
    },
    {
      "resource_id": 49,
      "text": "Hakika haya ni malipo yenu; na juhudi zenu zimekubaliwa."
    },
    {
      "resource_id": 49,
      "text": "Hakika Sisi tumekuteremshia Qur'ani kidogo kidogo."
    },
    {
      "resource_id": 49,
      "text": "Basi ngojea hukumu ya Mola wako Mlezi wala usimt'ii miongoni mwao mwenye dhambi au mwenye kufuru."
    },
    {
      "resource_id": 49,
      "text": "Na likumbuke jina la Mola wako Mlezi asubuhi na jioni;"
    },
    {
      "resource_id": 49,
      "text": "Na usiku msujudie Yeye, na umtakase usiku, wakati mrefu."
    },
    {
      "resource_id": 49,
      "text": "Kwa hakika watu hawa wanapenda maisha ya kidunia, na wanaiacha nyuma yao siku nzito."
    },
    {
      "resource_id": 49,
      "text": "Sisi tumewaumba, na tukavitia nguvu viungo vyao. Na tukitaka tutawabadilisha mfano wao wawe badala yao."
    },
    {
      "resource_id": 49,
      "text": "Hakika haya ni mawaidha; basi anaye taka atashika Njia ya kwenda kwa Mola wake Mlezi."
    },
    {
      "resource_id": 49,
      "text": "Wala hamwezi kutaka ila atakapo Mwenyezi Mungu. Hakika Mwenyezi Mungu ni Mwenye ilimu, Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Humuingiza amtakaye katika rehema yake. Na wenye kudhulumu amewawekea adhabu iliyo chungu."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "76" }
  }
}
