{
  "translations": [
    {
      "resource_id": 74,
      "text": "Дар ҳақиқат бар инсон муддате аз замон гузашт ва ӯ чизе зикршуда набуд."
    },
    {
      "resource_id": 74,
      "text": "Мо одамиро аз нутфае омехта биёфаридем, то ӯро имтиҳон кунем. Ва шунавову бинояш сохтаем."
    },
    {
      "resource_id": 74,
      "text": "Роҳро ба ӯ нишон додаем. Ё шукргузор бошад ё ношукр."
    },
    {
      "resource_id": 74,
      "text": "Мо барои кофирон занҷирҳову ғулҳо ва оташи афрӯхта омода кардаем."
    },
    {
      "resource_id": 74,
      "text": "Некон аз ҷомҳое менӯшанд, ки омехта ба кофур аст,"
    },
    {
      "resource_id": 74,
      "text": "чашмае, ки бандагони Худо аз он менушанд ва онро ба ҳар ҷое, ки мехоҳанд, равон месозанд."
    },
    {
      "resource_id": 74,
      "text": "Ба назр вафо мекунанд ва аз рӯзе, ки шарри он ҳама ҷоро гирифтааст, метарсанд."
    },
    {
      "resource_id": 74,
      "text": "Ва таъомро дар ҳоле, худ дӯсташ доранд, ба мискину ятим ва асир мехӯронанд,"
    },
    {
      "resource_id": 74,
      "text": "шуморо фақат барои Худо таъом медиҳем ва аз шумо на музде мехоҳем на шукре."
    },
    {
      "resource_id": 74,
      "text": "Мо аз Парвардигори худ метарсем, дар рӯзе, ки он рӯз рӯйҳо турш мешавад ва тарснок аст."
    },
    {
      "resource_id": 74,
      "text": "Худо онҳоро аз бадии он рӯз нигаҳ дошт ва ононро таровату шодмонӣ бахшид,"
    },
    {
      "resource_id": 74,
      "text": "Ба мукофоти сабре, ки кардаанд, биҳишту ҳарир дод."
    },
    {
      "resource_id": 74,
      "text": "Дар он ҷо бар тахтҳо такя задаанд на ҳеҷ офтобе мебинанд ва на хунукии сахте."
    },
    {
      "resource_id": 74,
      "text": "Сояҳои дарахтонаш бар сарашон афтода ва меваҳояш ба фармонашон бошад."
    },
    {
      "resource_id": 74,
      "text": "Косаҳои нуқрагину кӯзаҳои шароб миёнашон ба гардиш дармеояд."
    },
    {
      "resource_id": 74,
      "text": "Кӯзаҳое аз нуқра, ки онҳоро ба андоза пур кардаанд."
    },
    {
      "resource_id": 74,
      "text": "Дар он ҷо ҷоме бинӯшонандашон, ки омехта бо занҷабил бошад,"
    },
    { "resource_id": 74, "text": "аз чашмае, ки онро салсабил мегӯянд." },
    {
      "resource_id": 74,
      "text": "Ва писароне ба гирдашон мечарханд, ки чун онҳоро бубинӣ, пиндорӣ марвориди парокандаанд."
    },
    {
      "resource_id": 74,
      "text": "Чун бингарӣ, ҳар чи бингари неъмат фаровон аст ва фармонравоии бузург."
    },
    {
      "resource_id": 74,
      "text": "Бар танашон ҷомаҳоест аз сундуси сабз ва истабрақ. Ва ба дастбандҳое аз нуқра зинат шудаанд ва онҳоро Парвардигорашон шароби пок бинӯшонад."
    },
    {
      "resource_id": 74,
      "text": "Ин мукофоти шумост ва аз кӯшишатон шукргузорӣ шудааст."
    },
    {
      "resource_id": 74,
      "text": "Мо Қуръонро бар ту нозил кардем, нозил кардане некӯ!"
    },
    {
      "resource_id": 74,
      "text": "Дар баробари фармони Парвардигорат собир бош ва аз ҳеҷ гуноҳкор ё носипосе итоъат макун!"
    },
    {
      "resource_id": 74,
      "text": "Ва бомдодну шамгоҳон номи Парвардигоратро бар забон биёвар."
    },
    {
      "resource_id": 74,
      "text": "Дар қисме аз шаб саҷдааш кун ва дар ҳамаи дарозии шаб тасбеҳаш гӯй!"
    },
    {
      "resource_id": 74,
      "text": "Инҳо ин дунёи зудгузарро дӯст доранд ва он рӯзи душворро паси пушт мепартоянд."
    },
    {
      "resource_id": 74,
      "text": "Мо одамиёнро офаридем ва аъзову пайвандҳояшонро нерӯманд гардонидем ва агар хоҳем, ба ҷои онҳо қавме монандашон биёварем."
    },
    {
      "resource_id": 74,
      "text": "Ин пандест. Пас ҳар кӣ хоҳад роҳе ба сӯи Парвардигори худ интихоб кунад."
    },
    {
      "resource_id": 74,
      "text": "Ва шумо ҷуз он намехоҳед, ки Худо хоста бошад зеро Худо донову ҳаким аст!"
    },
    {
      "resource_id": 74,
      "text": "Ҳар касро, ки бихоҳад, шомили раҳмати худ созад ва барои ситамкорон азобе дардовар омода кардааст."
    }
  ],
  "meta": {
    "translation_name": "Tajik",
    "author_name": "AbdolMohammad Ayati",
    "filters": { "resource_id": 74, "chapter_number": "76" }
  }
}
