{
  "translations": [
    {
      "resource_id": 85,
      "text": "Was there not a period of time when man was nothing to speak of ?"
    },
    {
      "resource_id": 85,
      "text": "We created man from a drop of mingled fluid to put him to the test; We gave him hearing and sight;"
    },
    {
      "resource_id": 85,
      "text": "We guided him to the right path, whether he was grateful or not."
    },
    {
      "resource_id": 85,
      "text": "We have prepared chains, iron collars, and blazing Fire for the disbelievers, but"
    },
    {
      "resource_id": 85,
      "text": "the righteous will have a drink mixed with kafur,"
    },
    {
      "resource_id": 85,
      "text": "a spring for God’s servants, which flows abundantly at their wish."
    },
    {
      "resource_id": 85,
      "text": "They fulfil their vows; they fear a day of widespread woes;"
    },
    {
      "resource_id": 85,
      "text": "they give food to the poor, the orphan, and the captive, though they love it themselves,"
    },
    {
      "resource_id": 85,
      "text": "saying, ‘We feed you for the sake of God alone: We seek neither recompense nor thanks from you."
    },
    {
      "resource_id": 85,
      "text": "We fear the Day of our Lord––a woefully grim Day.’"
    },
    {
      "resource_id": 85,
      "text": "So God will save them from the woes of that Day, give them radiance and gladness,"
    },
    {
      "resource_id": 85,
      "text": "and reward them, for their steadfastness, with a Garden and silken robes."
    },
    {
      "resource_id": 85,
      "text": "They will sit on couches, feeling neither scorching heat nor biting cold,"
    },
    {
      "resource_id": 85,
      "text": "with shady [branches] spread above them and clusters of fruit hanging close at hand."
    },
    { "resource_id": 85, "text": "They will be served with silver plates" },
    {
      "resource_id": 85,
      "text": "and gleaming silver goblets according to their fancy,"
    },
    {
      "resource_id": 85,
      "text": "and they will be given a drink infused with ginger"
    },
    { "resource_id": 85, "text": "from a spring called Salsabil." },
    {
      "resource_id": 85,
      "text": "Everlasting youths will attend them––if you could see them, you would think they were scattered pearls––"
    },
    {
      "resource_id": 85,
      "text": "and if you were to look around, you would see bliss and great wealth:"
    },
    {
      "resource_id": 85,
      "text": "they will wear garments of green silk and brocade; they will be adorned with silver bracelets; their Lord will give them a pure drink."
    },
    {
      "resource_id": 85,
      "text": "[It will be said], ‘This is your reward. Your endeavours are appreciated.’"
    },
    {
      "resource_id": 85,
      "text": "We Ourself have sent down this Quran to you [Prophet] in gradual revelation."
    },
    {
      "resource_id": 85,
      "text": "Await your Lord’s Judgement with patience; do not yield to any of these sinners or disbelievers;"
    },
    {
      "resource_id": 85,
      "text": "remember the name of your Lord at dawn and in the evening;"
    },
    {
      "resource_id": 85,
      "text": "bow down before Him, and glorify Him at length by night."
    },
    {
      "resource_id": 85,
      "text": "These people love the fleeting life. They put aside [all thoughts of] a Heavy Day."
    },
    {
      "resource_id": 85,
      "text": "Yet We created them; We strengthened their constitution; if We please, We can replace such people completely."
    },
    {
      "resource_id": 85,
      "text": "This is a reminder. Let whoever wishes, take the way to his Lord."
    },
    {
      "resource_id": 85,
      "text": "But you will only wish to do so if God wills- God is all knowing, all wise-"
    },
    {
      "resource_id": 85,
      "text": "He admits whoever He will into His Mercy and has prepared a painful torment for the disbelievers."
    }
  ],
  "meta": {
    "translation_name": "Abdul Haleem",
    "author_name": "Abdul Haleem",
    "filters": { "resource_id": 85, "chapter_number": "76" }
  }
}
