{
  "translations": [
    {
      "resource_id": 95,
      "text": "Was there a period of time when man was not even worthy of a mention?<sup foot_note=\"182460\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Verily We created man out of a drop of intermingled sperm<sup foot_note=\"182461\">1</sup> so that We might try him,<sup foot_note=\"182462\">2</sup> and We therefore endowed him with hearing and sight.<sup foot_note=\"182463\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Surely We showed him the Right Path, regardless of whether he chooses to be thankful or unthankful<sup foot_note=\"182464\">1</sup> (to his Lord)."
    },
    {
      "resource_id": 95,
      "text": "For the unbelievers, We have kept ready chains and fetters and a Blazing Fire."
    },
    {
      "resource_id": 95,
      "text": "The virtuous<sup foot_note=\"182465\">1</sup> shall drink from a cup tempered with camphor water."
    },
    {
      "resource_id": 95,
      "text": "This will be a gushing spring<sup foot_note=\"182466\">1</sup> wherefrom Allah's servants<sup foot_note=\"182467\">2</sup> shall drink wine, a spring from which they will take out channels wherever they wish.<sup foot_note=\"182468\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "These will be the ones who fulfil their vows<sup foot_note=\"182469\">1</sup> and dread the Day whose woe shall be spread far and wide;"
    },
    {
      "resource_id": 95,
      "text": "those who, for the love of Him,<sup foot_note=\"182470\">1</sup> feed the needy, and the orphan, and the captive,<sup foot_note=\"182471\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "(saying):<sup foot_note=\"182472\">1</sup> “We feed you only for Allah's sake; we do not seek of you any recompense or thanks,<sup foot_note=\"182473\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "we fear from our Lord a Day that shall be long and distressful.”"
    },
    {
      "resource_id": 95,
      "text": "So Allah shall guard them against the woe of that Day, and will procure them freshness and joy,<sup foot_note=\"182474\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "and will reward them for their steadfastness<sup foot_note=\"182475\">1</sup> with Paradise and robes of silk."
    },
    {
      "resource_id": 95,
      "text": "There they will recline on elevated couches and will be subjected neither to the burning heat of the sun nor to bitter cold."
    },
    {
      "resource_id": 95,
      "text": "The shades of Paradise will bend over them, and its fruits will be brought within their easy reach;"
    },
    {
      "resource_id": 95,
      "text": "and there shall be passed around them vessels of silver<sup foot_note=\"182476\">1</sup> and goblets of crystal,<sup foot_note=\"182477\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "goblets bright as crystal but made of silver, filled to exact measure.<sup foot_note=\"182478\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Therein they shall be served a cup flavoured with ginger,"
    },
    {
      "resource_id": 95,
      "text": "drawn from a spring (in Paradise) called Salsabil.<sup foot_note=\"182479\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "There boys of everlasting youth shall go about attending them: when you see them, you would think that they are scattered pearls.<sup foot_note=\"182480\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Whitherto you look around, you will see an abundance of bliss and the glories of a great kingdom.<sup foot_note=\"182481\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They [i.e., the virtuous] shall be attired in garments of fine green silk and rich brocade<sup foot_note=\"182482\">1</sup> and will be adorned with bracelets of silver.<sup foot_note=\"182483\">2</sup> Their Lord will give them a pure wine to drink.<sup foot_note=\"182484\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Behold, this is your recompense and your endeavour has been appreciated.<sup foot_note=\"182485\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(O Prophet), indeed We have revealed the Qur'an to you in portions.<sup foot_note=\"182486\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "So persevere with the command of your Lord<sup foot_note=\"182487\">1</sup> and do not pay any heed to the wicked and the unbelieving,<sup foot_note=\"182488\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "and remember the name of your Lord, morning and evening;"
    },
    {
      "resource_id": 95,
      "text": "and prostrate yourself before Him at night, and extol His Glory during the long watches of the night.<sup foot_note=\"182489\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Verily they love (the good of this world) that is hastily obtainable and are oblivious of the burdensome Day ahead of them.<sup foot_note=\"182490\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "We created them and strengthened their joints; and whenever We wish, We can change their faces entirely.<sup foot_note=\"182491\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Verily this is an Exhortation; so let him who so will take a way to his Lord."
    },
    {
      "resource_id": 95,
      "text": "But your willing shall be of no avail until Allah Himself so wills.<sup foot_note=\"182492\">1</sup> Surely Allah is All-Knowing, Most Wise."
    },
    {
      "resource_id": 95,
      "text": "He admits to His Mercy whomsoever He pleases. As for the wrong-doers, He has prepared for them a grievous chastisement.<sup foot_note=\"182493\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "76" }
  }
}
