{
  "translations": [
    {
      "resource_id": 172,
      "text": "Güneşin cismi dürülüp, ışığı kaybolduğu zaman."
    },
    {
      "resource_id": 172,
      "text": "Yıldızlar ardı ardına dökülüp, ışıkları söndüğü zaman."
    },
    {
      "resource_id": 172,
      "text": "Dağlar yerlerinden hareket ettirildiği zaman."
    },
    {
      "resource_id": 172,
      "text": "En değerli servet olan gebe develer sahipleri tarafından başıboş bırakılarak ihmal edildiği zaman."
    },
    {
      "resource_id": 172,
      "text": "Vahşi hayvanlar bir toprak parçasında insanlarla bir araya toplandığı zaman."
    },
    {
      "resource_id": 172,
      "text": "Denizler tutuşturulup bir ateşe döndüğü zaman,"
    },
    {
      "resource_id": 172,
      "text": "İnsanlar; kendi benzeri kimselerle eşleştirilerek suçlular suçlularla, takva sahipleri de takva sahipleriyle eşleştirildiği zaman."
    },
    {
      "resource_id": 172,
      "text": "Allah, diri diri gömülen kız çocuğuna sorduğu zaman."
    },
    {
      "resource_id": 172,
      "text": "Seni öldüren kişi hangi suçtan ötürü seni öldürdü (diye)?"
    },
    {
      "resource_id": 172,
      "text": "Herkes amel defterini okusun diye, kulların amel defterleri açıldığı zaman."
    },
    {
      "resource_id": 172,
      "text": "Gökyüzü, derinin koyundan soyulup çıkarıldığı gibi sökülüp atıldığı zaman."
    },
    { "resource_id": 172, "text": "Cehennem ateşi tutuşturulduğu zaman." },
    {
      "resource_id": 172,
      "text": "Cennet takva sahipleri için yakınlaştırıldığı zaman."
    },
    {
      "resource_id": 172,
      "text": "Bütün bunlar olduğu zaman artık herkes o gün için yaptığı amelleri bilecektir."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, gece ortaya çıkmadan önce gizlenen yıldızlara yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Sabahın doğuşuyla kaybolan, mağarasına yani yuvasına giren bir ceylan gibi yörüngesinde akıp giden yıldızlara."
    },
    {
      "resource_id": 172,
      "text": "Yaklaşmakta olan gecenin başlangıcına ve gitmekte olan gecenin sonuna yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Işığı ortaya çıktığında sabaha yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Muhammed -sallallahu aleyhi ve sellem-'e inen Kur'an, pek güvenilir bir melek olan Cebrâil -aleyhisselam-'ın tebliğ ettiği Allah kelamıdır. Allah Kur'an'ı ona emanet etmiştir."
    },
    {
      "resource_id": 172,
      "text": "O, kuvvet sahibidir. Arş'ın Rabbi olan Allah -Subhânehu ve Teâlâ- katında yüce bir makama sahiptir."
    },
    {
      "resource_id": 172,
      "text": "Gökyüzü ahalisi ona itaat eder, ayrıca bildirdiği vahiy konusunda güvenilirdir."
    },
    {
      "resource_id": 172,
      "text": "Sürekli yanınızda olan, güvenilirliğini ve doğru sözlü olduğunu bildiğiniz Muhammed -sallallahu aleyhi ve sellem- sizin iftira atıp, iddia ettiğiniz gibi bir deli değildir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz arkadaşınız, Cebrail’i yaratıldığı surette gökyüzünün ufkunda açıkça gördü."
    },
    {
      "resource_id": 172,
      "text": "Arkadaşınız, kendisi aracılığıyla size bildirilmesi emredilmiş olan şeyi tebliğ etmede size karşı cimrilik yapmaz. Kâhinlerin aldığı gibi bir ücret de almaz."
    },
    {
      "resource_id": 172,
      "text": "Bu Kur’an, Allah’ın rahmetinden kovulmuş olan Şeytan'ın sözü de değildir."
    },
    {
      "resource_id": 172,
      "text": "Bu delillerinden sonra onun Allah Teâlâ tarafından olduğunu inkâr etmek için hangi yola başvuruyorsunuz?"
    },
    {
      "resource_id": 172,
      "text": "Kur'an, cinler ve insanlar için yalnızca bir öğüt ve nasihattir."
    },
    {
      "resource_id": 172,
      "text": "Sizin içinizden hak yolda dosdoğru olmayı dileyen kimseler için."
    },
    {
      "resource_id": 172,
      "text": "Bütün varlıkların Rabbi olan Allah dilemedikçe, siz dosdoğru olmayı veya başka bir şeyi dileyemezsiniz."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "81" }
  }
}
