{
  "translations": [
    {
      "resource_id": 174,
      "text": "Apabila matahari telah dihimpun planet-planetnya dan cahayanya telah hilang."
    },
    {
      "resource_id": 174,
      "text": "Dan jika bintang-bintang telah berjatuhan dan hilang cahayanya."
    },
    {
      "resource_id": 174,
      "text": "Dan jika gunung-gunung telah bergerak dari tempatnya."
    },
    {
      "resource_id": 174,
      "text": "Dan jika unta-unta bunting yang merupakan harta mereka yang paling berharga dibiarkan karena ditinggal oleh pemiliknya."
    },
    {
      "resource_id": 174,
      "text": "Dan jika binatang-binatang liar telah dikumpulkan bersama manusia pada satu tempat."
    },
    {
      "resource_id": 174,
      "text": "Dan jika lautan telah dinyalakan hingga menjadi api."
    },
    {
      "resource_id": 174,
      "text": " Dan jika ruh-ruh telah disandingkan dengan yang semisal dengannya; seorang yang jahat disandingkan dengan yang jahat, orang yang bertakwa disandingkan dengan yang bertakwa."
    },
    {
      "resource_id": 174,
      "text": "Dan jika anak perempuan yang pernah dikubur hidup-hidup ditanya oleh Allah."
    },
    {
      "resource_id": 174,
      "text": "Karena dosa apa engkau dibunuh oleh orang yang membunuhmu?"
    },
    {
      "resource_id": 174,
      "text": "Dan jika lembaran catatan amal para hamba telah dibuka, agar masing-masing bisa membaca catatan amal perbuatannya."
    },
    {
      "resource_id": 174,
      "text": "Dan jika langit telah dicabut sebagaimana kulit kambing tercerabut dari tubuhnya."
    },
    { "resource_id": 174, "text": "Dan jika api Neraka telah dinyalakan." },
    {
      "resource_id": 174,
      "text": "Dan jika Surga telah didekatkan kepada orang-orang yang bertakwa."
    },
    {
      "resource_id": 174,
      "text": "Apabila peristiwa tersebut sudah terjadi, setiap jiwa mengetahui bekal yang telah dilakukannya untuk menghadapi Hari itu."
    },
    {
      "resource_id": 174,
      "text": "Allah bersumpah dengan bintang-bintang yang tersembunyi sebelum terbit pada malam hari."
    },
    {
      "resource_id": 174,
      "text": "Yang beredar di orbitnya dan terbenam saat datangnya pagi, sebagaimana kijang yang masuk ke dalam rumahnya."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah bersumpah dengan awal malam jika datang dan akhir malam ketika pergi."
    },
    {
      "resource_id": 174,
      "text": "Dan bersumpah dengan waktu subuh jika mulai menampakkan cahayanya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Al-Qur`ān yang diturunkan kepada Muhammad -ṣallallāhu 'alaihi wa sallam- adalah benar-benar firman Allah yang disampaikan oleh malaikat yang memegang amanat, yaitu Jibril -'alaihissalām- yang diberi amanat oleh Allah."
    },
    {
      "resource_id": 174,
      "text": "Yang mempunyai kekuatan dan kedudukan agung di sisi Pemilik Arasy Yang Mahasuci."
    },
    {
      "resource_id": 174,
      "text": "Ditaati oleh para penghuni langit, menunaikan amanat yang dibebankan kepadanya berupa wahyu."
    },
    {
      "resource_id": 174,
      "text": "Dan teman kalian (Muhammad) yang telah kalian ketahui akalnya, amanatnya, kejujurannya, sekali-kali bukanlah orang gila sebagaimana yang kalian tuduhkan kepadanya dengan curang."
    },
    {
      "resource_id": 174,
      "text": "Teman kalian ini telah melihat Jibril di ufuk langit yang jelas dalam bentuk asli sebagaimana ia diciptakan."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah teman kalian ini sebagai orang yang bakhil, yang enggan untuk menyampaikan kepada kalian apa yang diperintahkan kepadanya untuk disampaikan kepada kalian, dan dia juga tidak mengambil upah sebagaimana para dukun mengambil upah."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah Al-Qur`ān ini merupakan ucapan setan yang tertolak dari rahmat Allah."
    },
    {
      "resource_id": 174,
      "text": "Maka alasan apalagi yang kalian gunakan untuk mengingkari bahwa Al-Qur`ān ini dari Allah setelah hujah-hujah ini?"
    },
    {
      "resource_id": 174,
      "text": "Tidaklah Al-Qur`ān itu melainkan peringatan dan nasihat bagi jin dan manusia."
    },
    {
      "resource_id": 174,
      "text": "Bagi siapa di antara kalian yang ingin istikamah di atas jalan kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah kalian mampu berkehendak untuk istikamah atau berkehendak lainnya kecuali bila Allah -Rabb segala makhluk- berkehendak demikian."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "81" }
  }
}
