{
  "translations": [
    {
      "resource_id": 177,
      "text": "Khi mặt trời cuộn tròn và mất đi ánh sáng của nó."
    },
    {
      "resource_id": 177,
      "text": "Khi các vì sao rơi, ánh sáng của chúng bị lu mờ và biến mất."
    },
    {
      "resource_id": 177,
      "text": "Khi những quả núi di chuyển khỏi vị trí của chúng."
    },
    {
      "resource_id": 177,
      "text": "Khi những con lạc đà cái mang thai, một thứ tài sản giá trị nhất, bị bỏ rơi không có ai quan tâm chăm sóc."
    },
    {
      "resource_id": 177,
      "text": "Khi các động vật hoang dã tập trung lại tại một nơi cùng với con người."
    },
    {
      "resource_id": 177,
      "text": "Khi các dại dương bị lửa đốt nóng ở phía dưới đến dâng trào dữ dội."
    },
    {
      "resource_id": 177,
      "text": "Khi những linh hồn được nhập lại vào chính thể xác của nó, linh hồn tội lỗi vào xác tội lỗi và linh hồn ngoan đạo vào xác ngoan đạo."
    },
    {
      "resource_id": 177,
      "text": "Khi những đứa bé gái bị chôn sống được Allah xét hỏi."
    },
    { "resource_id": 177, "text": "Đã phạm phải tội gì mà bị giết như thế?" },
    {
      "resource_id": 177,
      "text": "Khi các tờ sớ ghi chép các việc làm tốt xấu được phơi bày, mỗi người tự đọc tờ sớ hành động mình đã làm."
    },
    {
      "resource_id": 177,
      "text": "Khi bầu trời bị chẻ làm đôi tựa như da cừu bị lột."
    },
    { "resource_id": 177, "text": "Khi lửa Hỏa Ngục được đốt cháy." },
    {
      "resource_id": 177,
      "text": "Và khi Thiên Đàng được mang đến gần những người ngoan đạo."
    },
    {
      "resource_id": 177,
      "text": "Lúc đó, mỗi linh hồn con người sẽ biết được những điều mà y mang đến từ những việc làm tốt xấu của mình trước kia trên thế gian."
    },
    {
      "resource_id": 177,
      "text": "Allah thề bởi những ngôi sao ẩn trước khi chúng xuất hiện vào ban đêm."
    },
    {
      "resource_id": 177,
      "text": "Những hành tinh di chuyển rất nhanh và vội vàng biến mất lúc bình minh ló dạng giống như loài linh dương chui vào hang."
    },
    {
      "resource_id": 177,
      "text": "Ngài thề bởi ban đêm khi mang bóng tối đến và đi."
    },
    { "resource_id": 177, "text": "Ngài thề bởi ban mai lúc sáng sớm." },
    {
      "resource_id": 177,
      "text": "Quả thật, Qur’an được thiên khải cho Muhammad là lời phán của Allah qua trung gian vị Thiên Thần trung trực Jibril được Allah vinh danh."
    },
    {
      "resource_id": 177,
      "text": "Vị Thiên Thần có quyền lực và địa vị nơi Chủ Nhân của Ngai Vương."
    },
    {
      "resource_id": 177,
      "text": "Vị Thiên Thần được cư dân trên trời nghe lệnh và được Allah tin cậy giao phó truyền đạt lời mặc khải của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Muhammad mà các ngươi quen biết tự bao giờ vốn là người đáng tin, trung thực không phải là một người điên loạn như các ngươi nói."
    },
    {
      "resource_id": 177,
      "text": "Quả thật người bạn của các ngươi đã nhìn thấy chân tướng của đại Thiên Thần Jibril tại chân trời sáng tỏ."
    },
    {
      "resource_id": 177,
      "text": "Và Người bạn của các ngươi không phải là tên keo kiệt muốn giữ lại cho riêng mình điều gì đó trong sứ mạng truyền đạt củaY và Ycũng không lấy thù lao như những tên thầy bói."
    },
    {
      "resource_id": 177,
      "text": "Và Qur’an không phải là lời của Shaytan bị trục xuất khỏi sự nhân từ của Allah."
    },
    {
      "resource_id": 177,
      "text": "Còn con đường nào để các ngươi phủ nhận nó không phải là của Allah sau những bằng chứng thế này?"
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Qur’an chỉ là lời nhắc nhở và cảnh tỉnh cho loại Jinn và loài người."
    },
    {
      "resource_id": 177,
      "text": "Cho những ai muốn đi đúng trên con đường ngay chính của Chân Lý."
    },
    {
      "resource_id": 177,
      "text": "Nhưng những gì các ngươi muốn sẽ không thành ngoại trừ ý muốn của các ngươi đồng thuận với ý muốn của Allah, Đấng Chủ Tể của muôn loài."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "81" }
  }
}
