{
  "translations": [
    {
      "resource_id": 179,
      "text": "Kapag ang araw ay pinagsanib ang katawan nito at naglaho ang tanglaw nito,"
    },
    {
      "resource_id": 179,
      "text": "kapag ang mga tala ay nagbagsakan at pinawi ang tanglaw ng mga ito,"
    },
    {
      "resource_id": 179,
      "text": "kapag ang mga bundok ay pagagalawin mula sa lugar ng mga ito,"
    },
    {
      "resource_id": 179,
      "text": "kapag ang mga babaing kamelyong buntis, na pinakamamahalin sa mga ari-arian nila ay pinabayaan dahil sa pag-iwan ng may-ari ng mga ito sa mga ito,"
    },
    {
      "resource_id": 179,
      "text": "kapag ang mga mailap na hayop ay tinipon kasama sa sangkatauhan sa nag-iisang larangan,"
    },
    {
      "resource_id": 179,
      "text": "kapag ang mga dagat ay pinagningas hanggang sa maging apoy,"
    },
    {
      "resource_id": 179,
      "text": "kapag ang mga kaluluwa ay ipapareha sa nakatutulad nito kaya ipapareha ang masamang-loob sa masamang-loob at ang mapangilaging magkasala sa mapangilaging magkasala,"
    },
    {
      "resource_id": 179,
      "text": "kapag ang batang babaing inilibing samantalang ito ay buhay pa ay tatanungin ni Allāh"
    },
    {
      "resource_id": 179,
      "text": "Dahil sa aling krimen pinatay ka ng sinumang pumatay sa iyo?"
    },
    {
      "resource_id": 179,
      "text": "kapag ang mga pahina ng mga gawa ng mga tao ay inilatag upang magbasa ang bawat isa ng pahina ng mga gawa niya,"
    },
    {
      "resource_id": 179,
      "text": "kapag ang langit ay inalis kung paanong inaalis ang balat sa tupa,"
    },
    { "resource_id": 179, "text": "kapag ang Apoy ay pinagningas," },
    {
      "resource_id": 179,
      "text": "at kapag ang Paraiso ay inilapit sa mga tagapangilag magkasala;"
    },
    {
      "resource_id": 179,
      "text": "Kapag nangyari iyon ay malalaman ng bawat kaluluwa ang inihain nito na mga gawa para sa Araw na iyon."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa mga bituing nakakubli bago ng paglitaw ng mga ito sa gabi."
    },
    {
      "resource_id": 179,
      "text": "na umiinog sa mga orbita ng mga ito na naglalaho sa sandali ng paglitaw ng umaga tulad ng mga antilope na pumapasok sa mga lungga nito."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa simula ng gabi kapag dumating ito at sa katapusan nito kapag lumisan ito."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa madaling-araw kapag lumitaw ang liwanag nito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Qur’ān na pinababa kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay talagang pananalita ni Allāh na ipinaabot ng isang anghel na mapagkakatiwalaan, si Anghel Gabriel – sumakanya ang pagbati ng kapayapaan. Ipinagkatiwala ito ni Allāh sa kanya."
    },
    {
      "resource_id": 179,
      "text": "na nagmamay-ari ng lakas, na may kalagayang dakila sa ganang sa Panginoon ng Trono – kaluwalhatian sa Kanya,"
    },
    {
      "resource_id": 179,
      "text": "Tumatalima sa kanya ang mga naninirahan sa langit, na pinagkakatiwalaan sa ipinaaabot niya na kasi."
    },
    {
      "resource_id": 179,
      "text": "Si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ang kumakasama sa inyo na nakakikilala kayo sa pag-iisip niya, pagkamapagkakatiwalaan niya, at katapatan niya ay hindi isang baliw gaya ng inaangkin ninyo bilang paninirang-puri."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nakakita ang kasamahan ninyo kay Anghel Gabriel sa anyo nito na nilikha ito sa abot-tanaw ng langit na maliwanag."
    },
    {
      "resource_id": 179,
      "text": "Ang kasamahan ninyo ay hindi maramot sa inyo na nagmamaramot na magpaabot sa inyo ng ipinag-utos sa kanya na ipaabot sa inyo at hindi kumukuha ng upa gaya ng kinukuha ng mga manghuhula."
    },
    {
      "resource_id": 179,
      "text": "Ang Qur’ān na ito ay hindi mula sa pananalita ng isang demonyong itinaboy mula sa awa ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kaya sa aling daan tatahak kayo para sa pagkakaila na ito ay mula kay Allāh matapos ng mga katwirang ito?"
    },
    {
      "resource_id": 179,
      "text": "Walang iba ang Qur'ān kundi isang pagpapaalaala at isang pangaral para sa jinn at tao,"
    },
    {
      "resource_id": 179,
      "text": "para sa sinumang lumoob kabilang sa inyo na magpakatuwid sa daan ng katotohanan,"
    },
    {
      "resource_id": 179,
      "text": "at hindi kayo magloloob ng pagpapakatuwid ni ng iba pa rito maliban na lumuob si Allāh niyon, ang Panginoon ng mga nilikha sa kabuuan ng mga ito."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "81" }
  }
}
