{
  "translations": [
    {
      "resource_id": 53,
      "text": "Кайчан кояшның нуры китәрелсә, чорналса (караңгылык белән)."
    },
    {
      "resource_id": 53,
      "text": "Вә йолдызлар җиргә коелсалар (метеоритлар)."
    },
    { "resource_id": 53, "text": "Вә таулар урыннарыннан кузгалсалар." },
    {
      "resource_id": 53,
      "text": "Вә ун айлык буаз дөяләр игътибарсыз калдырылсалар."
    },
    { "resource_id": 53, "text": "Вә кыр хайваннары бер урынга җыелсалар." },
    { "resource_id": 53, "text": "Вә дәрьяләр бер урынга түгелсәләр." },
    {
      "resource_id": 53,
      "text": "Вә яхшы кешеләр яхшыларга һәм яман кешеләр яманнарга кушылсалар."
    },
    {
      "resource_id": 53,
      "text": "Вә тере хәлдә күмелгән кыз балалар соралсалар. (Җаһилият вакытында ґәрәбләр кыз балаларын тәрбияләргә авырсынып яки аларны ят кешегә кияүгә биреп җибәрү хурлык дип, тере хәлдә күмәләр иде.)"
    },
    {
      "resource_id": 53,
      "text": "Ни сәбәпле үтерелдең дип, нинди гөнаһы бар иде, нигә үтердегез дип."
    },
    { "resource_id": 53, "text": "Вә гамәл дәфтәрен хисаб өчен таратылса." },
    { "resource_id": 53, "text": "Вә күк урыныннан китәрелсә." },
    { "resource_id": 53, "text": "Вә җәһәннәм каты кыздырылса." },
    { "resource_id": 53, "text": "Вә җәннәт якын китерелсә." },
    {
      "resource_id": 53,
      "text": "Шул вакытта һәркем үзенең хәзерләгән яхшы, вә яман эшләрен белер."
    },
    { "resource_id": 53, "text": "Ант итәмен кире кайтучылар белән." },
    {
      "resource_id": 53,
      "text": "Вә яшерен йөрүчеләр илә. Ягъни китеп-килеп, күренеп һәм күренмичә йөрүче йолдызлар белән ант итәм."
    },
    {
      "resource_id": 53,
      "text": "Вә төн белән ант итәм, һәркайчан килсә ул төн."
    },
    { "resource_id": 53, "text": "Вә таң белән ант итәмен, һәркайчан ачылса." },
    {
      "resource_id": 53,
      "text": "Шиксез, ул Коръән хөрмәтле Җәбраилнең Аллаһудан алып килгән сүзедер."
    },
    {
      "resource_id": 53,
      "text": "Ул Җәбраил олугъ куәт иясе вә хөрмәтедер, ґәреш иясе Аллаһ хозурында."
    },
    {
      "resource_id": 53,
      "text": "Ул Җәбраилгә башка фәрештәләр итагать итәләр, соңра ул ышанычлы хыянәттән пакьдер."
    },
    {
      "resource_id": 53,
      "text": "Вә сезнең юлдашыгыз Мухәммәд г-м дивана түгел һәм үзлегеннән сүз сөйләүче дә түгел."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк ул Җәбраилне күрде югары ачык күктә."
    },
    {
      "resource_id": 53,
      "text": "Ул Мухәммәд г-м кешеләргә мәгълүм булмаган ахирәт хәлләреннән Коръән белән хәбәр бирүдә саран түгелдер."
    },
    {
      "resource_id": 53,
      "text": "Ул Коръән Аллаһу хозурыннан таш белән сөрелгән шайтан сүзе түгелдер."
    },
    {
      "resource_id": 53,
      "text": "Коръәнне куеп кая барасыз? Аллаһ китабын ташлап Аллаһ җәннәтенә ничек барасыз?"
    },
    {
      "resource_id": 53,
      "text": "Ул Коръән барча галәм халыкларына вәгазьдер, кирәк эшләрне исләренә төшерүчедер вә кешеләргә иманны, динне, һидәятне һәм тәрбияне кәсеп итә торган иң туры юлдыр."
    },
    {
      "resource_id": 53,
      "text": "Сезләрдән туры юлга күнелергә теләге булган кешеләргә вәгазь һәм туры юлдыр."
    },
    {
      "resource_id": 53,
      "text": "Юк туры юлга күнелүне тели алмассыз, мәгәр барча галәмнәрне тәрбия итүче Аллаһу тәгалә теләсә генә."
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "81" }
  }
}
