{
  "translations": [
    {
      "resource_id": 791,
      "text": "സൂര്യൻ്റെ പിണ്ഡം കൂടിച്ചേരുകയും, അതിൻ്റെ പ്രകാശം ഇല്ലാതാവുകയും ചെയ്താൽ."
    },
    {
      "resource_id": 791,
      "text": "നക്ഷത്രങ്ങൾ ഉതിർന്നു വീഴുകയും, അതിൻ്റെ പ്രകാശം തുടച്ചു നീക്കപ്പെടുകയും ചെയ്താൽ."
    },
    {
      "resource_id": 791,
      "text": "പർവ്വതങ്ങൾ അതിൻ്റെ സ്ഥാനങ്ങളിൽ നിന്ന് ചലിപ്പിക്കപ്പെട്ടാൽ;"
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങൾ ഉടമപ്പെടുത്താൻ മത്സരിക്കുന്ന ഗർഭിണികളായ ഒട്ടകങ്ങളെ അവർ ഉപേക്ഷിക്കുകയും, അവ അവഗണിക്കപ്പെടുകയും ചെയ്താൽ."
    },
    {
      "resource_id": 791,
      "text": "വന്യമൃഗങ്ങൾ മനുഷ്യരോടൊപ്പം ഒരേ സ്ഥലത്ത് ഒരുമിച്ചു കൂട്ടപ്പെടുകയും ചെയ്താൽ;"
    },
    {
      "resource_id": 791,
      "text": "സമുദ്രങ്ങൾ ആളിക്കത്തിക്കപ്പെടുകയും, അവ അഗ്നിയായി മാറുകയും ചെയ്താൽ."
    },
    {
      "resource_id": 791,
      "text": "ആത്മാവുകൾ സമാനമായവയോട് ചേർക്കപ്പെട്ടാൽ; അങ്ങനെ തെമ്മാടികൾ തെമ്മാടികളോടും, സൽകർമ്മികൾ സൽകർമ്മികളോടും ചേർക്കപ്പെടും."
    },
    {
      "resource_id": 791,
      "text": "ജീവനോടെ കുഴിച്ചു മൂടപ്പെട്ട പെൺകുട്ടിയോട് അല്ലാഹു ചോദിച്ചാൽ;"
    },
    {
      "resource_id": 791,
      "text": "നിന്നെ കൊലപ്പെടുത്തിയവർ എന്തു തെറ്റ് ചെയ്തതിനാലാണ് നിന്നെ കൊലപ്പെടുത്തിയത്?!"
    },
    {
      "resource_id": 791,
      "text": "ഓരോരുത്തർക്കും തങ്ങളുടെ പ്രവർത്തനങ്ങളുടെ ഏടുകൾ വായിക്കാൻ കഴിയും വിധം അവരുടെ പ്രവർത്തനങ്ങളുടെ ഏടുകൾ തുറന്നു വെക്കപ്പെടുകയും ചെയ്താൽ."
    },
    {
      "resource_id": 791,
      "text": "ആടിൻ്റെ തൊലിയുരിയപ്പെടുന്നത് പോലെ ആകാശം എടുത്തു മാറ്റപ്പെട്ടാൽ;"
    },
    { "resource_id": 791, "text": "നരകം ആളിക്കത്തിക്കപ്പെട്ടാൽ;" },
    {
      "resource_id": 791,
      "text": "സ്വർഗം സൂക്ഷ്മത പാലിച്ചവർക്കായി അടുത്തു കൊണ്ടു വരപ്പെട്ടാൽ."
    },
    {
      "resource_id": 791,
      "text": "ഇതെല്ലാം സംഭവിച്ചാൽ ഓരോ വ്യക്തിയും താൻ അന്നേ ദിവസത്തിനായി ചെയ്തു വെച്ച പ്രവർത്തനങ്ങൾ എന്താണെന്ന് അറിയുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "രാത്രി തിളക്കത്തോടെ പ്രകാശിക്കുന്നതിന് മുൻപ് മറഞ്ഞിരിക്കുന്ന നക്ഷത്രങ്ങളെ കൊണ്ട് ഞാൻ സത്യം ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഉടുമ്പ് അവയുടെ മാളത്തിൽ പ്രവേശിക്കുന്നത് പോലെ, പുലരി വിരിയുന്നതോടെ മറഞ്ഞു പോകുന്ന, ഭ്രമണപഥങ്ങളിലൂടെ സഞ്ചരിക്കുന്ന നക്ഷത്രങ്ങൾ."
    },
    {
      "resource_id": 791,
      "text": "രാത്രിയുടെ ആദ്യഭാഗം മുന്നിട്ടു വരുമ്പോൾ അതിനെ കൊണ്ടും, അതിൻ്റെ അവസാനഭാഗം പിന്നിട്ടു പോകുമ്പോൾ അതിനെ കൊണ്ടും അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "പ്രഭാത വെളിച്ചം പൊട്ടിവിടരുന്ന വേളയെ കൊണ്ടും;"
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും മുഹമ്മദ് -ﷺ- യുടെ മേൽ അവതരിക്കപ്പെട്ട ഈ ഖുർആൻ, വിശ്വസ്തനായ ഒരു മലക് അവിടുത്തേക്ക് എത്തിച്ചു കൊടുത്ത അല്ലാഹുവിൻ്റെ സംസാരം തന്നെയാകുന്നു. ഈ ദൗത്യം അല്ലാഹു വിശ്വസിച്ചേൽപ്പിച്ച ജിബ്രീൽ എന്ന മലക്കാകുന്നു വിശ്വസ്തനായ ആ ദൂതൻ."
    },
    {
      "resource_id": 791,
      "text": "ശക്തിയും, സിംഹാസനത്തിൻ്റെ രക്ഷിതാവായ അല്ലാഹുവിങ്കൽ മഹത്തരമായ സ്ഥാനവും ഉള്ളവൻ (ആകുന്നു ജിബ്രീൽ)."
    },
    {
      "resource_id": 791,
      "text": "ആകാശലോകത്തുള്ളവർ അദ്ദേഹത്തെ അനുസരിക്കുന്നു; താൻ എത്തിച്ചു കൊടുക്കുന്ന സന്ദേശത്തിൻ്റെ കാര്യത്തിൽ അദ്ദേഹം വിശ്വസ്തനുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളോടൊപ്പമുള്ള, ബുദ്ധിവൈഭവവും വിശ്വസ്തതയും സത്യസന്ധതയുമുള്ളവനാണ് എന്ന് നിങ്ങൾക്കറിയുന്ന മുഹമ്മദ് -ﷺ- നിങ്ങൾ ജൽപ്പിക്കുന്നത് പോലെ ഒരു ഭ്രാന്തനല്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും നിങ്ങളുടെ കൂട്ടുകാരൻ (മുഹമ്മദ് -ﷺ-) പ്രത്യക്ഷമായ ആകാശചക്രവാളത്തിൽ ജിബ്രീലിനെ സൃഷ്ടിക്കപ്പെട്ട യഥാർത്ഥ രൂപത്തിൽ കണ്ടിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളോട് പിശുക്ക് കാണിക്കുന്നവനല്ല നിങ്ങളുടെ കൂട്ടുകാരനായ (മുഹമ്മദ് -ﷺ-); നിങ്ങൾക്ക് എത്തിച്ചു നൽകാൻ ഏൽപ്പിക്കപ്പെട്ട കാര്യം എത്തിക്കുന്നതിൽ യാതൊരു പിശുക്കും അദ്ദേഹത്തിനില്ല. ജോത്സ്യന്മാർ വാങ്ങുന്നത് പോലെ അദ്ദേഹം (നിങ്ങളിൽ നിന്ന്) പ്രതിഫലം വാങ്ങുന്നുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഈ ഖുർആൻ അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിൽ നിന്ന് ആട്ടിയകറ്റപ്പെട്ട പിശാചിൻ്റെ വാക്കുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "ഈ തെളിവുകളെല്ലാം കണ്ടതിന് ശേഷവും അല്ലാഹുവിൽ നിന്ന് അവതരിക്കപ്പെട്ടതാണ് ഇത് എന്നത് നിഷേധിക്കാൻ ഏതു വഴിയിലാണ് ഇനി നിങ്ങൾ പ്രവേശിക്കുന്നത്?"
    },
    {
      "resource_id": 791,
      "text": "ഖുർആൻ ജിന്നുകൾക്കും മനുഷ്യർക്കും ഒരു ഓർമ്മപ്പെടുത്തലും ഉപദേശവുമല്ലാതെ മറ്റൊന്നുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളിൽ നിന്ന് സത്യത്തിൻ്റെ പാതയിൽ നിലകൊള്ളാൻ ഉദ്ദേശിക്കുന്നവർക്ക്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ (സത്യപാതയിൽ) നേരെ നിലകൊള്ളാനോ, അല്ലാതെയാകാനോ ഉദ്ദേശിക്കുകയില്ല; അല്ലാഹു അപ്രകാരം ഉദ്ദേശിച്ചിട്ടല്ലാതെ. അവൻ എല്ലാ സൃഷ്ടികളുടെയും രക്ഷിതാവാകുന്നു."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "81" }
  }
}
