{
  "translations": [
    {
      "resource_id": 792,
      "text": "នៅពេលដែលព្រះអាទិត្យត្រូវបានច្របាច់បញ្ចូលគ្នា ហើយរស្មីរបស់វាបានបាត់បង់។"
    },
    {
      "resource_id": 792,
      "text": "និងនៅពេលដែលផ្កាយទាំងឡាយធ្លាក់បែកខ្ចាត់ខ្ចាយ ហើយបាត់បង់ពន្លឺរបស់វា។"
    },
    {
      "resource_id": 792,
      "text": "និងនៅពេលដែលភ្នំទាំងឡាយត្រូវបានគេបំប៉ើងចេញពីកន្លែងរបស់វា។"
    },
    {
      "resource_id": 792,
      "text": "និងនៅពេលដែលមេអូដ្ឋផើមដែលម្ចាស់របស់វាតែងប្រជែងចង់បាននោះ ត្រូវបានគេបោះបង់ចោល។"
    },
    {
      "resource_id": 792,
      "text": "និងនៅពេលដែលសត្វសាហាវត្រូវបានគេប្រមូលផ្ដុំជាមួយមនុស្សលោកនៅទីកន្លែងតែមួយ។"
    },
    {
      "resource_id": 792,
      "text": "និងនៅពេលសមុទ្រទាំងឡាយត្រូវបានគេដុតឱ្យឆេះ រហូតក្លាយជាភ្លើង។"
    },
    {
      "resource_id": 792,
      "text": "និងនៅពេលដែលជីវិតទាំងឡាយត្រូវបានផ្តុំឲ្យនៅជាមួយនឹងអ្នកដែលដូចពួកគេ ដោយអ្នកបំពាននៅជាមួយអ្នកបំពាន ហើយអ្នកកោតខ្លាចនៅជាមួយអ្នកដែលកោតខ្លាច។"
    },
    {
      "resource_id": 792,
      "text": "និងនៅពេលទារិកាដែលត្រូវបានគេកប់ទាំងរស់ត្រូវបានអល់ឡោះសួរថា ៖"
    },
    {
      "resource_id": 792,
      "text": "តើដោយសារបទឧក្រិដ្ឋអី្វបានជានាងត្រូវបានគេសម្លាប់(កប់ទាំងរស់)បែបនេះ?"
    },
    {
      "resource_id": 792,
      "text": "និងនៅពេលដែលបញ្ជីកត់ត្រាទង្វើរបស់មនុស្សលោកត្រូវបានគេចែកចាយដើម្បីឱ្យពួកគេម្នាក់ៗអានបញ្ជីកំណត់ត្រាទង្វើរបស់គេដែលគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "និងនៅពេលដែលមេឃាត្រូវបានគេបកចេញ ដូចជាគេបកស្បែកចេញពីខ្លួនសត្វពពែ។"
    },
    { "resource_id": 792, "text": "និងនៅពេលដែលភ្លើងនរកត្រូវបានដុតបញ្ឆេះឡើង។" },
    {
      "resource_id": 792,
      "text": "និងនៅពេលដែលឋានសួគ៌ត្រូវបានគេដាក់ឲ្យនៅជិតបណ្តាអ្នកដែលកោតខ្លាចអល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលហេតុការណ៍ទាំងនោះបានកើតឡើងនោះ បុគ្គលគ្រប់រូបនឹងដឹងពីទង្វើទាំងឡាយដែលពួកគេបានសាងកន្លងមកសម្រាប់ថ្ងៃនោះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានស្បថនឹងហ្វូងតារាដែលបាត់ពន្លឺមុនពេលដែលវារះឡើងនៅពេលរាត្រី។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ស្បថនឹងហ្វូងតារាដែលដើរតាមគន្លងរបស់វា រួចក៏លិចបាត់នៅពេលព្រឹក ដែលប្រៀបដូចជាសត្វប្រើសរត់ចូលក្នុងជំរករបស់វា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ស្បថនឹងពេលព្រលប់នៅពេលដែលវា(ពេលយប់)ចាប់ផ្តើមមកដល់ និងពេលទៀបភ្លឺ នៅពេលដែលវា(ពេលយប់)ជិតដល់ទីបពា្ចប់របស់វា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ស្បថនឹងពេលព្រលឹម នៅពេលដែលវាបពោ្ចញពន្លឺ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ គម្ពីរគួរអានដែលគេបានបញ្ចុះទៅលើព្យាការីមូហាំម៉ាត់នោះ គឺពិតជាបន្ទូលរបស់អល់ឡោះដែលត្រូវបានម៉ាឡាអ៊ីកាត់ដែលគេជឿទុកចិត្ត នោះគឺម៉ាឡាអ៊ីកាត់ជីព្រីល នាំមកកាន់ព្យាការីមូហាំម៉ាត់ (ជាអ្នក)ដែលអល់ឡោះជាម្ចាស់បានទុកចិត្តគេ(ជីព្រីល)លើការអនុវត្តភារកិច្ចនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាអ្នកមានអានុភាពខ្លាំងក្លា និងមានឋានៈខ្ពង់ខ្ពស់ចំពោះ(អល់ឡោះ)ម្ចាស់នៃអារ៉ស្ហ។"
    },
    {
      "resource_id": 792,
      "text": "ជាអ្នកដែលត្រូវបានអ្នកដែលនៅលើមេឃគោរពតាម និងជាអ្នកដែលស្មោះត្រង់ក្នុងការផ្តល់វ៉ាហ៊ី(សាររបស់អល់ឡោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមិត្ដភក្តិរបស់ពួកអ្នក គឺព្យាការីមូហាំម៉ាត់ ដែលនៅជាមួយពួកអ្នក ហើយដែលពួកអ្នកបានដឹងពីប្រាជ្ញារបស់គាត់ ភាពស្មោះត្រង់របស់គាត់ និងភាពសច្ចៈរបស់គាត់នោះ ពុំមែនជាមនុស្សវិកលចរិតដូចពួកអ្នកចោទឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ មិត្តរបស់អ្នក(ព្យាការីមូហាំម៉ាត់) បានឃើញជីព្រីលក្នុងរូបភាព(ដើម)ដែលគេបង្កើតគាត់យ៉ាងច្បាស់នៅឯជើងមេឃ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមិត្តរបស់ពួកអ្នក(ព្យាការីមូហាំម៉ាត់)មិនកំណាញ់ក្នុងការផ្សព្វផ្សាយបទបញ្ជាដែលគេប្រើគាត់ឲ្យផ្សព្វផ្សាយមកកាន់ពួកអ្នកនោះនោះទេ ហើយក៏មិនយកកម្រៃ(លើការផ្សព្វផ្សាយសារ)ដូចដែលពួកគ្រូទាយបានយកនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគម្ពីរគួរអាននេះ ក៏មិនមែនជាសម្តីរបស់ស្ហៃតនដែលត្រូវបានគេបណ្ដេញចេញពីក្តីមេត្តាករុណារបស់អល់ឡោះនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ដូចនេះ តើផ្លូវមួយណាដែលពួកអ្នកនឹងដើរដើម្បីបដិសេធថាវា(គម្ពីរគួរអាន)មិនមែនមកពីអល់ឡោះជាម្ចាស់ បន្ទាប់ពីមានភស្តុតាងទាំងនេះហើយនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយគម្ពីរគួរអានគ្មានអ្វីក្រៅពីការដាស់រំឭកនិងទូន្មានដល់ជិននិងមនុស្សលោកឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "គឺសម្រាប់ជនណាក្នុងចំណោមពួកអ្នកដែលមានបំណងចង់ស្ថិតនៅលើមាគ៌ាដ៏ត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្តីប្រាថ្នាចង់បានភាពខ្ជាប់ខ្ជួននៅលើសាសនា និងអ្វីផ្សេងទៀតរបស់ពួកអ្នកនឹងមិនអាចសម្រេចបាននោះទេ លើកលែងតែអល់ឡោះទ្រង់មានចេតនាចំពោះរឿងនោះប៉ុណ្ណោះ ហើយទ្រង់ជាម្ចាស់នៃម៉ាខ្លូកទាំងអស់។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "81" }
  }
}
