{
  "verses": [
    { "id": 3253, "verse_key": "28:1", "text_imlaei_simple": "طسم" },
    {
      "id": 3254,
      "verse_key": "28:2",
      "text_imlaei_simple": "تلك ايات الكتاب المبين"
    },
    {
      "id": 3255,
      "verse_key": "28:3",
      "text_imlaei_simple": "نتلو عليك من نبا موسى وفرعون بالحق لقوم يؤمنون"
    },
    {
      "id": 3256,
      "verse_key": "28:4",
      "text_imlaei_simple": "ان فرعون علا في الارض وجعل اهلها شيعا يستضعف طائفة منهم يذبح ابناءهم ويستحيي نساءهم انه كان من المفسدين"
    },
    {
      "id": 3257,
      "verse_key": "28:5",
      "text_imlaei_simple": "ونريد ان نمن على الذين استضعفوا في الارض ونجعلهم ائمة ونجعلهم الوارثين"
    },
    {
      "id": 3258,
      "verse_key": "28:6",
      "text_imlaei_simple": "ونمكن لهم في الارض ونري فرعون وهامان وجنودهما منهم ما كانوا يحذرون"
    },
    {
      "id": 3259,
      "verse_key": "28:7",
      "text_imlaei_simple": "واوحينا الى ام موسى ان ارضعيه فاذا خفت عليه فالقيه في اليم ولا تخافي ولا تحزني انا رادوه اليك وجاعلوه من المرسلين"
    },
    {
      "id": 3260,
      "verse_key": "28:8",
      "text_imlaei_simple": "فالتقطه ال فرعون ليكون لهم عدوا وحزنا ان فرعون وهامان وجنودهما كانوا خاطئين"
    },
    {
      "id": 3261,
      "verse_key": "28:9",
      "text_imlaei_simple": "وقالت امرات فرعون قرت عين لي ولك لا تقتلوه عسى ان ينفعنا او نتخذه ولدا وهم لا يشعرون"
    },
    {
      "id": 3262,
      "verse_key": "28:10",
      "text_imlaei_simple": "واصبح فؤاد ام موسى فارغا ان كادت لتبدي به لولا ان ربطنا على قلبها لتكون من المؤمنين"
    },
    {
      "id": 3263,
      "verse_key": "28:11",
      "text_imlaei_simple": "وقالت لاخته قصيه فبصرت به عن جنب وهم لا يشعرون"
    },
    {
      "id": 3264,
      "verse_key": "28:12",
      "text_imlaei_simple": "وحرمنا عليه المراضع من قبل فقالت هل ادلكم على اهل بيت يكفلونه لكم وهم له ناصحون"
    },
    {
      "id": 3265,
      "verse_key": "28:13",
      "text_imlaei_simple": "فرددناه الى امه كي تقر عينها ولا تحزن ولتعلم ان وعد الله حق ولكن اكثرهم لا يعلمون"
    },
    {
      "id": 3266,
      "verse_key": "28:14",
      "text_imlaei_simple": "ولما بلغ اشده واستوى اتيناه حكما وعلما وكذلك نجزي المحسنين"
    },
    {
      "id": 3267,
      "verse_key": "28:15",
      "text_imlaei_simple": "ودخل المدينة على حين غفلة من اهلها فوجد فيها رجلين يقتتلان هذا من شيعته وهذا من عدوه فاستغاثه الذي من شيعته على الذي من عدوه فوكزه موسى فقضى عليه قال هذا من عمل الشيطان انه عدو مضل مبين"
    },
    {
      "id": 3268,
      "verse_key": "28:16",
      "text_imlaei_simple": "قال رب اني ظلمت نفسي فاغفر لي فغفر له انه هو الغفور الرحيم"
    },
    {
      "id": 3269,
      "verse_key": "28:17",
      "text_imlaei_simple": "قال رب بما انعمت علي فلن اكون ظهيرا للمجرمين"
    },
    {
      "id": 3270,
      "verse_key": "28:18",
      "text_imlaei_simple": "فاصبح في المدينة خائفا يترقب فاذا الذي استنصره بالامس يستصرخه قال له موسى انك لغوي مبين"
    },
    {
      "id": 3271,
      "verse_key": "28:19",
      "text_imlaei_simple": "فلما ان اراد ان يبطش بالذي هو عدو لهما قال يا موسى اتريد ان تقتلني كما قتلت نفسا بالامس ان تريد الا ان تكون جبارا في الارض وما تريد ان تكون من المصلحين"
    },
    {
      "id": 3272,
      "verse_key": "28:20",
      "text_imlaei_simple": "وجاء رجل من اقصى المدينة يسعى قال يا موسى ان الملا ياتمرون بك ليقتلوك فاخرج اني لك من الناصحين"
    },
    {
      "id": 3273,
      "verse_key": "28:21",
      "text_imlaei_simple": "فخرج منها خائفا يترقب قال رب نجني من القوم الظالمين"
    },
    {
      "id": 3274,
      "verse_key": "28:22",
      "text_imlaei_simple": "ولما توجه تلقاء مدين قال عسى ربي ان يهديني سواء السبيل"
    },
    {
      "id": 3275,
      "verse_key": "28:23",
      "text_imlaei_simple": "ولما ورد ماء مدين وجد عليه امة من الناس يسقون ووجد من دونهم امراتين تذودان قال ما خطبكما قالتا لا نسقي حتى يصدر الرعاء وابونا شيخ كبير"
    },
    {
      "id": 3276,
      "verse_key": "28:24",
      "text_imlaei_simple": "فسقى لهما ثم تولى الى الظل فقال رب اني لما انزلت الي من خير فقير"
    },
    {
      "id": 3277,
      "verse_key": "28:25",
      "text_imlaei_simple": "فجاءته احداهما تمشي على استحياء قالت ان ابي يدعوك ليجزيك اجر ما سقيت لنا فلما جاءه وقص عليه القصص قال لا تخف نجوت من القوم الظالمين"
    },
    {
      "id": 3278,
      "verse_key": "28:26",
      "text_imlaei_simple": "قالت احداهما يا ابت استاجره ان خير من استاجرت القوي الامين"
    },
    {
      "id": 3279,
      "verse_key": "28:27",
      "text_imlaei_simple": "قال اني اريد ان انكحك احدى ابنتي هاتين على ان تاجرني ثماني حجج فان اتممت عشرا فمن عندك وما اريد ان اشق عليك ستجدني ان شاء الله من الصالحين"
    },
    {
      "id": 3280,
      "verse_key": "28:28",
      "text_imlaei_simple": "قال ذلك بيني وبينك ايما الاجلين قضيت فلا عدوان علي والله على ما نقول وكيل"
    },
    {
      "id": 3281,
      "verse_key": "28:29",
      "text_imlaei_simple": "فلما قضى موسى الاجل وسار باهله انس من جانب الطور نارا قال لاهله امكثوا اني انست نارا لعلي اتيكم منها بخبر او جذوة من النار لعلكم تصطلون"
    },
    {
      "id": 3282,
      "verse_key": "28:30",
      "text_imlaei_simple": "فلما اتاها نودي من شاطئ الواد الايمن في البقعة المباركة من الشجرة ان يا موسى اني انا الله رب العالمين"
    },
    {
      "id": 3283,
      "verse_key": "28:31",
      "text_imlaei_simple": "وان الق عصاك فلما راها تهتز كانها جان ولى مدبرا ولم يعقب يا موسى اقبل ولا تخف انك من الامنين"
    },
    {
      "id": 3284,
      "verse_key": "28:32",
      "text_imlaei_simple": "اسلك يدك في جيبك تخرج بيضاء من غير سوء واضمم اليك جناحك من الرهب فذانك برهانان من ربك الى فرعون وملئه انهم كانوا قوما فاسقين"
    },
    {
      "id": 3285,
      "verse_key": "28:33",
      "text_imlaei_simple": "قال رب اني قتلت منهم نفسا فاخاف ان يقتلون"
    },
    {
      "id": 3286,
      "verse_key": "28:34",
      "text_imlaei_simple": "واخي هارون هو افصح مني لسانا فارسله معي ردءا يصدقني اني اخاف ان يكذبون"
    },
    {
      "id": 3287,
      "verse_key": "28:35",
      "text_imlaei_simple": "قال سنشد عضدك باخيك ونجعل لكما سلطانا فلا يصلون اليكما باياتنا انتما ومن اتبعكما الغالبون"
    },
    {
      "id": 3288,
      "verse_key": "28:36",
      "text_imlaei_simple": "فلما جاءهم موسى باياتنا بينات قالوا ما هذا الا سحر مفترى وما سمعنا بهذا في ابائنا الاولين"
    },
    {
      "id": 3289,
      "verse_key": "28:37",
      "text_imlaei_simple": "وقال موسى ربي اعلم بمن جاء بالهدى من عنده ومن تكون له عاقبة الدار انه لا يفلح الظالمون"
    },
    {
      "id": 3290,
      "verse_key": "28:38",
      "text_imlaei_simple": "وقال فرعون يا ايها الملا ما علمت لكم من اله غيري فاوقد لي يا هامان على الطين فاجعل لي صرحا لعلي اطلع الى اله موسى واني لاظنه من الكاذبين"
    },
    {
      "id": 3291,
      "verse_key": "28:39",
      "text_imlaei_simple": "واستكبر هو وجنوده في الارض بغير الحق وظنوا انهم الينا لا يرجعون"
    },
    {
      "id": 3292,
      "verse_key": "28:40",
      "text_imlaei_simple": "فاخذناه وجنوده فنبذناهم في اليم فانظر كيف كان عاقبة الظالمين"
    },
    {
      "id": 3293,
      "verse_key": "28:41",
      "text_imlaei_simple": "وجعلناهم ائمة يدعون الى النار ويوم القيامة لا ينصرون"
    },
    {
      "id": 3294,
      "verse_key": "28:42",
      "text_imlaei_simple": "واتبعناهم في هذه الدنيا لعنة ويوم القيامة هم من المقبوحين"
    },
    {
      "id": 3295,
      "verse_key": "28:43",
      "text_imlaei_simple": "ولقد اتينا موسى الكتاب من بعد ما اهلكنا القرون الاولى بصائر للناس وهدى ورحمة لعلهم يتذكرون"
    },
    {
      "id": 3296,
      "verse_key": "28:44",
      "text_imlaei_simple": "وما كنت بجانب الغربي اذ قضينا الى موسى الامر وما كنت من الشاهدين"
    },
    {
      "id": 3297,
      "verse_key": "28:45",
      "text_imlaei_simple": "ولكنا انشانا قرونا فتطاول عليهم العمر وما كنت ثاويا في اهل مدين تتلو عليهم اياتنا ولكنا كنا مرسلين"
    },
    {
      "id": 3298,
      "verse_key": "28:46",
      "text_imlaei_simple": "وما كنت بجانب الطور اذ نادينا ولكن رحمة من ربك لتنذر قوما ما اتاهم من نذير من قبلك لعلهم يتذكرون"
    },
    {
      "id": 3299,
      "verse_key": "28:47",
      "text_imlaei_simple": "ولولا ان تصيبهم مصيبة بما قدمت ايديهم فيقولوا ربنا لولا ارسلت الينا رسولا فنتبع اياتك ونكون من المؤمنين"
    },
    {
      "id": 3300,
      "verse_key": "28:48",
      "text_imlaei_simple": "فلما جاءهم الحق من عندنا قالوا لولا اوتي مثل ما اوتي موسى اولم يكفروا بما اوتي موسى من قبل قالوا سحران تظاهرا وقالوا انا بكل كافرون"
    },
    {
      "id": 3301,
      "verse_key": "28:49",
      "text_imlaei_simple": "قل فاتوا بكتاب من عند الله هو اهدى منهما اتبعه ان كنتم صادقين"
    },
    {
      "id": 3302,
      "verse_key": "28:50",
      "text_imlaei_simple": "فان لم يستجيبوا لك فاعلم انما يتبعون اهواءهم ومن اضل ممن اتبع هواه بغير هدى من الله ان الله لا يهدي القوم الظالمين"
    },
    {
      "id": 3303,
      "verse_key": "28:51",
      "text_imlaei_simple": "ولقد وصلنا لهم القول لعلهم يتذكرون"
    },
    {
      "id": 3304,
      "verse_key": "28:52",
      "text_imlaei_simple": "الذين اتيناهم الكتاب من قبله هم به يؤمنون"
    },
    {
      "id": 3305,
      "verse_key": "28:53",
      "text_imlaei_simple": "واذا يتلى عليهم قالوا امنا به انه الحق من ربنا انا كنا من قبله مسلمين"
    },
    {
      "id": 3306,
      "verse_key": "28:54",
      "text_imlaei_simple": "اولئك يؤتون اجرهم مرتين بما صبروا ويدرءون بالحسنة السيئة ومما رزقناهم ينفقون"
    },
    {
      "id": 3307,
      "verse_key": "28:55",
      "text_imlaei_simple": "واذا سمعوا اللغو اعرضوا عنه وقالوا لنا اعمالنا ولكم اعمالكم سلام عليكم لا نبتغي الجاهلين"
    },
    {
      "id": 3308,
      "verse_key": "28:56",
      "text_imlaei_simple": "انك لا تهدي من احببت ولكن الله يهدي من يشاء وهو اعلم بالمهتدين"
    },
    {
      "id": 3309,
      "verse_key": "28:57",
      "text_imlaei_simple": "وقالوا ان نتبع الهدى معك نتخطف من ارضنا اولم نمكن لهم حرما امنا يجبى اليه ثمرات كل شيء رزقا من لدنا ولكن اكثرهم لا يعلمون"
    },
    {
      "id": 3310,
      "verse_key": "28:58",
      "text_imlaei_simple": "وكم اهلكنا من قرية بطرت معيشتها فتلك مساكنهم لم تسكن من بعدهم الا قليلا وكنا نحن الوارثين"
    },
    {
      "id": 3311,
      "verse_key": "28:59",
      "text_imlaei_simple": "وما كان ربك مهلك القرى حتى يبعث في امها رسولا يتلو عليهم اياتنا وما كنا مهلكي القرى الا واهلها ظالمون"
    },
    {
      "id": 3312,
      "verse_key": "28:60",
      "text_imlaei_simple": "وما اوتيتم من شيء فمتاع الحياة الدنيا وزينتها وما عند الله خير وابقى افلا تعقلون"
    },
    {
      "id": 3313,
      "verse_key": "28:61",
      "text_imlaei_simple": "افمن وعدناه وعدا حسنا فهو لاقيه كمن متعناه متاع الحياة الدنيا ثم هو يوم القيامة من المحضرين"
    },
    {
      "id": 3314,
      "verse_key": "28:62",
      "text_imlaei_simple": "ويوم يناديهم فيقول اين شركائي الذين كنتم تزعمون"
    },
    {
      "id": 3315,
      "verse_key": "28:63",
      "text_imlaei_simple": "قال الذين حق عليهم القول ربنا هؤلاء الذين اغوينا اغويناهم كما غوينا تبرانا اليك ما كانوا ايانا يعبدون"
    },
    {
      "id": 3316,
      "verse_key": "28:64",
      "text_imlaei_simple": "وقيل ادعوا شركاءكم فدعوهم فلم يستجيبوا لهم وراوا العذاب لو انهم كانوا يهتدون"
    },
    {
      "id": 3317,
      "verse_key": "28:65",
      "text_imlaei_simple": "ويوم يناديهم فيقول ماذا اجبتم المرسلين"
    },
    {
      "id": 3318,
      "verse_key": "28:66",
      "text_imlaei_simple": "فعميت عليهم الانباء يومئذ فهم لا يتساءلون"
    },
    {
      "id": 3319,
      "verse_key": "28:67",
      "text_imlaei_simple": "فاما من تاب وامن وعمل صالحا فعسى ان يكون من المفلحين"
    },
    {
      "id": 3320,
      "verse_key": "28:68",
      "text_imlaei_simple": "وربك يخلق ما يشاء ويختار ما كان لهم الخيرة سبحان الله وتعالى عما يشركون"
    },
    {
      "id": 3321,
      "verse_key": "28:69",
      "text_imlaei_simple": "وربك يعلم ما تكن صدورهم وما يعلنون"
    },
    {
      "id": 3322,
      "verse_key": "28:70",
      "text_imlaei_simple": "وهو الله لا اله الا هو له الحمد في الاولى والاخرة وله الحكم واليه ترجعون"
    },
    {
      "id": 3323,
      "verse_key": "28:71",
      "text_imlaei_simple": "قل ارايتم ان جعل الله عليكم الليل سرمدا الى يوم القيامة من اله غير الله ياتيكم بضياء افلا تسمعون"
    },
    {
      "id": 3324,
      "verse_key": "28:72",
      "text_imlaei_simple": "قل ارايتم ان جعل الله عليكم النهار سرمدا الى يوم القيامة من اله غير الله ياتيكم بليل تسكنون فيه افلا تبصرون"
    },
    {
      "id": 3325,
      "verse_key": "28:73",
      "text_imlaei_simple": "ومن رحمته جعل لكم الليل والنهار لتسكنوا فيه ولتبتغوا من فضله ولعلكم تشكرون"
    },
    {
      "id": 3326,
      "verse_key": "28:74",
      "text_imlaei_simple": "ويوم يناديهم فيقول اين شركائي الذين كنتم تزعمون"
    },
    {
      "id": 3327,
      "verse_key": "28:75",
      "text_imlaei_simple": "ونزعنا من كل امة شهيدا فقلنا هاتوا برهانكم فعلموا ان الحق لله وضل عنهم ما كانوا يفترون"
    },
    {
      "id": 3328,
      "verse_key": "28:76",
      "text_imlaei_simple": "ان قارون كان من قوم موسى فبغى عليهم واتيناه من الكنوز ما ان مفاتحه لتنوء بالعصبة اولي القوة اذ قال له قومه لا تفرح ان الله لا يحب الفرحين"
    },
    {
      "id": 3329,
      "verse_key": "28:77",
      "text_imlaei_simple": "وابتغ فيما اتاك الله الدار الاخرة ولا تنس نصيبك من الدنيا واحسن كما احسن الله اليك ولا تبغ الفساد في الارض ان الله لا يحب المفسدين"
    },
    {
      "id": 3330,
      "verse_key": "28:78",
      "text_imlaei_simple": "قال انما اوتيته على علم عندي اولم يعلم ان الله قد اهلك من قبله من القرون من هو اشد منه قوة واكثر جمعا ولا يسال عن ذنوبهم المجرمون"
    },
    {
      "id": 3331,
      "verse_key": "28:79",
      "text_imlaei_simple": "فخرج على قومه في زينته قال الذين يريدون الحياة الدنيا يا ليت لنا مثل ما اوتي قارون انه لذو حظ عظيم"
    },
    {
      "id": 3332,
      "verse_key": "28:80",
      "text_imlaei_simple": "وقال الذين اوتوا العلم ويلكم ثواب الله خير لمن امن وعمل صالحا ولا يلقاها الا الصابرون"
    },
    {
      "id": 3333,
      "verse_key": "28:81",
      "text_imlaei_simple": "فخسفنا به وبداره الارض فما كان له من فئة ينصرونه من دون الله وما كان من المنتصرين"
    },
    {
      "id": 3334,
      "verse_key": "28:82",
      "text_imlaei_simple": "واصبح الذين تمنوا مكانه بالامس يقولون ويكان الله يبسط الرزق لمن يشاء من عباده ويقدر لولا ان من الله علينا لخسف بنا ويكانه لا يفلح الكافرون"
    },
    {
      "id": 3335,
      "verse_key": "28:83",
      "text_imlaei_simple": "تلك الدار الاخرة نجعلها للذين لا يريدون علوا في الارض ولا فسادا والعاقبة للمتقين"
    },
    {
      "id": 3336,
      "verse_key": "28:84",
      "text_imlaei_simple": "من جاء بالحسنة فله خير منها ومن جاء بالسيئة فلا يجزى الذين عملوا السيئات الا ما كانوا يعملون"
    },
    {
      "id": 3337,
      "verse_key": "28:85",
      "text_imlaei_simple": "ان الذي فرض عليك القران لرادك الى معاد قل ربي اعلم من جاء بالهدى ومن هو في ضلال مبين"
    },
    {
      "id": 3338,
      "verse_key": "28:86",
      "text_imlaei_simple": "وما كنت ترجو ان يلقى اليك الكتاب الا رحمة من ربك فلا تكونن ظهيرا للكافرين"
    },
    {
      "id": 3339,
      "verse_key": "28:87",
      "text_imlaei_simple": "ولا يصدنك عن ايات الله بعد اذ انزلت اليك وادع الى ربك ولا تكونن من المشركين"
    },
    {
      "id": 3340,
      "verse_key": "28:88",
      "text_imlaei_simple": "ولا تدع مع الله الها اخر لا اله الا هو كل شيء هالك الا وجهه له الحكم واليه ترجعون"
    }
  ],
  "meta": { "filters": { "chapter_number": "28" } }
}
