{
  "translations": [
    {
      "resource_id": 111,
      "text": "Munaafiqoonni yeroo sitti dhufan \"ati Ergamaa Rabbii ta'uu kee ragaa baana\" jedhuDhugumatti Rabbiin ati Ergamaa isaa ta'uu ni beekaMunaafiqoonni akkaan sobdoota ta'uu Rabbiin ragaa ba'a"
    },
    {
      "resource_id": 111,
      "text": "Kakuu isaanii gaachana godhatanii karaa Rabbii irraa (namoota) deebisuIsaan dhugumatti wanti isaan dalagaa turan fokkate"
    },
    {
      "resource_id": 111,
      "text": "Kunis sababa isaan amananii ergasii kafaraniifiWaan onnee isaanii irratti cufameef isaan hin hubatanu."
    },
    {
      "resource_id": 111,
      "text": "Yeroo isaan argites qaamoleen isaanii si dinqisiiftiYoo isaan haasa'anis dubbii isaanii ni dhageeffataIsaan akka mukkeen hirkifameetiIyya hundaa isaan irratti (iyyame) jechuu yaaduIsaanumatu diinota; kanaafuu isaan eeggadhuRabbiin isaan haa abaaruu akkamitti (amantii irraa) deebi'u!"
    },
    {
      "resource_id": 111,
      "text": "Yeroo \"kottaa Ergamaan Rabbii araarama isiniif haa barbaadu\" isaaniin jedhame mataa isaanii naannessuKan isaan boonaa gara galanus ni argita"
    },
    {
      "resource_id": 111,
      "text": "Araarama isaanii barbaaddus isaanii barbaaduu dhiiftus isaan irratti wal qixa; Rabbiin isaaniif hin araaramuRabbiin ummata finciltoota hin qajeelchu"
    },
    {
      "resource_id": 111,
      "text": "Isaan warra \"namoota Ergamaa Rabbii bira jiranu hanga isaan faffaca'anutti isaan irratti hin arjoominaa\" jedhanuudhaKuusaaleen samiifi dachii kan Rabbiiti; garuu munaafiqoonni hin hubatanu."
    },
    {
      "resource_id": 111,
      "text": "\"Yoo gara Madiinaa deebineef, dhugumatti, (nuti) injifattoonni ishee irraa salphattoota baasuuf jirra\" jedhuInjifannoon kan Rabbii, kan Ergamaa Isaatiifi kan mu’uminootaati; garuu munaafiqoonni hin beekanu"
    },
    {
      "resource_id": 111,
      "text": "Yaa warra amantan! Qabeenyi keessaniifi ilmaan keessan zikrii Rabbii irraa isin hin daginNamoonni kana dalagan isaanumatu hoonga'oota."
    },
    {
      "resource_id": 111,
      "text": "Odoo tokkoon keessanitti duuti dhufnaan \"Gooftaa kiyya! Odoo hanga beellama gabaabaatti na tursiiftee, silaa dhugumatti, sadaqadheen warra gaggaarii irraayis ta'a\" hin jedhin dura waan nuti isiniif kennine irraa kennadhaa"
    },
    {
      "resource_id": 111,
      "text": "Rabbiin immoo lubbuu tokko yeroo beellamni ishee dhufe hin tursiisuRabbiin keessa Beekaa waan isin dalagdaniiti"
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "63" }
  }
}
