{
  "translations": [
    {
      "resource_id": 126,
      "text": "Kad ti licemjeri dolaze, oni govore: \"Mi tvrdimo da si ti, zaista, Allahov poslanik!\" – I Allah zna da si ti, zaista, Njegov poslanik, a Allah tvrdi i da su licemjeri pravi lašci."
    },
    {
      "resource_id": 126,
      "text": "Oni se iza zakletvi svojih zaklanjaju, pa od Allahova puta odvraćaju. Ružno je, doista, kako postupaju!"
    },
    {
      "resource_id": 126,
      "text": "To je zato što su vjernici bili, pa nevjernici postali, i onda su im srca zapečaćena, pa ne shvaćaju."
    },
    {
      "resource_id": 126,
      "text": "Kad ih pogledaš, njihov izgled te ushićuje; a kad progovore, ti slušaš riječi njihove, međutim, oni su kao šuplji naslonjeni balvani, i misle da je svaki povik protiv njih. Oni su pravi neprijatelji, pa ih se pričuvaj! Allah ih ubio, kuda se odmeću?!"
    },
    {
      "resource_id": 126,
      "text": "A kad im se rekne: \"Dođite, Allahov Poslanik će moliti da vam se oprosti\" – oni glavama svojim tresu i vidiš ih kako nadmeno odbijaju."
    },
    {
      "resource_id": 126,
      "text": "Isto im je – molio ti oprosta za njih ili ne molio, Allah im, zaista, neće oprostiti, Allah, doista, narodu nevjerničkom neće na Pravi put ukazati."
    },
    {
      "resource_id": 126,
      "text": "Oni govore: \"Ne udjeljujte ništa onima koji su uz Allahova Poslanika, da bi ga napustili!\" A blaga nebesa i Zemlje su Allahova, ali licemjeri neće da shvate."
    },
    {
      "resource_id": 126,
      "text": "Oni govore: \"Ako se vratimo u Medinu, sigurno će jači istjerati iz nje slabijeg!\" A snaga je u Allaha i Poslanika Njegova i u vjernīkā, ali licemjeri neće da znaju."
    },
    {
      "resource_id": 126,
      "text": "O vjernici, neka vas imanja vaša i djeca vaša ne zabave od sjećanja na Allaha. A oni koji to učine, biće izgubljeni."
    },
    {
      "resource_id": 126,
      "text": "I od onoga čime vas Mi opskrbljujemo udjeljujte prije nego nekom od vas smrt dođe, pa da onda rekne: \"Gospodaru moj, da me još samo kratko vrijeme zadržiš, pa da milostinju udjeljujem i da dobar budem!\""
    },
    {
      "resource_id": 126,
      "text": "Allah, sigurno, neće ostaviti u životu nikoga kome smrtni čas njegov dođe; a Allah dobro zna ono što vi radite."
    }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "63" }
  }
}
