{
  "translations": [
    {
      "resource_id": 151,
      "text": "جب آئیں تیرے پاس منافق کہیں ہم قائل ہیں تو رسول ہے اللہ کا <sup foot_note=88080>1</sup> اور اللہ جانتا ہے کہ تو اُس کا رسول ہے اور اللہ گواہی دیتا ہے کہ یہ منافق جھوٹے ہیں <sup foot_note=88081>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "انہوں نے رکھا ہے اپنی قسموں کو ڈھال بنا کر <sup foot_note=88082>1</sup> پھر روکتے ہیں اللہ کی راہ سے یہ لوگ برے کام ہیں جو کر رہے ہیں <sup foot_note=88083>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ اس لئے کہ وہ ایمان لائے  پھر منکر ہو گئے پھر مہر لگ گئ اُنکے دل پر سو وہ اب کچھ نہیں سمجھتے <sup foot_note=88084>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب تو دیکھے اُنکو تو اچھے لگیں تجھ کو انکے ڈیل اور اگر بات کہیں سنے تو اُنکی بات <sup foot_note=88085>1</sup> کیسے ہیں جیسے کہ لکڑی لگا دی دیوار سے <sup foot_note=88086>2</sup> جو کوئی چیخے جانیں ہم ہی پر بلا آئی <sup foot_note=88087>3</sup> وہی ہیں دشمن اُن سے بچتا رہ <sup foot_note=88088>4</sup> گردن مارے انکی اللہ کہاں سے پھرے جاتے ہیں <sup foot_note=88089>5</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب کہیے  اُنکو آؤ معاف کرا دے تم کو رسول اللہ کا مٹکاتے ہیں اپنے سر اور تو دیکھےکہ وہ رکتے ہیں اور وہ غرور کرتے ہیں <sup foot_note=88090>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "برابر ہے اُن پر تو معافی چاہے اُنکی یا نہ معافی چاہے ہرگز نہ معاف کرے گا اُنکو اللہ بیشک اللہ راہ نہیں دیتا نافرمان لوگوں کو <sup foot_note=88091>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہی ہیں جو کہتے ہیں مت خرچ کرو  ان پر جو  پاس رہتے ہیں رسول اللہ کے یہاں تک کہ متفرق ہو جائیں <sup foot_note=88092>1</sup> اور اللہ کے ہیں خزانے آسمانوں کے اور زمین کے ولیکن منافق نہیں سمجھتے <sup foot_note=88093>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہتے ہیں البتہ اگر ہم پھر گئے مدینہ کو تو نکال دے گا جس کا زور ہے وہاں سے کمزور لوگوں کو اور زور تو اللہ کا ہے اور اُسکے رسول کا اور ایمان والوں کا لیکن منافق نہیں جانتے <sup foot_note=88094>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو غافل نہ کردیں تم کو تمہاے مال اور تمہاری اولاد اللہ کی یاد سے اور جو  کوئی یہ کام کرے تو وہی لوگ ہیں ٹوٹے میں <sup foot_note=88095>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور خرچ کرو  کچھ ہمارا دیا ہوا اُس سے پہلے کہ آ پہنچے تم میں کسی کو موت تب کہے اے رب کیوں نہ ڈھیل دی تو نے مجھ کو ایک تھوڑی سے مدت کہ میں خیرات کرتا اور ہو جاتا نیک لوگوں میں"
    },
    {
      "resource_id": 151,
      "text": "اور ہرگز نہ ڈھیل دے گا اللہ کسی جی کو جب آ پہنچا اُس کا وعدہ <sup foot_note=88096>1</sup> اور اللہ کو خبر ہے جو تم کرتے ہو <sup foot_note=88097>2</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "63" }
  }
}
