{
  "translations": [
    {
      "resource_id": 153,
      "text": "Quando vengono a te, gli ipocriti dicono: «Attestiamo che sei veramente il Messaggero di Allah», ma Allah attesta che tu sei il Suo Messaggero e attesta Allah, che gli ipocriti sono bugiardi."
    },
    {
      "resource_id": 153,
      "text": "Si fanno scudo dei loro giuramenti e hanno allontanato altri dalla via di Allah. Quant’è perverso quello che fanno!"
    },
    {
      "resource_id": 153,
      "text": "E questo perché prima credettero, poi divennero increduli. Sul loro cuore fu quindi posto un suggello, affinché non capissero."
    },
    {
      "resource_id": 153,
      "text": "Post-Eg. n.Diversetti. Il nome della sura deriva dal vers. In nome di Allah, il Compassionevole, il Misericordioso. Quando li vedi, sei ammirato dalla loro prestanza; se parlano, ascolti le loro parole. Sono come tronchi appoggiati <a class=f><sup foot_note=160218>1</sup></a> . Credono che ogni grido sia contro di loro. Sono essi il nemico. Stai in guardia. Li annienti Allah! Quanto si sono traviati!"
    },
    {
      "resource_id": 153,
      "text": "E quando si dice loro: «Venite, il Messaggero di Allah implorerà il perdono per voi», voltano la testa e li vedi allontanarsi pieni di superbia."
    },
    {
      "resource_id": 153,
      "text": "Per loro è la stessa cosa, che tu implori perdono per loro o che non lo implori: Allah non li perdonerà mai. In verità Allah non guida gli empi."
    },
    {
      "resource_id": 153,
      "text": "Essi sono coloro che dicono: «Non date nulla a coloro che seguono il Messaggero di Allah, affinché si disperdano». Appartengono ad Allah i tesori dei cieli e della terra, ma gli ipocriti non lo capiscono."
    },
    {
      "resource_id": 153,
      "text": "Dicono: «Se ritorniamo a Medina, il più potente scaccerà il più debole» <a class=f><sup foot_note=160219>1</sup></a> . La potenza appartiene ad Allah, al Suo Messaggero e ai credenti, ma gli ipocriti non lo sanno."
    },
    {
      "resource_id": 153,
      "text": "O credenti, non vi distraggano dal ricordo di Allah i vostri beni e i vostri figli. Quelli che faranno ciò saranno i perdenti."
    },
    {
      "resource_id": 153,
      "text": "Siate generosi di quello che Noi vi abbiamo concesso, prima che giunga a uno di voi la morte ed egli dica: «Signore, se Tu mi dessi una breve dilazione, farei l’elemosina e sarei fra i devoti»."
    },
    {
      "resource_id": 153,
      "text": "Ma Allah non concede dilazioni a nessuno che sia giunto al termine. Allah è ben informato a proposito di quello che fate. <a class=f><sup foot_note=160220>1</sup></a> «tronchi appoggiati»: nel senso che la loro forza è solo apparente, e non c’è alcuna intelligenza nei loro discorsi. <a class=f><sup foot_note=160221>2</sup></a> Secondo la tradizione il versetto si riferisce alle parole che proferì Abdallah Ibn Ubay, il capo degli ipocriti medinesi, durante una spedizione dei musulmani alla quale aveva partecipato obtorto collo per non rendere palese la sua ipocrisia. Ibn Ubay, che non aveva capito che le solidarietà tribali erano state scalzate dalla nuova fratellanza tra i credenti e che ormai il suo potere era stato svuotato e vanificato, si riteneva «il più forte» e scherniva Muhammad (pace e benedizioni su di lui) che considerava «il più debole»."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "63" }
  }
}
