{
  "translations": [
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) جب منافق آپ کے پاس آتے ہیں تو کہتے ہیں : ہم گواہی دیتے ہیں کہ بیشک آپ اللہ کے رسول ہیں۔  اور اللہ جانتا ہے کہ یقینا آپ اس کے رسول ہیں۔ اور اللہ گواہی دیتا ہے کہ یہ منافقین یقینا جھوٹے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے اپنی قسموں کو ڈھال بنا رکھا ہے اور یہ اللہ کے راستے سے رُک گئے ہیں۔ بہت ہی برا کام ہے جو یہ لوگ کرر ہے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "یہ اس وجہ سے ہے کہ یہ لوگ ایمان لائے پھر کافر ہوگئے تو ان کے دلوں پر مہر لگا دی گئی پس یہ سمجھنے سے عاری ہوگئے۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) جب آپ انہیں دیکھتے ہیں تو ان کے جسم آپ کو بڑے اچھے لگتے ہیں۔ اور اگر وہ بات کرتے ہیں تو آپ ﷺ ان کی بات سنتے ہیں۔ (لیکن اصل میں) یہ دیوار سے لگائی ہوئی خشک لکڑیوں کی مانند ہیں۔  یہ ہر زور کی آواز کو اپنے ہی اوپر گمان کرتے ہیں۔  اللہ ان کو ہلاک کرے یہ کہاں سے پھرائے جا رہے ہیں !"
    },
    {
      "resource_id": 158,
      "text": "اور جب ان سے کہا جاتا ہے کہ آئو (اپنی غلطی مان لو) تاکہ اللہ کے رسول ﷺ تمہارے لیے استغفار کریں  اور آپ انہیں دیکھتے ہیں کہ وہ رک جاتے ہیں تکبر کرتے ہوئے۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) ان کے لیے برابر ہے کہ آپ ان کے لیے استغفار کریں یا ان کے لیے استغفار نہ کریں۔  اللہ ان کو ہرگز معاف نہیں کرے گا۔ یقینا اللہ ایسے فاسقوں کو ہدایت نہیں دیتا۔"
    },
    {
      "resource_id": 158,
      "text": "یہی ہیں وہ لوگ جو کہتے ہیں کہ مت خرچ کرو ان پر جو اللہ کے رسول ﷺ کے گرد جمع ہوگئے ہیں یہاں تک کہ یہ منتشر ہوجائیں۔ حالانکہ آسمانوں اور زمین کے خزانے تو اللہ ہی کے ہیں لیکن منافقین اس حقیقت کا فہم نہیں رکھتے۔"
    },
    {
      "resource_id": 158,
      "text": "وہ کہتے ہیں کہ اگر ہم مدینہ لوٹ گئے تو جو طاقتور ہیں وہ لازماً نکال باہر کریں گے وہاں سے ان کمزور لوگوں کو۔ حالانکہ اصل عزت تو اللہ اس کے رسول ﷺ اور مومنین کے لیے ہے لیکن یہ منافق جانتے نہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! تمہیں غافل نہ کرنے پائیں تمہارے اموال اور تمہاری اولاد اللہ کی یاد سے۔ اور جو کوئی ایسا کریں گے تو وہی خسارے میں رہیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اور خرچ کر دو اس میں سے جو کچھ ہم نے تمہیں دیا ہے اس سے پہلے پہلے کہ تم میں سے کسی کی موت کا وقت آجائے  پھر وہ اس وقت کہے کہ اے میرے رب ! تو نے مجھے ایک قریب وقت تک کیوں مہلت نہ دی کہ میں صدقہ کرتا اور نیک لوگوں میں سے ہوجاتا !"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ ہرگز مہلت نہیں دے گا کسی جان کو جب اس کا وقت معین آپہنچے گا اور جو کچھ تم کر رہے ہو اللہ اس سے باخبر ہے۔"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "63" }
  }
}
