{
  "translations": [
    {
      "resource_id": 162,
      "text": "যখন তোমার কাছে মুনাফিকরা আসে, তখন বলে, আমরা সাক্ষ্য দিচ্ছি যে, নিশ্চয় আপনি আল্লাহর রাসূল এবং আল্লাহ জানেন যে, অবশ্যই তুমি তাঁর রাসূল। আর আল্লাহ সাক্ষ্য দিচ্ছেন যে, অবশ্যই মুনাফিকরা মিথ্যাবাদী।"
    },
    {
      "resource_id": 162,
      "text": "তারা নিজদের শপথকে ঢাল হিসেবে ব্যবহার করে। অতঃপর তারা আল্লাহর পথ থেকে বিরত রাখে। তারা যা করছে, নিশ্চিয় তা কতইনা মন্দ!"
    },
    {
      "resource_id": 162,
      "text": "তা এ জন্য যে, তারা ঈমান এনেছিল তারপর কুফরী করেছিল। ফলে তাদের অন্তরসমূহে মোহর লাগিয়ে দেয়া হয়েছে। তাই তারা বুঝতে পারছে না।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তুমি তাদের প্রতি তাকিয়ে দেখবে তখন তাদের শরীর তোমাকে মুগ্ধ করবে। আর যদি তারা কথা বলে তুমি তাদের কথা (আগ্রহ নিয়ে) শুনবে। তারা দেয়ালে ঠেস দেয়া কাঠের মতই। তারা মনে করে প্রতিটি আওয়াজই তাদের বিরুদ্ধে। এরাই শত্রু, অতএব এদের সম্পর্কে সতর্ক হও। আল্লাহ এদেরকে ধ্বংস করুন। তারা কিভাবে সত্য থেকে ফিরে যাচ্ছে।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদেরকে যখন বলা হয় এস, আল্লাহর রাসূল তোমাদের জন্য ক্ষমা প্রার্থনা করবেন, তখন তারা তাদের মাথা নাড়ে*। আর তুমি তাদেরকে দেখতে পাবে, অহঙ্কারবশত বিমুখ হয়ে চলে যেতে। \n\n*তারা অস্বীকার স্বরূপ মাথা নাড়ে।"
    },
    {
      "resource_id": 162,
      "text": "তুমি তাদের জন্য ক্ষমা প্রার্থনা কর অথবা না কর, উভয়টি তাদের ক্ষেত্রে সমান। আল্লাহ তাদেরকে কখনো ক্ষমা করবেন না। অবশ্যই আল্লাহ পাপাচারী সম্প্রদায়কে হেদায়াত দেন না।"
    },
    {
      "resource_id": 162,
      "text": "তারাই বলে, যারা আল্লাহর রাসূলের কাছে আছে তোমরা তাদের জন্য খরচ করো না, যতক্ষণ না তারা সরে যায়। আর আসমানসমূহ ও যমীনের ধন-ভান্ডার তো আল্লাহরই, কিন্তু মুনাফিকরা তা বুঝে না।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলে, যদি আমরা মদীনায় ফিরে যাই তাহলে অবশ্যই সেখান থেকে প্রবল দুর্বলকে বহিষ্কার করবে। কিন্তু সকল মর্যাদা তো আল্লাহর, তাঁর রাসূলের ও মুমিনদের। কিন্তু মুনাফিকরা তা জানে না।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমাদের ধন-সম্পদ ও সন্তান- সন্ততি যেন তোমাদেরকে আল্লাহর স্মরণ থেকে উদাসীন না করে। আর যারা এরূপ করে তারাই তো ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তোমাদেরকে যে রিযক দিয়েছি তা থেকে ব্যয় কর, তোমাদের কারো মৃত্যু আসার পূর্বে। কেননা তখন সে বলবে, হে আমার রব, যদি আপনি আমাকে আরো কিছু কাল পর্যন্ত অবকাশ দিতেন, তাহলে আমি দান-সদাকা করতাম। আর সৎ লোকদের অন্তর্ভুক্ত হতাম।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ কখনো কোন প্রাণকেই অবকাশ দেবেন না, যখন তার নির্ধারিত সময় এসে যাবে। আর তোমরা যা কর সে সম্পর্কে আল্লাহ সম্যক অবহিত।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "63" }
  }
}
