{
  "translations": [
    {
      "resource_id": 171,
      "text": "When the hypocrites, who outwardly profess Islam and inwardly conceal disbelief, come to your gathering, O Messenger, they say: ‘We testify that you are truly the messenger of Allah.’ Allah testifies that the hypocrites are lying in their claim that they testify from the depth of their hearts that you are His messenger."
    },
    {
      "resource_id": 171,
      "text": "They have made the oaths that they swear on their claim of faith a cover and protection for them from being killed or imprisoned. They turned people away from faith by the doubts and rumours that they spread. Evil is the hypocrisy and false oaths that they perpetrate."
    },
    {
      "resource_id": 171,
      "text": "That is because they hypocritically professed faith, but faith did not reach their hearts, and then they secretly rejected Allah, so He put a seal on their hearts on account of their disbelief so that faith cannot enter it. Due to this seal they do not understand that in which lies their rectitude and righteousness."
    },
    {
      "resource_id": 171,
      "text": "When you see them, their appearance and form impresses you, because of the youthfulness and luxury they possess. If they speak, you listen to their speech because of its eloquence. As if they are propped-up timber in your gathering, O Messenger. They do not understand or pay heed to anything. They think that every sound is targeting them because of their cowardice. They are truly the enemy, so be careful, O Messenger, that they do not divulge a secret of yours or make a plot against you. May Allah curse them! How are they deluded from faith despite the clarity of its evidence and its glaring proof!"
    },
    {
      "resource_id": 171,
      "text": "When these hypocrites are told: Come to the Messenger of Allah and apologize for what you’ve done, he will seek from Allah forgiveness for your sins, they turn their heads in mockery and jest, and you see them turning away from what they are instructed to do, whilst they are too proud to accept the truth and submit to it."
    },
    {
      "resource_id": 171,
      "text": "It is the same whether you, O Messenger, seek forgiveness for their sins or you do not seek forgiveness for them. Allah will never forgive their sins. Allah does not guide those who go against His obedience and who persist in disobeying Him."
    },
    {
      "resource_id": 171,
      "text": "They are the ones who say: “Do not spend your wealth on those poor people who are with the Messenger of Allah and the bedouins around Madina so that they disperse away from him.”The treasures of the heavens and the earth belong to Allah alone. He grants them to whichever servants of His He wishes. But the hypocrites do not know that the treasures of provision are in His hand, may He be glorified."
    },
    {
      "resource_id": 171,
      "text": "Their leader, Abdullah bin Ubayy, says: If we return to Madina, the mighty - which is me and my people - will drive out the weak - which is Muhammad and his companions. To Allah alone belongs all might and to His Messenger and to the believers, and not to Abdullah bin Ubayy and his followers. But the hypocrites do not know that might belongs to Allah and to His Messenger and to the believers."
    },
    {
      "resource_id": 171,
      "text": "After Allah showed the keenness of the hypocrites on holding back from spending in order to prevent others from Allah’s path, He warns the believers against doing the same and instructs them to spend in His path by saying: O you who have faith in Allah, and who act on what He has ordained for you, do not let your wealth nor your children distract you from the prayer or any of the other obligations of Islam. Those whose wealth and children distract them from the prayer and the other obligations that Allah has imposed on them, they are the true losers who will lose themselves and their families on the day of judgment."
    },
    {
      "resource_id": 171,
      "text": "Spend from the wealth that Allah has provided to you before death comes to one of you and he says to his Lord: Lord, if only You would reprieve me for a short while, I would give charity from my wealth in Allah’s path and I would be one of Allah’s righteous servants whose actions are righteous."
    },
    {
      "resource_id": 171,
      "text": "Allah(may He be glorified), will never reprieve a soul when its time comes and its life has ended. Allah is aware of what you do. Nothing of that is hidden from Him and He will recompense you for the same, if good then with good, and if evil then with bad."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "63" }
  }
}
