{
  "translations": [
    {
      "resource_id": 177,
      "text": "Khi đám người Munafiq, những kẻ thể hiện Islam ở bên ngoài và che giấu sự vô đức tin bên trong đến gặp Ngươi - hỡi Thiên Sứ - nói \"Chúng tôi xin xác nhận Người thật sự là Thiên Sứ của Allah\" trong khi Allah biết rõ đích thực Ngươi là Thiên Sứ của Ngài, và Allah xác nhận những gì mà những kẻ Munafiq đã nói trong lời tuyên bố của chúng là một sự giả dối, chiếc lưỡi của chúng thề thốt xác nhận đức tin nhưng lòng chúng hoàn toàn phủ nhận nó."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ Munafiq cố tình dùng lời thề để làm bình phong che mắt những người có đức tin để khỏi bị giết và tù đầy, chúng tự ngăn cản bản thân chúng và ngăn cản mọi người đến với con đường ngay chính của Allah, quả thật, chúng là những tên xấu xa và tồi tệ trong những hành động mà chúng đã làm với việc ngụy tạo trong đạo đức và dối trá trong đức tin."
    },
    {
      "resource_id": 177,
      "text": "Sở dĩ như thế là vì chúng đã biểu hiện đức tin ở vẻ bề ngoài còn trong lòng chúng là sự phủ nhận và phản nghịch. Vì vậy, Allah đã niêm kín trái tim của chúng bởi sự vô đức tin của chúng khiến chúng chẳng hiểu điều gì có thể cải thiện được chúng."
    },
    {
      "resource_id": 177,
      "text": "Và khi ngươi - hỡi người nhìn - thấy những kẻ Munafiq thì ngay lập tức bị họ thu hút bởi dáng vẻ lịch thiệp và đàng hoàng của họ, và khi họ nói chuyện khiến ngươi im lặng lắng nghe lời nói của họ bởi ngôn từ văn chương và mạch lạc nhưng thật ra trong tim họ lại trống rỗng với đức tin, trí tuệ và kiến thức của họ giống như những khúc gỗ được dùng làm rào chắn chứ không có hồn, họ luôn lo nghĩ và thấp thỏm cho mỗi một tiếng thét hướng về họ bởi họ sợ bị phát hiện sự thật được giấu kín trong lòng họ. Ngươi hãy cảnh giác họ, Allah sẽ nguyền rủa họ và trục xuất họ khỏi lòng thương xót và bao dung của Ngài. Tại sao họ lại quay mặt với chân lý để đến với sự ngụy tạo và lầm lạc như thế?"
    },
    {
      "resource_id": 177,
      "text": "Và khi những kẻ Munafiq này được bảo: Các người hãy đến gặp Thiên Sứ của Allah mà thành khẩn ăn năn sám hối về những gì mà các người đã làm từ lời nói và hành đồng, Thiên Sứ của Allah sẽ cầu xin Allah tha thứ tội lỗi cho các người. Họ liền quay mặt bỏ đi một cách ngạo mạn và bất cần đến Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Cho dù Ngươi - hỡi Thiên Sứ - có cầu xin tha thứ cho chúng hay không thì cũng như nhau bởi Allah sẽ không bao giờ tha thứ cho chúng. Chúng đã ngoan cố trong sự vô đức tin của chúng, chúng dám ngụy tạo đức tin ngay cả đối với Allah. Quả thật, Allah sẽ không chấp nhận đức tin của những kẻ phủ nhận Ngài, những kẻ đã nằm ngoài sự tuân phục Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ Munafiq là những người đã nói: Các người đừng chi tiêu tài sản cho những người nghèo bên cạnh Thiên Sứ của Allah, những người Ả-rập ở xung quanh Madinah cho đến khi họ bỏ đi hết. Nhưng chúng lại không biết rằng các kho lương thực trong các tầng trời và trái đất đều thuộc về Allah, Ngài sẽ ban phát cho ai Ngài muốn và Ngài sẽ không cho ai Ngài muốn. Những kẻ ngụy tạo đức tin thực sự không hiểu biết chút nào."
    },
    {
      "resource_id": 177,
      "text": "Tên đầu đảng của họ, 'Abdullah bin Ubai tuyên bố: “Nếu chúng ta trở về Madinah, thì những người quyền thế - ám chỉ hắn và bè lũ của hắn - sẽ đánh đuổi những kẻ hèn hạ như Muhammad và bằng hữu của Y”. Quả thật, quyền thế thuộc về một mình Allah duy nhất, thuộc về Thiên Sứ của Ngài và tín đồ có đức tin chứ không thuộc về tên 'Abdullah bin Ubai và bè lũ của hắn, nhưng những kẻ ngụy tạo đức tin không biết điều đó."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi những người tin tưởng Allah và luôn chấp hành theo giáo luật của Ngài! Các ngươi chớ để tài sản, con cái của các ngươi làm cho các ngươi quên mất bổn phận lễ nguyện Salah và những điều bắt buộc khác trong Islam. Ai để cho con cái và tài sản làm cho họ xao lãng bổn phận mà Allah đã bắt buộc thì chắc chắn đó là đám người thua thiệt cho chính bản thân họ và gia đình của họ trong Ngày Tận Thế."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy chi dùng tài sản mà Allah ban cấp cho các ngươi vào con đường thiện tốt trước khi mỗi người các ngươi đối mặt với cái chết. Bằng không, mỗi người các ngươi sẽ nói trong sự nuối tiếc muộn màng: “Lạy Thượng Đế của bầy tôi, hãy trì hoãn cái chết cho bầy tôi, hãy cho bầy tôi thêm ít thời gian nữa, để bầy tôi có cơ hội chi dùng tài sản của bầy tôi cho con đường từ thiện mà Ngài hài lòng, và bầy tôi sẽ là những người ngoan đạo và kính sợ Ngài”."
    },
    {
      "resource_id": 177,
      "text": "Allah không bao giờ trì hoãn một khoảnh khắc nào cho linh hồn một khi đã mãn hạn tức đã hết tuổi đời của nó trên thế gian. Và Allah là Đấng luôn am tường hết mọi điều tốt xấu mà các ngươi làm, và Ngài sẽ thưởng phạt công minh cho những việc làm đó của các ngươi. Ai làm tốt được tốt và ai làm xấu gặp xấu."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "63" }
  }
}
