{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. হে রাসূল! যখন আপনার মজলিসে ইসলাম প্রকাশকারী ও কুফরী গোপনকারী মুনাফিকরা উপস্থিত হয় তখন তারা বলে: আমরা সাক্ষ্য দিচ্ছি যে, নিশ্চয়ই আপনি আল্লাহর সত্য রাসূল। আল্লাহ জানেন যে, নিশ্চয়ই আপনি তাঁর সত্য রাসূল এবং আল্লাহ এটিও জানেন যে, মুনাফিকরা আপনি আল্লাহর রাসূল হওয়ার মর্মে তাদের অন্তর থেকে যে সাক্ষীর দাবি করে তাতে তারা মিথ্যুক।"
    },
    {
      "resource_id": 180,
      "text": "২. তারা নিজেদের ঈমানের দাবীর উপর কৃত শপথকে হত্যা ও বন্দী থেকে মুক্তির বাহানা বানিয়েছে এবং মানুষকে সন্দেহ ও বিভ্রান্তিতে ফেলে দিয়ে তাদেরকে ঈমান থেকে ফিরিয়ে রেখেছে। তারা যে মিথ্যা শপথ ও মুনাফিকী করছে তা কতোইনা মন্দ আচরণ!"
    },
    {
      "resource_id": 180,
      "text": "৩. তা এ জন্য যে, তারা মুনাফিকীর ছলে ঈমান এনেছে এবং তা তাদের অন্তরে পৌঁছে নি। অতঃপর তারা গোপনে আল্লাহকে অস্বীকার করেছে। ফলে তিনি তাদের কুফরীর দরুন তাদের অন্তরে মোহর লাগিয়ে দিয়েছেন। তাই তা তাদের অন্তরে প্রবেশ করে না এবং তারা এই মোহরের কারণে তাদের কোন্ কাজে কল্যাণ ও সুপথ রয়েছে তা বুঝতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "৪. হে দৃষ্টিপাতকারী! তুমি যখন তাদেরকে দেখবে তখন তাদের উজ্জল ও তরুতাজা আকার-আকৃতি তোমাকে অভিভূত করবে। যদি তারা কথা বলে তাহলে তুমি তাদের কথা শ্রবণ করবে। কেননা, তা অলঙ্কৃত। হে রাসূল! আপনার বৈঠকে তারা যেন সাজিয়ে রাখা কাষ্ঠখÐ তথা বিবেকহীন দেহ মাত্র। কোন কিছুই বুঝে না ও ধারণ করে না। তারা কাপুরুষ হওয়ার দরুন প্রত্যেকটি শব্দকে বজ্র মনে করে। তারাই প্রকৃত শত্রæ। তাই তাদের থেকে সাবধান থাকুন হে রাসূল! যেন তারা আপনার কোন গোপন তথ্য ফাঁস করতে না পারে কিংবা আপনার উদ্দেশ্যে কোন দুরভিসন্ধি আঁটতে না পারে। আল্লাহ তাদেরকে অভিশাপ দিয়েছেন। কীভাবে তারা সুস্পষ্ট দলীল প্রমাণ থাকা সত্তে¡ও সত্যভ্রষ্ট হয়?!"
    },
    {
      "resource_id": 180,
      "text": "৫. যখন এ সব মুনাফিককে বলা হয়, তোমরা আল্লাহর রাসূলের নিকট নিজেদের পক্ষ থেকে প্রকাশিত অপরাধের ব্যাপারে ক্ষমা চাইতে আসো, তিনি তোমাদের উদ্দেশ্যে আল্লাহর নিকট ক্ষমা চাইবেন তখন তারা ঠাট্টা ও বিদ্রƒপমূলকভাবে নিজেদের মাথা ঘুরিয়ে ফেলে। আর আপনি তাদেরকে দেখবেন, যে ব্যাপারে তাদেরকে নির্দেশ দেয়া হয় তা থেকে তারা মুখ ফিরিয়ে নেয়। বস্তুতঃ তারা সত্য গ্রহণ ও তার প্রতি বশ্যতা স্বীকার থেকে অহঙ্কারবশত দূরে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৬. হে রাসূল! তাদের পাপগুলোর উদ্দেশ্যে আপনার ক্ষমা চাওয়া আর না চাওয়া উভয়ই সমান। আল্লাহ তাদের পাপগুলো আদৗ ক্ষমা করবেন না। আল্লাহ তাঁর আনুগত্যের বাইরে থাকা সম্প্রদায়কে কখনো তাওফীক প্রদান করেন না। যারা তাঁর অবাধ্যতার উপর সর্বদা অটল ও অবিচল।"
    },
    {
      "resource_id": 180,
      "text": "৭. তারাই বলে: তোমরা নিজেদের সম্পদগুলো রাসূলের নিকট থাকা ফকীর ও মদীনার আশপাশের বেদুঈনদের উপর খরচ করো না। যাতে তারা তাঁর থেকে দূরে সরে পড়ে। বস্তুতঃ আসমান ও যমীনসমূহের ভাÐার এককভাবে আল্লাহর। তিনি তাঁর বান্দাদের মধ্যে যাকে ইচ্ছা জীবিকা দিয়ে থাকেন। তবে মুনাফিকরা এ কথা জানে না যে, জীবিকার ভাÐারগুলো মহান আল্লাহর হাতে।"
    },
    {
      "resource_id": 180,
      "text": "৮. তাদের নেতা আব্দুল্লাহ ইবনু উবাই বলে: আমরা যদি মদীনায় ফেরত যাই তাহলে আমাদের মধ্যে যারা সম্মানী তথা আমি ও আমার জাতি যারা অসম্মানী তথা মোহাম্মদ ও তার সাথীদেরকে অবশ্যই সেখান থেকে বের করে দেবো। অথচ সম্মান তো কেবল আল্লাহ, তদীয় রাসূল ও মুমিনদের জন্য। তা আব্দুল্লাহ ইবনু উবাই ও তার সাথীদের জন্য নয়। কিন্তু মুনাফিকরা জানে না যে, সম্মান মূলতঃ আল্লাহ, তদীয় রাসূল ও মুমিনদের জন্য।"
    },
    {
      "resource_id": 180,
      "text": "৯. হে মুমিন সম্প্রদায়! তোমরা যারা আল্লাহর উপর ঈমান এনেছো এবং তোমাদের উদ্দেশ্যে তাঁর রচিত বিধান অনুযায়ী আমল করে থাকো তোমাদের ধন-সম্পদ ও সন্তান-সন্ততি যেন ইসলামের ফরয বিধি-বিধান তথা নামায ইত্যাদি থেকে তোমাদেরকে উদাসীন করতে না পারে। বস্তুতঃ যাদের ধন-সম্পদ ও সন্তান-সন্ততি তাদেরকে আল্লাহ ফরয ইবাদাত তথা নামায ইত্যাদি থেকে ব্যস্ত রাখে তারা সত্যিই ক্ষতিগ্রস্ত। যারা কিয়ামতের দিন নিজেদেরকে ও তাদের পরিবাবর্গকে ক্ষতির সম্মুখীন করবে।"
    },
    {
      "resource_id": 180,
      "text": "১০. তোমরা আল্লাহ প্রদত্ত সম্পদ থেকে ব্যয় করো তোমাদের কারো নিকট মৃত্যু হাজির হওয়ার পূর্বে। যখন সে স্বীয় রবকে বলবে: হে আমার প্রতিপালক! আপনি কেন আমার জন্য একটুখানি সময় পিছিয়ে দিলেন না। যাতে করে আমি নিজ সম্পদ থেকে আল্লাহর পথে দান করতাম এবং আল্লাহর সৎ বান্দাদের অন্তর্ভুক্ত হতাম। যাদের আমল সংশোধন হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১১. আল্লাহ কারো মেয়াদ শেষ হলে ও তার আয়ু ফুরিয়ে গেলে আদৗ তাকে পিছান না। আল্লাহ তোমাদের কাজ সম্পর্কে সম্যক অবগত। তাঁর নিকট তোমাদের কোন আমলই গোপন থাকে না এবং তিনি অচিরেই তোমাদেরকে এর প্রতিদান দিবেন। আমল ভালো হলে প্রতিদানও ভালো হবে। পক্ষান্তরে আমল মন্দ হলে প্রতিদানও মন্দ হবে।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "63" }
  }
}
