{
  "translations": [
    {
      "resource_id": 183,
      "text": "使徒よ、もし裏腹のある偽信者たちがあなた（ムハンマド）のところにやって来ると、われわれはあなたが、アッラーの使徒であることを証言すると言う。そしてアッラーは、あなたが確かに使徒であることを知っておられる。またアッラーは、偽信者たちが心からはあなたが真にその使徒であるとは言っていないことを証言される。"
    },
    {
      "resource_id": 183,
      "text": "かれらはそのアッラーへの誓いを、殺されたり捕獲されたりすることから逃れるための隠れ蓑や防護とするのだ。そうして人びとの心の中に疑念を生じ、あらぬ噂を広めて、アッラーの道から人びとを妨げているのだ。偽善と偽の信仰証言ほど、劣悪なものはない。"
    },
    {
      "resource_id": 183,
      "text": "かれらが一度は嘘で信仰して、その信仰は心に届かず、それから密かに不信心になったためである。かれらの心は封じられ、そのため信仰は心に入らなくなった。心が封じられると、正しいことや間違いのないことが分からなくなるのだ。"
    },
    {
      "resource_id": 183,
      "text": "あなたがかれらを見ると、かれらの立派な体つきに驚くだろう。かれらは若々しくて楽しそうで、かれらが語れば、あなたはその派手さに引かれて、それに耳を傾けるだろう。だがかれらは、壁に寄りかかった材木のようなもので、理解せず、注意しない。かれらはどんな声であっても、臆病で自分たちを攻めてくると勘違いするのだ。しかしかれらこそが本当の敵なので、あなたの秘密を暴露し、何か悪巧みをしないかは、十分に用心するように。アッラーよ、かれらを滅亡させて下さい。何と、かれらは、明らかな証拠と証明があるというのに、どうして信仰から離れることができるのか。"
    },
    {
      "resource_id": 183,
      "text": "かれらにこちらへ来て、してしまったことを謝れ、そうするとアッラーの使徒があなた方のために御赦しを祈るであろうと言われる。そうすると、あなたはかれらが頭を傾け、馬鹿にして侮蔑して、傲慢に真実を拒否し、服従することから背を向けて去るのを見るだろう。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたがかれらの罪のために御赦しを祈っても、また祈らなくても、アッラーは、決してかれらを御赦しにならない。真にアッラーは、帰依しない人びとや掟に背く者を導かれない。"
    },
    {
      "resource_id": 183,
      "text": "かれらは言う、アッラーの使徒と一緒のマディーナ近くの貧者や砂漠のアラブ人に施しをするな。どうせかれらは、かれから去ってしまうからと。ところが諸天と地の財宝はアッラーのみのもので、お望みの人にその財宝から施される。偽信者たちは、その財宝が至高なるアッラーの手元にあることを理解していない。"
    },
    {
      "resource_id": 183,
      "text": "かれらの頭領である、アブドッラー・ビン・ウバイィは、われわれがマディーナの町に帰れば、わたしのような有力な者が、ムハンマドやその連中のような無力な者たちを必ず追い払うと言う。およそ偉力は、アッラーと使徒、そしてその信者たちにあり、アブドッラー・ビン・ウバイィとその従者ではない。だが偽信者たちは、偉力はアッラー、その使徒、それから信者にあることを知らないのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信仰し、その命令に服する人よ、あなた方の財産や子女に心を奪われて、礼拝やイスラームの儀礼を疎かにしてはならない。あなた方の財産や子女に心を奪われて、礼拝やイスラームの儀礼を疎かにする者は、復活の日には自身もその家族も損失をこうむることなる。"
    },
    {
      "resource_id": 183,
      "text": "死があなた方にやって来る前に、アッラーが与えたものから施しなさい。その偽信者は言う、主よ、何故あなたは暫くの間の猶予を与えられないのですか、そうすればわたしは定めの施しをして、正しい人になるのにと。"
    },
    {
      "resource_id": 183,
      "text": "至高なるアッラーはどの魂にも、その定めの時がやって来て、寿命が終わったら猶予を与えられないのだ。アッラーは、あなた方の行うことを知り尽くしておられる。あなた方の行動で知られないものはないのであり、それにアッラーは報いられる、善には善を、悪には悪を。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "63" }
  }
}
