{
  "translations": [
    {
      "resource_id": 237,
      "text": "Когато идват при теб, лицемерите казват: “Свидетели сме, че ти си Пратеника на Аллах.” Аллах знае, че ти си Неговият Пратеник. Аллах е свидетел, че лицемерите са лъжци."
    },
    {
      "resource_id": 237,
      "text": "Те превръщат клетвите си в прикритие и възпират от пътя на Аллах. Лоши са делата им!"
    },
    {
      "resource_id": 237,
      "text": "Така е, защото повярваха, после станаха неверници, затова бяха запечатани сърцата им, та не разбират."
    },
    {
      "resource_id": 237,
      "text": "И като ги гледаш, видът им ти харесва, и като говорят, вслушваш се в думите им. Те са като подпрени дървета. Смятат, че всеки вик е против тях. Те са врагът. Пази се от тях! Да ги порази Аллах, как така се подлъгват!"
    },
    {
      "resource_id": 237,
      "text": "И когато им се каже: “Елате Пратеника на Аллах да моли за вас опрощение!”, те извръщат глави и ги виждаш как надменно се отказват."
    },
    {
      "resource_id": 237,
      "text": "Все едно е дали ще молиш опрощение за тях, или не ще молиш. Аллах не ще им опрости. Аллах не напътва нечестивите хора."
    },
    {
      "resource_id": 237,
      "text": "Те са, които казват: “Не харчете за онези, които са при Пратеника на Аллах, за да се разотидат!” Но на Аллах принадлежат съкровищниците на небесата и на земята. Ала лицемерите не проумяват."
    },
    {
      "resource_id": 237,
      "text": "Казват: “Щом се върнем в ал-Медина, по-могъщият там непременно ще пропъди по-слабия.” А могъществото принадлежи на Аллах и на Неговия Пратеник, и на вярващите. Ала лицемерите не разбират."
    },
    {
      "resource_id": 237,
      "text": "О, вярващи, да не ви отвличат от споменаването на Аллах нито вашите имоти, нито вашите деца! А които сторват това, те са губещите."
    },
    {
      "resource_id": 237,
      "text": "И раздавайте от онова, което ви дарихме за препитание, преди да е дошла при някого от вас смъртта и той да каже: “Господи, да би ми дал малко време, щях да раздавам милостиня и да бъда от праведните!”"
    },
    {
      "resource_id": 237,
      "text": "Но Аллах на никого не ще даде отсрочка, щом му дойде времето. Сведущ е Аллах за вашите дела."
    }
  ],
  "meta": {
    "translation_name": "Tzvetan Theophanov",
    "author_name": "Tzvetan Theophanov",
    "filters": { "resource_id": 237, "chapter_number": "63" }
  }
}
