{
  "translations": [
    {
      "resource_id": 776,
      "text": "Mensajero, cuando los hipócritas, quienes por fuera profesan el Islam, pero en su interior ocultan la incredulidad, se presentan a tu encuentro dicen: “Atestiguamos que en verdad eres el mensajero de Al-lah”. Al-lah atestigua que los hipócritas mienten al afirmar que atestiguan desde el fondo de sus corazones que tú eres Su mensajero."
    },
    {
      "resource_id": 776,
      "text": "Han hecho de sus juramentos, bajo los cuales declararon tener fe, un medio para intentar apartar a las personas de la fe por medio de las dudas y los rumores que siembran. Perversos son su hipocresía y los falsos juramentos que perpetran."
    },
    {
      "resource_id": 776,
      "text": "Esto se debe a que profesaban la fe con hipocresía, pero la fe no llegó a sus corazones y luego rechazaron a Al-lah en secreto, por lo que Él puso un sello en sus corazones debido a su incredulidad, para que la fe no pudiera entrar en ellos. Es por esa razón que no entendieron aquello en lo que se encuentra la rectitud y la justicia."
    },
    {
      "resource_id": 776,
      "text": "Cuando los ves, su aspecto y forma te impresionan por la apariencia y el lujo que poseen. Si hablan, prestas atención a lo que dicen debido a su elocuencia. Parecen maderas apuntaladas en tu reunión, Mensajero. No entienden ni escuchan nada. Creen que todo grito va dirigido a ellos a causa de su cobardía. Ciertamente son el enemigo, así que ten cuidado, Mensajero, que no vayan a revelar un secreto tuyo o maquinen algo contra ti. ¡Que Al-lah los maldiga! ¡Cómo pueden haberse desviado de la fe a pesar de la claridad de su evidencia y de su indiscutible prueba!"
    },
    {
      "resource_id": 776,
      "text": "Cuando se les dice a estos hipócritas: “Vengan ante el Mensajero de Al-lah y arrepiéntanse de lo que han hecho, que él pedirá el perdón de Al-lah por sus pecados”, vuelven sus cabezas burlándose y mofándose, y los ves apartarse de lo que se les ha ordenado, hacer debido a su arrogancia para aceptar la verdad y someterse a ella."
    },
    {
      "resource_id": 776,
      "text": "Da igual si tú, Mensajero, pides perdón por sus pecados o si no lo haces. Al-lah nunca perdonará sus pecados. Al-lah no guía a los que se oponen a Su obediencia y persisten en desobedecerlo."
    },
    {
      "resource_id": 776,
      "text": "Ellos son los que dicen: “No gasten su riqueza en aquellos pobres que están con el Mensajero de Al-lah ni en los beduinos que rodean a Medina, para que se separen de él”. Los tesoros de los cielos y la Tierra pertenecen solamente a Al-lah. Al-lah se los concede a quien Él quiere de entre Sus siervos. Pero los hipócritas no comprenden que los tesoros del sustento están en Su mano, glorificado sea."
    },
    {
      "resource_id": 776,
      "text": "Su líder, Abd Al-lah ibn Ubaiy, dice: Si regresamos a Medina, los poderosos (es decir, mi gente y yo) expulsaremos a los débiles (que son Mujámmad y sus compañeros). Solamente a Al-lah Le pertenece todo el poder, a Su Mensajero y a los creyentes, y no a Abd Al-lah ibn Ubaiy y a sus seguidores. Pero los hipócritas no comprenden que el poder pertenece a Al-lah, a Su Mensajero y a los creyentes."
    },
    {
      "resource_id": 776,
      "text": "Después de que Al-lah puso en evidencia la sagacidad de los hipócritas al querer impedir que otros gastaran por la causa de Al‑lah, Él les advierte a los creyentes que no hagan lo mismo y les ordena que gasten por Su causa diciendo: “¡Ustedes que tienen fe en Al-lah y que actúan conforme a lo que Él les ha ordenado! No permitan que su riqueza ni sus hijos los distraigan de la oración ni de las otras obligaciones del Islam. Aquellos cuyas riquezas e hijos los distraen de la oración y de las otras obligaciones que Al-lah les impuso, son los verdaderos perdedores, ya que se perderán a sí mismos y a sus familias en el día del juicio”."
    },
    {
      "resource_id": 776,
      "text": "Gasten de la riqueza que Al-lah les ha provisto antes de que la muerte les sobrevenga y entonces le digan a su Señor: “Señor, si tan solo me concedieras un poco más de tiempo, daría caridad de mi riqueza por la causa de Al-lah y sería uno de los siervos justos de Al-lah”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah no concederá más tiempo a ningún alma cuando llegue su momento y su vida haya terminado. Al-lah es consciente de lo que hacen. Nada está oculto para Él y Él los retribuirá conforme a sus obras, si son buenas con el bien, y si son malas con el mal."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "63" }
  }
}
