{
  "translations": [
    {
      "resource_id": 782,
      "text": "Când vin la tine, făţarnicii zic: „Mărturisim că tu eşti Trimisul lui Allah”. Însă Allah ştie că tu eşti Trimisul Său şi Allah mărturiseşte că făţarnicii sunt mincinoşi<sup foot_note=203409>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Ei şi‑au luat jurămintele lor<sup foot_note=203410>1</sup> drept pavăză<sup foot_note=203411>2</sup> şi astfel împiedică de la calea lui Allah.<sup foot_note=203412>3</sup> Cât de rău este ceea ce fac ei!"
    },
    {
      "resource_id": 782,
      "text": "Aceasta este pentru că ei au crezut, iar apoi s‑au lepădat de credinţă şi inimile lor au fost pecetluite, încât ei nu mai pricep."
    },
    {
      "resource_id": 782,
      "text": "Dacă‑i vezi, îţi plac chipurile lor. Dacă vorbesc, asculţi vorba lor. Dar ei sunt ca nişte butuci rezemaţi<sup foot_note=203413>1</sup> şi ei socotesc că orice strigăt este împotriva lor<sup foot_note=203414>2</sup>. Ei sunt duşmanul! Deci fereşte‑te de ei! Blestemaţi să fie de Allah! Cum s‑au abătut ei!"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă li se zice lor „Veniţi<sup foot_note=203415>1</sup>, căci Trimisul lui Allah se va ruga de iertare pentru voi!”, ei întorc capetele şi îi vezi cum se îndepărtează îngâmfaţi<sup foot_note=203416>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "E totuna pentru ei de te rogi de iertare pentru ei sau nu te rogi de iertare pentru ei; Allah nu le va ierta lor, căci Allah nu călăuzeşte neamul celor ieşiţi din drum."
    },
    {
      "resource_id": 782,
      "text": "Ei sunt aceia care zic<sup foot_note=203417>1</sup>: „Nu‑i îngrijiţi pe aceia care sunt lângă Trimisul lui Allah, până ce ei nu se vor risipi!” Însă ale lui Allah sunt comorile cerurilor şi ale pământului, dar făţarnicii nu pricep."
    },
    {
      "resource_id": 782,
      "text": "Ei zic: „Când ne vom întoarce<sup foot_note=203418>1</sup> la Medina, cel mai puternic<sup foot_note=203419>2</sup> de acolo îl va alunga pe cel mai umil”.<sup foot_note=203420>3</sup> Însă a lui Allah este puterea şi a Trimisului Său şi a dreptcredincioşilor, dar făţarnicii nu ştiu.<sup foot_note=203421>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Să nu vă abată averile voastre şi copiii voştri de la pomenirea lui Allah! Cei care fac aceasta, aceia vor fi pierduţi!"
    },
    {
      "resource_id": 782,
      "text": "Şi dăruiţi din cele cu care v‑am înzestrat Noi, înainte ca moartea<sup foot_note=203422>1</sup> să vină la unul dintre voi şi să zică el: „Doamne, mai dă‑mi un răgaz până la un termen apropiat, astfel încât să fac eu milostenie şi să fiu dintre cei evlavioşi!”,"
    },
    {
      "resource_id": 782,
      "text": "Însă Allah nu va mai da răgaz nici unui suflet, dacă a venit termenul său şi Allah este bine ştiutor a ceea ce faceţi<sup foot_note=203423>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "63" }
  }
}
