{
  "translations": [
    {
      "resource_id": 792,
      "text": "នៅពេលដែលពួកពុតត្បុតដែលជាពួកដែលបង្ហាញពីភាពជាឥស្លាមតែផ្នែកខាងក្រៅ តែលាក់បាំងនូវភាពគ្មានជំនឿនៅផ្នែកខាងក្នុងនោះ បានមកចូលរួមនៅកន្លែងជួបជុំរបស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ពួកគេបាននិយាយថាៈ ពួកយើងសូមធ្វើសាក្សីថា ពិតប្រាកដណាស់ អ្នកគឺជាអ្នកនាំសាររបស់អល់ឡោះយ៉ាងពិតប្រាកដ។ ហើយអល់ឡោះទ្រង់ដឹងច្បាស់ហើយថាៈ អ្នកគឺជាអ្នកនាំសាររបស់ទ្រង់យ៉ាងពិតប្រាកដនោះ។ ហើយអល់ឡោះទ្រង់បានធ្វើសាក្សីថាៈ ជាការពិតណាស់ ពួកពុតត្បុត គឺជាពួកដែលភូតកុហកចំពោះអ្វីដែលពួកគេបានអះអាង ដែលថា ពិតណាស់ពួកគេបានធ្វើសាក្សីដោយស្មោះចេញពីចិត្តរបស់ពួកគេ ថាអ្នកពិតជាអ្នកនាំសាររបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេបានយកការស្បថបំពានរបស់ពួកគេ ដែលពួកគេបានស្បថថា ពួកគេមានជំនឿនោះ ធ្វើជាខែលបិតបាំង ការពារពួកគេអំពីការសម្លាប់ និងការចាប់ជាឈ្លើយសឹក ហើយពួកគេបានបង្វែរមនុស្សលោកចេញពីការមានជំនឿ ដោយផ្សព្វផ្សាយទៅកាន់មនុស្សនូវភាពមន្ទិលសង្ស័យ និងការភ័ន្តច្រឡំ។ ពិតណាស់ អំពើពុតត្បុត និងការស្បថកុហកដែលពួកគេបានធ្វើនោះ គឺជាទង្វើដ៏អាក្រក់ជាទីបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "នោះគឺដោយសារតែពួកគេមានជំនឿពុតត្បុត ហើយសេចក្តីជំនឿមិនបានទៅដល់ដួងចិត្តរបស់ពួកគេឡើយ។ បន្ទាប់មក ពួកគេបានប្រឆាំងនឹងអល់ឡោះដោយលាក់បាំង។ ដូចេ្នះ ទ្រង់បានបោះត្រាភ្ជិតទៅលើដួងចិត្ដរបស់ពួកគេដោយសារតែការប្រឆាំងរបស់ពួកគេ ដែលជាហេតុធ្វើឲ្យសេចក្តីជំនឿមិនបានចូលទៅដល់ដួងចិត្តរបស់ពួកគេឡើយ ហើយដោយសារតែការបោះត្រា(ភ្ជិតលើដួងចិត្ត)នេះ ពួកគេមិនយល់ឡើយនូវប្រការល្អ និងការចង្អុលបង្ហាញនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលអ្នកឃើញពួកគេ លក្ខណៈខាងក្រៅរបស់ពួកគេធ្វើឲ្យអ្នកមានការចាប់អារម្មណ៍ ដោយសារភាពត្រចេះត្រចង់ និងសមរម្យ(របស់ពួកគេ)។ ហើយបើសិនជាពួកគេនិយាយ អ្នកនឹងស្តាប់សម្តីរបស់ពួកគេ ដោយសារតែថ្វីមាត់ដ៏ប៉ិនប្រសប់(របស់ពួកគេ)។ ពួកគេអង្គុយជុំគ្នាជាមួយនឹងអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ក៏ប៉ុន្តែពួកគេប្រៀបដូចជាកំណាត់ឈើដែលគេផ្អែកចោលប៉ុណ្ណោះ។ ពួកគេមិនយល់អ្វីទាំងអស់ ហើយក៏មិនទទួលបានប្រយោជន៍នោះដែរ។ ពួកគេគិតថា គ្រប់សំឡេងស្រែកទាំងឡាយ គឺសំដៅទៅរកពួកគេ ព្រោះតែភាពកំសាករបស់ពួកគេ។ ពួកគេ គឺជាសត្រូវ(នឹងអ្នក)យ៉ាងពិតប្រាកដ។ ដូចនេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ប្រុងប្រយ័ត្នចំពោះពួកគេ ខ្លាចក្រែងពួកគេលួចស៊ើបរឿងសម្ងាត់របស់អ្នក ឬរៀបឧបាយកលប្រឆាំងនឹងអ្នក។ អល់ឡោះជាម្ចាស់ទ្រង់ដាក់បណ្ដាសាលើពួកគេ។ តើពួកគេត្រូវបានគេបង្វែរឲ្យងាកចេញពីសេចក្តីជំនឿយ៉ាងដូចម្តេច ខណៈដែលមានភស្តុតាងជាច្រើនដ៏ច្បាស់លាស់ និងអំណះអំណាងដ៏ពិតប្រាកដហើយនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលមានគេនិយាយទៅកាន់ពួកពុតត្បុតទាំងនោះថាៈ ចូរពួកអ្នកនាំគ្នាមកកាន់អ្នកនាំសាររបស់អល់ឡោះ(ព្យាការីមូហាំម៉ាត់)ដើម្បីសុំការអធ្យាស្រ័យ(ពីគាត់)ចំពោះការដែលពួកអ្នកមិនបានចូលរួមក្នុងសមរភូមិហ្ពាទើរ ដើម្បីឲ្យគាត់សុំពីអល់ឡោះជាម្ចាស់ឱ្យទ្រង់អភ័យទោសដល់ពួកអ្នកចំពោះបាបកម្មរបស់ពួកអ្នកនោះ ពួកគេបែរជាគ្រវីក្បាលរបស់ពួកគេសម្តែងឫកពាមើលងាយ និងចំអកឡកឡឺយទៅវិញ ហើយអ្នកនឹងឃើញពួកគេបដិសេធនូវអ្វីដែលគេបង្គាប់ប្រើពួកគេឲ្យធ្វើវា។ ហើយពួកគេ ជាពួកដែលក្រអឺតក្រទមមិនទទួលយកការពិត និងបន្ទាបខ្លួនចំពោះការពិតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "វាដូចតែគ្នាទេចំពោះពួកគេ ទោះបីជាអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)សុំការអភ័យទោសឱ្យពួកគេ ឬមិនសុំការអភ័យទោសឱ្យពួកគេក៏ដោយ ក៏អល់ឡោះជាម្ចាស់នឹងមិនអភ័យទោសឱ្យពួកគេចំពោះបាបកម្មរបស់ពួកគេជាដាច់ខាត។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនចង្អុលបង្ហាញក្រុមដែលចាកចេញពីការគោរពប្រតិបត្តិចំពោះទ្រង់ និងងប់ងល់នឹងអំពើល្មើសចំពោះទ្រង់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនេះឯង ជាពួកដែលនិយាយថាៈ ចូរពួកអ្នកកុំបរិច្ចាគទ្រព្យសម្បត្តិរបស់ពួកអ្នកឱ្យទៅអ្នកដែលនៅជាមួយអ្នកនាំសារ(មូហាំម៉ាត់)ដែលជាជនក្រីក្រនិងពួកអារ៉ាប់ជនបទដែលនៅជុំវិញក្រុងម៉ាទីណះឲ្យសោះ លុះត្រាតែពួកគេចាកចេញពីគាត់សិន។ ហើយឃ្លាំងនៃទ្រព្យសម្បត្តិដែលនៅលើមេឃជាច្រើនជាន់ និងនៅលើផែនដី គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ទ្រង់ប្រទានលាភសក្ការៈដល់ជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់។ ក៏ប៉ុន្តែពួកពុតត្បុតមិនដឹងទេថា ឃ្លាំងនៃលាភសក្ការៈ គឺស្ថិតនៅក្នុងកណា្តប់ដៃរបស់អល់ឡោះជាម្ចាស់(តែមួយគត់)នោះ។"
    },
    {
      "resource_id": 792,
      "text": "មេខ្លោងរបស់ពួកគេ គឺអាប់ទុលឡោះ កូនប្រុសរបស់ អ៊ូពៃ បាននិយាយថាៈ ប្រសិនបើពួកយើងបានត្រលប់ទៅកាន់ក្រុងម៉ាទីណះវិញនោះ ពួកអ្នកខ្លាំង(គឺខ្ញុំហើយនិងក្រុមរបស់ខ្ញុំ)នឹងបណ្ដេញពួកអ្នកទន់ខ្សោយ(ព្យាការីមូហាំម៉ាត់និងក្រុមរបស់គាត់)ចេញពីក្រុងម៉ាទីណះជាមិនខាន ខណៈដែលភាពខ្លាំងពូកែ គឺជាកម្មសិទិ្ធរបស់អល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ព្រមទាំងជាកម្មសិទ្ធិរបស់បណ្ដាអ្នកដែលមានជំនឿសោះនោះ ហើយវាមិនមែនជាកម្មសិទ្ធិរបស់អាប់ទុលឡោះ កូនប្រុសរបស់ អ៊ូពៃ និងក្រុមរបស់គេឡើយ។ ក៏ប៉ុន្ដែ ពួកពុតត្បុតមិនបានដឹងទេថា ភាពខ្លាំងពូកែជាកម្មសិទិ្ធរបស់អល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ និងជាកម្មសិទ្ធិរបស់បណ្ដាអ្នកដែលមានជំនឿនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះ និងបានអនុវត្តន៍នូវអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់លើពួកគេ! ចូរកុំឱ្យទ្រព្យសម្បត្ដិរបស់ពួកអ្នក ហើយនិងកូនចៅរបស់ពួកអ្នកនោះ រំខានពួកអ្នកពីការប្រតិបត្តិសឡាត និងកាតព្វកិច្ចសាសនាផ្សេងៗទៀតឱ្យសោះ។ ជនណាហើយដែលឱ្យទ្រព្យសម្បត្ដិរបស់គេនិងកូនចៅរបស់គេរំខានរូបគេពីការបំពេញនូវកាតព្វកិច្ចដែលអល់ឡោះជាម្ចាស់ទ្រង់បានដាក់លើរូបគេ ដូចជាការប្រតិបត្តិសឡាត និងផ្សេងៗទៀតនោះ ពួកទាំងនោះហើយ គឺជាពួកដែលខាតបង់ដ៏ពិតប្រាកដ គឺពួកដែលខាតបង់ទាំងខ្លួនប្រាណរបស់ពួកគេ និងក្រុមគ្រួសាររបស់ពួកគេនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកបរិច្ចាគមួយចំនួនអំពីទ្រព្យសម្បត្តិដែលអល់ឡោះជាម្ចាស់ទ្រង់បានប្រទានជាលាភសក្ការៈឱ្យពួកអ្នក មុននឹងសេចក្ដីស្លាប់មកដល់អ្នកណាម្នាក់ក្នុងចំណោមពួកអ្នក។ ពេលនោះ គេនឹងនិយាយទៅកាន់ម្ចាស់របស់គេថាៈ ឱម្ចាស់របស់ខ្ញុំ! ប្រសិនបើទ្រង់ពន្យារពេលឱ្យខ្ញុំបន្ដិចទៀតនោះ ខ្ញុំពិតជានឹងបរិច្ចាគនូវទ្រព្យសម្បត្តិរបស់ខ្ញុំក្នុងមាគ៌ាអល់ឡោះ ហើយខ្ញុំនឹងស្ថិតក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ដែលសាងទង្វើកុសលជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់នឹងមិនពន្យារពេលឱ្យបុគ្គលណាម្នាក់ឡើយនៅពេលណាដែលសេចក្ដីស្លាប់បានមកដល់គេ និងអាយុជីវិតរបស់គេក៏បានដល់ទីបញ្ចប់ហើយនោះ។ ហើយអល់ឡោះមហាដឹងបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ដ។ គ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងនឹងទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះអ្វីដែលពួកអ្នកបានប្រព្រឹត្ត។ ប្រសិនបើទង្វើល្អ នោះនឹងទទួលបានផលល្អ ហើយប្រសិនបើទង្វើអាក្រក់ នោះនឹងទទួលបានផលអាក្រក់។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "63" }
  }
}
