{
  "translations": [
    {
      "resource_id": 798,
      "text": "Pati am’bichiiliile achinakunaku akasatiji: “Tukutendela umboni yanti chisimu mmwe (Muhammadi ﷺ) Ntenga jwa Allah.” Sano Allah akumanyilila kuti chisimu mmwejo Ntenga Jwakwe, soni Allah akutendela umboni yanti chisimu achinakunaku ŵaunami kusyene."
    },
    {
      "resource_id": 798,
      "text": "Akutesile kulumbila kwao (kwaunami) kuŵa chakusiŵilila (itendo yao yangalumbana), basi ni ŵaasiŵilile (ŵandu) kwitala lya Allah; chisimu ŵanganyao iŵele yakusakala nnope yaaŵele nkupanganya."
    },
    {
      "resource_id": 798,
      "text": "Yalakweyo ligongo lyanti ŵanganyao ŵaakulupilile kaneka ni kanila, basi ni jaugalidwe mitima jao mwanti nganaŵa amanyilile (chilichose chakwajokola)."
    },
    {
      "resource_id": 798,
      "text": "Sano ndema jankwaonaga ikunsengwasyaga ilu yao, soni atite aŵechete nkasagatejelaga liwiwi maloŵe gao (ligongo lyakakolosye kao pakuŵecheta, nambo maloŵe gao gali gangali mate), ŵanganyao agambile kuŵa nti chisawu ipika yaijegamisyidwe (kwipupa, agambile kuŵa ilu-ilupe yangali lunda), akuganichisyaga n'gumilo uliose (mpela wakuŵilanjila ku ngondo) kuti ukwamba ŵanganyao (ligongo lya woga), ŵanganyao ni amagongo, mwakalamukani, pamasile pa ŵalwesile Allah! Ana akugalausyidwa chinauli (kuleka yakuona ni kulupilila unami)?"
    },
    {
      "resource_id": 798,
      "text": "Soni pati iŵechetedwe kukwao (yanti): “Ikanganani kuti am'bendele chikululuko Ntenga jwa Allah,” akasapombotasyaga mitwe jao, soni mpaka mwaone achisyululaga aku ali nkulikwesya."
    },
    {
      "resource_id": 798,
      "text": "Yalumope kwa jamanjao, mwaŵendele chikululuko kapena nkaŵendela, Allah nganaŵa ŵakululuchile. Chisimu Allah jwangaŵa nkwajongola ŵandu ŵakunyosya."
    },
    {
      "resource_id": 798,
      "text": "Jamanjao ni aŵala ŵaakutiji (pa kwasalila Answari): “Ngasintola (chipanje chenu) kwapa aŵala (Akusama) ŵali kwa Ntenga jwa Allahﷺmpaka atimbuche.” Kutendaga Allah ni Nsyene imatiilo (yosope ya ipanje) ya kumawunde ni petaka, nambo kuti achinakunaku ngakupata kumanyilila kusyesyene."
    },
    {
      "resource_id": 798,
      "text": "Akutiji: “Naga tuujile ku Madina, chisimu jwakuchimbichika nnope (achambaga Abdullah bin Ubayi bin Salulu nnongola jwa achinakunaku), chaakankoposye mwalakwemo jwakunyosyeka nnope (achambaga Muhammadi ﷺ).” Kutendaga Allah ni Nsyene uchimbichimbi, kwisa soni Ntenga  Jwakwe ﷺ ni ŵakulupilila, nambo kuti achinakunaku ngakumanyilila."
    },
    {
      "resource_id": 798,
      "text": "E jenumanja ŵankulupilile! Ikalluyaluya ipanje yenu ni ŵanache ŵenu kwakuleka kunkumbuchila Allah, sano ŵachaiche mwakutenda yele, basi ŵanganyao niŵataŵe ŵakwasika."
    },
    {
      "resource_id": 798,
      "text": "Soni tolani mu ichindu yatumpele nkanichim’bichilile jumo jwenu chiwa, ni kwisa kuŵecheta (mwakudandaula kuti): “Ambuje ŵangu! Uli nganjelewasya kandaŵi kannono kuti ndole sadaka ni mbe mu ŵandu ŵambone!”"
    },
    {
      "resource_id": 798,
      "text": "Sano Allah nganaŵa auchelewasisye ntima uliose pati jiiche ndema jakwe (jakuwila), soni Allah ni Nkusimanya chenene abali syosope sya yankutenda."
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "63" }
  }
}
