{
  "translations": [
    { "resource_id": 111, "text": "Alif Laam Miim" },
    {
      "resource_id": 111,
      "text": "Sila namoonni “amanne” jechuudhaan odoo hin mokkoramin dhiifamuu yaaduu?"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti warra isaaniin duraas mokkorree jirraDhugumatti, Rabbiin isaan dhugaan [amanne] jedhan beekuuf jira, sobdootas beekuuf jira ."
    },
    {
      "resource_id": 111,
      "text": "Sila isaan hojii gadhee dalagan Nu jalaa bahuu yaaduu? Wanti isaan murteessan waa fokkate!"
    },
    {
      "resource_id": 111,
      "text": "Namni qunnamtii Allaah sodaate, dhugumatti beellamni Rabbii dhufaadhaInni dhagayaa, beekaadhas."
    },
    {
      "resource_id": 111,
      "text": "Namni qabsaa’e kan inni qabsaa’u lubbuma isaatiifiRabbiin Dhugumatti, aalama hunda irraa dureessa."
    },
    {
      "resource_id": 111,
      "text": "Isaan amananii gaggaarii hojjatan badii isaanii isaan irraa haqnaDhugumatti, gaarii waan isaan dalagaa turanii isaan mindeessina"
    },
    {
      "resource_id": 111,
      "text": "Namaaf haadhaafi abbaa isaatti tola ooluu dhaamneYoo waan ati beekumsa isaa hin qabne akka Natti qindeessituuf sirratti qabsaayan, isaan lamaaniin hin bulinDeebiin keessanis garuma kiyyaWaan hojjachaa turtanis isinittin odeessa."
    },
    {
      "resource_id": 111,
      "text": "Isaan amananii gaggaarii hojjatan, namoota gaggaarii keessa isaan galchina."
    },
    {
      "resource_id": 111,
      "text": "Namoota irraa nama “Rabbitti amanneerra” jedhaa yeroo karaa Rabbii keessatti rakkifame, rakkina namni isa irratti raawwatu akka adabbii Rabbii taasisutu jiraYoo injifannoon Rabbii kee irraa dhufes dhugumatti “nuti isinii wajjin turre” jedhuSila Allaahn waan qoma aalamaa keessa jiru akkaan beekaa hin taanee?"
    },
    {
      "resource_id": 111,
      "text": "Dugumatti Allaahn warra amanan ni beekaMunaafiqootas ni beeka."
    },
    {
      "resource_id": 111,
      "text": "Isaan kafaran warra amananiin “karaa keenya hordofaa; nuti cubbuu keessan isin irraa baadhannaa” jedhanIsaan badii isaanii irraa homaa hin baadhatanuDhugumatti, isaan sobdoota."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, isaan ba’aa isaaniitiifi ba’aa biraas kan isaanii wajjin ni baadhatuDhugumatti, isaan waan soba uuman irraa Guyyaa Qiyaamaa ni gaafatamu"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, nabi Nuuhiin gara ummata isaatti ergineerra[Inni] waggaa kuma tokkoof, waggaan shantamni odoo hafuu isaan keessa tureOdoo isaan miidhaa hojjattoota ta’anii jiranii bishaaniin dhidhimfamuun isaan qabe."
    },
    {
      "resource_id": 111,
      "text": "Isaafi warra doonii (keessa turan) ni baraarsine; aalama hundaaf mallattoo ishee goone."
    },
    {
      "resource_id": 111,
      "text": "Ibraahiimiinis yeroo inni ummata isaatiin “Allaah gabbaraaIsa sodaadhaaYoo kan beektan taataniif santu irra isiniif caala” jedhe [yaadadhu]."
    },
    {
      "resource_id": 111,
      "text": "“Wanti isin Rabbii gaditti gabbartan taabotuma qofa; cubbuus ni uumtuDhugumatti, isaan isin Rabbiin alatti gabbartan soorata isiniif kennuutti dandeettii hin qabanuSoorata Rabbuma biraa barbaadaaIsa gabbaraasGalatas Isaaf galchaaGaruma Isaa deebifamtu."
    },
    {
      "resource_id": 111,
      "text": "Yoo sobsiiftanis, dhugumatti ummanni isin duraas sobsiisanii jiruErgamaa irras geessuu ifa ta’e malee homaa hin jiru"
    },
    {
      "resource_id": 111,
      "text": "Sila isaan akka Rabbiin uumuu eegalee ergasii isa deebisu hin ilaalanuu? Sun Allaah irratti laafaadha."
    },
    {
      "resource_id": 111,
      "text": "[Yaa Muhammad!] “dachii keessa deemaatii akka Rabbiin uumuu itti jalqabe ilaalaa! Sana booda Allaahn kaasiinsa dhumaa ni kaasaDhugumatti, Rabbiin waan hunda irratti danda’aadha” jedhiin."
    },
    {
      "resource_id": 111,
      "text": "Nama fedhe ni adaba; nama fedhes rahmata isaaf godhaGara Isaa qofatti deebifamtu."
    },
    {
      "resource_id": 111,
      "text": "Isin dachiifi samii keessatti kan dadhabsiiftan hin taaneRabbiin ala jaalalleefi tumsaan isiniif hin jiru"
    },
    {
      "resource_id": 111,
      "text": "Isaan keeyyattoota Rabbiitiifi qunnamtii Isaatti kafaran, isaan sun rahmata kiyya irraa abdii kutatanii jiruIsaan sun adabbii laaleessaa ta’etu isaaniif jira."
    },
    {
      "resource_id": 111,
      "text": "Deebiin ummata isaas “Isa ajjeesaa yookiin isa gubaa” jechuu malee waan biraa hin taaneAllaahnis Ibidda irraa isa baraarsee jiraDhugumatti, kana keessa namoota amananiif mallattooleetu jira."
    },
    {
      "resource_id": 111,
      "text": "[Ibraahiimis] “Isin Rabbii gaditti jiruu addunyaa keessatti sanama wanti tolfattaniif jaalala jidduu keessaniitiif qofaSana booda Guyyaa Qiyaamaa gariin keessan garitti kafaraGariin keessan garii abaarasManni jireenya keessaniis ibidda ta’a; tumsitoonni homaatuu isiniif hin jiru” jedhe."
    },
    {
      "resource_id": 111,
      "text": "Luuxis isaaf (Ibraahiimiif) ni amane(Ibraahiimis) “ani gara Rabbii kiyyaa godaanaadhaDhugumatti, Inni injifataa, ogeessa” jedhe."
    },
    {
      "resource_id": 111,
      "text": "Is-haaqiifi Ya’iquubiinis isaaf kennineSanyii isaa keessa nabiyyummaafi Kitaaba ni taasifneMindaa isaa addunyaa keessattis isaaf kennineDhugumatti, inni Aakhiratti namoota gaggaarii irraayi."
    },
    {
      "resource_id": 111,
      "text": "Luuxiinis yeroo inni ummata isaatiin “dhugumatti, isin gocha fokkataa kan aalama hunda irraa ummanni tokkollee isin dura hin hojjatin raawwattu” jedheen (erginee jirra)."
    },
    {
      "resource_id": 111,
      "text": "“Sila isin (qunnamtii saalatiif) dhiiratti dhuftuu?! (Saamichaanis) karaa kuttuu? Iddoo Yaa’ii keessanii keessattis gochoota jibbamoo ta’an raawwattuu? Deebiin ummata isaa “yoo warra dhugaa dubbatan irraa taateef, adabbii Rabbiitiin nutti kottu” jechuu malee homaa hin taane."
    },
    {
      "resource_id": 111,
      "text": "(Luuxis) “Gooftaa kiyya! Ummata balleessitoota kanneen irratti na tumsi” jedhe."
    },
    {
      "resource_id": 111,
      "text": "Yeroma ergamtoonni keenya oduu gammachiisaan Ibraahiimitti dhufan “nuti dhugumatti, jiraattota magaalaa kanaa waan warri ishee miidhaa hojjattoota ta’aniif isaan balleessoodha” jedhan."
    },
    {
      "resource_id": 111,
      "text": "(Ibraahiimis) “Dhugumatti Luux ishee keessa jira” jedhe(Maleykonnis) “nuti nama ishee keessa jiru akkaan beekna; dhugumatti, haadha manaa isaa kan warra hafan keessatti taatu malee isaafi maatii isaa ni baraarsina” jedhan."
    },
    {
      "resource_id": 111,
      "text": "Yeroma ergamtoonni keenya Luuxitti dhufan isaaniif yaadda’ee qomti isaas isaaniif dhiphatteIsaanis “hin sodaatin; hin yaadda’inisDhugumatti, nuti siifi maatii kee nagaa baafnaGaruu niitiin kee warra (adaba keessatti) hafan irraa taati” jedhan."
    },
    {
      "resource_id": 111,
      "text": "“Nuti jiraattota magaalaa kanaa irratti waan isaan finciltoota ta’aniif samii irraa adabbii cimaa buusoodha” jedhan"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti ishee irraa namoota sammuu qabaniif mallattoo ifa taate hanbifnee jirra"
    },
    {
      "resource_id": 111,
      "text": "Gara (ummata) Madyanis obboleessa isaanii Shu’aybiin (erginee jirra)Innis “Yaa ummata kiyya! Allaah qofa gabbaraaGuyyaa Aakhiraas sodaadhaaBalleessitoota taataniis badii dachii keessa hin tamsaasinaa” jedheen."
    },
    {
      "resource_id": 111,
      "text": "Isa kijibsiisanKirkirri (sochiin) lafaas isaan qabatteYoosuu ganda isaanii keessatti jilbeenfatanii dhumanii bulan."
    },
    {
      "resource_id": 111,
      "text": "Aadiifi Samuudiinis ni balleessine; (Isaan balleessuun keenyas) gandoota isaanii irraa ifa isiniif ta’ee jiraOdoo kan argan ta’anii jiranuu shayxaanni hojii isaanii isaaniif miidhagsee, karaa haqaa irraa isaan deebise"
    },
    {
      "resource_id": 111,
      "text": "Qaaruuniin, Fir’awniifi Haamaaniinis (balleessineerra)Dhugumatti, Muusaan ragaa ifa ta’een isaanitti dhufeeti, dachii keessatti boonanii (isaan qabne)Kan Nu jalaa miliqanis hin taane"
    },
    {
      "resource_id": 111,
      "text": "Hundumaa badii isaatiif isa qabneIsaan irraa namoota bubbee cirrachaa itti erginetu jiraIsaan irraas namoota iyyansi isaan qabetu jiraIsaan irraas namoota dachii ittiin kunnetu jiraIsaan irraas namoota bishaan nyaachifnetu jiraRabbiin kan isaan miidhu hin taaneGaruu isaan lubbuu ofii kan miidhan ta’aniiru."
    },
    {
      "resource_id": 111,
      "text": "Fakkeenyi isaan Rabbii gaditti jaalallee godhatanii (gabbaranii) akka birbirooftuu (sharariitii) mana ijaarratteetiDhugumatti odoo kan beekan ta’anii irra laafaan manaa mana birbirooftuuti."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Rabbiin waan hunda irraa waan isaan Isaa gaditti kadhatan ni beekaInni injifataa, ogeessa."
    },
    {
      "resource_id": 111,
      "text": "Fakkeenyota san namootaaf ishee ni goona; beektota malees ishee hin hubatu."
    },
    {
      "resource_id": 111,
      "text": "Rabbiin samiifi dachii dhugaan uumeDhugumatti, sana keessa mu’uminootaaf mallattootu jira."
    },
    {
      "resource_id": 111,
      "text": "(Yaa Muhammad!) kitaaba irraa waan gara kee buufame dubbisiSalaatas haqa isaa guutii sagadiDhugumatti, salaanni wantoota fokkatoofi jibbamoo ta’an irraa dhorgitiZikrii (faaruu) Rabbiitu (waan hunda irra) guddaadhaRabbiin waan isin hojjattan ni beeka."
    },
    {
      "resource_id": 111,
      "text": "Warra kitaabaatiin falmii gaariin malee hin falminaa; isaan irraa warri miidhaa dalagan odoo hafanuuNuti “isa gara keenyatti bufameefi gara keessanittis buufametti amanneerraGabbaramaan keenyaafi gabbaramaan keessanis tokkoNuti isaaf ajajamoodha” jedhaa."
    },
    {
      "resource_id": 111,
      "text": "Akkuma (warra si duraa irratti buufne) kitaaba gara keetti buufneIsaan kitaaba kennineef isatti ni amanuIsaan kana irraas (warra makkaa irraas) namoota isatti amanutu jiraKaafiroota malee keeyyattoota keenya namni mormu hin jiru."
    },
    {
      "resource_id": 111,
      "text": "Ati (yaa Muhammad!) Isa dura kitaaba tokkollee kan dubbiftuufi harka keetiinis barreessitu hin turreOdoo akkas taatee warri badii ni shakku turan."
    },
    {
      "resource_id": 111,
      "text": "Garuu inni keeyyattoota ifa ta’an kan qoma warra beekumsa kennamee keessa jiruudhaMiidhaa hojjattoota malee keeyyattoota keenya namni mormu hin jiru"
    },
    {
      "resource_id": 111,
      "text": "Isaanis ni jedhan: “Maaliif raajiiwwan Gooftaa Isaa biraa isa irratti hin buufamin? (Atis) “raajiwwan kan jiran Allaah bira qofaAni immoo akeekkachiisaa ifa ta’e qofa” jedhiin"
    },
    {
      "resource_id": 111,
      "text": "Sila kitaaba (Qur’aana) isaan irratti qara’amu si irratti buusuun keenya qofti isaaniif hin ga’uu? Dhugumatti, kana keessa namoota amananiif rahmataafi yaadannootu jira."
    },
    {
      "resource_id": 111,
      "text": "Jedhi: “jidduu kiyyaafi keessanitti ragaa ta’uuf Rabbiin gahaadhaWaan samiifi dachii keessa jiru hundaa ni beekaIsaan sobatti amananiifi Rabbitti kafaran, warri sun isaanumatu hoonga’oodha."
    },
    {
      "resource_id": 111,
      "text": "Adabatti si ariifachiisuOdoo beellamni beekamaan jiraachuu baatee silaa adabbiin (addunyaattis) isaanitti dhufa tureDhugumatti akka tasaa odoo isaan hin beekin isaanitti dhufa"
    },
    {
      "resource_id": 111,
      "text": "Adabbiitti si ariifachiisuDhugumatti, jahannam kaafirootatti marsituudha."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa adabbiin (Ibiddi) gubbaa isaanii irraafi miila isaanii jalaan isaan haguugu, (Maleykan ibiddaas) “Waan dalagaa turtan dhandhamaa” jedha."
    },
    {
      "resource_id": 111,
      "text": "“Yaa gabroota kiyya warra amantan! Dachiin kiyya bal’oodhaa, Anuma qofa gabbaraa.”"
    },
    {
      "resource_id": 111,
      "text": "Lubbuun hunduu du’a ni dhandhamtiSana booda gara keenyatti deebifamtu."
    },
    {
      "resource_id": 111,
      "text": "Isaan amananii gaggaarii hojjatan, dhugumatti jannata irraa manneen jireenyaa kan laggeen ishee jala yaatu, kan yeroo hunda ishee keessa jiraatan ta’anii isaan qubsiifnaMindaan hojjattootaa waa tole!"
    },
    {
      "resource_id": 111,
      "text": "[Isaan] warra obsaniifi Gooftaa isaanii irratti hirkataniidha."
    },
    {
      "resource_id": 111,
      "text": "Lubbu qabeeyyii irraa kan soorata isaanii hin baadhanne kan Rabbiin isiniifi isaanis sooru hedduudha"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti “eenyutu samiifi dachii uumee, aduufi baatiis laaffise?” jettee yoo isaan gaafatte “Allaahdha” siin jedhuAkkamitti (tawhiida irraa) garagalfamu ree?"
    },
    {
      "resource_id": 111,
      "text": "Rabbiin gabroota Isaa irraa nama fedheef soorata ni bal’isa(Nama fedhe immoo) isatti dhiphisaDhugumatti, Rabbiin waan hunda beekaadha."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, yoo “eenyutu samii irraa bishaan buusee, dachii erga isheen duutee booda ittiin jiraachise?” jettee isaan gaafatte “Allaahdha” jedhu(Yaa Muhammad!) “Faaruun hunduu kan Allaahti” jedhiGaruu irra hedduun isaanii hin hubatan."
    },
    {
      "resource_id": 111,
      "text": "Jireenyi addunyaa kun qoosaafi tapha malee waan biraa hin taaneDhugumatti, manni Aakhiraa odoo beektanii isheetu jireenya dhugaati."
    },
    {
      "resource_id": 111,
      "text": "Yeroo doonii yaabbatan, amantii Isaaf qulqulleessuun Allaah qofa kadhatuYeroo Inni gara dachiitti nagaan isaan baase immoo yeroma san (Rabbitti) qindeessu"
    },
    {
      "resource_id": 111,
      "text": "Waan nuti isaaniif kenninetti kafaruufi qanani’anuuf (Rabbitti qindeessu)Garuu (waan booddeen isaanii ta’u) fuula duratti ni beeku"
    },
    {
      "resource_id": 111,
      "text": "Sila isaan namoonni moggaa isaaniitii (ajjeechaafi saamichaan) kan bubbutaman osoo ta’anuu akka nuti (Makkaa) iddoo kabajamaa, tasgabbaayaa taasifne hin ilaalanuu? Sila sobatti amananii ni’imaa Rabbiitti kafaruu?"
    },
    {
      "resource_id": 111,
      "text": "Nama Rabbirratti soba uumee odeesse yookiin dhugaan itti dhufnaan sobsiise caalaa namni miidhaa hojjate (tokkolleen) hin jiruSila teessoon kaafirootaa jahannam hin taanee?"
    },
    {
      "resource_id": 111,
      "text": "Warra Nu (karaa keenya) keessatti qabsaa’an karaa keenya isaan qajeelchinaDhugumatti, Rabbiin toltuu hojjattoota waliin jira"
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "29" }
  }
}
