{
  "translations": [
    {
      "resource_id": 171,
      "text": "Alif Lam Meem. The discussion on similar letters has already passed at the beginning of Sūrah Al-Baqarah."
    },
    {
      "resource_id": 171,
      "text": "Did the people think that by saying: “I brought faith in Allah”, they will be left without any test to clarify the reality of what they said: are they true believers? The matter is not as they thought."
    },
    {
      "resource_id": 171,
      "text": "I tested those before them, so Allah will make clear and disclose to you the truth of those who were true in their faith and the lie of those who were dishonest therein."
    },
    {
      "resource_id": 171,
      "text": "Or did those who commit sins such as idolatry and so forth think they will escape us and be saved from My punishment? Bad is the judgment they make, for they will not be able to make Allah powerless nor will they be saved from His punishment if they die on their disbelief."
    },
    {
      "resource_id": 171,
      "text": "Whoever is hopeful of meeting Allah on the day of judgment so He can reward him should know that the time Allah has appointed for that is coming soon. And He is Hearing of the statements of His servants, Knowing of their actions. Nothing of their actions are hidden from Him and He shall reward them accordingly."
    },
    {
      "resource_id": 171,
      "text": "And whoever exerts himself by motivating it to guidance and staying far from disobedience, and whoever strives in the way of Allah, he is only doing so for his own benefit. Allah is Self-Sufficient and in no need of all the creation. Their obedience does not increase Him nor does their disobedience decrease Him."
    },
    {
      "resource_id": 171,
      "text": "Those who brought faith and were patient on our testing them, and who did good actions, I shall wipe out their sins due to the good actions they did, and I shall reward them in the afterlife with the best of what they used to do in this world."
    },
    {
      "resource_id": 171,
      "text": "And I enjoined upon humankind that they be righteous and good with their parents. O man, if your parents force you to associate with Me that whose association you have no knowledge of - as occurred with Sa’d ibn Abi Waqqas from his mother - do not obey them in that, because there is no obedience to the creation in disobedience to the Creator. To Me alone is your return on the Day of Judgment, then I shall inform you of what you used to do in the world and I shall reward you for it."
    },
    {
      "resource_id": 171,
      "text": "And those who brought faith and did good actions, I shall enter them on the day of judgment amongst the righteous, thus I will raise them with them and grant them their reward."
    },
    {
      "resource_id": 171,
      "text": "Amongst people is he who says: “I brought faith in Allah”. But when the disbelievers afflict him with harm due to his faith, he considers their torture the punishment of Allah, hence he renounces faith to conform with the disbelievers. And if you achieve help from your Lord, O Messenger, they will say: “We are with you in faith, O believers”. Does Allah not know best what is in the hearts of people, nothing of disbelief and faith they contain being hidden from Him? So how do you inform Allah of what is in their hearts when He knows better than them what they contain?"
    },
    {
      "resource_id": 171,
      "text": "And surely Allah will make clear to His servants those who truly brought faith and He will make clear those who display faith but hide disbelief."
    },
    {
      "resource_id": 171,
      "text": "And the disbelievers said to those who brought faith in Allah alone: “Follow our religion and what we are on, and we will carry your sins for you and we take responsibility for them”. They will not carry any of their sins, and they are lying in this statement of theirs."
    },
    {
      "resource_id": 171,
      "text": "And I shall burden these idolaters who call towards their falsehood with the sins they committed and I shall burden them with the sins of those who followed their call, without any of the sins of their followers being decreased. And they will be questioned on the day of judgment regarding the falsehood they used to invent in this world."
    },
    {
      "resource_id": 171,
      "text": "And I sent Noah as a Messenger to his people, then he stayed amongst them for a period of nine hundred and fifty years, calling them to the Oneness of Allah. But they denied him and remained on their disbelief, so the flood seized them whilst they were wrongdoers due to their disbelief in Allah and their denial of the Messengers, thus they were destroyed through drowning."
    },
    {
      "resource_id": 171,
      "text": "So I saved Noah and the believers with him in the ark from being destroyed through drowning, and I made the ark a sign for people to take heed from."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, remember the story of Abraham when he said to his people: “Worship Allah alone, and fear His punishment by carrying out His commands and refraining from His prohibitions. That which is being ordered that is better for you if you really want to know what is better for you."
    },
    {
      "resource_id": 171,
      "text": "O idolaters, you are only worshipping idols which do not benefit or harm, and you are inventing a lie when you claim they are worthy of worship. Those whom you worship besides Allah do not have the ability to provide for you that they should provide you. Seek provision from Allah alone, as He is the Provider, worship Him alone, and thank Him for the provision He has blessed you with. To Him alone you will be returned on the day of judgment to be reckoned and rewarded, not to Your idols”."
    },
    {
      "resource_id": 171,
      "text": "O idolaters, if you deny what Muhammad (peace be upon him) brought, then nations before you also denied, such as the nation of Noah, and Aad and Thamud. It is only upon the Messenger to clearly convey, and he has conveyed what his Lord ordered him to convey to you."
    },
    {
      "resource_id": 171,
      "text": "Do these deniers not see how Allah created the creation initially, then He shall restore it after it has finished? This is easy for Allah, as He is Powerful with nothing is beyond His ability."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, say to these deniers of the resurrection: “Travel through the land and think how Allah began the creation. Then Allah will restore people after their death to the second life for the resurrection and reckoning. Allah is Powerful over everything; nothing is outside His ability, so He is able to resurrect people just as He created them in the first place”."
    },
    {
      "resource_id": 171,
      "text": "He punishes whom He wishes from His creation through His justice, and He has mercy on whom He wishes amongst His creation through His grace."
    },
    {
      "resource_id": 171,
      "text": "You are not going to escape your Lord, nor can you flee from His punishment on earth or in the heavens. You do not have besides Allah any helper to take care of your affairs nor do you have any assistant to lift His punishment from you."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieved in the verses of Allah and meeting Him on the Day of Judgment, those have lost hope in My mercy, so they will never enter paradise due to their disbelief, and those will have a painful punishment that will await them in the afterlife."
    },
    {
      "resource_id": 171,
      "text": "The only answer Abraham’s people gave to him - after he had instructed them to worship Allah alone and to give up the worship of idols - was that they said: Kill him or throw him into the fire in defence of your gods. But Allah saved him from the Fire. In his being saved from the fire after having been thrown into it there truly are lessons for people who have faith, because they are the one who benefit from such lessons."
    },
    {
      "resource_id": 171,
      "text": "Abraham (peace be upon him) said to his people: You have only taken idols as gods whom you worship for your mutual recognition and affection for their worship in the present life. Then, on the Day of Judgement, this mutual affection between you will end and you will disown and curse one another when you see the punishment. The fire will be the place you resort to and no one will help and protect you against Allah’s punishment, not the idols that you used to worship besides Allah and nor anyone else."
    },
    {
      "resource_id": 171,
      "text": "Lot (peace be upon him) believed in him and Abraham said: I will emigrate to my Lord, to the blessed land of Levant. He is the Mighty that cannot be challenged and the one who migrates to Him will never be humiliated. He is the Wise in His planning and estimation."
    },
    {
      "resource_id": 171,
      "text": "I gave Abraham Isaac and his son, Jacob. I placed prophethood and revealed scriptures from Allah among his offspring. I gave him the rewards of his steadfastness on the truth in this world, and in the life to come he will be given the reward of the righteous. What he was given in the world will not reduce the noble reward that has been prepared for him in the afterlife."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, remember the story of Lot when he said to his people: You are committing a terrible sin that was not perpetrated before you by anyone in the whole world. You are the first to innovate this sin that goes against the sound nature of man."
    },
    {
      "resource_id": 171,
      "text": "Do you approach men from their backsides to satisfy your lust, cut off the way for travellers who cannot pass by you for fear of the obscene sin that you perpetrate, commit evil acts in your gatherings such as nudity and harm those who pass by with words and actions? But the only response from his people after he prohibited them from doing evil acts was that they said to him: Bring upon us Allah's punishment that you threaten us with, if you are truthful in your claim."
    },
    {
      "resource_id": 171,
      "text": "Lot (peace be upon him) prayed to His Lord after his people were obstinate and had disparagingly demanded that the punishment be sent down on them: O my Lord! Help me against these people who spread corruption on earth by the disbelief and shameful sins that they promulgate."
    },
    {
      "resource_id": 171,
      "text": "When the angels whom I had sent came to give good news to Abraham of Isaac and after him his son, Jacob, they said to him: We are going to destroy the people of the town of Sodom, the town of the people of Lot. Its people were wrongdoers because of the obscene act that they were doing."
    },
    {
      "resource_id": 171,
      "text": "Abraham (peace be upon him) said to the angels: But Lot is in that town whose people you wish to destroy and he is not one of the wrongdoers. The angels said: I know very well who is there. I will save him and his household from the destruction that will be sent down on the people of the town, except for his wife. She will be one of those who will be left behind, and we will destroy her with the rest of them."
    },
    {
      "resource_id": 171,
      "text": "When the angels whom I sent to destroy the people of Lot came to Lot, he was troubled and distressed by their coming, fearing for them the evil of his people, as the Messengers had come to him in the form of men and his people lusted after men instead of women. The angels said to him: Do not fear, for your people will not be able to harm you and do not grieve over the news of their destruction that I give you. I will certainly save you and your household from destruction, except for your wife. She will be one of those who will be left behind, and we will destroy her with the rest of them."
    },
    {
      "resource_id": 171,
      "text": "I will send a punishment from the sky down on the people of this town that used to do obscene acts, which is stones of baked clay, as a punishment for their leaving out following Allah by the perpetration of that evil and immoral act, which was satisfaction of lust with men instead of women."
    },
    {
      "resource_id": 171,
      "text": "I left some of this town that I destroyed as a clear sign for those who use their intellect for sound reasoning, because they are the ones who take a lesson from the signs."
    },
    {
      "resource_id": 171,
      "text": "I sent to the people of Madyan their brother in lineage, Shu‘ayb (peace be upon him). He said: My people, worship Allah alone, and have hope by your worshipping Him for reward on the Last Day. Do not spread corruption on earth by committing and spreading sins."
    },
    {
      "resource_id": 171,
      "text": "His people rejected him and so the earthquake struck them. When morning came, they were laying dead in their homes, and they were motionless."
    },
    {
      "resource_id": 171,
      "text": "I also destroyed the tribe of 'Ad, the people of Hud, and the Thamud, the people of Salih. Signs of their destruction are clear to you - O people of Makkah - by what is left of their dwelling by Hijr (towards the Levant) and Shihr (near Hadramut). Their empty dwellings are evidence of that. Satan made their deeds of disbelief and other sins seem good to them and diverted them from the right path. They were capable of seeing truth from deviation and guidance from misguidance as their Messengers had taught them, but they chose to follow their desires instead of following guidance."
    },
    {
      "resource_id": 171,
      "text": "I destroyed Qarun when he oppressed the people of Moses, by sinking him together with his property into the ground. I destroyed Pharaoh and his minister, Haman, by drowning them in the sea. Moses had brought them clear miracles indicating his truthfulness, but they behaved arrogantly in the land of Egypt and were too proud to have faith in him. They could not be saved from My punishment by escaping from Me."
    },
    {
      "resource_id": 171,
      "text": "So I seized each one of those mentioned above with My destructive punishment. Amongst them were the people of Lot on whom I sent down stones of baked clay. Amongst them were the people of Salih and the people of Shuaib who were overcome by a sudden blast. Amongst them was Qarun whom I sunk into the earth together with his property. Amongst them were the people of Noah and Pharaoh and Haman whom I destroyed by drowning. It was not Allah who wronged them by destroying them for no sin; but they wronged themselves by committing sin and thus were deserving of the punishment."
    },
    {
      "resource_id": 171,
      "text": "The example of the idolaters who took idols whom they worshipped other than Allah in the hope that they will benefit them or intercede for them is like that of a spider that builds a house to protect it from heat and cold and from an assault against it. The frailest of all houses is the spider’s as it does not ward off any cold nor prevent any heat. Similarly, their idols will not benefit nor harm nor intercede. If the idolaters knew that, they would not have taken idols that they worship besides Allah."
    },
    {
      "resource_id": 171,
      "text": "Allah, may He be glorified, knows what they worship besides Him. Nothing of that is hidden from Him. He is the Mighty Who cannot be challenged and the Wise in His creation, estimation and planning."
    },
    {
      "resource_id": 171,
      "text": "These examples that I draw for people, to awaken them and make them see the truth and guide them to it, can only be grasped in the desired manner by those who have knowledge of Allah’s law and rule."
    },
    {
      "resource_id": 171,
      "text": "Allah, may He be glorified, created the heavens and He created the earth with truth. He did not create them with falsehood and He did not create them in vain. In that creation there is clear indication of Allah’s Power for those who have faith, because they are the ones who will use Allah’s creation as evidence for the Creator, may He be glorified. The disbelievers however pass by the signs in the horizons and the signs within themselves without their attention being drawn to the greatness and power of the Creator, may He be glorified."
    },
    {
      "resource_id": 171,
      "text": "Read - O Messenger - to people what Allah has revealed to you of the Qur’ān and do the prayer in the most perfect manner. Prayer that is discharged perfectly restrains the doer from falling into sins and wrong, because it creates a light in the heart that prevents the perpetration of sins and guides the person to doing righteous deeds. The remembrance of Allah is greater than and superior to every thing. Allah knows everything you are doing. None of your actions are hidden from him and He will recompense you for them. If they are good the recompense will be good and if they are evil the recompense will be evil."
    },
    {
      "resource_id": 171,
      "text": "O believers! Do not discuss and debate with the Jews and Christians to whom the divine books were revealed, except in the best of manners and most exemplary of ways: inviting them by exhortation and establishing clear proofs. As for those of them who oppress by showing stubbornness and arrogance, fight them until they submit, or pay the Jizyah with their own hands while subdued. And say to the Jews and the Christians: “I have believed in whatever Allah has revealed to us in the Qur’ān, and in the Torah and Gospel that was revealed to you. Our Lord is one and so is yours, He has no partner in His lordship, worship or perfection, and we submit and humble ourselves to Him alone.”"
    },
    {
      "resource_id": 171,
      "text": "And just as I revealed the Books upon those before you, I revealed the Qur’ān upon you. Some of those who read the Torah, such as Abdullah ibn as Salam believe in the Qur’ān as well, because of what they find of its description in their books. And from among the idolaters are also those who believe in this Qur’ān. Only those who are habituated to rejection and denial disbelieve in My signs, despite their clarity."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! You never read any book before the Qur’ān, nor did you write anything with your hand because you are unlettered and cannot read or write. Had you been able to read and write, the ignorant people would have doubted your messengership and used it as an excuse to say you were relating from the previous Books."
    },
    {
      "resource_id": 171,
      "text": "Nay, the Qur’ān that has been revealed to you consists of clear verses which are preserved within the hearts of those believers granted knowledge. Only those who wrong themselves by ascribing partners with Allah and rejecting Him, deny My verses."
    },
    {
      "resource_id": 171,
      "text": "The idolaters said, “Why have no miracles been given to Muhammad from his Lord, like those miracles given to the messengers before him?” O Messenger! say to them: “Miracles are only in the control of Allah, may He be glorified; He grants them whenever He wishes. It is not in my power to bring them; I am only a clear warner to you of the punishment of Allah.”"
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Is it not sufficient for these people who propose miracles, that we have revealed the Qur’ān upon you which it recited to them? Indeed, in the Qur’ān is mercy and exhortation to believing people, because they are the ones who truly benefit from whatever it contains. Therefore, whatever has been revealed to them is better than that which they suggest should be sent down: similar to what was sent to Messengers previously."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say: “Allah, may He be glorified, is enough as a witness to my truthfulness in what I convey, and to your rejection of it. He knows everything that is in the heavens and everything that is on Earth; nothing is hidden from Him. As for those who bring faith upon falsehood in worshipping anything instead of Allah, whilst rejecting the being who alone is worthy of worship, they are the true losers because of them choosing disbelief over belief."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! The idolaters want for you to bring quickly the punishment you warned them of. Had it not been for Allah already having decreed an unmovable time for their punishment, it would definitely have come upon them. And it will come upon them suddenly, when they do not expect it to."
    },
    {
      "resource_id": 171,
      "text": "They want you to bring the punishment you warned them of quickly. Indeed, the hellfire Allah has warned the disbelievers of will surround them; they will not be able to escape its torment."
    },
    {
      "resource_id": 171,
      "text": "On the day when the punishment will cover them from above and will be spread under their feet, Allah will say to them, rebuking them, “Taste the requital of the idolatry and sins you used to commit!”"
    },
    {
      "resource_id": 171,
      "text": "“O my servants! Emigrate from the land in which you are unable to worship Me. Indeed, My land is vast, so worship Me alone and do not ascribe anyone as partner to Me.”"
    },
    {
      "resource_id": 171,
      "text": "“Let not the fear of death prevent you from emigrating. Every soul shall taste death, and then to Me alone you shall return on the Day of Judgment to give account and be requited.”"
    },
    {
      "resource_id": 171,
      "text": "Those who have faith in Allah and perform good deeds through which they draw closer, I will accomodate them in raised dwellings under which rivers flow, wherein they shall reside forever. How great is this reward of those who live in obedience to Allah!"
    },
    {
      "resource_id": 171,
      "text": "How great is the reward of those who act in the obedience of Allah and remain steadfast on it while refraining from His disobedience, and upon Him alone do they rely in all their affairs."
    },
    {
      "resource_id": 171,
      "text": "All creatures - despite their innumerability - that are incapable of storing their own provisions, Allah sustains them and you. Therefore not emigrating out of fear of starvation is not a valid excuse for you. He is the hearer of your statements and knower of your intentions and actions; none of them are hidden from Him, and He shall requite you for them."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! If you ask these idolaters, “Who created the heavens and the earth? Who put the sun and moon into orbit, such that they come after each other?” they will say, “Allah is the one who created the heavens and the earth, and put the sun and moon into constant orbit.” How then can they turn away from bringing faith in only Allah to the worship of deities instead of Him that do not bring benefit nor cause harm?"
    },
    {
      "resource_id": 171,
      "text": "Allah expands the sustenance for whoever He wishes from His servants and constricts it for whoever He wishes; this is due to wisdom only He is aware of. Indeed, Allah knows everything; no solution required for His servants is hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "And O Messenger! If you were to ask the idolaters, “Who is it that causes the rain to descend from the sky, and consequently causes the earth to grow after it became barren?” they would definitely say, “Allah is the one who causes the rain to fall from the sky and the earth to grow because of it.” O Messenger! Say: “All praise is for Allah who has made the evidence clear against you!” However, the crux of the matter is that the majority of them will not understand, because if they were to understand they would not worship idols that do not benefit or harm them."
    },
    {
      "resource_id": 171,
      "text": "This worldly life with all its temptations and enjoyments, is only amusement and play for those who are attached to it; it will expire quickly. Indeed, the abode of the afterlife is the real life, due to it being eternal. If only they knew, they would not have given preference to that which is temporary, over that which is eternal."
    },
    {
      "resource_id": 171,
      "text": "When the idolaters board ships and sail the ocean, they call out to Allah alone, sincerely supplicating to Him to save them from drowning. After Allah saves them from drowning, they return to their idolatry, calling out to their idols together with Him."
    },
    {
      "resource_id": 171,
      "text": "They return to their idolatry so that they can continue showing ingratitude for My favours upon them and so that they can carry on enjoying the beauty of the worldly life. They will soon know the evil punishment that awaits them when they die."
    },
    {
      "resource_id": 171,
      "text": "Do these people who reject the blessings of Allah upon them not see another blessing of His after He saves them from drowning, that He made a sanctuary for them in which their lives and wealth are secure? This is while those around them are raided, killed, looted, and taken captive together with their wives and children. Do they still believe in their false deities and reject the bounties of Allah, not showing Him gratitude for them?"
    },
    {
      "resource_id": 171,
      "text": "There is no one more oppressive than the one who fabricates a lie with regards to Allah by attributing a partner to Him, or by rejecting the truth that His Messenger has brought to him. Undoubtedly there is an abode in Hell for the disbelievers, and those like them."
    },
    {
      "resource_id": 171,
      "text": "And those who strive hard in My cause, seeking My pleasure, I will certainly grant them the ability to tread the straight path. Indeed, Allah is with those who do good by helping, assisting and guiding them."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "29" }
  }
}
