{
  "translations": [
    {
      "resource_id": 173,
      "text": "`Alif, Lâm, Mîm: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah."
    },
    {
      "resource_id": 173,
      "text": "Les gens croient-ils que lorsqu’ils disent « Nous croyons », on n’éprouvera pas la sincérité de leur affirmation. Il n’en est pas comme ils le pensent !"
    },
    {
      "resource_id": 173,
      "text": "Nous avons éprouvé ceux qui les ont précédés et Allah sait qui est sincère dans sa foi et qui ne l’est pas, et Il vous le fera savoir également."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui commettent des actes de désobéissance, comme le polythéisme ou autre, croient-ils qu’ils nous réduiront à l’impuissance et qu’ils échapperont à Notre punition ? Que leur jugement est laid car ils n’ont pas le pouvoir de réduire Allah à l’impuissance, ni ne pourront échapper à Sa punition s’ils mourraient mécréants."
    },
    {
      "resource_id": 173,
      "text": "Que celui qui espère rencontrer Allah le Jour de la Résurrection afin qu’Il le récompense sache que le terme déterminé par Allah pour cette rencontre arrivera prochainement. Allah entend le mieux les paroles de Ses serviteurs et connaît le mieux leurs agissements. Rien ne Lui en échappe et Il les rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Quiconque lutte contre lui-même, en s’imposant d’obéir et de ne pas désobéir, et lutte pour la cause d'Allah, lutte en réalité pour lui-même car les bénéfices de sa lutte seront pour lui tandis qu’Allah se passe de toutes les créatures. Leur obéissance ne Lui est profitable en rien et leur désobéissance ne Lui est préjudiciable en rien."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui croient, traversent Notre épreuve avec patience et accomplissent de bonnes œuvres, Nous effacerons leurs péchés grâce à celles-ci et dans l’au-delà, Nous les rétribuerons en fonction de leurs meilleures œuvres."
    },
    {
      "resource_id": 173,
      "text": "Nous avons ordonné à l’être humain d’être bon et bienfaisant envers ses parents. Ô être humain, si tes parents te poussent avec insistance à M’associer ce dont tu n’as aucune connaissance (à l’image de Sa’d ibn `Abî Waqqâş avec sa mère), ne leur obéis pas en cela car on ne doit pas d’obéissance à une créature pour désobéir au Créateur. C’est vers Moi Seul que vous retournerez le Jour de la Résurrection et Je vous informerai de ce que vous faisiez dans le bas monde puis Je vous rétribuerai."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui croient en Allah et accomplissent de bonnes œuvres, Nous leur ferons certainement rejoindre les rangs des vertueux. Nous les rassemblerons alors parmi eux et Nous leur accorderons la même récompense."
    },
    {
      "resource_id": 173,
      "text": "Certains parmi les gens disent « Nous croyons en Allah » mais lorsque les mécréants les persécutent pour leur foi, ils sont aussi impressionnés que si Allah les châtiait et abjurent leur foi afin de plaire aux mécréants. Ô Messager, si ton Seigneur te secourait, ils diraient: Nous partageons la même foi que vous, ô croyants ! Allah ne sait-Il pas le mieux ce que contiennent les cœurs des gens ? Rien de la mécréance ou de la foi qu’ils contiennent ne Lui est inconnu. Comment prétendent-ils donc informer Allah de l’état de leurs cœurs alors qu’Il le connaît et en est le meilleur Connaisseur ?"
    },
    {
      "resource_id": 173,
      "text": "Allah connaît certainement qui croit sincèrement en Lui et Il connaît certainement les hypocrites qui laissent paraître la foi et dissimulent la mécréance."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient disent à ceux qui croient en Allah Seul: Embrassez notre religion et suivez nos pas. Nous porterons en échange vos péchés et nous serons punis à votre place. Or ils ne porteront aucun de leurs péchés et mentent en prétendant cela."
    },
    {
      "resource_id": 173,
      "text": "Ces mécréants qui appellent à leur fausseté, porteront certainement les péchés qu’ils ont commis ainsi que les péchés de ceux qui ont répondu à leur appel, sans que cela ne diminue les péchés de ces derniers. Le Jour de la Résurrection, on les interrogera sur les faussetés qu’ils inventaient dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Nous avons envoyé Noé comme messager aux siens et il vécut parmi eux neuf cent cinquante années durant lesquelles il les appela à proclamer l’Unicité d’Allah, mais ils le démentirent et persistèrent dans leur mécréance. Le Déluge s’abattit alors sur eux, leur mécréance en Allah et le rejet de Ses messagers fit d’eux des gens injustes, et ils furent tous noyés."
    },
    {
      "resource_id": 173,
      "text": "Puis Nous sauvâmes Noé et les croyants qui l’accompagnaient de la noyade en les embarquant dans le vaisseau et Nous fîmes du vaisseau un sujet d’enseignement."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi lorsqu’Abraham dit aux siens: Adorez Allah Seul et redoutez Sa punition en vous conformant à Ses commandements et en vous abstenant de ce qu’Il vous a défendu. Ce qu’on vous ordonne là est meilleur pour vous si vous saviez."
    },
    {
      "resource_id": 173,
      "text": "Ô polythéiste vous n’adorez que des idoles qui ne sont ni utiles ni nuisibles et vous mentez lorsque vous prétendez qu’elles méritent d’être adorées. Ceux que vous adorez en dehors d’Allah n’ont pas le pouvoir de vous pourvoir. Demandez donc à Allah votre subsistance car Il est le Pourvoyeur. Adorez-Le Seul et soyez-Lui reconnaissants pour la subsistance qu’Il vous accorde car c’est vers Lui Seul, non pas vers vos idoles, que vous retournerez le Jour de la Résurrection afin de rendre des comptes et êtres rétribués."
    },
    {
      "resource_id": 173,
      "text": "Ô polythéistes, si vous démentez ce que Muħammad apporte, sachez que des peuples qui vous ont précédés ont également démenti leurs messagers, à l’image du peuple de Noé, les ‘Âd et les Thamûd. Le Messager n’est chargé que de transmettre clairement le Message et il a effectivement transmis ce qu’Allah lui a ordonné de transmettre."
    },
    {
      "resource_id": 173,
      "text": "Ces dénégateurs ne voient-ils pas qu’Allah commence la Création puis la crée de nouveau après sa disparition ?\nCeci est facile pour Lui car Il est Omnipotent et rien ne Lui est impossible."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ceux qui rejettent la réalité de la Ressuscitation: Déplacez-vous sur Terre et méditez comment Allah commence la Création puis Il ressuscitera les gens après leur mort afin de leur demander des comptes. Allah a pouvoir sur toute chose et rien ne Lui est impossible. Il ne Lui est donc pas impossible de ressusciter les gens, tout comme il ne Lui a pas été impossible de les créer."
    },
    {
      "resource_id": 173,
      "text": "Par Sa justice, Il châtie qui Il veut et Il fait miséricorde à qui Il veut par Sa grâce. C’est vers Lui Seul que vous retournerez le Jour de la Résurrection afin de rendre des comptes lorsqu’Il vous ressuscitera vivants de vos tombes"
    },
    {
      "resource_id": 173,
      "text": "Vous n’échapperez pas à votre Seigneur ni à Son châtiment sur Terre et dans le Ciel. Vous n’avez pas d’autre allié qu’Allah qui se chargera de vos affaires, ni n’avez d’autre secoureur que Lui qui cessera votre châtiment."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient aux versets d’Allah et en Sa rencontre le Jour de la Résurrection désespèrent de Ma miséricorde et n’entreront donc jamais au Paradis à cause de leur mécréance. Ceux-là auront droit à un châtiment douloureux qui les attend dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "La seule réponse que reçut Abraham des siens, lorsqu’il leur ordonna de n’adorer qu’Allah Seul et de renoncer à adorer des idoles, fut: Tuez-le ou jetez-le dans le feu afin de défendre vos divinités. Allah le sauva du feu et cela est un signe destiné aux croyants car ce sont eux qui en tirent des enseignements."
    },
    {
      "resource_id": 173,
      "text": "Abraham dit aux siens: Vous vous êtes donné ces idoles et les adorez afin de cimenter des liens et qu’il y ait de l’harmonie entre vous dans le bas monde mais le Jour de la Résurrection, ce lien entre vous se rompra et vous vous désavouerez les uns des autres lorsque vous verrez le châtiment de vos yeux. Vous vous maudirez alors les uns les autres et votre demeure sera le Feu. Personne ne vous secourra et ne vous soustraira au châtiment d’Allah: ni vos idoles que vous adorez à la place d’Allah, ni personne d’autre."
    },
    {
      "resource_id": 173,
      "text": "Le peuple de Loth embrassa la foi et Abraham dit: Je vais migrer vers mon Seigneur en me rendant dans la terre bénie du Levant. Il est le Puissant à qui personne ne tient tête et celui qui migre vers Lui ne sera jamais avili. Il est aussi Sage dans ce qu’Il décrète et dans ce qu’Il détermine."
    },
    {
      "resource_id": 173,
      "text": "Nous donnâmes à Abraham comme fils Isaac puis comme petit-fils Jacob et Nous avons accordé à sa descendance la Prophétie et les livres révélés. Nous l’avons récompensé dans le bas monde pour Sa patience dans sa fidélité à la vérité par une descendance vertueuse et l’éloge que font de lui les gens puis dans l’au-delà, Nous lui accorderons la rétribution des vertueux, sachant que ce que Nous lui avons accordé dans le bas monde ne diminuera en rien la récompense généreuse que Nous lui réservons dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi lorsque Loth dit aux siens: Vous commettez un péché horrible qui n’a été commis par personne avant vous. Vous êtes donc ceux qui avez inventé cette abomination que rejette la saine nature."
    },
    {
      "resource_id": 173,
      "text": "Puis il leur dit: Pratiquez-vous la sodomie avec des hommes afin de satisfaire votre désir charnel et tendez-vous des embuscades aux voyageurs qui finissent par ne plus passer à proximité de votre cité de crainte que vous ne les forciez à pratiquer cette turpitude ? Vous adonnez-vous dans vos assemblées à des habitudes blâmables comme la nudité et les offenses verbales et physiques de ceux qui passent près de vous ? Leur seule réponse fut de lui dire: Apporte-nous le châtiment d’Allah si tu es véridique."
    },
    {
      "resource_id": 173,
      "text": "Loth invoqua son Seigneur suite à l’entêtement des siens et à leur requête moqueuse de leur apporter le châtiment d’Allah: Ô Seigneur, secours-moi contre ceux qui, parce qu’ils mécroient et commettent des péchés, sont des corrupteurs sur Terre."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’arrivèrent les anges que Nous avons envoyés annoncer à Abraham la nouvelle de la naissance d’Isaac et que celui-ci aura un fils nommé Jacob, ils lui dirent: Nous allons anéantir les habitants de la cité de Sodome, là où habite le peuple de Loth car ils se sont rendus injustes par la turpitude qu’ils commettent."
    },
    {
      "resource_id": 173,
      "text": "Abraham dit aux anges: Loth habite cette cité que vous voulez anéantir et il n’est pas du nombre des injustes. Les anges répondirent: Nous savons le mieux qui se trouve dans cette cité et nous sauverons certainement Loth et sa famille du châtiment excepté son épouse qui sera du nombre des anéantis."
    },
    {
      "resource_id": 173,
      "text": "Lorsque les anges envoyés pour anéantir le peuple de Loth se rendirent auprès de Loth, il fut gêné et attristé par leur venue, de crainte que les siens ne s’en prennent à eux car les anges avaient pris l’apparence d’hommes. Or les hommes du peuple de Loth préféraient copuler avec des hommes plutôt qu’avec des femmes. Les anges lui dirent: Ne crains rien, les tiens ne pourront t’atteindre et ne sois pas triste pour leur sort. Nous te sauverons ainsi que ta famille, excepté ton épouse qui restera et sera anéantie avec les autres."
    },
    {
      "resource_id": 173,
      "text": "Nous ferons abattre sur les habitants de cette cité qui commettent des turpitudes un châtiment venant du Ciel qui prendra la forme de cailloux qui se succèderont à très grande cadence. C’est ainsi qu’ils seront punis pour s’être affranchis d’obéir à Allah en commettant ces pratiques abominable consistant à copuler avec des hommes au lieu de femmes."
    },
    {
      "resource_id": 173,
      "text": "Nous avons laissé dans cette cité que Nous avons anéantie un signe clair pour des gens doués de raison car ce sont eux qui méditent les signes."
    },
    {
      "resource_id": 173,
      "text": "Nous avons envoyé aux habitants de Madyan leur compatriote Chu’ayb qui leur dit: Ô mon peuple, adorez Allah Seul, espérez par Son adoration être rétribués le Jour Dernier et ne semez pas la corruption sur Terre en commettant des péchés et en les répandant parmi les gens."
    },
    {
      "resource_id": 173,
      "text": "Les siens le traitèrent de menteur et ils furent saisi par un tremblement et se retrouvèrent le lendemain gisants au sol, face contre terre et immobiles."
    },
    {
      "resource_id": 173,
      "text": "Nous avons également exterminé les ‘Âd, le peuple de Hûd, ainsi que les Thamûd, le peuple de Şâliħ. Ô habitants de la Mecque vous connaissez leurs demeures à Hegra et à Ach-Chiħr (dans la province de Hadramaout), vous êtes témoins des traces de leur destruction au travers de leurs habitations aujourd’hui inoccupées. Satan leur a embelli leurs œuvres de mécréance et de désobéissance et les a détournés du droit chemin bien qu’ils savaient distinguer le vrai du faux et la droiture de l’égarement grâce à ce que leur avaient enseigné leurs messagers. Seulement, ils choisirent de suivre la passion plutôt que de suivre la guidée."
    },
    {
      "resource_id": 173,
      "text": "Nous avons fait périr Qârûn en le faisant engloutir lui et sa demeure lorsqu’il se montra injuste à l’égard du peuple de Moïse. Nous avons fait périr Pharaon et son ministre Hamân en les noyant dans la mer. Moïse leur apporta des signes clairs de sa véracité mais ils se montrèrent arrogants en terre d’Egypte et dédaignèrent croire en lui. Ces hommes n’auraient pas été capables de se prémunir contre Notre châtiment."
    },
    {
      "resource_id": 173,
      "text": "Nous avons abattu sur ceux qui ont été cités Notre châtiment destructeur. Ajoutons-leur le peuple de Loth sur lequel Nous avons fait pleuvoir des pierres d’argile se succédant à une grande cadence, le peuple de Şâliħ et le peuple de Chu’ayb qui furent pétrifiés par le Cri, Qârûn que Nous avons englouti sous terre avec sa demeure ainsi que le peuple de Noé, Pharaon et Hâmân que Nous avons noyés. Allah ne les aurait pas injustement anéantis s’ils n’avaient pas commis de péché, mais ce sont eux qui ont été injustes envers eux-mêmes en désobéissant à Allah. Voilà pourquoi ils méritaient d’être châtiés."
    },
    {
      "resource_id": 173,
      "text": "Les polythéistes qui se sont donnés des idoles qu’ils adorent à la place d’Allah afin qu’elles leur soient utiles ou qu’ils bénéficient de leur intercession, sont tels une araignée qui s’est donné une maison la protégeant des prédateurs. Or la plus fragile des maisons est celle de l’araignée puisqu’elle n’éloigne pas d’elle les prédateurs. Il en est de même des idoles de polythéistes qui ne sont ni utiles ni nuisibles et qui ne sont pas capables d’intercéder en leur faveur. Si les polythéistes savaient cela, ils ne se seraient pas donné des idoles qu’ils adorent au lieu d’adorer Allah."
    },
    {
      "resource_id": 173,
      "text": "Allah sait ce qu’ils adorent à Sa place et rien ne Lui échappe de cela. Il est le Puissant à qui personne ne tient tête et le Sage dans ce qu’Il crée, ce qu’Il détermine et ce qu’Il gère."
    },
    {
      "resource_id": 173,
      "text": "Telles sont les paraboles que Nous énonçons aux gens afin de les éveiller, leur faire voir la vérité et les guider vers elle. Seuls ceux qui connaissent les lois et les sagesses d’Allah sont capables de les comprendre comme il se doit."
    },
    {
      "resource_id": 173,
      "text": "Allah créa les Cieux et la Terre à bon escient. Il ne les a pas créés vainement ni à mauvais escient. Leur création est une preuve claire du pouvoir d’Allah adressée aux croyants car ce sont eux qui trouvent dans la création d’Allah la preuve de l’existence du Créateur, exalté soit-Il. Quant aux mécréants, ils voient les signes de la création d’Allah en eux-mêmes et dans l’Univers sans qu’elles n’attirent leur attention sur l’éminence et le pouvoir du Créateur."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, lis aux gens les versets du Coran qu’Allah t’a révélés et accomplis la prière de la manière la plus complète car accomplir la prière de cette manière prémunit le fidèle des actes de désobéissance et des péchés, puisqu’elle suscite en son cœur une lumière qui lui défend de commettre des actes de désobéissance et l’oriente vers les bonnes œuvres. La mention d’Allah est supérieure à toute autre parole et Allah sait ce que vous faites. Rien de vos œuvre ne Lui échappe et Il vous rétribuera selon leur nature: si elles sont bonnes, la rétribution sera bonne et si elles sont mauvaises, la rétribution sera mauvaise."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, ne débattez pas ni ne polémiquez avec les juifs et les chrétiens si ce n’est de la meilleure façon, c’est-à-dire en usant d’exhortation et d’arguments clairs, exception faite de ceux qui se montrent injustes par leur entêtement et leur obstination et vous ont déclaré la guerre. Ceux-là, combattez-les jusqu’à ce qu’ils se convertissent ou qu’ils viennent eux-mêmes vous verser la capitation et s’humilier devant vous. Dites aux juifs et aux chrétiens: Nous croyons en Celui qui vous a révélé la Torah et l’Evangile. Notre Dieu et le vôtre est Un et Il ne possède aucun associé dans Sa divinité, Sa seigneurie et Sa perfection. C’est à Lui Seul que nous sommes soumis et assujettis."
    },
    {
      "resource_id": 173,
      "text": "Tout comme Nous avons révélé des livres aux prophètes qui t’ont précédé, Nous te révélons le Coran. Certains de ces gens qui lisent la Torah, à l’image de ‘AbduLlâh ibn Salâm, croient au Coran en raison de la description qui en est faite dans leurs livres. Certains de ces polythéistes y croient également et seuls mécroient en Nos versets les mécréants dont il est de leur nature de mécroire et de rejeter la vérité malgré son évidence."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, tu ne lisais aucun livre avant de recevoir la révélation du Coran et tu n’écrivais rien de ta main droite car tu es illettré, ne sachant ni lire ni écrire. Si tu savais lire et écrire, les ignorants auraient eu des doutes concernant ta prophétie et avanceraient comme prétexte que tu copies les livres anciens."
    },
    {
      "resource_id": 173,
      "text": "Le Coran qui t’a été révélé sous la forme de versets clairs est plutôt préservé dans les poitrines des croyants qui ont reçu le savoir et seuls rejettent nos versets ceux qui se font du tort à eux-mêmes par leur mécréance et leur polythéisme."
    },
    {
      "resource_id": 173,
      "text": "Les polythéistes dirent: Et si des miracles étaient accordés à Muħammad par son Seigneur comme ils furent accordés aux messagers avant lui. Ô Messager, dis aux auteurs de cette suggestion: Les miracles sont du ressort d’Allah qui les fait descendre quand Il le veut, ce n’est pas à moi de les faire descendre. Je ne suis qu’un avertisseur qui vous met clairement en garde contre la punition d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne suffit-il pas à ces gens que Nous t’ayons révélé le Coran afin qu’il leur soit récité. Il y a certainement dans le Coran qui leur a été révélé, une miséricorde et une exhortation adressées aux croyants puisque ce sont eux qui tirent profit de ce qu’il contient. Ce que Nous leur avons révélé est donc meilleur que les miracles, semblables à ceux des prophètes précédents, qu’ils réclament."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Il suffit qu’Allah atteste de la véracité de ce que j’apporte et qu’Il atteste que vous le rejetiez. Il sait ce qu’il y a dans les Cieux et ce qu’il y a sur Terre et rien ne Lui échappe. Ceux qui croient en toute fausseté adorée en dehors d’Allah et mécroient en Allah, Celui qui mérite Seul d’être adoré, sont les perdants pour avoir échangé la foi contre la mécréance."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, les polythéistes veulent hâter le châtiment dont tu les as avertis et si Allah n’avait pas déterminé un terme à leur châtiment, qui ne peut être ni avancé ni reporté, ils subiraient certainement la punition qu’ils réclament et elle s’abattrait sur eux soudainement sans qu’ils ne s’y attendent."
    },
    {
      "resource_id": 173,
      "text": "Ils te demandent de hâter le châtiment que tu leur as promis. Or l’Enfer qu’Allah a promis aux mécréants cerne ceux-ci et ils ne peuvent échapper à son supplice."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où le châtiment les recouvrira par-dessus et qu’il sera étendu sous leurs pieds, Allah leur dira: Goûtez à la rétribution pour votre polythéisme et vos péchés."
    },
    {
      "resource_id": 173,
      "text": "Ô Mes serviteurs qui croyez en Moi, migrez du pays où vous ne pouvez pas M’adorer car Ma Terre est vaste. Adorez-Moi Seul et ne M’associez rien."
    },
    {
      "resource_id": 173,
      "text": "Que la peur de la mort ne vous empêche pas de migrer car toute âme goûtera à la mort puis le Jour de la Résurrection, c'est vers Nous Seul que vous serez ramenés afin de rendre des comptes et d’être rétribués."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui croient en Allah et accomplissent de bonnes œuvres qui les rapprochent de Lui, Nous les ferons habiter au Paradis dans des appartements sous lesquelles coulent des rivières où ils demeureront éternellement et où ils ne connaitront jamais la mort. Quelle meilleure rétribution que celle-là pour ceux qui obéissent à Allah."
    },
    {
      "resource_id": 173,
      "text": "Quelle meilleure rétribution pour ceux qui obéissent à Allah, se montrent patient lorsqu’ils Lui obéissent et s’abstiennent de Lui désobéir, et s’en remettent à leur Seigneur dans toutes leurs affaires."
    },
    {
      "resource_id": 173,
      "text": "Toutes les bêtes qui sont incapables de subvenir à leur subsistance et de la porter, la porter, Allah les pourvoit bien que leur nombre soit très grand et vous pourvoit également. Vous n’avez donc pas d’excuse à délaisser la migration par crainte de la faim. Allah entend le mieux vos paroles et connaît le mieux vos intentions et vos agissements. Rien ne Lui en échappe et Il vous rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, si tu demandais à ces polythéistes qui a créé les Cieux et la Terre et qui a fait en sorte que le soleil et la lune se succèdent, ils répondraient: C’est Allah qui les a créés. Comment peuvent-ils donc se détourner de la foi en Allah Seul et adorer à Sa place des divinités qui ne sont ni utiles ni nuisibles ?"
    },
    {
      "resource_id": 173,
      "text": "Allah élargit la subsistance de qui Il veut parmi Ses serviteurs et restreint celle de qui Il veut pour une raison qu’Il connaît. Allah connait toute chose et rien ne Lui échappe. Il sait ainsi tout ce qui est dans l’intérêt de Ses serviteurs."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, si tu demandais aux polythéistes qui a fait descendre de l’eau du Ciel et a couvert la terre de verdure après qu’elle ait été aride, ils répondraient: C’est Allah. Ô Messager, dis: Louange à Allah qui vous a explicité Son argument mais il apparaît que la plupart d’entre eux n’usent pas de leur raison, car si cela avait été le cas, ils n’auraient pas associé à Allah des divinités qui ne sont ni utiles ni nuisibles."
    },
    {
      "resource_id": 173,
      "text": "Cette vie ici-bas avec ses plaisirs et ses jouissances n’est qu’amusement et jeu pour ceux qui y sont attachés et elle ne tarde pas à se terminer, tandis que la demeure de l’au-delà est la vie réelle puisqu’elle est éternelle. S’ils savaient cela, ils n’auraient pas préféré ce qui est éphémère à ce qui est éternel."
    },
    {
      "resource_id": 173,
      "text": "Lorsque les polythéistes embarquent dans des navires sur mer, ils invoquent exclusivement Allah de les sauver de la noyade et dès qu’Il les sauve, ils retournent au polythéisme et invoquent leurs divinités avec Lui."
    },
    {
      "resource_id": 173,
      "text": "Ils retournent à leur polythéisme afin de renier les bienfaits que Nous leur avons accordés et de jouir des plaisirs du bas monde. Ils sauront alors quel sera leur funeste dénouement lorsqu’ils mourront."
    },
    {
      "resource_id": 173,
      "text": "Ces ingrats ne se rappellent-ils pas qu’Allah leur a fait don d’un autre bienfait en plus de les avoir sauvés de la noyade: Nous leur avons assigné un Sanctuaire où ils ne craignent pas pour leurs vies et leurs biens tandis que d’autres sont victimes d’attaques qui les dépossèdent de leurs vies, de leur liberté, de leurs épouses, de leur progéniture et de leurs biens. Croient-ils donc en leurs fausses divinités alors qu’ils rejettent les bienfaits d’Allah et ne Lui en sont pas reconnaissants?"
    },
    {
      "resource_id": 173,
      "text": "Personne n’est plus injuste que celui qui attribue mensongèrement un associé à Allah ou dément la vérité apportée par Son Messager. Il n’y a pas de doute que l’Enfer est une demeure pour les mécréants et leurs semblables."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui luttent contre eux-mêmes afin de mériter Notre agrément, Nous leur faciliterons d’emprunter le droit chemin. En effet, Allah est avec les bienfaisants par Son aide, Son secours et Sa guidée."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "29" }
  }
}
