{
  "translations": [
    {
      "resource_id": 174,
      "text": "Alif Lām Mīm. Pembahasan tentang huruf-huruf seperti ini sudah disebutkan di permulaan surah Al-Baqarah."
    },
    {
      "resource_id": 174,
      "text": "      Apakah manusia mengira bahwa dengan ucapan mereka, “Kami beriman kepada Allah,” mereka akan dibiarkan saja tanpa diuji untuk memastikan hakikat yang mereka ucapkan, apakah mereka benar-benar beriman? Perkaranya tidak sebagaimana yang mereka kira."
    },
    {
      "resource_id": 174,
      "text": "      Dan sungguh telah Kami uji orang-orang sebelum mereka, maka sesungguhnya Allah benar-benar mengetahui dengan pengetahuan yang jelas dan mengungkapkannya kepada kalian kejujuran orang-orang yang jujur dalam keimanan mereka dan kedustaan orang-orang yang dusta dalam keimanan mereka."
    },
    {
      "resource_id": 174,
      "text": "Bahkan apakah orang-orang yang berbuat kemaksiatan dengan melakukan kesyirikan dan selainnya itu mengira bahwa mereka mampu melemahkan Kami dan selamat dari siksa Kami? Sungguh buruk ketetapan yang mereka gunakan. Mereka tidak akan mampu melemahkan Allah dan tidak akan selamat dari siksa-Nya apabila mati dalam kekufuran mereka."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa menginginkan pertemuan dengan Allah pada hari Kiamat agar Allah membalasnya, maka hendaknya dia mengetahui bahwa ketetapan yang telah Allah tetapkan itu pasti terjadi dalam waktu dekat. Dan Dia maha Mendengar ucapan hamba-hamba-Nya dan Maha Mengetahui segala perbuatan mereka, tidak ada sesuatu pun yang luput dari-Nya dan Dia akan membalas mereka karenanya."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa bersungguh-sungguh dengan membawa dirinya kepada ketaatan dan menjauhi larangan serta berjuang di jalan Allah, sebenarnya perjuangannya itu untuk dirinya sendiri, karena manfaatnya itu kembali kepada dirinya, dan Allah tidak butuh kepada seluruh makhluk, sehingga ketaatan mereka tidak menambah-Nya dan kemaksiatan mereka tidak mengurangi-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang beriman dan bersabar atas ujian Kami pada mereka serta melakukan amal saleh niscaya, Kami hapuskan dosa-dosa mereka dengan amal saleh yang mereka lakukan dan niscaya Kami beri mereka pahala di Akhirat dengan pahala yang lebih baik dari apa yang mereka kerjakan di dunia."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami wasiatkan kepada manusia agar berbakti dan berbuat baik kepada kedua orang tuanya. Jika keduanya memaksamu -wahai manusia- untuk menyekutukan-Ku dengan apa yang kamu tidak punya pengetahuan tentangnya -sebagaimana yang terjadi pada Sa'd bin Abi Waqqāṣ -raḍiyallāhu 'anhu- dengan ibunya- maka janganlah engkau menaati mereka berdua dalam perkara itu, karena tidak boleh taat kepada makhluk dalam bermaksiat terhadap Żat Yang Maha Pencipta. Hanya kepada-Ku semata tempat kalian kembali pada hari Kiamat, lalu Aku mengabarkan kepada kalian apa yang pernah kalian lakukan di dunia dan aku membalas untuknya."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang beriman kepada Allah serta melakukan amal saleh niscaya, Kami masukkan mereka ke dalam golongan orang-orang saleh pada hari Kiamat, lalu Kami kumpulkan mereka bersama orang-orang saleh dan Kami balas pahala mereka."
    },
    {
      "resource_id": 174,
      "text": "Di antara manusia ada yang berkata, “Kami beriman kepada Allah.” Namun tatkala ia mendapatkan gangguan dari orang-orang kafir atas keimanannya, ia menjadikan gangguan mereka itu seperti siksa Allah, lalu ia kembali murtad dari imannya karena menyepakati orang-orang kafir. Jika terjadi pertolongan dari Rabbmu untukmu -wahai Rasul- niscaya ia berkata, “Kami pernah bersama kalian dalam keimanan -wahai orang-orang yang beriman-.” Bukankah Allah mengetahui apa yang ada di dalam hati manusia, tidak ada yang tersembunyi dari-Nya kekufuran dan keimanan yang ada di dalam hati, maka bagaimana mereka memberitakan kepada Allah apa yang ada di dalam hati mereka, sementara Allah lebih mengetahui daripada mereka apa yang ada di dalam hati."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Allah benar-benar mengetahui orang-orang yang beriman dengan sebenar-benarnya dan sesungguhnya Allah benar-benar mengetahui orang-orang munafik yang menampakkan keimanan dan menyembunyikan kekafiran."
    },
    {
      "resource_id": 174,
      "text": "    Dan orang-orang yang kafir berkata kepada orang-orang yang beriman kepada Allah semata, “Ikutilah agama kami dan apa yang menjadi kepercayaan kami, kami akan menanggung dosa-dosa kalian dan memberi balasan kepada kalian.” Padahal tidaklah mereka mampu menanggung dosa-dosa mereka sedikitpun. Sesungguhnya mereka itu dusta dalam ucapan mereka."
    },
    {
      "resource_id": 174,
      "text": "    Dan sungguh orang-orang musyrik yang mengajak kepada kesesatan, mereka itu benar-benar akan menanggung dosa-dosa mereka yang telah mereka lakukan, dan sungguh mereka akan menanggung dosa-dosa orang yang mengikuti ajakan mereka tanpa sedikitpun mengurangi dosa orang-orang yang mengikuti mereka. Dan sungguh mereka akan dimintai pertanggungjawaban pada hari Kiamat atas kesesatan yang pernah mereka lakukan di dunia."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh Kami telah mengutus Nuh sebagai rasul kepada kaumnya dan tinggal bersama mereka selama sembilan ratus lima puluh tahun mengajak mereka untuk mentauhidkan Allah. Maka mereka mendustakannya dan tetap dalam kekafiran mereka, maka mereka ditimpa banjir bandang dalam keadaan zalim dikarenakan mereka kafir kepada Allah dan mendustakan Rasul-Nya, lalu mereka binasa karena tenggelam."
    },
    {
      "resource_id": 174,
      "text": "Maka Kami selamatkan Nuh dan orang-orang beriman yang bersamanya di dalam bahtera dari kebinasaan dengan tenggelam dan Kami jadikan bahtera itu sebagai pelajaran bagi manusia agar mereka mengambil hikmah darinya."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- kisah Ibrahim saat dia berkata kepada kaumnya, “Sembahlah Allah semata dan takutlah kepada siksa-Nya dengan cara menjalankan segala perintah-Nya dan menjauhi segala larangan-Nya, hal yang diperintahkan kepada kalian itu lebih baik bagi kalian jika kalian adalah orang-orang yang mengetahui."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya kalian -wahai orang-orang musyrik- hanyalah menyembah berhala-berhala yang tidak mampu memberi manfaat dan tidak pula menghindarkan dari mudarat, dan kalian telah mengada-adakan kedustaan tatkala kalian menganggap bahwa ia berhak untuk disembah. Sesungguhnya yang kalian sembah selain Allah itu tidak mampu memberikan rezeki kepada kalian, maka mintalah rezeki kepada Allah Yang Maha Pemberi rezeki dan sembahlah Dia semata serta bersyukurlah kepada-Nya atas rezeki yang telah dikaruniakan kepada kalian. Hanya kepada-Nya lah kalian dikembalikan pada hari Kiamat untuk mendapatkan perhitungan dan pembalasan, bukan kepada berhala-berhala kalian."
    },
    {
      "resource_id": 174,
      "text": "Jika kalian -wahai orang-orang musyrik- mendustakan apa yang dibawa oleh Muhammad -ṣallallāhu 'alaihi wa sallam-, maka sesungguhnya umat-umat sebelum kalian telah mendustakan, seperti kaum Nuh, 'Ād dan Ṡamūd. Kewajiban Rasul hanyalah menyampaikan dengan sejelas-jelasnya, dan dia telah menyampaikan kepada kalian apa yang diperintahkan oleh Rabbnya untuk disampaikan kepada kalian."
    },
    {
      "resource_id": 174,
      "text": "Adakah orang-orang yang mendustakan tersebut memperhatikan bagaimana Allah menciptakan makhluk dari awal kemudian mengembalikannya setelah kematiannya. Sesungguhnya yang demikian itu mudah bagi Allah, dan Dia Mahakuasa, tidak ada sesuatu pun yang melemahkan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang yang mendustakan hari Kebangkitan tersebut, “Berjalanlah di muka bumi dan perhatikanlah bagaimana Allah memulai penciptaan makhluk, kemudian Allah menghidupkan manusia setelah kematiannya dengan kehidupan kedua untuk kebangkitan dan perhitungan. Sesungguhnya Allah Mahakuasa atas segala sesuatu, tidak ada sesuatu pun yang mampu melemahkan-Nya, maka tidak berat bagi-Nya untuk membangkitkan manusia sebagaimana tidak berat bagi-Nya untuk menciptakan mereka dari awal."
    },
    {
      "resource_id": 174,
      "text": "Allah menyiksa siapa yang dikehendaki-Nya dari makhluk-Nya dengan keadilan-Nya dan mengasihi yang dikehendaki-Nya dari makhluk-Nya dengan karunia-Nya. Hanya kepada-Nya lah kalian dikembalikan pada hari Kiamat untuk perhitungan tatkala Dia membangkitkan kalian hidup-hidup dari kuburan kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan kalian tidaklah bisa meninggalkan Rabb kalian dan tidak pula mampu menghindar dari siksa-Nya di bumi maupun di langit, dan kalian tidaklah mempunyai pelindung selain Allah yang mengurusi segala urusan kalian dan tidak pula kalian mempunyai penolong selain Allah yang mampu menghindarkan kalian dari siksa-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang mengingkari ayat-ayat Allah Yang Mahasuci dan mengingkari pertemuan dengan Allah pada hari Kiamat, mereka itulah orang-orang yang putus asa dari rahmat-Ku, maka mereka tidak akan masuk Surga selamanya karena kekufuran mereka dan bagi mereka siksa yang menyakitkan siap menunggu di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Dan jawaban kaum Ibrahim kepadanya -setelah diperintahkan untuk menyembah Allah semata dan meninggalkan ibadah kepada selain-Nya dari berhala-berhala- tidak adalah dengan mengatakan, ”Bunuhlah dia dan lemparkanlah ke api agar tuhan-tuhan kalian menjadi pemenang.” Lalu Allah menyelamatkannya dari api. Sesungguhnya dalam kisah penyelamatan Ibrahim dari api setelah dia dilemparkan ke dalamnya terdapat pelajaran bagi orang-orang yang beriman, karena orang-orang yang beriman inilah yang bisa mendapatkan manfaat dari pelajaran ini."
    },
    {
      "resource_id": 174,
      "text": "Dan Ibrahim -'alaihissalām- berkata kepada kaumnya, “Sesungguhnya kalian menjadikan berhala-berhala ini sebagai tuhan-tuhan yang kalian sembah hanyalah untuk menciptakan perkenalan dan kecintaan dalam penyembahannya di kehidupan dunia ini semata, kemudian kecintaan di antara kalian tersebut pada hari Kiamat akan terputus, lalu sebagian dari kalian berlepas diri dari sebagian lainnya ketika menyaksikan siksa, dan sebagian melaknati sebagian yang lain, lalu tempat kalian kembali adalah Neraka, kalian tidak mempunyai penolong-penolong yang mencegah kalian dari siksa Allah, tidak dari berhala-berhala yang telah kalian sembah selain Allah, tidak pula dari yang lainnya."
    },
    {
      "resource_id": 174,
      "text": "Maka Lūṭ -'alaihissalām- beriman kepadanya dan berkata, “Sesungguhnya aku berpindah ke (tempat yang diperintahkan) Rabbku, ke negeri Syam yang diberkahi. Sesungguhnya Dia Maha Perkasa tak terkalahkan, tidak menjadikan hina orang yang berpindah kepada-Nya dan Maha Bijaksana dalam takdir-Nya dan ketentuan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami karuniakan kepada Ibrahim, Isḥāq dan Ya'qūb dan Kami jadikan kenabian dan kitab-kitab yang diturunkan dari sisi Allah pada anak-anaknya sebagai balasan atas kesabarannya dalam menjalankan kebenaran di dunia, dan sesungguhnya dia di Akhirat akan mendapatkan pahala orang-orang yang saleh. Apa yang diberikan kepada Ibrahim -'alaihissalām- di dunia tidak mengurangi balasan baik yang telah disiapkan oleh Allah untuknya di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- akan Nabi Lūṭ ketika dia berkata kepada kaumnya, “Sesungguhnya kalian melakukan dosa yang sangat buruk yang tidak pernah ada seorang pun di alam semesta ini yang melakukannya sebelum kalian, maka kalian adalah orang yang menggagas dosa yang tertolak oleh fitrah yang lurus."
    },
    {
      "resource_id": 174,
      "text": "Sungguh patutkah kalian mendatangi laki-laki pada duburnya untuk memuaskan syahwat kalian, dan kalian merampok para musafir sehingga mereka tidak bisa melewati kalian karena khawatir atas pebuatan keji yang kalian lakukan, sementara kalian di dalam perkumpulan-perkumpulan kalian melakukan perbuatan mungkar seperti telanjang, mengganggu dengan ucapan dan tindakan terhadap orang yang melalui daerah kalian? Maka jawaban kaumnya kepadanya setelah dilarang dari perbuatan mungkar itu tidak lain hanyalah, “Datangkan siksa Allah yang telah kamu ancamkan kepada kami jika kamu benar atas apa yang kamu yakini.”"
    },
    {
      "resource_id": 174,
      "text": "Lūṭ -'alaihissalām- berdoa kepada Rabbnya setelah keangkuhan kaumnya dan setelah mereka menantang untuk diturunkan siksa atas mereka, sebagai pelecehan terhadapnya, “Wahai Rabbku! Tolonglah aku atas orang-orang yang berbuat kerusakan di muka bumi karena kekufuran dan kemaksiatan buruk yang mereka sebarkan.”"
    },
    {
      "resource_id": 174,
      "text": "Dan ketika Malaikat yang Kami utus datang kepada Ibrahim untuk memberinya kabar gembira dengan kelahiran Isḥāq, lalu kemudian disusul dengan kelahiran Ya'qūb, mereka berkata kepadanya, “Sesungguhnya kami akan menghancurkan penduduk negeri Sadūm, negeri kaum Lūṭ. Sesungguhnya penduduknya adalah orang-orang yang zalim karena perbuatan keji yang mereka lakukan."
    },
    {
      "resource_id": 174,
      "text": "Ibrahim -'alaihissalām- berkata kepada mereka, \"Sesungguhnya di dalam negeri yang ingin kalian binasakan penduduknya ada Lūṭ, dan dia bukan termasuk golongan orang-orang yang zalim.” Malaikat berkata, “Kami lebih tahu tentang siapa yang ada di dalam negeri itu, sungguh kami akan menyelamatkannya dan keluarganya dari kebinasaan yang diturunkan kepada penduduk negeri, kecuali istrinya, ia termasuk orang-orang yang tertinggal yang dibinasakan, maka kami akan membinasakannya bersama mereka.”"
    },
    {
      "resource_id": 174,
      "text": "Ketika para Malaikat yang Kami utus untuk membinasakan kaum Lūṭ mendatangi Lūṭ, kedatangan mereka ini menjadikannya gelisah dan sedih, karena dia khawatir gangguan buruk kaumnya terhadap mereka. Para utusan tersebut mendatanginya dalam bentuk lelaki sementara kaumnya menggauli lelaki untuk melampiaskan nafsunya, bukan kepada wanita. Dan para Malaikat berkata kepadanya, “Jangan takut! Kaummu tidak akan bisa mengganggumu dan janganlah kamu bersedih karena kabar dari kami yang akan membinasakan mereka. Sesungguhnya kami akan menyelamatkanmu dan keluargamu dari kebinasaan, kecuali istrimu, ia termasuk orang-orang yang tertinggal yang dibinasakan, maka kami akan membinasakannya bersama mereka.”"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami akan menurunkan siksa dari langit atas penduduk negeri ini yang telah melakukan perbuatan keji, berupa bebatuan dari tanah yang terbakar membara, sebagai balasan atas pengingkaran mereka terhadap ketaatan kepada Allah dengan melakukan perbuatan keji yang buruk, yaitu menggauli lelaki untuk melampiaskan syahwat, bukan kepada wanita.”"
    },
    {
      "resource_id": 174,
      "text": "  Dan sungguh Kami telah meninggalkan dari negeri yang telah Kami hancurkan ini tanda yang nyata bagi kaum yang berakal, karena orang yang berakal inilah yang bisa mengambil pelajaran dari setiap peristiwa tanda-tanda (kekuasaan Allah)."
    },
    {
      "resource_id": 174,
      "text": "Dan telah Kami utus kepada kaum Madyan saudara mereka senasab, yaitu Syu'aib -'alaihissalām-, dia berkata kepada kaumnya, “Wahai kaumku! Sembahlah Allah semata dan mohonlah balasan di hari Akhir dengan ibadah kalian kepada Allah, serta janganlah kalian membuat kerusakan di muka bumi dengan melakukan kemaksiatan dan menyebarkannya."
    },
    {
      "resource_id": 174,
      "text": "Lalu kaumnya mendustakannya, maka mereka pun ditimpa gempa sehingga mereka bergelimpangan jatuh dengan muka mereka tersungkur ke tanah, meninggal tak bergerak di rumah-rumah mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami juga telah membinasakan 'Ād, kaum Nabi Hūd dan Ṡamūd kaum Nabi Ṣāleḥ. Maka telah nyata bagi kalian -wahai penduduk Makkah- dari bekas tempat-tempat tinggal mereka di Al-Ḥijr dan Asy-Syiḥr di Haḍramaut yang menunjukkan kepada kalian kebinasaan mereka. Tempat-tempat tinggal mereka yang kosong sebagai saksi atas peristiwa itu. Setan telah menghiasi amal perbuatan yang mereka kerjakan, berupa kekafiran dan kemaksiatan lainnya, lalu setan mengalihkan mereka dari jalan yang lurus, padahal mereka adalah orang-orang yang mempunyai pengetahuan terhadap yang benar dan yang sesat, serta yang lurus dan yang bengkok, karena para Rasul mereka telah mengajari mereka, akan tetapi mereka memilih untuk mengikuti nafsu daripada mengikuti petunjuk."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami telah membinasakan Qārūn tatkala ia telah berbuat aniaya terhadap kaum Musa, dengan ditenggelamkan ke dalam tanah. Dan Kami membinasakan Fir'aun bersama menterinya, Hāmān, dengan ditenggelamkan ke dalam lautan. Musa telah datang kepada mereka dengan membawa mukjizat nyata yang menunjukkan kebenarannya, akan tetapi mereka berlaku sombong di negeri Mesir dan menolak untuk beriman kepada Musa, maka tidaklah mungkin bagi mereka untuk selamat dari siksa Kami dengan melarikan diri dari Kami."
    },
    {
      "resource_id": 174,
      "text": "Maka masing-masing dari yang telah disebutkan sebelumnya Kami timpakan siksa atas mereka, seperti kaum Lūṭ yang telah Kami kirim atas mereka batu dari tanah yang terbakar dengan bertubi-tubi, juga kaum Ṣāleḥ dan kaum Syu'aib yang tertimpa suara keras yang mengguntur, dan Qārūn yang telah ditelan oleh bumi bersama rumahnya, serta kaum Nuh, Fir'aun dan Hāmān yang telah Kami binasakan dengan ditenggelamkan. Tidaklah Allah berbuat zalim terhadap mereka akan tetapi mereka sendiri yang berbuat zalim terhadap diri mereka sendiri dengan melakukan kemaksiatan sehingga mereka berhak mendapatkan siksa."
    },
    {
      "resource_id": 174,
      "text": "Permisalan orang-orang musyrik yang menjadikan berhala-berhala selain Allah, mereka menyembahnya dengan harapan mendapat manfaatnya dan syafaatnya, mereka itu seperti laba-laba membuat rumah yang tidak bisa melindunginya dari panas, dingin dan serangan musuhnya. Dan sesungguhnya selemah-lemah rumah adalah rumah laba-laba, karena rumah itu tidak mengusir rasa dingin darinya dan tidak pula melindunginya dari kepanasan. Demikian pula berhala-berhala mereka, tidak mendatangkan manfaat kepada mereka, tidak menghindarkan mereka dari mudarat dan tidak memberikan syafaat. Jika orang-orang musyrik mengetahui hal itu maka tidaklah mereka menjadikan sembahan itu disembah selain Allah."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah -Subḥānahu wa Ta'ālā- mengetahui apa yang mereka sembah selain-Nya, tidak ada sesuatu pun yang luput dari hal tersebut, dan Dia Maha Perkasa tidak terkalahkan, Maha Bijaksana di dalam penciptaan-Nya, takdir-Nya dan ketentuan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Permisalan-permisalan yang Kami buat untuk manusia ini untuk membangunkan mereka dan menjadikan mereka melihat kebenaran serta menunjuki mereka kepadanya, tidak ada yang mampu memahaminya dengan sempurna sebagaimana yang diinginkan kecuali orang-orang yang mengerti syariat-syariat Allah dan hikmah-hikmah-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah -Subḥānahu wa Ta'ālā- menciptakan langit dan menciptakan bumi dengan hak, Dia tidak menciptakannya dengan batil, tidak pula menciptakannya dengan sia-sia. Sesungguhnya dalam penciptaan itu benar-benar terdapat tanda-tanda yang nyata atas kekuasaan Allah bagi orang-orang yang beriman, karena orang-orang yang beriman lah yang mau berdalil dengan makhluk Allah atas kekuasaan Żat Yang Maha Pencipta. Adapun orang-orang kafir, mereka itu melalui tanda-tanda yang ada di ufuk maupun yang ada pada diri mereka sendiri tidak mampu membuat perhatian mereka tergugah atas keagungan Sang Pencipta dan kekuasaan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Bacakanlah -wahai Rasul- kepada manusia apa yang telah diwahyukan kepadamu oleh Allah dari Al-Qur`ān. Dan laksanakan salat dengan sempurna, sesungguhnya shalat yang dilaksanakan dengan tata cara yang sempurna akan mencegah pelakunya dari terjerumus ke dalam kemaksiatan dan kemungkaran, dikarenakan munculnya cahaya di dalam hati yang mencegahnya dari mendekati kemaksiatan dan menunjukinya kepada amal perbuatan yang saleh. Dan sungguh mengingat Allah itu lebih besar dan lebih agung dari segala sesuatu dan Allah itu Maha Mengetahui apa yang kalian kerjakan, tidak ada sesuatu pun dari amal perbuatan kalian yang luput dari-Nya, dan Dia akan membalas amal perbuatan tersebut, apabila baik dibalas dengan kebaikan, apabila buruk maka dibalas pula dengan keburukan."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kalian -wahai orang-orang yang beriman- bermusyawarah dan mendebat orang-orang Yahudi dan orang-orang Nasrani melainkan dengan cara yang baik dan metode yang benar, yaitu dengan dakwah menggunakan nasihat dan hujah-hujah yang jelas. Kecuali terhadap orang-orang yang zalim di antara mereka dengan melakukan pertentangan dan kesombongan serta mengumumkan perang terhadap kalian. Maka perangilah mereka hingga mereka menyerah atau membayar jizyah (pajak) dengan patuh sedang mereka dalam keadaan tunduk. Dan katakan kepada orang-orang Yahudi dan Nasrani, “Kami telah beriman kepada Al-Qur`ān yang diturunkan oleh Allah kepada kami dan kami beriman kepada Taurat dan Injil yang diturunkan kepada kalian. Tuhan kami dan Tuhan kalian adalah satu, tidak ada sekutu bagi-Nya di dalam uluhiyah-Nya, rububiyah-Nya dan kesempurnaan-Nya, dan hanya kepada-Nya semata kami tunduk dan patuh."
    },
    {
      "resource_id": 174,
      "text": "Dan sebagaimana Kami telah menurunkan kitab-kitab kepada orang-orang sebelummu, maka Kami pun menurunkan kepadamu Al-Qur`ān. Sebagian orang-orang yang membaca Taurat seperti Abdullah bin Salam, beriman kepada Al-Qur`ān karena mereka mendapati ciri-cirinya telah disebutkan di dalam kitab-kitab mereka. Dan di antara orang-orang musyrik juga ada yang beriman kepadanya, dan tidaklah ingkar terhadap ayat-ayat Kami kecuali orang-orang kafir yang memang tabiatnya adalah pengingkaran dan penolakan terhadap kebenaran meski sudah jelas sebagai kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah engkau -wahai Rasul- membaca kitab apapun sebelum Al-Qur`ān dan tidaklah engkau menulis sesuatu dengan tangan kananmu, karena engkau buta huruf, tidak bisa membaca dan menulis. Seandainya engkau bisa membaca dan menulis niscaya orang-orang bodoh akan meragukan kenabianmu dan mengira bahwa engkau menulis dari kitab-kitab yang telah lalu."
    },
    {
      "resource_id": 174,
      "text": "Justru Al-Qur`ān yang diturunkan kepadamu merupakan tanda-tanda yang nyata di dalam dada orang-orang yang diberi ilmu dari kalangan orang-orang yang beriman. Dan tidaklah menolak ayat-ayat Kami selain orang-orang zalim kepada dirinya sendiri dengan melakukan kekafiran terhadap Allah dan menyekutukan-Nya."
    },
    {
      "resource_id": 174,
      "text": "   Orang-orang musyrik berkata, “Kenapa tidak diturunkan kepada Muhammad mukjizat-mukjizat dari Rabbnya sebagaimana yang diturunkan kepada para Rasul sebelumnya?” Katakan -wahai Rasul- kepada orang-orang yang berkata itu, “Sesungguhnya mukjizat itu hanyalah di tangan Allah, Dia menurunkannya kapan saja Dia kehendaki, dan bukanlah wewenangku untuk menurunkannya, aku hanyalah seorang pemberi peringatan bagi kalian dari siksa Allah, dengan peringatan yang jelas.”"
    },
    {
      "resource_id": 174,
      "text": "Tidak cukupkah bagi orang-orang yang mengusulkan itu bahwasanya Kami telah menurunkan Al-Qur`ān kepadamu -wahai Rasul- yang dibacakan atas mereka. Sesungguhnya di dalam Al-Qur`ān yang diturunkan atas mereka itu terdapat rahmat dan nasihat bagi orang-orang yang beriman, mereka lah yang bisa mendapatkan manfaat darinya. Maka yang diturunkan kepada mereka itu lebih baik daripada apa yang mereka usulkan dari mukjizat semisal yang diturunkan kepada para Rasul terdahulu."
    },
    {
      "resource_id": 174,
      "text": "Katakan -wahai Rasul-, “Cukuplah Allah Yang Mahasuci sebagai saksi atas kejujuranku tentang apa yang aku bawa dan sebagai saksi atas pendustaan kalian terhadapnya, Dia Maha Mengetahui apa yang ada di langit dan mengetahui apa yang ada di bumi, tidak ada sesuatu pun dari keduanya yang luput dari-Nya. Dan orang-orang yang percaya dengan kebatilan dari setiap apa yang disembah selain Allah dan ingkar dengan Allah yang merupakan Żat satu-satunya yang berhak untuk disembah. Mereka itu adalah orang-orang yang merugi karena mereka menggantikan keimanan dengan kekufuran."
    },
    {
      "resource_id": 174,
      "text": "    Orang-orang musyrik memintamu -wahai Rasul- untuk mempercepat datangnya siksa yang engkau peringatkan kepada mereka. Kalau seandainya Allah tidak menentukan untuk menyiksa mereka pada suatu waktu yang tidak bisa dimajukan dan tidak pula bisa dimundurkan, niscaya siksa yang mereka minta itu datang kepada mereka, sungguh siksa itu datang kepada mereka dengan tiba-tiba dalam kondisi mereka tidak menyangka-nyangka."
    },
    {
      "resource_id": 174,
      "text": "Mereka minta untuk disegerakan siksa yang engkau janjikan kepada mereka, dan sesungguhnya neraka Jahanam yang telah Allah janjikan untuk orang-orang yang kafir pasti meliputi mereka, hingga mereka tidak bisa lari dari siksanya."
    },
    {
      "resource_id": 174,
      "text": "    Pada hari di saat siksa mengepung mereka dari atas mereka dan menjadi kasur bagi mereka dari arah bawah kaki mereka, dan Allah berfirman kepada mereka sebagai bentuk celaan atas mereka, “Rasakanlah balasan dari syirik dan kemaksiatan yang pernah kalian lakukan.”"
    },
    {
      "resource_id": 174,
      "text": "Wahai hamba-hamba-Ku yang beriman kepada-Ku! Berhijrahlah kalian dari negeri yang di situ kalian tidak bisa beribadah kepada-Ku dengan tenang, sesungguhnya bumi-Ku itu luas maka sembahlah aku semata dan janganlah engkau menyekutukan-Ku dengan sesuatupun."
    },
    {
      "resource_id": 174,
      "text": "    Dan janganlah ketakutan terhadap kematian mencegah kalian untuk berhijrah, setiap jiwa akan merasakan kematian, kemudian hanya kepada Kami semata kalian kembali pada hari Kiamat untuk perhitungan dan pembalasan."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang beriman kepada Allah dan mengerjakan amal perbuatan saleh yang mendekatkannya kepada Allah, sungguh Kami akan menyiapkan untuk mereka kamar-kamar di Surga, di bawahnya mengalir sungai-sungai, mereka kekal di dalamnya, mereka tidak terjamah oleh kefanaan. Balasan ini adalah sebaik-baik balasan untuk orang yang menjalankan ketaatan kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Ini juga merupakan sebaik-baik balasan bagi orang-orang yang menempuh ketaatan kepada Allah dengan bersabar dalam menjalankannya dan di dalam menghindari kemaksiatan terhadap Allah serta hanya kepada Allah semata mereka menggantungkan segala perkara mereka."
    },
    {
      "resource_id": 174,
      "text": "Setiap hewan melata -meski banyak jumlahnya- hingga tidak bisa mengumpulkan rezekinya serta memikulnya, Allah lah yang memberinya rezeki dan memberi rezeki kepada kalian. Maka tidak ada alasan bagi kalian untuk tidak berhijrah karena khawatir kelaparan, dan Dia Maha Mendengar ucapan-ucapan kalian dan Maha Mengetahui segela niat dan amal perbuatan kalian, tidak ada sedikitpun dari hal itu yang luput dari-Nya, dan Dia akan memberi balasan untuk kalian."
    },
    {
      "resource_id": 174,
      "text": "Jika engkau -wahai Rasul- bertanya kepada orang-orang musyrik, “Siapa yang menciptakan langit? Siapa yang menciptakan bumi? Siapa yang menundukkan matahari dan bulan, keduanya saling bergantian?” Niscaya mereka menjawab, “Yang menciptakan langit, menciptakan bumi, menundukkan matahari dan bulan terus menerus adalah Allah.” Maka bagaimana mereka terpalingkan dari keimanan kepada Allah semata dan menyembah tuhan-tuhan selain Allah yang tidak mampu mendatangkan manfaat dan tidak pula memberikan mudarat?"
    },
    {
      "resource_id": 174,
      "text": "Allah melapangkan rezeki bagi hamba-hamba-Nya yang dikehendaki-Nya, dan menyempitkannya bagi yang dikehendaki-Nya, karena suatu himah yang hanya diketahui oleh-Nya. Sesungguhnya Allah Maha Mengetahui segala sesuatu, tidak ada sesuatu pun yang luput dari-Nya, maka tidak luput darinya tindakan apa yang baik bagi hamba-hamba-Nya."
    },
    {
      "resource_id": 174,
      "text": "Jika engkau -wahai Rasul- bertanya kepada orang-orang musyrik, “Siapa yang menurunkan air dari langit yang Dia gunakan menghidupkan bumi setelah sebelumnya merupakan tanah gersang?” Niscaya mereka menjawab, “Yang menurunkan hujan dari langit dan Dia gunakan menghidupkan bumi adalah Allah.” Katakan -wahai Rasul- “Segala puji bagi Allah yang telah menampakkan bukti kepada kalian, tapi kenyataannya kebanyakan dari kalian tidak berakal, sebab apabila mereka berakal, niscaya mereka tidak mungkin menyekutukan Allah dengan berhala-berhala yang tidak mampu mendatangkan manfaat dan tidak pula mampu memberi mudarat."
    },
    {
      "resource_id": 174,
      "text": " Tidaklah kehidupan dunia ini -dengan segala syahwat dan kenikmatan yang ada padanya- melainkan gurauan dan permainan bagi orang-orang yang tergantung kepadanya, tidak lama akan segera habis. Dan sesungguhnya negeri Akhirat adalah kehidupan yang sebenarnya karena keabadiannya. Kalau mereka mengetahuinya niscaya mereka tidak akan mendahulukan yang fana daripada yang kekal."
    },
    {
      "resource_id": 174,
      "text": "Dan ketika orang-orang musyrik naik kapal di lautan, mereka berdoa kepada Allah semata dengan mengikhlaskan doa hanya untuk-Nya agar menyelamatkan mereka dari tenggelam. Namun tatkala Allah telah menyelamatkan mereka dari tenggelam, mereka kembali menjadi musyrik dengan berdoa kepada tuhan-tuhan mereka bersamaan dengan doanya kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Mereka kembali menjadi musyrik untuk mengingkari kenikmatan yang telah Kami berikan kepada mereka dan untuk menikmati apa yang telah mereka dapatkan berupa perhiasan kehidupan dunia, dan niscaya mereka akan mengetahui akibat perbuatan mereka ketika mereka mati."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah orang-orang yang mengingkari nikmat-nikmat Allah atas mereka itu ketika Allah menyelamatkan mereka dari tenggelam mengetahui adanya kenikmatan lain, yaitu bahwa Kami telah membuatkan untuk mereka tanah suci yang di dalamnya mereka merasa aman atas darah dan harta mereka, pada saat orang-orang selain mereka sedang ditimpa peperangan; mereka terbunuh, ditahan, wanita-wanita dan keluarga mereka ditawan, harta mereka dirampas. Apakah dengan kebatilan dari tuhan-tuhan yang mereka akui itu mereka percaya sementara terhadap kenikmatan yang Allah berikan mereka mengingkari? Kenapa mereka tidak mensyukurinya kepada Allah?"
    },
    {
      "resource_id": 174,
      "text": "Tidak ada seorangpun yang lebih zalim daripada orang yang mengada-adakan dusta atas Allah dengan mengadakan sekutu bagi-Nya, atau mendustakan kebenaran yang dibawa oleh Rasul-Nya. Tidak disangsikan bahwa Neraka Jahanam adalah tempat bagi orang-orang kafir dan yang semisal dengan mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang berjuang melawan orang-orang kafir untuk mencari rida Kami niscaya Kami mudahkan baginya untuk mendapatkan jalan yang lurus, dan sesungguhnya Allah bersama orang-orang yang berbuat baik dengan bantuan-Nya, pertolongan-Nya dan petunjuk-Nya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "29" }
  }
}
