{
  "translations": [
    {
      "resource_id": 176,
      "text": "Ǣlif, Lǣ-ǣm, Mī-īm الٓمٓ. Lettere simili sono presenti all'inizio della Surat Al Beǭarah."
    },
    {
      "resource_id": 176,
      "text": "La gente ha forse pensato che dichiarando: \"Crediamo in Allāh\", verranno risparmiati, senza venir messi alla prova per verificare la sincerità delle loro affermazioni?! Se sono realmente credenti, le cose non stanno come pensano\""
    },
    {
      "resource_id": 176,
      "text": "E mettemmo alla prova coloro che li precedettero, in modo che Allāh potesse fare luce su chi sono i sinceri nella loro fede e sulle menzogne dei bugiardi."
    },
    {
      "resource_id": 176,
      "text": "Al contrario, coloro che commettono peccati e atti di idolatria, o altro, hanno forse pensato di poterci ostacolare, o che avrebbero potuto salvarsi dalla Nostra punizione?! Che infausto ciò che hanno affermato! Essi non possono ostacolare Allāh, e non potranno salvarsi dalla Sua punizione, se muoiono da miscredenti."
    },
    {
      "resource_id": 176,
      "text": "Chiunque speri di incontrare Allāh, nel Giorno della Resurrezione, in modo che lo rinsaldi, sappia che il termine che Allāh ha stabilito è incombente. Ed Egli è Colui che ascolta le parole dei Suoi sudditi, Consapevole delle loro azioni, nulla può sfuggirGli e li ricompenserà per ciò."
    },
    {
      "resource_id": 176,
      "text": "E chi lotta contro il proprio animo per condurlo all'obbedienza e alla lontananza dal peccato, e che ha lottato per la causa di Allāh, in verità lotta per sé stesso, poiché è lui a trarne beneficio, mentre Allāh è Autosufficiente e non ha bisogno delle Sue creature; la loro obbedienza non Gli fa guadagnare nulla, né la loro disobbedienza Gli fa mancare nulla."
    },
    {
      "resource_id": 176,
      "text": "A coloro che hanno creduto e che hanno pazientato, quando li abbiamo messi alla prova, e che hanno compiuto buone azioni, rimuoveremo i loro peccati per le buone azioni che hanno compiuto, e li ricompenseremo, nell'Aldilà, con cose migliori di ciò che compievano nella vita terrena."
    },
    {
      "resource_id": 176,
      "text": "E raccomandammo all'uomo, nei riguardi dei suoi genitori, di rispettarli e di essere benevolo con loro; e se i tuoi genitori, o uomo, insistono nel condurti ad adorare un Mio pari, all'infuori di Me, che tu non conosci, come è accaduto a Saad ibn Abì Waǭǭaș, che Allāh sia soddisfatto di lui, con sua madre, non obbedire loro, in quanto obbedire alle creature è un peccato dinanzi al Creatore; e a Me solo sarà il vostro ritorno, Nel Giorno del Giudizio, nel quale vi informerò di ciò che compivate in vita e vi giudicherò per questo."
    },
    {
      "resource_id": 176,
      "text": "E coloro che hanno creduto in Allāh e che hanno compiuto opere buone, li faremo unire, nel Giorno della Resurrezione, ai pii, e li raduneremo assieme a loro e li ricompenseremo allo stesso modo."
    },
    {
      "resource_id": 176,
      "text": "E tra la gente c'è chi dice: \"Noi crediamo in Allāh\". Se i miscredenti gli fanno del male per la sua fede, egli considera tale punizione come una punizione di Allāh, e così ripudia la fede per assecondare i miscredenti; e se Allāh ti concede la vittoria, o messaggero, dirà: \"Eravamo con voi, o credenti, nella fede\". Non sa forse che Allāh è Consapevole di ciò che nascondo gli animi della gente?! Nulla di ciò Gli è nascosto, sia miscredenza o fede. Come possono informare Allāh di ciò che vi è nei loro cuori mentre Allāh ne è più Consapevole di loro ?!\""
    },
    {
      "resource_id": 176,
      "text": "Allāh è Consapevole di chi ha creduto sinceramente, ed è Consapevole di chi siano gli ipocriti, coloro che mostravano la fede e che nascondevano la miscredenza."
    },
    {
      "resource_id": 176,
      "text": "E i miscredenti dissero a coloro che credettero in Allāh solo: \"Seguite la nostra religione e il nostro culto, e noi ci faremo carico dei vostri peccati, così verremo puniti al vostro posto\". Tuttavia, essi non potevano assumersi la responsabilità dei loro peccati. In verità, mentivano nelle loro affermazioni."
    },
    {
      "resource_id": 176,
      "text": "questi idolatri che invitano alla falsità e ai peccati, affermando di farsi carico dei loro stessi peccati e dei peccati di coloro che hanno invitato, senza far mancare alcun peccato dei loro seguaci, verranno interrogati, nel Giorno della Resurrezione, sulle falsità che inventarono in vita."
    },
    {
      "resource_id": 176,
      "text": "Inviammo Nūħ come messaggero al suo popolo, dove rimase per un periodo di novecentocinquanta anni, invitandoli all'Unicità di Allāh. Lo smentirono e perseverarono nella loro miscredenza: Il Diluvio li colpì mentre erano trasgressori, poiché non credevano in Allāh e smentivano i Suoi messaggeri: Vennero distrutti con l'annegamento."
    },
    {
      "resource_id": 176,
      "text": "Salvammo Nūħ e i credenti che erano assieme a lui nell'Arca dalla distruzione e dall'annegamento, e rendemmo l'Arca un esempio rivolto alla gente, affinché ne prendessero atto."
    },
    {
      "resource_id": 176,
      "text": "E rammenta, o Messaggero, la storia di Ibrāhīm, quando disse al suo popolo: \"Adorate Allāh solo, e temete la Sua punizione, obbedendo ai Suoi ordini e rispettando i Suoi divieti; ciò che vi è stato ordinato è cosa migliore per voi, se sapeste.\""
    },
    {
      "resource_id": 176,
      "text": "In verità, o idolatri, voi adorate idoli che non vi portano giovamento né vi fanno alcun male, e inventate bugie quando affermate che costoro meritino di essere adorati. In verità, coloro che adorate, all'infuori di Allāh, non possiedono sostentamento che possano concedervi: Chiedete il sostentamento ad Allāh, poiché Egli è il Sostentatore, e adorate Lui solo e non associateGli i beni che vi ha concesso. A lui solo tornerete, nel Giorno della Resurrezione, per il Rendiconto e la Retribuzione, non ai vostri idoli."
    },
    {
      "resource_id": 176,
      "text": "Se smentite, o idolatri, ciò che Muħammed (pace e benedizioni di Allāh su di lui ﷺ) ha comunicato, sappiate che altri popoli smentirono prima di voi, come il popolo di Nūħ, A'ad e Thamūd; tuttavia, Il Messaggero non deve fare altro che comunicare chiaramente, e vi ha comunicato ciò che il Suo Dio gli ha ordinato."
    },
    {
      "resource_id": 176,
      "text": "Questi rinnegatori non vedono come Allāh creò il Creato al principio, e come poi lo riporta in vita dopo la sua fine? In verità, ciò è cosa facile per Allāh: Egli è L'Onnipotente, nulla Gli è impossibile."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a coloro che rinnegano la Resurrezione: \"Vagate in terra e osservate come Allāh diede inizio alla creazione, e poi Allāh riporterà in vita la gente, dopo la morte, una seconda volta, per la Resurrezione e il Rendiconto. In verità, Allāh è Onnipotente, nulla Gli è impossibile, non è incapace di resuscitare la gente, così come non fu incapace di crearli la prima volta\"."
    },
    {
      "resource_id": 176,
      "text": "Egli punisce i Suoi sudditi che vuole per Sua giustizia, e ha pietà dei Suoi sudditi che vuole, per Sua grazia, e a Lui solo tornerete, nel Giorno della Resurrezione, per il Rendiconto, quando Egli vi resusciterà dalle vostre tombe, vivi."
    },
    {
      "resource_id": 176,
      "text": "E voi non potete sfuggire al vostro Dio né salvarvi dalla Sua punizione in terra né in cielo, e non avete, all'infuori di Allāh, un tutore che si prenda cura dei vostri affari, e non avete, all'infuori di Allāh, un sostenitore che vi allevi la Sua punizione."
    },
    {
      "resource_id": 176,
      "text": "Coloro che non hanno creduto nei Segni di Allāh, gloria Sua, né al Suo incontro, nel Giorno della Resurrezione, costoro sono rassegnati del fatto che non riceveranno la Nostra Misericordia e non entreranno mai in Paradiso a causa della loro miscredenza, e costoro subiranno una punizione dolorosa che li attende nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "La risposta del popolo di Ibrāhīm – dopo che ordinò loro di adorare Allāh solo e di abbandonare l'adorazione di altri idoli – non fu altro che: \"Uccidetelo o gettalo nel fuoco sostenendo le vostre divinità\", e Allāh lo salvò dal fuoco. In verità, nella sua salvezza dal fuoco, dopo che lo gettarono in esso, vi è un esempio per i credenti, poiché sono questi ultimi a trarne giovamento."
    },
    {
      "resource_id": 176,
      "text": "E Ibrāhīm, pace a lui, disse al suo popolo: \"In verità, avete preso delle statue come idoli da adorare, per radunarvi e per creare legami allo scopo di adorarle nella vita terrena. Dopodiché, nel Giorno della Resurrezione, questo legame tra di voi verrà spezzato, e ognuno si distaccherà dall'altro quando vedrà la punizione, e vi maledirete a vicenda, e il luogo in cui sarete condotti è il Fuoco, e non avrete sostenitori che vi salvino dalla punizione di Allāh, né i vostri idoli che adoravate all'infuori di Allāh, né altri\"."
    },
    {
      "resource_id": 176,
      "text": "E Lūţ, pace a lui, gli credette, e Ibrāhīm, pace a lui, disse: \"In verità devo emigrare verso il mio Dio nella terra benedetta del Levante (Al-Shāmالشّام ); in verità, Egli è il Potente, Colui che non può essere vinto, e chi emigra verso di Lui non può essere umiliato, il Saggio nei Suoi Decreti e nella Sua Amministrazione."
    },
    {
      "resource_id": 176,
      "text": "E concedemmo ad Ibrāhīm Is'ħāǭ e suo figlio Ya'ǭūb, e rendemmo i suoi discendenti dei profeti, e gli concedemmo Libri rivelati da Allāh; gli concedemmo una ricompensa per la sua pazienza sulla Retta Via, in vita, rendendo i suoi figli devoti e donandogli una buona reputazione; in verità egli, nell'Aldilà, verrà ricompensato con la ricompensa dei giusti, e ciò che ha ottenuto nella vita terrena non sarà fatto mancare alla generosa ricompensa che è stata preparata per lui nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "E rammenta – o Messaggero – di Lūţ, quando disse al suo popolo: \"In verità, voi commettete peccati nefandi che nessuno aveva mai commesso nei mondi, prima di voi. Siete stati i primi ad aver commesso questi peccati che il buon istinto ripudia\""
    },
    {
      "resource_id": 176,
      "text": "Cercate forse i maschi per assecondare i vostri vizi, e ostacolate la strada dei viaggiatori che non posso passare, per timore delle nefandezze, e commettete nelle vostre riunioni azioni riprovevoli, come il nudismo o fare del male ai passanti con le parole e con i fatti?!\" La risposta del suo popolo, dopo averli dissuasi dal commettere cattive azioni, non fu altro che dirgli: \"Facci subire la punizione di Allāh con la quale ci minacci, se sei veritiero in ciò che affermi\"."
    },
    {
      "resource_id": 176,
      "text": "Lūţ, pace a lui, disse, invocando il suo Dio, dopo l'intransigenza del suo popolo e la loro richiesta di far scendere la punizione su di loro, sbeffeggiandolo: \"Dio mio, sostienimi contro il popolo che corrompe la terra con gli atti di miscredenza e i nefandi peccati che vi diffondono.\""
    },
    {
      "resource_id": 176,
      "text": "Quando giunsero gli angeli che inviammo a Ibrāhīm come annunciatori di Is'ħāǭ e, dopo di lui, di suo figlio Ya'ǭūb, gli dissero: \"In verità siamo giunti per distruggere gli abitanti del villaggio di Sadūm, il villaggio del popolo di Lūţ; in verità, il suo popolo è trasgressore a causa delle nefandezze che commette\""
    },
    {
      "resource_id": 176,
      "text": "Ibrāhīm, pace a lui, disse agli angeli: \"In verità, in questo villaggio, la cui gente volete distruggere, vi è Lūţ, ed egli non è tra questi trasgressori\". Gli angeli dissero: \"Sappiamo bene chi vi abita; salveremo lui e la sua famiglia dalla distruzione che subirà la gente del villaggio, tranne sua moglie, che sarà tra coloro che resteranno e verranno distrutti; la distruggeremo assieme a loro\"."
    },
    {
      "resource_id": 176,
      "text": "E quando giunsero gli angeli che inviammo per distruggere il popolo di Lūţ, Lūţ si addolorò per la loro venuta e ne fu triste, poiché temeva per loro, a causa della malignità del suo popolo. Gli angeli vennero da lui in forma umana, e il suo popolo cercava gli uomini per assecondare i loro vizi, invece che le donne. Gli angeli gli dissero: \"Non temere, il tuo popolo non ti farà alcun male, e non rattristarti per ciò che ti abbiamo detto della loro distruzione; in verità, noi salveremo te e la tua famiglia dalla distruzione, tranne tua moglie, che sarà tra coloro che resteranno e verranno distrutti: La distruggeremo assieme a loro\""
    },
    {
      "resource_id": 176,
      "text": "In verità, Noi stiamo per colpire le persone di questo villaggio, che commettevano nefandezze, con una punizione dal cielo, ovvero la pietra di Sijjīl, come punizione per essersi allontanati dall'obbedienza dovuta ad Allāh commettendo abominevoli nefandezze, frequentando gli uomini invece che le donne."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo reso questo villaggio che abbiamo distrutto un chiaro segno rivolto a un popolo ragionevole, poiché sono loro a prendere atto di questi Segni."
    },
    {
      "resource_id": 176,
      "text": "E inviammo a Medyen il loro fratello di sangue Shu'ayb, pace a lui; disse: \"O popolo, adorate Allāh solo e desiderate, durante la vostra preghiera rivolta a Lui parte della ricompensa dell'Ultimo Giorno, e non corrompete la terra commettendo peccati e diffondendoli\"."
    },
    {
      "resource_id": 176,
      "text": "E il suo popolo lo smentì e così vennero colpiti dalla Scossa, ed eccoli chini nelle loro case, con i volti al suolo, immobili."
    },
    {
      "resource_id": 176,
      "text": "E distruggemmo inoltre A'ad, il popolo di Hūd, Thamūd, e il popolo di Sāleħ, e potete notare, o popolo della Mekkah, le loro case in Ħijr e nella valle Al-Shaħar(الشّحر), in Ħadramaut, che vi dimostrano la loro distruzione: le loro dimore sono vuote, e testimoniano questo fatto. Satana abbellì i loro atti di miscredenza e altri loro peccati; li sviò dalla Retta Via, ed essi erano consapevoli di quale fosse la verità, la perdizione, il trionfo e la trasgressione, per quanto insegnarono loro i messaggeri, ma scelsero di seguire il vizio invece che la Buona Guida."
    },
    {
      "resource_id": 176,
      "text": "Distruggemmo Ǭārūn quando oltraggiò il popolo di Mūsā, facendolo sprofondare assieme alla sua dimora, e distruggemmo il Faraone e il suo ministro Hāmān, facendoli annegare nel mare; e giunse loro Mūsā con i chiari segni che provavano la sua veridicità; si insuperbirono nella terra d'Egitto, e non vi credettero e, disobbedendoci, non ebbero scampo dalla Nostra punizione."
    },
    {
      "resource_id": 176,
      "text": "E colpimmo ognuno di questi popoli menzionati con una punizione distruttiva. Tra di loro vi fu il popolo di Lūţ, sul quale scagliammo la pietra di Sijjīl, e vi è il popolo di Sāleħ e il popolo di Shu'ayb, che furono colti dall'Urlo; e tra di loro vi è Ǭārūn, colui la cui casa facemmo sprofondare nella terra; e tra loro vi fu il popolo di Nūħ, e il Faraone e Hāmān, che annientammo facendoli annegare. Allāh non fece loro torto, distruggendoli senza aver commesso peccato; piuttosto fecero torto a loro stessi commettendo peccati, e meritarono la punizione."
    },
    {
      "resource_id": 176,
      "text": "Come gli idolatri, coloro che hanno preso altre divinità all'infuori di Allāh, nella speranza che potessero giovarli oppure intercedere per loro, così è il ragno, che costruisce un nido per proteggersi dall'aggressione dei nemici e, in verità, i nidi più deboli sono quelli dei ragni, e non difendono dal nemico; e così i loro idoli non portano loro giovamento né fanno loro del male né possono intercedere per loro. Se gli idolatri lo sapessero, non avrebbero preso questi idoli come divinità all'infuori di Allāh."
    },
    {
      "resource_id": 176,
      "text": "In verità, Allāh, gloria Sua, L'Altissimo sa cosa adorano all'infuori di Lui, nulla di ciò Gli è nascosto, ed Egli è il Potente, Colui che non può essere vinto, Saggio nei confronti del Suo Creato, della Sua Legge e della Sua Amministrazione."
    },
    {
      "resource_id": 176,
      "text": "Questi esempi che Noi mostriamo alla gente per risvegliarli, mostrare loro la verità e guidarli ad essa, vengono compresi nel modo giusto solo dai sapienti, coloro che comprendono le Leggi di Allāh e i Suoi scopi."
    },
    {
      "resource_id": 176,
      "text": "Allāh, gloria Sua, L'Altissimo, creò i cieli e creò la terra con verità, e non li creò invano né per gioco. In verità, in quella Creazione vi è una chiara prova della Potenza di Allāh per i credenti, perché sono costoro che utilizzano la creazione di Allāh per giungere al Creatore, gloria Sua; tuttavia i miscredenti osservano i segni negli orizzonti e nei loro animi, noncuranti dell'Immensità e della Potenza del Creatore, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "Leggi, o Messagero, alla gente, il Corano che ti è stato ispirato da Allāh e compi la Preghiera con devozione; in verità, la Preghiera compiuta con devozione impedisce, a chi la pratica, di cadere nei peccati e nelle nefandezze, in seguito alla luce che crea nei cuori, la quale impedisce di commettere peccati e guida alle buone azioni. Menzionare il nome di Allāh è la cosa più grande e più virtuosa; e Allāh è Consapevole di ciò che fate; nessuna vostra azione Gli è nascosta e vi ricompenserà per le vostre azioni: Se è buona con il bene, e se malvagia con il male."
    },
    {
      "resource_id": 176,
      "text": "Non dialogate e non disputate – o credenti – con gli Ebrei e i Nazareni se non con le buone maniere e nel modo più esemplare, ovvero con la guida, la predica e le prove evidenti, tranne i trasgressori, tra di loro, e coloro che perseverano nella superbia, e che vi hanno dichiarato guerra: combatteteli finché non si arrendono o non pagano il tributo, sottomessi. E dite agli Ebrei e ai Nazareni: \"Crediamo nel Corano che Allāh ci ha rivelato, e crediamo nella Torāh e nel Vangelo che vi sono stati rivelati; e il nostro e vostro Dio è Unico, e non ha pari nella Sua Divinità, nella Sua Maestà e nella Sua Perfezione; e noi siamo umilmente sottomessi a Lui solo\"."
    },
    {
      "resource_id": 176,
      "text": "Così come abbiamo rivelato i Libri prima di te, ti abbiamo rivelato il Corano; alcuni di coloro che leggono la Torāh, come Abdullāh ibn Salām, credono in esso, per mezzo delle sue menzioni che trovano nei loro Libri. Alcuni di questi idolatri credono in esso, e quelli che rinnegano i Nostri Segni sono i miscredenti, che sono sempre stati miscredenti e hanno sempre rinnegato la verità, nonostante la sua evidenza."
    },
    {
      "resource_id": 176,
      "text": "Prima del Corano tu non leggevi alcun libro, o Messaggero, e non scrivevi nulla di tuo pugno, poiché sei analfabeta, non sei in grado di leggere né scrivere. Se fossi stato in grado di leggere e scrivere, la gente ignorante avrebbe dubitato della tua Profezia, e avrebbe utilizzato come scusa il fatto che tu copiassi dai Libri precedenti."
    },
    {
      "resource_id": 176,
      "text": "Piuttosto, il Corano che ti è stato rivelato consiste in chiari Segni, nei cuori dei credenti che hanno ottenuto la conoscenza; e non rinnegano i Nostri Segni se non altri di coloro che fanno torto a loro stessi, non credendo in Allāh e associandoGli altre divinità."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri dissero: \"Non potevano essere concessi a Muħammed dei Segni, da parte del Suo Dio, così come furono concessi a messaggeri prima di lui?\" Di', o Messaggero, a coloro che propongono ciò: \"In verità, i Segni sono nelle mani di Allāh, gloria Sua, ed Egli li rivela quando vuole, e non spetta a me rivelarli; in verità, io sono un ammonitore della punizione di Allāh, e il mio avvertimento è chiaro\"."
    },
    {
      "resource_id": 176,
      "text": "Non sono sufficienti a costoro che fanno queste proposte i Segni che ti sono stati rivelati, o Messaggero, come il Corano che viene loro recitato?! In verità, questo Corano che ti è stato rivelato è una grande misericordia per il popolo dei credenti: sono costoro a trarne vantaggio; ciò che è stato rivelato loro è migliore di ciò che dicono sia stato rivelato ai messaggeri precedenti."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"È sufficiente Allāh, gloria Sua, come testimone della veridicità di ciò che vi comunico e del fatto che voi rinnegate; Egli è Consapevole di ciò che vi è nei cieli e in terra: nulla di ciò Gli è nascosto. Coloro che credono nella falsità di tutto ciò che viene adorato all'infuori di Allāh, e che hanno rinnegato Allāh, il solo a meritare adorazione, costoro sono i perdenti, coloro che hanno scambiato la fede con la miscredenza."
    },
    {
      "resource_id": 176,
      "text": "O Messaggero di Allāh, questi idolatri affrettano la punizione dalla quale li hai messi in guardia. Se non fosse per il fatto che Allāh abbia stabilito un termine per la loro punizione, che non verrà né anticipato, né posticipato, avrebbero subito la punizione che chiedevano, ed essa giungerà loro all'improvviso, senza che se ne accorgano."
    },
    {
      "resource_id": 176,
      "text": "E affrettano la punizione che hai loro promesso; in verità, l'Inferno che Allāh ha promesso ai miscredenti li circonderà, e non saranno in grado di sfuggire al suo tormento."
    },
    {
      "resource_id": 176,
      "text": "Il giorno in cui la punizione li coprirà da sopra le loro teste, e dal suolo sotto i loro i piedi, dirà loro Allāh, rimproverandoli: \"Assaggiate la punizione degli atti di idolatria e dei peccati che commettevate\"."
    },
    {
      "resource_id": 176,
      "text": "O miei sudditi che credete in Me, emigrate dalla terra in cui non potete adorarmi: in verità, la mia terra è vasta, dunque adorate Me solo e non associatemi nessuno."
    },
    {
      "resource_id": 176,
      "text": "E la paura della morte non vi impedisca di emigrare: ogni anima dovrà provare la morte, dopodiché a Noi soli tornerete, nel Giorno della Resurrezione, per il Rendiconto e la Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "E coloro che credono in Allāh e che compiono buone azioni che li avvicinano a Lui, li faremo dimorare nel Paradiso, in dimore sotto le quali scorrono fiumi, in cui risiederanno in eterno e non moriranno mai: che beata ricompensa per coloro che obbediscono ad Allāh!"
    },
    {
      "resource_id": 176,
      "text": "Che beata ricompensa per coloro che sono obbedienti ad Allāh, e che hanno pazientato obbedendoGli, allontanandosi dagli atti di disobbedienza, e che si affidano unicamente al loro Dio in tutti i loro affari!"
    },
    {
      "resource_id": 176,
      "text": "Tutti gli animali – nonostante il loro grande numero – che non riescono a procurarsi il loro sostentamento né trasportarlo, vengono sostenuti da Allāh, così come sostiene voi, e così non avete scuse per rinunciare ad emigrare per timore della fame: Egli è l'Ascoltatore delle vostre parole, Colui che è Consapevole delle vostre intenzioni e azioni, nulla di ciò Gli è nascosto, e vi retribuirà per questo."
    },
    {
      "resource_id": 176,
      "text": "Se chiedi, o Messaggero, a questi idolatri: \"Chi ha creato i cieli? Chi ha creato la terra? E chi ha asservito il sole e la luna, che si alternano?\" Diranno: \"Allāh li ha creati\". Perché si sviano dal credere in Allāh solo e adorano, all'infuori di Lui, divinità che non possono giovarli né nuocergli?!"
    },
    {
      "resource_id": 176,
      "text": "Allāh estende i mezzi di sostentamento ai Suoi sudditi che vuole e li limita a chi vuole, ad uno scopo che Lui solo conosce: in verità Allāh è Onnisciente, nulla Gli è nascosto, e non Gli sono nascosti i piani utili ai Suoi sudditi."
    },
    {
      "resource_id": 176,
      "text": "Se chiedi – O Messaggero – agli idolatri: \"chi ha fatto scendere l'acqua dal cielo che fa germogliare la terra dopo la sua sterilità? Diranno: \"Colui che ha fatto scendere la pioggia dal cielo per far germogliare la terra è Allāh\". Di', o Messaggero: \"Lode ad Allāh, che ha portato alla luce le prove contro di voi; al contrario, ciò che accade è che la maggior parte di loro non ragiona; se avessero ragionato, non avrebbero associato ad Allāh divinità che non possono giovare né nuocere\""
    },
    {
      "resource_id": 176,
      "text": "E questa vita terrena – con i suoi desideri e piaceri – non è altro che distrazione e gioco per i cuori che si aggrappano ad essa, e termina in fretta; in verità, l'ultima Dimora è la vera vita, poiché è eterna. Se avessero saputo, non avrebbero preferito ciò che è effimero a ciò che è eterno."
    },
    {
      "resource_id": 176,
      "text": "E se gli idolatri salgono sulle navi che solcano il mare, invocano Allāh solo, sinceri nei Suoi confronti durante la loro invocazione, affinché li salvi dall'annegamento. Quando li salvò dall'annegamento, tornarono all'idolatria, invocando altre divinità assieme a Lui."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri tornarono alla miscredenza, rinnegando le grazie che concedemmo loro e godendo del fiore della vita che venne loro concesso: verranno a conoscenza della loro infausta sorte quando moriranno."
    },
    {
      "resource_id": 176,
      "text": "Non vedono costoro che rinnegano le grazie di Allāh nei loro confronti, quando Allāh li salvò dall'annegamento, ulteriore grazia, che abbiamo stabilito per loro un luogo sacro dove il loro sangue e le loro ricchezze sono al sicuro, mentre altri vengono attaccati e vengono uccisi, resi prigionieri, e le loro donne e i loro figli ridotti in schiavitù, e derubati. Credono forse nella falsità delle loro divinità, nelle quali dicono di credere, e rinnegano le grazie di Allāh, e non sono grati ad Allāh per esse?!"
    },
    {
      "resource_id": 176,
      "text": "Nessuno è più ingiusto di chi inventa menzogne sul conto di Allāh, attribuendoGli dei pari, oppure smentendo la verità che il Suo Messaggero ha comunicato. Non vi è dubbio che l'Inferno sia la dimora dei miscredenti e dei loro simili."
    },
    {
      "resource_id": 176,
      "text": "E coloro che hanno lottato contro se stessi per compiacerCi, li guideremo alla Retta Via; e, in verità, Allāh è con i pii con l'aiuto, il sostegno e la buona guida."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "29" }
  }
}
