{
  "translations": [
    {
      "resource_id": 179,
      "text": "Alif. Lām. Mīm. Nauna na ang pagtatalakay sa mga kapareho ng mga ito sa simula ng Kabanatang Al-Baqarah."
    },
    {
      "resource_id": 179,
      "text": "Nagpalagay ba ang mga tao na sila, dahil sa pagsabi nila: \"Sumampalataya kami kay Allāh,\" ay hahayaan nang walang pagsusulit na maglilinaw sa reyalidad ng sinabi nila kung sila ba ay mga mananampalataya nang totohanan? Ang usapin ay hindi gaya ng ipinagpalagay nila."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang sumulit sa mga nauna sa kanila noon kaya talagang nakaaalam nga si Allāh ayon sa kaalaman ng paglitaw at nagbubunyag para sa inyo sa katapatan ng mga tapat sa pananampalataya nila at sa kasinungalingan ng mga sinungaling doon."
    },
    {
      "resource_id": 179,
      "text": "Bagkus nagpalagay ba ang mga gumagawa ng mga pagsuway gaya ng shirk at iba pa na rito na makapagpawalang-kakayahan sila sa Amin at makaligtas sila mula sa parusa Namin? Pumangit ang hatol nilang inihahatol nila sapagkat sila ay hindi makapagpapawalang-kakayahan kay Allāh ni makaliligtas mula sa parusa Niya kung namatay sila sa kawalang-pananampalataya nila."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang umaasa sa pakikipagkita kay Allāh sa Araw ng Pagbangon upang gumantimpala sa kanya ay alamin niya na ang taning na itinalaga ni Allāh para roon ay talagang darating kaagad. Siya ay ang Madinigin sa mga sinasabi ng mga lingkod Niya, ang Maalam sa mga ginagawa nila. Walang nakalulusot sa Kanya mula sa mga ito na anuman at gaganti Siya sa kanila sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang nakibaka sa sarili niya sa pagbunsod dito sa pagtalima at paglayo sa pagsuway at nakibaka sa landas ni Allāh ay nakibaka lamang para sa sarili niya dahil ang pakinabang doon ay bumabalik sa sarili. Si Allāh ay Walang-pangangailangan sa mga nilikha sa kabuuan ng mga ito sapagkat walang naidadagdag sa Kanya ang pagtalima nila at walang naibabawas sa Kanya ang pagsuway nila."
    },
    {
      "resource_id": 179,
      "text": "Ang mga sumampalataya, nagtiis sa pagsusulit Namin sa kanila, at gumawa ng mga gawang maayos ay talagang buburahin nga Namin ang mga pagkakasala nila dahil sa ginawa nila na mga gawang maayos at talagang gagantimpalaan nga Namin sila sa Kabilang-buhay ayon sa pinakamaganda sa dati nilang ginagawa sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Nagtagubilin Kami sa tao hinggil sa mga magulang niya na magpakabuti siya sa kanilang dalawa at gumawa siya ng maganda sa kanilang dalawa. Kung nagpunyagi silang dalawa sa iyo, O tao, upang magtambal ka sa Akin ng anumang wala kang kaalaman hinggil sa pagtatambal sa Akin – gaya ng naganap kay Sa`d bin Abī Waqqāṣ – malugod si Allāh sa kanya – dahil sa ina niya – ay huwag kang tumalima sa kanilang dalawa kaugnay roon dahil walang pagtalima sa isang nilikha kapalit ng pagsuway sa Tagalikha. Tungo sa Akin lamang ang pagbabalik ninyo sa Araw ng Pagbangon, saka magpapabatid Ako sa inyo hinggil sa anumang dati ninyong ginagawa sa Mundo at gaganti Ako sa inyo roon."
    },
    {
      "resource_id": 179,
      "text": "Ang mga sumampalataya kay Allāh at gumawa ng mga gawang maayos ay talagang magpapapasok nga Kami sa kanila sa Araw ng Pagbangon sa gitna ng mga maayos sapagkat kakalap Kami sa kanila kasama ng mga iyon at maggagantimpala Kami sa kanila ng gantimpala nila."
    },
    {
      "resource_id": 179,
      "text": "Mayroon sa mga tao na nagsasabi: \"Sumampalataya kami kay Allāh,\" ngunit kapag sinaktan sila ng mga tagatangging sumampalataya dahil sa pananampalataya nila ay nagtuturing sa pagdurusang dulot ng mga iyon sa kanila na gaya ng pagdurusang dulot ni Allāh kaya naman tumatalikod sila sa pananampalataya bilang pagsang-ayon sa mga tagatangging sumampalataya. Talagang kung may nangyaring isang pag-aadya mula sa Panginoon mo para sa iyo, O Sugo, ay talagang magsasabi nga sila: \"Tunay na kami noon ay kasama sa inyo, O mga mananampalataya, sa pananampalataya.\" Hindi ba si Allāh ay higit na nakaaalam sa anumang nasa mga dibdib ng mga tao? Hindi nakakukubli sa Kanya ang anumang nasa mga ito na kawalang-pananampalataya at pananampalataya. Kaya papaano silang nagbabalita kay Allāh ng nasa mga puso nila samantalang Siya ay higit na maalam sa anumang nasa mga ito kaysa sa kanila?"
    },
    {
      "resource_id": 179,
      "text": "Talagang nakaaalam nga si Allāh sa mga sumampalataya sa Kanya nang totohanan at talagang nakaaalam nga Siya sa mga mapagpaimbabaw na naghahayag ng pananampalataya at nagkikimkim ng kawalang-pananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tumangging sumampalataya sa mga sumampalataya kay Allāh lamang: \"Sundin ninyo ang relihiyon namin at ang anumang kami ay naroon at pasanin namin mismo ang mga pagkakasala ninyo para gantihan kami dahil sa mga ito sa halip na kayo.\" Hindi sila mga magpapasan ng anuman mula sa mga pagkakasala ng mga iyon. Tunay na sila ay talagang mga sinungaling sa sabi nilang ito."
    },
    {
      "resource_id": 179,
      "text": "Talagang magpapasan nga itong mga tagatangging sumampalataya, na mga tagapag-anyaya sa kabulaanan nila, ng mga pagkakasala nila na ginawa nila. Talagang magpapasan nga sila ng mga pagkakasala ng sinumang sumunod sa paanyaya nila nang walang naibabawas na anuman mula sa mga pagkakasala ng mga tagasunod nila. Talagang tatanungin nga sila sa Araw ng Pagbangon tungkol sa anumang dati nilang nililikha-likha sa Mundo na mga kabulaanan."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpadala Kami kay Noe bilang sugo sa mga tao niya, kaya namalagi siya sa kanila sa loob ng siyam na raan at limampung taon, habang nag-aanyaya sa kanila tungo sa paniniwala sa kaisahan ni Allāh, ngunit nagpasinungaling sila sa kanya at nagpatuloy sila sa kawalang-pananampalataya nila. Dumaklot sa kanila ang gunaw habang sila ay mga tagalabag sa katarungan dahilan sa kawalang-pananampalataya nila kay Allāh at pagpapasinungaling nila sa mga sugo Niya kaya napahamak sila sa pamamagitan ng pagkalunod."
    },
    {
      "resource_id": 179,
      "text": "Ngunit sinagip Namin si Noe at ang mga kasama sa kanya kabilang sa mga mananampalataya sa daong mula sa kapahamakan sa pamamagitan ng pagkalunod. Ginawa Namin ang daong bilang maisasaalang-alang para sa mga tao, na isasaalang-alang nila."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, ang kasaysayan ni Abraham nang nagsabi siya sa mga kababayan niya: \"Sumamba kayo kay Allāh lamang at mangilag kayo sa parusa Niya sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Ang ipinag-uutos na iyon ay higit na mabuti para sa inyo kung kayo ay naging nakaaalam."
    },
    {
      "resource_id": 179,
      "text": "Sumasamba lamang kayo, O mga tagapagtambal, sa mga diyus-diyusang hindi nakapagpapakinabang at hindi nakapipinsala. Lumilikha-likha kayo ng kasinungalingan nang nag-aangkin kayo ng pagiging karapat-dapat ng mga iyon sa pagsamba. Tunay na ang mga sinasamba ninyo bukod pa kay Allāh ay hindi nakapagdudulot para sa inyo ng isang panustos para tumustos sa inyo. Kaya humiling kayo sa ganang kay Allāh ng panustos sapagkat Siya ang Tagapagtustos, sumamba kayo sa Kanya lamang, at magpasalamat kayo sa Kanya sa ibiniyaya Niya sa inyo na panustos. Tungo sa Kanya lamang pababalikin kayo sa Araw ng Pagbangon para sa pagtutuos at pagganti, hindi tungo sa mga diyus-diyusan ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Kung magpapasinungaling kayo, O mga tagapagtambal, sa inihatid ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – may nagpasinungaling nga na mga kalipunan noong bago pa ninyo gaya ng mga tao nina Noe, `Ād, at Thamūd. Walang kailangan sa Sugo kundi ang pagpapaabot na maliwanag. Nagpaabot na siya sa inyo ng ipinag-utos sa Kanya ng Panginoon niya na ipaabot sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba napag-alaman nitong mga tagapagpasinungaling kung papaanong lumilikha si Allāh sa pasimula, pagkatapos ay nagpapanumbalik Siya nito matapos ng pagkalipol nito? Tunay na iyon, kay Allāh, ay madali sapagkat Siya ay nakakakaya: walang nakapagpapawalang-kakayahan sa Kanya na anuman."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagpasinungaling na ito sa pagkabuhay [na muli]: \"Humayo kayo sa lupain saka magnilay-nilay kayo kung papaano nagsimula si Allāh ng paglikha. Pagkatapos si Allāh ay magbibigay-buhay sa mga tao, matapos ng kamatayan nila, sa ikalawang buhay para sa pagkabuhay [na muli] at pagtutuos. Tunay na si Allāh sa bawat bagay ay May-kakayahan: walang nakapagpapawalang-kakayahan sa Kanya na anuman sapagkat hindi Siya nawawalang-kakayahan sa pagbuhay [na muli] sa mga tao kung paanong hindi Siya nawalang-kakayahan sa paglikha sa kanila sa unang [pagkakataon].\""
    },
    {
      "resource_id": 179,
      "text": "Nagpaparusa Siya sa sinumang niloloob Niya mula sa nilikha Niya ayon sa katarungan Niya at naaawa Siya sa sinumang niloloob Niya mula sa nilikha Niya ayon sa kabutihang-loob Niya. Tungo sa Kanya lamang kayo pababalikin sa Araw ng Pagbangon para sa pagtutuos kapag nagpabangon Siya sa inyo mula sa mga libingan ninyo bilang mga buhay."
    },
    {
      "resource_id": 179,
      "text": "Hindi kayo mga makaaalpas sa Panginoon ninyo ni mga makatatakas mula sa parusa Niya sa lupa ni sa langit. Walang ukol sa inyo bukod pa kay Allāh na isang katangkilik na tatangkilik sa kapakanan ninyo at walang ukol sa inyo bukod pa kay Allāh na isang mapag-adyang mag-aalis sa inyo ng pagdurusang dulot Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tumangging sumampalataya sa mga tanda ni Allāh – kaluwalhatian sa Kanya – at sa pakikipagkita sa Kanya sa Araw ng Pagbangon, ang mga iyon ay nawalan na ng pag-asa sa awa Niya kaya naman hindi sila papasok sa paraiso magpakailanman dahil sa kawalang-pananampalataya nila, at ang mga iyon ay may ukol sa kanila na isang pagdurusang nakasasakit na naghihintay sa kanila sa Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Ngunit walang iba ang sagot ng mga kababayan ni Abraham sa kanya – matapos ng pag-uutos niya sa kanila na pagsamba kay Allāh lamang at pag-iwan sa pagsamba sa iba pa sa Kanya gaya ng mga anito – kundi na nagsabi sila: \"Patayin ninyo siya o ihagis ninyo siya sa apoy bilang pag-aadya sa mga diyos ninyo.\" Ngunit iniligtas siya ni Allāh mula sa apoy. Tunay na sa pagpapaligtas sa kanya mula sa apoy matapos ng pagtapon sa kanya roon ay talagang may mga maisasaalang-alang para sa mga taong sumasampalataya dahil sila ay ang mga makikinabang sa mga maisasaalang-alang."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Abraham – sumakanya ang pagbati ng kapayapaan – sa mga kababayan niya: \"Gumawa lamang kayo ng mga diyus-diyusan bilang mga diyos na sinasamba ninyo dahil sa pagkakakilalahan at pagmamahalan sa pagsamba sa mga ito sa buhay na pangmundo. Pagkatapos sa Araw ng Pagbangon ay mapuputol ang pagmamahalan na iyon sa pagitan ninyo sapagkat magpapawalang-kaugnayan ang ilan sa inyo sa iba sa inyo sa sandali ng pagkakita sa pagdurusa at susumpa ang ilan sa inyo sa iba. Ang titigilan ninyong kakanlungan ninyo ay ang Apoy. Walang ukol sa inyo na mga tagaadya na magsasanggalang sa inyo laban sa pagdurusang dulot ni Allāh: wala mula sa mga diyus-diyusan ninyong dati ninyong sinasamba bukod pa kay Allāh, ni wala sa iba pa sa mga iyon.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit naniwala sa kanya si Lot – sumakanya ang pagbati ng kapayapaan. Nagsabi si Abraham – sumakanya ang pagbati ng kapayapaan: \"Tunay na ako ay lilikas tungo sa Panginoon ko, tungo sa pinagpalang lupain ng Sirya. Tunay na Siya ay ang Makapangyarihan na hindi napananaigan at hindi nahahamak ang sinumang lumikas sa Kanya, ang Marunong sa pagtatakda Niya at pangangasiwa Niya.\""
    },
    {
      "resource_id": 179,
      "text": "Ibinigay kay Abraham si Isaac at ang anak nitong si Jacob. Ginawa sa mga anak niya ang pagkapropeta at ang mga kasulatang ibinaba mula sa ganang kay Allāh. Ibibigay sa kanya ang gantimpala sa pagtitiis niya sa katotohanan sa Mundo sa pamamagitan ng kaayusan ng mga anak at ng pagbubunying maganda. Tunay na siya sa Kabilang-buhay ay talagang gagantihan ng ganti sa mga maayos. Hindi makababawas ang ibinigay sa kanya sa Mundo sa inihanda para sa kanya na ganting masagana sa Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, si Lot nang nagsabi siya sa mga kababayan niya: \"Tunay na kayo ay talagang gumagawa ng pagkakasalang masagwa, habang walang nakauna sa inyo sa paggawa niyon na isa man kabilang sa mga nilalang bago ninyo, sapagkat kayo ay ang kauna-unahan sa nagpasimula sa pagkakasalang ito, na tinatanggihan ng maayos na kalikasan ng pagkalalang (fiṭrah)."
    },
    {
      "resource_id": 179,
      "text": "Tunay na kayo ba ay talagang gumagawa [ng sodomiya] sa mga lalaki sa mga likod nila para sa pagtugon sa pagnanasa ninyo, nandarambong sa daan sa mga manlalakbay kaya hindi sila nagdaraan sa inyo sa takot sa ginagawa ninyong mahalay, at gumagawa sa mga umpukan ninyo ng mga gawaing nakasasama gaya ng paghuhubad at pananakit sa sinumang dumaraan sa inyo sa salita at gawa?\" Ngunit walang iba ang sagot ng mga kababayan niya sa kanya matapos ng pagsaway niya sa kanila sa paggawa ng mga nakasasama kundi na nagsabi sila sa kanya: \"Magdala ka sa amin ng pagdurusang dulot ni Allāh, na ibinabanta mo sa amin, kung ikaw ay naging tapat sa pinagsasabi mo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Lot – sumakanya ang pagbati ng kapayapaan – habang dumadalangin sa Panginoon niya matapos ng pagmamatigas ng mga kababayan niya at paghiling nila ng pagpapababa ng pagdurusa sa kanila dala ng pagmamaliit sa kanya: \"Panginoon ko, iadya Mo ako laban sa mga taong tagagulo sa lupa dahil sa ipinalalaganap nila na kawalang-pananampalataya at mga pagsuway na itinuturing na pangit.\""
    },
    {
      "resource_id": 179,
      "text": "Noong dumating ang mga anghel na ipinadala Namin upang magbalita ng nakagagalak kay Abraham hinggil kay Isaac at sa matapos nito na anak nitong si Jacob ay nagsabi sila: \"Tunay na kami ay magpapahamak sa mga naninirahan sa pamayanan ng Sodom, na pamayanan ng mga kababayan ni Lot. Tunay na ang mga naninirahan diyan ay laging mga tagalabag sa katarungan dahil sa isinasagawa nila na paggawa ng mahalay.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Abraham – sumakanya ang pagbati ng kapayapaan – sa mga anghel: \"Tunay na si Lot ay nasa pamayanang iyan na ninanais ninyong pasawiin ang mga naninirahan. Siya ay hindi kabilang sa mga tagalabag sa katarungan.\" Nagsabi ang mga anghel: \"Kami ay higit na maalam sa sinumang nariyan. Talagang sasagip nga kami sa kanya at sa mag-anak niya – mula sa kapahamakang ipabababa sa mga naninirahan sa pamayanan – maliban sa maybahay niya; ito noon ay kabilang sa mga maiiwang mapapahamak sapagkat magpapahamak kami rito kasama sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Noong pumunta ang mga anghel na ipinadala Namin kay Lot para magpahamak sa mga kababayan ni Lot ay nagpahapis sa kanya at nagpalungkot sa kanya ang pagdating nila dala ng pangamba para sa kanila mula sa kabuktutan ng mga kababayan niya sapagkat dumating ang mga anghel sa anyo ng mga lalaki at ang mga kababayan niya ay gumagawa [ng sodomiya] sa mga lalaki dala ng pagnanasa bukod pa sa mga babae. Nagsabi sa kanya ang mga anghel: \"Huwag kang mangamba sapagkat hindi makapagpaparating sa iyo ng kasagwaan ang mga kababayan mo. Huwag kang malungkot sa ipinabatid Namin sa iyo na pagpapahamak sa kanila. Tunay na kami ay mga sasagip sa iyo at sa mag-anak mo laban sa pagkapahamak maliban sa maybahay mo; ito ay kabilang sa mga maiiwang mapapahamak sapagkat magpapahamak kami rito kasama sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na kami ay mga magpapababa sa mga naninirahan sa pamayanang iyan, na dati nang gumagawa ng mga karima-rimarim, ng isang pagdurusa mula sa langit, na mga batong yari sa tuyong luwad, bilang parusa para sa kanila sa paglabas nila sa pagtalima kay Allāh dahil sa ginagawa nila na mahalay na pangit, ang paggawa [ng sodomiya] sa mga lalaki dala ng pagnanasa bukod pa sa mga babae."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nag-iwan Kami mula sa pamayanang iyan na ipinahamak Namin ng isang tandang maliwanag para sa mga taong nakapag-uunawa dahil sila ay ang mga nagsasaalang-alang sa mga tanda."
    },
    {
      "resource_id": 179,
      "text": "Nagsugo Kami sa Madyan ng kapatid nila sa kaangkanan na si Shu`ayb – sumakanya ang pagbati ng kapayapaan – saka nagsabi siya: \"O mga kalipi ko, sumamba kayo kay Allāh lamang mag-asam kayo sa pagsamba ninyo sa Kanya ng ganti sa Huling Araw, at huwag kayong manggulo sa lupa sa pamamagitan ng paggawa ng mga pagsuway at pagpapalaganap ng mga ito.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit nagpasinungaling sa kanya ang mga kalipi niya kaya tumama sa kanila ang lindol saka sila, sa mga tahanan nila, ay naging mga bumagsak sa mga mukha nila, na dumikit nga ang mga mukha nila sa alabok nang walang pagkilos sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Nagpahamak Kami nang gayon sa [liping] `Ād, ang mga kalipi ni Hūd, at sa [liping] Thamūd, ang mga kalipi ni Ṣāliḥ. Luminaw para sa inyo, O mga naninirahan sa Makkah, mula sa mga tirahan nila sa Ḥijr at Shijr ng Ḥaḍramawt [sa Yemen] ang nagpapatunay sa inyo sa pagpapahamak sa kanila sapagkat ang mga tirahan nilang walang laman ay sumasaksi roon. Pinaganda para sa kanila ng demonyo ang mga gawain nila na sila noon ay nakasadlak gaya ng kawalang-pananampalataya at iba pa rito na mga pagsuway. Nagpalihis siya sa kanila palayo sa landasing tuwid habang sila noon ay mga may pagkakita sa katotohanan, pagkaligaw, pagkagabay, at pagkalisya dahil sa itinuro sa kanila ng mga sugo nila, subalit pinili nila ang pagsunod sa pithaya higit sa pagsunod sa patnubay."
    },
    {
      "resource_id": 179,
      "text": "Nagpahamak Kami kay Qārūn – noong nagpakapalalo siya laban sa mga kalipi ni Moises – sa pamamagitan ng pagpapalamon sa kanya at sa tahanan niya [sa lupa]. Nagpahamak Kami kay Paraon at sa katuwang niyang si Hāmān sa pamamagitan ng pagkalunod sa dagat. Talaga ngang naghatid sa kanila si Moises ng mga tandang maliwanag na nagpapatunay sa katapatan niya, ngunit nagmalaki sila sa lupain ng Ehipto sa halip ng pagsampalataya sa kanya. Hindi sila naging ukol maligtas mula sa pagdurusang dulot Namin sa pamamagitan ng pagkaalpas nila sa Amin."
    },
    {
      "resource_id": 179,
      "text": "Kaya dumaklot Kami sa bawat isa sa mga nabanggit kanina sa pamamagitan ng tagapagpahamak na pagdurusang dulot Namin. Kabilang sa kanila ay ang mga kababayan ni Lot na pinadalhan Namin ng mga batong yari sa natuyong luwad na nagkapatung-patong. Kabilang sa kanila ay ang mga kalipi ni Ṣāliḥ at ang mga kalipi ni Shu`ayb na dinaklot ng hiyaw. Kabilang sa kanila ay si Qārūn na ipinalamon Namin siya at ang tahanan niya sa lupa. Kabilang sa kanila ay ang mga tao nina Noe, Paraon, at Hāmān na ipinahamak Namin sa pamamagitan ng pagkalunod. Hindi si Allāh naging ukol na lumabag sa katarungan sa kanila sa pamamagitan ng pagpapahamak sa kanila nang walang pagkakasala, subalit sila noon ay lumalabag sa katarungan sa mga sarili nila sa pamamagitan ng paggawa ng mga pagsuway kaya naman sila ay naging karapat-dapat sa pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Ang paghahalintulad sa mga tagapagtambal na gumawa ng mga diyus-diyusang sinasamba nila bukod pa kay Allāh dala ng pag-asa sa pagpapakinabang ng mga ito o pamamagitan ng mga ito ay gaya ng paghahalintulad sa gagamba noong gumawa ito ng isang bahay na magsasanggalang dito laban sa pangangaway rito. Tunay na ang pinakamahina sa mga bahay ay talagang ang bahay ng gagamba sapagkat ito ay hindi nakapagtatanggol sa gagamba sa isang kaaway. Gayon din ang mga diyus-diyusan nila: hindi nakapagpapakinabang ang mga ito, hindi nakapipinsala ang mga ito, at hindi nakapamamagitan ang mga ito. Kung sakaling ang mga tagapagtambal ay naging nakaaalam niyon, talaga sanang hindi sila gumawa ng mga diyus-diyusan na sinasamba nila bukod pa kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh – kaluwalhatian sa Kanya at pagkataas-taas Siya – ay nakaaalam sa sinasamba nila bukod pa sa Kanya: walang nakakukubli sa Kanya na anuman mula roon. Siya ay ang Makapangyarihan na hindi napapanaigan, ang Marunong sa paglikha Niya, pagtatakda Niya, at pangangasiwa Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang mga paghahalintulad na iyan na inilalahad Namin para sa mga tao ay upang pumukaw sa kanila, magpakita sa kanila sa katotohanan, at magpatnubay sa kanila tungo roon. Walang nakatatalos sa mga ito ayon sa paraang hinihiling kundi ang mga nakaaalam sa Batas ni Allāh at sa mga kasanhian nito."
    },
    {
      "resource_id": 179,
      "text": "Lumikha si Allāh – kaluwalhatian sa Kanya at pagkataas-taas Siya – ng mga langit at lumikha Siya ng lupa ayon sa katotohanan. Hindi Siya lumikha ng mga ito ayon sa kabulaanan at hindi Siya lumikha ng mga ito sa paglalaro. Tunay na sa paglikhang iyon ay talagang may katunayang maliwanag sa kakayahan ni Allāh para sa mga mananampalataya dahil sila ay ang mga nagpapatunay sa tagalikha sa pamamagitan ng paglikha ni Allāh – kaluwalhatian sa Kanya. Tungkol naman sa mga tagatangging sumampalataya, tunay na sila ay napararaan sa mga tanda sa mga abot-tanaw at mga kaluluwa nang hindi natawag ang mga pansin nila sa kadakilaan ng Tagalikha at kakayahan Niya – kaluwalhatian sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Bigkasin mo, O Sugo, sa mga tao ang ikinasi sa iyo ni Allāh mula sa Qur'ān. Magsagawa ka ng pagdarasal sa pinakalubos na paraan. Tunay na ang pagdarasal na isinagawa ayon sa katangian nitong lubos ay sumasaway sa tagapagsagawa nito palayo sa pagkakasadlak sa mga pagsuway at mga nakasasama dahil sa idinudulot nito na liwanag sa mga puso, na pumipigil sa paggawa ng mga pagsuway at gumagabay sa paggawa ng mga maayos. Talagang ang pag-alaala kay Allāh ay higit na malaki at higit na dakila kaysa sa bawat bagay. Si Allāh ay nakaaalam sa anumang niyayari ninyo: walang nakakukubli sa Kanya na anuman mula sa mga gawain ninyo, at gaganti sa inyo sa mga gawain ninyo, na [ang ganti] kung mabuti ay mabuti rin at kung masama ay masama rin."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong makipagtalakayan, O mga mananampalataya, at huwag kayong makipag-alitan sa mga Hudyo at mga Kristiyano malibang ayon sa istilong pinakamaganda at pamamaraang pinakaideyal. Ito ay ang pag-aanyaya sa pamamagitan ng pangaral at mga katwirang malinaw, maliban sa mga lumabag sa katarungan kabilang sa kanila sa pamamagitan ng pagmamatigas at pakikipagmalakihan at nagpahayag ng digmaan sa inyo sapagkat makipaglaban kayo sa kanila hanggang sa magpasakop sila o magbigay sila ng jizyah nang kusang-loob habang sila ay mga nanliliit. Sabihin ninyo sa mga Hudyo at mga Kristiyano: \"Sumampalataya kami sa pinababa ni Allāh sa amin na Qur'ān at sumampalataya kami sa pinababa sa inyo na Torah at Ebanghelyo. Ang Diyos namin at ang Diyos ninyo ay nag-iisa: walang katambal sa Kanya sa pagkadiyos Niya, pagkapanginoon Niya, at kalubusan Niya. Kami ay sa Kanya lamang mga nagpapaakay na nagpapakaaba.\""
    },
    {
      "resource_id": 179,
      "text": "Kung paanong nagpababa Kami ng mga kasulatan sa mga bago mo, nagpababa Kami sa iyo ng Qur'ān. Kaya ang ilan sa kanila na nagbabasa ng Torah – tulad ni Abdullāh bin Saba' – ay sumasampalataya rito noong nakatagpo sila ng katangian nito sa mga kasulatan nila. Mayroon sa mga tagapagtambal na ito na sumasampalataya rito. Walang tumatangging sumampalataya sa mga tanda Namin maliban sa mga tagatangging sumampalataya na nakagawian nila ay ang kawalang-pananampalataya at ang pagkakaila sa katotohanan sa kabila ng paglitaw nito."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka dati, O Sugo, bumibigkas bago ng Qur'ān na ito ng anumang aklat at hindi ka dati nagsusulat ng anuman sa pamamagitan ng kanan mo dahil ikaw ay iliterato: hindi nakababasa at hindi nakasusulat. Kung sakaling ikaw ay naging nakababasa at nakasusulat, talaga sanang nagduda ang mga mangmang kabilang sa mga tao sa pagkapropeta mo at nagdahilan sila na ikaw dati ay nagsusulat hango sa mga kasulatang nauna."
    },
    {
      "resource_id": 179,
      "text": "Bagkus ang Qur’an na pinababa sa iyo ay mga talatang maliliwanag na nasa mga dibdib ng mga binigyan ng kaalaman kabilang sa mga mananampalataya. Walang nagkakaila sa mga talata Namin kundi ang mga tagalabag sa katarungan sa mga sarili nila dahil sa kawalang-pananampalataya kay Allāh at pagtatambal sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tagapagtambal: \"Bakit kaya walang pinababa kay Muḥammad na mga tanda mula sa Panginoon niya tulad ng pinababa sa mga sugo bago pa siya?\" Sabihin mo, O Sugo, sa mga tagapagmungkahing ito: \"Ang mga tanda ay nasa kamay ni Allāh lamang – kaluwalhatian sa Kanya; nagpapababa Siya ng mga ito kailanman Niya loobin. Hindi nakasalalay sa akin ang pagpapababa sa mga ito. Ako ay isang mapagbabala lamang para sa inyo laban sa parusa ni Allāh, na maliwanag sa pagbabala.\""
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nakasapat sa tagapagmungkahing ito para sa mga talata na Kami ay nagpababa sa iyo, O Sugo, ng Qur'ān, na binibigkas sa kanila? Tunay na sa Qur'ān na pinababa sa kanila ay talagang may awa at pangaral para sa mga taong sumasampalataya sapagkat sila ay ang mga makikinabang sa anumang nasaad dito. Kaya ang anumang pinababa sa kanila ay higit na mabuti kaysa sa anumang iminungkahi nila na kapareho ng pinababa sa mga sugo noon."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Nakasapat si Allāh – kaluwalhatian sa Kanya – bilang tagasaksi sa katapatan ko sa anumang inihatid ko at sa pagpapasinungaling ninyo rito. Nakaaalam Siya sa anumang nasa mga langit at nakaaalam Siya sa anumang nasa lupa: walang nakakukubli sa Kanya na anuman sa mga ito. Ang mga sumampalataya sa kabulaanan mula sa bawat sinasamba bukod pa kay Allāh at tumangging sumampalataya kay Allāh na karapat-dapat lamang para sa pagsamba, ang mga iyon ay ang mga lugi dahil sa pagpapalit nila ng kawalang-pananampalataya sa pananampalataya.\""
    },
    {
      "resource_id": 179,
      "text": "Nagpapamadali sa iyo, O Sugo, ang mga tagapagtambal ng pagdurusang ibinabala mo sa kanila. Kung hindi dahil na si Allāh ay nagtakda para sa pagdurusa nila ng isang panahong hindi nauuna at hindi nahuhuli, talaga sanang dumating sa kanila ang hiniling nila na pagdurusa at talagang pupunta nga ito sa kanila nang biglaan habang sila ay hindi umaasa niyon."
    },
    {
      "resource_id": 179,
      "text": "Nagpapamadali sila sa iyo ng pagdurusang ipinangako mo sa kanila. Tunay na ang Impiyernong ipinangako ni Allāh sa mga tagatangging sumampalataya ay talagang sasaklaw sa kanila, na hindi nila kakayanin ang pagtakas mula sa pagdurusa roon."
    },
    {
      "resource_id": 179,
      "text": "sa Araw na tatakip sa kanila ang pagdurusa mula sa itaas nila at ito ay magiging isang himlayan para sa kanila mula sa ilalim ng mga paa nila at magsasabi si Allāh sa kanila bilang paninisi sa kanila: \"Lasapin ninyo ang ganti sa dati ninyong ginagawa na shirk at mga pagsuway.\""
    },
    {
      "resource_id": 179,
      "text": "O mga alipin Ko na sumampalataya sa Akin, lumikas kayo mula sa isang lupaing hindi kayo nakakakaya riyan ng pagsamba sa Akin. Tunay na ang lupa Ko ay malawak kaya sumamba kayo sa Akin lamang at huwag kayo magtambal sa Akin ng isa man."
    },
    {
      "resource_id": 179,
      "text": "Huwag pumigil sa inyo sa paglikas ang pangamba sa kamatayan. Bawat kaluluwa ay lalasap ng kamatayan. Pagkatapos tungo sa Amin lamang pababalikin kayo sa Araw ng Pagbangon para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Ang mga sumampalataya kay Allāh at gumawa ng mga gawang maayos na nagpapalapit tungo sa Kanya ay talagang patutuluyin nga sila mula sa paraiso sa mga [mataas na] silid na dumadaloy ang mga ilog mula sa ilalim ng mga ito bilang mga mamamalagi roon magpakailanman. Walang sasapit sa kanila na isang pagkalipol. Kay inam bilang ganti sa mga tagagawa ng pagtalima kay Allāh ang ganting ito!"
    },
    {
      "resource_id": 179,
      "text": "Kay inam bilang ganti sa mga tagagawa ng pagtalima kay Allāh, na mga nagtiis sa pagtalima sa Kanya at paglayo sa pagsuway sa Kanya! Sa Panginoon nila lamang ay sumasandal sila sa lahat ng mga nauukol sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Ang lahat ng mga hayop – sa kabila ng dami ng mga ito – na hindi nakakaya sa pagtipon ng panustos ng mga ito ni pagbubuhat nito, si Allāh ay nagtutustos sa mga ito at nagtutustos sa inyo. Kaya walang dahilan para sa inyo sa pag-iwan sa paglikas dahil sa pangamba sa pagkagutom. Siya ay ang Madinigin sa mga sinasabi ninyo, ang Maalam sa mga layunin ninyo at mga ginagawa ninyo: walang nakakukubli sa Kanya na anuman mula roon. Gaganti Siya sa inyo roon."
    },
    {
      "resource_id": 179,
      "text": "Talagang kung nagtanong ka, O Sugo, sa mga tagapagtambal na ito kung sino ang lumikha ng mga langit, kung sino ang lumikha ng lupa, kung sino ang nagpasilbi ng araw at buwan habang ang mga ito ay nagsusunuran, talagang magsasabi nga silang nilikha ang mga ito ni Allāh. Kaya papaanong nalilihis sila sa pananampalataya kay Allāh lamang at sumasamba sila sa iba pa sa Kanya na mga diyos na hindi nakapagpapakinabang ni nakapipinsala?"
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay nagpapalawak sa panustos para sa sinumang niloloob Niya kabilang sa mga lingkod Niya at nagpapasikip nito sa sinumang niloloob Niya dahil sa isang kasanhiang nalalaman Niya mismo. Tunay na si Allāh sa bawat bagay ay Maalam: walang nakakukubli sa Kanya na anuman kaya walang nakakukubli sa Kanya na anumang nababagay para sa mga lingkod Niya na pangangasiwa."
    },
    {
      "resource_id": 179,
      "text": "Talagang kung nagtanong ka, O Sugo, sa mga tagapagtambal kung sino ang nagbaba mula sa langit ng tubig, saka nagpatubo sa pamamagitan nito sa lupa matapos na ito dati ay tuyot, talagang magsasabi nga silang ang nagpababa ng ulan mula sa langit at nagpatubo sa pamamagitan nito sa lupa ay si Allāh. Sabihin mo, O Sugo: \"Ang papuri ay ukol kay Allāh na nagpalitaw ng katwiran laban sa inyo,\" ngunit ang resulta ay na ang karamihan sa kanila ay hindi nakapag-uunawa yayamang kung sakaling sila dati ay nakapag-uunawa, talaga sanang hindi sila nagtambal kay Allāh ng mga diyus-diyusang hindi nakapagpapakinabang ni nakapipinsala."
    },
    {
      "resource_id": 179,
      "text": "Walang iba ang buhay na ito sa Mundo – kalakip ng dulot nito na mga ninanasa at tinatamasa – kundi isang paglilibang para sa mga puso ng mga nahuhumaling dito at isang laro. Hindi maglalaon at magwawakas ito nang may kabilisan. Tunay na ang tahanan sa Kabilang-buhay ay talagang iyon ang buhay na tunay dahil sa pananatili niyon. Kung sakaling sila noon ay nakaaalam, hindi sana sila nagpauna ng [gawang] naglalaho higit sa [gawang] nananatili."
    },
    {
      "resource_id": 179,
      "text": "Kapag nakasakay ang mga tagapagtambal sa mga daong sa dagat ay dumadalangin sila kay Allāh lamang habang mga nagpapakawagas para sa Kanya sa pagdalangin na iligtas sila mula sa pagkalunod. Ngunit noong nagligtas Siya sa kanila mula sa pagkalunod, naging mga tagapagtambal sila na dumadalangin kasama sa Kanya sa mga diyos nila."
    },
    {
      "resource_id": 179,
      "text": "Naging mga tagapagtambal sila upang magkaila sila sa ibinigay Namin sa kanila na mga biyaya at upang magtamasa sila sa ibinigay sa kanila na ningning ng buhay, ngunit malalaman nila ang kahihinatnan nilang masagwa kapag namatay sila."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nakakita ang mga tagapagkailang ito sa biyaya ni Allāh sa kanila – nang nagligtas si Allāh sa kanila mula sa pagkalunod – ng iba pang biyaya? [Ang biyayang] ito ay na Kami ay gumawa para sa kanila ng isang santuwaryong natitiwasay sila roon para sa mga buhay nila at mga ari-arian nila samantalang ang ibang tao ay nilulusob ng mga pag-atake kaya napapatay ang mga iyon, nadadakip ang mga iyon, nabibihag ang mga kababaihan ng mga iyo at ang mga supling ng mga iyon, at dinadambong ang mga ari-arian ng mga iyon. Kaya ba sa kabulaanan ng mga inaakalang diyos nila sumasampalataya sila at sa biyaya ni Allāh sa kanila nagkakaila sila kaya hindi sila nagpapasalamat dito kay Allāh?"
    },
    {
      "resource_id": 179,
      "text": "Walang isang higit na tagalabag sa katarungan kaysa sa sinumang lumikha-likha laban kay Allāh ng isang kasinungalingan sa pamamagitan ng pag-uugnay sa Kanya ng katambal o nagpasinungaling sa katotohanang inihatid ng Sugo Niya. Walang duda na sa Impiyerno ay may tirahan para sa mga tagatangging sumampalataya at para sa mga tulad nila."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nakibaka sa mga sarili nila sa paghahangad ng kaluguran Namin ay talagang magtutuon nga Kami sa kanila sa pagtamo sa landasing tuwid. Tunay na si Allāh ay kasama sa mga tagagawa ng maganda sa pamamagitan ng tulong, pag-aadya, at kapatnubayan."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "29" }
  }
}
