{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿الٓمٓ﴾ سخن در مورد حروف شبیه این حروف در آغاز سورۀ بقره بیان شد."
    },
    {
      "resource_id": 181,
      "text": "آیا مردم پنداشتند که با این سخن که بگویند: به الله ایمان آوردیم، رها می‌شوند بدون اینکه آزمایش شوند تا حقیقت آنچه گفته‌اند مشخص گردد که آیا: واقعا مؤمن هستند؟! امر چنان‌که آنها پنداشته‌اند نیست."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق کسانی را که پیش از آنها بودند آزموده‌ایم، تا الله راستی راستگویان در ایمان‌شان و دروغ دروغ‌گویان در ایمان‌شان را برای‌تان آشکارا معلوم دارد و کشف کند."
    },
    {
      "resource_id": 181,
      "text": "بلکه آیا کسانی‌که مرتکب شرک و سایر گناهان می‌شوند می‌پندارند که می‌توانند ما را ناتوان ‌سازند، و از کیفر ما نجات ‌یابند؟ بسیار زشت است حکمی که صادر می‌کنند، زیرا آنها نه می‌توانند الله را ناتوان سازند، و نه می‌توانند از کیفر او نجات یابند اگر بر کفرشان بمیرند."
    },
    {
      "resource_id": 181,
      "text": "و هرکس به دیدار الله در روز قیامت ایمان دارد تا به او پاداش دهد باید بداند اجلی که الله برای این امر برایش مشخص کرده است به زودی آمدنی است، و او تعالی سخنان بندگانش را می‌شنود، و از اعمال‌شان آگاه است، ذره‌ای از سخنان و اعمال‌شان از دست او تعالی نمی‌رود، و به‌زودی آنها را در قبال آنها جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و هرکس با واداشتن نفس خویش بر طاعت و دوری از معصیت با آن بجنگد، و در راه الله جهاد کند فقط به نفع خویش می‌جنگد؛ زیرا نفع این کار به خودش بازمی‌گردد، و الله از تمام مخلوقاتش بی‌نیاز است، زیرا طاعت آنها ذره‌ای بر او نمی‌افزاید، و معصیت آنها از او نمی‌کاهد."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که ایمان آورده و در برابر آزمایش‌های ما ما برای آنها شکیبایی کرده‌اند، و اعمال صالح انجام داده‌اند به‌طور قطع گناهان‌شان را به‌سبب اعمال صالحی که انجام داده‌اند پاک می‌کنیم، و در آخرت بر حسب بهترین اعمالی که در دنیا انجام می‌دادند به آنها پاداش می‌دهیم."
    },
    {
      "resource_id": 181,
      "text": "و به انسان سفارش کردیم که به پدر و مادر خویش نیکی و احسان کند، و - ای انسان- اگر پدر و مادرت در برابر تو کوشیدند تا چیزی را که به آن علم نداری با من شریک قرار دهی- چنان‌که برای سعد بن اَبی‌وَقّاص t در برابر مادرش رخ داد- در این کار از آنها فرمان‌برداری نکن؛ زیرا هرگز اطاعت از مخلوق در نافرمانی از خالق جایز نیست، بازگشت شما در روز قیامت فقط به‌سوی من است، آن‌گاه شما را به آنچه در دنیا انجام می‌دادید باخبر می‌سازم، و در قبال اعمالتان به شما جزا می‌دهم."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به الله ایمان آورده‌اند و اعمال صالح انجام داده‌اند به‌طور قطع در روز قیامت آنها را در زمرۀ صالحان درمی‌آوریم، و آنها را با صالحان حشر می‌کنیم، و پاداش صالحان را به آنها می‌دهیم."
    },
    {
      "resource_id": 181,
      "text": "و از مردم کسانی هستند که می‌گویند: به الله ایمان آوردیم، اما وقتی کافران آنها را به خاطر ایمان‌شان اذیت کنند آزار کافران برای خویش را مانند عذاب الله قرار می‌دهند آن‌گاه برای موافقت با کفار از ایمان بازمی‌گردند، و - ای رسول- اگر از جانب پروردگارت پیروزی به تو رسد به‌طور قطع خواهند گفت: - ای مؤمنان- همانا ما بر ایمان با شما بودیم. آیا الله به آنچه در سینه‌های مردم است آگاه‌تر نیست؟! و کفر و ایمانی که در سینه‌های‌شان است بر او پوشیده نمی‌ماند، پس چگونه الله را از آنچه در دل‌های‌شان است خبر می‌دهند درحالی‌که او تعالی از خود آنها به آنچه در سینه‌های‌شان وجود دارد آگاه‌تر است؟!"
    },
    {
      "resource_id": 181,
      "text": "و به‌طور قطع الله کسانی را که واقعاً ایمان آورده‌اند می‌شناسد، و به‌طور قطع منافقان را که ایمان را آشکار، و کفر را پنهان می‌کنند می‌شناسد."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که کفر ورزیده‌اند به کسانی‌که به یگانگی و وحدانیت الله ایمان آورده‌اند می‌گویند: از دین ما و آنچه که ما بر آن هستیم پیروی کنید، ما گناهان‌تان را به جای شما به دوش می‌کشیم، و به جای شما در قبال گناهان‌تان جزا می‌شویم، اما ذره‌ای از گناهان‌شان را به دوش نمی‌کشند، و به‌طور قطع آنها در این سخن‌شان دروغگو هستند."
    },
    {
      "resource_id": 181,
      "text": "و به‌طور قطع این مشرکان که به‌سوی باطل خویش دعوت می‌دهند گناهانی را که مرتکب شده‌اند، و گناهان کسانی را که دعوت آنها را پیروی کرده‌اند به دوش خواهند کشید بدون اینکه ذره‌ای از گناهان پیروان آنها کاسته شود، و به‌طور قطع در روز قیامت در مورد سخنان باطلی که در دنیا می‌ساختند مورد سوال قرار خواهند گرفت."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که نوح علیه السلام را رسولی به‌سوی قومش فرستادیم، که نهصد و پنجاه سال در میان قومش ماند و آنها را به‌سوی توحید الله فرا می‌خواند، اما او را تکذیب کردند و به کفرشان ادامه دادند، پس طوفان آنها را درحالی‌که به‌سبب کفر به الله و تکذیب رسولانش ستمکار بودند فراگرفت، و غرق ‌و نابود شدند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه نوح و مؤمنان همراهِ او در کشتی، را از نابودی با غرق‌شدن نجات دادیم، و کشتی را پندی برای مردم قرار دادیم تا از آن پند بگیرند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- قصۀ ابراهیم علیه السلام را به یاد آور آن‌گاه که به قومش گفت: فقط الله را عبادت کنید، و با اجرای اوامر و اجتناب از نواهی او تعالی از کیفرش بترسید، این کار که به آن امر شده‌اید برای‌تان بهتر است اگر بدانید."
    },
    {
      "resource_id": 181,
      "text": "- ای مشرکان- شما فقط بت‌هایی را عبادت می‌کنید که نه سود می‌رسانند و نه زیان؛ و آن‌گاه که استحقاق آنها برای عبادت را ادعا می‌کنید دروغ می‌بندید. به‌راستی کسانی را که به جای الله عبادت می‌کنید برای‌تان مالک رزق و روزی نیستند تا به شما روزی دهند، پس روزی را نزد الله بجویید زیرا او روزی‌دهنده است، و تنها او را عبادت کنید، و در قبال روزی‌هایی که به شما ارزانی داشته است از او سپاسگزاری کنید، در روز قیامت برای حسابرسی و جزا فقط به‌سوی او بازمی‌گردید؛ نه به‌سوی بت‌هایتان."
    },
    {
      "resource_id": 181,
      "text": "و - ای مشرکان- اگر آنچه را که محمد صلی الله علیه وسلم آورده است تکذیب کنید، به‌طور قطع امت‌های پیش از شما مانند قوم نوح و عاد و ثمود تکذیب کرده‌اند، و برعهدۀ رسول جز ابلاغ آشکار نیست، و آنچه را پروردگارش برای تبلیغ آن به‌سوی شما بر او امر کرده است به شما رسانده است."
    },
    {
      "resource_id": 181,
      "text": "آیا این تکذیب ‌کنندگان ندیده‌اند که الله چگونه ابتدا آفرینش را آغاز می‌کند، سپس آن را پس از نابودی‌اش بازمی‌گرداند؟! به‌راستی‌که این کار بر الله آسان است، زیرا او ذات توانایی است که هیچ چیزی او را ناتوان نمی‌سازد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این تکذیب‌ کنندگان رستاخیز بگو: در زمین بگردید و بنیدیشید که الله چگونه آفرینش را آغاز کرد، سپس الله مردم را پس از مرگشان دوباره برای رستاخیز و حساب زنده می‌گرداند، به‌راستی‌که الله بر هر چیزی تواناست، و هیچ‌چیز او را ناتوان نمی‌سازد، بنابراین از برانگیختن مردم ناتوان نیست همان‌گونه که از آفرینش اول آنها ناتوان نبوده است."
    },
    {
      "resource_id": 181,
      "text": "الله به عدل خویش هر یک از مخلوقاتش را بخواهد عذاب می‌کند، و به فضل خویش بر هر یک از مخلوقاتش بخواهد رحم می‌کند، و در روز قیامت برای حسابرسی فقط به‌سوی او بازگردانیده می‌شوید آن‌گاه که شما را زنده از قبرهای‌تان برمی‌انگیزد."
    },
    {
      "resource_id": 181,
      "text": "و شما نمی‌توانید از چنگ پروردگارتان در روید، و از کیفر او در زمین و آسمان‌ها بگریزید، و غیر از الله هیچ دوستی ندارید که کارتان را برعهده بگیرد، و غیر از الله هیچ یاوری ندارید که عذاب را از شما دفع کند."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به آیات الله سبحانه و به دیدار او تعالی در روز قیامت کفر ورزیده‌اند، همان‌ها از رحمت من ناامید هستند، و به‌سبب کفرشان هرگز وارد بهشت نخواهند شد، و همان‌ها هستند که عذابی رنج‌آور در آخرت در انتظارشان است."
    },
    {
      "resource_id": 181,
      "text": "اما پاسخ قوم ابراهیم به او - پس از اینکه آنها را به عبادت الله به یگانگی و ترک عبادت غیر او از بت‌ها امر کرد- چیزی نبود جز اینکه گفتند: برای یاری ‌رساندن به بت‌های‌تان او را بکشید یا او را در آتش اندازید، ولی الله او را از آتش نجات داد، به‌راستی‌که در نجات ابراهیم علیه السلام از آتش پس از اینکه در آن افکنده شد پندهایی است برای مردمی که ایمان می‌آورند؛ چون آنها همان کسانی هستند که از عبرت‌ها سود می‌برند."
    },
    {
      "resource_id": 181,
      "text": "و ابراهیم علیه السلام به قومش گفت: شما بت‌هایی را به عنوان معبود انتخاب کرده‌اید که آنها را برای آشنایی و دوستی میان یکدیگر در عبادت آنها در زندگی دنیا عبادت می‌کنید، سپس در روز قیامت این دوستیِ میان شما بریده می‌شود، و هنگام مشاهدۀ عذاب از یکدیگر بیزاری می‌جویید، و یکدیگر را نفرین می‌کنید، و قرارگاه شما که به‌سوی آن پناه می‌برید جهنم است، و یاورانی ندارید که شما را در برابر عذاب الله محافظت کنند، نه از بت‌های‌تان که آنها را به جای الله عبادت می‌کردید، و نه از غیر آنها."
    },
    {
      "resource_id": 181,
      "text": "پس لوط علیه السلام به او ایمان آورد، و ابراهیم علیه السلام گفت: من به‌سوی پروردگارم به سرزمین مبارک شام هجرت می‌کنم، به‌راستی‌که او ذات شکست ‌ناپذیری است که مغلوب نمی‌شود، و هرکس به‌سوی او هجرت کند خوار نمی‌گردد، و او تعالی در تقدیر و تدبیرش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "و اسحاق و پسرش یعقوب را به ابراهیم دادیم، و نبوت و کتاب‌های نازل‌ شده از جانب الله را در میان فرزندانش قرار دادیم، و پاداش شکیبایی او بر حق را با فرزندان صالح و یاد نیک در دنیا بر او بخشیدیم، و به‌راستی‌که او در آخرت پاداش صالحان را پاداش می‌گیرد، و آنچه در دنیا به او داده شده است از پاداش گرامی او در آخرت که برایش آماده شده است نمی‌کاهد."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- لوط علیه السلام را به یاد آور آن‌گاه که به قومش گفت: به‌راستی‌که شما گناه زشتی را مرتکب می‌شوید که هیچ‌یک از جهانیان پیش از شما در انجام آن بر شما پیشی نگرفته است، و شما نخستین کسانی هستید که این گناه را که فطرت سالم از آن اِبا دارد به وجود آورده‌اید."
    },
    {
      "resource_id": 181,
      "text": "آیا شما برای برآورده ‌کردن شهوتتان با مردان از پشت درمی‌آمیزید، و راه را بر مسافران می‌بندید که از ترس فاحشه‌ای که مرتکب می‌شوید از کنار شما نمی‌گذرند، و در مجالس خویش کارهای زشتی مانند برهنگی و رساندن آزار گفتاری و عملی به کسانی‌که از کنار شما می‌گذرند انجام می‌دهید؟ اما پاسخ قومش به او پس از اینکه آنها را از انجام کارهای زشت نهی کرد، جز این نبود ‌که به او گفتند: عذاب الله که ما را به آن تهدید می‌کنی بیاور اگر در ادعای خویش راستگو هستی."
    },
    {
      "resource_id": 181,
      "text": "لوط پس از آزار قومش و طلب نزول عذاب علیه خودشان برای تحقیر لوط علیه السلام، اینگونه به درگاه پروردگارش دعا کرد: پروردگارا مرا بر قوم فسادکار در روی زمین به‌سبب کفر و گناهان زشتی که منتشر می‌کنند پیروز گردان."
    },
    {
      "resource_id": 181,
      "text": "و وقتی فرشتگانی که آنها را برای مژده ‌دادنِ ابراهیم علیه السلام به اسحاق و پس از او به پسرش یعقوب فرستادیم آمدند گفتند: به‌راستی‌که ما ساکنان شهر سَدوم، شهر قوم لوط را نابود خواهیم کرد؛ زیرا ساکنانش به‌سبب کار فاحشه‌ای که انجام می‌دهند ستمکار هستند."
    },
    {
      "resource_id": 181,
      "text": "ابراهیم علیه السلام به فرشتگان گفت: در این شهری که نابودی ساکنانش را می‌خواهید لوط قرار دارد که از ستمکاران نیست، فرشتگان گفتند: ما به کسانی‌که در آن شهر هستند آگاه‌تر هستیم، به‌طور قطع او و خانواده‌اش را از نابودی نازل‌شده بر ساکنان شهر نجات خواهیم داد مگر همسرش که از باقی‌ماندگان نابودشده است، و او را همراه آنها نابود خواهیم کرد."
    },
    {
      "resource_id": 181,
      "text": "و چون فرشتگانی که آنها را برای نابودی قوم لوط فرستادیم نزد لوط علیه السلام رسیدند لوط از ترس بر آنها به خاطر پلیدی قوم خویش، از آمدن‌شان ناراحت و غمگین شد، چون فرشتگان در شکل مردانی نزدش آمده بودند، و قوم او شهوت را به جای زنان با مردان برآورده می‌کردند. فرشتگان به او گفتند: نترس، زیرا قومت هرگز آسیبی به تو نخواهند رساند، و بر نابودی آنها که به تو خبر دادیم اندوه مدار، زیرا ما تو و خانواده‌ات را نجات می‌دهیم، جز همسرت که از باقی‌ماندگان نابودشده است، و او را همراه آنها نابود خواهیم کرد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که ما بر ساکنان این شهر که پلیدی‌ها را انجام می‌دادند به کیفر خروج آنها از طاعت الله با فاحشۀ زشتی که انجام می‌دادند، یعنی درآمیختن با مردان از روی شهوت به جای زنان، عذابی از آسمان، یعنی سنگ‌هایی از گِل خشک فرو خواهیم فرستاد."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق در این شهر که آن را نابود کردیم نشانه‌ای آشکار برای مردمی که می‌اندیشند باقی گذاشتیم؛ زیرا آنها همان کسانی هستند ‌که از نشانه‌ها پند می‌گیرند."
    },
    {
      "resource_id": 181,
      "text": "و به‌سوی مَدیَن برادر نَسَبی‌شان شعیب علیه السلام را فرستادیم، و گفت: ای قوم من، تنها الله را عبادت کنید، و به عبادت او توسط خویش به پاداش روز آخرت امیدوار باشید، و با انجام و نشر گناهان در زمین فساد برپا نکنید."
    },
    {
      "resource_id": 181,
      "text": "اما قومش او را تکذیب کردند، پس زلزله آنها را فراگرفت، و درحالی‌که چهره‌های‌شان به خاک چسبیده بود، و هیچ حرکتی نداشتند در خانه‌های‌شان بر صورت افتادند."
    },
    {
      "resource_id": 181,
      "text": "و همچنین عاد قوم هود علیه السلام، و ثمود قوم صالح علیه السلام را نابود کردیم، و - ای مردم مکه- از مسکن‌های‌شان در حِجر و شِحر از حضرموت آنچه را که بر نابودی آنها دلالت دارد بر شما آشکار شده است، زیرا مسکن‌های خالی آنها بر این امر گواه است، و شیطان اعمال‌شان از کفر و سایر گناهان را که مرتکب شدند برای‌شان آراست، و آنها را از راه راست بازگرداند، درحالی‌که به‌سبب آنچه رسولان‌شان به آنها آموخته بودند نسبت به حق و گمراهی و هدایت و انحراف بینا بودند، اما پیروی از هوس را بر پیروی از هدایت برگزیدند."
    },
    {
      "resource_id": 181,
      "text": "و قارون را - آن‌گاه که بر قوم موسی علیه السلام سرکشی کرد- با فروبردن خودش و خانه‌اش در زمین از بین بردیم، و فرعون و وزیرش هامان را در دریا غرق و نابود کردیم، درحالی‌که موسی علیه السلام آیات روشن و دلالت ‌کننده بر راستگویی‌اش را برای‌شان آورده بود، اما آنها در سرزمین مصر از ایمان به او سر باز زدند، و نمی‌توانستند از عذاب ما فرار کنند."
    },
    {
      "resource_id": 181,
      "text": "پس تمام کسانی را که قبلا بیان شدند به عذاب نابود کنندۀ خویش گرفتیم، از جمله آنها قوم لوط بودند که سنگ‌هایی از گِل خشک و متراکم بر آنها فروفرستادیم، و از آنها قوم صالح و قوم شعیب بودند که فریادی آنها را فراگرفت، و از آنها قارون بود که او و خانه‌اش را به زمین فرو بردیم، و از آنها قوم نوح و فرعون و هامان بودند که آنها را با غرق‌ کردن نابود کردیم، و الله با نابود کردن آنها بدون گناه بر آنها ستم نکرد، بلکه آنها خودشان با ارتکاب گناهان به خودشان ستم می‌کردند، و سزاوار عذاب شدند."
    },
    {
      "resource_id": 181,
      "text": "مَثَل مشرکان که بت‌هایی را به جای الله گرفتند و آنها را به امید نفع یا شفاعت عبادت می‌کنند مانند عنکبوت است که خانه‌ای ساخته است تا در برابر تجاوز از او محافظت کند، و به‌راستی‌که سست‌ترین خانه‌ها خانۀ عنکبوت است، زیرا دشمنی را از او دفع نمی‌کند، و همچنین است بت‌هایشان، که نه نفع می‌رسانند و نه زیانی می‌رسانند و نه شفاعت می‌کنند، اگر مشرکان از این امر آگاه بودند به‌طور قطع بت‌هایی اختیار نمی‌کردند که آنها را به جای الله عبادت کنند."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت الله آنچه را که به جای او عبادت می‌کنند می‌داند، و ذره‌ای از آن بر او تعالی پوشیده نمی‌ماند، و او ذات شکست ‌ناپذیری است که مغلوب نمی‌شود، و در آفرینش و تقدیر و تدبیر خویش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "و هدف از بیان این مثال‌ها برای مردم آن است که آنها را نسبت به حق هوشیار و بینا کند، و به‌سوی حق هدایت گرداند، اما جز عالمان به شریعت و حکمت‌های الله، کسی آنها را به وجه مطلوب درک نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "الله آسمان‌ها و زمین را به حق آفریده، و هرگز آنها را به باطل و بیهوده نیافریده است، به‌راستی‌که در این آفرینش دلالت آشکاری است بر قدرت الله برای مؤمنان؛ زیرا آنها هستند که از آفرینش الله به آفریدگار سبحانه راهنمایی می‌شوند، اما کافران از کنار آیات موجود در کرانه‌های هستی و مخلوقات می‌گذرند بدون اینکه به عظمت و قدرت آفریدگار سبحانه توجه و اعتنایی بکنند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آنچه را الله از قرآن بر تو وحی کرده است بر مردم بخوان، و نماز را به کامل‌ترین وجه برپادار، زیرا نمازِ ادا شده به صورت کامل به‌سبب نورِ بازدارنده از ارتکاب گناهان و راهنما به‌سوی اعمال صالح که در دل‌ها ایجاد می‌کند نمازگزار را از وقوع در گناهان و منکرات نهی می‌کند. و به‌طور قطع که یاد الله از هر چیزی بزرگتر و برتر است، و الله آنچه را که انجام می‌دهید می‌داند، و ذره‌ای از اعمال شما بر او تعالی پوشیده نمی‌ماند، و به‌زودی شما را در قبال اعمالتان، اگر خیر باشد به جزای خیر، و اگر شر باشد به جزای شر، جزا می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "و - ای مؤمنان- با یهود و نصاری گفتگو و مجادله نکنید جز به روش نیکوتر و طریق نمونه که همان دعوت با اندرز و دلایل آشکار است، مگر کسانی از آنها که با ستیز و لجبازی ستم کردند، و جنگ علیه شما را اعلام کردند، که با آنها بجنگید تا اسلام آورند یا جزیه را خوار و ذلیل به دست خویش بدهند، و به یهود و نصاری بگویید: به آنچه الله از قرآن به‌سوی ما نازل کرده است ایمان آوردیم، و به آنچه از تورات و انجیل که به‌سوی شما نازل کرده است ایمان آوردیم، و معبود ما و معبود شما یکی است که در الوهیت و ربوبیت و کمال خویش هیچ شریکی ندارد، و ما فقط در برابر او تسلیم و فروتن هستیم."
    },
    {
      "resource_id": 181,
      "text": "و همان‌گونه که کتاب‌ها را بر کسانی‌که پیش از تو بودند فرو فرستادیم قرآن را بر تو نازل کردیم، پس برخی از اینها - مانند عبدالله بن سلام- که تورات را می‌خوانند به آن ایمان می‌آورند؛ چون توصیف آن را در کتاب‌های‌شان می‌یابند، و از این مشرکان کسی است که به قرآن ایمان می‌آورد، و کسی آیات ما را انکار نمی‌کند مگر کافر که عادت آنها کفر و انکار حق با وجود ظهورش است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- تو هیچ کتابی را پیش از قرآن نمی‌خواندی، و هیچ چیزی با دستت نمی‌نوشتی؛ زیرا درس‌نخوانده‌ای بودی که نه می‌خواند و نه می‌نوشت، و اگر می‌خواندی و می‌نوشتی به‌طور قطع مردم نادان در نبوت تو شک می‌کردند و مدعی می‌شدند که از روی کتاب‌های پیشین می‌نوشتی."
    },
    {
      "resource_id": 181,
      "text": "بلکه قرآن نازل‌شده بر تو آیات روشنی است در سینه‌های مؤمنانی که علم به آنها عطا شده است، و آیات ما را جز کسانی‌که با کفر و شرک به الله بر خودشان ستم کرده‌اند انکار نمی‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان گفتند: چرا بر محمد نشانه‌هایی مثل آنچه که بر رسولان پیش از او نازل شد نازل نمی‌شود، - ای رسول- به این پیشنهاد دهندگان بگو: آیات فقط به دست الله سبحانه است، که هر وقت بخواهد آنها را فرو می‌فرستد، و فروفرستادن آنها در اختیار من نیست، و من فقط انذار دهنده‌ای آشکار از کیفر الله برای‌تان هستم."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا برای این پیشنهاد دهندگانِ نشانه‌ها کافی نبوده است که قرآن را که بر آنها می‌خوانی بر تو نازل کردیم. به‌راستی‌که در قرآنِ نازل‌شده بر آنها رحمت و اندرزی است برای مردمی‌که ایمان می‌آورند، چون آنها هستند که از آنچه در قرآن وجود دارد سود می‌برند، پس آنچه بر آنها نازل شده بهتر است از آنچه که پیشنهاد داده‌اند؛ از قبیل آنچه که بر رسولان پیشین نازل شده است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو گواهی الله سبحانه بر راستگویی‌ام در آنچه آورده‌ام، و بر تکذیب آن از سوی شما، کافی است، او تعالی از آنچه در آسمان‌ها و آنچه در زمین وجود دارد آگاه است، و هیچ‌چیز در آسمان‌ها و زمین بر او پوشیده نمی‌ماند، و کسانی‌که به باطل، به تمام آنچه که به جای الله عبادت می‌شوند ایمان آورده‌اند، و به الله که سزاوارِ عبادت شدن به یگانگی است کفر ورزیده‌اند، همان‌ها به‌سبب تبدیل ایمان به کفر زیانکار هستند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- مشرکان به تأکید از تو خواستار تعجیل در عذابی هستند که آنها را از آن انذار داده‌ای، و اگر الله زمانی را برای عذاب‌شان مقدر نکرده بود که هیچ تقدم و تأخری ندارد به‌طور قطع عذابی را که طلب کردند برای‌شان می‌آمد، و ناگهان و بدون اینکه انتظارش را داشته باشند آنها را فرا می‌گرفت."
    },
    {
      "resource_id": 181,
      "text": "به تاکید از تو خواستار تعجیل در عذابی هستند که آن را به آنها وعده داده‌ای، درحالی‌که جهنم که الله آن را به کافران وعده داده است آنها را احاطه می‌کند، و نمی‌توانند از عذاب آن فرار کنند."
    },
    {
      "resource_id": 181,
      "text": "روزی‌که عذاب از فرازشان آنها را می‌پوشاند، و از زیر پاهای‌شان فرشی برای‌شان است، و الله از روی توبیخ به آنها می‌فرماید: جزای شرک و گناهانی را که انجام می‌دادید بچشید."
    },
    {
      "resource_id": 181,
      "text": "ای بندگانم که به من ایمان آورده‌اید، از سرزمینی که در آن قادر بر عبادت من نیستید هجرت کنید، زیرا سرزمین من فراخ است پس تنها مرا عبادت کنید، و هیچ‌کس را با من شریک نگردانید."
    },
    {
      "resource_id": 181,
      "text": "و ترس از مرگ نباید شما را از هجرت بازدارد، هر نفسی مرگ را می‌چشد، سپس در روز قیامت برای حسابرسی و جزا فقط به‌سوی ما بازگردانده می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به الله ایمان آورده‌اند و اعمال صالح نزدیک‌کننده به او تعالی را انجام داده‌اند به‌طور قطع آنها را در اتاق‌هایی از بهشت جای می‌دهیم که از زیر آنها رودها جاری است و برای همیشه در آنها می‌مانند، و هرگز از بین نمی‌روند. این پاداش عمل‌کنندگان به طاعت الله، چه پاداش نیکویی است."
    },
    {
      "resource_id": 181,
      "text": "چه نیکوست پاداش عمل‌کنندگان به طاعت الله که بر طاعت و در برابر معصیت او تعالی شکیبایی کردند، و در تمام کارهای‌شان فقط بر پروردگارشان اعتماد می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "تمام جنبندگان- با وجود فراوانی- که نه می‌توانند روزی خود را جمع کنند و نه می‌توانند آن را حمل کنند؛ الله است که آنها و شما را روزی می‌دهد. پس عذری برای ترک هجرت از ترس گرسنگی ندارید، و او تعالی سخنان‌تان را می‌شنود، و از نیات و افعال‌تان آگاه است، و ذره‌ای از آن بر او تعالی پوشیده نمی‌ماند، و به زودی شما را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- اگر از این مشرکان بپرسی: چه کسی آسمان‌ها را آفریده است؟ و چه کسی زمین را آفریده است؟ و چه کسی خورشید و ماه را که از پی یکدیگر می‌آیند رام کرده است؟ به‌طور قطع خواهند گفت: الله آنها را آفریده است، پس چگونه از ایمان به یگانگی و وحدانیت الله بازگردانده می‌شوند، و به جای او معبودهایی را عبادت می‌کنند که نه نفع می‌رسانند و نه زیان؟!"
    },
    {
      "resource_id": 181,
      "text": "الله به‌سبب حکمتی که خودش آن را می‌داند روزی را برای هرکس از بندگانش که بخواهد می‌گستراند، و آن را برای هرکس بخواهد تنگ می‌گرداند، زیرا الله بر هر چیزی آگاه است، و هیچ‌چیز بر او تعالی پوشیده نمی‌ماند، پس تدبیری که مناسب بندگانش است بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- اگر از مشرکان بپرسی: چه کسی آب را از آسمان فرو فرستاده سپس زمین را پس از اینکه خشک و لم‌یرزع بود به‌وسیلۀ آن آب رویانید؟ به‌طور قطع خواهند گفت: الله آب را از آسمان فرو فرستاد و زمین را با آن رویانید، - ای رسول- بگو: تمام ستایش‌ها از آنِ الله است که حجت را بر شما آشکار کرد، بلکه آنچه به دست می‌آید این است که بیشتر آنها نمی‌اندیشند؛ زیرا اگر می‌اندیشیدند بت‌هایی را که نه نفع می‌رسانند و نه زیان، شریک الله قرار نمی‌دادند."
    },
    {
      "resource_id": 181,
      "text": "و این زندگی دنیا- با گرایش‌ها و کالاهایش- جز سرگرمی و بازیچه‌ای برای دل‌های کسانی‌که شیفتۀ آن هستند چیز دیگری نیست، و دیری نمی‌گذرد که به سرعت پایان می‌یابد، و به‌راستی‌که سرای آخرت به‌سبب ماندگاری‌اش زندگی حقیقی است. اگر می‌دانستند به‌طور قطع آنچه را که از بین‌رفتنی است بر آنچه که ماندگار است ترجیح نمی‌دادند."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان هنگامی‌که بر کشتی‌ها روی دریا سوار می‌شوند الله را به تنهایی و خالصانه در دعا می‌خوانند که آنها را از غرق‌شدن نجات دهد، اما وقتی‌که آنها را از غرق‌شدن نجات دهد مشرکانه بازمی‌گردند و معبودهای‌شان را همراه الله می‌خوانند."
    },
    {
      "resource_id": 181,
      "text": "مشرکانه بازمی‌گردند تا نعمت‌هایی را که به آنها عطا کرده‌ایم ناسپاسی کنند، و از آنچه از زیور زندگی دنیا که به آنها داده شده است بهره‌مند گردند، پس به‌زودی هنگام مرگشان از سرانجامِ بدِ خویش آگاه خواهند شد."
    },
    {
      "resource_id": 181,
      "text": "آیا اینها که نعمت الله بر خودشان را آن‌گاه که الله آنها را از غرق‌شدن رهانید ناسپاسی می‌کنند نعمتی دیگر را ندیده‌اند، و آن اینکه حرمی را برای‌شان قرار داده‌ایم که در آن بر خون‌ها و اموال‌شان ایمن هستند، درحالی‌که دیگران مورد غارت قرار می‌گیرند، چنان‌که کشته و اسیر می‌شوند و زنان و فرزندان‌شان به اسارت گرفته می‌شوند و اموال‌شان چپاول گردد، پس آیا به معبودهای ادعایی و باطل خویش ایمان می‌آورند، و نعمت الله بر خودشان را ناسپاسی می‌کنند، و شکر الله را به جای نمی‌آورند؟!"
    },
    {
      "resource_id": 181,
      "text": "هیچ‌کس ستمکارتر از کسی نیست که این دروغ را به الله ببندد که شریکی به او نسبت دهد، یا حقی را که رسولش آورده است تکذیب کند، بدون تردید در جهنم مَسکنی برای کافران و امثال آنها است."
    },
    {
      "resource_id": 181,
      "text": "و به‌طور قطع کسانی را ‌که در جستجوی رضایت ما با نفس خویش جنگیده‌اند برای رسیدن به راه راست توفیق می‌دهیم، و به‌راستی‌که الله با یاری و نصر و هدایت، همراه نیکوکاران است."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "29" }
  }
}
