{
  "translations": [
    { "resource_id": 209, "text": "Ǣlif, Lǣ-ǣm, Mī-īm الٓمٓ" },
    {
      "resource_id": 209,
      "text": "Pensavano le genti che si lasciasse loro dire: \"Abbiamo creduto!\", Senza essere messi alla prova?"
    },
    {
      "resource_id": 209,
      "text": "E abbiamo già messo alla prova quelli che li hanno preceduti; Allāh conosce i sinceri e conosce i mentitori."
    },
    {
      "resource_id": 209,
      "text": "Oppure pensavano, i peccatori, di sfuggirCi? Quanto giudicano male!"
    },
    {
      "resource_id": 209,
      "text": "Chi aspetta d'incontrare Allāh, in verità il termine fissato da Allāh è imminente. E Lui è l'Ascoltatore, il Sapiente."
    },
    {
      "resource_id": 209,
      "text": "E chi lotta per la fede, lo fa a suo vantaggio: in verità Allāh È Autosufficiente."
    },
    {
      "resource_id": 209,
      "text": "E a quelli che hanno creduto e hanno fatto il bene, perdoneremo i peccati e li ricompenseremo al meglio per le opere buone che facevano."
    },
    {
      "resource_id": 209,
      "text": "E raccomandammo all'uomo di mostrare pietà verso i propri genitori; ma se loro ti obbligano ad associarMi ciò di cui non conosci, non ubbidirli. Il vostro ritorno è a Me, allora v'informerò di ciò che facevate."
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno creduto e hanno fatto il bene, li introdurremo tra i giusti."
    },
    {
      "resource_id": 209,
      "text": "E ci sono tra gli uomini quelli che dicono: \"Abbiamo creduto in Allāh!\" Ma se ricevono un male per la causa di Allāh, considerano la tentazione degli uomini come la punizione di Allāh. E se viene invece un aiuto dal tuo Dio, diranno di sicuro: \"In verità noi eravamo con voi!\" Allāh non è forse più informato di ciò che è negli animi del creato?"
    },
    {
      "resource_id": 209,
      "text": "E Allāh di sicuro conosce quelli che hanno creduto, e conosce gli ipocriti."
    },
    {
      "resource_id": 209,
      "text": "E dissero i miscredenti a quelli che hanno creduto: \"Seguite la nostra via, e noi ci porteremo le vostre colpe\". Ma loro non portano nulla delle loro colpe; loro sono in verità dei bugiardi."
    },
    {
      "resource_id": 209,
      "text": "E si porteranno, di certo, il peso delle proprie colpe e quelle altrui, e verranno interrogati il Giorno del Giudizio sulle bugie che inventarono."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo inviato Nūħ ﴾نُوح ﴿ al Suo popolo, e rimase con loro mille anni meno cinquanta anni. E furono colpiti dal Diluvio per essere stati ingiusti."
    },
    {
      "resource_id": 209,
      "text": "Lo abbiamo salvato con i compagni dell'Arca e ne abbiamo fatto un insegnamento per i Mondi."
    },
    {
      "resource_id": 209,
      "text": "Ibrāhīm ﴾إِبْرَاهِيم ﴿, quando disse al suo popolo: \"Adorate Allāh e temeteLo: ciò è meglio per voi, se sapete!"
    },
    {
      "resource_id": 209,
      "text": "In verità voi adorate, all'infuori di Allāh, degli idoli e inventate bugie. In verità quelli che adorate all'infuori di Allāh non possiedono per voi nessun sostentamento. Chiedete il sostentamento ad Allāh, e adorateLo, e ringraziateLo, perché a Lui tornerete\"."
    },
    {
      "resource_id": 209,
      "text": "Ma se negate, sappiate che altri popoli prima di voi negarono, e il Messaggero non deve fare altro che comunicare il chiaro annuncio."
    },
    {
      "resource_id": 209,
      "text": "Ma non vedono come Allāh origina il creato, poi lo replica? In verità quella è una cosa facile per Allāh."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Percorrete la terra e osservate come Allāh iniziò la creazione; poi Allāh darà inizio alla resurrezione. In verità Allāh è Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "Lui punisce chi vuole e ha pietà di chi vuole e a Lui tornerete."
    },
    {
      "resource_id": 209,
      "text": "E non potete – in terra e in cielo – impedire la Sua potenza. E non avete, all'infuori di Allāh, nessun protettore né sostenitore."
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno negato i Segni di Allāh e il Suo incontro, quelli disperavano della Mia pietà, e quelli avranno una punizione dolorosa."
    },
    {
      "resource_id": 209,
      "text": "E la risposta della sua gente non fu altro che: \"Uccidetelo o bruciatelo!\" Ma Allāh lo ha salvato dal Fuoco: In verità quelli furono segni per la gente che crede."
    },
    {
      "resource_id": 209,
      "text": "E disse: \"In verità vi siete presi, all'infuori di Allāh, degli idoli, motivo di benevolenza tra di voi in questa vita terrena; poi il Giorno della Resurrezione vi rinnegherete tra di voi e vi maledirete a vicenda, e la vostra dimora sarà il Fuoco e non avrete sostenitori\"."
    },
    {
      "resource_id": 209,
      "text": "۞ Lūţ ﴾لُوط ﴿ ha creduto a Lui. E disse: \"In verità io emigro dal mio Dio: in verità Lui è il Potente, il Saggio.\""
    },
    {
      "resource_id": 209,
      "text": "E gli abbiamo concesso Is-ħaq ﴾إِسْحَاق ﴿ e Ya'qub ﴾يَعْقُوب ﴿, e abbiamo proseguito nei suoi discendenti la Profezia e il Libro, e gli abbiamo concesso la sua ricompensa in terra, e nell'Aldilà sarà in verità tra i benefattori."
    },
    {
      "resource_id": 209,
      "text": "E Lūţ ﴾لُوط ﴿, quando disse alla sua gente: \"In verità praticate la nefandezza, e in questo non vi ha preceduto nessuno nei Mondi."
    },
    {
      "resource_id": 209,
      "text": "Vi accoppiate ai maschi e vi dedicate al rapimento dei viaggiatori e commettete nei vostri cenacoli azioni terribili\". La sua gente non rispose se non dicendo: \"Portaci la punizione di Allāh, se sei tra i veritieri!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Dio mio, sostienimi contro il popolo di malfattori!\"."
    },
    {
      "resource_id": 209,
      "text": "E quando i nostri messaggeri portarono il Buon Annuncio ad Ibrāhīm ﴾إِبْرَاهِيم ﴿, dissero: \"In verità stiamo per distruggere gli abitanti di questo villaggio; in verità i suoi abitanti sono ingiusti.\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"In verità in quel luogo c'è Lūţ ﴾لُوط ﴿!\" Dissero: \"Noi sappiamo meglio chi c'è. Lo salveremo con la sua famiglia, tranne sua moglie: lei resterà tra i condannati\"."
    },
    {
      "resource_id": 209,
      "text": "E quando i Nostri messaggeri vennero da Lūţ ﴾لُوط ﴿, si preoccupò per loro e ne fu triste. E dissero: \"Non temere e non essere triste: in verità siamo venuti a salvarti con la tua famiglia, tranne tua moglie, che rimarrà tra i condannati."
    },
    {
      "resource_id": 209,
      "text": "In verità stiamo per far cadere sugli abitanti di questo paese un flagello dal cielo, per le loro azioni malvagie”."
    },
    {
      "resource_id": 209,
      "text": "E facemmo di ciò un segno evidente per la gente che comprende."
    },
    {
      "resource_id": 209,
      "text": "E ai Madyeniti abbiamo inviato il fratello Shu'ayb ﴾شُعَيْب ﴿, che disse: \"O popolo mio, adorate Allāh e aspettate l'Ultimo Giorno e non andate in terra da corruttori!\""
    },
    {
      "resource_id": 209,
      "text": "Ma lo smentirono, e andarono incontro alla Scossa. Così rimasero morti seduti nelle loro case."
    },
    {
      "resource_id": 209,
      "text": "Agli 'Aditi e ai Thamuditi fu evidente ciò che accadde alle loro case. Satana ﴾الشَّيْطَانُ ﴿ abbellì le loro azioni, e li sviò dalla retta via. Eppure erano saggi e forti di pensiero!"
    },
    {
      "resource_id": 209,
      "text": "E a Qarūn, al Faraone e Hāmān: ﴾وَقَٰرُونَ وَفِرْعَوْنَ وَهَٰمَٰنَ ﴿ arrivò Mūsā ﴾مُوسَى﴿ con le Evidenze, ma si insuperbirono in terra, e non poterono sfuggire."
    },
    {
      "resource_id": 209,
      "text": "E punimmo ognuno di loro per i propri peccati: su alcuni abbiamo mandato una tempesta di sassi, e altri furono presi dall'Urlo, e altri li abbiamo fatti sprofondare nel suolo, e altri li abbiamo fatti annegare. E Allāh non fece loro torto, ma fecero torto a loro stessi."
    },
    {
      "resource_id": 209,
      "text": "L'esempio di quelli che hanno preso protettori all'infuori di Allāh è come l'esempio del nido che il ragno fa per sé: in verità quella del ragno è la dimora più fragile, se sapessero."
    },
    {
      "resource_id": 209,
      "text": "In verità Allāh sa ciò che adorano, all'infuori di Lui. E Lui è il Potente, il Saggio."
    },
    {
      "resource_id": 209,
      "text": "E quelli sono gli esempi che Noi mostriamo agli uomini, ma non li comprendono se non i sapienti."
    },
    {
      "resource_id": 209,
      "text": "Allāh ha creato i cieli e la terra con la Verità: in verità in ciò c'è un Segno per i credenti."
    },
    {
      "resource_id": 209,
      "text": "Recita ciò che ti viene ispirato dal Libro e pratica la preghiera con devozione: in verità la preghiera distoglie dalla nefandezza e dagli atti riprovevoli. E invocare Allāh è l'atto più meritevole, e Allāh sa bene ciò che fate."
    },
    {
      "resource_id": 209,
      "text": "۞ E non disputate con la gente del Libro – se non con le buone maniere – tranne gli ingiusti tra di loro, e dite: \"Crediamo in ciò che è sceso a noi e in ciò che è sceso a voi. E il nostro Dio e il vostro Dio è Unico, e a Lui siamo sottomessi\"."
    },
    {
      "resource_id": 209,
      "text": "E ti abbiamo fatto scendere il Libro; quelli a cui abbiamo già dato il Libro credono in Esso. E tra di loro c'è chi non vi crede. Ma non negano i Nostri Segni se non i miscredenti."
    },
    {
      "resource_id": 209,
      "text": "E tu, prima di questo, non leggevi né scrivevi di tuo pugno nessun libro, altrimenti i negatori se ne sarebbero insospettiti:"
    },
    {
      "resource_id": 209,
      "text": "invece si tratta di chiari e miracolosi Segni, nei petti di quelli che hanno ricevuto la conoscenza, e non negano i Nostri Segni se non gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"Se fossero stati fatti scendere su di lui segni dal suo Dio!\" Dici: \"In verità i segni sono solo di Allāh, e in verità io non sono altro che un chiaro ammonitore\"."
    },
    {
      "resource_id": 209,
      "text": "Non è sufficiente che in verità abbiamo fatto scendere il Libro su di te, e viene recitato loro? In verità, in quello ci sono pietà e avvertimento per i popoli credenti."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"È sufficiente Allāh come testimone tra me e voi. Conosce ciò che è in cielo e in terra. E quelli che hanno creduto nella menzogna e hanno rinnegato Allāh, quelli sono i perdenti\"."
    },
    {
      "resource_id": 209,
      "text": "E ti sollecitano la punizione, ma se non fosse per un termine prestabilito, sarebbero già andati incontro alla punizione. E di certo li prenderà all'improvviso, da dove non se lo aspettano."
    },
    {
      "resource_id": 209,
      "text": "Ti sollecitano la punizione, e in verità l'Inferno circonda i miscredenti."
    },
    {
      "resource_id": 209,
      "text": "Il giorno in cui la punizione li avvolgerà da sopra e da sotto i loro piedi, e dirà: \"Assaggiate ciò che facevate!\""
    },
    {
      "resource_id": 209,
      "text": "O servi Miei, credenti, in verità la Mia terra è vasta: adorateMi!"
    },
    {
      "resource_id": 209,
      "text": "Ogni anima deve assaggiare la morte, poi a Noi tornerete."
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno creduto e hanno fatto il bene, li faremo abitare in dimore alte del Paradiso, sotto cui scorreranno fiumi, in una vita eterna: che splendida ricompensa per i benefattori!"
    },
    {
      "resource_id": 209,
      "text": "Quelli che sono stati pazienti e si sono affidati al loro Dio."
    },
    {
      "resource_id": 209,
      "text": "E quanti animali, incapaci di farsi carico del proprio sostentamento, Allāh sostenta con voi. E Lui è l'Ascoltatore, il Sapiente."
    },
    {
      "resource_id": 209,
      "text": "E se tu chiedessi loro: \"Chi ha creato i cieli e la terra e ha asservito il sole e la luna?\" direbbero: \"Allāh \". Come fanno ad allontanarsi?"
    },
    {
      "resource_id": 209,
      "text": "Allāh concede generosamente il sostentamento a chi vuole tra i Suoi servi, e lo trattiene: in verità Allāh è Onnisciente."
    },
    {
      "resource_id": 209,
      "text": "E se chiedessi loro: \"Chi fa scendere l'acqua dal cielo e rende viva la terra dopo la sua morte?\" Diranno: \"Allāh \". Dici: \"Lodato sia Allāh !\" Ma la maggior parte di loro non riflette."
    },
    {
      "resource_id": 209,
      "text": "E questa vita terrena non è che gioia e divertimento e in verità la Dimora nell'Aldilà è la vera vita, se sapessero!"
    },
    {
      "resource_id": 209,
      "text": "Ma quando salgono sulle navi, invocando Allāh con sincera fede, e quando fa raggiungere, salvi, la terra ferma, eccoli associarGli altre divinità."
    },
    {
      "resource_id": 209,
      "text": "per negare ciò che abbiamo concesso loro. E che se lo godano, ma presto se ne renderanno conto!"
    },
    {
      "resource_id": 209,
      "text": "Non vedono, forse, che in verità abbiamo istituito un luogo sicuro, mentre intorno le persone sono depredate? Credono forse nella falsità, e rinnegano la grazia di Allāh?"
    },
    {
      "resource_id": 209,
      "text": "E chi è più ingiusto di colui che inventa sul conto di Allāh delle menzogne, o che smentisce la Verità quando gli arriva? Non è forse l'Inferno la dimora per i miscredenti?"
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno combattuto per la nostra causa, li guideremo sulla retta via. E Allāh è in verità con i pii."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "29" }
  }
}
