{
  "translations": [
    { "resource_id": 222, "text": "Ұғымын Алла біледі." },
    {
      "resource_id": 222,
      "text": "Адамдар: \"Сендік\" деумен сыналмай қойып қойылатындықтарын ойлай ма?"
    },
    {
      "resource_id": 222,
      "text": "Рас олардан бұрынгыларды да сынаған едік. Сондай-ақ Алла, әлбетте шыншылдарды да біледі, өтірікшілерді де біледі."
    },
    {
      "resource_id": 222,
      "text": "Немесе жамандық істегендер, Бізден қашып құтыламыз деп, ойлай ма? Олар нендей жаман үкім береді!"
    },
    {
      "resource_id": 222,
      "text": "Кім Аллаға жолығуды үміттенсе, әрине Алланың белгілі мезгілі келеді. Ол, аса естуші, толық білуші."
    },
    {
      "resource_id": 222,
      "text": "Біреу игілік үшін күрессе, сөзсіз өзі үшін күреседі. Әрине Алла, әлемнен бай."
    },
    {
      "resource_id": 222,
      "text": "Сондай иман келтіріп, ізгі іс істегендердің жамандықтарын әлбетте жоямыз да өздерін істегендерінен көрі жақсырақ сыйлыққа бөлейміз."
    },
    {
      "resource_id": 222,
      "text": "Адам баласына әке-шешесіне жақсылық қылуды нұсқадық. Егер екеуі саған білмеген нәрсеңді Маған ортақ қосуыңа тырысса, онда ол екеуіне бағынба. Қайтар жерің Мен жақ. Сол уақытта сендерге не істегендеріңді түсіндіремін."
    },
    {
      "resource_id": 222,
      "text": "Ал иман келтіріп, ізгі іс істегендерді игілерге қосамыз."
    },
    {
      "resource_id": 222,
      "text": "Адамдардың кейбірі: \"Аллаға иман келтірдік\" дейді де олар Алла жолында жапа тартса, адамдардың кесірін, Алланың азабындай көреді. Әлбетте Раббыңнан бір нүсырат келетін болса: \"Әрине біз сендермен бірге едік\" дейді. Алла әлемдегілердің көңілдеріндегіні жақсы біледі емес пе?"
    },
    {
      "resource_id": 222,
      "text": "Әлбетте Алла иман келтіргендерді де біледі. Әрине мүнафықтарды да біледі."
    },
    {
      "resource_id": 222,
      "text": "Сондай кәпірлер, иман келтіргендерге: \"Біздіқ жолымызға ілесіңдер, қателіктеріңді біз көтерейік\" деді. Негізінен олар, бұлардың күнәларынан еш нәрсе көтеруші емес. Расында олар суайт."
    },
    {
      "resource_id": 222,
      "text": "Әрине олар, өз жүктерін де онымен бірге басқа жүктер де көтереді. Әлбетте олар қиямет күні, жасама істерінен сұраққа тартылады."
    },
    {
      "resource_id": 222,
      "text": "Рас Нұх (Ғ.С.) ты еліне жібердік. Сонда олардың ішінде тоғыз жүз елу жыл түрды. Сол уақытта оларды топан басып алды, олар; залым еді."
    },
    {
      "resource_id": 222,
      "text": "Оны және кемедегі жолдастарын құтқарып, ол уақиғаны әлемдерге ғибрат қылдық."
    },
    {
      "resource_id": 222,
      "text": "Ыбырайым (Ғ.С.) ды да. Сол уақытта еліне: \"Аллаға құлшылық қылыңдар да Одан қорқыңдар. Егер білсеңдер, оларың сендер үшін хайырлы\" деді."
    },
    {
      "resource_id": 222,
      "text": "\"Алладан өзге табынғандарың, сендерге ризық бере алмайды. Онда ризықты Алланың қасынан іздеңдер. Оған құлшылық қылыңдар да Оған шүкір етіңдер. Сол жаққа қайтарыласыңдар.\""
    },
    {
      "resource_id": 222,
      "text": "\"Егер сендер жасынға шығарсаңдар, расында бұрынғы үмметтер де жасынға айналдырған. Пайғамбардың міндеті ашық жалғастыру ғана.\""
    },
    {
      "resource_id": 222,
      "text": "Олар көрмеді ме? Алла жаратуды қалай бастайды, сосын оны қайтарады. Расында Бұл Аллаға оңай."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): \"Жер жүзінде кезіңдер де жаратуды қалай бастап, сосын екінші жасауды да жасайды. Көріңдер! Расында Алланың әр нәрсеге күші жетеді\" де."
    },
    {
      "resource_id": 222,
      "text": "Кімді қаласа, азап қылады да кімді қаласа, мәрхамет етеді. Сондай-ақ Сол жаққа бұрыласыңдар."
    },
    {
      "resource_id": 222,
      "text": "Сендер жерде де көкте де Алланы әлсірете алмайсыңдар. Сондай-ақ сендерге Алладан өзге не дос не жәрдемші жоқ."
    },
    {
      "resource_id": 222,
      "text": "Сондай Алланың аяттарына әрі өзіне қауышуға қарсы келгендер; міне солар, рахметімнен күдер үзді. Сондай-ақ олар үшін күйзелтуші азап бар."
    },
    {
      "resource_id": 222,
      "text": "Сонда елінің жауабы: \"Ыбырайыиды өлтіріңдер немесе оны өртеңдер\" деу ғана болды. Алла оны оттан құтқарды. Сөз жоқ, бұнда сенген елге ғибраттар бар."
    },
    {
      "resource_id": 222,
      "text": "(Ыбырайым Ғ.С.): \"Шын мәнінде сендер дүние тіршілігінде өзара достық үшін Алладан өзге бұттар жасап алдыңдар. Сосын қиямет күні бір-біріңе қарсы шығып, бір-біріңді қарғайсыңдар да орындарың тозақ болып, сендерге ешбір жәрдемші болмайды\" деді."
    },
    {
      "resource_id": 222,
      "text": "Сонда Лұт (Ғ.С) оған иман келтірді. (Ыбырайым Ғ.С.): \"Шын мәнінде мен Раббым жаққа жөнелемін. Күдіксіз Ол, үстем, хикмет иесі\" деді."
    },
    {
      "resource_id": 222,
      "text": "Оған Ысхақты, Яғқұпты бердік те оның ұрпақтарына кітап, пайғамбарлық мәрхамет еттік. Әрі өзіне Дүние сыйлығын бердік. Әрине ол, ахиретте де ізгілерден."
    },
    {
      "resource_id": 222,
      "text": "Лұт (Ғ.С.) қа да (Пайғамбарлық бердік.) Сол уақытта еліне: \"Рас өздеріңнен бұрын әлемде ешкім істемеген арсыздықты істедіңдер\" деді."
    },
    {
      "resource_id": 222,
      "text": "\"Рас сендер еркектерге жақындасасыңдар да жол кесіп, және мәжілістеріңде жамандық істейсіңдер ме?\" (С. 54-А.) Сонда елінің жауабы: \"Егер шыншылдардан болсаң, қане бізге Алланың азабын келтірші\" дегеннен басқа болмады."
    },
    {
      "resource_id": 222,
      "text": "(Лұт Ғ.С.); \"Раббым! Бұзақы елге қарсы маған жәрдем бере көр!\",- деді."
    },
    {
      "resource_id": 222,
      "text": "Елшілеріміз (періштелер), Ыбырайым (Ғ.С.) ға шүйіншімен келген сәтте: \"Осы халқы залым болған кентті рас жоқ етеміз\" десті."
    },
    {
      "resource_id": 222,
      "text": "(Ыбырайым Ғ.С.): \"Әрине онда Лұт та бар\" деді. (Елшілер): \"Ол жерде кімнің болғанын жақсы білеміз; кейін қалушылардан болатын қатынынан басқа өзін де ұй-ішін де әлбетте құтқарамыз\" деді."
    },
    {
      "resource_id": 222,
      "text": "Елшілеріміз Лұт (Ғ.С.) қа келген сәтте, олардың салдарынан қынжылып, көңлі тарайды. (Періштелер; көркем жас жігіттер стретінде еді. Б.Ж.Р.) Олар: \"Қорықпа да кейіме. Сөз жоқ, кейін қалушылардан болатын жұбайыңнан басқа өзіңді де семьяңды да құтқарамыз\" деді."
    },
    {
      "resource_id": 222,
      "text": "\"Бұл кент халқына бұзықтықтарының салдарынан көктен пәле жаудырамыз.\""
    },
    {
      "resource_id": 222,
      "text": "Расында ойлаған елге; одан ашық өнеге қалдырдық."
    },
    {
      "resource_id": 222,
      "text": "Мәдянға туыстары Шұғайып (Ғ.С.) ты жібердік те: \"Әй елім! •Аллаға құлшылық қылыңдар да ахирет күнінен үміт етіңдер. Жер жүзінде бұзақылық істеп, жүрмеңдер\" деді."
    },
    {
      "resource_id": 222,
      "text": "Сонда елі оны жасынға шығарды. Сондықтан жер қатты сілкініп, жұрттарында типыл болды."
    },
    {
      "resource_id": 222,
      "text": "Сондай-ақ Ғад, Сәмүд (елі де жоқ болған). Расында сендерге олардың жұрттарынан-ақ байқалады. Шайтан олардың қылықтарын әдемі көрсетіп, оларды жолдан тосты; олар көріп, біліп тұрса да."
    },
    {
      "resource_id": 222,
      "text": "Қарүн, Перғауын және Ћаманды да (жоқ еттік.) Расында Мұса (Ғ.С.) оларға ашық белгілер келтірген еді де олар жер жүзінде дандайсыған еді. Сонда да олар қашып құтыла алмады."
    },
    {
      "resource_id": 222,
      "text": "Олардың күнәларының салдарынан кейбіреулерін; үстіне тас жаудырып, кейбіреулерін; ащы дауыспен, кейбірлерін; жерге жұттырып және кейбіреулерін де суға батырып, бәрін қолға алдық. Алла оларға зұлымдық етпеді. Бірақ олар өздеріне зұлымдық етті."
    },
    {
      "resource_id": 222,
      "text": "Алладан өзгені ие етіп алғандар; ұя жасап алған өрмекшінің мысалы сияқты: Шын мәнінде ұйлердің ең осалы өрмекшінің ұясы. Егер олар білетін болса."
    },
    {
      "resource_id": 222,
      "text": "Сөз жоқ, Алла (Т.) олардың өзінен өзге кімге жалбарынғанын біледі. Ол, өте үстем, хикмет иесі."
    },
    {
      "resource_id": 222,
      "text": "Міне осы мысалдарды адамдар үшін келтіреміз. Бірақ оларды білгендер ғана түсінеді."
    },
    {
      "resource_id": 222,
      "text": "Алла көктер мен жерді хақиқат бойынша жаратты. Расында бұнда иман келтіргендер үшін бір дәлел бар."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) Кітаптан саған уахи етілгенді ғана оқы да намазды орында. Күдіксіз намаз; арсыздықтан, жамандықтан тыяды. Әрине Алланы еске алу, аса ірі нәрсе. Сондай-ақ Алла (Т.) не жасағандарыңды біледі."
    },
    {
      "resource_id": 222,
      "text": "Іштеріндегі зұлымдық қылғандарынан басқа Кітап иелерімен көркем түрде сөз таластырыңдар. (Сыпайы, дәлелді түрде қанағаттандырыңдар.) Оларға: \"Бізге түсірілгенге де сендерге түсірілгенге де иман келтірдік. Және біздің Тәңіріміз де сендердің Тәңірлерің де біреу-ақ. Біз оған бой ұсынғандармыз\" деңдер."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) осылайша саған Кітап түсірдік. Сондықтан өздеріне кітап бергендеріміз оған сенеді. Және осылар (араптар) дан да оған сенетіндер бар. Аяттарымызға кәпірлер ғана қарсы келеді."
    },
    {
      "resource_id": 222,
      "text": "Сен бұдан бұрын бір кітап оқымаған едің де оны қолың мен жазбаған едің. Егер ондай болса еді, әрине бұзықтар; күдіктенер еді."
    },
    {
      "resource_id": 222,
      "text": "Олай емес. Негізінде Құран, өздеріне ғылым берілгендердің көңілдерінде айқын аяттар. Аяттарымызға залымдар ғана қарсы келеді."
    },
    {
      "resource_id": 222,
      "text": "Олар: \"Оған Раббынан неге мұғжизалар түсірілмейді?\",- десті. \"Мұғжизалар; Алланың ғана жанында. Шын мәнінде мен ашық ескертуші ғанамын\" де."
    },
    {
      "resource_id": 222,
      "text": "Әрине оларға оқылып жатқан Кітапты саған түсіргеніміз өздеріне жетіп аспай ма? (Одан артық мұғжиза бола ма?) Сөз жоқ. Құранда, иман келтірген ел үшін әрине игілік және үгіт бар."
    },
    {
      "resource_id": 222,
      "text": "Алла, мені мен сендердің арамызда куәлікте жеткілікті. Өйткені Ол, көктердегі әрі жердегі нәрселерді біледі. Сондай бос нәрсөлерге сеніп, Аллаға қарсы келгендер, міне солар; зиянға ұшыраушылар."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) олар, сенен азапты тездетіп тілейді. Егер мерзім белгіленген болмаса, әлбетте оларға апат келер еді. Әрине, олар сезбеген түрде азап келеді."
    },
    {
      "resource_id": 222,
      "text": "Олар, өзіңнен апаттың жедел келуін сұрайды. Сөз жоқ! Тозақ кәпірлерді әрине орап алады."
    },
    {
      "resource_id": 222,
      "text": "Сол күні апат, оларды төбелерінің үстінен де аяқтарының астынан да қоршап алады да: \"Қылықтарыңның дәмін татыңдар\" дейді."
    },
    {
      "resource_id": 222,
      "text": "Әй иман келтірген құлдарым! Әрине жерім кең. Сондықтан Маған ғана ғибадат қылыңдар."
    },
    {
      "resource_id": 222,
      "text": "Әрбір жан иесі өлімді татады. Сосын Біз жаққа қайтарылады."
    },
    {
      "resource_id": 222,
      "text": "Иман келтіріп, ізгі іс істегендер, әлбетте оларды жаннаттың астынан өзендер ағатын жоғарғы орындарына орналастырамыз да олар онда мәңгі қалады. Ғамал істеушілердің сыйлығы нендей әйбет."
    },
    {
      "resource_id": 222,
      "text": "Сондай сабыр етіп, Раббыларына тәуекел етеді."
    },
    {
      "resource_id": 222,
      "text": "Қаншалаған жан-жаныуар бар; көрегін көтеріп жүрмейді. Алла (Т) оларды да сендерді де көректендіреді. Ол тым естуші, білуші."
    },
    {
      "resource_id": 222,
      "text": "Егер олардан: \"Көктер мен жерді кім жаратты және күн мен айды кім іске қосты?\",- деп сұрасаң, әлбетте: \"Алла\" дейді. Сонда олар қайда лағып барады."
    },
    {
      "resource_id": 222,
      "text": "Алла құлдарынан кімді қаласа, несібесін кеңітеді де тарылтады. Күдіксіз Алла әр нәрсені толық біледі."
    },
    {
      "resource_id": 222,
      "text": "Ал егер олардан: \"Көктен жаңбыр жаудырып, онымен жерді өлімнен кейін жандандырған кім?\",-деп сұрасаң, әлбетте: \"Алла\" дейді. (Мұхаммед Ғ.С.): \"Барлық мақтау Аллаға лайық\" де. Бірақ олардың көбі түсінбейді."
    },
    {
      "resource_id": 222,
      "text": "Бұл Дүние тіршілігі бір ойыншық, ермек ғана. Күдіксіз ахирет жұрты анық тіршілік. Әттең! Олар білсе."
    },
    {
      "resource_id": 222,
      "text": "Қашан олар кемегө отырса, дінін Аллаға арнаған түрде жалбарынады да, оларды құтқарып қырға шығарса, сол уақытта олар; Аллаға серік қосады."
    },
    {
      "resource_id": 222,
      "text": "Өздеріне берген нәрселерімізге қарсы бола тұрсын әрі олар пайдалана тұрсын. Бірақ жедел олар біледі."
    },
    {
      "resource_id": 222,
      "text": "(Мекке халқы) маңындағы адамдар қағып әкетіліп тұранда, Меккені ардақты және бейбіт орын еткенімізді кермеді ме? Сонда бос нәрсеге сеніп Алланың нығметіне нәсүкірлік қыла ма?"
    },
    {
      "resource_id": 222,
      "text": "Аллаға жасанды жала жапқаннан немесе келген шындыққа қарсы болғаннан залым бар ма? Кәпірлердің орны тозақ емес пе?"
    },
    {
      "resource_id": 222,
      "text": "Сондай жолымызда күрескендерді әлбетте тура жолдарымызға саламыз. Рас Алла жақсылық істеупшілермен бірге."
    }
  ],
  "meta": {
    "translation_name": "Khalifa Altay",
    "author_name": "Khalifa Altay",
    "filters": { "resource_id": 222, "chapter_number": "29" }
  }
}
