{
  "translations": [
    { "resource_id": 229, "text": "அலிஃப் லாம் மீம்." },
    {
      "resource_id": 229,
      "text": "மக்கள் நினைத்துக் கொண்டனரா, “நாங்கள் நம்பிக்கை கொண்டோம் என்று அவர்கள் கூறுவதால் அவர்கள் சோதிக்கப்படாமல் விடப்படுவார்கள்?” என்று."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக நாம் இவர்களுக்கு முன்னர் இருந்தவர்களை சோதித்தோம். ஆகவே, அல்லாஹ் நிச்சயமாக உண்மையாளர்களையும் அறிவான்; நிச்சயமாக பொய்யர்களையும் அறிவான்."
    },
    {
      "resource_id": 229,
      "text": "அல்லது தீமைகளை செய்பவர்கள் நம்மை முந்தி விடுவார்கள் என்று எண்ணிக் கொண்டார்களா? அவர்கள் தீர்ப்பளிப்பது மிகக் கெட்டது."
    },
    {
      "resource_id": 229,
      "text": "யார் அல்லாஹ்வின் சந்திப்பை ஆதரவு வைக்கின்றவராக இருப்பாரோ நிச்சயமாக, அல்லாஹ்வின் தவணை வரக்கூடியதுதான். அவன்தான் நன்கு செவியுறுபவன், நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "யார் (தனது எதிரியிடம்) போரிடுவாரோ அவர் போரிடுவதெல்லாம் தனக்காகத்தான். நிச்சயமாக, அல்லாஹ் அகிலத்தார்களை விட்டு முற்றிலும் தேவையற்றவன்."
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் நம்பிக்கை கொண்டு, நன்மைகளைச் செய்தார்களோ - அவர்களை விட்டும் அவர்களின் பாவங்களை நாம் நீக்கி விடுவோம்; அவர்கள் (இணைவைப்பின் போது) செய்து கொண்டிருந்ததை விட மிகச் சிறந்ததை நாம் அவர்களுக்கு கூலியாகத் தருவோம்."
    },
    {
      "resource_id": 229,
      "text": "மனிதனுக்கு அவன் தனது பெற்றோரிடம் அழகிய முறையில் நடக்க வேண்டும் என நாம் உபதேசித்தோம். உனக்கு எதைப் பற்றி அறிவு இல்லையோ அதை எனக்கு இணை ஆக்கும்படி அவர்கள் உன்னை வற்புறுத்தினால் அவர்களுக்கு நீ கீழ்ப்படியாதே! என் பக்கமே உங்கள் மீட்சி இருக்கிறது. நீங்கள் செய்து கொண்டிருந்தவற்றை நான் உங்களுக்குஅறிவிப்பேன்."
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் நம்பிக்கை கொண்டு நன்மைகளை செய்தார்களோ - அவர்களை நாம் நிச்சயமாக நல்லோரில் (நல்லோர் நுழையுமிடத்தில்) நுழைவிப்போம்."
    },
    {
      "resource_id": 229,
      "text": "நாங்கள் அல்லாஹ்வை நம்பிக்கை கொண்டோம் என்று கூறுகின்றவர் மக்களில் இருக்கின்றனர். அவர் அல்லாஹ்வின் விஷயத்தில் (-அவனை ஏற்றுக்கொண்டதற்காக) துன்புறுத்தப்பட்டால் மக்களுடைய சோதனையை அல்லாஹ்வின் தண்டனையைப் போன்று ஆக்கிவிடுகிறார். உமது இறைவனிடமிருந்து ஓர் உதவி வந்தால் நிச்சயமாக நாம் உங்களுடன் இருக்கின்றோம் என்று கூறுகின்றனர். அகிலத்தாரின் நெஞ்சங்களில் உள்ளவற்றை மிக அறிந்தவனாக அல்லாஹ் இல்லையா?"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ் நம்பிக்கை கொண்டவர்களை நன்கறிவான். இன்னும் நிச்சயமாக நயவஞ்சகர்களை நன்கறிவான்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களை நோக்கி நிராகரித்தவர்கள் கூறினர்: “நீங்கள் எங்கள் பாதையை (மார்க்கத்தை) பின்பற்றுங்கள்! நாங்கள் உங்கள் தவறுகளை சுமந்து கொள்கிறோம்.” அவர்கள் (-நிராகரிப்பாளர்கள்) அவர்களுடைய (நம்பிக்கையாளர்களுடைய) தவறுகளில் எதையும் சுமப்பவர்கள் அல்லர். நிச்சயமாக அவர்கள் பொய்யர்கள்தான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்கள் சுமைகளையும் இன்னும் தங்களது சுமைகளுடன் பல சுமைகளையும் நிச்சயம் சுமப்பார்கள். இன்னும் அவர்கள் பொய்யை இட்டுக் கட்டிக் கொண்டிருந்தது பற்றி மறுமை நாளில் நிச்சயம் விசாரிக்கப்படுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக நாம் நூஹை அவரது மக்களிடம் அனுப்பினோம். அவர் அவர்களுடன் ஆயிரம் ஆண்டுகள் (அவற்றில்) ஐம்பது ஆண்டுகள் தவிர தங்கி இருந்தார். இறுதியில் அவர்கள் அநியாயக்காரர்களாக இருக்க அவர்களை வெள்ளப்பிரளயம் பிடித்தது."
    },
    {
      "resource_id": 229,
      "text": "அவரையும் கப்பலுடையவர்களையும் நாம் பாதுகாத்தோம். அதை அகிலத்தாருக்கு ஓர் அத்தாட்சியாக ஆக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் இப்ராஹீம் அவர் தனது மக்களுக்கு கூறிய சமயத்தை நினைவு கூருங்கள்: அல்லாஹ்வை வணங்குங்கள்; இன்னும் அவனை அஞ்சுங்கள். நீங்கள் அறிகின்றவர்களாக இருந்தால் இதுதான் உங்களுக்கு சிறந்ததாகும்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வை அன்றி நீங்கள் வணங்குவதெல்லாம் சிலைகளைத்தான். இன்னும் பொய்யை இட்டுக்கட்டுகிறீர்கள். நிச்சயமாக அல்லாஹ்வை அன்றி நீங்கள் எவர்களை வணங்குகின்றீர்களோ அவர்கள் உங்களுக்கு உணவளிக்க உரிமை பெறமாட்டார்கள். ஆகவே, அல்லாஹ்விடம் உணவைத் தேடுங்கள். அவனை வணங்குங்கள்; அவனுக்கு நன்றி செலுத்துங்கள். அவன் பக்கமே திரும்பக் கொண்டு வரப்படுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் பொய்ப்பித்தால் உங்களுக்கு முன்னர் பல சமுதாயத்தினர் திட்டமாக பொய்ப்பித்துள்ளனர். தூதர்மீது தெளிவான எடுத்துரைத்தலே தவிர வேறில்லை."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் படைப்புகளை ஆரம்பமாக எப்படி படைத்தான், பிறகு அவற்றை அவன் (எவ்வாறு) மீண்டும் உருவாக்குகிறான் என்பதை அவர்கள் (சிந்தித்துப்) பார்க்கவில்லையா? நிச்சயமாக இது அல்லாஹ்விற்கு இலகுவானதாகும்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! நீங்கள் பூமியில் சுற்றுங்கள்! அவன் (-அல்லாஹ்) படைப்புகளை எப்படி ஆரம்பித்தான் (ஆரம்பத்தில் எப்படி படைத்தான்) என்று பாருங்கள்! பிறகு, அல்லாஹ் மற்றொரு முறை (அவற்றை) உருவாக்குவான். நிச்சயமாக அல்லாஹ் எல்லாவற்றின் மீதும் பேராற்றல் உள்ளவன்."
    },
    {
      "resource_id": 229,
      "text": "அவன் தான் நாடியவரை வேதனை செய்வான்; நாடியவருக்கு கருணை காட்டுவான். அவனிடமே நீங்கள் திரும்பக் கொண்டு வரப்படுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் பூமியில் இன்னும் வானத்தில் (அல்லாஹ்வை) பலவீனப்படுத்தி விட முடியாது. (அவனை விட்டும் நீங்கள் தப்பித்துவிட முடியாது.) இன்னும் அல்லாஹ்வை அன்றி உங்களுக்கு ஒரு பாதுகாவலரும் இல்லை, உதவியாளரும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் அத்தாட்சிகளையும் அவனது சந்திப்பையும் நிராகரிக்கின்றவர்கள் அவர்கள் எனது கருணையிலிருந்து நிராசை அடைந்து விட்டனர். அவர்கள் - வேதனை தரும் தண்டனை அவர்களுக்கு உண்டு."
    },
    {
      "resource_id": 229,
      "text": "அவருடைய மக்களின் பதில் இல்லை, அவரை கொள்ளுங்கள் அல்லது அவரை எரித்து விடுங்கள் என்று கூறியே தவிர. ஆக, அல்லாஹ் அவரை நெருப்பிலிருந்து பாதுகாத்தான். நிச்சயமாக இதில் நம்பிக்கை கொள்கின்ற மக்களுக்கு பல அத்தாட்சிகள் உள்ளன."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் (இப்ராஹீம்) கூறினார்: “அல்லாஹ்வை அன்றி நீங்கள் சிலைகளை (வணங்குவதற்காக) எடுத்துக் கொண்டதெல்லாம் இவ்வுலக வாழ்வில் உங்களுக்கு மத்தியில் (சிலைகள் மீது நீங்கள் வைத்துள்ள) அன்பினால்தான். பிறகு, மறுமை நாளில் உங்களில் சிலர் சிலரை மறுத்து விடுவார்கள். உங்களில் சிலர் சிலரை சபிப்பார்கள். உங்கள் (அனைவரின்) தங்குமிடம் நரகம்தான். உங்களுக்கு உதவியாளர்கள் யாரும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "ஆக, அவரை லூத் நம்பிக்கை கொண்டார். இன்னும் அவர் (-இப்ராஹீம்) கூறினார்: “நிச்சயமாக நான் (என் ஊரை விட்டு) வெளியேறி என் இறைவனின் பக்கம் (ஷாம்) செல்கிறேன். நிச்சயமாக அவன்தான் மிகைத்தவன், மகா ஞானவான்."
    },
    {
      "resource_id": 229,
      "text": "நாம் அவருக்கு இஸ்ஹாக்கையும் யஅகூபையும் வழங்கினோம். இன்னும் அவரது சந்ததிகளில் நாம் நபித்துவத்தையும் வேதங்களையும் ஆக்கினோம். இன்னும் அவருக்கு அவருடைய கூலியை இம்மையில் நாம் கொடுத்தோம். நிச்சயமாக அவர் மறுமையில் நல்லவர்களில் இருப்பார். (அங்கும் அவருக்கு நிறைவான கூலி கிடைக்கும்.)"
    },
    {
      "resource_id": 229,
      "text": "இன்னும் லூத்தை (தூதராக அனுப்பினோம்). அவர் தனது மக்களுக்கு கூறிய சமயத்தை நினைவு கூறுவீராக! “நிச்சயமாக நீங்கள் மானக்கேடான செயலை செய்கிறீர்கள். அகிலத்தாரில் ஒருவரும் இதை உங்களுக்கு முன் செய்ததில்லை."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் ஆண்களிடம் (உடல்) உறவு கொள்கிறீர்களா? பாதைகளை தடுக்கிறீர்கள்; உங்கள் சபைகளில் கெட்டசெயலை செய்கிறீர்கள்.” அவருடைய மக்களின் பதில் இருக்கவில்லை நீர் உண்மையாளர்களில் இருந்தால் அல்லாஹ்வின் தண்டனையை எங்களிடம் கொண்டு வருவீராக” என்று கூறியதை தவிர (அவர்கள் வேறு பதில் சொல்லவில்லை)."
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: என் இறைவா! கெடுதி செய்கின்ற மக்களுக்கு எதிராக எனக்கு நீ உதவுவாயாக!"
    },
    {
      "resource_id": 229,
      "text": "நமது (வானவத்) தூதர்கள் இப்ராஹீமிடம் நற்செய்தியுடன் வந்தபோது அவர்கள் கூறினார்கள்: “நிச்சயமாக நாங்கள் இந்த ஊரில் வசிப்பவர்களை அழிக்கப் போகிறோம். நிச்சயமாக இதில் வசிப்பவர்கள் தீயவர்களாக இருக்கின்றனர்.”"
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: “நிச்சயமாக அதில் (-அவ்வூரில் நபி) லூத் இருக்கிறார்.” அவர்கள் கூறினார்கள்: “ அதில் உள்ளவர்களை நாங்கள் நன்கறிந்தவர்கள். நிச்சயமாக அவரையும் அவருடைய குடும்பத்தாரையும் நாம் பாதுகாப்போம். அவருடைய மனைவியைத் தவிர. அவள் மீதம் இருப்பவர்களில் ஆகிவிடுவாள். (பின்னர் தண்டனையில் சிக்கி அழிந்து விடுவாள்.)"
    },
    {
      "resource_id": 229,
      "text": "நமது (வானவத்) தூதர்கள் (நபி) லூத்திடம் வந்த போது அவர்களால் அவர் மனம் புண்பட்டார். இன்னும் அவர்களால் அவர் மன நெருக்கடிக்கு உள்ளானார். (சிரமத்திற்கு உள்ளானார்.) அவர்கள் (வானவர்கள்) கூறினார்கள்: பயப்படாதீர்! இன்னும் கவலைப்படாதீர்! நிச்சயமாக நாம் உம்மையும் உமது குடும்பத்தையும் பாதுகாப்போம் உமது மனைவியைத் தவிர. அவள் மீதம் இருப்பவர்களில் ஆகிவிடுவாள். (பின்னர் தண்டனையில் சிக்கி அழிந்து விடுவாள்.)"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் இந்த ஊரில் வசிப்பவர் மீது வானத்திலிருந்து தண்டனையை இறக்குவோம் அவர்கள் பாவம் செய்துகொண்டு இருந்ததால்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக, சிந்தித்து புரிகின்ற மக்களுக்கு அதில் தெளிவான அத்தாட்சியை நாம் விட்டுள்ளோம்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் ‘மத்யன்’(ஊர் வாசிகளு)க்கு அவர்களுடைய சகோதரர் ஷுஐபை (நாம் அனுப்பினோம்). அவர் கூறினார்: என் மக்களே! அல்லாஹ்வை வணங்குங்கள்! மறுமை நாளை ஆதரவு வையுங்கள்! பூமியில் தீயவர்களாக இருந்து வரம்பு மீறி அழிச்சாட்டியம் செய்யாதீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அவரைப் பொய்ப்பித்தனர். ஆகவே, அவர்களை நிலநடுக்கம் பிடித்தது. அவர்கள் காலையில் தங்கள் இல்லத்தில் இறந்தவர்களாக ஆகிவிட்டனர்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் ஆதை, சமூதை நினைவு கூருங்கள்! அவர்களின் தங்குமிடங்களில் இருந்து உங்களுக்கு (அவர்களுக்கு என்ன நேர்ந்தது என்பது) தெளிவாக இருக்கின்றது. ஷைத்தான் அவர்களுக்கு அவர்களின் செயல்களை அலங்கரித்தான். அவர்களை (நேரான) பாதையிலிருந்து தடுத்தான். அவர்கள் (தங்கள் வழிகேட்டில்) தெளிவானவர்களாக (-தற்பெருமையுடையவர்களாக) இருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் காரூனையும் ஃபிர்அவ்னையும் ஹாமானையும் நினைவு கூருங்கள்! திட்டவட்டமாக அவர்களிடம் தெளிவான அத்தாட்சிகளுடன் மூசா வந்தார். அவர்கள் பூமியில் பெருமையடித்தனர். அவர்கள் (நம்மிடமிருந்து) தப்பி விடுபவர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "(இவர்களில்) ஒவ்வொருவரையும் அவர்களின் பாவத்தினால் நாம் தண்டித்தோம். இவர்களில் எவர்கள் மீது நாம் கல் மழையை அனுப்பினோமோ அவர்களும் உள்ளனர். இன்னும், இவர்களில் இடி முழக்கம் பிடித்தவர்களும் உள்ளனர். இன்னும், இவர்களில் நாம் பூமியில் சொருகியவர்களும் உள்ளனர். இன்னும், இவர்களில் நாம் மூழ்கடித்தவர்களும் உள்ளனர். அல்லாஹ் அவர்களுக்கு அநியாயம் செய்பவனாக இல்லை. எனினும், அவர்கள் தங்களுக்கே அநியாயம் செய்பவர்களாக இருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வை அன்றி (சிலைகளையும் இறந்தவர்களையும் தங்களுக்கு) பாதுகாவலர்களாக ஆக்கிக் கொண்டவர்களுக்கு உதாரணம் சிலந்தியின் உதாரணத்தைப் போல. அது (தனக்கு) ஒரு வீட்டை ஆக்கிக் கொண்டது. நிச்சயமாக வீடுகளில் மிக பலவீனமானது சிலந்தியின் வீடே. அவர்கள் அறிந்திருக்க வேண்டுமே!"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ் அவனை அன்றி அவர்கள் அழைக்கின்றவற்றை (அது) எதுவாக இருந்தாலும் அறிகின்றான். அவன்தான் மிகைத்தவன், மகா ஞானவான்."
    },
    {
      "resource_id": 229,
      "text": "இந்த உதாரணங்கள் -அவற்றை நாம் மக்களுக்கு விவரிக்கின்றோம். அறிஞர்களைத் தவிர (மற்றவர்கள்) இவற்றை சிந்தித்து புரியமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் வானங்களையும் பூமியையும் உண்மையான காரணத்திற்கே படைத்தான். நிச்சயமாக இதில் நம்பிக்கையாளர்களுக்கு ஓர் அத்தாட்சி இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "வேதத்தில் உமக்கு வஹ்யி அறிவிக்கப்பட்டதை ஓதுவீராக! இன்னும், தொழுகையை நிலை நிறுத்துவீராக! நிச்சயமாக தொழுகை மானக்கேடானவற்றை விட்டும் தீயகாரியங்களை விட்டும் தடுக்கிறது. அல்லாஹ் (உங்களை) நினைவு கூர்வது (நீங்கள் அவனை நினைவு கூர்வதை விட) மிகப் பெரியது. அல்லாஹ் நீங்கள் செய்பவற்றை நன்கறிகின்றான்."
    },
    {
      "resource_id": 229,
      "text": "வேதமுடையவர்களிடம் மிக அழகிய முறையில் அன்றி தர்க்கம் செய்யாதீர்கள். அவர்களில் இருக்கின்ற அநியாயக்காரர்களைத் தவிர. (அவர்கள் உங்களிடம் போர்தொடுத்தால் நீங்களும் அவர்களிடம் போரிடுங்கள்.) இன்னும், நீங்கள் கூறுங்கள்: எங்களுக்கு இறக்கப்பட்டதையும் உங்களுக்கு இறக்கப்பட்டதையும் நாங்கள் நம்பிக்கை கொண்டோம், எங்கள் கடவுளும் உங்கள் கடவுளும் ஒருவன்தான். நாங்கள் அவனுக்குத்தான் கீழ்ப்பணிந்தவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(உமக்கு முன்னர் உள்ள நபிமார்களுக்கு வேதத்தை இறக்கிய) இவ்வாறுதான் உமக்கு(ம்) இவ்வேதத்தை நாம் இறக்கினோம். (இதற்கு முன்) வேதத்தை நாம் கொடுத்தவர்கள் (முந்திய இஸ்ரவேலர்களில் பலர்) இதை நம்பிக்கை கொள்வார்கள். இன்னும் இவர்களில் (-உம்முடன் இருக்கின்ற வேதக்காரர்களில்) இதை நம்பிக்கை கொள்கின்றவர்களும் இருக்கின்றனர். நிராகரிப்பாளர்களைத் தவிர (மற்றவர்கள்) நமது வசனங்களை மறுக்க மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இதற்கு முன் (வேறு) ஒரு வேதத்தை நீர் ஓதுபவராக இல்லை. உமது வலக்கரத்தால் அதை எழுதுபவராகவும் இல்லை. அப்படி இருந்திருந்தால் வீணர்கள் (இது அல்லாஹ்வின் புறத்திலிருந்து வந்தது என்பதில்) நிச்சயமாக சந்தேகம் கொண்டிருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "மாறாக, இது கல்வி கொடுக்கப்பட்டவர்களின் நெஞ்சங்களில் தெளிவான அத்தாட்சிகளாகும். அநியாயக்காரர்களைத் தவிர (மற்றவர்கள்) நமது வசனங்களை மறுக்க மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: “இவர் மீது அவரது இறைவனிடமிருந்து அத்தாட்சிகள் இறக்கப்பட வேண்டாமா!” (நபியே!) கூறுவீராக! அத்தாட்சிகள் எல்லாம் அல்லாஹ்விடம் இருக்கின்றன. நானெல்லாம் தெளிவான எச்சரிப்பாளர்தான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் மீது ஓதப்படுகின்ற இந்த வேதத்தை நிச்சயமாக நாம் உம்மீது இறக்கியது அவர்களுக்கு போதுமாகாதா? நிச்சயமாக நம்பிக்கை கொள்கின்ற மக்களுக்கு இதில் அருளும் அறிவுரையும் இருக்கின்றன."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! எனக்கும் உங்களுக்கும் இடையில் அல்லாஹ்வே சாட்சியால் போதுமானவன். வானங்கள் இன்னும் பூமியில் உள்ளவற்றை அவன் நன்கறிவான். பொய்யை நம்பிக்கை கொண்டவர்கள் இன்னும் அல்லாஹ்வை நிராகரித்தவர்கள் அவர்கள்தான் நஷ்டவாளிகள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் உம்மிடம் தண்டனையை அவசரமாகக் கேட்கின்றனர். குறிப்பிடப்பட்ட ஒரு தவணை இல்லை என்றால் அவர்களுக்கு தண்டனை வந்தே இருக்கும். நிச்சயமாக அவர்கள் உணராதவர்களாக இருக்க, அவர்களிடம் (அது) திடீர் என வரும்,"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் உம்மிடம் தண்டனையை அவசரமாகக் கேட்கின்றனர். நிச்சயமாக நரகம் நிராகரிப்பாளர்களை சூழ்ந்தே உள்ளது."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு மேலிருந்தும் அவர்களின் கால்களுக்கு கீழே இருந்தும் தண்டனை அவர்களை மூடிக்கொள்கின்ற நாளில் (நரகம் அவர்களை சூழ்ந்து இருக்கும்). நீங்கள் செய்து கொண்டிருந்ததை நீங்கள் சுவையுங்கள் என்று (இறைவன்) கூறுவான்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கை கொண்ட என் அடியார்களே! நிச்சயமாக எனது பூமி விசாலமானது. ஆகவே, என்னையே நீங்கள் வணங்குங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "எல்லா ஆன்மாவும் மரணத்தை சுவைக்கக் கூடியதே! பிறகு, நம்மிடமே நீங்கள் திரும்பக் கொண்டு வரப்படுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்கள் -அவர்களுக்கு சொர்க்கத்தில் பல அறைகளை நாம் தயார்படுத்திக் கொடுப்போம். அவற்றின் கீழ் நதிகள் ஓடும். அவர்கள் அதில் நிரந்தரமானவர்கள். அமல் செய்தவர்களின் கூலி மிகச் சிறப்பானதே!"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் பொறுமையாக இருந்தனர். இன்னும், தங்கள் இறைவன் மீதே (நம்பிக்கை வைத்து அவனையே) சார்ந்து இருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "எத்தனையோ கால்நடைகள் தனது உணவை சுமப்பதில்லை. அல்லாஹ் தான் அவற்றுக்கும் உங்களுக்கும் உணவளிக்கிறான். அவன்தான் நன்கு செவியுறுபவன், நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "வானங்களையும் பூமியையும் யார் படைத்தான்? சூரியனையும் சந்திரனையும் (யார்) வசப்படுத்தினான் என்று அவர்களிடம் நீர் கேட்டால், நிச்சயமாக அவர்கள் “அல்லாஹ்தான்” என்று கூறுவார்கள். ஆக, அவர்கள் எப்படி (தெளிவான உண்மையிலிருந்து) திருப்பப்படுகிறார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்தான் தனது அடியார்களில் தான் நாடியவருக்கு உணவை விசாலமாக்குகின்றான். இன்னும் (தான் நாடுகின்ற) அவருக்கு (அதை) சுருக்குகின்றான். நிச்சயமாக அல்லாஹ் எல்லாவற்றையும் நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "வானத்திலிருந்து மழையை இறக்கி, அதன் மூலம் பூமியை அது இறந்து விட்ட பின்னர் உயிர்ப்பிப்பவன் யார் என்று நீர் அவர்களிடம் கேட்டால் நிச்சயமாக அவர்கள் “அல்லாஹ்” என்று கூறுவார்கள். (நபியே!) நீர் கூறுவீராக! “புகழ் எல்லாம் அல்லாஹ்விற்கே!” மாறாக, அவர்களில் அதிகமானவர்கள் சிந்தித்து புரியமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இவ்வுலக வாழ்க்கை வேடிக்கையாகவும் விளையாட்டாகவும் தவிர இல்லை. நிச்சயமாக மறுமை வீடு -அதுதான் நிரந்தரமான (வாழ்க்கை உடைய)து. அவர்கள் அறிந்து கொள்ளவேண்டுமே!"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கப்பலில் பயணித்தால் அல்லாஹ்வை அவனுக்கு மட்டும் வணக்க வழிபாட்டை தூய்மைப்படுத்தியவர்களாக அழைக்கின்றனர். அவன் அவர்களை கரைக்கு காப்பாற்றிக் கொண்டு வந்தால் அப்போது அவர்கள் (அவனுக்கு) இணைவைக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "இறுதியாக, நாம் அவர்களுக்கு கொடுத்தவற்றை நிராகரிப்பதற்காகவும் (பாவமான காரியங்களைக் கொண்டு) அவர்கள் இன்புறுவதற்காகவும் (இணை கற்பிக்கின்றனர்). அவர்கள் (விரைவில் தங்கள் முடிவை) அறிவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (-மக்காவை சேர்ந்த இணைவைப்பாளர்கள்) பார்க்கவில்லையா “நிச்சயமாக நாம் பாதுகாப்பு அளிக்கின்ற புனிதத்தலத்தை (அவர்களுக்கு) ஏற்படுத்தினோம். அவர்களைச் சுற்றி மக்கள் (கொலை கொள்ளைகளால்) சூறையாடப்படுகின்றனர்.” அவர்கள் பொய்யை நம்பிக்கை கொள்கின்றனரா? அல்லாஹ்வின் அருளை நிராகரிக்கின்றனரா?"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் மீது பொய்யை இட்டுக்கட்டியவனை விட அல்லது உண்மையை -அது தன்னிடம் வந்த போது- பொய்ப்பித்தவனை (விட) மகா அநியாயக்காரன் யார்? நிராகரிப்பாளர்களுக்கு நரகத்தில் தங்குமிடம் இல்லையா?"
    },
    {
      "resource_id": 229,
      "text": "நமக்காக (நமது தீன் உயர்வதற்காக இணைவைப்பாளர்களிடம்) போரிட்டவர்கள் - அவர்களுக்கு நாம் நிச்சயமாக நமது (நேரான) பாதைகளை வழிகாட்டுவோம். நிச்சயமாக அல்லாஹ் (இத்தகைய) நல்லோருடன் இருக்கின்றான்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "29" }
  }
}
