{
  "translations": [
    { "resource_id": 44, "text": "Alif. Lam. Mim." },
    {
      "resource_id": 44,
      "text": "Oamenii cred că vor fi lăsaţi să spună: “Noi credem!”, fără să fie puşi la încercare?"
    },
    {
      "resource_id": 44,
      "text": "Noi i-am pus la încercare pe cei dinaintea lor. Dumnezeu îi cunoaşte pe cei care spun adevărul, precum îi cunoaşte şi pe cei care mint."
    },
    {
      "resource_id": 44,
      "text": "Oare cei care au făcut rele socot că vor putea să ne-o ia înainte? Rău judecă!"
    },
    {
      "resource_id": 44,
      "text": "Pentru cine nădăjduieşte în întâlnirea cu Dumnezeu, sorocul va veni! Dumnezeu este Auzitorul, Ştiutorul."
    },
    {
      "resource_id": 44,
      "text": "Cine luptă, luptă pentru sufletul său. Dumnezeu este prea Bogat şi fără aceste lumi."
    },
    {
      "resource_id": 44,
      "text": "Noi ştergem relele celor care cred şi săvârşesc fapte bune şi îi vom răsplăti pentru ce-i mai bun din ceea ce au făptuit."
    },
    {
      "resource_id": 44,
      "text": "Noi l-am sfătuit pe om să fie bun cu părinţii săi, însă dacă te silesc să-Mi alături ce tu nu ai ştiinţă, nu le da ascultare. Întoarcerea voastră va fi la Mine şi atunci vă voi da de ştire ce aţi făptuit."
    },
    {
      "resource_id": 44,
      "text": "Pe cei care cred şi săvârşesc fapte bune, Noi îi vom rândui între drepţi."
    },
    {
      "resource_id": 44,
      "text": "Unii oameni spun: “Noi credem în Dumnezeu!”, însă când au de suferit pentru Dumnezeu, ei socot încercarea oamenilor ca o osândă de la Dumnezeu. Când vine un ajutor de la Dumnezeu, ei spun: “Suntem cu voi!” Nu este Dumnezeu oare Cel ce cunoaşte prea bine ce este în inimile acestor lumi?"
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu îi cunoaşte pe cei care cred, precum îi cunoaşte şi pe făţarnici."
    },
    {
      "resource_id": 44,
      "text": "Cei care tăgăduiesc spun celor care cred: “Urmaţi calea noastră şi vă vom căra greşelile voastre.” Nu vor căra însă din greşelile lor nimic, ci doar sunt mincinoşi."
    },
    {
      "resource_id": 44,
      "text": "Ei îşi vor căra poverile lor şi încă alte poveri peste poverile lor. În Ziua Învierii vor fi întrebaţi de ceea ce născoceau."
    },
    {
      "resource_id": 44,
      "text": "Noi l-am trimis pe Noe poporului său cu care a stat o mie de ani, fără cincizeci de ani. Apoi i-a luat potopul, căci au fost nedrepţi."
    },
    {
      "resource_id": 44,
      "text": "Noi l-am mântuit pe el şi pe cei din arcă, pe care am făcut-o un semn pentru lumile toate."
    },
    {
      "resource_id": 44,
      "text": "Apoi l-am trimis pe Abraham care spuse poporului său: “Închinaţi-vă lui Dumnezeu! Temeţi-vă de El! Acesta este spre binele vostru, o, dacă aţi şti!”"
    },
    {
      "resource_id": 44,
      "text": "Voi nu vă închinaţi, afară de Dumnezeu, decât unor idoli plăsmuind o minciună. Cei cărora vă închinaţi, afară de Dumnezeu, nu au pentru voi nici o înzestrare. Căutaţi înzestrarea la Dumnezeu. Închinaţi-vă Lui! Daţi-i mulţumire! La El veţi fi întorşi."
    },
    {
      "resource_id": 44,
      "text": "Dacă huliţi, să ştiţi că şi alte adunări înaintea voastră au hulit. Asupra trimisului este doar înştiinţarea cea desluşită!"
    },
    {
      "resource_id": 44,
      "text": "Ei nu au văzut cum Dumnezeu dă la iveală făptura şi apoi o duce înapoi? Aceasta îi este lesne lui Dumnezeu!"
    },
    {
      "resource_id": 44,
      "text": "Spune: “Umblaţi pe pământ şi vedeţi cum El dă la iveală făptura. Dumnezeu o va face să crească mai apoi. Dumnezeu asupra tuturor are putere.”"
    },
    {
      "resource_id": 44,
      "text": "El osândeşte pe cine voieşte şi miluieşte pe cine voieşte. La El veţi fi aduşi."
    },
    {
      "resource_id": 44,
      "text": "Nu-L veţi putea slăbi nici pe pământ, şi nici în cer. Voi nu aveţi afară de Dumnezeu nici oblăduitor şi nici ajutor."
    },
    {
      "resource_id": 44,
      "text": "Cei care tăgăduiesc semnele lui Dumnezeu şi întâlnirea Sa: “Aceştia sunt cei care nu vor nădăjdui la milostivenia Mea. Aceştia sunt cei care vor avea o dureroasă osândă.”"
    },
    {
      "resource_id": 44,
      "text": "Răspunsul poporului lui Abraham a fost atunci: “Omorâţi-l şi ardeţi-l!” Dumnezeu l-a mântuit de foc. Întru aceasta sunt semne pentru un popor ce crede!"
    },
    {
      "resource_id": 44,
      "text": "El le spuse: “Voi v-aţi luat idoli în locul lui Dumnezeu, numai din dragostea voastră deopotrivă pentru Viaţa de Acum, însă în Ziua Învierii, voi vă veţi lepăda unii de alţii, vă veţi blestema unii pe alţii, limanul vostru va fi Focul şi nu veţi avea nici un ajutor.”"
    },
    {
      "resource_id": 44,
      "text": "Şi Lot a crezut în el şi spuse: pribegesc către Domnul meu! El este Puternicul, Înţeleptul!”"
    },
    {
      "resource_id": 44,
      "text": "Şi Noi i i-am dăruit pe Isaac şi pe Iacob, şi i-am dat seminţiei sale proorocirea şi Cartea. Noi i-am dat răsplată în Viaţa de Acum şi în Viaţa de Apoi va fi între drepţi."
    },
    {
      "resource_id": 44,
      "text": "Şi Lot care spuse poporului său: “Voi săvârşiţi o mârşăvie pe care nimeni în toate lumile nu a mai făcut-o înaintea voastră."
    },
    {
      "resource_id": 44,
      "text": "Voi vă apropiaţi de bărbaţi, le aţineţi calea, iar la adunările voastre săvârşiţi urâciuni. Răspunsul Poporului său fu atunci: “Adu-ne osânda lui Dumnezeu, dacă eşti sincer!”"
    },
    {
      "resource_id": 44,
      "text": "El spuse: “Domnul meu! Ajută-mă faţă de poporul ce seamănă stricăciunea!”"
    },
    {
      "resource_id": 44,
      "text": "Când trimişii Noştri i-au adus vestea lui Abraham, spunându-i: “Noi îi vom nimici pe locuitorii acestei cetăţi, căci sunt nedrepţi!”,"
    },
    {
      "resource_id": 44,
      "text": "el le spuse: “Lot este însă în ea!” Ei spuseră atunci: “Noi îi cunoaştem bine pe cei care sunt în ea! Îl vom mântui pe el şi pe ai săi în afară de femeia lui care va fi printre cei rămaşi în urmă.”"
    },
    {
      "resource_id": 44,
      "text": "Când trimişii Noştri au venit la Lot, el s-a îngrijorat pentru ei, căci braţul lui era fără putere. Trimişii noştri i-au spus: “Nu-ţi fie frică şi nu te mâhni, căci te vom mântui pe tine şi pe ai tăi în afară de femeia ta care va fi printre cei rămaşi în urmă."
    },
    {
      "resource_id": 44,
      "text": "Din cer vom trimite asupra locuitorilor acestei cetăţi o năpastă, căci sunt stricaţi.”"
    },
    {
      "resource_id": 44,
      "text": "Noi am făcut din această cetate un semn pentru un popor ce pricepe."
    },
    {
      "resource_id": 44,
      "text": "Celor din Madian li l-am trimis pe Şu’aib, fratele lor. El le spuse: “O, popor al meu! Închinaţi-vă lui Dumnezeu! Aşteptaţi Ziua de Apoi! Nu săvârşiţi fărădelegi pe pământ, semănând silnicie!”"
    },
    {
      "resource_id": 44,
      "text": "Ei l-au socotit mincinos, iar năpasta i-a luat, iar dimineaţa, zăceau prin casele lor."
    },
    {
      "resource_id": 44,
      "text": "Aşa a fost şi cu adiţii şi cu tamudiţii. Vă este limpede după locuinţele lor! Satan le împodobea faptele şi îi îndepărta de la Calea cea Dreaptă, chiar dacă ei erau prevăzători."
    },
    {
      "resource_id": 44,
      "text": "Aşa a fost şi cu Core, cu Faraon, cu Haman. Moise a venit la ei cu dovezi vădite, însă ei s-au îngâmfat pe pământ. Nu au luat-o însă înaintea (osândei)!"
    },
    {
      "resource_id": 44,
      "text": "Pe fiecare l-am luat după păcatul lui. Dintre ei, unii au fost luaţi de furtuna de pietre. Dintre ei, unii au fost luaţi de Strigăt. Dintre ei, unii au fost înghiţiţi de pământ. Dintre ei, unii au fost înecaţi. Dumnezeu nu i-a nedreptăţit, ci ei înşişi s-au nedreptăţit."
    },
    {
      "resource_id": 44,
      "text": "Cei care îşi iau oblăduitori în locul lui Dumnezeu sunt asemenea păianjenului care şi-a luat o casă, însă cea mai fragilă casă este casa păianjenului. O, dacă ei ar şti!"
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu ştie că ceea ce cheamă în locul lui este nimicul. El este Puternicul, Înţeleptul!"
    },
    {
      "resource_id": 44,
      "text": "Acestea sunt pilde pe care Noi le dăm oamenilor, însă nu le pricep decât cei care ştiu."
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu a creat cerurile şi pământul întru Adevăr. Întru aceasta sunt semne pentru credincioşi."
    },
    {
      "resource_id": 44,
      "text": "Recită ce ţi s-a dezvăluit din Carte! Săvârşeşte-ţi rugăciunea, căci rugăciunea îi îndepărtează pe oameni de la mârşăvie şi urâciune, iar amintirea lui Dumnezeu este cea mai măreaţă! Dumnezeu ştie ceea ce faceţi."
    },
    {
      "resource_id": 44,
      "text": "Nu vă certaţi cu oamenii Cărţii decât pentru o cale mai bună. Afară de cei dintre ei care sunt nedrepţi! Spuneţi: “Noi credem în ceea ce-a fost pogorât asupra noastră şi în ceea ce a fost pogorât asupra voastră. Dumnezeul nostru şi Dumnezeul vostru este Unul şi noi Lui îi suntem supuşi.”"
    },
    {
      "resource_id": 44,
      "text": "Noi am pogorât asupra ta Cartea. Cei cărora Noi le-am dăruit Cartea cred în ea, precum şi dintre ceilalţi sunt unii care cred. Numai tăgăduitorii se leapădă de semnele Noastre."
    },
    {
      "resource_id": 44,
      "text": "Tu nu ai mai recitat înaintea ei din nici o Carte şi nici nu ai copiat-o cu dreapta ta, iar cei care se îndoiesc sunt înşelătorii."
    },
    {
      "resource_id": 44,
      "text": "Ba nu, semnele sunt dovezi de netăgăduit în inimile celor cărora le-a fost dată ştiinţa. Numai cei nedrepţi se leapădă de semnele Noastre."
    },
    {
      "resource_id": 44,
      "text": "Ei spun: “Şi chiar să fi pogorât asupra lui semne de la Domnul său?” Spune: “Semnele sunt numai la Dumnezeu, iar eu sunt doar un predicator cu vorbă desluşită.”"
    },
    {
      "resource_id": 44,
      "text": "Ori nu le este oare de ajuns că am pogorât asupra ta Cartea ce le este recitată? Întru aceasta sunt o milostivenie şi o amintire pentru un popor ce crede!"
    },
    {
      "resource_id": 44,
      "text": "Spune: “Dumnezeu este de ajuns ca Martor între mine şi voi. El cunoaşte ceea ce este în ceruri, precum şi pe pământ. Cei care cred în deşărtăciune, îl tăgăduiesc pe Dumnezeu. Aceştia sunt cei pierduţi.”"
    },
    {
      "resource_id": 44,
      "text": "Ei îţi cer să grăbeşti osânda. Dacă nu ar fi fost un anumit soroc, osânda le-ar fi venit pe loc fără ca ei să o simtă."
    },
    {
      "resource_id": 44,
      "text": "Ei îţi cer să grăbeşti osânda, însă Gheena îi va învălui curând pe tăgăduitori."
    },
    {
      "resource_id": 44,
      "text": "În Ziua când osânda îi va învălui de deasupra lor şi de sub tălpi, li se va spune: “Gustaţi ceea ce aţi făptuit!”"
    },
    {
      "resource_id": 44,
      "text": "O, voi, robii Mei care credeţi! Pământul meu este larg! Mie închinaţi-vă!"
    },
    {
      "resource_id": 44,
      "text": "După ce fiece suflet va gusta moartea, la Noi veţi fi întorşi."
    },
    {
      "resource_id": 44,
      "text": "Celor care au crezut şi au săvârşit fapte bune, Noi le vom pregăti în Grădină încăperi pe sub care curg râuri, unde vor veşnici. Cât de minunată este răsplata celor truditori,"
    },
    {
      "resource_id": 44,
      "text": "care au răbdat şi Domnului lor s-au încredinţat."
    },
    {
      "resource_id": 44,
      "text": "Câte vietăţi sunt care nu îşi pot purta de grijă! Dumnezeu este Cel ce le înzestrează pe ele, precum şi pe voi. El este Auzitorul, Ştiutorul."
    },
    {
      "resource_id": 44,
      "text": "Dacă îi întrebi: “Cine a creat cerurile şi pământul, cine a supus soarele şi luna?” Ei vor spune: “Dumnezeu!” Cum de sunt atât de prefăcuţi?"
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu înzestrează cu prisosinţă şi cu măsură pe cine voieşte dintre robii Săi. Dumnezeu este Atotcunoscător."
    },
    {
      "resource_id": 44,
      "text": "Dacă îi întrebi: “Cine a trimis din cer apă cu care a înviat pământul după moartea sa?” Ei vor spune: “Dumnezeu!” Spune: “Laudă lui Dumnezeu!” Cei mai mulţi oameni însă nu pricep."
    },
    {
      "resource_id": 44,
      "text": "Viaţa de Acum nu este decât o desfătare şi un joc, însă Lăcaşul de Apoi este cu adevărat Viaţa. O, dacă ei ar şti!"
    },
    {
      "resource_id": 44,
      "text": "Când ei urcă pe corabie, îl cheamă pe Dumnezeu curaţi lui în credinţă, însă după ce Dumnezeu îi mântuie ducându-i pe uscat, ei Îi fac alăturare."
    },
    {
      "resource_id": 44,
      "text": "Să nu mulţumească pentru ce le-am dăruit şi să se bucure de cele vremelnice, căci curând vor afla!"
    },
    {
      "resource_id": 44,
      "text": "Ei nu văd că am făcut un loc sfânt, tihnit, pe când oamenii între ei se jefuiesc. Ei vor crede în deşărtăciune şi vor tăgădui harul lui Dumnezeu?"
    },
    {
      "resource_id": 44,
      "text": "Cine este mai nedrept decât cel care născoceşte o minciună asupra lui Dumnezeu ori cel care socoate minciună Adevărul după ce i-a venit? Nu este oare în Gheena un loc de şedere pentru tăgăduitori?"
    },
    {
      "resource_id": 44,
      "text": "Noi îi călăuzim pe căile Noastre pe cei care au luptat pentru Noi. Dumnezeu este cu făptuitorii de bine!"
    }
  ],
  "meta": {
    "translation_name": "Grigore",
    "author_name": "George Grigore",
    "filters": { "resource_id": 44, "chapter_number": "29" }
  }
}
