{
  "translations": [
    { "resource_id": 55, "text": "Alif. Laam. Miym." },
    {
      "resource_id": 55,
      "text": "Odamlar «iymon keltirdik» deyishlari ila imtihon qilinmay tark etilishlarini o`yladilarmi?<sup foot_note=\"170423\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va, batahqiq, Biz ulardan oldingilarni ham imtihondan o`tkazganmiz. Bas, Alloh, albatta, sodiq bo`lganlarni ham bilajak, yolg`onchilarni ham bilajak."
    },
    {
      "resource_id": 55,
      "text": "Yoki yomonliklarni qiladiganlar bizdan qochib qutulishni o`ylaydilarmi? Qilgan hukmlari qanday ham yomon-a?!"
    },
    {
      "resource_id": 55,
      "text": "Kim Allohga ro`baro` bo`lishdan umidvor bo`lsa, albatta, Alloh belgilagan vaqt kelguvchidir. U o`ta eshitguvchi va o`ta bilguvchidir."
    },
    {
      "resource_id": 55,
      "text": "Kim jihod qilsa, bas, albatta, o`z foydasi uchun jiddu jahd qilur. Albatta, Alloh barcha olamlardan behojatdir."
    },
    {
      "resource_id": 55,
      "text": "Iymon keltirib, yaxshi amallar qilganlarning yomonliklarini albatta o`chirurmiz va ularni qilgan amallarining eng yaxshisi ila mukofotlarmiz."
    },
    {
      "resource_id": 55,
      "text": "Va insonga ota-onasiga yaxshilik qilishni tavsiya qildik. Agar ular sening o`zing bilmagan narsani Menga shirk keltirishing uchun jihod qilsalar, bas, ularga itoat qilma. Qaytishlaringiz Mengaginadir. Bas, sizlarga qilgan narsalaringiz xabarini berurman."
    },
    {
      "resource_id": 55,
      "text": "Iymon keltirib, yaxshi amallar qilganlarni solihlar qatoriga qo`shurmiz."
    },
    {
      "resource_id": 55,
      "text": "Va odamlardan, Allohga iymon keltirdik, deydigan, so`ngra Allohning yo`lida ozorlansa, odamlarning fitnasini Allohning azobidek qabul qiladiganlari ham bor. Agar Robbing tomonidan nusrat kelsa, ular, albatta, biz siz bilan birga edik, derlar. Alloh olamlarning ko`ksilaridagi narsalarni o`ta bilguvchi Zot emasmi?!<sup foot_note=\"170424\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh iymon keltirganlarni ham yaxshi bilur, munofiqlarni ham yaxshi bilur."
    },
    {
      "resource_id": 55,
      "text": "Va kufr keltirganlar iymon keltirganlarga: «Bizning yo`limizga ergashinglar, xatolaringizni biz ko`taraylik», derlar. Holbuki, ular alarning xatolaridan hech bir narsani ko`targuvchi emaslar. Albatta, ular yolg`onchilardir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, ular o`z yuklarini ham, u yuklar bilan birga boshqa yuklarni ham ko`tarurlar. Albatta, qiyomat kunida uydirib yurgan narsalari haqida so`ralurlar.<sup foot_note=\"170425\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va, batahqiq, Biz Nuhni qavmiga Payg`ambar etib yubordik. Bas, u ular ichida ellik yili kam ming yil turdi. So`ngra ularni zolim bo`lgan hollarida to`fon oldi.<sup foot_note=\"170426\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, Biz u(Nuh)ga va kema sohiblariga najot berdik va u(kema)ni olamlarga oyat-belgi qildik."
    },
    {
      "resource_id": 55,
      "text": "Va Ibrohimni (yubordik). O`shanda u o`z qavmiga: «Allohga ibodat qilinglar va Unga taqvo qilinglar. Bunday qilishingiz, agar bilsangiz, siz uchun yaxshidir.<sup foot_note=\"170427\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, sizlar Allohni qo`yib, butlarga ibodat qilmoqdasiz va uydirmalar to`qimoqdasiz, xolos. Albatta, Allohdan o`zga ibodat qilayotgan narsalaringiz sizga rizq berishga molik emaslar. Rizqni Allohning huzuridan istanglar. Unga ibodat va shukr qilinglar. Ungagina qaytarilursiz."
    },
    {
      "resource_id": 55,
      "text": "Agar sizlar yolg`onchi qilsangiz, bas, sizdan oldingi ummatlar ham yolg`onchi qilganlar. Payg`ambar zimmasida ochiq-oydin yetkazishdan boshqa narsa yo`q», dedi."
    },
    {
      "resource_id": 55,
      "text": "Alloh maxluqni avval boshdan qanday yaratishini, so`ngra uni yana qaytarishini ko`rmaydilarmi?! Albatta, bu Alloh uchun osondir.<sup foot_note=\"170969\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Er yuzida sayr etib yuringlar va maxluqotlarni U zot avval boshdan qanday yaratganiga nazar solinglar. So`ngra Alloh oxirat hayotini paydo qilur. Albatta, Alloh har bir narsaga qodirdir», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Kimni xohlasa, azoblaydir, kimni xohlasa, rahim qiladir. Ungagina qaytarilursiz."
    },
    {
      "resource_id": 55,
      "text": "Siz na yer yuzida va na ko`kda U zotni ojiz qoldirguvchi emassiz. Sizga Allohdan o`zga do`st ham, yordamchi ham bo`lmas.<sup foot_note=\"170970\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohning oyatlariga va Unga ro`baro` bo`lishga kufr keltirganlar, ana o`shalar Mening rahmatimdan noumid bo`ldilar. Ana o`shalarning o`zlariga alamli azob bor.<sup foot_note=\"171008\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Uning qavmining javobi: «Uni o`ldiringlar yoki o`tda yoqinglar!» deyishlaridan boshqa narsa bo`lmadi. Bas, Alloh uni o`tdan qutqardi. Albatta, bunda iymon keltiradigan qavmlar uchun oyat-belgilar bordir."
    },
    {
      "resource_id": 55,
      "text": "U: «Sizlar, albatta, hayoti dunyodagi o`zaro do`stligingiz uchun Allohni qo`yib, butlarni tutdingiz. So`ngra, qiyomat kunida ba'zingiz ba'zingizga kufr keltirursiz va ba'zingiz ba'zingizni la'natlarsiz. Va joyingiz do`zaxdir. Hamda sizga nusrat berguvchilar bo`lmas."
    },
    {
      "resource_id": 55,
      "text": "Bas, unga Lut iymon keltirdi va: «Albatta, men Robbimga hijrat qilguvchiman. Albatta, U Aziyz va Hakiymdir», dedi.<sup foot_note=\"171009\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Biz unga Is'hoqni va Ya'qubni baxsh etdik va Payg`ambarlik hamda kitobni uning zurriyotida bo`ladigan qildik. Unga bu dunyoda ajrini berdik. Albatta, u oxiratda solihlardan bo`lgay."
    },
    {
      "resource_id": 55,
      "text": "Va Lutni (ham yubordik). O`shanda u o`z qavmiga: «Albatta, siz o`zingizdan oldin o`tgan olamlardan hech kim qilmagan fohisha ishni qilmoqdasiz."
    },
    {
      "resource_id": 55,
      "text": "Sizlar erkaklarga yaqinlik qilib, yo`lni kesasizmi va yig`inlaringizda munkar ish qilurmisiz?!» dedi. Uning qavmining javobi: «Agar rostgo`ylardan bo`lsang, bizga Allohning azobini keltir», deyishdan boshqa bo`lmadi."
    },
    {
      "resource_id": 55,
      "text": "U: «Ey Robbim, menga buzg`unchi qavmlarga qarshi O`zing nusrat ber», dedi.<sup foot_note=\"171010\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bizning elchilarimiz Ibrohimga xushxabarni keltirishganida: «Albatta, biz ushbu shahar ahlini halok qilguvchidirmiz. Albatta, uning ahli zulm qilguvchilardan bo`ldilar», dedilar."
    },
    {
      "resource_id": 55,
      "text": "U: «Unda Lut bor-ku?!» dedi. Ular: «Biz unda kim borligini yaxshi bilurmiz. Biz, albatta, unga va uning ahliga najot berurmiz. Magar, uning xotini halok bo`lguvchilardan bo`lgandir», dedilar."
    },
    {
      "resource_id": 55,
      "text": "Elchilarimiz Lutga kelishganida, u ular sababli mahzun bo`ldi va kelishlaridan yuragi siqildi. Ular: «Sen xavfsirama va mahzun ham bo`lma, albatta, biz seni va ahlingni qutqarguvchilarmiz. Magar, xotining halok bo`lguvchilardan bo`lgandir.<sup foot_note=\"170428\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, biz ushbu shahar aholisi boshiga, fosiqlik qilganlari tufayli, osmondan azob tushirguvchimiz», dedilar."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Biz undan aql yuritguvchi qavmlar uchun ochiq-oydin oyat-belgilar qoldirganmiz.<sup foot_note=\"171012\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Madyanga birodarlari Shu'aybni (yubordik). Bas, u: «Ey qavmim, Allohga ibodat qiling, oxirat kunidan umidvor bo`ling va yer yuzida buzg`unchilik ila harakat qilib yurmang», dedi.<sup foot_note=\"171013\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, uni yolg`onchiga chiqardilar. Shunda ularni bir silkinish tutdi va diyorlarida cho`kkalab qoldilar.<sup foot_note=\"171014\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Od va Samudni (ham halok etdik). Batahqiq, bu sizga ularning maskanlaridan ayon bo`lib turibdi. Shayton ularga amallarini ziynatlab ko`rsatib, ularni yo`ldan to`sdi. Holbuki, ular ko`rib-bilib turguvchi edilar."
    },
    {
      "resource_id": 55,
      "text": "Qorun, Fir'avn va Homonlarni (ham halok qildik). Batahqiq, Muso ularga ochiq-oydin hujjatlar keltirdi. Bas, ular yer yuzida mutakabbirlik qildilar va qochib qutulguvchi bo`lmadilar."
    },
    {
      "resource_id": 55,
      "text": "Ulardan har birini gunohi tufayli tutdik. Bas, ulardan ba'zilari ustiga tosh yog`dirdik, ba'zilarini qichqiriq ushladi, ba'zilarini yerga yuttirdik va ba'zilarini g`arq qildik. Alloh ularga zulm etguvchi bo`lmadi, lekin ular o`zlariga zulm etdilar."
    },
    {
      "resource_id": 55,
      "text": "Allohni qo`yib, o`zga do`stlar tutganlarning misoli o`ziga uy tutgan o`rgimchakka o`xshaydir. Holbuki, eng zaif uy o`rgimchakning uyasidir. Koshki, bilsalar edi.<sup foot_note=\"171015\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh ular O`zidan boshqa nima narsaga duo qilayotganlarini yaxshi biladir. Va U aziyz va hakiym Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Ushbu misollarni Biz odamlar uchun keltirurmiz. Lekin ularga olimlardan o`zgalarning aqllari yetmas.<sup foot_note=\"171016\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh osmonlar va yerni haq ila yaratgandir. Albatta, bunda mo`minlar uchun oyat-belgi bordir."
    },
    {
      "resource_id": 55,
      "text": "Senga kitobdan vahiy qilingan narsani tilovat qil va namozni to`kis ado et, albatta, namoz fohisha va munkar ishlardan qaytarur. Albatta, Allohning zikri buyuk ishdir. Alloh nima qilsangiz, bilur.<sup foot_note=\"171017\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizlar ahli kitoblarning zulm qilganlaridan boshqalari bilan faqat yaxshi uslubda mujodala etinglar va ularga: «Biz o`zimizga nozil qilingan va sizga nozil qilingan narsaga iymon keltirdik, bizning ilohimiz va sizning ilohingiz birdir va biz Unga bo`ysunguvchimiz», denglar.<sup foot_note=\"170429\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ana shunday qilib, senga ham kitob nozil qildik. Bas, Biz kitob bergan kimsalar unga iymon keltirurlar. Anavilardan ham unga iymon keltiradiganlari bor. Bizning oyatlarimizni faqat kofirlargina inkor eturlar.<sup foot_note=\"171018\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Undan oldin hech bir kitobni tilovat qilmas eding va qo`ling bilan xat yozmas eding. Agar shunday bo`lganida, botil ahllari shubhaga tushgan bo`lur edilar.<sup foot_note=\"171019\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yo`q! U(Qur'on) ilm berilganlar ko`ksidagi ochiq-oydin oyatlardir. Bizning oyatlarimizni faqat zolimlargina inkor qilur."
    },
    {
      "resource_id": 55,
      "text": "Va ular: «Unga Robbidan mo`'jizalar nozil qilinsa edi», dedilar. Sen: «Mo`'jizalar yolg`iz Allohning huzuridadir. Men esa, faqat ochiq-oydin ogohlantirguvchiman, xolos», degin."
    },
    {
      "resource_id": 55,
      "text": "Ularga Bizning senga o`zlari uchun tilovat qilinayotgan ushbu kitobni nozil etganimiz kifoya qilmasmi?! Albatta, bunda iymon keltiradigan qavmlar uchun rahmat va eslatma bordir."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Men bilan sizning oramizda guvohlikka Allohning O`zi kifoyadir. U osmonlaru yerdagi narsani bilur. Botilga iymon keltirib, Allohga kufr keltirganlar, ana o`shalar o`zlari ziyon ko`rguvchilardir», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Ular sendan azobni tezlashtirishni talab qilurlar. Agar belgilangan ajal bo`lmaganida, ularga, albatta, azob kelgan bo`lur edi. Albatta, ularga u to`satdan, ular sezmagan holda kelur."
    },
    {
      "resource_id": 55,
      "text": "Ular sendan azobni tezlashtirishni talab qilurlar. Holbuki, jahannam, hech shubhasiz, kofirlarni o`rab turguvchidir."
    },
    {
      "resource_id": 55,
      "text": "U kunda azob ularni ustlaridan va oyoqlari ostidan o`rab olur va U zot: «Qilib yurgan amallaringiz(jazosi)ni toting!» deb aytur."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirgan bandalarim, albatta, Mening yerim kengdir. Bas, Mengagina ibodat qilinglar.<sup foot_note=\"171020\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Har bir jon o`limni totajakdir. So`ngra Bizgagina qaytarilursiz."
    },
    {
      "resource_id": 55,
      "text": "Iymon keltirib, yaxshi amallarni qilganlarni jannatdan ostidan anhorlar oqib turgan oliymaqom joylarga joylashtirurmiz. U yerda abadiy qolurlar. Amal qilguvchilarning ajri qanday ham yaxshi!"
    },
    {
      "resource_id": 55,
      "text": "Ular sabr qilgan va Robbilarigagina tavakkul qiladigan zotlardir."
    },
    {
      "resource_id": 55,
      "text": "O`z rizqini ko`tara olmaydigan qanchadan-qancha jonzotlar bor. Ularga ham, sizlarga ham Alloh rizq beradir. Va U o`ta eshitguvchi va o`ta bilguvchi Zotdir.<sup foot_note=\"171021\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar ulardan: «Osmonlaru yerni kim yaratgan va quyoshniyu oyni o`z izmiga qaratgan kim?» deb so`rasang: «Alloh», derlar. Bas, unda qayoqqa burilmoqdalar?!"
    },
    {
      "resource_id": 55,
      "text": "Alloh O`z bandalaridan kimni xohlasa, rizqini keng qilib qo`yadir va xohlaganinikini tor qiladir. Albatta, Alloh har bir narsani o`ta bilguvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Agar ulardan: «Osmondan suv tushirib, u bilan o`lgan yerni tiriltirgan kim?!» deb so`rasang, albatta, ular: «Alloh», derlar. Sen: «Allohga hamd bo`lsin!» deb ayt. Yo`q! Ularning ko`plari aql yuritmaslar.<sup foot_note=\"170430\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bu dunyo hayoti faqat o`yin-kulgidan iboratdir. Agar bilsalar, oxirat diyori, ana o`sha haqiqiy hayotdir."
    },
    {
      "resource_id": 55,
      "text": "Ular qachon kemaga minsalar, Allohga, Uning diniga ixlos qilgan hollarida duo qilurlar. Najot berib, ularni quruqlikka chiqarsa, banogoh shirk keltirurlar."
    },
    {
      "resource_id": 55,
      "text": "Ular Biz bergan narsaga kufr keltiraversinlar va huzur qilaversinlar! Bas, tezda bilurlar."
    },
    {
      "resource_id": 55,
      "text": "Biz ularga Haramni omonlik joyi qilib qo`yganimizni bilmabmidilar?! Holbuki, ularning atrofida odamlar talon-tarojga uchramoqdalar. Ular botilga iymon keltirib, Allohning ne'matiga kufr keltirurlarmi?!<sup foot_note=\"170431\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohga nisbatan yolg`on to`qigan yoki o`ziga kelgan haqni yolg`onga chiqargan kimsadan ham zolimroq odam bormi?! Kofirlarga jahannamda turar joy yo`qmidi?!"
    },
    {
      "resource_id": 55,
      "text": "Bizning (yo`limizda) jiddu jahd qilganlarni O`z yo`llarimizga hidoyat eturmiz. Albatta, Alloh chiroyli amal qilguvchilar bilandir."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "29" }
  }
}
