{
  "translations": [
    { "resource_id": 771, "text": "ಅಲಿಫ್ ಲಾಮ್ ಮೀಮ್." },
    {
      "resource_id": 771,
      "text": "`ನಾವು ವಿಶ್ವಾಸವಿರಿಸಿದ್ದೇವೆ’ ಎಂದ ಮಾತ್ರಕ್ಕೆ ಅವರನ್ನು ಪರೀಕ್ಷೆಗೊಳಪಡಿಸದೆ ಬಿಟ್ಟು ಬಿಡಲಾಗುವುದೆಂದು ಜನರು ಭಾವಿಸಿದ್ದಾರೆಯೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಂತರು ಯಾರು ಎಂದು ಅಲ್ಲಾಹನು ಕಂಡರಿತೇ ತೀರುವಂತೆಯೂ ಸುಳ್ಳುಗಾರರು ಯಾರು ಎಂದು ಕಂಡರಿತೇ ತೀರುವಂತೆಯೂ ಇವರಿಗೆ ಮುಂಚಿನವರನ್ನು ನಾವು ನಿಜವಾಗಿಯೂ ಪರೀಕ್ಷೆಗೆ ಒಡ್ಡಿದ್ದೇವೆ. <sup foot_note=207502>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ತಪ್ಪು ಮಾಡುವವರು ನಮ್ಮ ಹಿಡಿತಕ್ಕೆ ಸಿಗದೆ ಮೀರಿ ಮುಂದೆ ಹೋಗುವರೆಂದು ಭಾವಿಸಿದ್ದಾರೆಯೇ? <sup foot_note=207503>1</sup> ಅವರು ಕೈಗೊಂಡ ತೀರ್ಮಾನವು ಅತ್ಯಂತ ಕೆಟ್ಟದ್ದು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರು ಅಲ್ಲಾಹನ ಮುಖಾಮುಖಿಯನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾರೆ, (ಅವನು ಅದರ ಸಿದ್ಧತೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳಲಿ). ಅಲ್ಲಾಹು ನಿಗದಿಗೊಳಿಸಿದ ಸಮಯವು ಖಂಡಿತ ಬರಲಿದೆ. ಅವನು ಸರ್ವಶ್ರುತನೂ ಸರ್ವಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಹೋರಾಟ<sup foot_note=207504>1</sup> ನಡೆಸುತ್ತಾನೆ, ಅವನು ತನ್ನ ಹಿತಕ್ಕಾಗಿಯೇ ಹೋರಾಡುವನು<sup foot_note=207505>2</sup>. ನಿಶ್ಚಯ, ಅಲ್ಲಾಹು ಸಕಲ ಲೋಕದವರಿಂದ ನಿರಪೇಕ್ಷನು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸಿ ಸತ್ಕರ್ಮವೆಸಗುವವರ ಪಾಪಗಳನ್ನು ನಾವು ಅವರಿಂದ ತೆರೆವುಗೊಳಿಸುತ್ತೇವೆ. ಮತ್ತು ಅವರು ಮಾಡುತ್ತಿದ್ದ ಒಳಿತಿಗೆ ತಕ್ಕುದಾದ ಸತ್ಫಲವನ್ನು ನೀಡುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ತನ್ನ ಮಾತಾಪಿತರಿಗೆ ಒಳಿತು ಮಾಡುವಂತೆ ನಾವು ಮಾನವನಿಗೆ ಆದೇಶಿಸಿದ್ದೇವೆ. ಆದರೆ ನೀನು ಅರಿಯದಿರುವ ಒಂದು ವಸ್ತುವನ್ನು ನನಗೆ ಪಾಲು ಗೊಳಿಸಬೇಕೆಂದು ಅವರು ನಿನ್ನ ಮೇಲೆ ಒತ್ತಡ ಹೇರಿದರೆ, ಅವರನ್ನು ಅನುಸರಿಸಬೇಡ <sup foot_note=207506>1</sup>. ನಿಮ್ಮ ಮರಳುವಿಕೆ ನನ್ನ ಕಡೆಗೇ ಇದೆ. ಆಗ ನೀವು ಎಸಗಿದ ಕರ್ಮಕ್ಕೆ ನಾನು (ಅಲ್ಲಿ) ಪ್ರತಿಫಲ ನೀಡುವೆನು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸ ತಾಳಿ ಸತ್ಕರ್ಮವೆಸಗಿದವರನ್ನು ನಾವು ಖಂಡಿತ ಸಜ್ಜನರ ಸಾಲಿಗೆ ಸೇರಿಸುತ್ತೇವೆ<sup foot_note=207507>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅಲ್ಲಾಹನಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸಿದ್ದೇವೆ ಎಂದು ಹೇಳುವ ಕೆಲವರು ಜನರಲ್ಲಿದ್ದಾರೆ. ಆದರೆ ಅವರು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಪೀಡಿಸಲ್ಪಟ್ಟಾಗ ಜನರ ಪೀಡೆಯನ್ನು ಅಲ್ಲಾಹನ ಶಿಕ್ಷೆಯಂತೆ ಗಣಿಸುತ್ತಾರೆ. ತಮ್ಮ ಪ್ರಭುವಿನಿಂದ ಏನಾದರೂ ಸಹಾಯ ಬಂದರೆ, ‘ಖಂಡಿತ ನಾವು ನಿಮ್ಮ ಜೊತೆಗಿದ್ದೆವು’ ಎಂದು ಹೇಳುತ್ತಾರೆ. ಲೋಕವಾಸಿಗಳ ಹೃದಯಗಳಲ್ಲಿರುವುದನ್ನು ಅಲ್ಲಾಹು ಚೆನ್ನಾಗಿ ತಿಳಿದಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳು ಯಾರೆಂದು ಅಲ್ಲಾಹನು ಖಂಡಿತ ತಿಳಿಯುವನು. ಕಪಟವಿಶ್ವಾಸಿಗಳು ಯಾರು ಎಂದೂ ಖಂಡಿತ ತಿಳಿಯುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯನಿಷೇಧಿಗಳು ಸತ್ಯವಿಶ್ವಾಸಿಗಳೊಡನೆ, ‘ನೀವು ನಮ್ಮ ಮಾರ್ಗವನ್ನು ಅನುಸರಿಸಿರಿ. ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ನಾವು ಹೊತ್ತುಕೊಳ್ಳುತ್ತೇವೆ’ ಎನ್ನುತ್ತಾರೆ. ವಾಸ್ತವದಲ್ಲಿ ಇವರ ಪಾಪಗಳ ಪೈಕಿ ಏನನ್ನೂ ಅವರು ಹೊತ್ತುಕೊಳ್ಳುವವರಲ್ಲ. ಅವರು ಖಂಡಿತ ಸುಳ್ಳು ಹೇಳುತ್ತಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಅವರು ತಮ್ಮ ಪಾಪ ಹೊರೆಯನ್ನು ಹೊರುವ ಜೊತೆಗೆ ಇತರ ಅನೇಕ ಪಾಪ ಹೊರೆಗಳನ್ನೂ ಖಂಡಿತ ಹೊರಬೇಕಾಗುವುದು <sup foot_note=207508>1</sup>. ಅವರು ಕಥೆಕಟ್ಟಿ ಹೇಳುತ್ತಿದ್ದ ಸುಳ್ಳುಗಳ ಬಗ್ಗೆ ಅಂತ್ಯದಿನ ವಿಚಾರಣೆ ನಡೆಸಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ನೂಹರನ್ನು ಅವರ ಜನಾಂಗದ ಕಡೆಗೆ ನಾವು ಕಳುಹಿಸಿದೆವು. ಅವರು ಅವರ ನಡುವೆ ಐವತ್ತು ಕಡಿಮೆ ಒಂದು ಸಾವಿರ ವರ್ಷಗಳ ಕಾಲ ನೆಲೆಸಿದರು. (ಆದರೂ ಅವರು ನೇರ ದಾರಿಗೆ ಬರಲಿಲ್ಲ). ಕೊನೆಗೆ ಆ ಜನರು ಅಕ್ರಮಿಗಳಾಗಿದ್ದ ಸ್ಥಿತಿಯಲ್ಲಿ ಅವರನ್ನು ಜಲಪ್ರಳಯ ಹಿಡಿದುಬಿಟ್ಟಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ನೂಹರನ್ನೂ ಅವರ ಜೊತೆಗೆ ನಾವೆಯಲ್ಲಿದ್ದವರನ್ನೂ ನಾವು ಕಾಪಾಡಿದೆವು ಮತ್ತು ಲೋಕದ ಜನತೆಗೆ ಅದನ್ನೊಂದು ದೃಷ್ಟಾಂತವನ್ನಾಗಿ ಮಾಡಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಇಬ್‍ರಾಹೀಮರನ್ನು ನೆನಪಿಸಿರಿ. ಒಮ್ಮೆ ಅವರು ತಮ್ಮ ಜನಾಂಗದೊಡನೆ ಹೀಗೆ ಹೇಳಿದ್ದರು. ‘ನೀವು ಅಲ್ಲಾಹನಿಗೆ ಆರಾಧನೆ ಮಾಡಿರಿ ಮತ್ತು ಅವನನ್ನು ಭಯಪಡಿರಿ. ನೀವು ಸತ್ಯವನ್ನು ಅರಿಯುವವರಾಗಿದ್ದರೆ ಇದು ನಿಮಗೆ ಉತ್ತಮ ವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಕೇವಲ ವಿಗ್ರಹಗಳನ್ನು ಪೂಜಿಸುತ್ತೀರಿ. (ಅವು ಅಲ್ಲಾಹನ ಪಾಲುದಾರರೆಂದು)ಒಂದು ಸುಳ್ಳನ್ನೂ ಸೃಷ್ಟಿಸುತ್ತಿರುವಿರಿ. ನಿಜದಲ್ಲಿ ಅಲ್ಲಾಹನ ಹೊರತು ನೀವು ಪೂಜಿ ಸುತ್ತಿರುವವರು ನಿಮಗೆ ಯಾವುದೇ ಜೀವನಾಧಾರವನ್ನು ಒಡೆತನಗೊಳಿಸಿಲ್ಲ. ಆದ್ದರಿಂದ ಅಲ್ಲಾಹನ ಬಳಿ ಉಪಜೀವನವನ್ನು ಯಾಚಿಸಿರಿ. ಅವನನ್ನೇ ಆರಾಧಿಸಿರಿ. ಅವನಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿರಿ. ಅವನ ಕಡೆಗೇ ನೀವು ಮರಳಿಸಲ್ಪಡುವಿರಿ <sup foot_note=207509>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಸುಳ್ಳಾಗಿಸುವಿರಾದರೆ <sup foot_note=207510>1</sup> ಅದರಲ್ಲಿ ಅಚ್ಚರಿಯಿಲ್ಲ. ನಿಮಗಿಂತ ಮುಂಚೆ ಅನೇಕ ಜನಾಂಗಗಳು ಸುಳ್ಳಾಗಿಸಿವೆ. ಸ್ಪಷ್ಟವಾಗಿ ಸಂದೇಶವನ್ನು ತಲಪಿಸಿಕೊಡುವುದು ಮಾತ್ರವೇ ಸಂದೇಶವಾಹಕರ ಹೊಣೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಸೃಷ್ಟಿಯನ್ನು ಆರಂಭಿಸುವುದು, ಅನಂತರ ಅದರ ಪುನರಾವರ್ತನೆ ಮಾಡುವುದು ಹೇಗೆಂದು ಇವರು ನೋಡಲಿಲ್ಲವೇ? ನಿಶ್ಚಯ ಇದು ಅಲ್ಲಾಹನ ಮೇಲೆ ಅತಿ ಸುಲಭವಾಗಿದೆ<sup foot_note=207511>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ, ನೀವು ಭೂಮಿಯಲ್ಲಿ ಸಂಚರಿಸಿ ಅವನು ಸೃಷ್ಟಿಯ ಆರಂಭ ಹೇಗೆ ಮಾಡಿರುತ್ತಾನೆಂದು ನೋಡಿ ತಿಳಿದುಕೊಳ್ಳಿರಿ. ನಂತರ ಅಲ್ಲಾಹನು ಎರಡನೇ ಬಾರಿಯೂ ಸೃಷ್ಟಿಸುವನು. ನಿಜವಾಗಿ ಅಲ್ಲಾಹು ಸಕಲ ವಸ್ತುವಿನ ಮೇಲೆ ಸಾಮಥ್ರ್ಯವುಳ್ಳವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ತಾನಿಚ್ಛಿಸುವವರಿಗೆ ಶಿಕ್ಷೆ ನೀಡುತ್ತಾನೆ. ತಾನಿಚ್ಛಿಸುವವರಿಗೆ ಕರುಣೆ ತೋರುತ್ತಾನೆ. ನೀವು ಅವನ ಕಡೆಗೆ ಮರಳಿಸಲ್ಪಡುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಭೂಮಿಯಲ್ಲಾಗಲಿ ಆಕಾಶದಲ್ಲಾಗಲಿ ಅವನನ್ನು ಸೋಲಿಸಲಾರಿರಿ. ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಯಾವ ರಕ್ಷಕಮಿತ್ರನೂ ಸಹಾಯಕನೂ ನಿಮಗಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ದೃಷ್ಟಾಂತಗಳನ್ನೂ ಅವನ ಭೇಟಿ ಯನ್ನೂ ನಿಷೇಧಿಸಿದವರು ನನ್ನ ಕೃಪೆಯ ಬಗ್ಗೆ ನಿರಾಶರಾಗುವರು <sup foot_note=207512>1</sup>. ಅವರಿಗೆ ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "‘ಇವನನ್ನು ಕೊಂದು ಹಾಕಿರಿ ಇಲ್ಲವೇ ಇವನನ್ನು ಸುಟ್ಟು ಹಾಕಿರಿ’ ಎನ್ನುವ ಹೊರತು ತಮ್ಮ ಜನಾಂಗಕ್ಕೆ ಬೇರೇನೂ ಉತ್ತರವಿರಲಿಲ್ಲ. ಕೊನೆಗೆ ಅಲ್ಲಾಹನು ಅವರನ್ನು ಅಗ್ನಿಯಿಂದ ರಕ್ಷಿಸಿದನು. ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸುವ ಜನರಿಗೆ ಇದರಲ್ಲಿ ಖಂಡಿತ ಅನೇಕ ನಿದರ್ಶನಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೀಗೆಂದರು; ನೀವು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ವಿಗ್ರಹಗಳನ್ನು ಲೌಕಿಕ ಜೀವನದಲ್ಲಿ ಪರಸ್ಪರ ಪ್ರೀತಿ ಬಾಂಧವ್ಯಕ್ಕಾಗಿ ಆರಾಧ್ಯರನ್ನಾಗಿ ಮಾಡಿಕೊಂಡಿರುವಿರಿ<sup foot_note=207513>1</sup>. ಆದರೆ ಅಂತ್ಯದಿನ ನೀವು ಪರಸ್ಪರರನ್ನು ನಿರಾಕರಿಸುವಿರಿ ಮತ್ತು ಪರಸ್ಪರರನ್ನು ಶಪಿಸುವಿರಿ. ನೀವೆಲ್ಲರೂ ಮರಳಿ ಹೋಗುವ ನಿವಾಸ ನರಕವಾಗಿರುವುದು. ನಿಮಗೆ ಸಹಾಯಕರಾಗಿ ಯಾರೂ ಇರಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಲೂಥರು ಅವರಲ್ಲಿ ವಿಶ್ವಾಸವಿಟ್ಟರು. ಇಬ್ ರಾಹೀಮರು ಹೇಳಿದರು; ‘ನಾನು ನನ್ನ ಪ್ರಭುವಿ ನತ್ತ (ಅವನ್ನು ಆಜ್ಞಾಪಿಸಿದ ಸ್ಥಳಕ್ಕೆ) ಹಿಜ್ರತ್ ಹೋಗುತ್ತೇನೆ. ಅವನು ಮಹಾ ಪ್ರತಾಪಿಯೂ ಯುಕ್ತಿಪೂರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ’."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅವರಿಗೆ ಇಸ್‍ಹಾಖ್ ಮತ್ತು ಯಅïಖೂಬರನ್ನು ದಯಪಾಲಿಸಿದೆವು. ಅವರ ಸಂತತಿಯಲ್ಲಿ ಪ್ರವಾದಿತ್ವವನ್ನೂ ವೇದ ಗ್ರಂಥವನ್ನೂ ಇರಿಸಿದೆವು <sup foot_note=207514>1</sup>. ಅವರಿಗೆ ಈ ಲೋಕದಲ್ಲಿ ಅದರ ಪ್ರತಿಫಲವನ್ನು ನೀಡಿದೆವು. ಪರಲೋಕದಲ್ಲಿ ಅವರು ಖಂಡಿತ ಸಜ್ಜನರಲ್ಲಿ ಒಬ್ಬರಾಗಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಲೂಥರನ್ನು ಸ್ಮರಿಸಿರಿ. ಅವರು ತಮ್ಮ ಜನಾಂಗಕ್ಕೆ ಹೀಗೆ ಹೇಳಿದರು, ‘ನಿಮಗಿಂತ ಮುಂಚೆ ಲೋಕವಾಸಿಗಳಲ್ಲಿ ಯಾರೂ ಮಾಡಿರದ ನೀಚ ಕಾರ್ಯವನ್ನು ನೀವು ಮಾಡುತ್ತಿದ್ದೀರಿ <sup foot_note=207515>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು (ಕಾಮ ತೀರಿಸಲು) ಪುರುಷರ ಬಳಿಗೆ ಹೋಗುವುದೇ? ದಾರಿಹೋಕರನ್ನು ದರೋಡೆ ಮಾಡುವುದೇ? ನಿಮ್ಮ ಸಭೆ ಸಮಾರಂಭಗಳಲ್ಲಿ ನಿಷಿದ್ಧ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಏರ್ಪಡಿಸುವುದೇ? ಆಗ ಅವರ ಜನಾಂಗದ ಉತ್ತರವು ‘ನೀನು ಸತ್ಯವಾದಿಯಾಗಿದ್ದರೆ ಅಲ್ಲಾಹನ ಶಿಕ್ಷೆಯನ್ನು ನಮಗೆ ತಂದು ಕೊಡು’ ಎನ್ನುವ ಹೊರತು ಬೇರೇನೂ ಆಗಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಲೂಥರು, ‘ನನ್ನ ಪ್ರಭೂ, ಈ ದುಷ್ಟ ಜನಾಂಗದ ವಿರುದ್ಧ ನನಗೆ ಸಹಾಯ ನೀಡು’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ದೂತರು (ಮಲಕ್‍ಗಳು) ಇಬ್‍ರಾಹೀಮರ ಬಳಿ ಸುವಾರ್ತೆಯನ್ನು ತಂದಾಗ ಆ ದೂತರು ‘ನಾವು ಈ ನಾಡಿನ <sup foot_note=207516>1</sup> ಜನರನ್ನು ನಾಶಗೊಳಿಸಲು ಬಂದವರು, ಇದರ ನಿವಾಸಿಗಳು ಮಹಾ ಅಕ್ರಮಿಗಳಾಗಿದ್ದಾರೆ’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಇಬ್‍ರಾಹೀಮರು, ಅಲ್ಲಿ ಲೂಥರಿದ್ದಾರಲ್ಲ! ಎಂದಾಗ ಅವರು, ‘ಅಲ್ಲಿ ಇರುವವರ ಬಗ್ಗೆ ನಾವು ಚೆನ್ನಾಗಿ ಬಲ್ಲೆವು. ನಾವು ಅವರನ್ನೂ ಅವರ ಪತ್ನಿಯ ಹೊರತು ಅವರ ಮನೆಯವರೆಲ್ಲರನ್ನೂ ರಕ್ಷಿಸುವೆವು. ಅವರ ಪತ್ನಿ ನಾಶಕ್ಕೆ ಬಲಿಯಾಗುವವರಲ್ಲಿ ಸೇರಿರುವಳು’ ಎಂದು ಹೇಳಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ದೂತರು ಲೂಥರ ಬಳಿಗೆ ತಲುಪಿದಾಗ ಅವರ ಬಗ್ಗೆ ಲೂಥರು ಕಳವಳಗೊಂಡರು. ಅವರ ಹೃದಯ ಇಕ್ಕಟ್ಟಾಯಿತು. ಆಗ ಅವರು ಹೇಳಿದರು; ‘ಹೆದರಬೇಡಿರಿ, ವ್ಯಥೆ ಪಡಬೇಡಿರಿ. ನಾಶಕ್ಕೆ ಬಲಿಯಾಗುವವರಲ್ಲಿ ಸೇರಿರುವ ನಿಮ್ಮ ಪತ್ನಿಯ ಹೊರತು ನಿಮ್ಮನ್ನೂ ನಿಮ್ಮ ಮನೆಯ ವರನ್ನೂ ನಾವು ರಕ್ಷಿಸಲಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಮಾಡುವ ನೀಚ ಪ್ರವೃತ್ತಿಯ ಕಾರಣ ನಾವು ಈ ನಾಡಿನವರ ಮೇಲೆ ಆಕಾಶದಿಂದ ಇಂದು ಶಿಕ್ಷೆಯನ್ನು ಇಳಿಸುವವರಿದ್ದೇವೆ’"
    },
    {
      "resource_id": 771,
      "text": "ಯೋಚಿಸುವ ಜನರಿಗಾಗಿ ಒಂದು ಬಹಿರಂಗ ನಿದರ್ಶನವನ್ನು<sup foot_note=207517>1</sup> ಅಲ್ಲಿ ನಾವು ಉಳಿಸಿ ಬಿಟ್ಟಿರುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಮದ್‍ಯನ್‍ನ ಕಡೆಗೆ ಅವರ ಸಹೋದರ ಶುಐಬರನ್ನು ನಾವು ನಿಯೋಗಿಸಿದೆವು. ಅವರು, ‘ನನ್ನ ಜನಾಂಗದವರೇ, ನೀವು ಅಲ್ಲಾಹನನ್ನು ಆರಾಧಿಸಿರಿ. ಅಂತಿಮ ದಿನವನ್ನು ಹಂಬಲಿಸಿರಿ. ಭೂಮಿಯಲ್ಲಿ ದುಷ್ಟರಾಗಿ ಗೊಂದಲ ನಿರ್ಮಿಸ ಬೇಡಿರಿ’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಅವರು ಇವರನ್ನು ಸುಳ್ಳಾಗಿಸಿದರು. ಕೊನೆಗೆ ಒಂದು ಪ್ರಚಂಡ ಭೂಕಂಪವು ಅವರಿಗೆ ಬಾಧಿಸಿತು. ಆಗ ಅವರು ತಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಮಂಡಿಯೂರಿ ಸತ್ತು ಬಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದ್ ಮತ್ತು ಸಮೂದರನ್ನು ನಾವು ನಾಶ ಮಾಡಿದ್ದೇವೆ. ಅವರ ವಾಸ ಸ್ಥಳಗಳಿಂದಲೇ ನಿಮಗದು ಸ್ಪಷ್ಟವಾಗಿದೆ. ಅವರ ಕರ್ಮಗಳನ್ನು ಶೈತಾನನು ಅವರಿಗೆ ಚಂದಗಾಣಿಸಿ ಕೊಟ್ಟನು. ಹಾಗೆ ಅವರನ್ನು ನೇರ ಮಾರ್ಗದಿಂದ ತಡೆದನು. ನಿಜದಲ್ಲಿ ಅವರು ಯೋಚಿಸಿ ಅರ್ಥ ಮಾಡಿ ಕೊಳ್ಳಲು ಸಮರ್ಥರಾಗಿದ್ದರು. (ಆದರೆ ಹಾಗೆ ಮಾಡಲಿಲ್ಲ)."
    },
    {
      "resource_id": 771,
      "text": "ಖಾರೂನ್, ಫಿರ್‍ಔನ್ ಹಾಗೂ ಹಾಮಾನರನ್ನೂ ನಾವು ನಾಶಗೊಳಿಸಿದ್ದೇವೆ. ಅವರ ಬಳಿಗೆ ಪ್ರತ್ಯಕ್ಷ ಪ್ರಮಾಣಗಳೊಂದಿಗೆ ಮೂಸಾ ಬಂದಿದ್ದರು. ಆದರೆ ಅವರು ಭೂಮಿಯಲ್ಲಿ ದುರಹಂಕಾರವನ್ನು ಮೆರೆದರು. (ಆದರೆ ನಮ್ಮ ಶಿಕ್ಷೆಯಿಂದ) ಅವರು ಓಡಿ ತಪ್ಪಿಸುವವರಾಗಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಆದ್ದರಿಂದ ನಾವು ಅವರೆಲ್ಲರನ್ನೂ ಅವರ ಪಾಪ ಗಳಿಗಾಗಿ ಹಿಡಿದು ಶಿಕ್ಷಿಸಿದೆವು. ನಾವು ಅವರಲ್ಲಿ ಕೆಲವರ ಮೇಲೆ ಸುಂಟರಗಾಳಿಯನ್ನು ಬೀಸಿ ದೆವು. ಕೆಲವರ ಮೇಲೆ ಘೋರ ಅಟ್ಟಹಾಸವು ಬಂದೆರಗಿತು. ಮತ್ತೆ ಕೆಲವರನ್ನು ನಾವು ಭೂಮಿ ಯಲ್ಲಿ ಹುದುಗಿಸಿದೆವು. ಬೇರೆ  ಕೆಲವರನ್ನು ನೀರಿನಲ್ಲಿ ಮುಳುಗಿಸಿ ಕೊಂದೆವು. ಅಲ್ಲಾಹು ಅವರ ಮೇಲೆ ಅಕ್ರಮವೆಸಗಿಲ್ಲ. ಆದರೆ ಅವರು ತಮಗೆ ತಾವೇ ಅಕ್ರಮವೆಸಗುವವರಾಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಬೇರೆ ವಸ್ತುಗಳನ್ನು ಆರಾಧ್ಯರನ್ನಾಗಿ ಮಾಡಿಕೊಂಡವರ ಉದಾಹರಣೆಯು ಬಲೆಯಿಂದ ಮನೆ ಕಟ್ಟುವ ಜೇಡರ ಹುಳುವಿನಂತಿದೆ. ಮನೆಗಳ ಪೈಕಿ ಜೇಡರ ಹುಳುವಿನ ಮನೆಯು ಅತ್ಯಂತ ದುರ್ಬಲ. ಇವರು ಅರಿತವರಾಗಿದ್ದರೆ ಅಲ್ಲಾಹನ ಹೊರತು ಬೇರೆಯವರನ್ನು ದೇವರನ್ನಾಗಿ ಮಾಡುತ್ತಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಅವರು ಆರಾಧಿಸುವ ಯಾವುದೇ ವಸ್ತುವಿರಲಿ, ಅಲ್ಲಾಹು ಅದನ್ನು ಚೆನ್ನಾಗಿ ತಿಳಿದಿರುತ್ತಾನೆ. ಅವನೇ ಪ್ರತಾಪನೂ ಯುಕ್ತಿಪೂರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಉಪಮೆಗಳನ್ನು ನಾವು ಜನರಿಗಾಗಿ ನಿರೂಪಿ ಸುತ್ತಿದ್ದೇವೆ. ಆದರೆ, ಬಲ್ಲಿದರಲ್ಲದೆ ಅದನ್ನು ಯೋಚಿಸಿ ಗ್ರಹಿಸಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಭೂಮಿ-ಆಕಾಶಗಳನ್ನು ಸತ್ಯ ಪೂರ್ಣವಾಗಿ ಸೃಷ್ಟಿಸಿದನು. ನಿಜಕ್ಕೂ ಇದರಲ್ಲಿ ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ದೊಡ್ಡ ನಿದರ್ಶನವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ) ನಿಮ್ಮ ಕಡೆಗೆ ಸಂದೇಶ ನೀಡ ಲಾದ ಖುರ್‍ಆನ್ ಗ್ರಂಥವನ್ನು ಪಠಿಸಿರಿ, ನಮಾಝನ್ನು ಸಂಸ್ಥಾಪಿಸಿರಿ. ನಿಜಕ್ಕೂ ನಮಾಝ್ ದುಷ್ಕøತ್ಯ ಹಾಗೂ ನಿಷಿದ್ಧ ಕರ್ಮಗಳಿಂದ ತಡೆಯುತ್ತದೆ. ಅಲ್ಲಾಹನ ಸ್ಮರಣೆ ಎಲ್ಲಕ್ಕಿಂತಲೂ ದೊಡ್ಡದು<sup foot_note=207518>1</sup>. ನೀವು ಮಾಡುತ್ತಿರುವುದನ್ನು ಅಲ್ಲಾಹನು ಅರಿಯುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಗ್ರಂಥದವರೊಡನೆ ಅತ್ಯಂತ ಉತ್ತಮ ರೀತಿಯಿಂದಲೇ ಹೊರತು ಸಂವಾದ ನಡೆಸಬೇಡಿರಿ. ಆದರೆ ಅವರ ಪೈಕಿ ಅಕ್ರಮಿಗಳೊಡನೆ ಹೊರತು<sup foot_note=207519>1</sup>. ನೀವು ಹೇಳಿರಿ: ‘ನಮ್ಮ ಕಡೆಗೆ ಇಳಿಸಲಾಗಿರುವುದರ ಮೇಲೂ ನಿಮ್ಮ ಕಡೆಗೆ ಇಳಿಸಲಾಗಿದ್ದುದರ ಮೇಲೂ ನಾವು ವಿಶ್ವಾಸವಿರಿಸಿದ್ದೇವೆ. ನಮ್ಮ ಆರಾಧ್ಯನೂ ನಿಮ್ಮ ಆರಾಧ್ಯನೂ ಒಬ್ಬನೇ ಆಗಿದ್ದು ನಾವು ಅವನಿಗೆ ವಿಧೇಯರೂ (ಮುಸ್ಲಿಮರೂ) ಆಗಿರುತ್ತೇವೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಇದೇ ರೀತಿಯಲ್ಲಿ<sup foot_note=207520>1</sup>  ನಿಮ್ಮ ಕಡೆಗೆ ನಾವು ಈ ಗ್ರಂಥವನ್ನು (ಖುರ್‍ಆನ್) ಅವತೀರ್ಣಗೊಳಿಸಿದ್ದೇವೆ. ನಾವು ಯಾರಿಗೆ ಗ್ರಂಥ ನೀಡಿದ್ದೇವೋ ಅವರು (ಅರ್ಥಾತ್ ಗ್ರಂಥವನ್ನು ನಿಜವೆಂದು ಅಂಗೀಕರಿಸಿದವರು)<sup foot_note=207521>2</sup> ಇದರ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸುತ್ತಾರೆ. ಇವರಲ್ಲೂ (ಅರಬರಲ್ಲೂ) ಅನೇಕರು ಇದರ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸುತ್ತಾರೆ. ಕೇವಲ ಸತ್ಯನಿಷೇಧಿಗಳು ಮಾತ್ರ ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳನ್ನು ಅಂಧವಾಗಿ ನಿಷೇಧಿಸುತ್ತಾರೆ <sup foot_note=207522>3</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಖುರ್‍ಆನ್ ಲಭಿಸುವ ಮುಂಚೆ ನೀವು ಯಾವುದೇ ಗ್ರಂಥ ಪಠಿಸುತ್ತಿರಲಿಲ್ಲ. ನಿಮ್ಮ ಕೈಯಿಂದ ಬರೆಯುತ್ತಲೂ ಇರಲಿಲ್ಲ. ಹಾಗಾಗಿರುತ್ತಿದ್ದರೆ ಮಿಥ್ಯವಾದಿಗಳು ಸಂಶಯಪಡುತ್ತಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಯಾರಿಗೆ ಜ್ಞಾನ ನೀಡಲ್ಪಟ್ಟಿರುವುದೋ ಅವರ ಹೃದಯಗಳಲ್ಲಿ ಈ ಖುರ್‍ಆನ್ ಪ್ರತ್ಯಕ್ಷ ವಾಗಿರುವ ಪುರಾವೆಗಳಾಗಿವೆ <sup foot_note=207523>1</sup>. ಅಕ್ರಮಿಗಳ ಹೊರತು ಇನ್ಯಾರೂ ನಮ್ಮ ಪುರಾವೆಗಳನ್ನು ನಿಷೇಧಿಸುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯನಿಷೇಧಿಗಳು ಕೇಳಿದರು, ‘ಇವನ ಪ್ರಭುವಿ ನಿಂದ ಇವನ ಮೇಲೆ ನಿದರ್ಶನಗಳೇಕೆ ಇಳಿಸಲಾಗಿಲ್ಲ?’ ಹೇಳಿರಿ, ‘ನಿದರ್ಶನಗಳು ಕೇವಲ ಅಲ್ಲಾಹನ ಬಳಿ ಇವೆ. ನಾನು ಕೇವಲ ಸ್ಪಷ್ಟವಾದ ಎಚ್ಚರಿಕೆ ನೀಡುವವನು ಮಾತ್ರ’."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗೆ ಓದಿ ಹೇಳಲಾಗುತ್ತಿರುವ ಈ ಗ್ರಂಥ ವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ನಾವು ಅವತೀರ್ಣಗೊಳಿಸಿ ಕೊಟ್ಟಿರುವುದು ಇವರಿಗೆ ನಿದರ್ಶನಕ್ಕೆ ಸಾಲದೇ? ನಿಶ್ಚಯವಾಗಿ ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸುವವರಿಗೆ ಇದರಲ್ಲಿ ಕಾರುಣ್ಯ ಹಾಗೂ ಉಪದೇಶವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಾವು ಹೇಳಿರಿ, ‘ನನ್ನ ಮತ್ತು ನಿಮ್ಮ ನಡುವೆ ಸಾಕ್ಷಿಯಾಗಿ ಅಲ್ಲಾಹನೇ ಸಾಕು. ಅವನು ಭೂಮಿ-ಆಕಾಶಗಳಲ್ಲಿರುವ ಎಲ್ಲವನ್ನೂ ಬಲ್ಲವನು. ಮಿಥ್ಯವನ್ನು ನಂಬುವ ಮತ್ತು ಅಲ್ಲಾಹ ನನ್ನು ನಿಷೇಧಿಸುವ ಜನರೇ ನಷ್ಟವಂತರು’."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ತಮ್ಮಲ್ಲಿ ಶಿಕ್ಷೆಗಾಗಿ ದುಡುಕುತ್ತಾರೆ. ಒಂದು ನಿರ್ಧಿಷ್ಟ ಅವಧಿ ಇಲ್ಲದಿರುತ್ತಿದ್ದರೆ ಇವರಿಗೆ ಶಿಕ್ಷೆ ಕೂಡಲೇ ಬಂದು ಬಿಡುತ್ತಿತ್ತು. ಅವರಿಗೆ ಸುಳಿವೇ ಇಲ್ಲದ ರೂಪದಲ್ಲಿ ಆ ಶಿಕ್ಷೆ ಹಠಾತ್ತಾಗಿ ಬಂದೇ ತೀರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ತಮ್ಮಲ್ಲಿ ಶಿಕ್ಷೆಗಾಗಿ ದುಡುಕುತ್ತಾರೆ. ಖಂಡಿತ, ನರಕವು ಸತ್ಯನಿಷೇಧಿಗಳನ್ನು ಸುತ್ತು ವರಿದಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರ ಮೇಲ್ಭಾಗದಿಂದಲೂ ಕಾಲಿನಡಿಯಿಂದಲೂ ಶಿಕ್ಷೆ ಅವರನ್ನು ಆವರಿಸಿಕೊಳ್ಳುವ ದಿನ (ಅದು ಸಂಭವಿಸುವುದು). ‘ನೀವು ಮಾಡುತ್ತಿದ್ದ ಕರ್ಮಗಳ ಫಲವುಣ್ಣಿರಿ’ ಎಂದು ಅಲ್ಲಾಹು ಹೇಳುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳಾದ ಓ ನನ್ನ ದಾಸರೇ, ಖಂಡಿತ ನನ್ನ ಭೂಮಿ ವಿಶಾಲವಾಗಿದೆ. ಆದುದರಿಂದ (ಎತ್ತ ಹೋದರೂ) ನೀವು ನನ್ನನ್ನೇ ಆರಾಧಿಸಿರಿ<sup foot_note=207524>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಂದು ಜೀವಿಯೂ ಮರಣದ ರುಚಿಯುಣ್ಣಲಿದೆ. ತರುವಾಯ ನಿಮ್ಮನ್ನು ನಮ್ಮ ಕಡೆಗೆ ಮರಳಿಸಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸ ಸ್ವೀಕಾರ ಮಾಡಿದ ಹಾಗೂ ಸತ್ಕರ್ಮ ವೆಸಗಿದ ಜನರನ್ನು ಸ್ವರ್ಗದ ಕೊಠಡಿಗಳಲ್ಲಿ ನಾವು ವಾಸ್ತವ್ಯಗೊಳಿಸುವೆವು. ಅದರ ತಳಭಾಗದಲ್ಲಿ ಕಾಲುವೆಗಳು ಹರಿಯುತ್ತಿರುತ್ತವೆ. ಅಲ್ಲಿ ಅವರು ಸದಾಕಾಲ ನೆಲೆಸುವರು. ಸತ್ಕರ್ಮವೆಸಗುವವರಿಗೆ ಲಭಿಸುವ ಸತ್ಪಲ ಅದೆಷ್ಟು ಉತ್ಕøಷ್ಟ !"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಕಷ್ಟಗಳನ್ನು ಸಹಿಸಿದವರು. ತಮ್ಮ ಪ್ರಭುವಿನ ಮೇಲೆ ಎಲ್ಲವನ್ನು ಅರ್ಪಿಸುವರು <sup foot_note=207525>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಆಹಾರವನ್ನು ತೆಗೆದಿರಿಸಲಾಗದ ಎಷ್ಟೋ ಪ್ರಾಣಿಗಳಿವೆ. ಅಲ್ಲಾಹನು ಅವುಗಳಿಗೂ ನಿಮಗೂ ಆಹಾರ ಕೊಡುತ್ತಿದ್ದಾನೆ<sup foot_note=207526>1</sup>. ಅವನು ಸರ್ವಶ್ರುತನೂ ಸರ್ವಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ-ಆಕಾಶಗಳನ್ನು ಸೃಷ್ಟಿಸಿದವನು ಮತ್ತು ಸೂರ್ಯ-ಚಂದ್ರರನ್ನು ನಿಯಂತ್ರಿಸುವವನು ಯಾರೆಂದು ತಾವು ಇವರಲ್ಲಿ (ಬಹು ದೇವಾರಾ ಧಕರಲ್ಲಿ) ಕೇಳಿದರೆ `ಅಲ್ಲಾಹನು’ ಎಂದು ಇವರು ಖಂಡಿತ ಹೇಳುವರು’ ಹಾಗಾದರೆ ಇವರನ್ನು ಹೇಗೆ (ತೌಹೀದ್ ನಿಂದ) ತಿರುಗಿಸಲಾಗುತ್ತಿದೆ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ತನ್ನ ದಾಸರ ಪೈಕಿ, ತಾನಿಚ್ಛಿಸಿ ದವರಿಗೆ ಆಹಾರವನ್ನು ವಿಸ್ತøತಗೊಳಿಸುತ್ತಾನೆ. ತಾನಿಚ್ಚಿಸಿದವರಿಗೆ ಕಡಿತಗೊಳಿಸುತ್ತಾನೆ. ನಿಶ್ಚಯವಾಗಿ ಅಲ್ಲಾಹು ಸಕಲ ವಸ್ತುಗಳನ್ನು ಬಲ್ಲವನಾಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶದಿಂದ ನೀರನ್ನು ಸುರಿಸಿ, ಅದರ ಮೂಲಕ, ನಿರ್ಜೀವಗೊಂಡು ಬಿದ್ದಿರುವ ಭೂಮಿಯನ್ನು ಸಜೀವಗೊಳಿಸಿದವನು ಯಾರೆಂದು ತಾವು ಇವರಲ್ಲಿ ಕೇಳಿದರೆ, ಇವರು `ಅಲ್ಲಾಹು’ ಎಂದು ಖಂಡಿತ ಹೇಳುವರು. ತಾವು ಹೇಳಿರಿ; ಸರ್ವಸ್ತುತಿಯು ಅಲ್ಲಾಹನಿಗೇ ಮೀಸಲು. ಆದರೆ ಇವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಬುದ್ಧಿ ಕೊಟ್ಟು ಚಿಂತಿಸುವುದಿಲ್ಲ. <sup foot_note=207527>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಈ ಲೌಕಿಕ ಜೀವನವು ಒಂದು ಆಟ ಮತ್ತು ವಿನೋದವಲ್ಲದೆ ಇನ್ನೇನೂ ಅಲ್ಲ <sup foot_note=207528>1</sup>. ಪರಲೋಕ ಜೀವನವೇ ನಿಜವಾದ ಜೀವನ<sup foot_note=207529>2</sup>. ಇವರು ಅರಿಯುತ್ತಿದ್ದರೆ (ಈ ಲೌಕಿಕ ಜೀವನಕ್ಕೆ ಮಹತ್ವ ಕೊಡುತ್ತಿರಲಿಲ್ಲ)."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು (ಬಹುದೇವ ವಿಶ್ವಾಸಿಗಳು) ಹಡಗಿನಲ್ಲಿ ಪ್ರಯಾಣಿಸುವಾಗ (ಯಾವುದೇ ದುರಂತವುಂಟಾದರೆ) ತಮ್ಮ ಧರ್ಮವನ್ನು ಅಲ್ಲಾಹನಿಗೆ ಮಾತ್ರ ಮೀಸಲಾಗಿಟ್ಟು ಅವನನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ. ಇನ್ನು ಅವನು ಇವರನ್ನು ಸಂರಕ್ಷಿಸಿ ದಡಕ್ಕೆ ತಂದರೆ ಅವರು ಅವನಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಕಲ್ಪಿಸುತ್ತಾರೆ <sup foot_note=207530>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಪ್ರವೃತ್ತಿಯು ನಾವು ಅವರಿಗೆ ನೀಡಿದ ಅನು ಗ್ರಹಕ್ಕೆ ಕೃತಘ್ನತೆಯಾಗಿಯೂ ಮತ್ತು ಲೌಕಿಕ ಜೀವನದ ಸವಿಯನ್ನು ಅನುಭವಿಸುವುದಾಗಿಯೂ ಪರಿಣಮಿಸುತ್ತದೆ. ಸದ್ಯದಲ್ಲೇ ಅದರ ಫಲ ಇವರಿಗೆ ತಿಳಿದು ಬರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "(ಮಕ್ಕಾ ದೇಶವನ್ನು) ಅವರಿಗೆ ನಾವು ನಿರ್ಭಯವಾದ ಶಾಂತಿಯ ನೆಲೆವೀಡನ್ನಾಡಿ ಮಾಡಿರುವುದು ಇವರಿಗೆ ಗೊತ್ತಿಲ್ಲವೆ? ಇವರ ಆಸುಪಾಸಿನಿಂದ ಜನರು ಅಪಹರಿಸಲ್ಪಡುತ್ತಿದ್ದಾರೆ. ಹೀಗಿದ್ದೂ ಇವರು ಮಿಥ್ಯವನ್ನೇ ನಂಬುವುದೇ? ಅಲ್ಲಾಹನ ಅನುಗ್ರಹಕ್ಕೇ ಕೃತಘ್ನರಾಗುವುದೇ? <sup foot_note=207531>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಳ್ಳಾರೋಪ ಹೊರಿಸು ವವನಿಗಿಂತ ಅಥವಾ ಸತ್ಯವು ತನ್ನ ಬಳಿ ಬಂದಾಗ ಅದನ್ನು ಸುಳ್ಳಾಗಿಸುವವನಿಗಿಂತ ದೊಡ್ಡ ಅಕ್ರಮಿ ಯಾರು? ನರಕದಲ್ಲಲ್ಲವೇ ಸತ್ಯ ನಿಷೇಧಿಗಳ ವಾಸಸ್ಥಳ?"
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಕಾರ್ಯದಲ್ಲಿ ಹೋರಾಡುವವರನ್ನು ನಾವು ನಮ್ಮ ಮಾರ್ಗಗಳಿಗೆ ಮುನ್ನಡೆಸುತ್ತೇವೆ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹು ಇರುವುದು ಸಚ್ಚರಿತರ ಜೊತೆಯಲ್ಲಿ. <sup foot_note=207532>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "29" }
  }
}
