{
  "translations": [
    {
      "resource_id": 776,
      "text": "Alif. Lam. Mim. La explicación sobre las letras inconexas fue expuesta anteriormente en sura La Vaca."
    },
    {
      "resource_id": 776,
      "text": "Piensa la gente que al decir: “Yo tengo fe en Al-lah”, ¿no van a ser puestos a prueba para aclarar si es cierto lo que dijeron, si son verdaderos creyentes? El asunto no es como ellos pensaban."
    },
    {
      "resource_id": 776,
      "text": "Puse a prueba a los que les precedieron, para que Al-lah aclare y revele tanto la sinceridad de los que fueron fieles en su fe como la mentira de los que fueron deshonestos en ella."
    },
    {
      "resource_id": 776,
      "text": "¿O aquellos que cometen pecados como la idolatría y otros, pensaron que escaparán de Mí y están a salvo de Mi castigo? Qué mal juzgan, porque no podrán dejar a Al-lah impotente ni serán salvados de Su castigo si mueren incrédulos."
    },
    {
      "resource_id": 776,
      "text": "Quien tenga la esperanza de encontrarse con Al-lah en el Día del Juicio para ser recompensado, debe saber que el tiempo que Al-lah ha fijado para eso está por llegar. Él escucha las declaraciones de Sus siervos y conoce sus acciones. Ninguna de sus acciones Le está oculta y Él los recompensará como corresponde."
    },
    {
      "resource_id": 776,
      "text": "Quien se esfuerce por buscar la guía y por mantenerse alejado de la desobediencia, quien se esfuerce en el camino de Al-lah, lo está haciendo para su propio beneficio. Al-lah es autosuficiente y no necesita de la creación. Obedecer a Al-lah no Lo beneficia ni desobedecerlo Lo perjudica."
    },
    {
      "resource_id": 776,
      "text": "A aquellos que tienen fe y fueron pacientes durante las pruebas, e hicieron buenas obras, los purificaré de sus pecados debido a sus buenas acciones, y los recompensaré en la otra vida con lo mejor de lo que solían hacer en este mundo."
    },
    {
      "resource_id": 776,
      "text": "Y ordené a la humanidad que fuera justa y buena con sus padres. ¡Seres humanos!, si tus padres te fuerzan a dedicar actos de adoración a otro en lugar de a Mí, como ocurrió con Sa'd ibn Abi Waqqás con su madre, no les obedezcas en eso, porque no hay obediencia a la creación desobedeciendo al Creador. Ante Mí es tu retorno en el Día de la Resurrección, y Yo te informaré de lo que solías hacer en el mundo y te recompensaré por ello."
    },
    {
      "resource_id": 776,
      "text": "Los que tuvieron fe e hicieron buenas obras, el Día del Juicio estarán entre los justos, los resucitaré entre ellos y les daré su recompensa."
    },
    {
      "resource_id": 776,
      "text": "Entre la gente hay quienes dicen: “Tengo fe en Al-lah”. Pero cuando los incrédulos le causan algún daño debido a su fe, él considera que su pesar es un castigo de Al-lah, y renuncia a su fe para conformarse con los incrédulos. Pero si consiguen ayuda de su Señor, dicen: “Creyentes, estamos con ustedes en la fe”. ¿Acaso no sabe Al-lah mejor que nadie lo que hay en los corazones de esa gente? Nada de lo que contengan de incredulidad o de fe permanece oculto ante Él. ¿Cómo informas a Al-lah de lo que hay en sus corazones, cuando Él sabe mejor que ellos lo que contienen?"
    },
    {
      "resource_id": 776,
      "text": "Ciertamente Al-lah hará evidente a Sus siervos quiénes verdaderamente tienen fe, así como hará evidente a quienes muestran exteriormente fe, pero ocultan incredulidad."
    },
    {
      "resource_id": 776,
      "text": "Los incrédulos dijeron a los creyentes en Al-lah: “Sigan nuestra religión y a nosotros, y cargaremos con sus pecados y nos haremos responsables de ellos”. Pero ellos no cargarán ninguno de los pecados ajenos, solo están mintiendo."
    },
    {
      "resource_id": 776,
      "text": "Cargaré a estos idólatras que convocan a su falsedad con los pecados que cometieron ellos y los pecados de aquellos que siguieron su llamado, sin que ninguno de los pecados de sus seguidores disminuya. Serán interrogados en el Día del Juicio con respecto a las mentiras que inventaban en este mundo."
    },
    {
      "resource_id": 776,
      "text": "Envié a Noé u como mensajero a su pueblo, y permaneció entre ellos durante novecientos cincuenta años, llamándolos a la Unicidad de Al-lah. Pero lo rechazaron y permanecieron en su incredulidad, por lo que el diluvio los atrapó mientras cometían injusticias a causa de su incredulidad en Al-lah y su rechazo a los mensajeros."
    },
    {
      "resource_id": 776,
      "text": "Entonces salvé de la destrucción a Noé u y a los creyentes que estaban con él en el arca, e hice del arca una señal para que la gente reflexionara."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda la historia de Abraham u cuando le dijo a su pueblo: “Adoren solo a Al-lah y teman Su castigo, cumpliendo sus mandamientos y absteniéndose de sus prohibiciones. Eso lo mejor para ustedes, si lo supieran."
    },
    {
      "resource_id": 776,
      "text": "¡Idólatras! Solo adoran ídolos que no pueden causar beneficio ni perjuicio real, y están inventando una mentira cuando dicen que son dignos de adoración. Aquellos a quienes adoran además de Al-lah no tienen la capacidad de proveerles sustento. Busquen la provisión solo de Al-lah, ya que Él es el Proveedor, adórenlo solo a Él y agradezcan por la provisión con la que Él los ha bendecido. Ante Él comparecerán el Día del Juicio para ser recompensados, no ante sus ídolos”."
    },
    {
      "resource_id": 776,
      "text": "¡Idólatras! Si rechazan lo que Mujámmad r les trajo, sepan que las naciones anteriores a ustedes también lo rechazaron, como la nación de Noé, y Ad y Zamud. El Mensajero solo tiene que transmitir con claridad, y él ha transmitido lo que su Señor le ordenó que les transmitiera."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso no ven estos negadores cómo Al-lah origina la creación inicialmente, y que luego hace que se repita? Esto es fácil para Al-lah, ya que Él es Poderoso, nada está más allá de Su capacidad."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estos negadores de la Resurrección: “Viajen por la Tierra y piensen cómo Al-lah originó la creación. Al-lah resucitará a la gente a la segunda vida después de su muerte, para la Resurrección y el juicio. Al-lah es Poderoso sobre todas las cosas, nada está fuera de Su capacidad, por lo tanto, Él es capaz de resucitar a la gente, así como la creó en primer lugar”."
    },
    {
      "resource_id": 776,
      "text": "Castiga a quien Él desea de Su creación por Su justicia, y tiene misericordia de quien Él desea de Su creación por Su gracia."
    },
    {
      "resource_id": 776,
      "text": "No podrán escapar de su Señor, ni podrán huir de Su castigo en la Tierra ni en los cielos. No tienen, además de Al-lah, nadie que los auxilie ocupándose de sus asuntos, ni tienen a nadie que los proteja de Su castigo."
    },
    {
      "resource_id": 776,
      "text": "Los que no creyeron en la palabra de Al-lah y se encuentren con Él en el Día del Juicio, que pierdan la esperanza en Su misericordia, porque nunca entrarán en el Paraíso debido a su incredulidad, y tendrán un castigo doloroso esperándolos en la otra vida."
    },
    {
      "resource_id": 776,
      "text": "La única respuesta del pueblo de Abraham, después de que él los instruyera para que adoraran solo a Al-lah y que dejaran de adorar a los ídolos, fue: “Mátenlo o échenlo al fuego”, en defensa de sus dioses. Pero Al-lah lo salvó del Fuego. En cómo Al-lah lo salvó del fuego cuando fue arrojado en él hay verdaderos signos para la gente que tiene fe, porque ellos son los que se benefician de tales señales."
    },
    {
      "resource_id": 776,
      "text": "Abraham u le dijo a su pueblo: “Solo han tomado ídolos como dioses a los que adoran en esta vida para su mutuo reconocimiento y afecto con sus antepasados. Pero el Día del Juicio, este afecto mutuo entre ustedes terminará, y se repudiarán y se maldecirán unos a otros cuando vean el castigo. El Fuego será su morada y nadie los ayudará ni protegerá contra el castigo de Al-lah, ni siquiera los ídolos a los que solían adorar aparte de Al-lah”."
    },
    {
      "resource_id": 776,
      "text": "Lot u creyó en él y Abraham dijo: “Emigraré, por mi Señor, a la tierra bendita de Siria (Shams). Quien emigra por Él nunca será humillado. Él es el Sabio, el Poderoso”."
    },
    {
      "resource_id": 776,
      "text": "Los agracié a Abraham, a Isaac y a su hijo, Jacob. Hice surgir profetas entre su descendencia y les revelé Mis escrituras. Les concedí su recompensa en este mundo por su firmeza en la verdad, y en la otra vida les será dada la recompensa de los justos. Lo que les fue dado en este mundo no reducirá la noble recompensa que les espera en la otra vida."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda la historia de Lot cuando dijo a su pueblo: “Están cometiendo un pecado terrible que no fue perpetrado antes por nadie en la antigüedad. Son los primeros en cometer abiertamente este pecado contra la sana naturaleza del hombre."
    },
    {
      "resource_id": 776,
      "text": "¿Tienen relaciones homosexuales con otros hombres para satisfacer sus deseos, asaltan a los viajeros que no pueden pasar junto a ustedes por miedo al pecado obsceno que cometen, y cometen actos malvados en sus reuniones?” Pero la única respuesta de su pueblo fue: “Trae sobre nosotros el castigo de Al-lah con el que nos amenazas, si eres sincero en tu afirmación”."
    },
    {
      "resource_id": 776,
      "text": "Después de que su pueblo se obstinara y exigiera despectivamente que les adelantara el castigo, Lot u oró a su Señor: “¡Señor mío! Ayúdame contra estas personas que propagan la corrupción en la Tierra a causa de su incredulidad y de los pecados vergonzosos que cometen”."
    },
    {
      "resource_id": 776,
      "text": "Cuando Mis ángeles enviados a albriciar a Abraham con el nacimiento de su hijo Isaac, y después del hijo de él, Jacob, le dijeron: “Vamos a destruir a la gente de la ciudad de Sodoma, la ciudad del pueblo de Lot. Es un pueblo malvado por el acto obsceno que comete”."
    },
    {
      "resource_id": 776,
      "text": "Abraham u les dijo a los ángeles: “Pero Lot está en esa ciudad cuyo pueblo será destruido, y no es uno de los malvados”. Los ángeles dijeron: “Sabemos muy bien quién está allí. Lo salvaremos a él y a su familia de la destrucción que será enviada sobre la gente de la ciudad, excepto a su esposa. Ella será una de las que destruiremos junto con el resto de ellos”."
    },
    {
      "resource_id": 776,
      "text": "Cuando los ángeles que envié a destruir al pueblo de Lot llegaron hasta él, estaba angustiado por su venida, temiendo por ellos ante la maldad de su pueblo, porque los mensajeros habían llegado a él en forma humana y su pueblo deseaba a los hombres en lugar de a las mujeres. Los ángeles le dijeron: “No temas, porque tu pueblo no podrá hacernos daño, y no te entristezcas por la noticia que te damos sobre su destrucción. Ciertamente te salvaremos a ti y a tu familia de la destrucción, excepto a tu esposa. Ella será una de las que perecerá junto a los otros condenados”."
    },
    {
      "resource_id": 776,
      "text": "Enviaré un castigo desde el cielo a la gente de este pueblo por sus actos obscenos: piedras de barro cocido, como castigo por haber dejado de seguir a Al-lah perpetrando ese acto inmoral, que es la satisfacción de la lujuria con hombres en vez de con mujeres."
    },
    {
      "resource_id": 776,
      "text": "Dejé parte de este pueblo que destruí como una clara señal para aquellos que usan su intelecto para razonar, porque son ellos los que toman una lección de las señales."
    },
    {
      "resource_id": 776,
      "text": "Le envié al pueblo de Madián a su hermano en linaje, Jetró u. Él dijo: “Pueblo mío, adoren solo a Al-lah y tengan esperanza en el Día del Juicio final. No siembren la corrupción en la Tierra cometiendo y propagando pecados”."
    },
    {
      "resource_id": 776,
      "text": "Su gente lo rechazó y por eso un terremoto los golpeó. Cuando llegó la mañana, yacían inmóviles, muertos en sus casas."
    },
    {
      "resource_id": 776,
      "text": "También destruí la tribu de ‘Ad, el pueblo de Hud, y la de Zamud, el pueblo de Sálih. Las señales de su destrucción son claras para ustedes, pueblo de La Meca, por lo que queda de sus moradas por al Hiyr (camino hacia Siria) y Shihr (cerca de Hadramut). Sus viviendas vacías son una prueba de ello. Satanás hizo que sus obras de incredulidad y otros pecados les parecieran buenos y los desvió del camino correcto. Eran capaces de discernir la verdad de la desviación y la guía del desvío, como sus mensajeros les habían enseñado, pero eligieron seguir sus deseos en lugar de seguir la guía."
    },
    {
      "resource_id": 776,
      "text": "Destruí a Qarún cuando oprimió al pueblo de Moisés, hundiéndolo en la tierra junto con sus propiedades. Destruí al Faraón y a su ministro, Amán, ahogándolos en el mar. Moisés u les había traído milagros claros que indicaban su veracidad, pero se comportaron arrogantemente en Egipto siendo demasiado orgullosos para tener fe en él. No podían ser salvos de Mi castigo y escapar de Mí."
    },
    {
      "resource_id": 776,
      "text": "Así que tomé a cada uno de ellos con Mi castigo. Entre ellos estaba el pueblo de Lot, sobre el cual envié piedras de barro cocido. Entre ellos estaba la gente de Sálih y la gente de Shuaib, que fueron castigados por una explosión repentina. Entre ellos estaba Qarún, a quien hundí en la tierra junto con su propiedad. Entre ellos estaba la gente de Noé, el Faraón y Amán, a quienes destruí ahogándolos. No fue Al-lah quien les hizo daño destruyéndolos por un pecado, sino que ellos se hicieron daño a sí mismos cometiendo pecados y, por lo tanto, eran merecedores del castigo."
    },
    {
      "resource_id": 776,
      "text": "El ejemplo de los idólatras, que tomaron ídolos a los que adoraban con la esperanza de que los beneficiaran o intercedieran por ellos, es como el de una araña que construye una casa para protegerse del calor y del frío, y de un ataque contra sí. La más frágil de todas las casas es la de la araña, ya que no protege del frío ni del calor. Del mismo modo, sus ídolos no los beneficiarán ni dañarán, ni intercederán por ellos. Si los idólatras lo supieran, no habrían tomado ídolos a los que adorar fuera de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Al-lah sabe a qué adoran fuera de Él. Nada de eso Le es oculto. Él es el Poderoso, Quien no puede ser desafiado, el Sabio en Su creación, en su cálculo y planificación."
    },
    {
      "resource_id": 776,
      "text": "Estos son ejemplos que doy a la gente para despertarlos, hacerles ver la verdad y guiarlos hacia ella, pero solo pueden ser comprendidos por aquellos que tienen conocimiento de la sabiduría de Al-lah y Sus normas."
    },
    {
      "resource_id": 776,
      "text": "Al-lah creó los cielos y creó la Tierra con la verdad. No los creó con falsedad y no los creó en vano. En la creación hay una muestra clara del Poder de Al-lah para aquellos que tienen fe, porque ellos son los que comprenden que la creación es evidencia de la sabiduría y existencia del Creador, glorificado y exaltado sea. Los incrédulos, sin embargo, pasan por alto los signos en el exterior y dentro de sí mismos, sin que les llame la atención la grandeza ni el poder del Creador."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recítale a la gente lo que Al-lah te ha revelado del Corán y haz la oración de la manera más perfecta. La oración preserva al orante del mal y de caer en los pecados, porque crea una luz en el corazón que guía a realizar obras justas. El recuerdo de Al-lah es mayor y superior a todo. Al-lah sabe todo lo que haces. Ninguna de tus acciones está oculta de Él, y Él te recompensará por ellas. Si son buenas, la recompensa será buena, y si son malas, la recompensa será acorde."
    },
    {
      "resource_id": 776,
      "text": "¡Creyentes! Discutan y debatan con los judíos y cristianos, a quienes les fueron revelados los Libros divinos, de la mejor manera y de la forma más ejemplar: invitándolos con exhortación y estableciendo pruebas claras. Digan a los judíos y a los cristianos: “He creído en todo lo que Al-lah nos ha revelado en el Corán, y en la Torá y en el Evangelio que les fue revelado. Nuestro Señor es uno, y el también suyo, Él no tiene compañero en Su señorío, adoración ni perfección, y nos sometemos y nos humillamos solo ante Él”."
    },
    {
      "resource_id": 776,
      "text": "Así como revelé los Libros a los profetas anteriores, te revelé el Corán. Algunos de los que leen la Torá, como Abdullah Ibn as Salam, también creen en el Corán porque lo encuentran descrito en sus libros. Entre los idólatras también hay quienes creen en el Corán. Pero solo los que se niegan a creer pueden negar Mis signos a pesar de su claridad."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, nunca leíste ningún libro antes del Corán, ni escribiste nada con tu mano porque no sabes leer ni escribir. Si hubieras sido capaz de leer y escribir, la gente ignorante habría dudado de ti como Mensajero y lo habrían usado como excusa para decir que te estabas basando en los Libros anteriores."
    },
    {
      "resource_id": 776,
      "text": "No, el Corán que te ha sido revelado consiste en mensajes claros que son preservados dentro de los corazones de aquellos creyentes a quienes se les ha concedido el conocimiento. Solo los que se engañan a sí mismos atribuyéndole socios a Al-lah y rechazándole, niegan Mis aleyas."
    },
    {
      "resource_id": 776,
      "text": "Los idólatras dijeron: “¿Por qué su Señor no le ha concedido milagros a Mujámmad, como los que les concedió a los mensajeros anteriores a él?”. Mensajero, diles: “Los milagros solo están bajo el control de Al-lah, glorificado y exaltado sea; Él los concede cuando Él lo desea. No están bajo mi poder, solo soy una advertencia clara del castigo de Al-lah”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, ¿no es suficiente para estas personas que piden milagros que hayamos revelado el Corán que les recitas? Ciertamente, en el Corán está la misericordia y la exhortación a los que creen. Lo que les ha sido revelado es mejor que lo que ellos sugieren que les sea enviado: algo similar a lo que les fue enviado a los mensajeros en la antigüedad."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di: “Al-lah, glorificado y exaltado sea, es suficiente testigo de mi veracidad en lo que les transmito y del rechazo que sufro. Él sabe todo lo que se encuentra en los cielos y la Tierra, nada Le está oculto. En cuanto a quienes creen en adorar a otros fuera de Al-lah, rechazando al único Ser digno de adoración, esos son los verdaderos perdedores, porque eligen la incredulidad por encima de la fe."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, los idólatras quieren que traigas rápidamente el castigo sobre el que les advertiste. Si no hubiera sido porque Al-lah ya había decretado un tiempo establecido e inamovible para su castigo, definitivamente ya lo habrían recibido. Les llegará sorpresivamente, cuando no lo esperen."
    },
    {
      "resource_id": 776,
      "text": "Quieren que traigas rápidamente el castigo del que les advertiste. Ciertamente, el Fuego del Infierno que Al-lah les ha advertido los alcanzará y no podrán escapar de su tormento."
    },
    {
      "resource_id": 776,
      "text": "El día en que el castigo los cubra desde arriba y se extienda bajo sus pies, Al-lah les dirá, reprendiéndolos: “Prueben el castigo por la idolatría y los pecados que cometieron”."
    },
    {
      "resource_id": 776,
      "text": "“¡Siervos míos! Emigren de la tierra en la que no puedan adorarme. Ciertamente, Mi tierra es vasta, así que adórenme solo a Mí y no me atribuyan a nadie como asociado”."
    },
    {
      "resource_id": 776,
      "text": "“No permitan que el miedo a la muerte les impida emigrar. Cada alma probará la muerte, y solo ante Mí volverán el Día de la Resurrección para dar cuenta y ser recompensada”."
    },
    {
      "resource_id": 776,
      "text": "A quienes tengan fe en Al-lah y realicen buenas obras a través de las cuales se acercan a Mí, los alojaré en moradas elevadas bajo las cuales fluyen ríos, en las que residirán para siempre. ¡Cuán grande será la recompensa para los que obedecen a Al-lah!"
    },
    {
      "resource_id": 776,
      "text": "¡Cuán grande será la recompensa de los que actúan obedeciendo a Al-lah y permanecen firmes en Su camino mientras se abstienen de desobedecerle, y solo en Él confían todos sus asuntos!"
    },
    {
      "resource_id": 776,
      "text": "Todas las criaturas que son incapaces de almacenar sus propias provisiones son sustentadas por Al-lah, a pesar de ser innumerables, de la misma manera los sustenta a ustedes. Por lo tanto, no emigrar por miedo a la inanición no es una excusa válida. Él oye sus palabras y es conocedor de sus intenciones y acciones; ninguna de ellas está oculta para Él, y Él los recompensará por ellas."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, si les preguntas a los idólatras: “¿Quién creó los cielos y la Tierra? ¿Quién dispuso el Sol y la Luna en órbitas?”, ellos dirán: “Al-lah es el que creó los cielos y la Tierra, y dispuso al Sol y la Luna en órbita constante”. Entonces, ¿cómo pueden abandonar la fe en Al-lah y adorar deidades en Su lugar, cuando estas no les traen beneficios ni los perjudican?"
    },
    {
      "resource_id": 776,
      "text": "Al-lah concede el sustento a quien Él desea de Sus siervos y lo restringe a quien Él desea, esto se debe a la sabiduría de la que solo Él es consciente. Ciertamente, Al-lah lo sabe todo, no desconoce nada que sea beneficioso para Sus siervos."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, si les preguntaras a los idólatras: “¿Quién es el que hace que la lluvia descienda del cielo y, por consiguiente, hace que la tierra estéril recobre vida?”, ellos definitivamente dirán: “Al-lah”. Mensajero, diles: “Toda alabanza pertenece a Al-lah, que ha hecho clara la evidencia en tu contra”. Sin embargo, la mayoría de ellos no lo entenderá, porque si lo entendieran no adorarían ídolos que no los benefician ni los perjudican."
    },
    {
      "resource_id": 776,
      "text": "Esta vida mundana con todas sus tentaciones y placeres es solo diversión y juego para aquellos que están apegados a ella; expirará rápidamente. Ciertamente, la morada de la vida eterna después de la muerte es la vida real. Si tan solo supieran, no habrían dado preferencia a lo que es temporal por encima de lo que es eterno."
    },
    {
      "resource_id": 776,
      "text": "Cuando los idólatras abordan los barcos y navegan por el océano, invocan solo a Al-lah, suplicándole solo a Él que los salve de ahogarse. Pero después de que Al-lah los salva de ahogarse regresan a su idolatría, adorando a sus ídolos junto con Él."
    },
    {
      "resource_id": 776,
      "text": "Regresan a su idolatría para seguir mostrando ingratitud por Mis favores y para seguir disfrutando de la belleza de la vida mundana. Pronto conocerán el castigo que les espera cuando mueran."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso estas personas que rechazan las bendiciones de Al-lah después de que Él los salvó de ahogarse, no ven que Al-lah les concede otra bendición cuando hace del recinto sagrado un lugar donde sus vidas y riquezas están seguras, mientras que a su alrededor las personas son asaltadas, asesinadas, saqueadas y llevadas cautivas junto con sus esposas e hijos? ¿Aún creen en sus deidades falsas y niegan las bondades de Al-lah, sin mostrarle gratitud por ellas?"
    },
    {
      "resource_id": 776,
      "text": "No hay nadie más injusto que el que inventa mentiras con respecto a Al-lah atribuyéndole asociados, o rechazando la verdad que Su Mensajero ha traído. Indudablemente hay una morada en el Infierno para los incrédulos, y para aquellos que son como ellos."
    },
    {
      "resource_id": 776,
      "text": "A aquellos que se esfuerzan por Mi causa, buscando Mi complacencia, les concederé la habilidad de seguir el camino recto. Ciertamente, Al-lah está con aquellos que hacen el bien, con Su ayuda, asistencia y guía."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "29" }
  }
}
