{
  "translations": [
    { "resource_id": 779, "text": "Alif-Lâm-Mîm." },
    {
      "resource_id": 779,
      "text": "Les hommes pensent-ils que Nous les laisserons affirmer qu’ils croient sans éprouver leur foi ?"
    },
    {
      "resource_id": 779,
      "text": "Nous avons, en vérité, éprouvé leurs devanciers. Allah distinguera de cette manière ceux qui sont sincères des menteurs."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui se livrent au péché pensent-ils pouvoir Nous échapper ? Jugement bien erroné que le leur !"
    },
    {
      "resource_id": 779,
      "text": "Que celui qui espère rencontrer Allah sache que le terme fixé par Allah arrivera inéluctablement. Il est Celui qui entend tout et sait tout."
    },
    {
      "resource_id": 779,
      "text": "Quiconque lutte pour la cause d’Allah ne le fait que dans son seul intérêt. Allah, en effet, peut parfaitement se passer de Sa Création."
    },
    {
      "resource_id": 779,
      "text": "De ceux qui croient et accomplissent de bonnes œuvres Nous effacerons les péchés, tout en les récompensant généreusement pour chacune de leurs bonnes actions."
    },
    {
      "resource_id": 779,
      "text": "Nous avons ordonné à l’homme de bien traiter ses père et mère. Mais s’ils te poussent à M’associer des divinités dont tu n’as aucune connaissance, ne leur obéis pas. C’est à Moi que vous ferez tous retour. Je vous informerai alors de ce que vous faisiez."
    },
    {
      "resource_id": 779,
      "text": "Que ceux qui croient et accomplissent de bonnes œuvres sachent que Nous les admettrons parmi les croyants vertueux."
    },
    {
      "resource_id": 779,
      "text": "Il est des hommes qui prétendent croire en Allah mais qui, s’ils sont persécutés en raison de leur foi, placent cette persécution au même rang que le châtiment d’Allah<sup foot_note=204935>1</sup>. Lorsque ton Seigneur accorde ensuite la victoire aux croyants, ils affirment : « Nous étions avec vous ! » Allah ne connaît-Il pas ce que renferment les cœurs ?"
    },
    {
      "resource_id": 779,
      "text": "Allah saura certainement distinguer les vrais croyants des hypocrites."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui ont rejeté la foi disent aux croyants : « Suivez notre voie et nous assumerons le poids de vos péchés. » Ils ne font, en réalité, que mentir, ils n’assumeront aucun de leurs péchés."
    },
    {
      "resource_id": 779,
      "text": "Ils supporteront, en vérité, le poids de leurs propres péchés, ajoutés à d’autres péchés lourds à porter<sup foot_note=204936>1</sup>. Ils devront répondre, le Jour de la résurrection, des mensonges qu’ils ont inventés."
    },
    {
      "resource_id": 779,
      "text": "Nous avons envoyé Noé à son peuple au milieu duquel il vécut neuf cent cinquante ans, avant que son peuple ne soit finalement emporté par le Déluge pour prix de son impiété."
    },
    {
      "resource_id": 779,
      "text": "Nous avons alors sauvé Noé et ceux qui avaient embarqué avec lui dans l’Arche dont Nous avons fait un signe pour l’humanité. "
    },
    {
      "resource_id": 779,
      "text": "Nous avons également envoyé Abraham à son peuple, auquel il dit : « Adorez Allah et craignez-Le. Voilà qui est préférable pour vous, si seulement vous saviez. "
    },
    {
      "resource_id": 779,
      "text": "Vous n’adorez, en dehors d’Allah, que des idoles dont vous avez inventé les noms et que vous avez mensongèrement élevées au rang de divinités alors qu’elles ne sauraient vous procurer votre subsistance. Recherchez donc votre subsistance auprès d’Allah. Vouez-Lui un culte exclusif et rendez-Lui grâce. C’est à Lui que vous serez ramenés. »"
    },
    {
      "resource_id": 779,
      "text": "Si vous criez au mensonge, d’autres nations l’ont fait avant vous. La mission du Messager consiste uniquement à transmettre le message en toute clarté."
    },
    {
      "resource_id": 779,
      "text": "Ne savent-ils pas qu’Allah, qui est à l’origine de la Création, est capable de la recommencer ? Voilà qui, pour Allah, est si aisé."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Parcourez la terre et voyez comment Allah a procédé à la Création une première fois. Puis Il procédera à une nouvelle et dernière création. Allah a pouvoir sur toute chose. » "
    },
    {
      "resource_id": 779,
      "text": "Il inflige Son châtiment à qui Il veut et, par miséricorde, pardonne à qui Il veut. C’est à Lui que vous serez ramenés."
    },
    {
      "resource_id": 779,
      "text": "Vous ne sauriez, en vérité, vous opposer à la volonté du Seigneur, ni sur terre, ni dans le ciel. Vous n’avez contre Ses rigueurs ni soutien, ni protecteur."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui renient les signes d’Allah et Sa rencontre n’ont aucun espoir de bénéficier de Ma miséricorde. Ils sont, au contraire, voués à un douloureux châtiment."
    },
    {
      "resource_id": 779,
      "text": "La seule réponse de son peuple<sup foot_note=204937>1</sup> fut : « Tuons-le ou jetons-le au bûcher ! » Mais Allah le sauva du feu. Voilà des signes suffisamment clairs pour des hommes disposés à croire."
    },
    {
      "resource_id": 779,
      "text": "Abraham dit : « Vous n’avez adopté des idoles en dehors d’Allah que pour resserrer vos liens ici-bas. Mais le Jour de la résurrection, les uns désavoueront et maudiront les autres. Vous n’aurez alors d’autre refuge que le feu de l’Enfer dont nul ne pourra vous sauver. »"
    },
    {
      "resource_id": 779,
      "text": "Loth crut en Abraham. Il<sup foot_note=204938>1</sup> dit : « Je quitte cette terre par obéissance à mon Seigneur. C’est Lui le Tout-Puissant, l’infiniment Sage. »"
    },
    {
      "resource_id": 779,
      "text": "Nous lui avons fait don d’Isaac et de Jacob, et avons confié à sa descendance la mission prophétique et les Ecritures. Nous lui avons accordé sa récompense ici-bas, et il sera, dans l’au-delà, parmi les vertueux."
    },
    {
      "resource_id": 779,
      "text": "Nous avons également envoyé Loth à son peuple auquel il dit : « Vous vous livrez à cette abomination que nul homme n’a commise avant vous ! "
    },
    {
      "resource_id": 779,
      "text": "Avez-vous des relations charnelles avec les hommes ? Osez-vous exercer le brigandage et commettre des actes infâmes dans vos réunions ? » Son peuple se contenta de répondre : « Fais venir sur nous le châtiment d’Allah, si tu dis la vérité ! »"
    },
    {
      "resource_id": 779,
      "text": "Loth implora : « Venge-moi, Seigneur, de ce peuple livré au péché. »"
    },
    {
      "resource_id": 779,
      "text": "Lorsque Nos messagers<sup foot_note=204939>1</sup> apportèrent à Abraham l’heureuse nouvelle<sup foot_note=204940>2</sup>, ils lui dirent : « Nous allons, pour prix de leur impiété, anéantir les habitants de cette cité. »"
    },
    {
      "resource_id": 779,
      "text": "Abraham s’exclama : « Mais Loth se trouve parmi eux ! » Les messagers répondirent : « Nous savons très bien qui s’y trouve. Nous allons le sauver, lui et les siens, excepté sa femme, vouée avec les autres à être exterminée. »"
    },
    {
      "resource_id": 779,
      "text": "Lorsque Nos messagers se présentèrent à Loth, il fut affligé par leur arrivée et angoissé par leur présence. Ils le rassurèrent : « Ne crains rien et ne t’afflige pas. Nous allons te sauver, toi et ta famille, excepté ta femme, vouée avec les autres à être exterminée."
    },
    {
      "resource_id": 779,
      "text": "Nous allons faire descendre du ciel, sur les habitants de cette cité, un terrible châtiment pour prix de leur perversité. » "
    },
    {
      "resource_id": 779,
      "text": "Nous avons laissé de cette cité des vestiges propres à dissuader des hommes capables de raisonner."
    },
    {
      "resource_id": 779,
      "text": "Aux habitants de Madian, Nous avons envoyé l’un des leurs, Chou’ayb, qui leur dit : « Mon peuple ! Vouez un culte exclusif et sincère à Allah, en espérant par cela la récompense du Jour dernier<sup foot_note=204941>1</sup>, et gardez-vous de répandre le mal sur terre. »"
    },
    {
      "resource_id": 779,
      "text": "Mais ils le traitèrent d’imposteur si bien que, saisis par le Cataclysme, ils se retrouvèrent sans vie, gisants sur leurs terres."
    },
    {
      "resource_id": 779,
      "text": "Nous avons également châtié les ‘Ad et les Thamoud, comme vous pouvez le constater aux ruines de leurs cités. Embellissant leurs œuvres impies à leurs yeux, Satan les avait détournés de la voie du salut qu’ils auraient dû discerner, eux qui étaient si clairvoyants."
    },
    {
      "resource_id": 779,
      "text": "Nous avons également châtié Coré, Pharaon et Haman auxquels Moïse avait pourtant apporté des preuves éclatantes. Mais, pour les avoir rejetées avec fierté, ils ne purent échapper à Nos rigueurs."
    },
    {
      "resource_id": 779,
      "text": "Nous avons donc saisi chaque peuple pour prix de son crime. Certains furent emportés par une tempête de pierres<sup foot_note=204942>1</sup>, tandis que d’autres furent foudroyés<sup foot_note=204943>2</sup>. Nous avons englouti une partie d’entre eux sous la terre<sup foot_note=204944>3</sup> et une autre sous les eaux<sup foot_note=204945>4</sup>. Il ne convenait pas à Allah de les léser, mais ils se sont lésés eux-mêmes."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui prennent des protecteurs en dehors d’Allah sont à l’image de l’araignée qui prend pour demeure une simple toile. Or, il n’est demeure plus fragile que celle de l’araignée. S’ils pouvaient en être conscients !"
    },
    {
      "resource_id": 779,
      "text": "Allah, le Tout-Puissant, l’infiniment Sage, sait la vanité de ce qu’ils invoquent en dehors de Lui<sup foot_note=204946>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Telles sont les paraboles que nous proposons aux hommes, mais dont seuls ceux qui ont reçu la science peuvent saisir le sens."
    },
    {
      "resource_id": 779,
      "text": "Allah a créé les cieux et la terre selon une sagesse infinie. Voilà assurément un signe pour les croyants."
    },
    {
      "resource_id": 779,
      "text": "Récite ce qui t’est révélé du Livre et veille à l’accomplissement de la prière. La prière détourne, en effet, des actes abominables et condamnables. Rien n’est plus méritoire que l’invocation du nom d’Allah. Le Seigneur connaît parfaitement vos œuvres."
    },
    {
      "resource_id": 779,
      "text": "Ne discutez avec les gens du Livre qu’avec la plus grande aménité, sauf avec ceux d’entre eux qui s’opposent obstinément à la vérité. Dites-leur : « Nous croyons en ce qui nous a été révélé comme en ce qui vous a été révélé. Notre Dieu et le vôtre est un seul et même dieu auquel nous sommes entièrement soumis. »"
    },
    {
      "resource_id": 779,
      "text": "C’est ainsi que Nous t’avons révélé ce Livre auquel croient une partie des juifs et des chrétiens, de même qu’une partie de ces païens<sup foot_note=204947>1</sup>. Nos versets ne sont en réalité rejetés que par ceux qui refusent obstinément la vérité."
    },
    {
      "resource_id": 779,
      "text": "Tu ne savais ni lire, ni écrire avant que le Coran ne te soit révélé. Sans quoi, les négateurs auraient pu douter de ta sincérité<sup foot_note=204948>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Le Coran est, au contraire, composé de versets parfaitement clairs, mémorisés par ceux qui ont reçu la science. Nos versets ne sont en réalité rejetés que par ceux qui refusent obstinément la vérité. "
    },
    {
      "resource_id": 779,
      "text": "Ils disent : « Si seulement son Seigneur lui permettait de réaliser des miracles ! » Réponds-leur : « Les miracles ne se produisent que par Sa volonté. Quant à moi, je suis uniquement chargé d’avertir les hommes en toute clarté. »"
    },
    {
      "resource_id": 779,
      "text": "Ne leur suffit-il pas que, par un effet de Notre miséricorde, Nous t’ayons révélé le Livre qui leur est récité et qui exhorte les croyants à la piété ?"
    },
    {
      "resource_id": 779,
      "text": "Dis-leur : « Allah, auquel rien n’échappe dans les cieux et sur la terre, suffit pour témoigner de son authenticité. Sont perdus ceux qui renient Allah, préférant croire aux fausses divinités. »"
    },
    {
      "resource_id": 779,
      "text": "Ils te pressent par défi de hâter le châtiment dont ils sont menacés. Or, si son terme n’en était pas fixé de toute éternité, le châtiment, qui d’ailleurs les saisira soudainement, les aurait déjà frappés."
    },
    {
      "resource_id": 779,
      "text": "Ils te pressent de hâter le châtiment sans savoir que la Géhenne cernera les mécréants de tous côtés."
    },
    {
      "resource_id": 779,
      "text": "Le Jour où le châtiment les enveloppera de la tête aux pieds, il leur sera lancé : « Goûtez donc les conséquences de vos péchés ! »"
    },
    {
      "resource_id": 779,
      "text": "Vous, Mes serviteurs qui avez la foi, sachez que Ma terre est suffisamment vaste. C’est donc Moi seul que vous devez adorer<sup foot_note=204949>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Et sachez que chaque être est appelé à mourir et que c’est à Nous ensuite que vous serez ramenés<sup foot_note=204950>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui auront cru et fait œuvre pie seront admis pour l’éternité dans les hautes demeures du Paradis sous lesquelles coulent des rivières, digne récompense réservée à ceux qui n’ont eu de cesse d’œuvrer,"
    },
    {
      "resource_id": 779,
      "text": "à ceux qui auront fait preuve d’une belle constance et, en leur Seigneur, auront placé leur confiance."
    },
    {
      "resource_id": 779,
      "text": "Que de créatures sur terre ne se soucient guère de leur nourriture. C’est Allah, Celui qui entend tout et sait tout, qui assure leur subsistance comme la vôtre<sup foot_note=204951>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Si tu leur demandes qui a créé les cieux et la terre, et soumis le soleil et la lune à Sa volonté, ils répondront certainement : « C’est Allah ! » Comment peuvent-ils ensuite se détourner de la vérité ?"
    },
    {
      "resource_id": 779,
      "text": "Allah dispense Ses faveurs à qui Il veut parmi Ses serviteurs, comblant certaines de Ses créatures, accordant aux autres avec mesure. Allah, en vérité, a une parfaite connaissance de toute chose."
    },
    {
      "resource_id": 779,
      "text": "Si tu leur demandes qui fait descendre du ciel une eau par laquelle la terre morte reprend vie, ils répondront certainement : « C’est Allah ! » Dis : « Louange à Allah ! » Mais la plupart d’entre eux sont privés de tout entendement. "
    },
    {
      "resource_id": 779,
      "text": "Cette vie n’est que jeu et vanité. La vraie vie, la vie éternelle, est assurément celle de l’au-delà. S’ils pouvaient en être conscients !"
    },
    {
      "resource_id": 779,
      "text": "Lorsqu’ils sont en mer, à bord de leurs vaisseaux, c’est Allah seul qu’ils implorent. Mais une fois qu’Il les a ramenés sains et saufs à bon port, voilà que de nouveau ils Lui associent d’autres divinités,"
    },
    {
      "resource_id": 779,
      "text": "reniant ainsi Ses bienfaits. Qu’ils jouissent donc quelque temps de cette vie, ils sauront bientôt !"
    },
    {
      "resource_id": 779,
      "text": "Ne voient-ils pas que Nous avons établi un sanctuaire où ils vivent en toute sécurité, tandis qu’autour d’eux les gens sont enlevés ? Vont-ils donc croire aux fausses divinités et renier les grâces d’Allah ?"
    },
    {
      "resource_id": 779,
      "text": "Qui donc est plus injuste que celui qui forge des mensonges contre Allah et rejette la vérité qui lui a été apportée ? N’est-il pas en la Géhenne une demeure pour les mécréants ?"
    },
    {
      "resource_id": 779,
      "text": "Ceux qui luttent pour Notre cause seront certainement guidés vers le droit chemin. Allah, en vérité, soutient toujours les hommes de bien."
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "29" }
  }
}
