{
  "translations": [
    {
      "resource_id": 782,
      "text": "Alif, Lam, Mim.<sup foot_note=201640>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Oare socotesc oamenii că vor fi lăsaţi [în pace], dacă vor spune „Noi credem!”, şi că ei nu vor fi încercaţi<sup foot_note=201641>1</sup>?"
    },
    {
      "resource_id": 782,
      "text": "Noi i‑am încercat pe cei de dinaintea lor<sup foot_note=201642>1</sup> şi Allah îi cunoaşte pe cei care spun adevărul şi îi cunoaşte pe cei care mint [în privinţa credinţei]."
    },
    {
      "resource_id": 782,
      "text": "Sau socotesc cei care săvârşesc fapte rele că vor putea scăpa de Noi? Ce rău judecă ei!"
    },
    {
      "resource_id": 782,
      "text": "Aceia care nădăjduiesc în răsplata bună la întâlnirea cu Allah<sup foot_note=201643>1</sup> [să ştie că] termenul lui Allah<sup foot_note=201644>2</sup> va veni. El este Cel care Aude Totul [şi este] Atoateştiutor [As‑Sami’, Al‑’Alim]."
    },
    {
      "resource_id": 782,
      "text": "Şi cel care se luptă<sup foot_note=201645>1</sup> nu se luptă decât pentru sine, căci Allah este mult prea înstărit ca să aibă nevoie de lume."
    },
    {
      "resource_id": 782,
      "text": "Cât despre aceia care cred şi săvârşesc fapte bune, Noi îi vom ierta pe ei pentru faptele lor rele şi‑i vom răsplăti pe ei pentru faptele cele mai bune pe care le‑au săvârşit."
    },
    {
      "resource_id": 782,
      "text": "L‑am îndemnat pe om să se poarte cu părinţii săi frumos. Însă dacă ei se vor lupta cu tine pentru ca să‑Mi faci Mie ca asociat<sup foot_note=201646>1</sup> ceva despre care tu nu ai ştiinţă, nu le da lor ascultare!<sup foot_note=201647>2</sup> La Mine este întoarcerea voastră, iar Eu vă voi vesti ceea ce aţi făcut."
    },
    {
      "resource_id": 782,
      "text": "Şi pe cei care cred şi săvârşesc fapte bune îi vom face Noi să intre printre cei buni [în Paradis]."
    },
    {
      "resource_id": 782,
      "text": "Printre oameni sunt [unii] care zic: „Noi credem în Allah”, dar dacă au ei de suferit pentru Allah, atunci socotesc ei că încercarea oamenilor este asemenea cu chinul din partea lui Allah. Dar dacă le vine lor biruinţa de la Domnul tău, atunci zic ei: „Noi am fost cu voi!<sup foot_note=201648>1</sup>” Dar oare nu este Allah Cel care ştie cel mai bine ce se află în piepturile tuturor lumilor?"
    },
    {
      "resource_id": 782,
      "text": "Allah îi cunoaşte prea bine pe cei care cred, după cum la fel de bine îi cunoaşte şi pe cei făţarnici."
    },
    {
      "resource_id": 782,
      "text": "Şi cei care nu cred le zic acelora care cred: „Urmaţi calea noastră, iar noi vom purta păcatele voastre!<sup foot_note=201649>1</sup>” Însă ei nu vor purta nimic din păcatele lor, căci ei sunt mincinoşi."
    },
    {
      "resource_id": 782,
      "text": "Ci ei vor purta poverile lor şi alte poveri împreună cu poverile lor,<sup foot_note=201650>1</sup> iar în Ziua Învierii vor fi ei întrebaţi despre ceea ce au născocit<sup foot_note=201651>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi l‑am trimis pe Noe la neamul său şi a rămas printre ei o mie de ani fără cincizeci de ani. Şi i‑a apucat pe ei potopul, pentru că au fost nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "Şi i‑am mântuit Noi pe el şi pe locuitorii corabiei şi am făcut Noi [această întâmplare] un semn pentru lumi."
    },
    {
      "resource_id": 782,
      "text": "[Şi adu‑ţi aminte] şi de Avraam,<sup foot_note=201652>1</sup> când a zis neamului său: „Adoraţi‑L pe Allah şi fiţi cu frică de El! Aceasta este mai bine pentru voi, dacă voi ştiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Însă voi adoraţi în locul lui Allah nişte idoli şi născociţi minciună. Aceia în care credeţi voi<sup foot_note=201653>1</sup> în locul lui Allah nu pot avea nici un mijloc pentru hrănirea voastră. Căutaţi hrana voastră la Allah, adoraţi‑L pe El şi aduceţi‑I Lui mulţumire, căci la El veţi fi întorşi!"
    },
    {
      "resource_id": 782,
      "text": "Iar dacă voi învinuiţi de minciună,<sup foot_note=201654>1</sup> [să ştiţi că] şi alte comunităţi au învinuit de minciună înainte de voi, iar trimisului nu‑i revine decât transmiterea limpede!"
    },
    {
      "resource_id": 782,
      "text": "Oare nu au văzut ei cum începe Allah creaţia prima oară şi cum o va face pe ea apoi din nou? Acesta este [un lucru] uşor pentru Allah."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Umblaţi pe pământ şi vedeţi cum [Allah] a început creaţia! Tot astfel va crea Allah făpturile din nou<sup foot_note=201655>1</sup>, căci Allah este peste toate cu putere."
    },
    {
      "resource_id": 782,
      "text": "El osândeşte pe cine voieşte El<sup foot_note=201656>1</sup> şi este îndurător cu cine voieşte El<sup foot_note=201657>2</sup> şi la El veţi fi aduşi înapoi."
    },
    {
      "resource_id": 782,
      "text": "Şi nu puteţi voi să scăpaţi de puterea Lui<sup foot_note=201658>1</sup> nici pe pământ şi nici în cer şi voi nu aveţi în afară de Allah nici aliat şi nici sprijinitor<sup foot_note=201659>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Iar aceia care nu cred în semnele lui Allah şi în întâlnirea cu El, aceia nu pot nădăjdui în îndurarea Mea şi aceia vor avea parte de osândă dureroasă”."
    },
    {
      "resource_id": 782,
      "text": "Şi nu a fost răspunsul neamului său<sup foot_note=201660>1</sup> decât că ei au zis: „Omorâţi‑l sau ardeţi‑l în foc!”, însă Allah l‑a mântuit de la foc. Întru aceasta sunt semne pentru un neam de oameni care cred."
    },
    {
      "resource_id": 782,
      "text": "Şi a zis:<sup foot_note=201661>1</sup> „Voi aţi luat în locul lui Allah idoli pentru ca să vă apropiaţi între voi în viaţa lumească, dar în Ziua de Apoi vă veţi lepăda unul de altul şi vă veţi blestema unul pe altul, iar sălaşul vostru va fi Focul şi nu veţi avea voi sprijinitori”."
    },
    {
      "resource_id": 782,
      "text": "A crezut în el Lot,<sup foot_note=201662>1</sup> care a zis: „Eu purced către Domnul meu.<sup foot_note=201663>2</sup> E l e ste C el P uternic [ şi] Î nţelept” [ Al‑’Aziz, Al‑Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi i‑am dăruit lui [Avraam] pe Isaac şi pe Iacob, am dăruit urmaşilor săi profeţia şi Cartea<sup foot_note=201664>1</sup> şi i‑am dat lui răsplata [cuvenită] în această lume, iar în Lumea de Apoi se va afla el printre cei drepţi."
    },
    {
      "resource_id": 782,
      "text": "[Şi adu‑ţi aminte] când a zis Lot neamului său: „Voi săvârşiţi faptă ruşinoasă, pe care nu a mai săvârşit‑o nimeni din toate lumile mai înainte de voi!<sup foot_note=201665>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Oare voi vă apropiaţi de bărbaţi şi pândiţi la drum<sup foot_note=201666>1</sup> şi în adunarea voastră săvârşiţi faptă urâtă?<sup foot_note=201667>2</sup>” Răspunsul neamului său nu a fost altul decât că ei au spus: „Fă să ne vină osânda lui Allah, dacă tu eşti dintre cei care spun adevărul!”"
    },
    {
      "resource_id": 782,
      "text": "A zis el<sup foot_note=201668>1</sup>: „Doamne, ajută‑mă împotriva neamului de stricători!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când au venit trimişii<sup foot_note=201669>1</sup> Noştri la Avraam cu vestea cea bună<sup foot_note=201670>2</sup>, i‑au zis<sup foot_note=201671>3</sup>: „Noi venim să nimicim pe locuitorii acestei cetăţi<sup foot_note=201672>4</sup>, căci locuitorii ei sunt nelegiuiţi!”"
    },
    {
      "resource_id": 782,
      "text": "El a zis<sup foot_note=201673>1</sup>: „Dar în ea se află Lot!” Şi au răspuns ei: „Noi ştim mai bine cine se află în ea! Pe el împreună cu familia lui îi vom mântui, afară de muierea lui care va fi printre cei ce vor pieri”."
    },
    {
      "resource_id": 782,
      "text": "Şi când au venit trimişii Noştri la Lot,<sup foot_note=201674>1</sup> el a fost îndurerat pentru ei<sup foot_note=201675>2</sup> şi nu s‑a simţit în stare să‑i ajute, însă ei au zis: „Nu te teme şi nu fi mâhnit!... Noi te vom mântui pe tine împreună cu familia ta<sup foot_note=201676>3</sup>, afară de muierea ta care va fi printre cei ce vor pieri."
    },
    {
      "resource_id": 782,
      "text": "Noi vom pogorî asupra locuitorilor din această cetate<sup foot_note=201677>1</sup> pedeapsă aspră din cer, pentru că ei sunt nelegiuiţi”."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi am făcut din aceasta un semn<sup foot_note=201678>1</sup> limpede pentru un neam de oameni care pricep."
    },
    {
      "resource_id": 782,
      "text": "Şi la [neamul din] Madyan [l‑am trimis Noi] pe fratele lor Şuayb, care le‑a zis: „O, neam al meu! Adoraţi‑L pe Allah! Şi nădăjduiţi voi în răsplata din Ziua de Apoi<sup foot_note=201679>1</sup> şi nu pricinuiţi stricăciune pe pământ!<sup foot_note=201680>2</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Însă ei l‑au socotit mincinos şi i‑a lovit pe ei cutremurul şi au căzut [morţi], cu faţa în jos, în casele lor."
    },
    {
      "resource_id": 782,
      "text": "[Tot astfel i‑am nimicit şi pe cei din neamurile] ’Ad şi Thamud şi vă este vouă limpede din casele lor<sup foot_note=201681>1</sup>. Şeitan le‑a împodobit faptele lor şi i‑a împiedicat pe ei de la drum, cu toate că ei fuseseră în stare să vadă limpede [că ei urmează calea rătăcirii]."
    },
    {
      "resource_id": 782,
      "text": "[Şi i‑am nimicit Noi] pe Qarun, pe Faraon şi pe Haman. A venit Moise la ei cu semne limpezi, însă s‑au purtat cu semeţie pe pământ şi nu au scăpat nici ei<sup foot_note=201682>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Pe fiecare l‑am pedepsit Noi după păcatul lui: printre ei se află acela asupra căruia am trimis vijelie cu pietre;<sup foot_note=201683>1</sup> printre ei se află acela pe care l‑a lovit strigătul;<sup foot_note=201684>2</sup> printre ei se află acela pe care Noi am făcut să‑l înghită pământul;<sup foot_note=201685>3</sup> printre ei se află acela pe care Noi l‑am înecat.<sup foot_note=201686>4</sup> Şi nu Allah a fost nedrept cu ei, ci ei au fost nedrepţi faţă de ei înşişi."
    },
    {
      "resource_id": 782,
      "text": "Pilda acelora care au luat ocrotitori în locul lui Allah este ca pilda păianjenului care şi‑a făcut o casă<sup foot_note=201687>1</sup>; dar cea mai slabă casă este casa păianjenului<sup foot_note=201688>2</sup>, dacă ei măcar ar fi ştiut!"
    },
    {
      "resource_id": 782,
      "text": "Allah ştie orice cheamă ei în locul Său, căci El este Cel Puternic [şi] Înţelept [Al‑’Aziz, Al‑Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Şi aceste pilde<sup foot_note=201689>1</sup> Noi le dăm oamenilor<sup foot_note=201690>2</sup>, dar nu le înţeleg decât cei pricepuţi."
    },
    {
      "resource_id": 782,
      "text": "Allah a creat cerurile şi pământul cu [chibzuinţă] adevărată şi în aceasta este un semn pentru cei credincioşi."
    },
    {
      "resource_id": 782,
      "text": "Recită ceea ce ţi s‑a revelat din Carte şi împlineşte Rugăciunea [As‑Salat]! Rugăciunea [As‑Salat] împiedică de la ceea ce este ruşinos şi de la ceea ce este oprit<sup foot_note=201691>1</sup>. Iar pomenirile lui Allah sunt lucru şi mai mare, iar Allah ştie ce faceţi voi!"
    },
    {
      "resource_id": 782,
      "text": "Nu discutaţi cu oamenii Cărţii decât în felul cel mai frumos,<sup foot_note=201692>1</sup> afară de aceia dintre ei care sunt nelegiuiţi [cu voi]! Şi spuneţi: „Noi credem în ceea ce ni s‑a trimis nouă şi vi s‑a trimis vouă! Domnul nostru şi Domnul vostru este unul singur<sup foot_note=201693>2</sup> şi noi Lui îi suntem supuşi [musulmani]”."
    },
    {
      "resource_id": 782,
      "text": "Şi astfel ţi‑am trimis Noi ţie Cartea<sup foot_note=201694>1</sup>. Iar aceia cărora Noi le‑am dat Cartea cred în ea<sup foot_note=201695>2</sup>. Şi printre aceştia<sup foot_note=201696>3</sup> sunt unii care vor crede în ea şi numai necredincioşii tăgăduiesc semnele<sup foot_note=201697>4</sup> Noastre."
    },
    {
      "resource_id": 782,
      "text": "Şi tu nu ai citit mai înainte de ea nici o altă carte şi nici nu ai scris‑o cu dreapta ta [fiindcă era neştiutor de carte]. Atunci s‑ar fi îndoit cei care tăgăduiesc Adevărul."
    },
    {
      "resource_id": 782,
      "text": "Ba ea<sup foot_note=201698>1</sup> [constă din] versete învederate în piepturile acelora cărora li s‑a dat cunoaşterea şi nu tăgăduiesc versetele Noastre decât numai cei nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "Şi zic ei<sup foot_note=201699>1</sup>: „De ce nu i se trimit lui minuni de la Domnul său?” Spune: „Ci minunile sunt numai la Allah<sup foot_note=201700>2</sup>, iară eu sunt doar un Prevenitor limpede.<sup foot_note=201701>3</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Oare nu le este lor de ajuns că Noi ţi‑am trimis ţie Cartea care le este recitată? Întru aceasta este îndurare şi pomenire pentru un neam [de oameni] care vor să creadă."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Allah este de ajuns ca martor între mine şi între voi<sup foot_note=201702>1</sup>! El ştie ce se află în ceruri şi ce se află pe pământ. Iar aceia care cred în deşertăciune<sup foot_note=201703>2</sup> şi nu cred în Allah, aceia sunt cei care pierd.”"
    },
    {
      "resource_id": 782,
      "text": "Ei îţi cer să grăbeşti osânda. Şi de n‑ar fi un termen hotărât<sup foot_note=201704>1</sup>, le‑ar veni pedeapsa! Şi fără îndoială că ea va veni peste ei, pe neaşteptate,<sup foot_note=201705>2</sup> fără ca ei să simtă."
    },
    {
      "resource_id": 782,
      "text": "Ei îţi cer să grăbeşti osânda, în vreme ce [ei ştiu că] Gheena îi va împresura pe necredincioşi,"
    },
    {
      "resource_id": 782,
      "text": "Într‑o zi, când îi va cuprinde pe ei chinul de deasupra lor şi de sub picioarele lor şi li se va zice lor: „Gustaţi voi ceea ce aţi săvârşit!<sup foot_note=201706>1</sup>”"
    },
    {
      "resource_id": 782,
      "text": "O, robi ai Mei care aţi crezut! Pământul Meu este atât de întins! Adoraţi‑Mă pe Mine!<sup foot_note=201707>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Fiecare suflet va gusta moartea. Apoi veţi fi voi aduşi înapoi la Noi.<sup foot_note=201708>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Acelora care cred şi săvârşesc fapte bune le vom dărui Noi locuinţă în părţile de sus ale Raiului, pe sub care curg pâraie şi veşnic vor sălăşlui ei în ele. Minunată răsplată pentru cei ce fac lucruri [bune],"
    },
    {
      "resource_id": 782,
      "text": "Pentru cei care sunt statornici şi în Domnul lor se încred!"
    },
    {
      "resource_id": 782,
      "text": "Şi câte vietăţi sunt care nu poartă hrana lor!<sup foot_note=201709>1</sup> Allah le hrăneşte şi pe ele [şi vă hrăneşte] şi pe voi! El este Cel care Aude Totul [şi] Atoateştiutor [As‑Sami’, Al‑’Alim].<sup foot_note=201710>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă tu îi întrebi<sup foot_note=201711>1</sup>, cine a creat cerurile şi pământul şi a supus Soarele şi Luna, ei răspund: „Allah!” Atunci cum de se lasă ei abătuţi<sup foot_note=201712>2</sup>?"
    },
    {
      "resource_id": 782,
      "text": "Allah dă din belşug cele spre vieţuire cui voieşte El dintre robii Săi sau le împuţinează lor. Allah este a toate ştiutor."
    },
    {
      "resource_id": 782,
      "text": "Iar dacă tu îi întrebi cine pogoară apa din cer şi învie cu ea pământul, după ce el a fost mort<sup foot_note=201713>1</sup>, ei răspund: „Allah!” Spune: „Slavă lui Allah!” Însă cei mai mulţi dintre ei nu pricep."
    },
    {
      "resource_id": 782,
      "text": "Şi nu este această viaţă lumească decât joacă şi glumă,<sup foot_note=201714>1</sup> însă în Lumea de Apoi este viaţa cea adevărată<sup foot_note=201715>2</sup>! Dacă ei ar şti!"
    },
    {
      "resource_id": 782,
      "text": "[Aminteşte‑le lor], dacă ei se urcă pe corabie şi Îl invocă numai pe Allah, fără să‑I facă Lui nici un părtaş,<sup foot_note=201716>1</sup> însă după ce îi izbăveşte [readucându‑i] pe uscat, iată‑i pe ei cum Îi fac asociaţi,"
    },
    {
      "resource_id": 782,
      "text": "Pentru a tăgădui ceea ce le‑am dat lor<sup foot_note=201717>1</sup> şi pentru a se bucura [de plăcerile acestei lumi], însă ei vor şti!<sup foot_note=201718>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Oare nu văd ei<sup foot_note=201719>1</sup> că Noi am făcut [locul în care trăiesc ei] un loc sacru şi sigur, în vreme ce oamenii din jurul lor sunt răpiţi? Şi oare cred ei în deşertăciune şi tăgăduiesc binefacerea lui Allah?"
    },
    {
      "resource_id": 782,
      "text": "Şi cine este mai nelegiuit decât acela care născoceşte minciuni asupra lui Allah<sup foot_note=201720>1</sup> sau tăgăduieşte Adevărul<sup foot_note=201721>2</sup>, atunci când vine la el? Oare nu se află în Gheena sălaş pentru necredincioşi<sup foot_note=201722>3</sup>?"
    },
    {
      "resource_id": 782,
      "text": "Iar pe aceia care luptă pentru Noi<sup foot_note=201723>1</sup> îi vom călăuzi Noi pe căile Noastre<sup foot_note=201724>2</sup>, căci Allah este cu cei credincioşi care fac bine<sup foot_note=201725>3</sup>."
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "29" }
  }
}
