{
  "translations": [
    { "resource_id": 785, "text": "الم. (مفهوم این حروف به الله معلوم است)." },
    {
      "resource_id": 785,
      "text": "آیا مردم گمان کرده‌اند همین که بگویند: ایمان آوردیم (به حال خود) رها می‌شوند و مورد آزمایش قرار نمی‌گیرند؟"
    },
    {
      "resource_id": 785,
      "text": "و به يقين کسانی را که پیش از آنان بودند آزمودیم، پس البته الله آنان را که راست گفتند معلوم می‌دارد، و دروغگویان را (نیز) معلوم می‌دارد."
    },
    {
      "resource_id": 785,
      "text": "آیا آنان که مرتکب بدی‌ها می‌شوند گمان می‌کنند که از ما پیشی می‌گیرند؟ چه بد قضاوت می‌کنند!"
    },
    {
      "resource_id": 785,
      "text": "هر کس که به لقای الله امید داشته باشد (بداند که) اجل مقرر الله آمدنی است و او شنوای داناست."
    },
    {
      "resource_id": 785,
      "text": "و هرکس جهاد کنند جز این نیست که تنها برای خودش جهاد می‌کند. البته الله از جهانیان بی‌نیاز است."
    },
    {
      "resource_id": 785,
      "text": "و آنان که ایمان آوردند و کارهای نیک انجام دادند، حتما گناهانشان را از آنان محو می‌سازیم و به آنان نیکوترین آنچه را که می‌کردند پاداش می‌دهیم."
    },
    {
      "resource_id": 785,
      "text": "و به انسان سفارش کردیم که نسبت به پدر و مادرش نیکی کند. و اگر بکوشند تا چیزی را که به حقیقت آن علم نداری با من شریک گردانی، پس از آن دو اطاعت مکن، بازگشت تان به‌سوی من است، پس شما را به (حقیقت) آنچه می‌کردید، آگاه می‌سازم."
    },
    {
      "resource_id": 785,
      "text": "و آنان که ایمان آوردند و کارهای نیک انجام دادند، آنان را در (زمرۀ) صالحان در می‌آوریم."
    },
    {
      "resource_id": 785,
      "text": "و از مردم کسی هست که می‌گوید: به الله ایمان آورده‌ایم، اما وقتی در راه الله مورد اذیت و آزار قرار گیرد، فتنۀ (شکنجه) مردم را مانند عذاب الله قرار می‌دهد. و اگر نصرتی از سوی پروردگارت (به مؤمنان) رسد، حتما می‌گوید: البته ما با شما بودیم، آیا الله به آنچه در سینه‌های عالميان است، داناتر نیست؟"
    },
    {
      "resource_id": 785,
      "text": "و حتما الله مؤمنان را معلوم می‌دارد و حتما منافقان را (نیز) معلوم می‌دارد. ­"
    },
    {
      "resource_id": 785,
      "text": "و کافران به مؤمنان گفتند: از راه ما پیروی کنید حتما گناهان شما را به گردن می‌گیریم، در حالیکه آنان چیزی از گناهان ایشان را بردارنده نیستند. بدون شک آنان دروغگویانند."
    },
    {
      "resource_id": 785,
      "text": "و البته بارهای (گناهان) خود و بارهایی دیگر را با بارهای (گناهان خود) بر می‌دارند و حتمی روز قیامت از آنچه افترا می‌کردند بازخواست می‌شوند."
    },
    {
      "resource_id": 785,
      "text": "و به يقين که نوح را به‌سوی قومش فرستادیم پس نهصد و پنجاه سال در میان آنان باقی ماند، پس طوفان آنان را در حالیکه ظالم بودند، فرو گرفت."
    },
    {
      "resource_id": 785,
      "text": "پس او و سواران کشتی را نجات دادیم و آن (کشتی) را پند و عبرتی برای جهانیان گرداندیم."
    },
    {
      "resource_id": 785,
      "text": "(و یادآور شو) ابراهیم را وقتی که به قومش گفت: الله را بپرستید و از او بترسید، این برای شما بهتر است اگر می‌دانید."
    },
    {
      "resource_id": 785,
      "text": "جز این نیست که شما غیر از الله بت‌هایی را می‌پرستید و (در عبادت الله) بهتان ایجاد می‌کنید، البته آنانی را که به جای الله می‌پرستید، به شما مالک روزی نیستند. پس نزد الله روزی بجویید و او را (به یگانگی) بپرستید و او را شکر گزارید که به‌سوی او باز گردانیده می‌شوید."
    },
    {
      "resource_id": 785,
      "text": "و اگر (رسالت مرا) تکذیب کنید، پس امت‌های پیش از شما (نیز آن را) تکذیب کردند. و بر عهدۀ پیغمبر ما (وظیفه‌ای) جز ابلاغ آشکار نیست."
    },
    {
      "resource_id": 785,
      "text": "آیا ندیدند که الله چگونه خلقت را آغاز می‌کند، باز آن را بر می‌گرداند؟! بی‌گمان این (اعادۀ خلقت) بر الله آسان است."
    },
    {
      "resource_id": 785,
      "text": "بگو: در زمین بگردید و بنگرید که چگونه خلقت را آغاز کرد، باز پیدایش آخرت (بار دوم) را ایجاد می‌کند، یقینا الله بر هر کاری تواناست."
    },
    {
      "resource_id": 785,
      "text": "هر کس را بخواهد عذاب می‌دهد و هر کس را بخواهد مورد رحمت قرار می‌دهد، و به‌سوی او باز گردانیده می‌شوید."
    },
    {
      "resource_id": 785,
      "text": "و شما چه در زمین و چه در آسمان عاجزکننده (الله) نیستید و غیر از الله هیچ دوست و هیچ مددگاری ندارید."
    },
    {
      "resource_id": 785,
      "text": "و آنان که به آیات الله و لقای او کفر ورزیدند، ایشان از رحمت من ناامید شده‌اند. و آن گروه برای‌شان عذاب دردناک است."
    },
    {
      "resource_id": 785,
      "text": "پس جواب قومش جز این نبود که گفتند: او را بکشید یا بسوزانید! پس الله او را از آتش نجات داد. بی‌گمان در این (ماجرا) برای قومی که ایمان می‌آورند، نشانه‌هایی (قدرت الله) است."
    },
    {
      "resource_id": 785,
      "text": "و (ابراهیم) گفت: جز این نیست که غیر از الله بتانی را معبود قرار داده‌اید که برای دوستی میان شما در زندگی دنیاست، باز در روز قیامت بعضی از شما بعضی دیگر را انکار می‌کند و بعضی از شما به بعضی دیگر لعنت می‌فرستد و جایگاه‌تان آتش دوزخ است و برای شما مددگارانی نیست."
    },
    {
      "resource_id": 785,
      "text": "پس لوط به او (ابراهیم) ایمان آورد و گفت: من به‌سوی پروردگار خود هجرت می‌کنم، چون او غالب با حکمت است."
    },
    {
      "resource_id": 785,
      "text": "و به (ابراهیم) اسحاق و یعقوب را بخشیدیم و در نسل او نبوت و کتاب قرار دادیم و در دنیا پاداشش را به او دادیم و البته او در آخرت از جملۀ صالحان است."
    },
    {
      "resource_id": 785,
      "text": "و لوط (را نیز فرستادیم) وقتی به قومش گفت: شما عمل زشت را به عمل می‌آورید در حالی که هیچکس از جهانیان در (ارتکاب) آن بر شما سبقت نگرفته است."
    },
    {
      "resource_id": 785,
      "text": "آیا شما با مردان آمیزش می‌کنید و راه (فطری و شرعی تناسل) را می‌بندید و در محافل خود مرتکب منکر می‌شوید؟ پس جواب قومش جز این نبود که گفتند: اگر از راستگویانی (پس) عذاب الله را برای ما بیاور."
    },
    {
      "resource_id": 785,
      "text": "لوط گفت: ای پروردگارم! مرا بر قوم فساد کار پیروز گردان."
    },
    {
      "resource_id": 785,
      "text": "و چون فرستادگان ما برای ابراهیم (آمدن فرزند را) مژده آوردند، گفتند: ما هلاک کنندۀ این شهریم، چرا که اهل آن ظالمان‌اند."
    },
    {
      "resource_id": 785,
      "text": "ابراهیم گفت: لوط در آن شهر است! گفتند: ما به کسانی که در آنجا هستند، داناتریم، البته او و خانواده‌اش را نجات می‌دهیم، به جز همسرش که از باقی ماندگان (در عذاب) خواهد بود."
    },
    {
      "resource_id": 785,
      "text": "و چون فرستادگان ما نزد لوط آمدند، لوط به خاطر آنان غمگین و دلتنگ شد، (فرشتگان) گفتند: مترس و غمگین مباش که ما نجات دهندۀ تو و خانواده‌ات هستیم، مگر همسرت که از باقی ماندگان (در عذاب) خواهد بود."
    },
    {
      "resource_id": 785,
      "text": "البته ما بر اهل این قریه، به سبب آن که فسق می‌کردند، عذاب سخت را از آسمان فرود آورنده هستیم."
    },
    {
      "resource_id": 785,
      "text": "و البته از آن (قریه) برای قومی که تعقل می‌کنند، نشانۀ روشن باقی گذاشتیم."
    },
    {
      "resource_id": 785,
      "text": "و به‌سوی مدین برادرشان شعیب را فرستادیم و گفت: ای قوم من! الله را پرستش کنید و به روز باز پسین امید داشته باشید و در زمین برای فساد و تباهی سعی نورزید."
    },
    {
      "resource_id": 785,
      "text": "پس او را تکذیب کردند در نتیجه زلزله آنان را گرفت و در خانه‌های خود از پای درآمدند."
    },
    {
      "resource_id": 785,
      "text": "و عاد و ثمود را (نیز هلاک کردیم) و مسکن‌هایشان برای شما آشکار است و شیطان کارهایشان را برایشان آراسته نمود و آنان را از راه (راست) بازداشت در حالیکه صاحبان بصیرت و عقل بودند."
    },
    {
      "resource_id": 785,
      "text": "و قارون و فرعون و هامان (را نیز هلاک کردیم) و البته موسی با دلائل و براهین روشن نزد آنان آمده بود، امّا ایشان در زمین استکبار و برتری جویی ورزیدند، ولی (از ما) سبقت گیرنده نبودند."
    },
    {
      "resource_id": 785,
      "text": "پس هریک را به (سزای) گناهش گرفتار کردیم، پس برای بعضی از ایشان طوفان همراه با سنگریزه فرستادیم، و بعضی از ایشان را بانگ مرگبار فرا گرفت، و برخی از ایشان را در زمین فرو بردیم، و برخی دیگر را غرق کردیم. و الله نبود که بر آنان ظلم کند بلکه آنان خود به خویشتن ظلم می‌کردند."
    },
    {
      "resource_id": 785,
      "text": "مثال آنانی که به جای الله دوستان گرفته‌اند چون وصف عنکبوت است که خانه‌ای برای خود ساخت، در حالیکه سست‌ترین خانه‌ها خانۀ عنکبوت است، اگر می‌دانستند."
    },
    {
      "resource_id": 785,
      "text": "بی‌شک الله می‌داند که آنچه را غیر از او می‌خوانند، از هر چه باشد، و او غالب با حکمت است."
    },
    {
      "resource_id": 785,
      "text": "و این مثال‌ها را برای مردم بیان می‌کنیم، ولی جز دانشمندان آنرا درک نمی‌کنند."
    },
    {
      "resource_id": 785,
      "text": "الله آسمان‌ها و زمین را به حق آفرید، البته در این (خلقت) نشانۀ بزرگ برای اهل ایمان است."
    },
    {
      "resource_id": 785,
      "text": "بخوان (ای پیغمبر!) آنچه از کتاب را که به تو وحی شده است و نماز را برپا دار، چون نماز (مسلمان را) از فحشا و منکر باز می‌دارد و البته ذكر الله بزرگ‌تر است. و الله آنچه را که می‌کنید می‌داند."
    },
    {
      "resource_id": 785,
      "text": "و با اهل کتاب مجادله نکنید جز به روشی که بهتر است مگر با کسانی از ایشان که ظلم کرده‌اند، و بگویید: به آنچه بر ما نازل شده و به آنچه بر شما نازل شده ایمان داریم، و معبود ما و معبود شما یکی است و ما فرمانبردار او هستیم."
    },
    {
      "resource_id": 785,
      "text": "و همچنین ما بر تو کتاب نازل کردیم، پس کسانی که به آنان کتاب (آسمانی) داده‌ایم، به آن ایمان می‌آورند. و از این گروه کسانی هستند که به آن ایمان می‌آورند و آیات ما را جز کافران انکار نمی‌کنند."
    },
    {
      "resource_id": 785,
      "text": "و تو پیش از آن (قرآن) کتابی را نمی‌خواندی و با دست راست خود چیزی نمی‌نوشتی، وگرنه باطل اندیشان در شک می‌افتادند."
    },
    {
      "resource_id": 785,
      "text": "بلکه آن (قرآن) آیات واضح در سینه‌های کسانی است که علم داده شده‌اند. و آیات ما را انکار نمی‌کند مگر ظالمان."
    },
    {
      "resource_id": 785,
      "text": "و (مشرکان) گفتند: چرا بر او از جانب پروردگارش معجزاتی نازل نشده است؟ بگو: معجزات تنها نزد الله است و من فقط بیم دهندۀ آشکارم."
    },
    {
      "resource_id": 785,
      "text": "آیا برای آنان کافی نیست که ما این کتاب را که بر آنان خوانده می‌شود، بر تو نازل کرده‌ایم؟ البته در این (کتاب اعجازگر) برای قومی که ایمان می‌آورند، رحمت و پند است."
    },
    {
      "resource_id": 785,
      "text": "بگو: همین کافیست که الله بین من و شما گواه است، آنچه را که در آسمان‌ها و زمین است می‌داند. و کسانی که به (معبودان) باطل ایمان آورده‌اند و به الله كفر ورزیده‌اند، همین گروه زیانکاران‌اند."
    },
    {
      "resource_id": 785,
      "text": "و (مشركان) عذاب را با شتاب از تو می‌طلبند. و اگر میعاد مقرر نبود، حتما عذاب به آنان می‌رسید و البته ناگهان در حالیکه نمی‌دانند عذاب به آنان می‌آمد."
    },
    {
      "resource_id": 785,
      "text": "آنان عذاب را به شتاب از تو می‌طلبند درحالیکه جهنم بر کافران احاطه دارد."
    },
    {
      "resource_id": 785,
      "text": "روزی که عذاب از بالای سر آنها و از زیر پاهایشان آنها را احاطه می‌کند و (الله) می‌گوید: بچشید سزای آنچه را که می‌کردید."
    },
    {
      "resource_id": 785,
      "text": "ای بندگان من که ایمان آورده‌اید! يقينا زمین من فراخ است، پس تنها مرا عبادت کنید."
    },
    {
      "resource_id": 785,
      "text": "هر نفسی چشندۀ مرگ است باز به‌سوی ما باز گردانیده می‌شوید."
    },
    {
      "resource_id": 785,
      "text": "و کسانی که ایمان آورده‌اند و کارهای نیک کرده‌اند، ایشان را در غرفه‌های بهشت جای می‌دهیم که در زیر آنها نهرها روان است و در آنجا همیشه خواهند ماند. چه خوب است ثواب عمل کنندگان!"
    },
    {
      "resource_id": 785,
      "text": "همان کسانی که صبر کردند و بر پروردگارشان توکل می‌کنند."
    },
    {
      "resource_id": 785,
      "text": "و چه بسیار است جاندارانی که (به سبب ناتوانی) نمی‌توانند روزی خود را بردارند، (بلکه) الله به آنها و به شما روزی می‌دهد، و او شنوای داناست."
    },
    {
      "resource_id": 785,
      "text": "و اگر از آنان بپرسی که چه کسی آسمان‌ها و زمین را آفریده و آفتاب و ماه را مسخر کرده است؟ حتما می‌گویند: الله. پس چگونه به بیراهه برده می‌شوند؟"
    },
    {
      "resource_id": 785,
      "text": "الله روزی را برای هر کس از بندگانش که بخواهد گشاده می‌گرداند، و برای هرکس که بخواهد تنگ می‌گرداند. چون الله به هر چیزی داناست."
    },
    {
      "resource_id": 785,
      "text": "و اگر از آنان بپرسی که چه کسی از آسمان آب را نازل کرد پس با آن زمین را بعد از مردنش زنده گردانید؟ حتما می‌گویند: الله، بگو: ستایش الله راست، اما بیشتر آنان نمی‌فهمند."
    },
    {
      "resource_id": 785,
      "text": "و زندگی این دنیا جز سرگرمی و بازیچه نیست، و البته زندگی حقیقی سرای آخرت است، اگر می‌دانستند."
    },
    {
      "resource_id": 785,
      "text": "و هنگامی که سوار کشتی شوند، الله را خالصانه و مخلصانه به دعا می‌خوانند، ولی چون آنان را به خشکی رسانده نجات دهد، ناگهان شرک می‌ورزند."
    },
    {
      "resource_id": 785,
      "text": "تا (سرانجام) در آنچه به آنان داده‌ایم ناشکری کنند و تا (از نعمت‌های زودگذر دنیا) برخوردار گردند، پس به زودی (سزای عملکرد خویش را) خواهند دانست."
    },
    {
      "resource_id": 785,
      "text": "آیا ندیدند که ما حرم ایمن (برای آنان) قرار داده‌ایم. حال آنکه مردم از اطراف آنان ربوده می‌شوند؟ آیا به باطل ایمان می‌آورند و به نعمت الله كفر می‌ورزند."
    },
    {
      "resource_id": 785,
      "text": "و کیست ظالم‌تر از کسی که بر الله دروغ ببندد یا چون حق نزد او آید آنرا تکذیب کند؟ آیا در جهنم جایگاهی برای کافران نیست؟"
    },
    {
      "resource_id": 785,
      "text": "و کسانی که در راه ما سعی و کوشش کردند، البته آنان را به راه‌های (خشنودی) خویش رهنمود می‌گردانیم، و بی‌گمان الله با احسان کنندگان است."
    }
  ],
  "meta": {
    "translation_name": "Mawlawi Muhammad Anwar Badkhashani",
    "author_name": "Mawlawi Muhammad Anwar Badkhashani",
    "filters": { "resource_id": 785, "chapter_number": "29" }
  }
}
