{
  "translations": [
    {
      "resource_id": 790,
      "text": "(আলিফ-লাম-মীম) এনেকুৱা আখৰৰ বিষয়ে ছুৰা আল-বাক্বাৰাৰ আৰম্ভণিত আলোচনা কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "মানুহে ভাৱিছে নেকি যে, “আমি আল্লাহৰ প্ৰতি ঈমান আনিছোঁ” এই বুলি স্বীকাৰ কৰিলেই সিহঁতক পৰীক্ষা নকৰাকৈয়ে, অৰ্থাৎ সিহঁতৰ এই স্বীকৃতিৰ বাস্তৱিকতা যাচাই নকৰাকৈয়ে এনেই এৰি দিয়া হ’ব? সিহঁত প্ৰকৃততে ঈমান আনিছে নে নাই? দৰাচলতে বিষয়টো তেনেকুৱা নহয় যিদৰে সিহঁতে ভাৱিছে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি সিহঁতৰ পূৰ্বে অতিবাহিত হোৱা লোকসকলৰো পৰীক্ষা লৈছিলোঁ, নিশ্চিতভাৱে আল্লাহে তেওঁৰ জ্ঞানৰ জৰিয়তে প্ৰকাশ কৰিব, তোমালোকৰ মাজৰ কোন ব্যক্তিয়ে প্ৰকৃত ঈমান পোষণ কৰিছে আৰু কোনে মিছাতে ঈমান প্ৰকাশ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে শ্বিৰ্ক আৰু পাপকৰ্মত লিপ্ত হৈ আছে সিহঁতে ভাৱিছে নেকি যে, সিহঁতে আমাক বিৱশ কৰিব পাৰিব? তথা আমাৰ শাস্তিৰ পৰা ৰেহাই পাব? কিমান নিকৃষ্ট ধাৰণা এইটো, যিটো সিহঁতে পোষণ কৰিছে। কাৰণ সিহঁতে কেতিয়াও আল্লাহক বিৱশ কৰিব নোৱাৰে। আনহাতে কুফৰী অৱস্থাত মৃত্যুবৰণ কৰিলে, তেওঁৰ শাস্তিৰ পৰা ৰক্ষা পোৱাও অসম্ভৱ।"
    },
    {
      "resource_id": 790,
      "text": "কিয়ামতৰ দিনা প্ৰতিদান পোৱাৰ নিমিত্তে যি ব্যক্তিয়ে আল্লাহৰ সাক্ষাৎ কামনা কৰে, তেওঁ জানি থোৱা উচিত যে, আল্লাহে তেওঁলোকৰ বাবে যিটো সময় নিৰ্ধাৰণ কৰিছে, সেইটো অনতিপলমে আহিব। নিশ্চয় তেওঁ বান্দাসকলৰ কথা শ্ৰৱণকাৰী, আৰু তেওঁলোকৰ কৰ্ম সম্পৰ্কে সৰ্বজ্ঞ। তেওঁৰ পৰা ইয়াৰ একোৱেই গোপন নহয়। অতিশীঘ্ৰে তেওঁ ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "যি ব্যক্তিয়ে আনুগত্য পালন কৰি আৰু পাপকৰ্মৰ পৰা আঁতৰি থাকি নিজৰ প্ৰবৃত্তিৰ সৈতে সংগ্ৰাম কৰিব, লগতে আল্লাহৰ পথতো জিহাদ কৰিব, তেওঁৰ এই সকলো প্ৰয়াস তেওঁৰ নিজৰ বাবেই পৰিগণিত হ'ব। কাৰণ ইয়াৰ উপকাৰ তেৱেঁই লাভ কৰিব। নিশ্চিতভাৱে আল্লাহ সকলো সৃষ্টিজগতৰ পৰা অমুখাপেক্ষী। গতিকে সিহঁতৰ আনুগত্যই কেতিয়াও তেওঁৰ মান-সন্মান বৃদ্ধি নকৰে আৰু সিহঁতৰ অবাধ্যতাই তেওঁৰ একো ক্ষতি কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল লোকে ঈমান আনিছে আৰু আমাৰ পৰীক্ষাত ধৈৰ্য্য ধাৰণ কৰিছে তথা সৎকৰ্ম কৰিছে, তেওঁলোকৰ সৎকৰ্মৰ বিনিময়ত আমি তেওঁলোকৰ যাৱতীয় গুনাহ মাৰ্জনা কৰি দিম। লগতে পৃথিৱীত কৰা তেওঁলোকৰ আমলৰ বিনিময়ত আখিৰাতত আমি তেওঁলোকক উৎকৃষ্ট প্ৰতিফল দান কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "আমি মানুহক নিৰ্দেশ দিছোঁ যে, সিহঁতে যেন নিজৰ পিতৃ-মাতৃৰ সৈতে সদাচৰণ কৰে তথা সদ্ব্যৱহাৰ কৰে। হে মানৱ! যদি তোমাৰ পিতৃ-মাতৃয়ে মোৰ লগত শ্বিৰ্ক কৰিবলৈ হেঁচা প্ৰয়োগ কৰে, যিটো বিষয়ত তোমাৰ কোনো জ্ঞান নাই, -যেনে চাআদ বিন আবি অক্কাচ ৰাদ্বিয়াল্লাহু আনহুৰ মাতৃয়ে তেওঁক হেঁচা প্ৰয়োগ কৰিছিল- এনেকুৱা ক্ষেত্ৰত তেওঁলোকৰ কথা নামানিবা। কাৰণ সৃষ্টিকৰ্তাৰ অবাধ্যতা কৰি, সৃষ্টিৰ আদেশ পালন কৰাটো কেতিয়াও বৈধ নহয়। কিয়ামতৰ দিনা তোমালোকে একমাত্ৰ মোৰ ওচৰতেই উভতি আহিবা। গতিকে সেইদিনা মই তোমালোকক সেই সকলো কৰ্ম সম্পৰ্কে অৱগত কৰাম, যিবোৰ তোমালোকে পৃথিৱীত কৰিছিলা। তথা তোমালোকক সেইবোৰৰ প্ৰতিদানো প্ৰদান কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল লোকে আল্লাহৰ প্ৰতি ঈমান আনিছে আৰু সৎকৰ্ম কৰিছে, নিশ্চিতভাৱে কিয়ামতৰ দিনা আমি তেওঁলোকক পূণ্যৱান লোকসকলৰ তালিকাভুক্ত কৰিম। তেওঁলোকৰ সৈতেই হাচৰৰ ময়দানত একত্ৰিত কৰিম আৰু তেওঁলোকৰ দৰেই তেওঁলোককো প্ৰতিদান দান কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "মানুহৰ মাজত কিছুমান এনেকুৱা মানুহো আছে, যিসকলে কয়ঃ “আমি ঈমান আনিছোঁ”। কিন্তু যেতিয়া কাফিৰসকলে সিহঁতৰ এই ঈমানৰ বাবে নিৰ্যাতন কৰা আৰম্ভ কৰে, তেতিয়া সিহঁতে কাফিৰসকলৰ শাস্তিক আল্লাহৰ শাস্তিৰ সমান বুলি গণ্য কৰে, ফলত কাফিৰসকলক সমৰ্থন কৰি ঈমানৰ পৰা আঁতৰি আহে। পক্ষান্তৰে হে ৰাছুল! যদি আপুনি আপোনাৰ প্ৰতিপালকৰ তৰফৰ পৰা বিজয়প্ৰাপ্ত হয় তেন্তে এইসকল লোকে নিশ্চয় ক’বঃ “হে মুমিনসকল! নিশ্চয় আমি তোমালোকৰ সৈতে ঈমানৰ ওপৰত অটল আছিলোঁ”। আল্লাহে মানুহৰ অন্তৰৰ কথা তন্ন তন্নকৈ নাজানে নেকি? দৰাচলতে অন্তৰত থকা কুফৰ আৰু ঈমান, একোৱেই তেওঁৰ পৰা গোপন নহয়। তেনেস্থলত ইহঁতে আল্লাহক কিহৰ ভিত্তিত নিজৰ অন্তৰত থকা বিষয়বোৰ ব্যক্ত কৰি আছে, অথচ সিহঁতৰ অন্তৰৰ কথা সিহঁততকৈও অধিক আল্লাহে ভালকৈ জানে?"
    },
    {
      "resource_id": 790,
      "text": "প্ৰকৃততে যিসকলে ঈমান আনিছে নিশ্চিতভাৱে আল্লাহে তেওঁলোকক বাচি উলিয়াব, আনহাতে সেইসকল লোকৰো স্বৰূপ প্ৰকাশ কৰিব, যিসকলে ঈমান অনা বুলি কেৱল মুখেৰে দাবী কৰি ফুৰে, অথচ অন্তৰত কুফৰ গোপন কৰি ৰাখে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল লোকে এককভাৱে আল্লাহৰ প্ৰতি ঈমান আনিছে, কাফিৰসকলে তেওঁলোকক কয়ঃ তোমালোকে আমাৰ ধৰ্ম আৰু আমাৰ পথৰ অনুসৰণ কৰা, আমি তোমালোকৰ গুনাহৰ বোজা বহন কৰিম, লগতে তোমালোকৰ শাস্তিও আমি সহ্য কৰিম। অথচ সিহঁতে কেতিয়াও সিহঁতৰ গুনাহৰ বোজা বহন নকৰিব আৰু সিহঁত নিজৰ এই দাবীতো মিছলীয়া।"
    },
    {
      "resource_id": 790,
      "text": "বাতিলৰ প্ৰতি আহ্বানকাৰী এই মুশ্বৰিকসকলে নিজৰ গুনাহৰ বোজা বহন কৰাৰ লগতে, সেইসকল লোকৰ গুনাহৰ বোজাও বহন কৰিব যিসকলে সিহঁতৰ আহ্বান স্বীকাৰ কৰিছিল। কিন্তু ইয়াৰ ফলত অনুসৰণকাৰীসকলৰ গুনাহত কোনো ধৰণৰ হেৰফেৰ নহ’ব। কিয়ামতৰ দিনা সিহঁতক নিশ্চয় সেইসমূহ বিষয় সম্পৰ্কে প্ৰশ্ন কৰা হ’ব, যিবোৰ বিষয় সিহঁতে নিজে ৰচনা কৰি প্ৰচাৰ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি নূহ আলাইহিচ্ছালামক তেওঁৰ সম্প্ৰদায়ৰ প্ৰতি ৰাছুল হিচাপে প্ৰেৰণ কৰিছিলোঁ। এতেকে তেওঁ সিহঁতৰ মাজত নশ পঞ্চাছ (৯৫০) বছৰ অৱস্থান কৰি সিহঁতক তাওহীদৰ দাৱাত প্ৰদান কৰিছিল। তথাপিও সিহঁতে তেওঁক অস্বীকাৰ কৰিছিল, আৰু নিজৰ কুফৰীত অটল আছিল। এতেকে সিহঁতে আল্লাহৰ লগত কুফৰী কৰি আৰু তেওঁৰ ৰাছুলসকলক অস্বীকাৰ কৰি ডাঙৰ অন্যায় কৰিছিল, ফলত সিহঁত মহাপ্লাৱনৰ সন্মুখীন হৈছিল, আৰু সেই প্লাৱনত ডুবি ধ্বংস হৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে আমি নূহ আলাইহিচ্ছালামক আৰু তেওঁৰ সৈতে নাঁৱত আৰোহণ কৰা মুমিনসকলক ধ্বংস হোৱাৰ পৰা ৰক্ষা কৰিছিলোঁ। তথা নাৱখনক মানুহৰ বাবে শিক্ষা-সামগ্ৰী বনাই দিছোঁ, যাতে মানুহে সেইটোৰ পৰা শিক্ষা লব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! স্মৰণ কৰক ইব্ৰাহীম আলাইহিচ্ছালামৰ ঘটনা, যেতিয়া তেওঁ নিজ সম্প্ৰদায়ক কৈছিলঃ তোমালোকে এক আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা আঁতৰি থাকি, কেৱল তেওঁৰেই ইবাদত কৰা, তথা তেওঁৰ শাস্তিক ভয় কৰা। তোমালোকৰ বাবে এই আদেশ অতি কল্যাণকৰ, যদি তোমালোকে জানিলাহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "হে মুশ্বৰিকসকল! তোমালোকে যিবোৰ মূৰ্ত্তিৰ উপাসনা কৰি আছা, সেইবোৰে তোমালোকৰ উপকাৰো কৰিব নোৱাৰে আৰু অপকাৰো কৰিব নোৱাৰে। যেতিয়া তোমালোকে সেইবোৰক উপাস্য বুলি দাবী কৰা, তেতিয়া তোমালোকে প্ৰমাণস্বৰূপে মনেসজা মিছা দলিল উপস্থাপন কৰা। আল্লাহৰ বাহিৰে তোমালোকে যিবোৰৰ উপাসনা কৰা, নিশ্চিতভাৱে সেইবোৰ তোমালোকৰ জীৱিকাৰ মালিক নহয় যে, তোমালোকক জীৱিকা প্ৰদান কৰিব। গতিকে আল্লাহৰ ওচৰত জীৱিকা প্ৰাৰ্থনা কৰা, তেৱেঁই জীৱিকাদাতা। একমাত্ৰ তেওঁৰেই ইবাদত কৰা, লগতে তেওঁ তোমালোকক জীৱিকা প্ৰদান কৰি যি উপকাৰ কৰিছে তাৰ বাবে তোমালোকে তেওঁৰ কৃতজ্ঞতা জ্ঞাপন কৰা। কাৰণ কিয়ামতৰ দিনা হিচাপ-নিকাচ আৰু প্ৰতিদানৰ বাবে একমাত্ৰ তেওঁৰ ওচৰতেই তোমালোকে প্ৰত্যাৱৰ্তন কৰিবা। তোমালোকৰ মূৰ্ত্তিবোৰৰ ওচৰলৈ নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে মুশ্বৰিকসকল! তোমালোকে যদি মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে লৈ অহা বাৰ্তাক অস্বীকাৰ কৰি আছা তেন্তে (জানি থোৱা) তোমালোকৰ পূৰ্বেও বহুতো সম্প্ৰদায়ে সিহঁতৰ ৰাছুলসকলক অস্বীকাৰ কৰিছিল, যেনেঃ নূহ, আদ আৰু ছামূদ সম্প্ৰদায়। ৰাছুলৰ দায়িত্ব হৈছে কেৱল স্পষ্টৰূপে বাৰ্তা পৌঁচাই দিয়া। গতিকে তেওঁৰ প্ৰতিপালকে তেওঁক যি পৌঁচাই দিবলৈ আদেশ দিছিল, তেওঁ সেইবোৰ তোমালোকক পৌঁচাই দিছে।"
    },
    {
      "resource_id": 790,
      "text": "এই অস্বীকাৰকাৰীসকলে দেখা পোৱা নাই নেকি যে, আল্লাহে সৃষ্টিক প্ৰথমবাৰ কেনেকৈ সৃষ্টি কৰে, লগতে এইবোৰক ধ্বংস কৰাৰ পিছত তেওঁ পুনৰ এইবোৰক সৃষ্টি কৰিব? নিশ্চয় এয়া আল্লাহৰ বাবে অতি সহজ। তেওঁ সৰ্বশক্তিমান তথা মহাক্ষমতাৱান। কোনেও তেওঁক পৰাজিত কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! পুনৰুত্থানক অস্বীকাৰ কৰা এই লোকসকলক আপুনি কৈ দিয়ক যে, তোমালোকে পৃথিৱীত ঘূৰি পকি চোৱা, আল্লাহে কিদৰে সৃষ্টিৰ শুভাৰম্ভণি কৰিছে। ইয়াৰ পিছত আল্লাহেই মানুহক সিহঁতৰ মৃত্যুৰ পিছত হাচৰৰ ময়দানত একত্ৰিত কৰিবলৈ আৰু হিচাপ-নিকাচৰ বাবে পুনৰ্জীৱিত কৰিব। নিশ্চয় আল্লাহ সকলো বস্তুৰ ওপৰত ক্ষমতাৱান। কোনেও তেওঁক পৰাজিত কৰিব নোৱাৰে। মানুহক পুনৰুত্থিত কৰিবলৈ তেওঁ কেতিয়াও অপাৰগ নহয়, যিদৰে পোন প্ৰথমবাৰ সিহঁতক সৃষ্টি কৰাৰ ক্ষেত্ৰত তেওঁ অপাৰগ নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁ ন্যায় অনুসাৰে তেওঁৰ সৃষ্টিসমূহৰ মাজৰ যাক ইচ্ছা কৰিব শাস্তি বিহিব। তথা নিজ অনুগ্ৰহেৰে যাক ইচ্ছা কৰিব তাৰ প্ৰতি দয়া কৰিব। কিয়ামতৰ দিনা হিচাপ-নিকাচৰ বাবে একমাত্ৰ তেওঁৰ ওচৰতেই তোমালোকে প্ৰত্যাৱৰ্তন কৰিবা। যেতিয়া তোমালোকক কবৰৰ পৰা জীৱিত কৰি পুনৰুত্থিত কৰা হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "পৃথিৱীতেই হওক অথবা আকাশত তোমালোকে নিজ প্ৰতিপালকৰ পৰা কেতিয়াও ৰক্ষা পাব নোৱাৰা, আৰু তেওঁৰ শাস্তিৰ পৰাও পলায়ন কৰিব নোৱাৰিবা। আনকি আল্লাহৰ বাহিৰে তোমালোকৰ কোনো অভিভাৱকো নাই, যিয়ে তোমালোকৰ বিষয়বোৰ চোৱাচিতা কৰিব। আল্লাহৰ বাহিৰে তোমালোকৰ কোনো সহায়কো নাই, যিয়ে তোমালোকক শাস্তিৰ পৰা ৰক্ষা কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল লোকে আল্লাহৰ আয়াতসমূহক অস্বীকাৰ কৰিছে তথা কিয়ামতৰ দিনা হ’বলগীয়া তেওঁৰ সাক্ষাতক নসাৎ কৰিছে, সেইসকল লোকেই মোৰ ৰহমতৰ পৰা নিৰাশ হৈছে। এতেকে সিহঁতৰ এই কুফৰীৰ কাৰণে সিহঁতে কেতিয়াও জান্নাতত প্ৰৱেশ কৰিব নোৱাৰিব। লগতে সিহঁতৰ বাবে আখিৰাতত কষ্টদায়ক শাস্তি অপেক্ষা কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া ইব্ৰাহীম আলাইহিচ্ছালামে তেওঁৰ জাতিক এক আল্লাহৰ ইবাদত কৰিবলৈ আৰু তেওঁৰ বাহিৰে মূৰ্ত্তি আদিৰ উপাসনা ত্যাগ কৰিবলৈ নিৰ্দেশ দিলে, তেতিয়া সিহঁতে উত্তৰ প্ৰদান কৰি ক'লেঃ “তোমালোকে নিজৰ উপাস্যবোৰক সহায় কৰাৰ বাবে এওঁক হত্যা কৰা নাইবা জুইত নিক্ষেপ কৰা”। এতেকে আল্লাহে তেওঁক অগ্নিৰ পৰা ৰক্ষা কৰিলে। তেওঁক অগ্নিত নিক্ষেপ কৰাৰ পিছত, সুকলমে তেওঁক অগ্নিৰ পৰা ৰক্ষা কৰা বিষয়টোৰ মাজত, নিশ্চিতভাৱে মুমিনসকলৰ বাবে আছে উপদেশ। কাৰণ তেওঁলোকেই উপদেশৰ পৰা উপকৃত হয়।"
    },
    {
      "resource_id": 790,
      "text": "ইব্ৰাহীম আলাইহিচ্ছালামে তেওঁৰ জাতিক ক'লেঃ তোমালোকে আজি মূৰ্ত্তিবোৰক উপাস্য বনাই লৈ সেইবোৰক উপাসনা কৰি আছা, যাতে পাৰ্থিৱ জীৱনত পাৰস্পৰিক প্ৰেম আৰু পৰিচয় গঢ়ি তুলিব পাৰা। কিন্তু কিয়ামতৰ দিনা তোমালোকৰ মাজৰ এই গভীৰ সম্পৰ্ক বিচ্ছিন্ন হৈ যাব। লগতে শাস্তি প্ৰত্যক্ষ কৰাৰ পিছত ইজনে সিজনৰ লগত সম্পৰ্কচ্ছেদ কৰিব, তথা পৰস্পৰে পৰস্পৰক ধিক্কাৰ জনাব। আৰু তোমালোকৰ আশ্ৰয়স্থল হ’ব জাহান্নাম। আল্লাহৰ শাস্তিৰ পৰা ৰক্ষা কৰিবলৈ তোমালোকৰ কোনো সহায়ক নাথাকিব। এই উপাস্যবোৰৰ মাজৰ পৰাও নাথাকিব যিবোৰৰ তোমালোকে উপাসনা কৰিছিলা, লগতে ইয়াৰ বাহিৰেও কোনো নাথাকিব।"
    },
    {
      "resource_id": 790,
      "text": "(তাত কেৱল) লূত আলাইহিচ্ছালামে তেওঁৰ প্ৰতি ঈমান আনিছিল। ইব্ৰাহীম আলাইহিচ্ছালামে ক'লেঃ মই মোৰ প্ৰতিপালকৰ খাতিৰত শ্বাম দেশৰ বৰকতময় ভূমিলৈ হিজৰত কৰিম। নিশ্চয় তেওঁ মহাপৰাক্ৰমশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। যি ব্যক্তিয়ে তেওঁৰ ফালে হিজৰত কৰিব, তেওঁ কেতিয়াও অপমানিত নহ'ব। তেওঁ নিৰ্ধাৰণ আৰু নিয়ন্ত্ৰণত মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "আমি ইব্ৰাহীমক ইছহাক্ব আৰু তেওঁৰ পুত্ৰ ইয়াকূব দান কৰিছিলোঁ। আমি তেওঁৰ সন্তানসকলৰ মাজত নবুওৱত দান কৰিছিলোঁ, আৰু ঐশীগ্ৰন্থ প্ৰদান কৰিছিলোঁ। সত্যৰ ওপৰত ধৈৰ্য্য সহকাৰে অটল থকাৰ বাবে তেওঁৰ সন্তানসকলক সদাচাৰী বনাই, লগতে সুপ্ৰশংসা প্ৰদান কৰি তেওঁক পাৰ্থিৱ জীৱনতেই প্ৰতিফল দান কৰিছিলোঁ। নিশ্চয় তেওঁ আখিৰাততো পূণ্যৱান লোকসকলৰ দৰেই প্ৰতিদান লাভ কৰিব। পৃথিৱীত লাভ কৰা প্ৰতিফলৰ কাৰণে আখিৰাতৰ সন্মানপূৰ্বক প্ৰতিদানত অকণো হ্ৰাস কৰা নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! লূত আলাইহিচ্ছালামক স্মৰণ কৰক, যেতিয়া তেওঁ নিজ সম্প্ৰদায়ক কৈছিলঃ নিশ্চয় তোমালোকে এনেকুৱা জঘন্য কাম কৰিছা, যিটো তোমালোকৰ পূৰ্বে পৃথিৱীৰ আন কোনেও কৰা নাছিল। গতিকে তোমালোকেই হৈছা প্ৰথম লোক, যিসকলে এই অশ্লীল তথা জঘন্য কুকৰ্মৰ আৰম্ভণি কৰিছা। যিটো কৰ্মক প্ৰত্যেক পৰিস্কাৰ-পৰিচ্ছন্ন ব্যক্তিয়ে ঘৃণা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে যৌন চাহিদা পূৰণৰ বাবে পুৰুষৰ গুহ্যদ্বাৰ কিয় ব্যৱহাৰ কৰা? তথা ভ্ৰমণকাৰী সকলক কিয় লুণ্ঠন কৰা, ফলত সিহঁতে তোমালোকৰ অশ্লীল কুকৰ্মৰ কাৰণে তোমালোকৰ ওচৰেৰে পাৰ হওঁতে ভয় কৰে? তথা তোমালোকে জনসভাতো অশ্লীল কাম কৰা পৰিলক্ষিত হোৱাৰ কাৰণটো কি, যেনেঃ উলঙ্গ হোৱা, অহা যোৱা কৰা ব্যক্তিক কথা আৰু কৰ্মৰ দ্বাৰা কষ্ট দিয়া আদি? এই অশ্লীল কৰ্মৰ পৰা বাধা প্ৰদান কৰাৰ পিছত তেওঁৰ সম্প্ৰদায়ে তেওঁক এই কথাষাৰৰ দ্বাৰা উত্তৰ দিছিল যে, যদি তুমি সত্যবাদী তেন্তে আমাৰ ওপৰত আল্লাহৰ শাস্তি লৈ আহা, যি শাস্তিৰ জৰিয়তে তুমি আমাক ভয় দেখুৱাই আছা।"
    },
    {
      "resource_id": 790,
      "text": "লূত আলাইহিচ্ছালামে তেওঁৰ সম্প্ৰদায়ৰ পাষণ্ডতা লক্ষ্য কৰাৰ পিছত তথা আল্লাহৰ শাস্তিক সিহঁতে অতি সহজভাৱে লৈ সেইটোক আবেদন কৰা দেখি, তেওঁ নিজ প্ৰতিপালকৰ ওচৰত দুআ কৰি ক'লেঃ হে মোৰ প্ৰতিপালক! তুমি মোক সেইসকল লোকৰ বিৰুদ্ধে সহায় কৰা, যিসকলে কুফৰী আৰু অশ্লীল পাপ কৰ্মৰ দ্বাৰা পৃথিৱীত উৎপাত কৰি ফুৰে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সেই ফিৰিস্তাসকল আহিল, যিসকলক আমি ইব্ৰাহীমৰ ওচৰলৈ প্ৰেৰণ কৰিছিলোঁ, ইছহাক্ব আৰু তাৰ পিছত জন্ম হ’বলগীয়া তেওঁৰ পুত্ৰ ইয়াকূবৰ সুসংবাদ দিবলৈ; তেতিয়া তেওঁলোকে আহি ক’লেঃ “লূত আলাইহিচ্ছালামৰ জনবসতি অৰ্থাৎ ছাদূমৰ অধিবাসীসকলক আমি নিশ্চয় ধ্বংস কৰিম। কাৰণ ইয়াৰ অধিবাসীসকল অশ্লীল কৰ্মত লিপ্ত হৈ মহা অন্যায়কাৰীত পৰিণত হৈছে”।"
    },
    {
      "resource_id": 790,
      "text": "ইব্ৰাহীম আলাইহিচ্ছালামে ফিৰিস্তাসকলক ক’লেঃ “আপোনালোকে যিখন জনবসতিক ধ্বংস কৰিবলৈ ওলাইছে, তাত দেখোন স্বয়ং লূত আলাইহিচ্ছালামও আছে, তেওঁতো অন্যায়কাৰী নহয়”। ফিৰিস্তাসকলে ক’লেঃ “তাত থকা লোকসকলক আমি ভালদৰে জানো। সেই জনবসিতৰ ওপৰত অৱতীৰ্ণ হ’বলগীয়া শাস্তিৰ পৰা আমি নিশ্চিতভাৱে তেওঁক আৰু তেওঁৰ পৰিয়ালক ৰক্ষা কৰিম, কিন্তু তেওঁৰ স্ত্ৰীৰ বাহিৰে। কাৰণ তাই ধ্বংস হ’বলগীয়া লোকসকলৰ লগত অৱস্থান কৰিব, শীঘ্ৰেই আমি তাইক সিহঁতৰ সৈতে ধ্বংস কৰিম”।"
    },
    {
      "resource_id": 790,
      "text": "সেই ফিৰিস্তাসকল যেতিয়া লূত আলাইহিচ্ছালামৰ ওচৰত আহি উপস্থিত হ’ল, যিসকলক আমি লূত সম্প্ৰদায়ক ধ্বংস কৰাৰ বাবে প্ৰেৰণ কৰিছিলোঁ। তেতিয়া লূত আলাইহিচ্ছালামে তেওঁৰ সম্প্ৰদায়ৰ অশ্লীল স্বভাৱৰ কথা ভাৱিলে আৰু তেওঁলোকৰ আগমনে তেওঁক চিন্তিত তথা শংকিত কৰি তুলিলে। কাৰণ ফিৰিস্তাসকল আহিছিল পুৰুষৰ আকৃতিত। ইপিনে তেওঁৰ সম্প্ৰদায়ৰ লোকসকলে যৌন চাহিদা পুৰণ কৰিবলৈ নাৰীসকলক এৰি পুৰুষসকলৰ লগত যৌন মিলন কৰিছিল। ফিৰিস্তাসকলে তেওঁক ক’লেঃ শংকিত নহ’ব, আপোনাৰ সম্প্ৰদায়ৰ কোনেও আপোনাক অনিষ্ট কৰিবলৈ আহিব নোৱাৰিব। লগতে সিহঁতৰ ধ্বংসৰ খবৰ শুনি আপুনি চিন্তিতও নহ’ব। নিশ্চয় আমি আপোনাক আৰু আপোনাৰ পৰিয়ালক ধ্বংস হোৱাৰ পৰা ৰক্ষা কৰিম, কিন্তু আপোনাৰ স্ত্ৰীৰ বাহিৰে; কাৰণ তাই ধ্বংস হ’বলগীয়া লোকসকলৰ সৈতে অৱস্থান কৰিব। শীঘ্ৰেই আমি তাইক সিহঁতৰ সৈতে ধ্বংস কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "অশ্লীল তথা জঘন্য পাপকৰ্মত লিপ্ত থকাৰ কাৰণে আমি এই জনবসতিৰ ওপৰত আকাশৰ পৰা শাস্তি অৱতীৰ্ণ কৰিম, সেয়া হৈছে জুয়ে পোৰা শিলৰ শাস্তি। এই শাস্তি অৱতীৰ্ণ হোৱাৰ কাৰণটো হৈছে, সিহঁতে ঘৃণনীয় অশ্লীল কৰ্মত লিপ্ত হৈ আল্লাহৰ আনুগত্যৰ পৰা ওলাই গৈছে। অৰ্থাৎ সিহঁতে নাৰীসকলক এৰি পুৰুষৰ লগত যৌন চাহিদা পূৰণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "ধ্বংস হোৱা এই জনপদত আমি সেইসকল লোকৰ বাবে স্পষ্ট নিদৰ্শন এৰিছোঁ, যিসকলে এইবোৰ বুজি পায়। কাৰণ তেওঁলোকেই নিদৰ্শনৰ দ্বাৰা উপকৃত হয়।"
    },
    {
      "resource_id": 790,
      "text": "মাদিয়ানলৈ আমি সিহঁতৰ বংশগত ভাই শ্বুআইব আলাইহিচ্ছালামক প্ৰেৰণ কৰিছিলোঁ। তেওঁ কৈছিলঃ হে মোৰ জাতিৰ লোকসকল! তোমালোকে এক আল্লাহৰ ইবাদত কৰাঁ। লগতে তেওঁৰ ইবাদত কৰি শেষ দিৱসৰ দিনা উত্তম প্ৰতিদান আশা পোষণ কৰাঁ। আৰু তোমালোকে গুনাহৰ কাম কৰি অথবা ইয়াক প্ৰচাৰ কৰি পৃথিৱীত উপদ্ৰৱ সৃষ্টি নকৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু তেওঁৰ সম্প্ৰদায়ৰ লোকসকলে তেওঁক অস্বীকাৰ কৰিলে। ফলত ভয়ংকৰ ভূমিকম্পই সিহঁতক গ্ৰাস কৰিলে। ফলত সিহঁতে নিজৰ ঘৰতে লুটি খোৱা অৱস্থাত পৰি থাকিল আৰু সিহঁতৰ মুখমণ্ডল মাটিত আঠা লগাদি লাগি আছিল। সিহঁতৰ কোনো ধৰণৰ লৰচৰ নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "এইদৰেই আমি আদ, হূদ, ছামূদ আৰু ছলেহ সম্প্ৰদায়কো ধ্বংস কৰিছোঁ। হে মক্কাৰ অধিবাসীসকল! তোমালোকে হিজৰ আৰু হাজাৰামউতৰ শ্বিহৰ নামক স্থানত সিহঁতৰ বাসস্থানৰ ধ্বংসাৱশেষ পাইছা, যিবোৰে সিহঁতৰ ধ্বংসৰ কৰুণ কাহিনী বৰ্ণনা কৰে। গতিকে সিহঁতৰ ভগ্নাৱশেষ গৃহবোৰে এইটোৱে প্ৰমাণ কৰে। দৰাচলতে সিহঁতে লিপ্ত হৈ থকা কুফৰী আৰু গুনাহৰ কৰ্মবোৰক চয়তানে সিহঁতৰ বাবে শোভনীয় কৰি দিছিল, আৰু সিহঁতক সঠিক পথৰ পৰা আঁতৰাই ৰাখিছিল। যদিও ৰাছুলসকলৰ শিক্ষাৰ ফলত সিহঁতে সত্য-অসত্য তথা সুপথ আৰু কুপথৰ মাজত পাৰ্থক্য কৰিব পৰা জ্ঞান লাভ কৰিছিল, তথাপিও সিহঁতে প্ৰবৃত্তিৰ অনুসৰণক হিদায়তৰ অনুসৰণৰ ওপৰত প্ৰাধান্য দিছিল।"
    },
    {
      "resource_id": 790,
      "text": "এইদৰে আমি কাৰূনকো ভূমিস্খলনৰ দ্বাৰা তাক আৰু তাৰ অট্টালিকাক ধ্বংস কৰিছিলোঁ, যেতিয়া সি মুছাৰ সম্প্ৰদায়ৰ মাজত উৎপাত আৰম্ভ কৰিছিল। এইদৰে ফিৰআউন আৰু তাৰ মন্ত্ৰী হামানকো আমি সাগৰত ডুবাই ধ্বংস কৰিছিলোঁ। নিশ্চয় মুছা আলাইহিচ্ছালামে তেওঁৰ সত্যতা প্ৰমাণ কৰিবলৈ সিহঁতৰ ওচৰত স্পষ্ট নিদৰ্শন লৈ আহিছিল। তথাপিও সিহঁতে মিচৰৰ ভূমিত তেওঁৰ প্ৰতি ঈমান আনিবলৈ অহংকাৰ কৰিছিল। সিহঁত কেতিয়াও আমাৰ শাস্তিৰ পৰা পলায়ন কৰি ৰক্ষা পাব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "উক্ত প্ৰত্যেক সম্প্ৰদায়কে আমি আমাৰ শাস্তিৰ দ্বাৰা ধ্বংস কৰিছিলোঁ। সিহঁতৰ মাজৰ লূত সম্প্ৰদায়ৰ ওপৰত আমি নিৰন্তৰ জুয়ে পোৰা শিল বৰ্ষণ কৰিছিলোঁ। আনহাতে ছলেহ সম্প্ৰদায় আৰু শ্বুআইব সম্প্ৰদায়ক বিকট শব্দই ধ্বংস কৰিছিল। তথা কাৰূনক তাৰ গৃহসহ মাটিত পুতি পেলাইছিলোঁ। নূহ সম্প্ৰদায়, ফিৰআউন আৰু হামানক আমি পানীত ডুবাই মাৰিছিলোঁ। এনেকুৱা নহয় যে, আল্লাহে ইহঁতক বিনা অপৰাধত ধ্বংস কৰিছে, বৰং সিহঁতে পাপকৰ্মত লিপ্ত হৈ নিজেই নিজৰ অন্যায় কৰিছিল। ফলত সিহঁত শাস্তিৰ উপযুক্ত হৈ পৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল মুশ্বৰিকে আল্লাহৰ বাহিৰে মূৰ্ত্তি সাজি লৈ সেইবোৰৰ উপাসনা কৰে, তথা সেইবোৰৰ পৰা উপকাৰ আশা কৰে নাইবা সেইবোৰে সিহঁতৰ হৈ মধ্যস্ততা কৰিব বুলি বিশ্বাস কৰে, সেইসকল মুশ্বৰিকৰ উদাহৰণ হৈছে মকৰাৰ দৰে, যিয়ে নিজৰ নিৰাপত্তা আৰু সুৰক্ষাৰ বাবে ঘৰ সাজে, অথচ ঘৰৰ ভিতৰত আটাইতকৈ দুৰ্বল ঘৰ হৈছে মকৰাৰ ঘৰ। কাৰণ সেই ঘৰে কেতিয়াও শত্ৰুৰ পৰা সুৰক্ষা প্ৰদান নকৰে। এইটোৱেই হৈছে সিহঁতৰ মূৰ্ত্তিবোৰৰো অৱস্থা, যিবোৰে উপকাৰো কৰিব নোৱাৰে আৰু অপকাৰো কৰিব নোৱাৰে, আনকি মধ্যস্ততা কৰিবলৈও সক্ষম নহয়। যদি মুশ্বৰিকসকলে এইটো জানিলেহেঁতেন তেন্তে কেতিয়াও নিজ হাতেৰে মূৰ্ত্তি সাজি আল্লাহৰ বাহিৰে সেইবোৰৰ উপাসনা নকৰিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহে ভালকৈয়ে জানে সিহঁতে তেওঁৰ বাহিৰে আৰু কাৰ কাৰ উপাসনা কৰে। এইবোৰৰ একোৱেই তেওঁৰ পৰা গোপন নহয়। তেওঁ মহাপৰাক্ৰমশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ সৃষ্টি কৰাৰ ক্ষেত্ৰত, নিৰ্ধাৰণত আৰু নিয়ন্ত্ৰণত মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "এই উদাহৰণবোৰ, যিবোৰ আমি মানুহক সতৰ্ক আৰু সাৱধান কৰিবলৈ, সত্য অৱগত কৰাবলৈ, লগতে সত্যৰ পথ দেখুৱাবলৈ উপস্থাপন কৰি আছোঁ, এইবোৰক সেইসকল লোকেই ভালদৰে বুজি পায়, যিসকলে আল্লাহৰ চৰীয়ত আৰু তেওঁৰ হিকমত সম্পৰ্কে ভালকৈ অৱগত।"
    },
    {
      "resource_id": 790,
      "text": "পৱিত্ৰ তথা মহান আল্লাহে আকাশমণ্ডল আৰু পৃথিৱীক সত্য সহকাৰে সৃষ্টি কৰিছে। এইবোৰক অসত্যৰ সৈতে তথা অনৰ্থক সৃষ্টি কৰা নাই। নিশ্চয় এইবোৰ সৃষ্টিৰ মাজত মুমিনসকলৰ বাবে আল্লাহৰ ক্ষমতাৰ স্পষ্ট প্ৰমাণ নিহিত হৈ আছে। কাৰণ কেৱল মুমিনসকলেই আল্লাহৰ সৃষ্টিজগতৰ মখলুকৰ দ্বাৰা পৱিত্ৰ সৃষ্টিকৰ্তাৰ অস্তিত্বৰ বিষয়ে জ্ঞান আহৰণ কৰে। আনহাতে কাফিৰসকলে মহাকাশ আৰু স্বয়ং সিহঁতৰ মাজত থকা নিদৰ্শনবোৰ চোৱাৰ পিছতো কোনো ভ্ৰূক্ষেপ নকৰে। সৃষ্টিকৰ্তাৰ মহানতা আৰু ক্ষমতাৰ পিনে সিহঁতৰ মনোযোগ কেতিয়াও আকৃষ্ট নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি মানুহক কোৰআন তিলাৱত কৰি শুনোৱাওক, যিখন আপোনাৰ প্ৰতি অহী কৰা হৈছে। লগতে পৰিপূৰ্ণৰূপে চালাত প্ৰতিষ্ঠা কৰক। নিশ্চয় পৰিপূৰ্ণৰূপে আদায় কৰা চালাতে, চালাত আদায়কাৰীক পাপকৰ্ম তথা দূৰাচাৰীৰ পৰা সুৰক্ষিত ৰাখে। কিয়নো ইয়াৰ ফলত অন্তৰে জ্যোতি লাভ কৰে, আৰু সেই জ্যোতিয়ে মানুহক পাপকৰ্মৰ পৰা বিৰত ৰাখে তথা সৎকৰ্মৰ পথ দেখুৱায়। প্ৰত্যেক কৰ্মতকৈ আল্লাহৰ স্মৰণেই হৈছে ডাঙৰ তথা মহান। নিশ্চয় আল্লাহে তোমালোকৰ কৰ্ম সম্পৰ্কে ভালকৈয়ে জানে। তোমালোকৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়। অচিৰেই তেওঁ তোমালোকক তোমালোকৰ কৰ্মৰ প্ৰতিদান দিব। কৰ্ম ভাল হ’লে, প্ৰতিদান ভাল হ’ব। আৰু বেয়া হ’লে, প্ৰতিফলো বেয়া হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকে ইয়াহুদী আৰু খৃষ্টানসকলৰ লগত উত্তম পন্থাৰে বাদানুবাদ কৰিবা। অৰ্থাৎ দলিল-প্ৰমাণ আৰু উপদেশৰ সৈতে সিহঁতক ইছলামৰ পিনে নিমন্ত্ৰণ কৰিবা। আনহাতে সিহঁতৰ মাজৰ যিসকলে বিদ্বেষ পোষণ কৰি আৰু অহংকাৰ কৰি অন্যায় কৰিছে, তথা তোমালোকৰ বিৰুদ্ধে যুদ্ধ ঘোষণা কৰিছে, সেইসকল লোকৰ বিৰুদ্ধে তোমালোকেও যুদ্ধ কৰা। যেতিয়ালৈকে সিহঁতে ইছলাম গ্ৰহণ নকৰে অথবা অপমানিত হৈ কৰ আদায় নকৰে। ইয়াহুদী আৰু খৃষ্টানসকলক কৈ দিয়া, আমি সেই কোৰআনৰ প্ৰতি ঈমান আনিছোঁ, যিখন আমাৰ প্ৰতি অৱতীৰ্ণ কৰা হৈছে; তথা তোমালোকৰ প্ৰতি অৱতীৰ্ণ হোৱা তাওৰাত আৰু ইঞ্জীলৰ প্ৰতিও আমি ঈমান আনিছোঁ। আমাৰ আৰু তোমালোকৰ উপাস্য এজনেই। তেওঁৰ দৰে উপাস্য, পালনহাৰ আৰু সকলো ফালৰ পৰা পৰিপূৰ্ণ সত্ত্বা আন কোনো নাই। আমি একমাত্ৰ তেওঁৰেই আনুগত্য কৰোঁ, আৰু তেওঁৰ সন্মুখতেই শিৰনত কৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে আমি আপোনাৰ পূৰ্বে (নবীসকলৰ ওপৰত) কিতাব অৱতীৰ্ণ কৰিছিলোঁ, ঠিক সেইদৰে আপোনাৰ ওপৰতো কোৰআন অৱতীৰ্ণ কৰিছোঁ। এতেকে তাওৰাত অধ্যয়ন কৰা কিছুমান লোকে উদাহৰণস্বৰূপে আব্দুল্লাহ বিন ছালাম আদিয়ে ইয়াৰ প্ৰতি ঈমান আনিছে। কাৰণ তেওঁলোকে নিজ গ্ৰন্থত ইয়াৰ বৈশিষ্ট্যবোৰ উল্লিখিত পাইছে। আৰু মুশ্বৰিকসকলৰ মাজৰ পৰাও কিছুমানে ইয়াৰ প্ৰতি ঈমান আনিছে। আমাৰ আয়াতসমূহক কেৱল সেইসকল কাফিৰেই অস্বীকাৰ কৰে, যিসকলে সত্য স্পষ্ট হোৱাৰ পিছতো কুফৰী আৰু অস্বীকাৰৰ পথত অটল থাকে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কোৰআনৰ পূৰ্বে কোনো কিতাবেই পঢ়া নাছিল আৰু আপোনাৰ সোঁ হাতেৰেও একো লিখিব পৰা নাছিল। কাৰণ আপুনি আছিল নিৰক্ষৰ। লিখা পঢ়াৰ লগত আপোনাৰ কোনো সম্পৰ্ক নাছিল। যদি আপুনি লিখা পঢ়া জানিলেহেঁতেন তেন্তে বহুতো মুৰ্খই আপোনাৰ নবুওৱতকলৈ সন্দেহ পোষণ কৰিলেহেঁতেন। আৰু সিহঁতে দাবী কৰিলেহেঁতেন যে, আপুনি পূৰ্বৱৰ্তী গ্ৰন্থসমূহৰ পৰা এইবোৰ লিখি আছে।"
    },
    {
      "resource_id": 790,
      "text": "বৰং আপোনাৰ ওপৰত অৱতীৰ্ণ হোৱা এই কোৰআন হৈছে স্পষ্ট আয়াতসমূহৰ সমষ্টি, যিবোৰ সেইসকল মুমিনৰ অন্তৰত সুৰক্ষিত, যিসকলক জ্ঞান দান কৰা হৈছে। আমাৰ আয়াতসমূহক সেইসকল লোকেই অস্বীকাৰ কৰে, যিসকলে আল্লাহৰ লগত কুফৰী কৰি আৰু তেওঁৰ লগত শ্বিৰ্ক কৰি নিজৰ ওপৰতেই অন্যায় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে কয়ঃ মুহাম্মদৰ ওপৰত তেওঁৰ প্ৰতিপালকৰ তৰফৰ পৰা নিদৰ্শন কিয় অৱতীৰ্ণ নহয়, যিদৰে পূৰ্বৱৰ্তী ৰাছুলসকলৰ ওপৰত অৱতীৰ্ণ হৈছিল? হে ৰাছুল! আপুনি প্ৰস্তাৱ দিয়া লোকসকলক কৈ দিয়ক, নিদৰ্শন অৱতীৰ্ণ কৰাৰ দায়িত্ব হৈছে পৱিত্ৰ আল্লাহৰ হাতত। তেওঁ যেতিয়া ইচ্ছা কৰে তেতিয়াহে অৱতীৰ্ণ কৰে; সেইবোৰ অৱতীৰ্ণ কৰা মোৰ কাম নহয়। নিশ্চিতভাৱে মই হৈছোঁ তোমালোকক স্পষ্টৰূপে আল্লাহৰ শাস্তিৰ পৰা সতৰ্ককাৰী।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! এই প্ৰস্তাৱ দিয়া লোকসকলৰ বাবে আপোনাৰ ওপৰত অৱতীৰ্ণ হোৱা কোৰআনখন যথেষ্ট নহয় নেকি, যিখন ইহঁতৰ সন্মুখত তিলাৱত কৰা হয়? নিশ্চয় আপোনাৰ প্ৰতি অৱতীৰ্ণ হোৱা এই কোৰআনত সেইসকল লোকৰ বাবে আছে ৰহমত আৰু উপদেশ, যিসকলে ঈমান পোষণ কৰে। কাৰণ তেওঁলোকেই কোৰআনৰ শিক্ষাৰ দ্বাৰা উপকৃত হয়। এতেকে এওঁলোকৰ ওপৰত অৱতীৰ্ণ এই সকলোবোৰ প্ৰমাণ, সেইসমূহ নিদৰ্শনতকৈ যথেষ্ট পৰিমাণে উত্তম, যিবোৰ পূৰ্বৱৰ্তী নবীসকলৰ ওপৰত অৱতীৰ্ণ হৈছিল আৰু যিবোৰ অৱতীৰ্ণ হোৱাৰ প্ৰস্তাৱ স্বয়ং ইহঁতে আগবঢ়াইছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি ইহঁতক কৈ দিয়ক, মই যি লৈ আহিছোঁ, ইয়াৰ সত্যতা আৰু তোমালোকৰ অস্বীকাৰৰ ক্ষেত্ৰত সাক্ষী হিচাপে আল্লাহেই যথেষ্ট। তেওঁ আকাশমণ্ডল আৰু পৃথিৱীৰ মাজত থকা সকলো বিষয়ে অৱগত। এই দুয়োৰ মাজত থকা একোৱেই তেওঁৰ পৰা গোপন নহয়। এতেকে যিসকল লোকে বাতিলৰ ওপৰত বিশ্বাস পোষণ কৰিছে, অৰ্থাৎ যিবোৰক আল্লাহৰ বাহিৰে উপাসনা কৰা হয় সেইবোৰক সত্য বুলি মানি লৈছে, আৰু সেই আল্লাহৰ লগত কুফৰী কৰিছে, যিজন এককভাৱে ইবাদতৰ যোগ্য, সেইসকল লোকেই হৈছে প্ৰকৃততে ক্ষতিগ্ৰস্ত। কাৰণ সিহঁতে ঈমানৰ পৰিবৰ্তে কুফৰীক পছন্দ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি মুশ্বৰিকসকলক যি শাস্তিৰ পৰা সতৰ্ক কৰিছে, সিহঁতে সেই শাস্তিক দ্ৰুত বিচাৰি আছে। আল্লাহে সিহঁতৰ শাস্তিৰ বাবে যদি সময় নিৰ্ধাৰণ কৰি নাৰাখিলেহেঁতেন –যিটো সময় আগুৱাইও আহিব নোৱাৰে আৰু পিছুৱাইও যাব নোৱাৰে- তেন্তে সিহঁতে বিচৰা শাস্তিটো নিশ্চয় আহি পৰিলহেঁতেন। নিশ্চয় সেই শাস্তি আকস্মিক আহি পৰিব, সেই শাস্তি অহাৰ সিহঁতে উমানো নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি সিহঁতক ভয় দেখুৱা শাস্তিটো সিহঁতে দ্ৰুত বিচাৰি আছে। আল্লাহে কাফিৰসকলক প্ৰতিশ্ৰুতি দিয়া জাহান্নামে নিশ্চয় সিহঁতক পৰিবেষ্টন কৰিব। সিহঁতে জাহান্নামৰ শাস্তিৰ পৰা কেতিয়াও পলায়ন কৰিব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনা শাস্তিয়ে সিহঁতক ওপৰৰ পৰা ঢাকি ধৰিব, আৰু সিহঁতৰ ভৰিৰ তলত বিছনাৰ দৰে পাৰি দিয়া হ’ব। আৰু আল্লাহে সিহঁতক ভৰ্ৎসনা কৰি ক’বঃ পৃথিৱীত তোমালোকে যিবোৰ শ্বিৰ্ক আৰু গুনাহৰ কৰ্ম কৰিছিলা তাৰ বিনিময়ত শাস্তি ভোগ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে মোৰ বান্দাসকল! যিসকলে মোৰ প্ৰতি ঈমান পোষণ কৰিছা, তোমালোকে সেই ভূমিৰ পৰা হিজৰত কৰা, যি ভূমিত মোৰ ইবাদত কৰা কঠিন হৈ পৰিছে। নিশ্চয় মোৰ এই ধৰা অতি বিশাল। গতিকে তোমালোকে কেৱল মোৰেই ইবাদত কৰা। লগতে মোৰ সৈতে আন কাকো অংশীদাৰ স্থাপন নকৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "মৃত্যুৰ ভয়ে যেন তোমালোকক হিজৰতৰ পৰা বিৰত নাৰাখে। প্ৰত্যেক প্ৰাণীয়েই মৃত্যুৰ সোৱাদ গ্ৰহণ কৰিব লাগিব। তাৰ পিছত কিয়ামতৰ দিনা একমাত্ৰ আমাৰ ওচৰলৈকেই উভতি আহিব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে আৰু তেওঁৰ নৈকট্য অৰ্জন কৰিব পৰা সৎকৰ্ম কৰিছে, আমি তেওঁলোকক জান্নাতৰ এনেকুৱা ওখ ওখ ভৱনত ঠাই প্ৰদান কৰিম, যাৰ তলত নৈ নিজৰা প্ৰবাহিত থাকিব। তেওঁলোকে তাত চিৰকাল বসবাস কৰিব। মৃত্যুৱে কেতিয়াও তেওঁলোকক স্পৰ্শ নকৰিব। আল্লাহৰ আদেশ মতে আমল কৰা লোকসকলৰ এই প্ৰতিদানবোৰ কিমান যে উত্তম প্ৰতিদান!"
    },
    {
      "resource_id": 790,
      "text": "গুনাহৰ পৰা বিৰত থাকি আৰু আল্লাহৰ আনুগত্যত ধৈৰ্য্য ধাৰণ কৰি তেওঁৰ আদেশ মতে আমল কৰা লোকসকলৰ প্ৰতিদান কিমান যে উত্তম প্ৰতিদান! তেওঁলোকে সকলো কৰ্মতেই একমাত্ৰ নিজ প্ৰতিপালকৰ ওপৰত ভৰসা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "পৃথিৱীত চলাফুৰা কৰা এনেকুৱা বহুতো প্ৰাণী আছে যিবোৰে নিজৰ জীৱিকা সঞ্চয় কৰি ৰাখিব নোৱাৰে আৰু বহন কৰিও লৈ ফুৰিব নোৱাৰে, আল্লাহেই সেইবোৰক জীৱিকা প্ৰদান কৰে আৰু তোমালোককো জীৱিকা দান কৰে। গতিকে জীৱিকাৰ ভয়ত হিজৰত ত্যাগ কৰা তোমালোকৰ এই অজুহাত গ্ৰহণযোগ্য নহয়। নিশ্চয় তেওঁ তোমালোকৰ কথা শ্ৰৱণকাৰী আৰু তোমালোকৰ নিয়্যত তথা কৰ্ম সম্পৰ্কে সৰ্বজ্ঞ। এইবোৰৰ একোৱেই তেওঁৰ পৰা গোপন নহয়। শীঘ্ৰেই তোমালোকক ইয়াৰ প্ৰতিদান দিয়া হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি যদি এই মুশ্বৰিকসকলক সোধে যে, আকাশমণ্ডল কোনে সৃষ্টি কৰিছে? পৃথিৱী কোনে সৃষ্টি কৰিছে? চন্দ্ৰ আৰু সূৰ্য্যক কোনে নিয়ন্ত্ৰণ কৰে, যাৰ ফলত এটাৰ পিছত এটা দৃশ্যমান হয়? তেতিয়া নিশ্চয় সিহঁতে ক’বঃ আল্লাহেই এইবোৰক সৃষ্টি কৰিছে। তথাপিও সিহঁতে এক আল্লাহৰ প্ৰতি ঈমান পোষণ কৰাৰ পৰা কিয় আঁতৰি থাকে? আৰু তেওঁৰ বাহিৰে এনেকুৱা উপাস্যৰ উপাসনা কৰে যিবোৰে একো উপকাৰো কৰিব নোৱাৰে আৰু ক্ষতিও কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তেওঁৰ বান্দাসকলৰ মাজৰ যাক ইচ্ছা কৰে তাৰ জীৱিকা প্ৰশস্ত কৰি দিয়ে, আৰু যাক ইচ্ছা কৰে বিশেষ হিকমত অনুযায়ী তাৰ জীৱিকা সংকীৰ্ণ কৰি দিয়ে, যিটো কেৱল তেৱেঁই জানে। নিশ্চয় আল্লাহ সকলো বিষয়ে সৰ্বজ্ঞ। একোৱেই তেওঁৰ পৰা গোপন নহয়। গতিকে বান্দাৰ হকে থকা কোনো কল্যাণকৰ হিত তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি যদি মুশ্বৰিকসকলক সোধে যে, আকাশৰ পৰা পানী কোনে বৰষায়, যাৰ ফলত মৃত ভূমিত উদ্ভিদ উৎপন্ন হয়? তেতিয়া সিহঁতে নিশ্চয় ক’বঃ আল্লাহেই আকাশৰ পৰা পানী বৰষায় আৰু পৃথিৱীক সেউজীয়া কৰি তোলে। হে ৰাছুল! আপুনি কওক, সকলো ধৰণৰ প্ৰশংসা একমাত্ৰ আল্লাহৰ বাবে, যিয়ে তোমালোকৰ ওপৰত প্ৰমাণ প্ৰকাশ কৰিছে। কিন্তু প্ৰকৃততে সিহঁতৰ মাজৰ অধিকাংশ লোকেই বুজি নাপায়। যদি সিহঁতে বুজিলেহেঁতেন তেন্তে কেতিয়াও আল্লাহৰ সৈতে এনেকুৱা মূৰ্ত্তিবোৰক অংশীদাৰ নকৰিলেহেঁতেন, যিবোৰে উপকাৰো কৰিব নোৱাৰে আৰু অপকাৰো কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "এই পাৰ্থিৱ জীৱন লগতে ইয়াত থকা সকলো সুখ-সুবিধা তথা বিভিন্ন উপভোগ সামগ্ৰীবোৰ হৈছে ইয়াৰ লগত সম্পৃক্ত ব্যক্তিসকলৰ বাবে এইবোৰ এক প্ৰকাৰ খেল-ধেমালিস্বৰূপ। যিবোৰ অচিৰেই সমাপ্ত হ’ব। আনহাতে আখিৰাতৰ ঘৰেই হৈছে বাস্তৱিক জীৱন। কাৰণ সেইখনেই অৱশিষ্ট থাকিব। সিহঁতে যদি এই বিষয়টো ভালদৰে জানিলেহেঁতেন তেন্তে কেতিয়াও সিহঁতে চিৰস্থায়ী জীৱনৰ ওপৰত অস্থায়ী জীৱনক প্ৰাধান্য নিদিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "এই মুশ্বৰিকসকল সাগৰত যেতিয়া নাঁৱত আৰোহণ কৰে, তেতিয়া সিহঁতে নিৰ্ভেজালভাৱে একমাত্ৰ আল্লাহৰ লগত সম্পৰ্ক স্থাপন কৰি তেওঁৰ ওচৰতেই দুআ কৰে, যাতে তেওঁ সিহঁতক ডুবি যোৱাৰ পৰা ৰক্ষা কৰে। এতেকে যেতিয়াই তেওঁ সিহঁতক ডুবি যোৱাৰ পৰা ৰক্ষা কৰে, সিহঁত পাৰলৈ উভতি আহি পুনৰ শ্বিৰ্ক কৰিবলৈ আৰম্ভ কৰে আৰু অন্যান্য উপাস্যবোৰকো সিহঁতৰ দুআত চামিল কৰে।"
    },
    {
      "resource_id": 790,
      "text": "উভতি আহি মুশ্বৰিকসকলে নিজৰ চৰিত্ৰ পৰিবৰ্তন কৰে, আৰু সিহঁতক আমি প্ৰদান কৰা নিয়ামতবোৰৰ অকৃতজ্ঞ হৈ পৰে। যাতে পাৰ্থিৱ জীৱনৰ সুখ-সুবিধাবোৰ উপভোগ কৰিব পাৰে। নিশ্চয় শীঘ্ৰেই সিহঁতে মৃত্যুৰ পিছত বেয়া কৰ্মৰ পৰিণাম সম্পৰ্কে অৱগত হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ নিয়ামতসমূহক অস্বীকাৰ কৰা এই লোকসকলক যেতিয়া আল্লাহে ডুবি যোৱাৰ পৰা ৰক্ষা কৰিলে, তাৰ পিছতো সিহঁতে ভাৱি চোৱা নাইনে যে, আল্লাহে সিহঁতক আৰু এটা নিয়ামত দান কৰিছে? সেয়া হৈছে, আমি সিহঁতক নিৰাপত্তামূলক স্থান প্ৰদান কৰিছোঁ। য’ত সিহঁতৰ ধন-সম্পদ আৰু প্ৰাণৰ কোনো ভয় নাই, পক্ষান্তৰে অন্যান্য ঠাইত আক্ৰমণ হয়, সিহঁতক হত্যা কৰা হয় তথা বন্দী বনোৱা হয়, লগতে সিহঁতৰ নাৰী-পুৰুষ আৰু সন্তান সকলকো কয়েদী বনোৱা হয়। আৰু সিহঁতৰ সম্পদ কাঢ়ি লোৱা হয়। ইয়াৰ পিছতো সিহঁতে সিহঁতৰ তথাকথিত উপাস্যবোৰৰ প্ৰতি ঈমান পোষণ কৰিবনে? আনহাতে আল্লাহৰ কৃতজ্ঞতাৰ বিপৰীতে তেওঁৰ নিয়ামতসমূহৰ অকৃতজ্ঞ হ’ব নেকি?!"
    },
    {
      "resource_id": 790,
      "text": "সেই ব্যক্তিতকৈ ডাঙৰ অন্যায়কাৰী আন কোনো হ’ব নোৱাৰে, যিয়ে আল্লাহৰ বিষয়ে মিছা কথা ৰচনা কৰি তথা তেওঁৰ অংশীদাৰ স্থাপন কৰি প্ৰচাৰ কৰে। অথবা ৰাছুলে যি লৈ আহিছে সেই সত্যক অস্বীকাৰ কৰে। ইয়াত কোনো সন্দেহ নাই যে, কাফিৰসকল আৰু ইয়াৰ সমপৰ্যায়ৰ লোকসকলৰ বাবে জাহান্নামত হ’ব সিহঁতৰ বাসস্থান।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আমাৰ সন্তুষ্টি অৰ্জন কৰিবলৈ নিজৰ নফচৰ লগত অধ্যৱসায় কৰে, আমি তেওঁলোকক সঠিক পথৰ তাওফীক প্ৰদান কৰিম। নিশ্চিতভাৱে আল্লাহে নেকপৰায়ণ লোকসকলক সহায়-সহযোগিতা আৰু হিদায়তৰ দ্বাৰা সমৰ্থন কৰে।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "29" }
  }
}
