{
  "translations": [
    {
      "resource_id": 791,
      "text": "അലിഫ് ലാം മീം. സമാനമായ അക്ഷരങ്ങളുടെ വിശദീകരണത്തെ കുറിച്ച് സൂറത്തുൽ ബഖറയുടെ ആരംഭത്തിൽ പറഞ്ഞു കഴിഞ്ഞിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങൾ അല്ലാഹുവിൽ വിശ്വസിച്ചിരിക്കുന്നു' എന്ന് പറഞ്ഞതിനാൽ മാത്രം അവരാ പറഞ്ഞതിൻ്റെ സത്യസന്ധത -അവർ യഥാർഥ വിശ്വാസികൾ തന്നെയാണോ എന്ന്- പരീക്ഷിക്കപ്പെടാതെ വിട്ടേക്കപ്പെടുമെന്ന് ജനങ്ങൾ ധരിച്ചിരിക്കുകയാണോ?! എന്നാൽ അവർ ധരിച്ചതു പോലെയല്ല കാര്യം."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് മുൻപുള്ളവരെ നാം പരീക്ഷിച്ചിട്ടുണ്ട്. എല്ലാവർക്കും പ്രകടമായി അറിയാവുന്ന രൂപത്തിലും, തങ്ങളുടെ വിശ്വാസത്തിൽ സത്യസന്ധർ ആരായിരുന്നുവെന്നും, കള്ളന്മാർ ആരായിരുന്നെന്നും നിങ്ങൾക്ക് വ്യക്തമാവുകയും ചെയ്യുന്ന നിലക്ക് അല്ലാഹു (അവരുടെ സത്യസന്ധത) അറിയുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, ബഹുദൈവാരാധനയും മറ്റും പോലുള്ള തിന്മകൾ പ്രവർത്തിച്ചു കൊണ്ടിരിക്കുന്നവർ ധരിച്ചു വെച്ചിരിക്കുന്നത് അവർക്ക് നമ്മെ പരാജയപ്പെടുത്താൻ കഴിയുമെന്നും, നമ്മുടെ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടാൻ സാധിക്കുമെന്നുമാണോ?! എങ്കിൽ അവർ തീരുമാനിച്ചിരിക്കുന്ന ഈ തീരുമാനം എത്ര മോശമായിരിക്കുന്നു. അവർക്കൊരിക്കലും അല്ലാഹുവിനെ പരാജയപ്പെടുത്തുക സാധ്യമല്ല. തങ്ങളുടെ നിഷേധത്തിലായിരിക്കെ മരണപ്പെടുകയാണെങ്കിൽ അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടാനും അവർക്ക് സാധിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ തൻ്റെ പ്രതിഫലത്തിനായി അല്ലാഹുവിനെ കണ്ടുമുട്ടണമെന്ന് ആഗ്രഹിക്കുന്നുവെങ്കിൽ തീർച്ചയായും അല്ലാഹു അതിനായി നിശ്ചയിച്ച അവധി അടുത്തു തന്നെ വന്നെത്തുമെന്ന് അവൻ അറിഞ്ഞു കൊള്ളട്ടെ. അല്ലാഹു അവൻ്റെ അടിമകളുടെ സംസാരം എല്ലാം കേൾക്കുന്നവനും (സമീഅ്), അവരുടെ പ്രവർത്തനങ്ങളെല്ലാം അറിയുന്നവനും (അലീം) ആകുന്നു. അതിൽ ഒന്നും തന്നെ അവന് വിട്ടുപോവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവർക്കവൻ നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും സ്വന്തത്തെ നന്മകൾ പ്രവർത്തിക്കുന്നതിനും, തിന്മകളിൽ നിന്ന് അകന്നു നിൽക്കുന്നതിനും പ്രേരിപ്പിക്കുവാൻ കഠിനപരിശ്രമം നടത്തുകയും, അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ യുദ്ധത്തിലേർപ്പെടുകയും ചെയ്താൽ അവൻ തൻ്റെ സ്വന്തത്തിന് വേണ്ടി തന്നെയാകുന്നു കഠിനപരിശ്രമം നടത്തുന്നത്. കാരണം, അതിൻ്റെയെല്ലാം ഗുണഫലങ്ങൾ അവന് തന്നെയാണ് ലഭിക്കുക. അല്ലാഹു എല്ലാ സൃഷ്ടികളിൽ നിന്നും പരിപൂർണ്ണ ധന്യനാകുന്നു; അവരുടെ നന്മകൾ അവനെന്തെങ്കിലും അധികരിപ്പിക്കുകയോ, അവരുടെ തിന്മകൾ അവനെന്തെങ്കിലും കുറവ് വരുത്തുകയോ ഇല്ല."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിക്കുകയും നമ്മുടെ പരീക്ഷണങ്ങളിൽ ക്ഷമയോടെ നിലയുറപ്പിക്കുകയും, സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർ; അവർ ചെയ്ത സൽകർമ്മങ്ങൾ കാരണത്താൽ അവരുടെ തിന്മകൾ നാം മായ്ച്ചു കളയുകയും, അവർക്ക് ഇഹലോകത്ത് പ്രവർത്തിച്ചു കൊണ്ടിരുന്നതിൽ ഏറ്റവും നല്ലതിനുള്ള പ്രതിഫലം അവർക്ക് നാം നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ മാതാപിതാക്കളോട് നന്മ ചെയ്യുവാനും, അവരോട് നന്മയിൽ വർത്തിക്കാനും മനുഷ്യനോട് നാം അനുശാസിച്ചിരിക്കുന്നു. യാതൊരു അറിവുമില്ലാത്ത ഒന്നിനെ എന്നോട് പങ്കുചേർക്കാൻ നിൻ്റെ മാതാപിതാക്കളെങ്ങാനും നിന്നെ നിർബന്ധിക്കുന്നുവെങ്കിൽ -ഓ മനുഷ്യാ!- അവരെ അക്കാര്യത്തിൽ നീ അനുസരിക്കരുത്. സഅ്ദുബ്നു അബീ വഖാസ്വിന് അദ്ദേഹത്തിൻ്റെ മാതാവുമായി സംഭവിച്ചതു പോലെ. കാരണം സ്രഷ്ടാവിനെ ധിക്കരിച്ചുകൊണ്ട് ഒരു സൃഷ്ടിയെയും അനുസരിക്കാൻ പാടില്ല. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ എന്നിലേക്ക് മാത്രമാണ് നിങ്ങളുടെ മടക്കം. ഇഹലോകത്ത് നിങ്ങൾ പ്രവർത്തിച്ചു കൊണ്ടിരുന്നതിനെ കുറിച്ച് അപ്പോൾ ഞാൻ നിങ്ങളെ അറിയിക്കുന്നതും, അതിനുള്ള പ്രതിഫലം നിങ്ങൾക്ക് നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവരെ ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ സച്ചരിതരുടെ കൂട്ടത്തിൽ നാം ഉൾപ്പെടുത്തുക തന്നെ ചെയ്യുന്നതാണ്. അങ്ങനെ അവരോടൊപ്പം ഇവരെ നാം ഒരുമിച്ചു കൂട്ടുകയും, അവർക്ക് നൽകുന്ന പ്രതിഫലം ഇവർക്ക് നാം നൽകുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങൾ അല്ലാഹുവിൽ വിശ്വസിച്ചിരിക്കുന്നു' എന്ന് പറയുന്ന ചിലർ മനുഷ്യരുടെ കൂട്ടത്തിലുണ്ട്. (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ (അല്ലാഹുവിൽ) വിശ്വസിച്ചതിൻ്റെ പേരിൽ അവരെ ഉപദ്രവിച്ചാൽ ഇവരുടെ ശിക്ഷയെ അവർ അല്ലാഹുവിൻ്റെ ശിക്ഷ പോലെ കാണും. അങ്ങനെ (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നതിൽ നിന്ന് അവർ പുറത്തു കടക്കുകയും, (അല്ലാഹുവിനെ) നിഷേധിച്ചവരോട് അവർ യോജിക്കുകയും ചെയ്യും. ഇനി അല്ലാഹുവിൽ നിന്ന് അങ്ങേക്ക് എന്തെങ്കിലും വിജയം ലഭിച്ചാലാകട്ടെ; -അല്ലാഹുവിൻ്റെ റസൂലേ!- അവർ പറയും: മുഅ്മിനുകളെ! ഞങ്ങളും നിങ്ങളോടൊപ്പം അല്ലാഹുവിൽ വിശ്വസിച്ചിരുന്നവരായിരുന്നല്ലോ! എന്നാൽ മനുഷ്യരുടെ ഹൃദയങ്ങൾക്കുള്ളിലുള്ളത് അറിയുന്നവനല്ലയോ അല്ലാഹു?! അവരുടെ ഹൃദയങ്ങളിലുള്ള വിശ്വാസവും നിഷേധവും അവന് അവ്യക്തമാവുകയില്ല. അപ്പോൾ ; അവരെക്കാൾ അവരുടെ ഹൃദയങ്ങളിലുള്ളത് അറിയുന്നവനാകുന്നു അല്ലാഹു എന്നിരിക്കെ എങ്ങനെയാണ് തങ്ങളുടെ ഹൃദയങ്ങളിലുള്ളത് അവർ അല്ലാഹുവിനെ അറിയിക്കുക?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ യഥാർത്ഥ വിശ്വാസമുള്ളവർ ആരെന്ന് അല്ലാഹു അറിയുക തന്നെ ചെയ്യും. വിശ്വാസം പുറമേക്ക് പ്രകടിപ്പിക്കുകയും നിഷേധം മനസ്സിൽ ഒളിപ്പിക്കുകയും ചെയ്യുന്ന കപടവിശ്വാസികളെയും അല്ലാഹു അറിയുക തന്നെ ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ മാത്രം വിശ്വസിച്ചവരോട് (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ പറഞ്ഞു: നിങ്ങൾ ഞങ്ങൾ നിലകൊള്ളുന്ന ഞങ്ങളുടെ മതം പിൻപറ്റുക. നിങ്ങളുടെ തിന്മകൾ ഞങ്ങൾ വഹിച്ചു കൊള്ളാം. നിങ്ങൾക്ക് വേണ്ടി അതിനുള്ള പ്രതിഫലം ഞങ്ങൾ ഏറ്റുവാങ്ങി കൊള്ളാം. അവരുടെ തെറ്റുകളിൽ നിന്ന് ഒന്നും തന്നെ ഇവർ വഹിക്കുന്നതല്ല. തീർച്ചയായും അവർ ഈ പറയുന്നതെല്ലാം കളവ് തന്നെയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ നിരർത്ഥകമായ ആദർശത്തിലേക്ക് ക്ഷണിക്കുന്ന ഈ ബഹുദൈവാരാധകർ അവർ ചെയ്തു കൂട്ടിയ തെറ്റുകൾ വഹിക്കുക തന്നെ ചെയ്യും. അതോടൊപ്പം അവരുടെ പ്രബോധനം സ്വീകരിച്ചവരുടെ പാപഭാരവും അവർ വഹിക്കുക തന്നെ ചെയ്യും; അവരെ പിൻപറ്റിയവരുടെ തെറ്റുകളിൽ നിന്ന് അതു കൊണ്ട് ഒരു കുറവും സംഭവിക്കുകയുമില്ല. ഇഹലോകത്തായിരിക്കെ അവർ കെട്ടിച്ചമച്ചിരുന്ന അസത്യങ്ങളെ കുറിച്ച് ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവർ ചോദ്യം ചെയ്യപ്പെടുക തന്നെ ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "നൂഹിനെ അദ്ദേഹത്തിൻ്റെ ജനതയിലേക്കുള്ള ദൂതനായി നാം നിയോഗിച്ചു. അദ്ദേഹം 950 വർഷം അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുക എന്ന തൗഹീദിലേക്ക് ക്ഷണിച്ചു കൊണ്ട് അവർക്കിടയിൽ വസിച്ചു. അപ്പോൾ അവർ അദ്ദേഹത്തെ കളവാക്കുകയും, തങ്ങളുടെ നിഷേധത്തിൽ തന്നെ തുടരുകയും ചെയ്തു. അങ്ങനെ അല്ലാഹുവിനെ നിഷേധിക്കുകയും അവൻ്റെ ദൂതനെ കളവാക്കുകയും ചെയ്തതിനാൽ പ്രളയം അവരെ പിടികൂടുകയും, അവർ മുങ്ങിനശിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "എന്നിട്ട് നൂഹിനെയും അദ്ദേഹത്തോടൊപ്പം വിശ്വസിച്ചവരെയും മുങ്ങിമരിക്കാതെ കപ്പലിൽ നാം രക്ഷപ്പെടുത്തി. കപ്പലിനെ ജനങ്ങൾക്ക് ഗുണപാഠം ഉൾക്കൊള്ളാനുള്ള ഒരു പാഠമാക്കി നാം മാറ്റുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഇബ്രാഹീമിൻ്റെ ചരിത്രം താങ്കൾ സ്മരിക്കുക. അദ്ദേഹം തൻ്റെ സമൂഹത്തോട് പറഞ്ഞ സന്ദർഭം: നിങ്ങൾ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുക. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും, അവൻ വിലക്കിയവ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിൻ്റെ ശിക്ഷയെ നിങ്ങൾ സൂക്ഷിക്കുകയും ചെയ്യുക. ഈ കൽപ്പിക്കപ്പെട്ട കാര്യം (പിൻപറ്റുന്നതാണ്) നിങ്ങൾക്ക് ഉത്തമം; നിങ്ങൾ മനസ്സിലാക്കുന്നുവെങ്കിൽ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ ബഹുദൈവാരാധകരേ! നിങ്ങൾ ആരാധിക്കുന്നത് ഒരുപകാരമോ ഉപദ്രവമോ ഒന്നും ചെയ്യാത്ത വിഗ്രഹങ്ങളെ ആകുന്നു. അവക്ക് ആരാധന അർഹിക്കുന്നുവെന്ന് ജൽപ്പിക്കുന്നതിലൂടെ കള്ളം കെട്ടിച്ചമക്കുകയാണ് നിങ്ങൾ ചെയ്യുന്നത്. തീർച്ചയായും അല്ലാഹുവിന് പുറമെ നിങ്ങൾ ആരാധിക്കുന്നവർ നിങ്ങൾക്ക് എന്തെങ്കിലും ഉപജീവനം ഉടമപ്പെടുത്തുകയോ, നിങ്ങൾക്ക് ഉപജീവനം നൽകുകയോ ചെയ്യുന്നില്ല. അതിനാൽ അല്ലാഹുവിങ്കൽ നിങ്ങൾ ഉപജീവനം തേടുക; അവനാകുന്നു എല്ലാവർക്കും ഉപജീവനം നൽകുന്നവൻ. അല്ലാഹുവിനെ മാത്രം നിങ്ങൾ ആരാധിക്കുകയും, അവൻ നിങ്ങൾക്ക് മേൽ അനുഗ്രഹമായി ചൊരിഞ്ഞു തന്ന അവൻ്റെ ഉപജീവനത്തിന് നിങ്ങൾ നന്ദി പ്രകടിപ്പിക്കുകയും ചെയ്യുക. അവങ്കലേക്ക് മാത്രമാകുന്നു ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നിങ്ങൾ വിചാരണക്കും പ്രതിഫലത്തിനുമായി മടങ്ങിച്ചെല്ലുന്നത്. അല്ലാതെ നിങ്ങളുടെ വിഗ്രഹങ്ങളുടെ അടുത്തേക്കല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ ബഹുദൈവാരാധകരേ! മുഹമ്മദ് നബി -ﷺ- കൊണ്ടു വന്നതിനെ നിങ്ങൾ നിഷേധിക്കുകയാണെങ്കിൽ നിങ്ങൾക്ക് മുൻപും സമൂഹങ്ങൾ -നൂഹിൻ്റെ ജനതയും ആദ്, ഥമൂദ് ജനതകളും- നിഷേധിച്ചു തള്ളിയിട്ടുണ്ട്. അല്ലാഹുവിൻ്റെ റസൂലിൻ്റെ -ﷺ- മേൽ വ്യക്തമായി എത്തിച്ചു നൽകുക എന്നത് മാത്രമേ ബാധ്യതയുള്ളൂ. അവിടുത്തോട് അല്ലാഹു കൽപ്പിച്ചത് നിങ്ങൾക്ക് അവിടുന്ന് എത്തിച്ചു തരികയും ചെയ്തിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു എങ്ങനെയാണ് സൃഷ്ടിപ്പ് ആദ്യമായി ആരംഭിക്കുന്നതെന്നും, പിന്നീട് അവയെല്ലാം നശിച്ചു പോയതിന് ശേഷം എങ്ങനെയാണ് അവൻ (സൃഷ്ടിപ്പ്) ആവർത്തിക്കുന്നത് എന്നും ഈ നിഷേധികൾ ആലോചിക്കുന്നില്ലേ?! തീർച്ചയായും അല്ലാഹുവിന് അതെല്ലാം എളുപ്പമാകുന്നു. അവൻ സർവ്വശക്തനാകുന്നു; യാതൊരു കാര്യവും അവന് അസാധ്യമല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്ന ഇക്കൂട്ടരോട് പറയുക: നിങ്ങൾ ഭൂമിയിലൂടെ സഞ്ചരിക്കുകയും, എങ്ങനെയാണ് അല്ലാഹു സൃഷ്ടിപ്പ് ആരംഭിക്കുകയും ചെയ്തതെന്ന് ചിന്തിക്കുകയും ചെയ്യുക. അതിന് ശേഷം അല്ലാഹു ജനങ്ങൾക്ക് അവരുടെ മരണശേഷം രണ്ടാമത് -വിചാരണക്കും പ്രതിഫലത്തിനുമായി- ജീവൻ നൽകുകയും ചെയ്യും. തീർച്ചയായും അല്ലാഹു എല്ലാ കാര്യത്തിനും കഴിവുള്ളവനാകുന്നു. അവന് യാതൊന്നും അസാധ്യമാവുകയില്ല. ജനങ്ങളെ ആദ്യം സൃഷ്ടിക്കുക എന്നത് അവന് അസാധ്യമായില്ലെന്ന പോലെ അവരെ ഉയിർത്തെഴുന്നേൽപ്പിക്കുക എന്നതും അവന് അസാധ്യമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ സൃഷ്ടികളിൽ അവൻ ഉദ്ദേശിക്കുന്നവരെ നീതിപൂർവ്വം അവൻ ശിക്ഷിക്കുന്നു. തൻ്റെ സൃഷ്ടികളിൽ അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് മേൽ തൻ്റെ ഔദാര്യമായി അവൻ കാരുണ്യം ചൊരിയുകയും ചെയ്യുന്നു. നിങ്ങളുടെ ഖബറുകളിൽ നിന്ന് ജീവനുള്ളവരായി നിങ്ങളെ അവൻ പുനരുജ്ജീവിപ്പിച്ച ശേഷം അവനിലേക്ക് മാത്രമാകുന്നു ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ വിചാരണക്കായി നിങ്ങൾ മടങ്ങുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ രക്ഷിതാവിനെ പരാജയപ്പെടുത്താൻ നിങ്ങൾക്ക് സാധിക്കുകയില്ല. ഭൂമിയിലോ ആകാശത്തോ അവൻ്റെ ശിക്ഷയിൽ നിന്ന് നിങ്ങൾക്ക് രക്ഷപ്പെടാനും കഴിയില്ല. അല്ലാഹുവിന് പുറമെ നിങ്ങളുടെ കാര്യങ്ങളെല്ലാം ഏറ്റെടുക്കാൻ ഒരു രക്ഷാധികാരിയോ, അവന് പുറമെ നിങ്ങളുടെ ശിക്ഷ എടുത്തു മാറ്റാൻ ഒരു സഹായിയോ നിങ്ങൾക്കില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ആയത്തുകളെയും, ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവനെ കണ്ടുമുട്ടുന്നതിനെയും നിഷേധിച്ചവർ; അവർ എൻ്റെ കാരുണ്യത്തിൽ നിന്ന് നിരാശരായിരിക്കുന്നു. അതിനാൽ അവരുടെ നിഷേധം കാരണത്താൽ ഒരിക്കലും അവർ സ്വർഗത്തിൽ പ്രവേശിക്കുകയില്ല. വേദനാജനകമായ ശിക്ഷ പരലോകത്ത് അക്കൂട്ടരെ കാത്തിരിക്കുന്നുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ മാത്രം ആരാധിക്കൂ എന്നും, അല്ലാഹുവിന് പുറമെ വിഗ്രഹങ്ങളെ ആരാധിക്കുന്നത് ഉപേക്ഷിക്കൂ എന്നുമുള്ള ഇബ്രാഹീമിൻ്റെ കൽപ്പനക്ക് മറുപടിയായി അവർ പറഞ്ഞത് ഇതു മാത്രമാണ്: \"ഇവനെ നിങ്ങൾ കൊന്നു കളയുക. അല്ലെങ്കിൽ അഗ്നിയിലേക്ക് എറിഞ്ഞു കളയുക. അങ്ങനെ നിങ്ങളുടെ ആരാധ്യന്മാരെ നിങ്ങൾ സഹായിക്കുക.\" അപ്പോൾ അല്ലാഹു അദ്ദേഹത്തെ ആ അഗ്നിയിൽ നിന്ന് രക്ഷപ്പെടുത്തി. തീർച്ചയായും അവരദ്ദേഹത്തെ അഗ്നിയിൽ എറിഞ്ഞതിന് ശേഷം അദ്ദേഹത്തെ അല്ലാഹു രക്ഷപ്പെടുത്തി എന്നതിൽ (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്ന ജനങ്ങൾക്ക് ധാരാളം ഗുണപാഠങ്ങളുണ്ട്. കാരണം അവരാകുന്നു ഗുണപാഠങ്ങളിൽ നിന്ന് ഉപകാരമെടുക്കുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "ഇബ്രാഹീം -عَلَيْهِ السَّلَامُ- തൻ്റെ ജനതയോട് പറഞ്ഞു: ഇഹലോകത്ത് വിഗ്രഹങ്ങളെ ആരാധിക്കുന്നതിൽ പരസ്പരം സ്നേഹിച്ചും ഒരുമിച്ചും കഴിയുന്നതിന് വേണ്ടി മാത്രമാണ് അവയെ നിങ്ങൾ ആരാധ്യന്മാരായി സ്വീകരിച്ചിരിക്കുന്നത്. എന്നാൽ ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നിങ്ങൾക്കിടയിലുള്ള പരസ്പര സ്നേഹമെല്ലാം അവസാനിക്കുന്നതാണ്. അവിടെ ശിക്ഷ നേരിൽ കണ്ടുകഴിഞ്ഞാൽ നിങ്ങൾ പരസ്പരം ബന്ധമൊഴിയുന്നതും, അങ്ങോട്ടുമിങ്ങോട്ടും ശാപവാക്കുകൾ ചൊരിയുന്നതുമാണ്. നിങ്ങൾ ചെന്നുചേരുന്ന സങ്കേതമാകട്ടെ നരകവുമായിരിക്കും. അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് നിങ്ങളെ തടുക്കുന്ന സഹായികളാരും നിങ്ങൾക്കുണ്ടായിരിക്കുകയില്ല. അല്ലാഹുവിന് പുറമെ നിങ്ങൾ ആരാധിച്ചിരുന്ന വിഗ്രഹങ്ങളിൽ നിന്നോ, അവരല്ലാത്തവരിൽ നിന്നോ ഒരു സഹായിയെ നിങ്ങൾക്ക് ലഭിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ ലൂത്വ് -عَلَيْهِ السَّلَامُ- അദ്ദേഹത്തിൽ വിശ്വസിച്ചു. ഇബ്രാഹീം -عَلَيْهِ السَّلَامُ- പറഞ്ഞു: ഞാനിതാ എൻ്റെ റബ്ബിലേക്ക് പലായനം ചെയ്യുന്നു. അതിനാൽ അനുഗൃഹീതമായ ശാമിൻ്റെ ഭൂമിയിലേക്ക് ഞാൻ യാത്ര പോകുന്നു. തീർച്ചയായും അല്ലാഹു ആർക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത മഹാപ്രതാപി (അസീസ്) ആകുന്നു; അവനിലേക്ക് പലായനം ചെയ്ത ആരും തന്നെ അപമാനിതനാവുകയില്ല. തൻ്റെ തീരുമാനത്തിലും നിയന്ത്രണത്തിലും ഏറ്റവും യുക്തിയുള്ളവനുമാകുന്നു (ഹകീം) അവൻ."
    },
    {
      "resource_id": 791,
      "text": "ഇബ്രാഹീമിന് അദ്ദേഹത്തിൻ്റെ സന്താനമായ ഇസ്ഹാഖിനെയും, അദ്ദേഹത്തിൻ്റെ മകൻ യഅ്ഖൂബിനെയും നാം നൽകി. അദ്ദേഹത്തിൻ്റെ സന്തതിപരമ്പരയിൽ നാം പ്രവാചകത്വവും നിശ്ചയിച്ചു. സത്യത്തിന് വേണ്ടി അദ്ദേഹം ക്ഷമ കൈകൊണ്ടതിനുള്ള പ്രതിഫലമായി ഇഹലോകത്ത് അദ്ദേഹത്തിൻ്റെ സന്താനങ്ങൾക്ക് നാം സദ്'വൃത്തി നൽകുകയും, അദ്ദേഹത്തിന് ഉന്നതമായ കീർത്തി നൽകുകയും ചെയ്തു. തീർച്ചയായും പരലോകത്ത് സച്ചരിതരുടെ പ്രതിഫലം അദ്ദേഹത്തിന് നൽകപ്പെടുന്നതാണ്. ഇഹലോകത്ത് നൽകപ്പെട്ട പ്രതിഫലങ്ങളൊന്നും പരലോകത്ത് അദ്ദേഹത്തിനായി ഒരുക്കി വെക്കപ്പെട്ടിരിക്കുന്ന മാന്യമായ പ്രതിഫലത്തിൽ ഒരു കുറവും വരുത്തുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തൻ്റെ ജനതയോട് ലൂത്വ് പറഞ്ഞ സന്ദർഭവും സ്മരിക്കുക. അദ്ദേഹം പറഞ്ഞു: തീർച്ചയായും വളരെ മ്ലേഛമായ തിന്മ തന്നെയാണ് നിങ്ങൾ ചെയ്തു കൊണ്ടിരിക്കുന്നത്. ഈ തിന്മ നിങ്ങൾക്ക് മുൻപ് ലോകരിൽ ഒരാളും തന്നെ ചെയ്യുകയുണ്ടായിട്ടില്ല. നിങ്ങളാകുന്നു ആദ്യമായി (മനുഷ്യരുടെ) ശുദ്ധപ്രകൃതി തീർത്തും തള്ളിക്കളയുന്ന ഈ തിന്മ ഉണ്ടാക്കിയവർ."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ കാമനിവൃത്തിക്കായി പുരുഷന്മാരുമായി ഗുദസംഭോഗം നടത്തുകയും, യാത്രക്കാരുടെ വഴി മുടക്കുകയും ചെയ്യുകയാണോ?! നിങ്ങൾ ചെയ്യുന്ന ഈ മ്ലേഛവൃത്തി ഭയന്നു കൊണ്ട് അവർ നിങ്ങൾക്കരികിലൂടെ സഞ്ചരിക്കുന്നില്ല. നിങ്ങളുടെ സദസ്സുകളിൽ നഗ്നതാപ്രദർശനം നടത്തിയും നിങ്ങൾക്കരികിലൂടെ പോകുന്നവരെ വാക്ക് കൊണ്ടും പ്രവർത്തി കൊണ്ടും ഉപദ്രവിച്ചും നികൃഷ്ടമായ പ്രവർത്തനങ്ങൾ ചെയ്യുകയുമാണോ നിങ്ങൾ?! എന്നാൽ ഈ തിന്മകൾ ചെയ്യുന്നതിൽ നിന്ന് അവരെ വിലക്കിയ ലൂത്വിനോട് അദ്ദേഹത്തിൻ്റെ ജനതയുടെ മറുപടി: 'നീ ഞങ്ങളെ ഭയപ്പെടുത്തി കൊണ്ടിരിക്കുന്ന അല്ലാഹുവിൻ്റെ ശിക്ഷ ഞങ്ങൾക്ക് കൊണ്ടു വരൂ; നീ ഈ പറയുന്നതിൽ സത്യസന്ധനാണെങ്കിൽ (അതാണ് വേണ്ടത്).' എന്നു മാത്രമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആ ജനത തങ്ങളുടെ നിലപാടിൽ അഹങ്കാരത്തോടെ ഉറച്ചു നിൽക്കുകയും, അല്ലാഹുവിൻ്റെ ശിക്ഷയെ നിസ്സാരവൽക്കരിച്ചു കൊണ്ട്, അവർക്ക് മേൽ അത് കൊണ്ടുവരാൻ ആവശ്യപ്പെടുകയും ചെയ്തപ്പോൾ ലൂത്വ് -عَلَيْهِ السَّلَامُ- പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ! നിഷേധവും മ്ലേഛമായ തിന്മകളും കൊണ്ട് ഭൂമിയിൽ കുഴപ്പങ്ങൾ സൃഷ്ടിക്കുന്ന ഇവരിൽ നിന്ന് എന്നെ സഹായിക്കേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "ഇസ്ഹാഖിനെ കുറിച്ചും, അദ്ദേഹത്തിൻ്റെ (ഇസ്ഹാഖിൻ്റെ) മകൻ യഅ്ഖൂബിനെ കുറിച്ചും സന്തോഷവാർത്ത അറിയിക്കാനായി മലക്കുകൾ ഇബ്രാഹീമിൻ്റെ അരികിൽ ചെന്നപ്പോൾ അവർ അദ്ദേഹത്തോട് പറഞ്ഞു: സദൂം ജനതയെ -ലൂത്വിൻ്റെ നാട്ടുകാരെ- ഞങ്ങൾ നശിപ്പിക്കുന്നതാകുന്നു. തീർച്ചയായും ആ നാട്ടുകാർ അവർ ചെയ്തു കൊണ്ടിരിക്കുന്ന മ്ലേഛവൃത്തി കാരണത്താൽ അതിക്രമികൾ തന്നെയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇബ്രാഹീം -عَلَيْهِ السَّلَامُ- മലക്കുകളോട് പറഞ്ഞു: നിങ്ങൾ നശിപ്പിക്കാൻ ഉദ്ദേശിക്കുന്ന നാട്ടുകാർ താമസിക്കുന്നിടത്ത് ലൂത്വുമുണ്ടല്ലോ? അദ്ദേഹമാകട്ടെ, അതിക്രമികളിൽപെട്ടയാളല്ല താനും. മലക്കുകൾ പറഞ്ഞു: അവിടെ ആരെല്ലാമുണ്ടെന്നത് നമുക്ക് നന്നായി അറിയാം. അദ്ദേഹത്തെയും അദ്ദേഹത്തിൻ്റെ കുടുംബത്തെയും ആ നാട്ടുകാർക്ക് മേൽ വന്നുഭവിക്കുന്ന നാശത്തിൽ നിന്ന് നാം രക്ഷിക്കുന്നതാണ്; അദ്ദേഹത്തിൻ്റെ ഭാര്യയെ ഒഴികെ. അവൾ അവിടെ തന്നെ ബാക്കിയാവുകയും, നശിക്കുകയും ചെയ്യുന്നവരിൽ പെട്ടവളായിരിക്കും. അവളെ അവരോടൊപ്പം തന്നെ നാം നശിപ്പിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ലൂത്വിൻ്റെ ജനതയെ നശിപ്പിക്കാനായി നാം നിയോഗിച്ച മലക്കുകൾ ലൂത്വിൻ്റെ അടുക്കൽ എത്തിയപ്പോൾ അദ്ദേഹത്തിന് അത് പ്രയാസമുണ്ടാക്കുകയും, അവരുടെ ആഗമനം അദ്ദേഹത്തെ ദുഃഖിതനാക്കുകയും ചെയ്തു. തൻ്റെ നാട്ടുകാർ മലക്കുകളോട് വൃത്തികേട് പ്രവർത്തിക്കുമോ എന്നദ്ദേഹം ഭയന്നു. മലക്കുകളാകട്ടെ, പുരുഷന്മാരുടെ രൂപത്തിലാണ് അദ്ദേഹത്തിൻ്റെ അരികിൽ വന്നിരിക്കുന്നത്. അദ്ദേഹത്തിൻ്റെ ജനത സ്ത്രീകളെ വിട്ട് പുരുഷന്മാരെയാണ് കാമനിവൃത്തിക്കായി സമീപിക്കുന്നത്. മലക്കുകൾ അദ്ദേഹത്തോട് പറഞ്ഞു: താങ്കൾ ഭയക്കേണ്ടതില്ല. താങ്കളുടെ ജനത താങ്കൾക്ക് ഒരു പ്രയാസവും ഏൽപ്പിക്കുകയില്ല. അവരെ നശിപ്പിക്കുമെന്ന ഞങ്ങളുടെ വാർത്തയിൽ താങ്കൾ ദുഃഖിക്കേണ്ടതുമില്ല. താങ്കളെയും താങ്കളുടെ കുടുംബത്തെയും നാശത്തിൽ നിന്ന് ഞങ്ങൾ രക്ഷിക്കുന്നതാണ്; താങ്കളുടെ ഭാര്യയൊഴികെ. അവൾ പിന്തിനിൽക്കുകയും നശിക്കുകയും ചെയ്യുന്നവരുടെ കൂട്ടത്തിലായിരിക്കും. അവരോടൊപ്പം അവളെയും നാം നശിപ്പിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "മ്ലേഛവൃത്തികൾ ചെയ്യുന്ന ഈ നാട്ടുകാരുടെ മേൽ ആകാശത്ത് നിന്ന് ഒരു ശിക്ഷ ഞങ്ങൾ ഇറക്കുന്നതാണ്. കാമനിവൃത്തിക്കായി സ്ത്രീകളെ ഉപേക്ഷിച്ചു കൊണ്ട് പുരുഷന്മാരെ സമീപിക്കുക എന്ന മ്ലേഛമായ വൃത്തികേട് ചെയ്തു കൊണ്ട് അല്ലാഹുവിനെ അനുസരിക്കാൻ വിസമ്മതിച്ച ഇക്കൂട്ടരുടെ മേൽ ശിക്ഷയായി ചുട്ടുപഴുത്ത ഇഷ്ടികക്കല്ലുകൾ നാം വർഷിക്കും."
    },
    {
      "resource_id": 791,
      "text": "നാം നശിപ്പിച്ച ആ നാട്ടിൽ വ്യക്തമായ ഒരു ദൃഷ്ടാന്തം ചിന്തിക്കുന്ന ജനങ്ങൾക്കായി നാം അവശേഷിപ്പിച്ചിട്ടുണ്ട്. അവരാണല്ലോ ദൃഷ്ടാന്തങ്ങളിൽ നിന്ന് ഗുണപാഠമുൾക്കൊള്ളുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "മദ്യനിലേക്ക് കുടുംബപരമ്പരപ്രകാരം അവരുടെ സഹോദരനായ ശുഐബ് -عَلَيْهِ السَّلَامُ- നെയും നാം നിയോഗിച്ചു. അദ്ദേഹം പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! നിങ്ങൾ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുകയും, അവനെ മാത്രം ആരാധിക്കുന്നതിലൂടെ പരലോകത്ത് ലഭിക്കാനിരിക്കുന്ന പ്രതിഫലം കാംക്ഷിക്കുകയും ചെയ്യുക. തിന്മകൾ പ്രവർത്തിച്ചും അവ പ്രചരിപ്പിച്ചും ഭൂമിയിൽ നിങ്ങൾ കുഴപ്പമുണ്ടാക്കരുത്."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അദ്ദേഹത്തിൻ്റെ ജനത അദ്ദേഹത്തെ നിഷേധിച്ചുതള്ളി. അങ്ങനെ ഭൂകമ്പം അവരെ പിടികൂടുകയും, അവർ തങ്ങളുടെ ഭവനങ്ങളിൽ നിലംപതിച്ചവരായ നിലയിൽ വീണുകിടക്കുകയും ചെയ്തു; മുഖം കുത്തിയ നിലയിൽ, ശിരസ്സിൽ മണ്ണു പുരണ്ട രൂപത്തിൽ യാതൊരു ചലനവുമില്ലാതെ അവർ വീണു കിടന്നു."
    },
    {
      "resource_id": 791,
      "text": "അതു പോലെ ഹൂദിൻ്റെ ജനതയായ ആദിനെയും, സ്വാലിഹിൻ്റെ ജനതയായ ഥമൂദിനെയും നാം നശിപ്പിച്ചു. മക്കക്കാരേ! ഹിജ്റിലും ഹദ്വറമൗത്തിലെ ശിഹ്റിലുമുള്ള അവരുടെ ഭവനങ്ങളിൽ നിന്ന് അവർക്ക് സംഭവിച്ച നാശം നിങ്ങൾക്ക് ബോധ്യമായിട്ടുണ്ട്. തകർന്നു കിടക്കുന്ന അവരുടെ ഭവനങ്ങൾ അതിനുള്ള സാക്ഷ്യപത്രങ്ങളാണ്. പിശാച് അവർ ചെയ്തു കൊണ്ടിരുന്ന നിഷേധവും മറ്റു തിന്മകളുമെല്ലാം അവർക്ക് ഭംഗിയാക്കി തോന്നിപ്പിച്ചു. അങ്ങനെ നേരായപാതയിൽ നിന്ന് അവൻ അവരെ വഴിതെറ്റിച്ചു കളഞ്ഞു. സത്യവും അസത്യവും, സന്മാർഗവും ദുർമാർഗവും തിരിച്ചറിയാനുള്ള കാഴ്ചയുള്ളവരായിരുന്നു അവർ; കാരണം, അവരുടെ ദൂതന്മാർ അവർക്കത് പഠിപ്പിച്ചു നൽകിയിരുന്നു. എന്നാൽ സന്മാർഗം പിൻപറ്റുന്നതിന് പകരം ദേഹേഛകളെ പിൻപറ്റാനാണ് അവർ തീരുമാനിച്ചത്."
    },
    {
      "resource_id": 791,
      "text": "മൂസായുടെ ജനതയോട് അതിക്രമം പ്രവർത്തിച്ചപ്പോൾ ഖാറൂനിനെ നാം അവൻ്റെ ഭവനത്തോടെ ഭൂമിയിലേക്ക് ആഴ്ത്തി കൊണ്ട് നശിപ്പിച്ചു. ഫിർഔനിനെയും അവൻ്റെ മന്ത്രിയായിരുന്ന ഹാമാനെയും സമുദ്രത്തിൽ മുക്കി നശിപ്പിക്കുകയും ചെയ്തു. തൻ്റെ സത്യസന്ധത ബോധ്യപ്പെടുത്തുന്ന വ്യക്തമായ തെളിവുകളുമായി മൂസാ അവരുടെ അടുക്കൽ ചെന്നിരുന്നു. എന്നാൽ ഈജിപ്തിൻ്റെ മണ്ണിൽ അഹങ്കാരത്തോടെ -അദ്ദേഹത്തിൽ വിശ്വസിക്കാതെ- തിരിഞ്ഞു കളയുകയാണ് അവർ ചെയ്തത്. നമ്മുടെ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെട്ടോടാൻ അവർക്ക് കഴിയുകയില്ലായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ നാശം വിതക്കുന്ന നമ്മുടെ ശിക്ഷ കൊണ്ട് ഈ പറഞ്ഞവരെയെല്ലാം നാം പിടികൂടി. അട്ടിയട്ടിയായി ചൂളവെച്ച ഇഷ്ടികക്കല്ലുകൾ വർഷിക്കപ്പെട്ട ലൂത്വിൻ്റെ ജനത അക്കൂട്ടത്തിലുണ്ട്. ഘോരശബ്ദം പിടികൂടിയ സ്വാലിഹിൻ്റെ ജനതയും, ശുഐബിൻ്റെ ജനതയുമുണ്ട്. തൻ്റെ ഭവനത്തോടൊപ്പം ഭൂമിയിലേക്ക് ആഴ്ത്തപ്പെട്ട ഖാറൂനും, നാം മുക്കി നശിപ്പിച്ച നൂഹിൻ്റെ ജനതയും ഫിർഔനും ഹാമാനുമുണ്ട്. അല്ലാഹു അവരോടൊന്നും അനീതി ചെയ്യുകയായിരുന്നില്ല; ഒരു തെറ്റും ചെയ്യാതെ അവരെ നശിപ്പിച്ചതുമല്ല. എന്നാൽ അവർ തിന്മകൾ പ്രവർത്തിച്ചു കൊണ്ട് സ്വന്തത്തോ ട് തന്നെ അതിക്രമം ചെയ്യുകയായിരുന്നു; അങ്ങനെ ശിക്ഷ അവർ സ്വയം തന്നെ അർഹതപ്പെടുത്തിയതാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നന്മ പ്രതീക്ഷിച്ചു കൊണ്ടും, ശുപാർശക്ക് വേണ്ടിയും അല്ലാഹുവിന് പുറമെ വിഗ്രഹങ്ങളെ ആരാധിക്കുന്നതിനായി സ്വീകരിച്ച ബഹുദൈവാരാധകരുടെ ഉപമ ഒരു എട്ടുകാലിയുടെ ഉപമയാകുന്നു. (മറ്റു ജീവികളുടെ) ഉപദ്രവത്തിൽ നിന്ന് രക്ഷപ്പെടാനായി അതൊരു വീടുണ്ടാക്കി. എന്നാൽ വീടുകളിൽ ഏറ്റവും ദുർബലമായ വീട് എട്ടുകാലിയുടെ വീടാകുന്നു. അതിൻ്റെ ശത്രുക്കളെ തടുക്കാനുള്ള കെൽപ്പ് ആ വീടിനില്ല. അതു പോലെ തന്നെയാണ് അവരുടെ വിഗ്രഹങ്ങളും; ഒരു ഉപകാരം ചെയ്യാനോ എന്തെങ്കിലും ഉപദ്രവമേൽപ്പിക്കാനോ അല്ലാഹുവിങ്കൽ ശുപാർശ പറയാനോ അവക്ക് സാധിക്കുകയില്ല. അക്കാര്യം ബഹുദൈവാരാധകർ തിരിച്ചറിഞ്ഞിരുന്നെങ്കിൽ ഒരിക്കലും അല്ലാഹുവിന് പുറമെ ആരാധിക്കാനായി അവർ വിഗ്രഹങ്ങളെ സ്വീകരിക്കില്ലായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവർ അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്നവയെ അവൻ അറിയുന്നുണ്ട്. യാതൊന്നും അതിൽ നിന്ന് അവന് അവ്യക്തമാവുകയില്ല. ഒരിക്കലും പരാജയപ്പെടുത്തപ്പെടാത്ത മഹാപ്രതാപിയും (അസീസ്), തൻ്റെ സൃഷ്ടിപ്പിലും നിർണ്ണയത്തിലും നിയന്ത്രണത്തിലും അങ്ങേയറ്റം യുക്തിയുള്ളവനും (ഹകീം) ആകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യർക്കായി നാം വിവരിച്ചു നൽകുന്ന ഈ ഉപമകൾ അവരെ തൊട്ടുണർത്തുന്നതിനും, അവർക്ക് സത്യം ബോധ്യപ്പെടുത്തി നൽകുന്നതിനുമാകുന്നു. അവ വേണ്ട രൂപത്തിൽ മനസ്സിലാക്കുന്നത് അല്ലാഹുവിൻ്റെ മതനിയമങ്ങളും അതിൻ്റെ യുക്തിഭദ്രമായ ലക്ഷ്യങ്ങളും അറിയുന്നവർ മാത്രമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ആകാശങ്ങളെയും ഭൂമിയെയും യാഥാർഥ്യമായി സൃഷ്ടിച്ചിരിക്കുന്നു. നിരർത്ഥകമായി കൊണ്ടല്ല അവയെ അവൻ സൃഷ്ടിച്ചിരിക്കുന്നത്. അവൻ വെറുതെ ഉണ്ടാക്കിയതുമല്ല അവയെ. (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നവർക്ക് അല്ലാഹുവിൻ്റെ ശക്തി ബോധ്യപ്പെടുത്തി നൽകുന്ന വ്യക്തമായ തെളിവ് അതിലുണ്ട്. കാരണം, അവരാകുന്നു സൃഷ്ടികളിൽ നിന്ന് സ്രഷ്ടാവിനെ അറിയുന്നവർ. എന്നാൽ നിഷേധികളാകട്ടെ, ചക്രവാളങ്ങളിലും സ്വദേഹങ്ങളിലുമുള്ള ദൃഷ്ടാന്തങ്ങൾക്കരികിലൂടെ കടന്നു പോകുന്നു. എന്നാൽ, സ്രഷ്ടാവായ അല്ലാഹുവിൻ്റെ മഹത്വത്തെക്കുറിച്ചും ശക്തിയെക്കുറിച്ചും അവരുടെ ശ്രദ്ധതിരിയുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ജനങ്ങൾക്ക് അല്ലാഹു നിനക്ക് നൽകിയ സന്ദേശമായ ഖുർആനിൽ നിന്ന് നീ പാരായണം ചെയ്തു കേൾപ്പിക്കുക. നിസ്കാരം അതിൻ്റെ പരിപൂർണ്ണ രൂപത്തിൽ നിർവ്വഹിക്കുകയും ചെയ്യുക. തീർച്ചയായും, പരിപൂർണ്ണമായ രൂപത്തിൽ നിർവ്വഹിക്കപ്പെടുന്ന നിസ്കാരം അതിൻ്റെ വക്താക്കളെ തിന്മകളിലും തെറ്റുകളിലും ചെന്നുപതിക്കുന്നതിൽ നിന്ന് വിലക്കും. കാരണം, തിന്മകൾ ചെയ്യുന്നതിൽ നിന്ന് തടയുന്ന തരത്തിൽ നിസ്കാരം ഹൃദയത്തിൽ പ്രകാശം നിറക്കുകയും, നന്മകളിലേക്ക് വഴികാട്ടുകയും ചെയ്യും. എല്ലാത്തിനെക്കാളും മഹത്തരമായുള്ളത് അല്ലാഹുവിനെ കുറിച്ചുള്ള സ്മരണയാകുന്നു. അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതെല്ലാം അറിയുന്നു. നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ ഒന്നും തന്നെ അവന് അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുകയും ചെയ്യുന്നതാണ്. നന്മയാണെങ്കിൽ നന്മയും തിന്മയാണെങ്കിൽ തിന്മയും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! (വേദക്കാരായ) യഹൂദ-നസ്വാറാക്കളോട് ഏറ്റവും നല്ല ശൈലിയിലും ഉത്തമമായ വഴിയിലുമല്ലാതെ നിങ്ങൾ സംഭാഷണത്തിലോ തർക്കത്തിലോ ഏർപ്പെടരുത്. ഉൽബോധനവും വ്യക്തമായ പ്രമാണങ്ങളും ഉൾക്കൊള്ളുന്ന തരത്തിലുള്ള പ്രബോധനമാണത്.ധിക്കാരവും അഹങ്കാരവും വെച്ചു പുലർത്തിയും, നിങ്ങളോട് യുദ്ധം പ്രഖ്യാപിച്ചും അതിക്രമം പ്രവർത്തിച്ചവരോടൊഴികെ. അവർ ഇസ്ലാം സ്വീകരിക്കുകയോ, കീഴടങ്ങി കൊണ്ട് ഒതുങ്ങിയ നിലയിൽ ജിസ്യ (കപ്പം) നൽകുകയോ ചെയ്യുന്നതു വരെ അവരോട് നിങ്ങൾ യുദ്ധം ചെയ്യുക. യഹൂദരോടും നസ്വാറാക്കളോടും നിങ്ങൾ പറയുകയും ചെയ്യുക: അല്ലാഹു ഞങ്ങളുടെ മേൽ അവതരിപ്പിച്ച ഖുർആനിലും, നിങ്ങൾക്ക് മേൽ അവതരിപ്പിച്ച തൗറാത്തിലും ഇഞ്ചീലിലും ഞങ്ങൾ വിശ്വസിച്ചിരിക്കുന്നു. ഞങ്ങളുടെയും നിങ്ങളുടെയും ആരാധ്യൻ ഏകആരാധ്യനാകുന്നു. അവന് ആരാധ്യതയിലോ രക്ഷാധികാരത്തിലോ അവൻ്റെ പരിപൂർണ്ണതയിലോ ഒരു പങ്കുകാരനുമില്ല. അവന് മാത്രം കീഴൊതുങ്ങുകയും അവനോട് അങ്ങേയറ്റം വിനയമുള്ളവരുമാകുന്നു ഞങ്ങൾ."
    },
    {
      "resource_id": 791,
      "text": "താങ്കൾക്ക് മുൻപുള്ളവർക്ക് മേൽ അവതരിപ്പിച്ചതു പോലെ താങ്കളുടെ മേൽ നാം ഖുർആൻ അവതരിപ്പിച്ചിരിക്കുന്നു. തൗറാത്ത് പാരായണം ചെയ്യുന്ന ഇവരിൽ പെട്ട ചിലർ -അബ്ദുല്ലാഹിബ്നു സലാമിനെ പോലുള്ളവർ- അതിൽ (ഖുർആനിൽ) വിശ്വസിക്കുന്നുണ്ട്. കാരണം അവരുടെ വേദഗ്രന്ഥങ്ങളിൽ ഖുർആനിൻ്റെ വിശേഷണങ്ങൾ അവർ കണ്ടിട്ടുണ്ട്. ബഹുദൈവാരാധകരിൽ പെട്ട ചിലരും അതിൽ വിശ്വസിച്ചിട്ടുണ്ട്. സത്യം പ്രകടമായി വെളിപ്പെട്ടതിന് ശേഷവും അതിനെ അങ്ങേയറ്റം നിഷേധിച്ചു തള്ളുക എന്നത് സ്ഥിരംരീതിയായി സ്വീകരിച്ച (അല്ലാഹുവിനെ) നിഷേധിക്കുന്നവരല്ലാതെ നമ്മുടെ ആയത്തുകളെ നിഷേധിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾ ഖുർആനിന് മുൻപ് ഏതെങ്കിലുമൊരു ഗ്രന്ഥം വായിക്കുകയോ, താങ്കളുടെ വലതു കൈ കൊണ്ട് എന്തെങ്കിലുമൊന്ന് എഴുതുകയോ ചെയ്തിട്ടില്ല. കാരണം താങ്കൾ നിരക്ഷരനാണ്; എഴുതാനോ വായിക്കാനോ താങ്കൾക്കറിയുകയില്ല. താങ്കൾ വായിക്കുകയും എഴുതുകയും ചെയ്തിരുന്ന വ്യക്തിയായിരുന്നെങ്കിൽ വിഡ്ഢികളായ ജനങ്ങൾക്ക് താങ്കളുടെ പ്രവാചകത്വത്തിൽ സംശയിക്കാമായിരുന്നു. മുൻപ് അവതരിപ്പിക്കപ്പെട്ട ഗ്രന്ഥങ്ങളിൽ നിന്ന് താങ്കൾ പകർത്തിയെഴുതിയതാണെന്ന് അവർ മുറവിളി കൂട്ടുകയും ചെയ്യുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ താങ്കൾക്ക് മേൽ അവതരിക്കപ്പെട്ടിരിക്കുന്ന ഈ ഖുർആൻ (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നവരിൽ പെട്ട പണ്ഡിതന്മാരുടെ ഹൃദയങ്ങളിലുള്ള വ്യക്തമായ ആയത്തുകളാകുന്നു. അല്ലാഹുവിനെ നിഷേധിച്ചും, അവനിൽ പങ്കുചേർത്തും അതിക്രമം പ്രവർത്തിച്ചവരല്ലാതെ നമ്മുടെ ആയത്തുകളെ നിഷേധിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർ പറഞ്ഞു: മുൻപുള്ള ദൂതന്മാർക്ക് മേൽ അവതരിപ്പിച്ചതു പോലെയുള്ള ദൃഷ്ടാന്തങ്ങൾ മുഹമ്മദിൻ്റെ രക്ഷിതാവിന് അവൻ്റെ മേൽ അവതരിപ്പിച്ചു കൂടായിരുന്നോ?! അല്ലാഹുവിൻ്റെ റസൂലേ! ആ അഭിപ്രായം മുന്നോട്ടു വെച്ചവരോട് പറയുക: ദൃഷ്ടാന്തങ്ങൾ അല്ലാഹുവിൻ്റെ കയ്യിൽ മാത്രമാകുന്നു. അവൻ ഉദ്ദേശിക്കുമ്പോൾ അവ അവൻ ഇറക്കുന്നതാണ്. എനിക്ക് ദൃഷ്ടാന്തങ്ങൾ ഇറക്കുവാൻ സാധിക്കുകയില്ല. അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് നിങ്ങളെ വ്യക്തമായി താക്കീത് ചെയ്യുന്ന ഒരു താക്കീതുകാരൻ മാത്രമാകുന്നു ഞാൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ദൃഷ്ടാന്തങ്ങൾ ആവശ്യപ്പെടുന്ന ഇക്കൂട്ടർക്ക് മേൽ പാരായണം ചെയ്യപ്പെടുന്ന രൂപത്തിൽ അങ്ങയുടെ മേൽ നാം ഖുർആൻ അവതരിപ്പിച്ചിട്ടുണ്ട് എന്നത് അവർക്ക് മതിയായിട്ടില്ലേ?! തീർച്ചയായും അവരുടെ മേൽ അവതരിക്കപ്പെട്ട ഖുർആനിൽ (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്ന ജനങ്ങൾക്ക് കാരുണ്യവും ഉൽബോധനവുമുണ്ട്. ഖുർആനിലുള്ളത് ഉപകാരപ്പെടുന്നതും അത്തരക്കാർക്കാകുന്നു. അവർ ആവശ്യപ്പെടുന്ന രൂപത്തിൽ, മുൻപുള്ള നബിമാർക്ക് മേൽ അവതരിക്കപ്പെട്ടതിന് സമാനമായതിനെക്കാൾ ഉത്തമമായതാകുന്നു അവർക്ക് മേൽ അവതരിക്കപ്പെട്ടിരിക്കുന്ന ഈ ഖുർആൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: ഞാൻ കൊണ്ടു വന്നിട്ടുള്ളത് സത്യമാണെന്നതിനും, നിങ്ങളതിനെ നിഷേധിച്ചിട്ടുണ്ട് എന്നതിനും സാക്ഷിയായി അല്ലാഹു മതി. ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളത് അവനറിയുന്നു. അവയിലുള്ള ഒരു കാര്യവും അല്ലാഹുവിന് അവ്യക്തമാവുകയില്ല. അല്ലാഹുവിന് പുറമെ ആരാധിക്കപ്പെടുന്ന എന്തൊക്കെയുണ്ടോ ആ അർത്ഥശൂന്യമായതിലെല്ലാം വിശ്വസിക്കുകയും, ആരാധനക്ക് അർഹതയുള്ള ഏകആരാധ്യനായ അല്ലാഹുവിനെ നിഷേധിക്കുകയും ചെയ്തവർ; അവർ തന്നെയാകുന്നു യഥാർഥ നഷ്ടക്കാർ. കാരണം (അല്ലാഹുവിലുള്ള) വിശ്വാസത്തിന് പകരം അവർ തിരഞ്ഞെടുത്തത് (അവനെ) നിഷേധിക്കുക എന്നതാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾ ബഹുദൈവാരാധകർക്ക് താക്കീത് നൽകിയ ശിക്ഷക്ക് വേണ്ടി അവർ ധൃതി കൂട്ടുന്നു. അല്ലാഹു അവരുടെ ശിക്ഷക്കായി -നേരത്തെയാവുകയോ വൈകുകയോ ചെയ്യാത്ത- ഒരു സമയം നിശ്ചയിച്ചിട്ടില്ലായിരുന്നെങ്കിൽ അവർ ആവശ്യപ്പെടുന്ന ശിക്ഷ അവർക്ക് വന്നെത്തുകതന്നെ ചെയ്യുമായിരുന്നു. അവർ പ്രതീക്ഷിച്ചിരിക്കാത്ത വേളയിൽ പൊടുന്നനെ അതവരിലേക്ക് എത്തുകതന്നെ ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "നീ അവർക്ക് താക്കീത് നൽകിയിരിക്കുന്ന ശിക്ഷക്ക് വേണ്ടി അവർ ധൃതി കൂട്ടിക്കൊണ്ടിരിക്കുന്നു. തീർച്ചയായും അല്ലാഹു (അവനെ) നിഷേധിച്ചവർക്ക് ഒരുക്കി വെച്ചിരിക്കുന്ന നരകം അവരെ വലയം ചെയ്യുന്നതാകുന്നു; അതിൻ്റെ ശിക്ഷയിൽ നിന്ന് അവർക്ക് ഓടി രക്ഷപ്പെടാനാവില്ല."
    },
    {
      "resource_id": 791,
      "text": "ശിക്ഷ അവരുടെ മുകളിൽ നിന്ന് അവരെ മൂടിക്കളയുന്ന ദിവസം. അവരുടെ കാലുകൾക്ക് താഴെ അതവർക്ക് വിരിപ്പാവുകയും ചെയ്യും. അക്കൂട്ടരെ ആക്ഷേപിച്ചുകൊണ്ട് അല്ലാഹു അവരോട് പറയും: നിങ്ങൾ പ്രവർത്തിച്ചു കൊണ്ടിരുന്ന ബഹുദൈവാരാധനക്കും തിന്മകൾക്കുമുള്ള പ്രതിഫലം ആസ്വദിച്ചു കൊള്ളുക."
    },
    {
      "resource_id": 791,
      "text": "എന്നിൽ വിശ്വസിച്ചവരായ എൻ്റെ ദാസന്മാരേ! എന്നെ ആരാധിക്കാൻ സാധിക്കാത്ത നാട്ടിൽ നിന്ന് നിങ്ങൾ പലായനം ചെയ്യുക. തീർച്ചയായും എൻ്റെ ഭൂമി വിശാലമാകുന്നു. അതിനാൽ എന്നെ മാത്രം നിങ്ങൾ ആരാധിക്കുക. എന്നിൽ ഒരാളെയും നിങ്ങൾ പങ്കുചേർക്കാതിരിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "മരണത്തെ കുറിച്ചുള്ള ഭയം നിങ്ങളെ (എന്നെ ആരാധിക്കാൻ വേണ്ടി) പലായനം ചെയ്യുന്നതിൽ നിന്ന് തടയാതിരിക്കട്ടെ. എല്ലാ ആത്മാവും മരണം ആസ്വദിക്കുന്നതാണ്. ശേഷം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ എൻ്റെ അടുക്കലേക്ക് മാത്രമാകുന്നു വിചാരണക്കും പ്രതിഫലത്തിനുമായി നിങ്ങൾ മടങ്ങുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവനിലേക്ക് അടുപ്പിക്കുന്ന സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവരെ സ്വർഗത്തിലെ ഉന്നതമായ ഭവനങ്ങളിൽ നാം വസിപ്പിക്കുന്നതാണ്. അവയുടെ താഴ്ഭാഗത്തു കൂടെ അരുവികൾ ഒഴുകുന്നതായിരിക്കും. എന്നെന്നേക്കുമായി അവരതിൽ വസിക്കുന്നതുമായിരിക്കും. അവിടെ ഒരിക്കലും അവർ നശിച്ചു പോകുന്നതല്ല. അല്ലാഹുവിനെ അനുസരിച്ചവർക്ക് നൽകപ്പെടുന്ന ഈ പ്രതിഫലം എത്ര നല്ല പ്രതിഫലമാണ്!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ അനുസരിക്കുന്നതിലും, അവനെ ധിക്കരിക്കാതിരിക്കുന്നതിലും ക്ഷമയോടെ നിലകൊണ്ട സൽകർമ്മികളുടെ പ്രതിഫലം എത്ര വിശിഷ്ടമായിരിക്കുന്നു! തങ്ങളുടെ എല്ലാ കാര്യങ്ങളിലും അല്ലാഹുവിൻ്റെ മേൽ മാത്രം ഭരമേൽപ്പിക്കുന്നവരുമത്രെ അവർ."
    },
    {
      "resource_id": 791,
      "text": "എല്ലാ ജീവികളും -അവ എത്രയധികമുണ്ടെങ്കിലും-; അവക്കൊന്നും തങ്ങളുടെ ഉപജീവനം സ്വരുക്കൂട്ടുവാനോ വഹിക്കുവാനോ സാധിക്കുകയില്ല. അല്ലാഹു അവയ്ക്കും നിങ്ങൾക്കുമെല്ലാം ഉപജീവനം നൽകുന്നു. അതിനാൽ പട്ടിണി ഭയന്നു കൊണ്ട് (അല്ലാഹുവിനെ ആരാധിക്കാൻ സാധിക്കുന്നയിടത്തേക്ക്) പലായനം ചെയ്യാതിരിക്കാൻ നിങ്ങൾക്കൊരു ന്യായവുമില്ല. നിങ്ങളുടെ എല്ലാ വാക്കുകളും കേൾക്കുന്നവനും (സമീഅ്), നിങ്ങളുടെ ഉദ്ദേശങ്ങളും പ്രവർത്തനങ്ങളുമെല്ലാം അറിയുന്നവനും (അലീം) ആകുന്നു അവൻ. യാതൊരു കാര്യവും അവന് അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം നിങ്ങൾക്കവൻ നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് 'ആരാണ് ആകാശങ്ങളെ സൃഷ്ടിച്ചത്? ആരാണ് ഭൂമിയെ സൃഷ്ടിച്ചത്? ആരാണ് സൂര്യനെയും ചന്ദ്രനെയും മാറിമാറി വരുന്ന നിലക്ക് വിധേയപ്പെടുത്തിയത്?' എന്നെല്ലാം ചോദിച്ചാൽ ഉറപ്പായും അവർ പറയും: അവയെ എല്ലാം സൃഷ്ടിച്ചത് അല്ലാഹുവാകുന്നു. അപ്പോൾ പിന്നെ എങ്ങനെയാണ് അല്ലാഹുവിൽ മാത്രം വിശ്വസിക്കുന്നതിൽ നിന്ന് അവർ വഴിതിരിക്കപ്പെടുകയും, അല്ലാഹുവിന് പുറമെ ഒരുപകാരമോ ഉപദ്രവമോ ചെയ്യാത്ത ആരാധ്യവസ്തുക്കളെ അവർ ആരാധിക്കുന്നതും?!"
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ ദാസന്മാരിൽ നിന്ന് ഉദ്ദേശിക്കുന്നവർക്ക് അല്ലാഹു ഉപജീവനം വിശാലമാക്കി നൽകുന്നു. ഉദ്ദേശിക്കുന്നവർക്ക് അവനത് ഇടുക്കമുള്ളതാക്കുകയും ചെയ്യുന്നു. അതിൻ്റെ പിന്നിലെല്ലാം അല്ലാഹുവിന് -അവനറിയാവുന്ന- യുക്തിയും ലക്ഷ്യവുമുണ്ട്. തീർച്ചയായും അല്ലാഹു എല്ലാ കാര്യങ്ങളെ കുറിച്ചും അറിയുന്നവനാകുന്നു. അവന് യാതൊരു കാര്യവും അവ്യക്തമാവുകയില്ല. തൻ്റെ ദാസന്മാർക്ക് അനുയോജ്യമായ അവസ്ഥാന്തരങ്ങൾ എന്തെന്നതും അവന് അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ബഹുദൈവാരാധകരോട് 'ആരാണ് ആകാശത്ത് നിന്ന് വെള്ളം ചൊരിയുകയും, അങ്ങനെ വരണ്ടുണങ്ങി കിടന്നിരുന്ന ഭൂമിയിൽ ചെടികൾ മുളപ്പിക്കുകയും ചെയ്തത്?' എന്നു ചോദിച്ചാൽ ഉറപ്പായും അവർ പറയും: ആകാശത്ത് നിന്ന് മഴ വർഷിച്ചതും, അതു മൂലം ഭൂമിയിൽ ചെടികൾ മുളപ്പിച്ചതും അല്ലാഹുവാകുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: നിങ്ങൾക്ക് എതിരെയുള്ള തെളിവ് സുവ്യക്തമാക്കിയവനായ അല്ലാഹുവിന് സർവ്വസ്തുതിയും. എന്നാൽ ചുരുക്കത്തിൽ അവരിൽ ബഹുഭൂരിപക്ഷവും ചിന്തിച്ചു മനസ്സിലാക്കുന്നില്ല എന്നതാണ് യാഥാർഥ്യം. കാരണം ചിന്തിച്ചു മനസ്സിലാക്കുന്നവരായിരുന്നു അവരെങ്കിൽ അല്ലാഹുവോടൊപ്പം ഒരുപകാരമോ ഉപദ്രവമോ ചെയ്യാത്ത വിഗ്രഹങ്ങളെ അവർ പങ്കുചേർക്കില്ലായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ ഐഹികജീവിതം അതുമായി ഹൃദയം ബന്ധിപ്പിച്ചവർക്ക് -അതിലുള്ള ദേഹേഛകളും വിഭവങ്ങളും കാരണത്താൽ- വിനോദവും കളിയുമല്ലാതെ മറ്റൊന്നുമല്ല. അതാകട്ടെ, വളരെ വേഗതയിൽ അവസാനിച്ചു പോവുകയും ചെയ്യും. തീർച്ചയായും, പരലോകജീവിതമാകുന്നു യഥാർഥത്തിലുള്ള ജീവിതം; കാരണം, അത് എന്നെന്നും നിലനിൽക്കുന്നതാണ്. അക്കാര്യം അവർ മനസ്സിലാക്കിയിരുന്നെങ്കിൽ അവസാനിച്ചു പോകുന്നതിന് (ഇഹലോക ജീവിതത്തിന്) എന്നെന്നും നിലനിൽക്കുന്നതിനെക്കാൾ (പരലോക ജീവിതത്തെക്കാൾ) അവർ പ്രാധാന്യം നൽകില്ലായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർ സമുദ്രത്തിൽ (സഞ്ചരിക്കുന്ന) കപ്പലിൽ കയറിയാൽ മുങ്ങിമരിക്കാതെ തങ്ങളെ രക്ഷിക്കുവാൻ അല്ലാഹുവിനെ മാത്രം നിഷ്കളങ്കമായി വിളിച്ചു പ്രാർത്ഥിക്കും. എന്നാൽ മുങ്ങിമരിക്കുന്നതിൽ നിന്ന് അവൻ അവരെ രക്ഷപ്പെടുത്തിയാലാകട്ടെ, അല്ലാഹുവോടൊപ്പം മറ്റ് ആരാധ്യന്മാരെ വിളിച്ചു പ്രാർത്ഥിക്കുന്ന ബഹുദൈവാരാധകരായി അവർ വീണ്ടും മാറുന്നത് കാണാം."
    },
    {
      "resource_id": 791,
      "text": "നാം അവർക്ക് നൽകിയ അനുഗ്രഹങ്ങൾ നിഷേധിക്കുന്നതിനും, ഐഹികജീവിതത്തിൽ അവർക്ക് നൽകപ്പെട്ട അലങ്കാരങ്ങളിൽ സുഖലോലുപരാകുന്നതിനും വേണ്ടി അവർ ബഹുദൈവാരാധകരായി തന്നെ വീണ്ടും മാറി. തങ്ങളുടെ മോശം പര്യവസാനത്തെ കുറിച്ച് മരണവേളയിൽ അവർ അറിഞ്ഞു കൊള്ളും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു തങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞിരിക്കുന്ന അനുഗ്രഹങ്ങളെ നിഷേധിക്കുന്ന ഇക്കൂട്ടർ (സമുദ്രത്തിൽ) മുങ്ങിമരിക്കുന്നതിൽ നിന്ന് രക്ഷപ്പെടുത്തിയതു പോലെ മറ്റൊരു അനുഗ്രഹം അവർക്ക് മേൽ വർഷിച്ചിരിക്കുന്നത് കാണുന്നില്ലേ?! അവർക്കായി തങ്ങളുടെ രക്തവും സമ്പാദ്യവും നിർഭയത്തോടെ സുരക്ഷിതമായിരിക്കുന്ന ഹറം (മക്ക) നാം അവർക്ക് നൽകിയില്ലേ?! എന്നാൽ അതേ സമയം അവർക്ക് പുറമെയുള്ളവരുടെ മേൽ ശത്രുക്കൾ ഇരച്ചു കയറുകയും, അങ്ങനെ അവർ കൊല്ലപ്പെടുകയും തടവിലാക്കപ്പെടുകയും, അവരുടെ സ്ത്രീകളും കുട്ടികളും അടിമകളാക്കപ്പെടുകയും, അവരുടെ സമ്പാദ്യം കൊള്ളയടിക്കപ്പെടുകയും ചെയ്യുന്നു. കെട്ടിയുണ്ടാക്കപ്പെട്ട അവരുടെ ആരാധ്യവസ്തുക്കളാകുന്ന നിരർത്ഥകതയിൽ അവർ വിശ്വസിക്കുകയും, അവർക്ക് മേൽ അല്ലാഹു ചൊരിഞ്ഞ അനുഗ്രഹങ്ങളെ അവർ നിഷേധിക്കുകയും, അല്ലാഹുവിനോട് നന്ദി കാണിക്കാതിരിക്കുകയുമാണോ അവർ?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ മേൽ കള്ളം കെട്ടിച്ചമക്കുകയും, അവന് പങ്കുകാരെ നിശ്ചയിക്കുകയും, അല്ലാഹുവിൻ്റെ ദൂതൻ കൊണ്ടു വന്ന സത്യത്തെ നിഷേധിക്കുകയും ചെയ്തവനെക്കാൾ അതിക്രമിയായി മറ്റാരുമില്ല. (അല്ലാഹുവിനെ) നിഷേധിച്ചവർക്കും അവർക്ക് സമാനരായവർക്കും നരകത്തിൽ വാസസ്ഥലമുണ്ടെന്നതിൽ യാതൊരു സംശയവുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ തൃപ്തി പ്രതീക്ഷിച്ചു കൊണ്ട് തങ്ങളുടെ ദേഹേഛകളോട് പൊരുതിയവരെ നേരായ മാർഗത്തിലേക്ക് നാം എത്തിക്കുന്നതാണ്. തീർച്ചയായും അല്ലാഹു സദ്'വൃത്തരെ സഹായിച്ചു കൊണ്ടും അവർക്ക് പിൻബലം നൽകിക്കൊണ്ടും, അവരെ സന്മാർഗത്തിലേക്ക് നയിച്ചു കൊണ്ടും അവരോടൊപ്പമാകുന്നു."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "29" }
  }
}
