{
  "translations": [
    { "resource_id": 819, "text": "الم" },
    {
      "resource_id": 819,
      "text": "کیا لوگ یہ سمجھتے ہیں کہ وہ محض یہ کہنے پر چھوڑ دئے جائیں گے کہ ہم ایمان لائے اور ان کو جانچا نہ جائے گا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان لوگوں کو جانچا ہے جو ان سے پہلے تھے، پس اللہ ان لوگوں کو جان کر رہے گا جو سچے ہیں اور وہ جھوٹوں کو بھی ضرور معلوم کرے گا"
    },
    {
      "resource_id": 819,
      "text": "کیا جو لوگ برائیاں کر رہے ہیں وہ سمجھتے ہے کہ وہ ہم سے بچ جائیں گے بہت برا فیصلہ ہے جو وہ کر رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "جو شخص اللہ سے ملنے کی امید رکھتا ہے تو اللہ کا وعدہ ضرور آنے والا ہے اور وہ سننے والا ہے، جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو شخص محنت کرے تو وہ اپنے ہی ليے محنت کرتا ہے بے شک اللہ جہان والوں سے بے نیاز ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ ایمان لائے اور انھوں نے نیک کام کیا تو ہم ان کی برائیاں ان سے دور کردیں گے اور ان کو ان کے عمل کا بہترین بدلہ دیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے انسان کو تاکید کی کہ وہ اپنے ماں باپ کے ساتھ نیک سلوک کرے اور اگر وہ تجھ پر دباؤ ڈالیں کہ تو ایسی چیز کو میرا شریک ٹھہرائے جس کا تجھ کو کوئی علم نہیں تو ان کی اطاعت نہ کر تم سب کو میرے پاس لوٹ کر آنا ہے، پھر میں تم کو بتادوں گا جو کچھ تم کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ ایمان لائے اور انھوں نے نیک کام کیا تو ہم ان کو نیک بندوں میں داخل کریں گے"
    },
    {
      "resource_id": 819,
      "text": "اور لوگوں میں کوئی ایسا ہے جو کہتا ہے کہ ہم اللہ پر ایمان لائے پھر جب اللہ کی راہ میں اس کو ستایا جاتا ہے تو وہ لوگوں کے ستانے کو اللہ کے عذاب کی طرح سمجھ لیتاہے اور اگر تمھارے رب کی طرف سے کوئی مدد آجائے تو وہ کہیں گے کہ ہم تو تمھارے ساتھ تھے کیا اللہ اس سے اچھی طرح باخبر نہیں جو لوگوں کے دلوں میں ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ ضرو رمعلوم کرے گا ان لوگوں کو جو ایمان لائے اور وہ ضرور معلوم کرے گامنافقین کو"
    },
    {
      "resource_id": 819,
      "text": "اور منکر لوگ ایمان والوں سے کہتے ہیں کہ تم ہمارے راستہ پر چلو اور ہم تمھارے گناہوں کو اٹھالیں گے اور وہ ان کے گناہوں میں سے کچھ بھی اٹھانے والے نہیں ہیں  بے شک وہ جھوٹے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور وہ اپنے بوجھ اٹھائیں گے، اور اپنے بوجھ کے ساتھ کچھ اوربوجھ بھی اور یہ لوگ جو جھوٹی باتیں بناتے ہیں قیامت کے دن اس کی بابت ان سے پوچھ ہوگی"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے نوح کو اس کی قوم کی طرف بھیجا تو وہ ان کے اندر پچاس سال کم ایک ہزار سال رہا پھر ان کو طوفان نے پکڑ لیا اور وہ ظالم تھے"
    },
    {
      "resource_id": 819,
      "text": "پھر ہم نے نوح کو اور کشتی والوں کو بچالیا اور ہم نے اس واقعہ کو دنیا والوں کے ليے ایک نشانی بنادیا"
    },
    {
      "resource_id": 819,
      "text": "اور ابراہیم کو جب کہ اس نے اپنی قوم سے کہا کہ اللہ کی عبادت کرو اور اس سے ڈرو یہ تمھارے ليے بہتر ہے اگر تم جانو"
    },
    {
      "resource_id": 819,
      "text": "تم لوگ اللہ کو چھوڑ کر محض بتوں کو پوجتے ہو اور تم جھوٹی باتیں گھڑتے ہو اللہ کے سوا تم جن کی عبادت کرتے ہو وہ تم کو رزق دینے کا اختیار نہیں رکھتے پس تم اللہ کے پاس رزق تلاش کرو اور اس کی عبادت کرو اور اس کا شکر ادا کرو اسی کی طرف تم لوٹائے جاؤ گے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم جھٹلاؤ گے تو تم سے پہلے بہت سی قومیں جھٹلاچکی ہیں  اور رسول پر صاف صاف پہنچا دینے کے سوا کوئی ذمہ داری نہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا لوگوں نے نہیں دیکھا کہ اللہ کس طرح خلق کو شروع کرتا ہے، پھر وہ اس کو دہرائے گا بے شک یہ اللہ پر آسان ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ زمین میں چلو پھرو،پھر دیکھو کہ اللہ نے کس طرح خلق کو شروع کیا، پھر وہ اس کو دوبارہ اٹھائے گا بے شک اللہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 819,
      "text": "وہ جس کو چاہے گا عذاب دے گا اور جس پر چاہے گا رحم کرے گا اور اسی کی طرف تم لوٹائے جاؤ گے"
    },
    {
      "resource_id": 819,
      "text": "اور تم نہ زمین میں عاجز کرنے والے ہو اور نہ آسمان میں ، اور تمھارے ليے اللہ کے سوا نہ کوئی کارساز ہے اورنہ کوئی مدد گار"
    },
    {
      "resource_id": 819,
      "text": "اور جن لوگوں نے اللہ کی آیتوں کا اور اس سے ملنے کا انکار کیا تو وہی میری رحمت سے محروم ہوئے اور ان کے ليے درد ناک عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر اس کی قوم کا جواب اس کے سواکچھ نہ تھا کہ انھوں نے کہا کہ اس کو قتل کر دویا اس کو جلا دو، تو اللہ نے اس کو آگ سے بچالیا بے شک اس کے اندر نشانیاں ہیں ان لوگوں کے ليے جو ایمان لائے"
    },
    {
      "resource_id": 819,
      "text": "اور اس نے کہا کہ تم نے اللہ کے سواجو بت بنائے ہیں ، بس وہ تمھارے باہمی دنیا کے تعلقات کی وجہ سے ہے، پھر قیامت کے دن تم میں سے ہر ایک دوسرے کا انکار کرے گا اور ایک دوسرے پر لعنت کرے گا اور آگ تمھارا ٹھکانا ہوگی اور کوئی تمھارا مدد گار نہ ہوگا"
    },
    {
      "resource_id": 819,
      "text": "پھر لوط نے اس کو مانا اور کہا کہ میں اپنے رب کی طرف ہجرت کرتا ہوں  بے شک وہ زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے عطا کيے اس کو اسحاق اور یعقوب اور اس کی نسل میں نبوت اور کتاب رکھ دی اور ہم نے دنیا میں اس کو اجر عطا کیا اور آخرت میں یقیناً وہ صالحین میں سے ہوگا"
    },
    {
      "resource_id": 819,
      "text": "اور لوط کو جب کہ اس نے اپنی قوم سے کہا کہ تم ایسی بے حیائی کا کام کرتے ہو کہ تم سے پہلے دنیا والوں میں سے کسی نے نہیں کیا"
    },
    {
      "resource_id": 819,
      "text": "کیا تم مردوں کے پاس جاتے ہو اور راسته روكتے ہو اور اپنی مجلس میں برا کام کرتے ہو پس اس کی قوم کا جواب اس کے سوا کچھ نہ تھا کہ اس نے کہا کہ اگر تم سچے ہو تو ہمارے اوپر اللہ کا عذاب لاؤ"
    },
    {
      "resource_id": 819,
      "text": "لوط نے کہا کہ اے میرے رب، مفسد لوگوں کے مقابلہ میں میری مدد فرما"
    },
    {
      "resource_id": 819,
      "text": "اور جب ہمارے بھیجے ہوئے ابراہیم کے پاس بشارت لے کر پہنچے، انھوں نے کہا کہ ہم اس بستی کے لوگوں کو ہلاک کرنے والے ہیں بے شک اس کے لوگ سخت ظالم ہیں"
    },
    {
      "resource_id": 819,
      "text": "ابراہیم نے کہا کہ اس میں تو لوط بھی ہے انھوں نے کہا کہ ہم خوب جانتے ہیں کہ وہاں کون ہے ہم اس کو اور اس کے گھر والوں کو بچالیں گے مگر اس کی بیوی کہ وہ پیچھے رہ جانے والوں میں سے ہوگی"
    },
    {
      "resource_id": 819,
      "text": "پھر جب ہمارے بھیجے ہوئے لوط کے پاس آئے تو وہ ان سے پریشان ہوا اور دل تنگ ہوا اور انھوں نے کہا کہ تم نہ ڈرو اور نہ غم کرو ہم تم کو اور تمھارے گھر والوں کو بچالیں گے، مگر تمھاری بیوی کہ وہ پیچھے رہ جانے والوں میں سے ہوگی"
    },
    {
      "resource_id": 819,
      "text": "ہم اس بستی کے باشندوں پر ایک آسمانی عذاب ان کی بدکاریوں کی سزا میں نازل کرنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس بستی کے کچھ نشان رہنے دیئے ہیں ان لوگوں کی عبرت کے ليے جو عقل رکھتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور مدین کی طرف ان کے بھائی شعیب کو اس نے کہا کہ اے میری قوم، اللہ کی عبادت کرو اور آخرت کے دن کی امید رکھو اور زمین میں فساد پھیلانے والے نہ بنو"
    },
    {
      "resource_id": 819,
      "text": "تو انھوں نے اس کو جھٹلادیا پس زلزلہ نے ان کو آ پکڑا پھر وہ اپنے گھرو ں میں اوندھے پڑے رہ گئے"
    },
    {
      "resource_id": 819,
      "text": "اور عاد اور ثمود کو، اور تم پر حال کھل چکا ہے ان کے گھروں سے اور ان کے اعمال کو شیطان نے ان کے ليے خوش نما بنا دیا پھر ان کو راستے سے روک دیا اور وہ ہوشیار لوگ تھے"
    },
    {
      "resource_id": 819,
      "text": "اور قارون کو اور فرعون کو اور ہامان کو اور موسیٰ ان کے پاس کھلی نشانیاں لے کر آیا تو انھوں نے زمین میں گھمنڈ کیا اور وہ ہم سے بھاگ جانے والے نہ تھے"
    },
    {
      "resource_id": 819,
      "text": "پس ہم نے ہر ایک کو اس کے گناہ میں پکڑا پھر ان میں سے بعض پر ہم نے پتھراؤ کرنے والی ہوا بھیجی اور ان میں سے بعض کو کڑک نے آپکڑا اور ان میں سے بعض کو ہم نے زمین میں دھنسادیا اور ان میں سے بعض کو ہم نے غرق کردیا اور اللہ ان پر ظلم کرنے والا نہ تھا مگر وہ خود اپنی جانوں پر ظلم کر رہے تھے"
    },
    {
      "resource_id": 819,
      "text": "جن لوگوں نے اللہ کے سوا دوسرے کار ساز بنائے ہیں ان کی مثال مکڑی کی سی ہے اس نے ایک گھر بنایا اور بے شک تمام گھروں سے زیادہ کمزور گھر مکڑی کا گھر ہے کاش کہ لوگ جانتے"
    },
    {
      "resource_id": 819,
      "text": "بے شک اللہ جانتا ہے ان چیزوں کو جن کو وہ اس کے سوا پکارتے ہیں  اور وہ زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور یہ مثالیں ہیں جن کو ہم لوگوں کے ليے بیان کرتے رہے ہیں اور ان کو وہی لوگ سمجھتے ہیں جو علم والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اللہ نے آسمانوں اور زمین کو برحق پیدا کیا ہے بے شک اس میں نشانی ہے ایمان والوں کے ليے"
    },
    {
      "resource_id": 819,
      "text": "تم اس کتاب کو پڑھو جو تم پر وحی کی گئی ہے اور نماز قائم کرو بے شک نماز بے حیائی سے اور برے کاموں سے روکتی ہے اور اللہ کی یاد بہت بڑی چیز ہے اور اللہ جانتا ہے جو کچھ تم کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور تم اہل کتاب سے بحث نہ کرو مگر اس طریقہ پر جو بہتر ہے، مگر جو ان میں بے انصاف ہیں  اور کہو کہ ہم ایمان لائے اس چیز پر جو ہماری طرف بھیجی گئی ہے اور اس پر جو تمھاری طرف بھیجی گئی ہے ہمارا معبود اور تمھارا معبود ایک ہے اور ہم اسی کی فرماں برداری کرنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور اسی طرح ہم نے تمھارے اوپر کتاب اتاری تو جن لوگوں کو ہم نے کتاب دی ہے وہ اس پر ایمان لاتے ہیں  اور ان لوگوں میں سے بھی بعض ایمان لاتے ہیں  اور ہماری آیتوں کا انکار صرف منکرہی کرتے ہيں"
    },
    {
      "resource_id": 819,
      "text": "اور تم اس سے پہلے کوئی کتاب نہیں پڑھتے تھے اورنہ اس کو اپنے ہاتھ سے لکھتے تھے ایسی حالت میں باطل پرست لوگ شبہ میں پڑتے"
    },
    {
      "resource_id": 819,
      "text": "بلکہ یہ کھلی ہوئی آیتیں ہیں ان لوگوں کے سینوں میں جن کو علم عطا ہوا ہے اور ہماری آیتوں کا انکار نہیں کرتے مگر وہ جو ظالم ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور وہ کہتے ہیں کہ اس پر اس کے رب کی طرف سے نشانیاں کیوں نہیں اتاری گئیں  کہو کہ نشانیاں تو اللہ کے پاس ہیں  اور میں صرف کھلا ہوا ڈرانے والا ہوں"
    },
    {
      "resource_id": 819,
      "text": "کیا ان کے ليے یہ کافی نہیں ہے کہ ہم نے تم پر کتاب اتاری جو ان کو پڑھ کر سنائی جاتی ہےبے شک اس میں رحمت اور یاد دہانی ہے ان لوگوں کے ليے جو ایمان لائے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ اللہ میرے اور تمھارے درمیان گواہی کے ليے کافی ہے وہ جانتا ہے جو کچھ آسمانوں اور زمین میں ہے اور جو لوگ باطل پر ایمان لائے اور جنھوں نے اللہ کا انکار کیا، وہی خسارے میں رہنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور یہ لوگ تم سے عذاب جلد مانگ رہے ہیں  اور اگر ایک وقت مقرر نہ ہوتا تو ان پر عذاب آجاتا اور یقیناً وہ ان پر اچانک آئے گا اور ان کو خبر بھی نہ ہوگی"
    },
    {
      "resource_id": 819,
      "text": "وہ تم سے عذاب جلد مانگ رہےهيں  اور جہنم منکروں  کو گھیرے ہوئے ہے"
    },
    {
      "resource_id": 819,
      "text": "جس دن عذاب ان کو اوپر سے ڈھانک لے گا اور پاؤں کے نیچے سے بھی، اور کہے گا کہ چکھو اس کو جو تم کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اے میرے بندو جو ایمان لائے ہو، بے شک میری زمین وسیع ہے تو تم میری ہی عبادت کرو"
    },
    {
      "resource_id": 819,
      "text": "ہر جان کو موت کا مزہ چکھنا ہے پھر تم ہماری طرف لوٹائے جاؤ گے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ ایمان لائے اور انھوں نے نیک عمل کيے ان کو ہم جنت کے بالاخانوں میں جگہ دیں گے جن کے نیچے نہریں جاری ہوں گی وہ ان میں ہمیشہ رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "کیا ہی اچھا اجر ہے عمل کرنے والوں کا جنھوں نے صبر کیا اور جو اپنے رب پر بھروسہ رکھتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور کتنے جانور ہیں جو اپنا رزق اٹھائے نہیں پھرتے اللہ ان کو رزق دیتا ہے اور تم کو بھی اور وہ سننے والا، جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم ان سے پوچھو کہ کس نے پیدا کیا آسمانوں اور زمین کو، اور مسخر کیا سورج کو اور چاند کو، تو وہ ضرور کہیں گے کہ اللہ نے پھر وہ کہاں سے پھیر دئے جاتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اللہ ہی اپنے بندوں میں سے جس کا چاہتا ہے رزق کشادہ کرتا ہے اور جس کا چاہتا ہے تنگ کردیتا ہے بے شک اللہ ہر چیز کا جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم ان سے پوچھو کہ کس نے آسمان سے پانی اتارا، پھر اس سے زمین کو زندہ کیا اس کے مرجانے کے بعد، تو ضرور وہ کہیں گے کہ اللہ نے کہو کہ ساری تعریف اللہ کے ليے ہے بلکہ ان میں سے اکثر لوگ نہیں سمجھتے"
    },
    {
      "resource_id": 819,
      "text": "اور یہ دنیا کی زندگی کچھ نہیں ہے مگر ایک کھیل اور دل کا بہلاوا اور آخرت کا گھر ہی اصل زندگی کی جگہ ہے، کاش کہ وہ جانتے"
    },
    {
      "resource_id": 819,
      "text": "پس جب وہ کشتی میں سوار ہوتے ہیں تو اللہ کو پکارتے ہیں ، اسی کے ليے دین کو خالص کرتے ہوئے، پھر جب وہ ان کو نجات دے کر خشکی کی طرف لے جاتا ہے تو وہ فوراً شرک کرنے لگتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "تاکہ ہم نے جو نعمت ان کو دی ہے اس کی ناشکری کریں اور چند دن فائدہ اٹھائیں  پس وہ عنقریب جان لیں گے"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ دیکھتے نہیں کہ ہم نے ایک پر امن حرم بنایا اور ان کے گرد و پیش كے لوگ اچک ليے جاتے ہیں  تو کیا وہ باطل کو مانتے ہیں اور اللہ کی نعمت کی ناشکری کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور اس شخص سے بڑا ظالم کون ہوگا جو اللہ پر جھوٹ باندھے یا حق کو جھٹلائے جب کہ وہ اس کے پاس آچکا کیا منکروں  کا ٹھکانا جہنم میں نہ ہوگا"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ ہماری خاطر مشقت اٹھائیں گے، ان کو ہم اپنے راستے دکھائیں گے اور یقیناً اللہ نیکی کرنے والوں کے ساتھ ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "29" }
  }
}
