{
  "translations": [
    {
      "resource_id": 101,
      "text": "Сод. Шаъну-шараф соҳиби бўлган Қуръонга қасамки, (албатта Қуръон илоҳий мўъжизадир ва албатта сиз, эй Муҳаммад алайҳис-салоту вас-салом, Аллоҳнинг ҳақ пайғамбаридирсиз)."
    },
    {
      "resource_id": 101,
      "text": "Балки кофир бўлган кимсалар (бу ҳақиқатни қабул қилишдан) кибру-ҳавода ва (Аллоҳ ва пайғамбарга) мухолифликда собитдирлар."
    },
    {
      "resource_id": 101,
      "text": "Биз улардан илгари ҳам қанча аср авлодни (иймонсизликлари сабабли) ҳалок қилганимизда, улар (бошларига азоб тушганида ёрдам сўраб) нидо-илтижо қилганлар, (аммо бу вақт азобдан) қочиб қутулиш вақти эмас эди."
    },
    {
      "resource_id": 101,
      "text": "(Макка мушриклари) уларга ўзларидан (яъни, башар авлодидан бўлган бир огоҳлантиргувчи — пайғамбар келганидан ажабландилар ва у кофирлар дедилар: «Бу бир ёлғончи сеҳргардир."
    },
    {
      "resource_id": 101,
      "text": "(Шунча) худоларни битта худо қилиб олибдими?! Ҳақиқатан, бу жуда қизиқ нарса!» <sup foot_note=145207>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Улардан катталари (бир-бирларига шундай дея тарқалиб) кетдилар: «Юринглар ва ўз худоларингизга (сиғинишда) қаноат қилинглар (яъни, устивор бўлинглар)! Албатта бу (яъни, «Ла илаҳа иллаллоҳ» дейиш бизлардан) исталадиган (талаб қилинадиган жуда катта) нарсадир."
    },
    {
      "resource_id": 101,
      "text": "Бизлар бу ҳақда (яъни, Аллоҳнинг яккаю ягона эканлиги ҳақида) сўнгги миллат — динда(ги одамлардан ҳам, яъни Исломдан аввалги сўнгги дин бўлмиш Насроний динидаги одамлардан ҳам) эшитган эмасмиз. Бу фақат бир уйдирмадир, холос."
    },
    {
      "resource_id": 101,
      "text": "Бизларнинг орамизда (шунча бой-зодагонлар туриб) ўша (Муҳаммад)га эслатма-Қуръон нозил қилинган эмишми?!» (Уларнинг бу сўзларни айтишларига сабаб ўта билимдонликлари эмас), балки улар Менинг эслатмам — Қуръондан шак-шубҳададирлар, балки улар ҳали Менинг азобимни тотиб кўрганлари йўқ (бас, шунинг учун Қуръон ва пайғамбар шаънига мана шундай нолойиқ сўзларни айтмоқдалар)."
    },
    {
      "resource_id": 101,
      "text": "Ёки қудратли ва саховатли Парвардигорингизнинг раҳмат хазиналари уларнинг олдиларидамикин-а?!"
    },
    {
      "resource_id": 101,
      "text": "Ёки осмонлар ва Ернинг ҳамда уларнинг ўртасидаги бор нарсаларнинг подшоҳлиги уларникимикин-а?! У ҳолда (уларни осмонларга элтадиган) нарвонларига чиқаверсинлар (ва ўша жойдан ўзлари истаган одамларига ваҳий нозил қилаверсинлар)."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), Макка мушриклари ўша ернинг ўзида енгилиб-битгувчи фирқалардан бир тўдадир, холос, (бас, сиз улар айтаётган беҳуда сўзларга парво ҳам қилманг!)"
    },
    {
      "resource_id": 101,
      "text": "Улардан илгари ҳам Нуҳ қавми (Нуҳни), Од (қабиласи Ҳудни) ва қозиқлар (яъни, ерга қозиқдек қоқилган баланд эҳромлар ва қасрлар) эгаси бўлган Фиръавн (ва унинг одамлари Мусони ёлғончи қилгандирлар."
    },
    {
      "resource_id": 101,
      "text": "Шунингдек, Самуд (қабиласи Солиҳни), Лут қавми (Лутни) ва дарахтзор эгалари (Шуъайбни ёлғончи қилгандирлар). Ана ўшалар (ҳам ўзларига юборилган пайғамбарларга қарши чиққан) фирқалардир."
    },
    {
      "resource_id": 101,
      "text": "Барчаларига фақат пайғамбарларни ёлғончи қилганлари сабабли Менинг азобим ҳақ бўлгандир. (Бас, Макка мушрикларига ҳам Муҳаммад алайҳис-салоту вас-саломни ёлғончи қилганлари учун шак-шубҳасиз, азоб-уқубат бўлур)."
    },
    {
      "resource_id": 101,
      "text": "Ана ўшалар(нинг барчалари) фақат ҳеч тўхтамасдан келадиган биргина даҳшатли қичқириқни кутмоқдалар, холос. (Бас, ўша қичқириқ бўлиши билан барча жонзот қайта тирилур ва куфр йўлини тутган кимсалар дўзах азобига дучор бўлурлар)."
    },
    {
      "resource_id": 101,
      "text": "Улар (яъни, Макка мушриклари масхара қилишиб) «Парвардигоро, бизларга (ваъда қилинган азобдан иборат) насибамизни ҳисоб-китоб Кунидан илгариёқ (яъни, шу ҳаёти дунёдаёқ) тезроқ келтира қолгин», дедилар."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), сиз улар айтаётган сўзларга сабр қилинг ва Бизнинг бандамиз (тоат-ибодатда) қувват соҳиби бўлган Довудни эсланг! Дарҳақиқат, у (Аллоҳ рози бўладиган йўлга) бутунлай қайтгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Албатта Биз тоғларни кечки пайт ва эрталаб (яъни, мудом) у билан бирга тасбеҳ айтадиган қилиб бўйинсундириб қўйдик."
    },
    {
      "resource_id": 101,
      "text": "Ва (ҳар тарафдан) тўплангувчи бўлган қушларни ҳам (Довуд билан бирга тасбеҳ айтадиган қилиб бўйнсундириб қўйдик. Тоғлар ва қушларнинг) барчалари Довудга итоат этишга бутунлай қайтгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Яна Биз унинг мулку-давлатини кучли-қувватли қилдик ва унга ҳикмат ҳамда аниқ-равшан хитоб (яъни, забони гўё) ато этдик."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), сизга (бир-бирлари билан) даъволашгувчи (икки жамоат) хабари келдими? Ўшанда улар (Довуд пайғамбар ибодат қилаётган) меҳробга чиқишган"
    },
    {
      "resource_id": 101,
      "text": "Ва Довуднинг олдига киришган эди, у улардан қўрқиб кетди. Улар дедилар: «Қўрқмагин. (Бизлар) биримиз биримизга зулм қилган икки даъволашгувчи (жамоат)дирмиз. Бас, сен бизларнинг ўртамизда ҳақ (ҳукм) билан ҳукм қилгин ва (бизлардан бирон тарафга) жабр қилмагин ҳамда бизларни текис-тўғри йўлга бошлагин»."
    },
    {
      "resource_id": 101,
      "text": "(Даъвогарларнинг бири деди): «Дарвоқеъ, мана бу менинг биродарим бўлиб, унинг тўқсон тўққиз совлиқ қўйи бор, менинг эса биргана совлиғим бордир. Бас, у (шу биргина совлиққа ҳам кўз олайтириб): «Ўшани менга топширгин», деди ва мени бу сўзда — жанжалда енгиб қўйди»."
    },
    {
      "resource_id": 101,
      "text": "(Довуд иккинчи даъвогарнинг сўзини тингламасданоқ) деди: «Дарҳақиқат, у сенинг совлиғингни сўраб (ва) ўз совлиқларига (қўшиб олиш) билан сенга зулм қилибди. Дарвоқеъ, кўп ошна-оғайнилар бир-бирларига зулм қилурлар. Фақат иймон келтирган ва яхши амаллар қилган кишиларгина (зулм қилмаслар. Аммо) улар жуда оздирлар». Довуд (бу ҳодиса воситасида) Биз уни имтиҳон қилганимизни билди-да, Парвардигоридан (шошиб ҳукм чиқаргани учун) мағфират қилишини сўради ва (саждага) эгилган ҳолида йиқилиб, тавба-тазарруъ қилди. <sup foot_note=145208>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Бас, Биз унинг ўша (хатоси)ни мағфират қилдик. Шак-шубҳасиз, унинг учун Бизнинг ҳузуримизда яқинлик ва гўзал оқибат (яъни, жаннат) бордир."
    },
    {
      "resource_id": 101,
      "text": "Эй Довуд, дарҳақиқат, Биз сени Ерда халифа қилдик. Бас, сен (нафс) хоҳишига эргашиб кетмагин! Акс ҳолда у сени Аллоҳнинг йўлидан оздирур. Албатта Аллоҳ йўлидан озадиган кимсалар учун ҳисоб-китоб кунини (яъни, Қиёматни) унутиб қўйганлари сабабли қаттиқ азоб бордир."
    },
    {
      "resource_id": 101,
      "text": "Биз осмон ва Ерни ҳамда уларнинг ўртасидаги бор нарсаларни беҳуда яратган эмасмиз. Бу (яъни, улар беҳуда-бемақсад яратилган деган гумон) кофир бўлган кимсаларнинг гумонидир. Бас, кофир бўлган кимсалар учун дўзахдан иборат ҳалокат бўлгай!"
    },
    {
      "resource_id": 101,
      "text": "Балки Биз иймон келтирган ва яхши амаллар қилган зотларни Ерда бузғунчилик қилиб юрган кимсалар каби қилиб қўюрмиз?! Балки Биз тақводор зотларни фисқу-фужур қилиб юрган кимсалар каби қилиб қўюрмиз?! (Йўқ, асло ундоқ бўлмас!) <sup foot_note=145209>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом, ушбу Қуръон барча одамлар) оятларини тафаккур қилишлари ва ақл эгалари эслатма-ибрат олишлари учун Биз сизга нозил қилган бир муборак Китобдир."
    },
    {
      "resource_id": 101,
      "text": "Биз Довудга Сулаймонни ҳадя этдик. (Сулаймон) нақадар яхши бандадир. Дарҳақиқат, у (Аллоҳ рози бўладиган йўлга) бутунлай қайтгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Эсланг, унга (бир куни) кечки пайт гижинглаб тургувчи учқур отлар рўбарў қилинган эди."
    },
    {
      "resource_id": 101,
      "text": "Бас, у (ўша отларга маҳлиё бўлиб, кун ботиш олдида ўқийдиган намози қазо бўлгач,) деди: «Дарҳақиқат, мен Парвардигоримни эслашдан (яъни, ўқийдиган намозимдан қолиб) бу суюкли отларни суюб-эркалашга берилиб кетибман! Ҳатто (қуёш ҳам) парда ортига беркинибди (яъни, ботиб кетибди)!"
    },
    {
      "resource_id": 101,
      "text": "У (от)ларни менга қайтаринглар-чи! Бас, у (қилич билан отларнинг) оёқ ва бўйинларини «силаш»га киришди (ва уларни Аллоҳ йўлида қурбонлик қилиб юборди)."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Биз Сулаймонни имтиҳон қилдик ва унинг тахти устига бир жонсиз жасадни ташладик. Сўнгра у тавба-тазарруъ қилиб;"
    },
    {
      "resource_id": 101,
      "text": "Деди: «Парвардигорим, Ўзинг мени мағфират қилгин ва менга ўзимдан кейин биронтаси учун муяссар бўлмайдиган бир мулку-давлат ҳадя этгин. Зеро, ёлғиз Сенинг Ўзинггина (барча яхшиликларни) ҳадя этгувчисан»."
    },
    {
      "resource_id": 101,
      "text": "Бас, Биз унга унинг амри билан у истаган томонга майин эсаверадиган шамолни бўйинсундирдик."
    },
    {
      "resource_id": 101,
      "text": "Яна барча (баланд қасрларни) бино қилгувчи ва (денгизларнинг қаъридан дурру гавҳарларни топиб чиқувчи) ғаввос шайтонларни (яъни, жинларни) ҳам Сулаймонга бўйинсундириб қўйдик)."
    },
    {
      "resource_id": 101,
      "text": "Бошқа (бўйинсунмайдиган жин)ларни эса кишанлар билан боғланган ҳолда солдик."
    },
    {
      "resource_id": 101,
      "text": "(Ва Сулаймонга дедик): «Мана шу Бизнинг (сенга) ато этган нарсамиздир. Бас, сен (ушбу неъматлардан ўзинг хоҳлаган кишиларга) эҳсон қил, ёки қилма (сени бу тўғрида) ҳисоб-китоб қилинмас»."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, (Сулаймон) учун Бизнинг ҳузуримизда яқинлик ва гўзал оқибат (яъни, жаннат) бордир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), бандамиз Айюбнинг Парвардигорига нидо қилиб: «Дарҳақиқат, мени шайтон бало ва азоб билан ушлади», деган пайтини эсланг!"
    },
    {
      "resource_id": 101,
      "text": "(Шунда унга айтилди): «Оёғинг билан (остингдаги ерни) тепгин!» (У Аллоҳнинг амрини бажарган эди, ўша ердан бир чашма отилиб чиқди. Сўнг унга айтилди): Мана шу муздек чўмиладиган ва ичимлик сувдир». (Қачонки Айюб у сувда чўмилиб, сўнг ундан ичгач, унинг барча зоҳирий ва ботиний дардлари дарҳол даво топди)."
    },
    {
      "resource_id": 101,
      "text": "Ва Биз Ўз томонимиздан меҳрибонлик кўрсатиб ҳамда ақл эгалари учун эслатма-ибрат бўлсин деб, (Айюбга) аҳли оиласини ва улар билан қўшиб, яна ўшаларнинг мислича (бола-чақа) ҳадя этдик. <sup foot_note=145210>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Яна Биз Айюбга айтдик): «Қўлингга бир боғ (новдани) олиб, у билан (хотинингни) ургин — қасамингни бузмагин». Дарҳақиқат, Биз (Айюбни) сабр қилгувчи ҳолда топдик. У нақадар яхши бандадир. Ҳақиқатан, у (Аллоҳ рози бўладиган йўлга) бутунлай қайтгувчидир. <sup foot_note=145211>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), сиз Бизнинг куч-қувват ва фаҳм-фаросат эгалари бўлган бандаларимиз — Иброҳим, Исҳоқ ва Яъқубларни эсланг!"
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Биз уларни бир тоза (хислат — мудом Охират) диёрини эслаш (хислати) билан холис қилдик — покладик."
    },
    {
      "resource_id": 101,
      "text": "Ҳақиқатан, улар Бизнинг ҳузуримизда танланган, яхши кишилардандир."
    },
    {
      "resource_id": 101,
      "text": "Яна Исмоил, ал-Ясаъ (Юшаъ пайғамбар) ва Зул-Кифлни эсланг! Барчалари яхши кишилардандир."
    },
    {
      "resource_id": 101,
      "text": "Бу (Биз сизга сўйлаган қиссалар) бир эслатмадир. Шак-шубҳасиз, тақводор зотлар учун гўзал оқибат"
    },
    {
      "resource_id": 101,
      "text": "— Улар учун барча дарвозалари ланг очиқ мангу жаннатлар бордир."
    },
    {
      "resource_id": 101,
      "text": "Улар у жойлардаги (сўриларда) ястаниб ўтириб, мўл-кўл (яъни, хоҳлаганларича) мева-чева ва шароб чақирурлар."
    },
    {
      "resource_id": 101,
      "text": "Ва уларнинг олдиларида кўзларини (номаҳрамга боқишдан) сақлаган (ёш ва ҳуснда) тенгдош (қиз)лар бўлур."
    },
    {
      "resource_id": 101,
      "text": "У (зикр қилинган нарсалар) сизларга ҳисоб-китоб (яъни, Қиёмат) куни учун ваъда қилинадиган нарсалардир."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, бу Бизнинг (жаннат аҳлига ато этадиган) ризқу рўзимиздирки, унинг учун тугаб қолиш бўлмас."
    },
    {
      "resource_id": 101,
      "text": "(Ҳақиқат) шудир. (Энди) ҳеч шак-шубҳасиз, ҳаддан ошгувчи-туғёнга тушгувчи кимсалар учун энг ёмон оқибат"
    },
    {
      "resource_id": 101,
      "text": "— Улар кирадиган жаҳаннам бордир. Бас, нақадар ёмон жой у."
    },
    {
      "resource_id": 101,
      "text": "Мана бу қайноқ ва йирингдир! Бас, улар ўшани тотиб кўрсинлар!"
    },
    {
      "resource_id": 101,
      "text": "Бошқа (азоб-уқубатлар) ҳам ўша тур, ўша шаклда бўлур!"
    },
    {
      "resource_id": 101,
      "text": "(Дўзахга кирган пайтларида кофирларнинг пешволарига ҳаёти дунёда уларга эргашган кимсаларни кўрсатилиб): «Мана бу (одамлар) сизлар билан бирга (яъни, сизлар сабабли жаҳаннамга) ташлангувчи жамоатдир», (дейилганида, пешволар айтдилар): «Хуш келмадилар! Ҳақиқатан, уларнинг ўзлари дўзахга киргувчи кимсалардир»."
    },
    {
      "resource_id": 101,
      "text": "Улар (яъни, эргашувчилар пешволарга) дедилар: «Йўқ, сизлар хуш келмадингиз! (Чунки) сизлар ўша (азобни) бизларга келтирдингиз! Бас, нақадар ёмон жой (бу дўзах)!»"
    },
    {
      "resource_id": 101,
      "text": "Улар (яна) дедилар: «Парвардигоро, ким бизларга мана шу (азоб)ни келтирган бўлса, бас, Ўзинг унга дўзахда азобни бир неча баробар зиёда қилгин»."
    },
    {
      "resource_id": 101,
      "text": "(Жаҳаннам эгалари бир-бирларига) айтдилар: «Нега бизлар (дунёдалик пайтимизда) ёмонлардан деб ҳисоблаб ўтган кишиларни (яъни, мўминларни дўзахда) кўрмаяпмиз-а?!"
    },
    {
      "resource_id": 101,
      "text": "Бизлар ўшаларни масхара қилиб олган эдикми?! Ёки (улар ҳам бизлар билан мана шу жаҳаннамда бирга-ю, аммо) кўзларимиз оғиб (уларни илғамай қолдими)?!»"
    },
    {
      "resource_id": 101,
      "text": "Албатта дўзах аҳлининг ана шундай талашиб тортишишлари ҳақдир — аниқдир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом, Макка мушрикларига) айтинг: «Мен фақат бир огоҳлантиргувчидирман, холос. Ҳеч қандай илоҳ йўқ, магар яккаю ёлғиз ғолиб Аллоҳгина бордир..."
    },
    {
      "resource_id": 101,
      "text": "У осмонлар ва Ернинг ҳамда уларнинг ўртасидаги бор нарсанинг қудратли ва мағфиратли Парвардигоридир»."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Ўша (яъни, мен сизларга етказган мана шу сўзлар) улуғ бир хабардир."
    },
    { "resource_id": 101, "text": "Сизлар эса ундан юз ўгирмоқдасизлар!" },
    {
      "resource_id": 101,
      "text": "Мен учун (Одамнинг Ер юзига халифа қилиниши тўғрисида Аллоҳ таоло билан) тортишаётган фаришталар ҳақида ҳеч қандай билим йўқ эди."
    },
    {
      "resource_id": 101,
      "text": "Менга фақат ўзимнинг очиқ-равшан огоҳлантиргувчи эканлигим ваҳий қилинмоқда, холос»."
    },
    {
      "resource_id": 101,
      "text": "Эсланг, Парвардигорингиз фаришталарга деган эди: «Албатта мен лойдан бир одам яратгувчидирман."
    },
    {
      "resource_id": 101,
      "text": "Бас, қачон уни ростлаб, унга Ўз руҳимдан пуфлаб киргизганимдан сўнг унга сажда қилган ҳолларингизда йиқилинглар!»"
    },
    {
      "resource_id": 101,
      "text": "Бас, фаришталарнинг барча-барчалари (Одамга) сажда қилдилар."
    },
    {
      "resource_id": 101,
      "text": "Магар Иблисгина кибру ҳаво қилиб, кофирлардан бўлди."
    },
    {
      "resource_id": 101,
      "text": "(Шунда Аллоҳ) деди: «Эй Иблис, Мен Ўз қўлларим билан яратган нарсага — Одамга сажда қилишдан нима сени манъ қилди?! Кибру ҳаво қилдингми, ёки сен (Одамга нисбатан) юксак мартабали зотлардан эдингми?!» <sup foot_note=145212>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "У айтди: «Мен ундан яхшироқдирман. Сен мени оловдан яратгансан, уни эса лойдан яратдинг»."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) деди: «Бас, ундан (яъни, жаннатдан) чиқ! Энди сен, шак-шубҳасиз, (Менинг даргоҳимдан) қувилган — малъунсан."
    },
    {
      "resource_id": 101,
      "text": "Ва албатта то жазо (Қиёмат) кунигача сенга Менин лаънатим бўлур»."
    },
    {
      "resource_id": 101,
      "text": "(Иблис илтижо қилиб) деди: «Парвардигорим, у ҳолда менга улар тириладиган кунгача (ўлмасдан яшаш учун) муҳлат бергин»."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) деди: «Бас, сен муҳлат берилганлардансан,"
    },
    {
      "resource_id": 101,
      "text": "Маълум вақтда етиб келадиган Кунгача (Қиёматгача) (муҳлат берилганлардансан)»."
    },
    {
      "resource_id": 101,
      "text": "(Иблис) айтди: «Энди, Сенинг қудратингга қасамки, албатта уларнинг ҳаммасини йўлдан оздирурман."
    },
    {
      "resource_id": 101,
      "text": "Магар уларнинг орасидаги (айрим) покиза бандаларинггина (ҳақ йўлдан озмай қолурлар)»."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) деди: «Ҳаққа (қасам). Фақат ҳақни айтурманки,"
    },
    {
      "resource_id": 101,
      "text": "албатта Мен жаҳаннамни сен ва (одамлар) орасидаги барча сенга эргашган кимсалар билан тўлдирурман!»"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом, уларга) айтинг: «Мен (Қуръонни етказганим учун) сизлардан бирон ажр-ҳақ сўрамайман ва мен сохтакорлардан (яъни, ёлғондан пайғамбарликни даъво қилгувчи кимсалардан) ҳам эмасман."
    },
    {
      "resource_id": 101,
      "text": "(Ушбу Қуръон) фақат барча оламлар учун (Аллоҳ таоло томонидан нозил қилинган) бир эслатмадир, холос."
    },
    {
      "resource_id": 101,
      "text": "Албатта сизлар унинг (илоҳий ваҳий эканлиги ҳақидаги) хабарни (озгина) вақтдан сўнг (Қиёмат Куни) билиб олурсизлар»."
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "38" }
  }
}
