{
  "translations": [
    { "resource_id": 144, "text": "Shâd. Bij de Koran, bezitter van eer." },
    {
      "resource_id": 144,
      "text": "Maar degenen die ongelovig zijn., verkeren in eigendunk en opstandigheid."
    },
    {
      "resource_id": 144,
      "text": "Hoeveelgeneraties vóór hen hebben Wij niet vernietigd, die toen (tot Ons) riepen. Die tijd was niet de tijd om te vluchten."
    },
    {
      "resource_id": 144,
      "text": "En zij verbaasden zich dat er om waarschuwer uit hun midden tot hen was gekomen. En de ongelovigen zeiden: \"Dit is een liegende tovenaar!"
    },
    {
      "resource_id": 144,
      "text": "Heeft hij de goden tot één God gernaakt? Voorwaar, dit is zeker een verbazingwekkend iets.\""
    },
    {
      "resource_id": 144,
      "text": "En de vooranstaanden onder hen gingen weg (zeggend:) \"Ga door en wees geduldig met (de aanbidding van) jullie goden. Voorwaar, dat (van Moehammad) is zeker iets dat (tegen jullie) bedoeld is."
    },
    {
      "resource_id": 144,
      "text": "En wij hebben hierover niets gehoord in de laatste godsdienst. Dit is niets dan een verzinsel.\""
    },
    {
      "resource_id": 144,
      "text": "Is aan hem uit Ons midden de Vermaning neergezonden? Nee! Zij verkeren in twijfel over Mijn Vermaning. Nee! Zij hebben de bestraffing nog niet geproefd."
    },
    {
      "resource_id": 144,
      "text": "Of zijn bij ben de schatten van de Barmhartigheid van jouw Heer, de Almachtig, de Schenker?"
    },
    {
      "resource_id": 144,
      "text": "Of behoort aan hèn het koninkrijk van de hemelen en de aarde en wat daartussen is? Laten zij dan langs de ladders omhoog klimmen!"
    },
    {
      "resource_id": 144,
      "text": "Zij zijn daar niets anden dan het verslagen leger van de bondgenoten."
    },
    {
      "resource_id": 144,
      "text": "Vóór hen loochende het volk van Nôeh, en (het volk van) de 'Âd en Fir'aun, de bezitter van de pinnen (macht)."
    },
    {
      "resource_id": 144,
      "text": "En de Tsamôed, het volk van Lôeth en de bewoners van Aikah. Zij zijn de bondgenoten."
    },
    {
      "resource_id": 144,
      "text": "En er was niemand onder hen, of hij loochende de Boodschappers, zodat Mijn bestraffing bewaarheid word."
    },
    {
      "resource_id": 144,
      "text": "En zij wachtten slechts op één enkele bliksemslag, die geen onderbreking kent."
    },
    {
      "resource_id": 144,
      "text": "En zij zeggen: \"Onze Heer, bespoedig voor ons ons deel (van de bestraffing) vóór de Dag des Oordeels.\""
    },
    {
      "resource_id": 144,
      "text": "Weest geduldig mt wat zij zij zeggen, en gedenk Onze dienaar Dâwôed, de bezitter van kracht. Voorwaar, hij is de meest berouwtonende."
    },
    {
      "resource_id": 144,
      "text": "En Wij maakten de bergen dienstbaar, die met hem de Glorie van Allah prezen in de avond en in de ochtend."
    },
    {
      "resource_id": 144,
      "text": "En (ook) de verzamelde vogels, allen wendden zich voortdurend tot Hem."
    },
    {
      "resource_id": 144,
      "text": "En Wij versterkten zi n koninkrijk en Wij gaven hem de wijsheid en de beslissende uitspraken."
    },
    {
      "resource_id": 144,
      "text": "Heeft jou het bericht over de onenigheid bereikt? Toen zij over de muur de gebedsruimte binnendrongen?"
    },
    {
      "resource_id": 144,
      "text": "Toen zij bij Dâwôed binnenkwamen, schrok Hij van ten, zij zeiden: \"Wees niet bang, wij zijn twee mannen die het met elkaar oneens zijn, een van ons heeft de ander onrechtvaardig behandeld. Oordeel daarom rechtvaardig tussen ons en wijk niet af van de Waarheid en leid ons naar het rechte Pad."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, mijn broeder heeft negen en negentig ooien en ik heb één ooi. Toen zei hij: 'Sta haar aan mij af.' En hij versloeg mij in het redetwisten.\""
    },
    {
      "resource_id": 144,
      "text": "Bij (Dâwôed) zei: \"Voorzeker, hij heeft jou onrechtvaardig behandeld met de eis om jouw ooi am zijn ooien toe te voegen. En voorwaar, vele genoten behandelen elkaar onrechtvaardig, behalve degenen die geloven en die goede werken verrichten, en zij zijn slechts weinigen. En Dâwôed vermoedde dat Wij hem op de proef stelden, waarop hij zijn Heer om vergeving smeekte. Hij boog zich neer en hij toonde berouw."
    },
    {
      "resource_id": 144,
      "text": "Toen vergaven Wij hem dat. En voorwaar, voor hem is er bij Ons zeker (Onze) nabijheid en de beste plaats van terugkeer."
    },
    {
      "resource_id": 144,
      "text": "O Dâwôed, Wij hebben jou tot gevolmachtigde op aarde aangesteld, oordeel daarom met de Waarheid tussen de mensen en volg niet de begeerte, want die zal jou doen afdwalen van de Weg van Allah. Voorwaar, degenen die van de Weg van Allah afdwalen: voor hen is er een harde bestraffing omdat zij de Dag des Oordeels vergaten."
    },
    {
      "resource_id": 144,
      "text": "En Wij hebben de hemel en de aarde en wat dartussen is niet voor niets geschapen. Dat is een vermoeden van degenen die ongelovig zijn. Wee daarom degenen die niet in de Hel geloven."
    },
    {
      "resource_id": 144,
      "text": "Zullen Wij degenen die geloven en goede werken verrichten behandelen als de verderfzaaiers op de aarde? Of zullen Wij de Moettaqôen be handelen als de verdorvenen?"
    },
    {
      "resource_id": 144,
      "text": "(Dit is) een gezegend Boek dat Wij aan jou hebben neergezonden opdat zij Zijn Verzen zullen overpeinzen en opdat de bezitters van verstand er lering uit trekken."
    },
    {
      "resource_id": 144,
      "text": "En Wij schonken Dâwôed Soelaimân, de beste dienaar. Voorwaar, hij is de meest berouwtonende."
    },
    {
      "resource_id": 144,
      "text": "(Gedenkt) toen hem in de avond dc snelle raspaarden werden getoond."
    },
    {
      "resource_id": 144,
      "text": "Toen zei hij: \"Voorwaar, ik koesterde de liefde voor het goede ten koste van het gedenken van mijn Heer, totdat zij onzichtbaar werden door de zonsondergang."
    },
    {
      "resource_id": 144,
      "text": "Brengt ze naar mij terug.\" Daarna begon bij (de paarden) over de benen en de halzen te stirijken."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker, Wij hebben Soelaimân op de proef gesteld en Wij zetten (hem) op zijn zetel, als een lichaam, waarna hij berouw toonde."
    },
    {
      "resource_id": 144,
      "text": "Hij zei: \"Mijn Heer, vergeef rnij, en schenk mij een koninkrijk dat niemand na mij ooit zal bezitten. Voorwaar, U bent de Schenker."
    },
    {
      "resource_id": 144,
      "text": "En Wij maakten de wind un hem dienstbaar, die volgzaan waaide op zijn bevel, waarheen bij wilde."
    },
    {
      "resource_id": 144,
      "text": "En (ook) de Satans, allen waren bouwers en duikers."
    },
    {
      "resource_id": 144,
      "text": "En andere (Satans) vastgebonden in ketenen."
    },
    {
      "resource_id": 144,
      "text": "Dat is een ge-schenk van Ons, geef (het) dan weg of houd (het) achter; zonder afrekening."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, voor hem is er bij Ons zeker (Onze) nabijheid en de beste plaats van terugkeer."
    },
    {
      "resource_id": 144,
      "text": "En gedenk Onze dienaar, Ayyôeb, toen hij tot zij Heer riep: \"Voorwaw, de Satan heeft mij getroffen met tegenspoed en bestraffing.\""
    },
    {
      "resource_id": 144,
      "text": "(Allah antwoordde:) \"Stamp met jouw voet, dit is koel water om te baden en om van te drinken.\""
    },
    {
      "resource_id": 144,
      "text": "En Wij hebben hem zijn familie en nog eens zoveel met hen geschonken, als een genade van Ons en als een tering voor de bezitters van verstand."
    },
    {
      "resource_id": 144,
      "text": "(Allah zei tegen Ayyôeb:) \"En neem een bosje gras in je hand, en sla daarmee (jouw vrouw) en breek jouw eed niet.\" Voorwaar, Wij troffen hem aan als een geduldige, de beste dienaar. Voorwaar, hij is de meest berouwtonende."
    },
    {
      "resource_id": 144,
      "text": "En gedenk Onze dienaren Ibrâhîm en Ishâq en Ya'qôeb allen waren beziners van grote kracht en inzicht."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, Wij zuiverden hen volledig ten behoeve van (hun) godachtenis van het Hiernamaals."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, zij behoorden bij Ons zeker tot de beste uitgekozenen."
    },
    {
      "resource_id": 144,
      "text": "En gedeak Ismâ'îl (en Al Yasa' en Dzôelkifl: zij behoorden allen tot de besten."
    },
    {
      "resource_id": 144,
      "text": "Dit is een herinnering, en voorwaar, voor de Moettaqôen is er zeker de beste plaats van terrugkeer."
    },
    {
      "resource_id": 144,
      "text": "De Tuinen van 'Adn (het Paradijs) waarvan de poorten voor hen geopend zijn."
    },
    {
      "resource_id": 144,
      "text": "Daarin leunen zij, zij vragen daarin om vele vruchten en om drinken."
    },
    {
      "resource_id": 144,
      "text": "En bij hen zijn mooie gezellinnen met ingetogen blikken, gelijk in leeftijd."
    },
    {
      "resource_id": 144,
      "text": "Dat is wat aan jullie beloofd is voor de Dag des Oordeels."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, dit is zeker een voorziening van Ons die geen einde kent."
    },
    {
      "resource_id": 144,
      "text": "Zo is het. En voorwaar, voor de overtreders is er zeker de slechtste plaats van terugkeer."
    },
    {
      "resource_id": 144,
      "text": "De Hel, daarin zullen zij binnentreden en dat is de slechtste rustplaats."
    },
    {
      "resource_id": 144,
      "text": "Zo is het. Laten zij hem (de bestraffing) proeven: kokend water en etter."
    },
    { "resource_id": 144, "text": "En andere, daarop lijkende soorten." },
    {
      "resource_id": 144,
      "text": "Dit is een groep die samen niet jullie binnenstroomt. Er is geen welkom voor hen. Voorwaar, zij treden de Hel binnen."
    },
    {
      "resource_id": 144,
      "text": "Zij (hun volgelingen zullen) zeggen: \"Nee, juist voor jullie is er geen welkom, jullie zijn het die dit over ons hebben gebracht.\" Dat is dan de slechtste vestiging."
    },
    {
      "resource_id": 144,
      "text": "Zij zullen zeggen: \"Onze Heer, voor wie dit over ons heeft gebracht: vermenigvuldig de bestraffing in de Hel voor hem.\""
    },
    {
      "resource_id": 144,
      "text": "En zij zullen zeggen: \"Hou komt het dat wij niet de mensen (gelovigen) zien, die wij tot de slechtsten rekenden?"
    },
    {
      "resource_id": 144,
      "text": "Is het omdat wij hen tot onderwerp van bespotting maakten, of slagen de ogen er niet in hen te zien?\""
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, dat zal zeker de waarheid zijn: het redetwisten van de bewoners van de Hel."
    },
    {
      "resource_id": 144,
      "text": "Zeg: \"Ik ben slechts een waarschuwer, en er is geen god dan Allah, de Ene, de Overweldiger."
    },
    {
      "resource_id": 144,
      "text": "De Heer van de hemelen en de aarde en wat er tussen hen is, de Almachtige, de Vergevensgezinde.\""
    },
    { "resource_id": 144, "text": "Zeg: \"Dit is een geweldig bericht." },
    { "resource_id": 144, "text": "Waarvan jullie je afwenden." },
    {
      "resource_id": 144,
      "text": "Het is voor mij niet mogelijk dat ik kennis zou hebben over de Engelen toen zij redetwistten."
    },
    {
      "resource_id": 144,
      "text": "Het is aan mij geopenbaard dat ik slechts een duidelijke waarschuwer ben.\""
    },
    {
      "resource_id": 144,
      "text": "(Gedenk) Toen jouw Heer tot de Engelen zei: \"'Voorwaar, Ik schep een mens uit aarde."
    },
    {
      "resource_id": 144,
      "text": "En Ik vervolmaak hem, en blaas hem van de Geest in.\" Toen knielden zij zich voor hem neer."
    },
    { "resource_id": 144, "text": "Toen knielden alle Engelen tezamen neer." },
    {
      "resource_id": 144,
      "text": "Behalve Iblîs, hij was hoogmoedig en hij behoorde tot de ongelovigen."
    },
    {
      "resource_id": 144,
      "text": "Hij (Allah) zei: \"O Iblîs, wat heeft jou ervan weerhouden om neer te knielen toen Ik (Adam) met Mijn beide Handen had geschapen? Was jij hoogmoedig, of behoorde jij tot de hooghartigen?\""
    },
    {
      "resource_id": 144,
      "text": "Hij zei: \"Ik ben beter dan hij. U heeft mij uit vuur geschapen, terwijl U hem uit aarde heeft geschapen."
    },
    {
      "resource_id": 144,
      "text": "Hij (Allah) zei: \"Ga dan weg uit haar (het Paradijs): voorwaar, jij bent een verworpene."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, op jou rust Mijn vervloeking, tot de Dag des Oordeels.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Iblîs) zei: \"Mijn Heer, geef mij uitstel tot de Dag waarop zij zullen worden opgewekt.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Allah) zei: \"Voorwaar, jij behoort dan tot hen aan wie uitstel is gegeven."
    },
    { "resource_id": 144, "text": "Tot de Dag van de vastgestelde tijd.\"" },
    {
      "resource_id": 144,
      "text": "Hij (Iblîs) zei: \"Bij Uw eer dan, ik zal hen zeker allen misleiden."
    },
    {
      "resource_id": 144,
      "text": "Behalve Uw dienaren onder hen die zuiver zijn in hun aanbidding.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Allah): \"De Waarheid, en Ik spreek de Waarheid."
    },
    {
      "resource_id": 144,
      "text": "Ik zal zeker De Hel vullen met jou en met degenen onder hen die jou volgden, tezamen.\""
    },
    {
      "resource_id": 144,
      "text": "Zeg (O Moehammad): \"Ik vraag jullie er geen beloning voor en ik behoor niet tot hen die verzinnen."
    },
    {
      "resource_id": 144,
      "text": "Hij (de Koran) is niets dan een Vermaning voor de werelden."
    },
    {
      "resource_id": 144,
      "text": "En over een tijd zullen jullie zeker weten wat zijn boodschap was.\""
    }
  ],
  "meta": {
    "translation_name": "Sofian S. Siregar",
    "author_name": "Sofian S. Siregar",
    "filters": { "resource_id": 144, "chapter_number": "38" }
  }
}
