{
  "translations": [
    {
      "resource_id": 161,
      "text": "স্ব-দ, উপদেশপূর্ণ কুরআনের শপথ- (এটা সত্য)।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু কাফিররা আত্মম্ভরিতা আর বিরোধিতায় নিমজ্জিত।"
    },
    {
      "resource_id": 161,
      "text": "তাদের পূর্বে আমি কত মানবগোষ্ঠীকে ধ্বংস করে দিয়েছি, অবশেষে তারা (ক্ষমা লাভের জন্য) আর্তচিৎকার করেছিল, কিন্তু তখন পরিত্রাণ লাভের আর কোন অবকাশই ছিল না।"
    },
    {
      "resource_id": 161,
      "text": "আর তারা (এ ব্যাপারে) বিস্ময়বোধ করল যে, তাদের কাছে তাদেরই মধ্য হতে একজন সতর্ককারী এসেছে। কাফিরগণ বলল- ’এটা একটা যাদুকর, মিথ্যুক।"
    },
    {
      "resource_id": 161,
      "text": "সে কি সব ইলাহকে এক ইলাহ বানিয়ে ফেলেছে? এটা বড়ই আশ্চর্য ব্যাপার তো!’"
    },
    {
      "resource_id": 161,
      "text": "তাদের প্রধানরা প্রস্থান করে এই বলে যে, ‘তোমরা চলে যাও আর অবিচলিত চিত্তে তোমাদের ইলাহদের পূজায় লেগে থাক। অবশ্যই এ ব্যাপারটির পিছনে অন্য উদ্দেশ্য আছে।"
    },
    {
      "resource_id": 161,
      "text": "এমন কথা তো আমাদের নিকট অতীতের মিল্লাতগুলো থেকে শুনিনি। এটা শুধু একটা মন-গড়া কথা।"
    },
    {
      "resource_id": 161,
      "text": "আমাদের মধ্যে তার কাছেই কি বাণী পাঠানো হয়েছে?’ আসলে তারা আমার বাণীতে সন্দিহান, (তার কারণ) তারা এখনও আমার শাস্তির স্বাদ পায়নি।"
    },
    {
      "resource_id": 161,
      "text": "(রহমতের ভান্ডার আছে আমার কাছে, তাত্থেকে যাকে যতখানি ইচ্ছে আমি দেই) তাদের কাছে কি তোমার প্রতিপালকের রহমতের ভান্ডার আছে যিনি মহা প্রতাপশালী, অসীম দাতা?"
    },
    {
      "resource_id": 161,
      "text": "কিংবা আকাশ ও পৃথিবী- এ দু’ এর মাঝে যা আছে তার সর্বময় ক্ষমতা কি তাদের আছে? তাহলে তারা বিশ্ব পরিচালনার উচ্চস্থানে উঠে পড়ুক।"
    },
    {
      "resource_id": 161,
      "text": "(আরবের কাফিরদের) সম্মিলিত বাহিনীর এই দলটি এখানেই (অর্থাৎ এই মক্কা নগরীতেই একদিন) পরাজিত হবে।"
    },
    {
      "resource_id": 161,
      "text": "তাদের পূর্বে নূহের জাতি, ‘আদ ও বহু সেনা শিবিরের অধিপতি ফেরাউনও রসূলদেরকে মিথ্যে বলে অস্বীকার করেছিল।"
    },
    {
      "resource_id": 161,
      "text": "আর সামূদ, লূতের জাতি ও আইকাবাসী- এরা ছিল বিরাট বিরাট দল।"
    },
    {
      "resource_id": 161,
      "text": "এদের কেউই এমন নয় যারা রসূলদেরকে অস্বীকার করেনি। ফলে (তাদের উপর) আমার শাস্তি হয়েছিল অবধারিত।"
    },
    {
      "resource_id": 161,
      "text": "(আজ) এই লোকেরা তো প্রচন্ড একটা বিস্ফোরণের অপেক্ষায় আছে, (তা যখন ঘটবে) তাতে কোন বিরাম থাকবে না।"
    },
    {
      "resource_id": 161,
      "text": "এরা বলে, হে আমাদের প্রতিপালক! হিসাবের দিনের আগেই আমাদের প্রাপ্য (শাস্তি) আমাদেরকে তাড়াতাড়ি দিয়ে দিন।"
    },
    {
      "resource_id": 161,
      "text": "এরা যা বলে তাতে তুমি ধৈর্য ধারণ কর, আর আমার বান্দাহ দাঊদের কথা স্মরণ কর, সে ছিল শক্তি-সামর্থ্যের অধিকারী আর বড়ই আল্লাহর দিকে প্রত্যাবর্তনকারী।"
    },
    {
      "resource_id": 161,
      "text": "আমি পর্বতমালাকে কাজে নিয়োজিত করেছিলাম, তারা তার সঙ্গে সকাল-সন্ধ্যা আমার পবিত্রতা ও মহিমা ঘোষণা করত।"
    },
    {
      "resource_id": 161,
      "text": "আর পাখীরা সমবেত হত, সকলেই তার সঙ্গে আল্লাহ অভিমুখী হত (তাসবীহ করার মাধ্যমে)।"
    },
    {
      "resource_id": 161,
      "text": "আমি তার রাজত্বকে সুদৃঢ় করেছিলাম, আর তাকে দিয়েছিলাম জ্ঞান-বুদ্ধি-বিচক্ষণতা আর বিচারকার্য ও কথাবার্তায় উত্তম সিদ্ধান্ত দানের যোগ্যতা।"
    },
    {
      "resource_id": 161,
      "text": "বিবদমান লোকেদের কথা তোমার কাছে পৌঁছেছে কি? যখন তারা প্রাচীর ডিঙ্গিয়ে ‘ইবাদাতখানায় আসলো,"
    },
    {
      "resource_id": 161,
      "text": "যখন তারা দাঊদের কাছে প্রবেশ করল, তাদেরকে দেখে সে ভয় পেয়ে গেল। তারা বলল- ভয় করবেন না, আমরা বিবাদের দু’পক্ষ, আমাদের একে অপরের উপর যুলম করেছে, কাজেই আমাদের মাঝে ন্যায্য বিচার করে দিন, অবিচার করবেন না, আর আমাদেরকে সোজা পথের নির্দেশ দিন।"
    },
    {
      "resource_id": 161,
      "text": "এ হচ্ছে আমার ভাই, এর আছে নিরানব্বইটা দুম্বী, আর আমার আছে মাত্র একটা দুম্বী; তবুও সে বলে- এটি আমার তত্ত্বাবধানে দিয়ে দাও, আর সে যুক্তি-তর্কে আমাকে পরাস্ত করেছে।"
    },
    {
      "resource_id": 161,
      "text": "দাঊদ বলল- তোমার (মাত্র) একটি দুম্বীকে তার দুম্বীর পালে যুক্ত করার দাবী করে (সে) তোমার প্রতি যুলম করেছে। শরীকদের অধিকাংশই সত্যিই পরস্পরের প্রতি বাড়াবাড়ি করে, কিন্তু যারা ঈমান আনে আর সৎ ‘আমাল করে তারা ব্যতীত, এদের সংখ্যা খুবই কম। দাঊদ বুঝতে পারল আমি তাকে পরীক্ষা করেছি। তখন সে তার প্রতিপালকের কাছে ক্ষমা প্রার্থনা করল, সাজদায় লুটিয়ে পড়ল ও তাঁর পানে ফিরে আসল।(সাজদাহ)"
    },
    {
      "resource_id": 161,
      "text": "তখন আমি তার সে অপরাধ ক্ষমা করে দিলাম। তার জন্য আমার কাছে অবশ্যই আছে নৈকট্য আর উত্তম প্রত্যাবর্তনস্থল।"
    },
    {
      "resource_id": 161,
      "text": "হে দাঊদ! আমি তোমাকে পৃথিবীতে (আমার) প্রতিনিধি করেছি, কাজেই তুমি মানুষের মধ্যে ন্যায়পরায়ণতার সঙ্গে শাসন-বিচার পরিচালনা কর, এবং প্রবৃত্তির অনুসরণ করো না। কেননা, তা তোমাকে আল্লাহর পথ হতে বিচ্যুত করে ফেলবে। যারা আল্লাহর পথ থেকে বিচ্যুত হয়, তাদের জন্য আছে কঠিন ‘আযাব, কারণ তারা হিসাব-নিকাশের দিনকে ভুলে গেছে।"
    },
    {
      "resource_id": 161,
      "text": "আমি আকাশ, পৃথিবী ও এ দু’ এর মাঝে যা আছে তা অনর্থক সৃষ্টি করিনি। এ রকম ধারণা তো কাফিররা করে, কাজেই কাফিরদের জন্য আছে আগুনের দুর্ভোগ।"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান আনে আর সৎ কাজ করে তাদেরকে কি আমি ওদের মত করব যারা দুনিয়াতে বিপর্যয় সৃষ্টি করে? আমি মুত্তাক্বীদের কি অপরাধীদের মত গণ্য করব?"
    },
    {
      "resource_id": 161,
      "text": "এটি একটি কল্যাণময় কিতাব তোমার কাছে অবতীর্ণ করেছি যাতে তারা এর আয়াতগুলোর প্রতি চিন্তা-ভাবনা করে, আর জ্ঞান-বুদ্ধিসম্পন্ন লোকেরা উপদেশ গ্রহণ করে থাকে।"
    },
    {
      "resource_id": 161,
      "text": "আমি দাঊদের জন্য দান করেছিলাম সুলাইমান। কতই না উত্তম বান্দাহ! বার বার (অনুশোচনাভরে) আল্লাহর দিকে প্রত্যাবর্তনকারী।"
    },
    {
      "resource_id": 161,
      "text": "যখন তার সামনে সন্ধ্যাকালে উৎকৃষ্ট জাতের দ্রুতগামী অশ্ব উপস্থিত করা হল,"
    },
    {
      "resource_id": 161,
      "text": "তখন সে বলল- আমি আমার প্রতিপালকের স্মরণ হতে ধন-সম্পদকে বেশি ভালবেসে ফেলেছি, এমনকি সূর্য (রাতের) পর্দায় লুকিয়ে গেছে।"
    },
    {
      "resource_id": 161,
      "text": "(সে তার সন্ধ্যাকালীন ‘ইবাদাত সম্পন্ন করে (বলল) ওগুলোকে আমার কাছে আবার এনে হাজির কর। তখন সে তাদের পায়ে ও গলায় হাত বুলাতে লাগল।"
    },
    {
      "resource_id": 161,
      "text": "আমি সুলাইমানকে পরীক্ষা করলাম (তার রাজত্ব কেড়ে নিয়ে) আর তার সিংহাসনের উপর রাখলাম একটি দেহ (শয়তানকে, কাজেই সুলাইমান কিছু সময়ের জন্য তার রাজত্ব হারাল) অতঃপর সে (আনুগত্য নিয়ে অনুশোচনা করে আল্লাহর পানে) প্রত্যাবর্তন করল (আর আল্লাহর অনুগ্রহে ফিরে পেল তার রাজত্ব ও সিংহাসন)।"
    },
    {
      "resource_id": 161,
      "text": "সে বলল- হে আমার প্রতিপালক! আমাকে ক্ষমা কর, আর আমাকে এমন রাজ্য দান কর যা আমার পরে আর কারো জন্য শোভনীয় হবে না। তুমি হলে পরম দাতা।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর বাতাসকে তার অধীন করে দিলাম, তার আদেশে তা মৃদুমন্দ গতিতে প্রবাহিত হত, যেখানে সে ইচ্ছে করত।"
    },
    {
      "resource_id": 161,
      "text": "আর শয়ত্বানদেরকেও (তার বশীভূত করে দিলাম), সব ছিল নির্মাতা ও ডুবুরী।"
    },
    { "resource_id": 161, "text": "আর অন্যদেরকেও যারা ছিল শৃঙ্খলে আবদ্ধ।" },
    {
      "resource_id": 161,
      "text": "(আমি তাকে বললাম) এ সব আমারই দান। এত্থেকে তুমি যাকে ইচ্ছে দাও, কিংবা (না দিয়ে) নিজের কাছে রেখে দাও, তোমাকে কোন হিসেব দিতে হবে না।"
    },
    {
      "resource_id": 161,
      "text": "তার জন্য আমার কাছে অবশ্যই আছে নৈকট্য আর উত্তম প্রত্যাবর্তনস্থল।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর আমার বান্দা আইয়ূবের কথা, যখন সে তার প্রতিপালককে ডেকে বলেছিল- শয়ত্বান আমাকে কষ্ট আর ‘আযাবে ফেলেছে (অর্থাৎ আমার ধৈর্যচ্যুতি ঘটিয়ে আমাকে আল্লাহর অকৃতজ্ঞ বান্দাহ বানানোর জন্য কুমন্ত্রণা দিয়ে চলেছে)।"
    },
    {
      "resource_id": 161,
      "text": "(আমি তাকে নির্দেশ দিলাম) তুমি তোমার পা দিয়ে যমীনে আঘাত কর, এই তো ঠান্ডা পানি, গোসলের জন্য আর পানের জন্য।"
    },
    {
      "resource_id": 161,
      "text": "আমি তাকে দান করলাম তার পরিবার-পরিজন আর তাদের সাথে তাদের মত আরো, আমার রহমত স্বরূপ আর জ্ঞান-বুদ্ধিসম্পন্ন লোকেদের জন্য উপদেশ স্বরূপ।"
    },
    {
      "resource_id": 161,
      "text": "(আমি তাকে বললাম) কিছু ঘাস লও আর তা দিয়ে আঘাত কর, (আর তোমার স্ত্রীকে একশত বেত্রাঘাত করার শপথ) ভঙ্গ করো না। আমি তাকে পেয়েছিলাম পূর্ণ ধৈর্যশীল, কতই না উত্তম বান্দাহ, প্রকৃতই (আল্লাহ) অভিমুখী।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর আমার বান্দাহ ইবরাহীম, ইসহাক্ব ও ইয়া‘কূব-এর কথা- তারা ছিল শক্তি ও সূক্ষ্ণদর্শিতার অধিকারী।"
    },
    {
      "resource_id": 161,
      "text": "বস্তুত আমি তাদেরকে বৈশিষ্ট্যমন্ডিত করেছিলাম এক বিশেষ বৈশিষ্ট্যে- তা হল পরলোকের স্মরণ।"
    },
    {
      "resource_id": 161,
      "text": "আমার দৃষ্টিতে তারা ছিল আমার বাছাইকৃত উত্তম বান্দাহদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর ইসমাঈল, ইয়াসা‘আ ও যুলকিফলের কথা- এরা সবাই ছিল উত্তমদের মধ্যে গণ্য।"
    },
    {
      "resource_id": 161,
      "text": "এ হচ্ছে স্মৃতিচারণ, মুত্তাক্বীদের জন্য অবশ্যই আছে উত্তম প্রত্যাবর্তন স্থল।"
    },
    {
      "resource_id": 161,
      "text": "চিরস্থায়ী জান্নাত, তাদের জন্য উন্মুক্ত দ্বার।"
    },
    {
      "resource_id": 161,
      "text": "সেখানে তারা হেলান দিয়ে বসবে, চাইবে প্রচুর ফলমূল আর পানীয়।"
    },
    {
      "resource_id": 161,
      "text": "আর তাদের পাশে থাকবে সতীসাধ্বী সংযতনয়না সমবয়স্কা রমণীগণ।"
    },
    {
      "resource_id": 161,
      "text": "এসব হল যা তোমাদেরকে হিসাবের দিনে দেয়ার ওয়া‘দা দেয়া হচ্ছে।"
    },
    { "resource_id": 161, "text": "এ হল আমার দেয়া রিযক- যা কক্ষনো ফুরাবে না।" },
    {
      "resource_id": 161,
      "text": "সত্য বটে, এ সব (মুত্তাক্বীদের জন্য); আর আল্লাহদ্রোহীদের জন্য অবশ্যই আছে নিকৃষ্ট প্রত্যাবর্তনস্থল।"
    },
    {
      "resource_id": 161,
      "text": "জাহান্নাম, সেখানে তারা জ্বলবে, কতই না নিকৃষ্ট বিশ্রামস্থল!"
    },
    {
      "resource_id": 161,
      "text": "সত্য বটে, এসব (আল্লাহদ্রোহীদের জন্য), কাজেই সেখানে তারা পান করুক ফুটন্ত পানি ও রক্ত পুঁজ।"
    },
    {
      "resource_id": 161,
      "text": "এ ধরনের আরো অন্যান্য (শাস্তি) যা তাদের জন্য যথোপযুক্ত।"
    },
    {
      "resource_id": 161,
      "text": "(নিজেদের একদল অনুসারীকে জাহান্নামের দিকে আসতে দেখে জাহান্নামীরা বলাবলি করবে) এই তো এক বাহিনী তোমাদের সঙ্গে এসে প্রবেশ করছে। তাদের জন্য নেই কোন সংবর্ধনা, তারা আগুনে জ্বলবে।"
    },
    {
      "resource_id": 161,
      "text": "অনুসারীরা বলবে- না, বরং তোমরাই (জ্বলে মর), তোমাদের জন্যও নেই কোন অভিনন্দন। আমাদের জন্য এ ব্যবস্থা আগে তোমরাই করে দিয়েছ। কতই না নিকৃষ্ট এই আবাসস্থল!"
    },
    {
      "resource_id": 161,
      "text": "তারা বলবে- হে আমাদের প্রতিপালক! আমাদের জন্য যে এ ব্যবস্থা এনে দিয়েছে তাকে জাহান্নামে দ্বিগুণ শাস্তি দাও।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলবে- ব্যাপার কী! আমরা যে লোকগুলোকে (দুনিয়ায়) খুব খারাপ বলে গণ্য করতাম তাদেরকে তো দেখছি না।"
    },
    {
      "resource_id": 161,
      "text": "আমরা কি তাদের সঙ্গে অযথাই ঠাট্টা-বিদ্রুপ করতাম, না তাদের ব্যাপারে আমাদের দৃষ্টিভ্রম ঘটেছে? (অর্থাৎ তারা হয়ত জাহান্নামেই আছে কিন্তু আমাদের চোখ তাদেরকে দেখতে পাচ্ছে না)"
    },
    {
      "resource_id": 161,
      "text": "এটা নিশ্চিত সত্য, জাহান্নামের বাসিন্দাদের এই বাগবিতন্ডা।"
    },
    {
      "resource_id": 161,
      "text": "বল- আমি তো কেবল একজন সতর্ককারী, সার্বভৌম অপ্রতিরোধ্য এক ও একক আল্লাহ ছাড়া সত্য কোন ইলাহ নেই।"
    },
    {
      "resource_id": 161,
      "text": "যিনি আকাশ ও পৃথিবী এবং এ দু’এর মাঝে যা আছে সব কিছুর প্রতিপালক- যিনি মহা পরাক্রমশালী, বড়ই ক্ষমাশীল।"
    },
    { "resource_id": 161, "text": "বল, এটা এক ভয়ানক সংবাদ।" },
    { "resource_id": 161, "text": "যাত্থেকে তোমরা মুখ ফিরিয়ে নিচ্ছ।" },
    {
      "resource_id": 161,
      "text": "(বল) আমি ঊর্ধ্ব জগতের কোন জ্ঞান রাখি না যখন তারা (অর্থাৎ ফেরেশতারা) বাদানুবাদ করছিল।"
    },
    {
      "resource_id": 161,
      "text": "আমার কাছে ওয়াহী করা হয়েছে যে, আমি কেবল একজন স্পষ্ট সতর্ককারী।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন তোমার প্রতিপালক ফেরেশতাদেরকে বললেন- আমি কাদা থেকে মানুষ সৃষ্টি করতে যাচ্ছি।"
    },
    {
      "resource_id": 161,
      "text": "আমি যখন তাকে সঠিকভাবে বানিয়ে ফেলব আর তার ভিতরে আমার রূহ ফুঁকে দেব, তখন তোমরা তার সামনে সাজদাহয় পড়ে যাবে।"
    },
    { "resource_id": 161, "text": "তখন ফেরেশতারা সবাই সেজদা করল।" },
    {
      "resource_id": 161,
      "text": "ইবলীস ছাড়া। সে অহঙ্কার করল আর কাফিরদের অন্তর্ভুক্ত হয়ে গেল।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ বললেন- হে ইবলীস! আমি যাকে নিজ হাতে সৃষ্টি করলাম তাকে সেজদা করতে কিসে তোমাকে নিষেধ করল? তুমি কি দম্ভ দেখালে, না তুমি খুব উচ্চ মানের অধিকারী হয়েছ?"
    },
    {
      "resource_id": 161,
      "text": "সে বলল- আমি তার চেয়ে উত্তম, আপনি আমাকে আগুন থেকে সৃষ্টি করেছেন আর তাকে সৃষ্টি করেছেন মাটি থেকে।"
    },
    {
      "resource_id": 161,
      "text": "তিনি বললেন- তাহলে তুমি এখান থেকে বেরিয়ে যাও, তুমি হলে লাঞ্ছিত, বিতাড়িত।"
    },
    {
      "resource_id": 161,
      "text": "বিচার দিবস পর্যন্ত তোমার উপর থাকল আমার অভিশাপ।"
    },
    {
      "resource_id": 161,
      "text": "সে বলল- হে আমার প্রতিপালক! তাহলে আমাকে পুনরুত্থানের দিন পর্যন্ত সময় দিন।"
    },
    { "resource_id": 161, "text": "তিনি বললেন- তোমাকে সময় দেয়া হল," },
    { "resource_id": 161, "text": "সেদিন পর্যন্ত যার (আগমন) কাল সুনির্ধারিত।" },
    {
      "resource_id": 161,
      "text": "সে বলল- আপনার ক্ষমতার কসম! আমি ওদের সব্বাইকে অবশ্যই পথভ্রষ্ট করব।"
    },
    { "resource_id": 161, "text": "তাদের মধ্যে আপনার একনিষ্ঠ বান্দাদের বাদে।" },
    { "resource_id": 161, "text": "তিনি বললেন- এটাই সত্য, আমি সত্যই বলি যে," },
    {
      "resource_id": 161,
      "text": "আমি তোমাকে আর তাদের (অর্থাৎ মানুষদের) মধ্যে যারা তোমাকে অনুসরণ করবে তাদের সব্বাইকে দিয়ে অবশ্যই জাহান্নাম পূর্ণ করব।"
    },
    {
      "resource_id": 161,
      "text": "বল- আমি এর (অর্থাৎ সত্য-সঠিক পথের দিকে ডাকার) জন্য তোমাদের কাছে পারিশ্রমিক চাই না, আর আমি কোন ধোঁকাবাজ নই।"
    },
    { "resource_id": 161, "text": "এটা তো বিশ্বজগতের জন্য কেবল উপদেশ বাণী।" },
    {
      "resource_id": 161,
      "text": "কিছুকাল পরেই এর সংবাদ তোমরা অবশ্য অবশ্যই জানতে পারবে।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "38" }
  }
}
