{
  "translations": [
    {
      "resource_id": 171,
      "text": "Saad. By the Qur’ān containing reminder. The discussion on similar letters has already passed in the beginning of Sūrah Al-Baqarah. I swear by the Qur’ān which is full of admonition, reminding mankind that which benefits them in their worldly life and the Afterlife. The matter is not as the idolaters think, namely that Allah has partners beside Him."
    },
    {
      "resource_id": 171,
      "text": "But the disbelievers are in fanaticism and arrogance towards the oneness of Allah, and in opposition to Muhammad (peace be upon him) and hatred for him."
    },
    {
      "resource_id": 171,
      "text": "How many generations who denied their messengers before them have I destroyed, they called out seeking help when the punishment fell upon them. But the time was not the time to be saved from the punishment where seeking help from Him would benefit them."
    },
    {
      "resource_id": 171,
      "text": "And they expressed surprise when a messenger came to them from themselves to warn them of Allah’s punishment if they remain in their disbelief. And the disbelievers said when they saw the proof for the truthfulness of what Muhammad (peace be upon him) brought: “This is a magician who performs magic on people, and a liar in claiming that he is a messenger from Allah who receives revelation."
    },
    {
      "resource_id": 171,
      "text": "Has he made the numerous gods into one God, besides whom there is no god? This act of his is extremely strange”."
    },
    {
      "resource_id": 171,
      "text": "And their leaders and elders went, saying to their followers: “Carry on with what you are upon and do not enter the religion of Muhammad. Remain firm on worshipping your gods. That which Muhammad is calling you towards, namely worshipping one god, is something planned which he wants so that he can dominate over us and have followers for himself."
    },
    {
      "resource_id": 171,
      "text": "We have not heard the oneness of Allah which Muhammad is calling us towards in what we found our fathers on nor in the religion of Jesus (peace be upon him). What we have heard from him is nothing but a lie and fabrication."
    },
    {
      "resource_id": 171,
      "text": "Is it right that the Qur’ān is revealed to him from amongst us and he is chosen for it, and it is not revealed to us whereas we are great leaders?” But these idolaters are in doubt about the revelation which is revealed to you. And they have not yet tasted the punishment of Allah, so they have been deceived due to their being given respite. If they were to taste it, they would not have the audacity to disbelieve in Allah and doubt what is revealed to you."
    },
    {
      "resource_id": 171,
      "text": "Or do these denying idolaters have treasures of the grace of your Lord, the Mighty whom nobody can overpower, who gives what He wants to whom He wants? And from His treasures is prophethood, so He gives it to whom He wishes. It is not for them that they should give it to whom they want and stop it from whom they want."
    },
    {
      "resource_id": 171,
      "text": "Or do they have the kingdom of the heavens and the earth, and possession of everything therein so they may chose who to give it to? If this is what claim they are making then let them adopt the means to go up to the heavens so they can then rule how they wish from above the heavens in who should be given and who should be held back from."
    },
    {
      "resource_id": 171,
      "text": "These deniers of Muhammad (peace be upon him) are a defeated army like the armies which came before them who denied their messengers and so I destroyed them. So that will occur with this army as occurred with others."
    },
    {
      "resource_id": 171,
      "text": "These deniers are not the first to deny, because the people of Noah, Aad, and the powerful Pharaoh denied before them."
    },
    {
      "resource_id": 171,
      "text": "And Thamud, the people of Lot and the people of Shu’ayb denied. Those are the groups who were all united in their denial of the messengers and disbelief of what they brought."
    },
    {
      "resource_id": 171,
      "text": "There is not a single one of these groups except that it denied the messengers. So Allah’s punishment was justified for them and His punishment befell them, even though it was delayed for a while."
    },
    {
      "resource_id": 171,
      "text": "These deniers of Muhammad (peace be upon him) are not waiting except for the second blowing of the Trumpet in which there shall be no return. Then the punishment will fall upon them if they had died in a state of denial."
    },
    {
      "resource_id": 171,
      "text": "And they said mockingly: “Our Lord, give us our share of punishment in the worldly life before the day of judgment”."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, be patient on the things these deniers say which do not please you, and remember My servant David, who had the power to fight his enemies and persevere in Allah’s obedience. He used to turn to Allah frequently through repentance and actions which please Him."
    },
    {
      "resource_id": 171,
      "text": "I subjugated the mountains with David. They would exalt with his exalting at the end of the day and its beginning at sunrise."
    },
    {
      "resource_id": 171,
      "text": "And I subjugated the birds held in the air. Each of them was obedient, exalting out of following him."
    },
    {
      "resource_id": 171,
      "text": "And I strengthened his kingdom through the awe, strength and help against his enemies I had given him. And I gave him prophethood and correctness in his affairs. And I gave him clear eloquence in every objective, and decisiveness in speech and wisdom."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, has the news of the two disputants come to you, when they climbed upon the place of worship of David (peace be upon him)?"
    },
    {
      "resource_id": 171,
      "text": "When they entered upon David suddenly, so he became frightened due to their strange act of entering upon him in this most unusual of ways. When they saw his fear, they said: “Do not fear. We are two disputants, one of us having wronged the other, so judge between us justly and do not be unjust when you judge between us, and guide us to the right path which is the path of correctness”."
    },
    {
      "resource_id": 171,
      "text": "One of the disputants said to David (peace be upon him): “This man is my brother. He has ninety-nine ewes and I have one ewe. He asked me to give him that too and he has overpowered me in proof”."
    },
    {
      "resource_id": 171,
      "text": "Then David judged between them and addressed the claimant, saying: “Your brother has wronged you when he asked you to add your ewe to his ewes. And many partners oppress one another by taking their rights and not being fair, except the believers who do good actions, for they are fair with their partners and do not wrong them. But those attributed with that are few”. And David (peace be upon him) was convinced that I only put him to test through this dispute, so he sought forgiveness from his Lord and prostrated to get close to Him, and repented to Him."
    },
    {
      "resource_id": 171,
      "text": "So I responded to him and forgave him that. And he is amongst the close ones with Me, and for him is a good return in the Afterlife."
    },
    {
      "resource_id": 171,
      "text": "O David, I made you a deputy on earth to execute worldly and religious rulings and judgments, so judge between people with justice. And do not follow desires in your judgement between people, by inclining towards one of the disputants due to relationship or friendship, or by turning away from him due to enmity, whereby desires will misguide you from Allah’s straight path. Those who go astray from Allah’s straight path will have a severe punishment due to their forgetting the day of reckoning, because if they were to remember it and fear it they would not incline to their desires."
    },
    {
      "resource_id": 171,
      "text": "And I did not create the heavens or the earth in vain, but rather I created them out of complete wisdom to prove the power of Allah and so that He is obeyed in them. That is the belief of those who deny the truth who believe they were created in vain. So woe to these disbelievers who believe this from the fire of hell on the Day of Judgment, when they die on the disbelief and bad opinion of Allah they are upon."
    },
    {
      "resource_id": 171,
      "text": "I will never make those who believe in Allah, follow His messenger and do good deeds like those who make the corruption on earth through disbelief and sins, nor will I make those who are mindful of their Lord by carrying out His orders and refraining from His prohibitions like the disbelievers and hypocrites who are engrossed in sins. Making them both equal is an injustice which does not befit Allah. But rather Allah will reward the pious believers by entry into Paradise and punish the wretched disbelievers by entry into the fire, because they are not equal in Allah’s sight so their reward is not equal in His sight too."
    },
    {
      "resource_id": 171,
      "text": "This Qur’ān is a book I revealed to you, O Prophet, abundant in good and benefit. I revealed it so that people ponder over its verses and contemplate its meanings, and so that the people of enlightened superior intellect take lessons from it."
    },
    {
      "resource_id": 171,
      "text": "And I granted David his son Solomon, as a favour from Me to him and a grace so that he is pleased. What an excellent servant Solomon was. He would abundantly repent and turn to Allah."
    },
    {
      "resource_id": 171,
      "text": "Remember when at the time of Asr purebred fast horses were presented to him, standing on three feet with one foot raised. These purebred horses continued to be presented to him until sunset."
    },
    {
      "resource_id": 171,
      "text": "So Solomon said: “I preferred love of wealth, these horses being part of it, over the remembrance of my Lord until the sun set."
    },
    {
      "resource_id": 171,
      "text": "Return these horses to me”. So they returned them to him, then he began striking their legs and necks with his sword."
    },
    {
      "resource_id": 171,
      "text": "And I tested Solomon and put on his chair part of a child, and that was when he swore by Allah that he will sleep with all of his wives and each one of them will bring forth a horseman to strive in Allah’s way. But he did not say in this oath of his: “if Allah wills”. So he slept with all of them, but none of them gave birth except one who gave birth to part of a child. Then Solomon repented to his Lord."
    },
    {
      "resource_id": 171,
      "text": "Solomon said: “My Lord, forgive me my sins and grant me a kingdom especially for me which no person will have after me. My Lord, You give abundantly and are very generous”."
    },
    {
      "resource_id": 171,
      "text": "So I responded to him and made the wind subservient to him. It would obey his order, gently. There was no shaking in it, despite its strength and its fast movement. It would carry him wherever he wanted."
    },
    {
      "resource_id": 171,
      "text": "And I made the satans subservient to him, complying with his orders. Some of them were builders and others were divers who would dive into the seas and take out pearls from them."
    },
    {
      "resource_id": 171,
      "text": "And from the satans there were rebellious ones who were made subservient for him. They were tied up in shackles, unable to move."
    },
    {
      "resource_id": 171,
      "text": "“O Solomon, this is My gift which I granted you in response to what you asked of Me. So give whom you want and stop from whom you want, as I will not take you to account in your giving or holding back”."
    },
    {
      "resource_id": 171,
      "text": "And Solomon is amongst the close ones with us, and he has a good return which he will return to, and it is Paradise."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, remember My servant Job when he called upon Allah, his Lord: “The satan has afflicted Me with a tiring and tormentful matter”."
    },
    {
      "resource_id": 171,
      "text": "So I said to him: “Strike your foot on the ground”. So he struck his foot on the ground, then water sprung forth for him from it, which he would drink and bathe from and through it, his difficulty and pain would go."
    },
    {
      "resource_id": 171,
      "text": "So I responded to him and removed the difficulty he was affected by, and I gave him his family and added to them a like number of sons and grandsons, as a mercy from Me to him and a reward for his patience, and so that the people of superior intellect are reminded that the outcome of patience is ease and reward."
    },
    {
      "resource_id": 171,
      "text": "When Job became angry with his wife, he swore an oath he will lash her a hundred times, so I said to him: “O Job, take a bunch of stalks in your hand and hit her with them, to fulfil your oath. And do not break the oath you made”. So he took a bunch of stalks and hit her with them. I found him to be patient in what I afflicted him with. What an excellent servant he was. He would turn to Allah abundantly."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, remember My servants I chose and the messengers I sent: Abraham, Isaac and Jacob. They were people of strength in Allah’s obedience and seeking His pleasure, and they were people of true insight into the truth."
    },
    {
      "resource_id": 171,
      "text": "I favoured them with a special favour I chose them with, which was filling their hearts with the remembrance of the abode of the Afterlife, preparing for it through good actions and calling people towards acting for it."
    },
    {
      "resource_id": 171,
      "text": "And they were with Me amongst those I chose for My obedience and worship, and whom I selected to bear My message and convey it to the people."
    },
    {
      "resource_id": 171,
      "text": "O Prophet, remember Ishmael, the son of Abraham, and remember Elisha, and remember Dhul-Kifl, and praise them well as they deserve it. And all of these were amongst the chosen and selected in Allah’s sight."
    },
    {
      "resource_id": 171,
      "text": "This is a reminder of these people through good praise in the Qur’ān. And for the Mindful through carrying out the orders of Allah and refraining from His prohibitions is a good return in the abode of the Afterlife."
    },
    {
      "resource_id": 171,
      "text": "This good return is gardens of residence they will enter on the Day of Judgment, whose doors will be opened to welcome them."
    },
    {
      "resource_id": 171,
      "text": "Reclining on couches which will be adorned for them. They will ask their attendants to present to them the many different types of fruit they will desire and the drinks they will desire, such as wine and so forth."
    },
    {
      "resource_id": 171,
      "text": "And with them will be women, all of similar age, whose gaze will be limited only to their husbands."
    },
    {
      "resource_id": 171,
      "text": "O Alah-conscious people, this is the pleasant reward you are being promised on the day of judgment for your good deeds you used to do in the world."
    },
    {
      "resource_id": 171,
      "text": "This reward I have mentioned is My provision I will give to the Alah-conscious on the Day of Judgment, and it is continuous provision which will not pause or end."
    },
    {
      "resource_id": 171,
      "text": "This that I mentioned is the reward of the Mindful. And those who trespass the limits of Allah through disbelief and sins will have a reward different to that of the Mindful, so for them is a bad return they shall return to on the day of judgment."
    },
    {
      "resource_id": 171,
      "text": "This reward is hell which will surround them, and they will suffer its heat and flames. From it they will have a spread, so what an evil spread is theirs."
    },
    {
      "resource_id": 171,
      "text": "This punishment is extremely hot water, and pus which will flow from the bodies of the people of hell being punished in it, so they should taste it as it is their drink. However it is a drink which does not quench thirst."
    },
    {
      "resource_id": 171,
      "text": "And they will have another punishment like this punishment. They will have a number of various punishments they will be punished with in the Afterlife."
    },
    {
      "resource_id": 171,
      "text": "And when the people of hellfire will enter, they will dispute with one another, cursing and disassociating from one another. When it will be said to those already in the fire: “This is a new group of those that will inhabit the fire with you, they will respond:” “May they not be welcome, they will suffer the punishment like we are suffering”"
    },
    {
      "resource_id": 171,
      "text": "The group of followers will say to their leaders who were followed: “But rather you, O leaders who were followed, no welcome to you, as you are what caused us this painful punishment by misguiding us and leading us astray”. What a terrible settlement this is, the settlement of hell fire for them all."
    },
    {
      "resource_id": 171,
      "text": "The followers will say: “Our Lord, whoever lead us astray from the guidance after it came to us, double his punishment in the fire”."
    },
    {
      "resource_id": 171,
      "text": "And the arrogant transgressors will say: “Why do we not see with us in the fire men we used to consider in the world amongst the wretched who deserved punishment?"
    },
    {
      "resource_id": 171,
      "text": "Was our mocking them a mistake and so they did not deserve to be punished, or was our mocking them right, and they have entered the fire but we have not seen them yet?”"
    },
    {
      "resource_id": 171,
      "text": "This which has been mentioned to you, namely the arguments of the disbelievers on the Day of Judgment, is the truth in which there is no dispute or doubt."
    },
    {
      "resource_id": 171,
      "text": "O Muhammad, say to the disbelievers from your people: “I am only a warner to you of Allah’s punishment, lest it fall upon you due to disbelief and denying His messengers. And there is no god who deserves to be worshipped besides Allah, as He is unique in His greatness, qualities and names, and He is the Subduer who has subdued everything. So everything submits to Him."
    },
    {
      "resource_id": 171,
      "text": "And He is the Lord of the heavens, the Lord of the earth and Lord of whatever is in between them. And He is Mighty in His kingdom, with nobody to overpower Him, and He is Forgiving of the sins of His servants who repent to Him”."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, say to these deniers: “The Qur’ān is a news of great status."
    },
    {
      "resource_id": 171,
      "text": "You are turning away from this news of great status; you do not turn towards it."
    },
    {
      "resource_id": 171,
      "text": "I do not have knowledge of the discussion between the angels regarding the creation of Adam, if Allah had not revealed to me and taught me."
    },
    {
      "resource_id": 171,
      "text": "Allah only reveals to me what He reveals, and I am a clear warner to you of His punishment”."
    },
    {
      "resource_id": 171,
      "text": "Remember when your Lord said to the angels: “I am going to create a man from clay, and he is Adam (peace be upon him)."
    },
    {
      "resource_id": 171,
      "text": "So once I have proportioned his form, made his appearance right and blown My spirit into him, prostrate to him”."
    },
    {
      "resource_id": 171,
      "text": "So the angels obeyed the command of their Lord, so all of them prostrated by way of greeting and honour, and none of them remained except that they prostrated to Adam."
    },
    {
      "resource_id": 171,
      "text": "Besides Iblis who was too arrogant to prostrate. And through his being arrogant to the command of his Lord, he was from the disbelievers."
    },
    {
      "resource_id": 171,
      "text": "Allah said: “O Iblis, what stopped you from prostrating to Adam whom I created with My hands? Did pride stop you from prostrating or were you arrogant and haughty over your Lord from before?”"
    },
    {
      "resource_id": 171,
      "text": "Iblis said: “I am better than Adam. You created me from fire and you created him from clay. And fire is a more noble substance than clay”."
    },
    {
      "resource_id": 171,
      "text": "Allah said to Iblis: “Get out of Paradise, because you are accursed and reviled."
    },
    {
      "resource_id": 171,
      "text": "And you are to be rejected from Paradise until the day of recompense, which is the day of judgment”."
    },
    {
      "resource_id": 171,
      "text": "Iblis said: “Give me respite and do not make me die until the day You raise Your servants”."
    },
    {
      "resource_id": 171,
      "text": "Allah said: “You are amongst those given respite."
    },
    {
      "resource_id": 171,
      "text": "Until the day of the known time which is fixed for your destruction”."
    },
    {
      "resource_id": 171,
      "text": "Iblis said: “I swear by Your power and domination that I shall misguide all of the children of Adam."
    },
    {
      "resource_id": 171,
      "text": "Except whom You protect from my misguiding and You have chosen to worship You alone”."
    },
    {
      "resource_id": 171,
      "text": "Allah said: “The truth is from Me and the truth is what I say. I do not say anything besides it."
    },
    {
      "resource_id": 171,
      "text": "On the Day of Judgment, I shall fill hell with you and your children, O Iblis, and those from the children of Adam who follow you in your disbelief, all of you”."
    },
    {
      "resource_id": 171,
      "text": "Say - O Messenger, to these idolaters: “I do not ask you for any reward for the advice I convey to you, and I am not of the pretentious by bringing more than what I have been ordered with."
    },
    {
      "resource_id": 171,
      "text": "The Qur’ān is only a reminder to those who are accountable amongst men and jinns."
    },
    {
      "resource_id": 171,
      "text": "And you will come to know the news of this Qur’ān and that it is true, after a short time when you die”."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "38" }
  }
}
