{
  "translations": [
    {
      "resource_id": 173,
      "text": "Şâd: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah.\nJe prête serment par le Coran qui contient un rappel au gens concernant leur vie dans le bas monde et dans l’au-delà, qu’il n’existe pas d’associés à Allah comme le prétendent les polythéistes."
    },
    {
      "resource_id": 173,
      "text": "Seulement, les mécréants refusent, par orgueil et par arrogance, de proclamer l’Unicité d’Allah et sont opposés et hostiles au Prophète Muħammad."
    },
    {
      "resource_id": 173,
      "text": "Que sont nombreuses les générations que Nous avons anéanties. Des générations qui traitaient de menteurs leurs messagers et qui ont crié au secours lorsque le châtiment s’est abattu sur eux. Or il était trop tard pour crier au secours et pour qu’on les épargne."
    },
    {
      "resource_id": 173,
      "text": "Ils se sont étonnés qu’un Messager issu d’eux, les avertisse qu’un châtiment d’Allah leur était promis s’ils persistaient dans leur mécréance et les mécréants dirent lorsqu’ils virent les preuves de la véracité de ce qu’apportait le Prophète Muħammad: Cet homme est un sorcier qui ensorcelle les gens et un menteur qui prétend être un messager recevant la Révélation d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Cet homme réduit-il le nombre des divinités à un seul Dieu en dehors duquel il n’existe pas d’autres divinités? Ceci est vraiment stupéfiant."
    },
    {
      "resource_id": 173,
      "text": "Leurs nobles et leurs notables partirent en disant à leurs partisans: Restez fidèles à votre confession et n’embrassez pas la religion de Muħammad. Restez fermement attachés à l’adoration de vos divinités car l’adoration d’un seul Dieu à laquelle vous appelle Muħammad est un stratagème qu’il a ourdi afin qu’il nous domine et que nous lui soyons assujettis."
    },
    {
      "resource_id": 173,
      "text": "Nous n’avons pas entendu parler du monothéisme auquel nous appelle Muħammad ni chez nos aïeux ni dans la religion de Jésus. Il ne fait que proférer des mensonges et des inventions."
    },
    {
      "resource_id": 173,
      "text": "Est-il concevable que le Coran lui soit révélé à lui parmi nous tous et qu’il soit privilégié alors que nous sommes des chefs et des notables? Ces polythéistes douteront de la Révélation tant qu’ils n’auront pas goûté au châtiment d’Allah et ils sont trompés par le délai que Nous leur accordons. S’ils goûtaient au châtiment, ils n’oseraient pas se rendre coupables de mécréance et de polythéisme ni n’oseraient douter de ce qui t’est révélé."
    },
    {
      "resource_id": 173,
      "text": "Ces polythéistes dénégateurs détiennent-ils les réserves de la grâce de ton Puissant Seigneur à qui personne ne tient tête, Celui qui donne ce qu’Il veut à qui Il veut? L’une des grâces issues de Sa réserve, est la Prophétie qu’Il donne à qui Il veut et il ne leur appartient pas de prétendre l’accorder à qui ils veulent et en priver qui ils veulent."
    },
    {
      "resource_id": 173,
      "text": "Détiennent-ils la propriété des Cieux, de la Terre et de ce qu’ils contiennent? Ont-ils le droit de donner et de ne pas donner? Si c’est ce qu’ils prétendent, qu’ils se donnent donc les moyens d’atteindre le ciel afin qu’ils puissent donner et ne pas donner comme bon leur semble, mais ils n’en seront jamais capables."
    },
    {
      "resource_id": 173,
      "text": "Ces gens qui traitent Muħammad de menteur seront des soldats vaincus comme les soldats qui les ont précédés et ont traité de menteurs leurs messagers."
    },
    {
      "resource_id": 173,
      "text": "Ils ne sont pas les premiers de leur genre puisqu’ils ont été précédés par le peuple de Noé, les ‘Âd et Pharaon qui faisait subir aux gens le supplice du pal."
    },
    {
      "resource_id": 173,
      "text": "Ils ont aussi été précédés par les Thâmûd, le peuple de Loth et le peuple de Chu’ayb. Ce sont eux les coalisés qui se sont unis contre leurs messagers afin de les traiter de menteurs et de mécroire en ce qu’ils apportaient."
    },
    {
      "resource_id": 173,
      "text": "Aucun de ces coalisés ne s'est épargné de traiter ses messagers de menteurs. Ils méritaient donc le châtiment d’Allah et ils furent punis, même si parfois ce ne fut pas immédiatement."
    },
    {
      "resource_id": 173,
      "text": "Ces gens qui traitent Muħammad de menteur n’attendent que le second et dernier souffle dans la Trompe et que le châtiment s’abatte sur eux, s’ils meurent pendant qu’ils persistent à le traiter de menteur."
    },
    {
      "resource_id": 173,
      "text": "Ils dirent d’un ton railleur: Ô notre Seigneur, avance donc notre part de châtiment dans le bas monde avant l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, endure les paroles désagréables que profèrent ces dénégateurs et rappelle-toi Notre serviteur David doué d’une grande force qui lui permettait de combattre ses ennemis et d’être endurant dans son obéissance à Allah. Il se repentait souvent à Allah et œuvrait de manière à mériter Son agrément."
    },
    {
      "resource_id": 173,
      "text": "Nous avons assujetti les montagnes afin qu’elles glorifient Allah de concert avec David en début et en fin de journée."
    },
    {
      "resource_id": 173,
      "text": "Nous avons également assujetti les oiseaux en suspens dans les airs et tous Le glorifient et se repentent à Lui."
    },
    {
      "resource_id": 173,
      "text": "Nous rendîmes son royaume plus puissant par le prestige, la force et la domination que Nous lui avons accordés sur ses ennemis. Nous lui avons aussi fait don de la Prophétie, la sagesse dans la prise de décision, la faculté d’exprimer tout ce qu’il désire, et la pertinence dans le jugement."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, la nouvelle des deux antagonistes qui escaladèrent le mur du sanctuaire de David t’est-elle parvenue?"
    },
    {
      "resource_id": 173,
      "text": "Ils entrèrent soudainement auprès de lui et il fut pris de frayeur par cette intrusion. Lorsqu’ils virent sa réaction, ils lui dirent: Ne crains rien, nous sommes deux antagonistes et l’un de nous a commis une injustice envers l’autre. Juge entre nous avec équité, ne sois pas injuste et oriente-nous vers le droit chemin."
    },
    {
      "resource_id": 173,
      "text": "L’un des deux antagonistes dit à David: Cet homme est mon frère. Il possède quatre-vingt-dix-neuf brebis et j’en possède une. Il me demanda de lui donner la mienne et a fait preuve de grande persuasion."
    },
    {
      "resource_id": 173,
      "text": "David émit son jugement et s’adressa au plaignant en ces termes: Ton frère a certainement été injuste envers toi lorsqu’il t’a demandé de lui donner ta brebis pour l’ajouter aux siennes. Nombreux sont ceux qui violent les droits de leurs associés, excepté les croyants qui accomplissent de bonnes œuvres. Eux ne lèsent pas leurs associés, mais ils sont peu nombreux. David s’aperçut ensuite que Nous l’avions éprouvé par cette querelle et il demanda alors pardon à son Seigneur, se prosterna afin de se rapprocher de Lui et se repentit à Lui. Ceci est une parabole énoncée parAllah, faisant référence à ce qui arriva à David avec la femme qui sollicita son jugement."
    },
    {
      "resource_id": 173,
      "text": "Nous l’exauçâmes et lui pardonnâmes. Il est du nombre de ceux qui sont rapprochés de Nous et qui connaîtront un sort favorable dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ô David, Nous avons fait de toi un successeur sur Terre qui exécute les jugements qui tranchent les affaires terrestres ou religieuses. Juge donc entre les gens avec équité et ne suis pas ta passion, en favorisant par exemple un des antagonistes en raison d’une proximité amicale ou familiale ou au contraire en le lésant en raison d’une animosité. La passion t’égarerait alors du droit chemin. Ceux qui s’égarent du droit chemin d’Allah subiront un châtiment sévère pour leur oubli du Jour du Jugement, s’ils l’avaient eu en mémoire et l’avaient redouté, ils n’auraient pas suivi leurs penchants."
    },
    {
      "resource_id": 173,
      "text": "Nous n’avons pas créé le Ciel et la Terre vainement. C'est ce que pensent ceux qui ont mécru. Malheur donc à eux pour le châtiment du feu qui les attend le Jour de la Résurrection s’ils meurent mécréants et entretenant un mauvais soupçon à l’égard d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Nous ne mettrons pas sur un même pied d’égalité ceux qui croient en Allah, suivent Son Messager et accomplissent de bonnes œuvres et ceux qui, par leur mécréance et leurs péchés, commettent du désordre sur terre. Nous ne mettrons pas non plus sur un même pied d’égalité ceux qui craignent leur Seigneur en se conformant à Ses commandements et en renonçant à Ses interdits et les hypocrites qui se complaisent dans les actes de désobéissance. Les considérer comme égaux est une injustice qu'il ne sied pas à Allah de commettre. Au contraire, Allah rétribuera plutôt les croyants pieux en les faisant entrer au Paradis et punira les mécréants misérables en les faisant entrer en Enfer. Comme les deux partis ne sont pas égaux pour Allah, leur rétribution n’est pas égale pour Lui non plus."
    },
    {
      "resource_id": 173,
      "text": "Ce Coran est un Livre que Nous t’avons révélé. Il contient de nombreux récits ainsi qu’une multitude de prescriptions utiles, afin que les gens méditent ses versets et réfléchissent sur leur sens et que les personnes douées d’une raison éclairée en tirent des enseignements."
    },
    {
      "resource_id": 173,
      "text": "Nous avons donné Salomon comme fils à David, en guise de faveur de notre part, afin qu’il y trouve de la quiétude. Quel bon serviteur que Salomon: il se repentait souvent à Allah et s’en remettait à Lui."
    },
    {
      "resource_id": 173,
      "text": "Rappelle-toi lorsqu’on lui présenta un après-midi des pur-sang de course qui se tiennent debout sur trois pattes et lèvent la quatrième. On ne cessa de lui en présenter jusqu’à ce que le soleil se soit couché."
    },
    {
      "resource_id": 173,
      "text": "Salomon dit: J’ai préféré mon amour des biens de ce monde, dont font partie les chevaux, à l’évocation de mon Seigneur au point que le soleil s’est couché et que j’ai manqué la prière de l’après-midi."
    },
    {
      "resource_id": 173,
      "text": "Approchez de moi ces chevaux, ordonna-t-il et on les approcha de lui. Puis il se mit à les frapper au cou et aux pattes avec son sabre."
    },
    {
      "resource_id": 173,
      "text": "Nous avons éprouvé Salomon et avons placé sur son trône un démon ayant une apparence humaine qui régna une courte période sur son royaume, puis Salomon récupéra son royaume et son ascendant sur les démons."
    },
    {
      "resource_id": 173,
      "text": "Salomon dit: Ô Seigneur, pardonne-moi mes péchés et accorde-moi un royaume qui m’est spécifique et que personne n’aura après moi. Ô Seigneur, c’est Toi qui dispenses ce que Tu veux."
    },
    {
      "resource_id": 173,
      "text": "Nous l’exauçâmes alors et lui avons assujetti le vent qui soufflait doucement par son ordre, malgré sa force et sa vitesse, et le transportait où il le voulait."
    },
    {
      "resource_id": 173,
      "text": "Nous lui avons également assujetti les démons qui suivaient ses ordres à la lettre: certains étaient des bâtisseurs et d’autres des plongeurs qui s’introduisaient profondément sous la mer pour en extraire des perles."
    },
    {
      "resource_id": 173,
      "text": "Il y a avait aussi parmi les démons qui lui étaient assujettis, des démons rebelles enchaînés incapables de se mouvoir avec liberté."
    },
    {
      "resource_id": 173,
      "text": "Ô Salomon, voici le don que Nous t’avons fait en guise de réponse à ce que tu Nous as demandé. Donnes-en à qui tu veux et prives-en qui tu veux, tu n’auras aucun compte à rendre à ce sujet."
    },
    {
      "resource_id": 173,
      "text": "Salomon est pour Nous du nombre des rapprochés et il habitera dans une demeure agréable lorsqu’il retournera auprès de Nous. Cette demeure est le Paradis."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi de Notre serviteur Job (`Ayyûb) qui dit en invoquant Allah: Satan m’a infligé un mal et une peine douloureuse."
    },
    {
      "resource_id": 173,
      "text": "Nous lui répondîmes: Frappe le sol de ton pied. Il s’exécuta et du sol jaillit une eau dont il but et se lava le corps. C’est alors que le mal dont il souffrait disparut."
    },
    {
      "resource_id": 173,
      "text": "Nous l’exauçâmes alors et fîmes disparaître le mal dont il souffrait. Puis Nous lui donnâmes une famille et doublèrent le nombre de ses enfants et petits-enfants, par miséricorde de Notre part, comme rétribution pour sa patience et afin que les gens doués d’intelligence se rappellent que les fruits de la patience sont une issue favorable et une récompense."
    },
    {
      "resource_id": 173,
      "text": "Lorsque Job fut en colère contre son épouse, il fit le serment qu’il allait lui infliger cent coups de fouet mais Nous lui dîmes: Ô Job, prends un faisceau de brindilles et frappe-la avec, afin de ne pas commettre de parjure. Il obéit et Nous le trouvâmes patient dans l’épreuve que Nous lui avons fait subir. Quel bon serviteur qui se repentait souvent à Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi de Nos serviteurs que Nous avons élus et de Nos messagers que Nous avons envoyés: Abraham, Isaac et Jacob. Ils étaient doués de force dans leur obéissance à Allah et la recherche de Son agrément. Ils étaient également dotés d’une sincère clairvoyance qui leur faisait suivre la vérité."
    },
    {
      "resource_id": 173,
      "text": "Nous leur avons fait la faveur spécifique d’emplir leur cœur du rappel de l’au-delà et de les préparer à rejoindre cette demeure en accomplissant de bonnes œuvres et en appelant les gens à en accomplir."
    },
    {
      "resource_id": 173,
      "text": "Pour Nous, ils sont du nombre de ceux que Nous avons élus pour Nous obéir et Nous adorer. Nous les avons, en effet, choisis afin qu’ils portent Notre Message et le transmettent aux gens."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi d’Ismaël fils d’Abraham, d’Elisée (Alyasa’), de Dhû al-Kifl et fais leur éloge car ils le méritent. Tous ont été élus et choisis par Allah"
    },
    {
      "resource_id": 173,
      "text": "Ceci est une mention élogieuse de ces hommes dans le Coran et ceux qui craignent Allah en se conformant à Ses commandements et en renonçant à Ses interdits, connaîtront un retour favorable dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ils iront le Jour de la Résurrection dans des vergers pour y demeurer et on leur ouvrira leurs portes afin de les accueillir."
    },
    {
      "resource_id": 173,
      "text": "Ils y seront accoudés à des banquettes qui auront été ornées pour eux et ils ordonneront à leurs serviteurs de leur présenter les variétés de fruits et de boissons, vin ou autre, qu’ils désirent."
    },
    {
      "resource_id": 173,
      "text": "Il y aura auprès d’eux des femmes d’un âge moyen qui ne regarderont que leurs époux et personne d’autre."
    },
    {
      "resource_id": 173,
      "text": "Ô gens pieux, voilà la rétribution agréable que l’on vous promet le Jour de la Résurrection pour les bonnes œuvres que vous accomplissiez dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Ce que Nous avons mentionné est la rétribution dont Nous pourvoirons les serviteurs pieux le Jour de la Résurrection. Ce sera un don continu qui ne s’interrompra jamais"
    },
    {
      "resource_id": 173,
      "text": "Ceci est en effet la rétribution des gens pieux, tandis que ceux qui outrepassent les limites d’Allah en mécroyant et en commettant des péchés auront droit à une rétribution totalement opposée: leur retour sera le pire qui soit le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Ils iront en Enfer qui les cernera de toutes parts et ils endureront sa chaleur et ses flammes. Il sera leur literie et quelle pire literie que l’Enfer."
    },
    {
      "resource_id": 173,
      "text": "Leur supplice consistera à boire une eau extrêmement brûlante et du pus s’écoulant des corps des suppliciés en Enfer. Qu’ils boivent de ces boissons qui n’étancheront jamais leur soif."
    },
    {
      "resource_id": 173,
      "text": "Ils subiront d’autres supplices du même genre et d’autres complètement différents."
    },
    {
      "resource_id": 173,
      "text": "Lorsque les gens de l’Enfer entreront en Enfer, des disputes éclateront entre eux. Ils s’invectiveront les uns les autres et les uns se désavoueront des autres. Certains diront: Voici un groupe qui entrera en Enfer avec vous. Les autres répondront: Qu’ils ne soient pas les bienvenus car ils endureront le feu que nous endurons."
    },
    {
      "resource_id": 173,
      "text": "Les suiveurs diront à leurs chefs meneurs: Ô chefs meneurs, c’est plutôt vous qui n’êtes pas les bienvenus car c’est vous qui êtes la cause du châtiment douloureux que nous subissons car vous nous avez égarés et nous avez trompés. Que la demeure, l’Enfer, de tous ces gens est mauvaise."
    },
    {
      "resource_id": 173,
      "text": "Les suiveurs diront: Ô notre Seigneur, double le châtiment de ceux qui nous ont détournés de la guidée lorsque celle-ci nous est parvenue."
    },
    {
      "resource_id": 173,
      "text": "Les arrogants et les tyrans diront: Pourquoi ne voyons-nous pas dans le feu, des hommes que nous considérions dans le bas monde comme des misérables qui méritent le châtiment."
    },
    {
      "resource_id": 173,
      "text": "Nous sommes-nous trompés lorsque nous les avons raillés alors qu’il s’avère qu’ils ne méritent pas d’être châtiés? Ou alors avions-nous raison et ils sont bien entrés en Enfer sans que nous ne les ayons vus?"
    },
    {
      "resource_id": 173,
      "text": "Les disputes entre mécréants qui sont décrites ici et qui auront lieu le Jour de la Résurrection sont une vérité indubitable."
    },
    {
      "resource_id": 173,
      "text": "Ô Muħammad, dis aux mécréants de ton peuple: Je ne fais que vous avertir contre le châtiment qu’Allah abattra sur vous pour votre mécréance et le démenti que vous opposiez à Ses messagers. Il n’existe pas de dieu méritant d’être adoré hormis Allah. Il est Unique dans Son éminence, Ses attributs et Ses noms. Il est le Dominateur qui domine tout et tout Lui est soumis."
    },
    {
      "resource_id": 173,
      "text": "Il est le Seigneur des Cieux, de la Terre et de ce qui se trouve entre les deux. Il est le Puissant dans Son Royaume, où personne ne Lui tient tête, et Il pardonne les péchés de Ses serviteurs qui se repentent."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces dénégateurs: Le Coran est une nouvelle d’une importance suprême."
    },
    {
      "resource_id": 173,
      "text": "Mais vous vous en détournez et ne lui accordez pas d’importance."
    },
    {
      "resource_id": 173,
      "text": "Je n’ai aucune connaissance de ce que disent les anges au sujet de la création d'Adam, si ce n’est qu’Allah a fait descendre sur moi la Révélation et m’a instruit."
    },
    {
      "resource_id": 173,
      "text": "Allah ne me révèle ce qu’Il me révèle que pour vous avertir clairement de Son châtiment."
    },
    {
      "resource_id": 173,
      "text": "Rappelle-toi lorsque ton Seigneur dit aux anges: Je vais créer un être humain à partir d’argile. Il s’agit d’Adam."
    },
    {
      "resource_id": 173,
      "text": "Lorsque J’aurai achevé sa création, l’aurai bien formé et lui aurai insufflé de Mon Esprit, prosternez-vous devant lui."
    },
    {
      "resource_id": 173,
      "text": "Les anges obéirent tous sans exception à l’ordre de leur Seigneur et se prosternèrent en guise de respect à Adam."
    },
    {
      "resource_id": 173,
      "text": "Seul `Iblîs dédaigna se prosterner et pour cette raison il devint mécréant."
    },
    {
      "resource_id": 173,
      "text": "Allah dit: Ô `Iblîs, que t’a empêché de te prosterner devant Adam que J’ai créé de Mes mains? Est-ce de l’orgueil, te montrais-tu auparavant orgueilleux à l’égard de ton Seigneur?"
    },
    {
      "resource_id": 173,
      "text": "`Iblîs répondit: Je suis meilleur qu’Adam car Tu m’as créé de feu alors que lui, Tu l’as créé d’argile. `Iblîs prétendait ainsi que le feu est un élément plus noble que l’argile."
    },
    {
      "resource_id": 173,
      "text": "Allah dit à `Iblîs: Sors du Paradis maudit et honni."
    },
    {
      "resource_id": 173,
      "text": "Tu seras chassé du Paradis jusqu’au Jour de la Rétribution qui est le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "`Iblîs demanda ensuite à Allah: Accorde-moi un délai et ne me fais pas mourir jusqu’au jour où Tu ressusciteras Tes serviteurs."
    },
    {
      "resource_id": 173,
      "text": "Allah lui répondit: Ce délai t’est accordé."
    },
    {
      "resource_id": 173,
      "text": "Ton délai s’étendra jusqu’au jour de l’instant bien connu où tu connaîtras la mort."
    },
    {
      "resource_id": 173,
      "text": "`Iblîs dit: Je fais le serment par Ton pouvoir et Ta domination que j’égarerai tous les descendants d’Adam."
    },
    {
      "resource_id": 173,
      "text": "Excepté ceux que Tu auras préservés de mon égarement et que Tu as élus afin qu’ils T’adorent Seul."
    },
    {
      "resource_id": 173,
      "text": "Allah dit: La vérité provient de Moi et Je dis la vérité, rien d’autre que la vérité."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, J’emplirai l’Enfer de toi et de tous les descendants d’Adam qui t’auront suivi dans la mécréance."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes: Je ne vous demande aucune rétribution pour les bons conseils que je vous transmets et je ne me permets pas d’ajouter à ce qui m’a été ordonné de transmettre"
    },
    {
      "resource_id": 173,
      "text": "Le Coran n’est qu’un rappel adressé aux humains et aux djinns juridiquement aptes [à assumer les charges de la religion]."
    },
    {
      "resource_id": 173,
      "text": "Vous vérifierez certainement la véracité de ce Coran dans peu de temps lorsque vous mourrez."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "38" }
  }
}
