{
  "translations": [
    {
      "resource_id": 174,
      "text": "Ṣād. Pembahasan tentang huruf hijaiah seperti ini telah disebutkan di awal surah Al-Baqarah. Allah bersumpah dengan Al-Qur`ān yang berisi peringatan kepada manusia tentang apa yang berguna bagi mereka di dunia dan Akhirat. Perkaranya tidak sebagaimana yang kaum musyrikin duga, bahwa Allah memiliki sekutu."
    },
    {
      "resource_id": 174,
      "text": "Akan tetapi orang-orang kafir itu berada di atas fanatisme berat dan kesombongan sehingga mereka menolak mentauhidkan Allah dan selalu menentang dan memusuhi Muhammad -ṣallallāhu 'alaihi wa sallam-."
    },
    {
      "resource_id": 174,
      "text": "Berapa banyak umat-umat sebelum mereka yang telah Kami binasakan, di mana mereka mendustakan para Rasul mereka. Saat azab turun menimpa mereka, mereka beristigasah minta pertolongan, padahal saat itu bukanlah saat keselamatan bagi mereka dari azab sehingga istigasah mereka itu bisa bermanfaat."
    },
    {
      "resource_id": 174,
      "text": "Mereka heran ketika seorang Rasul dari kalangan mereka datang memperingatkan mereka dari azab Allah bila mereka terus bersikukuh di atas kekufuran. Ketika mereka melihat bukti-bukti kebenaran apa yang dibawa oleh Muhammad -ṣallallāhu 'alaihi wa sallam-, orang-orang kafir berkata, “Laki-laki ini adalah penyihir yang menyihir manusia, pembohong terkait klaim diucapkannya bahwa dia adalah Rasulullah yang mendapatkan wahyu."
    },
    {
      "resource_id": 174,
      "text": "Apakah laki-laki ini menjadikan tuhan-tuhan yang banyak hanya menjadi satu Tuhan saja yang tidak ada tuhan selain-Nya? Perbuatannya itu sungguh mengherankan.”"
    },
    {
      "resource_id": 174,
      "text": "Maka para pembesar dan pemuka mereka mendatangi para pengikut mereka seraya berkata, “Teruskan apa yang selama ini kalian lakukan, jangan mengikuti agama Muhammad, pertahankanlah ibadah kepada tuhan-tuhan kalian. Sesungguhnya dakwah Muhammad kepada kalian untuk menyembah satu Tuhan hanyalah taktiknya saja, karena dia ingin merebut kepemimpinan dan pengikut dari tangan kami."
    },
    {
      "resource_id": 174,
      "text": "Kami tidak mendengar apa yang didakwahkan oleh Muhammad tentang mentauhidkan Allah dalam ajaran nenek moyang kami, tidak pula dalam agama Isa -'alaihissalām-. Kami tidak mendengar darinya selain kebohongan dan bualan."
    },
    {
      "resource_id": 174,
      "text": "Apakah dibenarkan Al-Qur`ān turun kepadanya di antara kita secara khusus dan tidak diturunkan kepada kita, padahal kita adalah para pemuka dan pembesar.” Sebaliknya kaum musyrikin itu dalam keraguan terhadap wahyu yang turun kepadamu, dan karena mereka belum merasakan azab Allah, maka mereka tertipu oleh pembiaran-Nya. Seandainya mereka merasakannya, niscaya mereka tidak berani melakukan kekufuran dan kesyirikan kepada Allah serta meragukan apa yang diwahyukan kepadamu."
    },
    {
      "resource_id": 174,
      "text": "Apakah kaum musyrikin yang mendustakan itu mempunyai perbendaharaan kekayaan Rabbmu yang Maha Perkasa yang tidak seorang pun bisa mengalahkan-Nya, yang memberi apa yang Dia kehendaki kepada siapa yang Dia kehendaki? Dan di antara perbendaharaan kekayaan-Nya adalah kenabian. Dia memberikannya kepada siapa yang Dia kehendaki. Kenabian bukan milik mereka sehingga mereka bisa memberikannya kepada siapa yang mereka kehendaki dan menghalanginya dari siapa yang mereka kehendaki."
    },
    {
      "resource_id": 174,
      "text": "Apakah mereka itu memiliki kerajaan langit, kerajaan bumi dan apa yang ada di antara keduanya sehingga mereka berhak untuk memberi dan menahan? Bila mereka mengaku demikian, maka hendaknya mereka mengambil sebab-sebab yang bisa menyampaikan mereka ke langit agar mereka bisa memutuskan sekehendak mereka, memberi atau menolak, dan mereka tidak akan mampu melakukannya."
    },
    {
      "resource_id": 174,
      "text": "         Orang-orang yang mendustakan Rasul adalah bala tentara yang kalah, seperti bala tentara sebelum mereka yang mendustakan para Rasul."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang mendustakan itu bukanlah orang-orang yang pertama mendustakan Rasul, sebelum mereka juga telah ada para pendusta seperti kaum Nuh, kaum 'Ād, dan juga kaum Fir'aun pemilik pancang-pancang untuk menyiksa manusia."
    },
    {
      "resource_id": 174,
      "text": "Kaum Ṡamūd, kaum Lūṭ, kaum Syuaib, mereka semuanya mendustakan, mereka adalah sekutu-sekutu yang bersatu untuk mendustakan para rasul mereka dan kufur kepada apa yang di bawa para rasul tersebut."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada seorang pun dari para sekutu tersebut kecuali mendustakan rasul Allah, maka mereka berhak mendapatkan azab Allah yang menimpa mereka sekalipun terkadang tertunda untuk beberapa waktu."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang mendustakan Muhammad -ṣallallāhu 'alaihi wa sallam- itu tidak menunggu kecuali tiupan sangkakala kedua yang tidak ada kesempatan bagi untuk kembali lagi, sehingga akan mendapatkan azab Allah jika mati dalam keadaan mendustakan para rasul tersebut."
    },
    {
      "resource_id": 174,
      "text": "Mereka berkata memperolok-olok, “Wahai Rabb kami! Segerakanlah bagian kami dari azab di dunia ini sebelum hari Kiamat.”"
    },
    {
      "resource_id": 174,
      "text": "Sabarlah -wahai Rasul- terhadap apa yang dikatakan oleh orang-orang yang mendustakan itu yang tidak menyenangkanmu. Ingatlah hamba Kami Daud pemilik kekuatan dalam mengalahkan musuh-musuhnya dan kesabaran dalam menaati Allah, sesungguhnya dia bertobat untuk kembali kepada Allah dan mengamalkan apa yang mendatangkan rida-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami menundukkan gunung-gunung untuk Daud yang bertasbih dengan tasbih Daud di petang dan pagi hari, dan saat matahari terbit."
    },
    {
      "resource_id": 174,
      "text": "       Kami menundukkan burung-burung tertahan di angkasa, semuanya patuh, bertasbih bersamanya."
    },
    {
      "resource_id": 174,
      "text": "       Kami menguatkan kerajaannya dengan apa yang telah Kami berikan kepadanya berupa kewibawaan, kekuatan dan kemenangan atas musuh-musuhnya. Kami memberinya kenabian dan kebenaran dalam urusan-urusannya. Kami memberinya penjelasan yang menyeluruh dalam segala tujuan dan keakuratan dalam pembicaraan dan menetapkan hukum."
    },
    {
      "resource_id": 174,
      "text": "Apakah telah datang kepadamu -wahai Rasul- berita dua orang yang berselisih saat keduanya memanjat mihrab tempat ibadah Daud -'alaihissalām-?"
    },
    {
      "resource_id": 174,
      "text": "Ketika keduanya tiba-tiba masuk menemui Daud -'alaihissalām-, sehingga Daud terkejut dengan kedatangan keduanya secara tiba-tiba dan dengan cara yang tidak lazim. Ketika keduanya mengetahui keterkejutan Daud, keduanya berkata, “Jangan takut! Kami adalah dua orang yang berselisih. Salah seorang dari kami menzalimi yang lain, maka berilah kami keputusan yang adil, jangan menetapkan keputusan secara zalim, bimbinglah kami ke jalan yang lurus yaitu jalan kebenaran.”"
    },
    {
      "resource_id": 174,
      "text": "       Salah seorang dari keduanya berkata kepada Daud -'alaihissalām- “Sesungguhnya laki-laki ini adalah saudaraku, dia mempunyai sembilan puluh sembilan ekor domba betina, dan aku punya seekor saja, dia meminta kepadaku agar memberikannya kepadanya, dia mengalahkan hujahku.”"
    },
    {
      "resource_id": 174,
      "text": "Daud menetapkan keputusan di antara keduanya, dia berkata kepada pihak yang mengadu, \"Saudaramu telah menzalimimu ketika dia meminta seekor dombamu untuk digabungkan dengan domba-dombanya, dan sesungguhnya kebanyakan dari para sekutu, sebagian dari mereka melakukan pelanggaran terhadap sebagian lainnya dengan mengambil hak partnernya dan berlaku tidak adil, kecuali orang-orang beriman yang melakukan amal-amal saleh, mereka adalah orang-orang yang berlaku adil kepada partner-partner mereka dan tidak menzalimi mereka, orang-orang yang seperti itu tidak banyak. Dan Daud -'alaihissalām- pun yakin bahwa Kami hanya mengujinya dengan pertikaian dua orang ini, maka dia meminta ampunan kepada Rabbnya dan sujud mendekatkan diri kepada Allah serta bertobat kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "       Kami mengabulkan permohonannya, Kami mengampuninya, sesungguhnya dia di sisi Kami termasuk hamba-hamba yang dekat, baginya tempat kembali yang baik di akhirat."
    },
    {
      "resource_id": 174,
      "text": "Wahai Daud! Sesungguhnya Kami mengangkatmu sebagai khalifah di muka bumi untuk menegakkan hukum-hukum dan perkara-perkara agama dan dunia, maka putuskanlah di antara manusia dengan adil, jangan mengikuti hawa nafsu dalam memutuskan perkara di antara manusia, di mana kamu condong kepada salah seorang dari dua orang yang berselisih karena adanya hubungan kekerabatan atau pertemanan atau kamu berpaling darinya karena adanya permusuhan, akibatnya hawa nafsu menyesatkanmu dari jalan Allah yang lurus. Sesungguhnya orang-orang yang tersesat dari jalan Allah yang lurus akan mendapatkan azab yang berat karena mereka melupakan hari hisab, sebab andai mereka mengingatnya dan takut kepadanya, niscaya mereka tidak memperturutkan hawa nafsu mereka."
    },
    {
      "resource_id": 174,
      "text": "Kami tidak menciptakan langit dan bumi karena iseng. Itu hanyalah dugaan orang-orang kafir. Celakalah orang-orang kafir yang menduga dengan dugaan demikian, mereka mendapatkan azab Neraka pada hari Kiamat bila mereka mati di atas kekufuran dan prasangka buruk kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Kami tidak akan menyamakan orang-orang yang beriman kepada Allah, mengikuti Rasul-Nya dan beramal saleh dengan orang-orang yang berbuat kerusakan di bumi dengan kekufuran dan kemaksiatan. Kami tidak menyamakan orang-orang yang bertakwa kepada Rabb mereka dengan melaksanakan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya dengan orang-orang kafir dan munafik yang larut dalam kemaksiatan. Menyamakan di antara mereka merupakan kezaliman yang tidak layak bagi Allah -Subḥānahu wa Ta'ālā-. Tetapi Allah akan membalas orang-orang Mukmin yang bertakwa dengan memasukkan mereka ke dalam Surga, dan menghukum orang-orang kafir yang sengsara dengan memasukkan mereka ke dalam Neraka, karena mereka di sisi Allah tidak sama, maka balasan masing-masing di sisi Allah juga tidak sama."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Al-Qur`ān ini yang Kami turunkan kepadamu wahai Nabi berisi banyak manfaat dan kebaikan, supaya manusia merenungkan ayat-ayatnya dan memikirkan makna-maknanya, dan supaya orang-orang yang memiliki akal sehat dan cerdas mengambil pelajaran darinya."
    },
    {
      "resource_id": 174,
      "text": "Kami memberi Daud seorang anak bernama Sulaiman sebagai nikmat dan karunia dari Kami kepadanya, agar dia berbahagia dengannya. Sulaiman adalah sebaik-baik hamba, sesungguhnya dia banyak bertobat dan kembali kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah ketika di sore hari dia melihat kuda-kuda yang kuat dan mampu berlari cepat, yang sedang berdiri dengan tiga kaki sambil mengangkat kaki yang keempat. Sulaiman terus memandangi kuda-kuda pilihan tersebut hingga matahari terbenam."
    },
    {
      "resource_id": 174,
      "text": "       Maka Sulaiman berkata, “Aku dikalahkan oleh kecintaan kepada harta, termasuk kuda, sehingga aku lalai dari mengingat Rabbku di petang hari."
    },
    {
      "resource_id": 174,
      "text": "       Kembalikanlah kuda-kuda itu ke sini.” Maka mereka mengembalikannya. Maka dia mulai membabat kaki-kaki dan leher-lehernya dengan pedang."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami telah menguji Sulaiman dan Kami meletakkan di atas singgasananya setan yang berbentuk manusia yang menguasai kerajaannya beberapa saat. Kemudian Sulaiman berhasil menguasai kerajaannya kembali dan mengalahkan para setan."
    },
    {
      "resource_id": 174,
      "text": "Sulaiman berkata, “Wahai Rabbku! Ampunilah dosa-dosaku, dan berilah aku satu kerajaan yang spesial untuk diriku yang tidak bisa dimiliki oleh siapa pun sesudahku, sesungguhnya Engkau ya Rabbi pemilik karunia yang melimpah dan anugerah yang besar.”"
    },
    {
      "resource_id": 174,
      "text": "       Kami mengabulkan doanya. Dan Kami menundukkan angin untuknya sehingga ia mengikuti perintahnya, berhembus lembut, tidak ribut sekalipun ia kuat dan cepat, ia membawanya ke mana dia suka."
    },
    {
      "resource_id": 174,
      "text": "Kami menundukkan setan-setan baginya, mereka bekerja sesuai perintahnya, ada yang membangun, ada yang menyelam di dasar lautan, lalu mengeluarkan mutiara darinya."
    },
    {
      "resource_id": 174,
      "text": "Di antara para setan itu ada setan -setan yang dibelenggu tunduk baginya, mereka terbelenggu tanpa bisa bergerak."
    },
    {
      "resource_id": 174,
      "text": "“Wahai Sulaiman! Ini adalah pemberian Kami yang Kami berikan kepadamu sebagai jawaban atas permintaanmu. Silakan kamu memberi siapa yang kamu kehendaki dan menolak siapa yang kamu kehendaki. Kamu tidak akan dipermasalahkan manakala kamu memberi atau menolak.”"
    },
    {
      "resource_id": 174,
      "text": "       Sesungguhnya Sulaiman di sisi Kami termasuk orang-orang yang dekat, baginya tempat kembali yang baik, yaitu surga."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Rasul- hamba Kami Ayyub ketika dia berdoa kepada Rabbnya, \"Sesungguhnya setan menimpakan kepadaku penyakit yang menyulitkan dan melelahkan.”"
    },
    {
      "resource_id": 174,
      "text": "Maka Kami menjawab, “Jejaklah tanah dengan kakimu.” Maka dia menjejakkan kakinya ke tanah, lalu dari sana memancar air yang dia minum dan dia pakai mandi, maka Allah menghilangkan penyakit dan kesulitan yang menimpanya."
    },
    {
      "resource_id": 174,
      "text": "Kami mengabulkan doanya, Kami mengangkat penyakit yang menimpanya, Kami mengembalikan keluarganya. Kami menambah anak-anak dan cucu-cucu seperti yang hilang darinya sebagai rahmat dari Kami kepadanya dan balasan atas kesabarannya, serta agar para pemilik akal yang lurus mengambil pelajaran bahwa akhir dari kesabaran adalah kemudahan dan pahala."
    },
    {
      "resource_id": 174,
      "text": "Ketika Ayyub marah kepada istrinya, dia bersumpah untuk memukulnya sebanyak seratus cambukan, Kami berfirman kepadanya, “Wahai Ayyub! Ambillah seikat lidi pelepah kurma dan pukullah istrimu dengannya untuk memenuhi sumpahmu dan agar kamu tidak melanggar sumpah yang telah kamu ucapkan.” Maka dia melakukannya. Sesungguhnya Kami mendapati Ayyub adalah orang yang sabar menghadapi apa yang Kami ujikan kepadanya. Sebaik-baik hamba adalah Ayyub. Sesungguhnya dia banyak kembali dan berpulang kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Rasul- hamba-hamba Kami yang telah Kami pilih dan para rasul Kami yang Kami utus; Ibrahim, Isḥāq dan Ya'qūb. Mereka adalah orang-orang yang kuat dalam menaati Allah dan mencari rida-Nya. Mereka adalah para pemilik ilmu yang jujur dalam kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami memberi mereka nikmat yang khusus bagi mereka, yaitu menghidupkan hati mereka dengan mengingat alam Akhirat dan mempersiapkan diri untuknya melalui amal saleh dan seruan kepada manusia untuk beramal demi alam Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya mereka di sisi Kami termasuk hamba-hamba yang Kami pilih untuk menaati Kami dan beribadah kepada Kami. Kami memilih mereka untuk mengemban risalah Kami dan menyampaikannya kepada manusia."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Nabi- Ismail bin Ibrahim, Al-Yasa' dan Żulkifli. Sanjunglah mereka dengan sanjungan terbaik, karena mereka memang laik mendapatkannya. Mereka semuanya termasuk orang-orang terpilih di sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Ini adalah sanjungan yang baik untuk mereka di dalam Al-Qur`ān. Sesungguhnya orang-orang yang bertakwa dengan melaksanakan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya mendapatkan tempat kembali yang baik di alam Akhirat."
    },
    {
      "resource_id": 174,
      "text": "         Tempat kembali yang baik itu adalah Surga kenikmatan yang mereka masuki pada hari Kiamat, pintu-pintunya telah terbuka untuk menyambut mereka."
    },
    {
      "resource_id": 174,
      "text": "Mereka duduk bersandar di atas ranjang-ranjang yang indah. Mereka meminta para pelayan untuk datang membawa apa yang mereka inginkan berupa buah-buahan yang banyak dan beraneka macam, dan minuman yang mereka inginkan berupa khamar dan lainnya."
    },
    {
      "resource_id": 174,
      "text": "         Di sisi mereka ada istri-istri yang pandangan mata mereka hanya terfokus pada suami-suami mereka, tidak menoleh kepada selain mereka, usia mereka sepadan."
    },
    {
      "resource_id": 174,
      "text": "Inilah yang dijanjikan kepada kalian -wahai orang-orang yang bertakwa- berupa balasan yang baik pada hari Kiamat atas amal saleh yang kalian lakukan di dunia."
    },
    {
      "resource_id": 174,
      "text": "         Sesungguhnya balasan yang Kami jelaskan ini adalah rezeki dari Kami pada hari Kiamat, yang Kami limpahkan kepada orang-orang yang bertakwa. Ia adalah rezeki yang terus menerus, tidak berakhir dan tidak habis."
    },
    {
      "resource_id": 174,
      "text": "         Apa yang Kami sebutkan ini adalah balasan bagi orang-orang yang bertakwa. Sedangkan bagi orang-orang yang melampaui batasan-batasan Allah dengan kekufuran dan kemaksiatan balasan yang berbeda dari balasan bagi orang-orang yang bertakwa. Bagi mereka tempat kembali yang buruk pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "         Balasan ini adalah Jahanam yang meliputi mereka, mereka merasakan panas dan kobaran apinya, alas mereka adalah Jahanam ini, dan ini adalah seburuk-buruk alas bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "Azab ini adalah air yang sangat panas, dan nanah meleleh dari tubuh para penghuni Neraka yang disiksa di dalamnya. Maka hendaklah mereka meminumnya. Itu adalah minuman mereka yang tidak menghilangkan dahaga."
    },
    {
      "resource_id": 174,
      "text": "Bagi mereka azab yang lain dalam bentuk sepadan dengan azab ini. Bagi mereka berbagai bentuk azab yang dengannya mereka disiksa di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Bila penghuni-penghuni Neraka masuk Neraka, maka terjadilah di antara mereka apa yang terjadi di antara para seteru, mereka saling mencela. Sebagian dari mereka berlepas diri dari sebagian yang lain. Sebagian dari mereka berkata, “Ini sekelompok penghuni Neraka yang masuk Neraka bersama kalian.” Sebagian yang lain berkata, “Tidak ada ucapan selamat datang bagi mereka, sesungguhnya mereka merasakan azab sebagaimana yang kami rasakan.”"
    },
    {
      "resource_id": 174,
      "text": "Sekelompok orang dari para pengikut berkata kepada panutan yang mereka ikuti, “Wahai para tokoh yang diikuti, justru kalian tidak ada ucapan selamat datang bagi kalian. Kalianlah yang menjadi sebab kami mendapatkan azab ini, karena kalian yang menyesatkan kami dan membuat kami menyimpang dari kebenaran.” Ini adalah seburuk-buruk tempat, tempat mereka semuanya, Neraka Jahanam."
    },
    {
      "resource_id": 174,
      "text": "Para pengikut berkata, “Wahai Rabb kami! Orang yang menyesatkan kami dari kebenaran setelah kebenaran itu datang kepada kami, maka lipat gandakanlah azabnya di Neraka.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang sombong yang melampaui batas itu berkata, “Mengapa di dalam neraka ini kami tidak melihat orang-orang yang semasa di dunia kami menganggap mereka termasuk orang-orang yang sengsara yang laik mendapatkan azab?"
    },
    {
      "resource_id": 174,
      "text": "Apakah pelecehan dan penghinaan kami kepada mereka salah alamat sehingga mereka tidak berhak mendapatkan azab ataukah tindakan kami itu benar dan mereka telah masuk neraka namun kami tidak melihat mereka?”"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya apa yang Kami sebutkan kepadamu ini, yaitu berbantahan di antara orang-orang kafir adalah kebenaran yang tidak ada keraguan dan kebimbangan padanya."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Muhammad- kepada orang-orang kafir dari kaummu, “Sesungguhnya aku hanyalah seorang pemberi peringatan kalian dari azab Allah yang bisa Dia timpakan kepada kalian karena kekufuran kalian kepada Allah dan pendustaan kalian kepada utusan-utusan-Nya. Tidak ada Tuhan yang berhak disembah kecuali Allah semata. Dia lah pemilik tunggal keagungan, sifat-sifat dan nama-nama-Nya. Dia lah yang Mahakuat yang mengalahkan segala sesuatu, segala sesuatu tunduk kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah adalah Rabb langit dan Rabb bumi, Rabb di antara keduanya. Dia Maha Perkasa dalam kerajaan-Nya yang tidak seorang pun mengalahkan-Nya, Dia Maha Pengampun bagi dosa-dosa siapa yang bertobat kepada-Nya dari hamba-hamba-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang yang mendustakan itu, “Sesungguhnya Al-Qur`ān adalah kitab yang memiliki urusan yang besar."
    },
    {
      "resource_id": 174,
      "text": "Namun kalian malah berpaling dari berita besar ini, kalian tidak sudi menoleh kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Aku tidak mengetahui pembicaraan di antara para malaikat tentang urusan penciptaan Adam seandainya Allah tidak mewahyukan kepadaku dan memberitahuku."
    },
    {
      "resource_id": 174,
      "text": "Allah mewahyukan kepadaku apa yang telah Dia berikan karena aku adalah pemberi peringatan kepada kalian dari azab-Nya dengan peringatan yang nyata.”"
    },
    {
      "resource_id": 174,
      "text": "       Ingatlah manakala Rabbmu berfirman kepada para malaikat, “Sesungguhnya Aku akan menciptakan manusia dari tanah, yaitu Adam -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Bila Aku telah menyempurnakan penciptaannya dan membaguskan bentuknya, Aku meniupkan padanya dari ruh-Ku, maka sujudlah kalian kepadanya.”"
    },
    {
      "resource_id": 174,
      "text": "Maka para malaikat melaksanakan perintah Rabb mereka. Mereka semuanya sujud dengan sujud penghormatan dan pemuliaan, tidak ada yang tersisa kecuali dia sujud kepada Adam -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Kecuali Iblis, dia menyombongkan diri, menolak untuk sujud. Karena kesombongannya di depan perintah Rabbnya itu maka dia termasuk hamba-hamba yang kafir."
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman, “Wahai Iblis! Apa yang menghalangimu untuk sujud kepada Adam yang Aku ciptakan dengan kedua tangan-Ku? Apakah kesombongan menghalangimu untuk sujud atau karena kamu sebelumnya memang menyombongkan diri terhadap Rabbmu?”"
    },
    {
      "resource_id": 174,
      "text": "       Iblis menjawab, “Aku lebih baik dibandingkan Adam, Engkau menciptakanku dari api dan Engkau menciptakannya dari tanah. Api lebih unggul daripada tanah.”"
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman kepada Iblis, “Keluarlah kamu dari surga, karena sesungguhnya kamu terlaknat dan terkutuk."
    },
    {
      "resource_id": 174,
      "text": "       Sesungguhnya kamu terusir dari surga hingga hari pembalasan, yaitu hari Kiamat.”"
    },
    {
      "resource_id": 174,
      "text": "Iblis berkata, “Berilah aku tangguh, jangan mematikanku hingga hari Engkau membangkitkan hamba-hamba-Mu.”"
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman, “Sesungguhnya kamu termasuk golongan yang ditangguhkan."
    },
    {
      "resource_id": 174,
      "text": "       Hingga hari yang ditentukan yang diketahui untuk kebinasaanmu.”"
    },
    {
      "resource_id": 174,
      "text": "Iblis berkata, “Aku bersumpah dengan kodrat dan kekuatan-Mu, aku pasti akan menyesatkan anak Adam seluruhnya."
    },
    {
      "resource_id": 174,
      "text": "Kecuali siapa yang Engkau lindungi sehingga aku tidak kuasa menyesatkannya dan Engkau pilih untuk beribadah kepada-Mu semata.”"
    },
    {
      "resource_id": 174,
      "text": "Allah -Ta'ālā- berfirman, ”Kebenaran adalah dari-Ku, kebenaran adalah firman-Ku dan Aku tidak berfirman selain kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Pada hari Kiamat , Aku pasti akan memenuhi pada Jahanam denganmu dan anak keturunanmu wahai Iblis serta orang-orang yang mengikutimu dari kalangan manusia.”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang musyrikin, “Aku tidak meminta kepada kalian upah atas nasihat yang aku sampaikan kepada kalian, aku juga bukan termasuk orang-orang yang memaksakan diri dengan menambahi apa yang diperintahkan kepadaku."
    },
    {
      "resource_id": 174,
      "text": "Al-Qur`ān hanyalah peringatan kepada manusia dan jin yang dibebani kewajiban syariat."
    },
    {
      "resource_id": 174,
      "text": "Kalian pasti akan mengetahui kabar Al-Qur`ān ini, bahwa ia benar tidak lama lagi saat kalian mati.”"
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "38" }
  }
}
