{
  "translations": [
    {
      "resource_id": 179,
      "text": "Ṣād. Nauna na ang pagtatalakay sa mga kahawig ng mga ito na mga titik na magkakahiwalay sa simula ng Kabanata Al-Baqarah. Sumumpa sa Qur'ān na naglalaman ng pagpapaalaala sa mga tao ng magpapakinabang sa kanila sa Mundo nila at Kabilang-buhay nila. Ang usapin ay hindi gaya ng ipinagpapalagay ng mga tagapagtambal na pagkakaroon ng mga katambal kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Subalit ang mga tagatangging sumampalataya ay nasa isang panatisismo, pagpapakamalaki laban sa paniniwala sa kaisahan ni Allāh at nasa isang pagsalungat kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – at isang pangangaway sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Kay rami ng ipinahamak Namin bago pa nila kabilang sa mga salinlahing nagpasinungaling sa mga sugo nila, saka nanawagan sila habang mga nagpapasaklolo sa sandali ng pagbaba ng pagdurusa sa kanila ngunit ang oras ay hindi isang oras ng pagkaligtas para sa kanila mula sa pagdurusa para makinabang sila sa pagpapasaklolo."
    },
    {
      "resource_id": 179,
      "text": "Ipinagtaka nila nang may dumating sa kanila na isang sugo kabilang sa mga sarili nila, na nagpapangamba sa kanila sa pagdurusang dulot ni Allāh kung nagpatuloy sila sa kawalang-pananampalataya nila. Nagsabi ang mga tagatangging sumampalataya nang nasaksihan nila ang mga patunay sa katapatan ng inihatid ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan: \"Ito ay isang lalaking manggagaway na nanggagaway sa mga tao, na palasinungaling sa inaangkin niyang siya raw ay isang sugo mula kay Allāh, na kinakasihan."
    },
    {
      "resource_id": 179,
      "text": "Gumawa ba ang lalaking ito sa maraming diyos bilang nag-iisang diyos, na walang Diyos na iba pa rito? Tunay na ang ginawa niyang ito ay talagang isang sukdulan sa pagkakataka-taka.\""
    },
    {
      "resource_id": 179,
      "text": "Nagdumali ang mga maharlika nila at ang mga malalaking tao nila, na mga nagsasabi: \"Magpatuloy kayo sa anumang kayo ay naroon. Huwag kayong pumasok sa relihiyon ni Muḥammad. Magpakatatag kayo sa pagsamba sa mga diyos ninyo. Tunay na ang ipinaaanyaya sa inyo ni Muḥammad na pagsamba sa nag-iisang Diyos ay isang bagay na ipinanukala na ninanais niya mismo upang tumaas siya sa atin at maging mga tagasunod tayo sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Hindi tayo nakarinig ng ipinaaanyaya sa atin ni Muḥammad na paniniwala sa kaisahan ni Allāh sa natagpuan natin sa mga magulang natin ni sa kapaniwalaan ni Jesus – sumakanya ang pagbati ng kapayapaan. Walang iba ang narinig nating iyon mula sa kanya kundi isang kasinungalingan at isang paggawa-gawa."
    },
    {
      "resource_id": 179,
      "text": "Natutumpak ba na pinababa sa kanya ang Qur'ān sa gitna natin at itinatangi siya rito at hindi pinababa sa atin samantalang tayo ay ang mga pinapanginoong malaki?\" Bagkus ang mga tagapagtambal na ito ay nasa isang pagdududa sa pinababa sa iyo na kasi. Hindi pa sila nakalasap ng pagdurusang dulot ni Allāh kaya nalinlang sila sa pagpapalugit sa kanila. Kung sakaling nakalasap sila niyon ay talaga sanang hindi sila nangahas ng kawalang-pananampalataya at pagtatambal kay Allāh, at pagdududa sa ikinakasi sa iyo."
    },
    {
      "resource_id": 179,
      "text": "O taglay ba ng mga tagapagtambal na tagapagpasinungaling na ito ang mga imbakan ng kabutihang-loob ng Panginoon mo, ang Makapangyarihan na walang nakikipanaig sa Kanya na isa man, ang nagbibigay ng anumang ninanais Niya sa sinumang ninanais Niya? Bahagi ng mga imbakan ng kabutihang-loob Niya ang pagkapropeta, saka ibinibigay Niya ito sa sinumang niloloob Niya. Ito ay hindi ukol sa kanila mismo upang igawad nila sa sinumang niloob nila at ipagkait nila sa sinumang ninais nila."
    },
    {
      "resource_id": 179,
      "text": "O sa kanila ba ang paghahari sa mga langit, ang paghahari sa lupa, at ang paghahari sa anumang nasa mga ito para magindapat para sa kanila na magbigay sila at magkait sila? Kung ito ay naging haka-haka nila, kumuha sila ng mga kaparaanang magpaparating sa langit upang kayanin nila ang paghatol ayon sa ninais nila na pagkakait o pagbibigay. Hindi sila makakakaya niyon."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tagapagpasinungaling na ito kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay hukbong tatalunin tulad ng nauna rito na mga hukbong nagpasinungaling sa mga sugo ng mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tagapagpasinungaling na ito ay hindi kauna-unahang tagapagpasinungaling sapagkat nagpasinungaling na bago nila ang mga tao ni Noe, nagpasinungaling na ang [liping] `Ād, at nagpasinungaling na si Paraon na noon ay may mga tulos na pinagdurusa niya sa pamamagitan ng mga ito ang mga tao."
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling ang [liping] Thamūd, nagpasinungaling ang mga kababayan ni Lot, at nagpasinungaling ang mga kalipi ni Shu`ayb. Ang mga iyon ay ang mga lapian na nagsanib sa pagpapasinungaling sa mga sugo nila at kawalang-pananampalataya sa inihatid ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Walang isa sa mga lapiang ito malibang naganap dito ang pagpapasinungaling sa mga sugo kaya nagindapat sa kanila ang pagdurusang dulot ni Allāh at dumapo sa kanila ang parusa Niya kahit nahuli man hanggang sa isang panahon."
    },
    {
      "resource_id": 179,
      "text": "Walang hinihintay ang mga tagapagpasinungaling na ito kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – kundi na umihip sa tambuli sa ikalawang pag-ihip na walang panunumbalik doon kaya magaganap sa kanila ang pagdurusa kung namatay sila sa pagpapasinungaling nila sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sila habang mga nangungutya: \"O Panginoon namin, magpabilis Ka para sa amin ng bahagi namin mula sa pagdurusa sa buhay na pangmundo bago ng Araw ng Pagtutuos.\""
    },
    {
      "resource_id": 179,
      "text": "Magtiis ka, O Sugo, sa sinasabi ng mga tagapagpasinungaling na ito na hindi nagpapalugod sa iyo. Alalahanin mo ang lingkod Naming si David na may lakas sa pakikipagtunggali sa mga kaaway niya at [may] pagtitiis sa pagtalima kay Allāh. Tunay na siya ay madalas sa pagbabalik kay Allāh sa pamamagitan ng pagbabalik-loob at paggawa ng kinalulugdan ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagpasilbi ng mga bundok, na kasama kay David nagluluwalhati ng pagluluwalhati niya kapag nagluwalhati siya sa katapusan ng maghapon at sa simula nito sa sandali ng pagsikat [ng araw]."
    },
    {
      "resource_id": 179,
      "text": "Pinagsilbi Namin ang mga ibon habang pinipigilan sa himpapawid; bawat isa ay tagatalima, na nagluluwalhati bilang pagsunod sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Pinalakas Namin ang kaharian niya sa pamamagitan ng ipinagkaloob Namin sa kanya na pitagan, lakas, at pag-aadya laban sa mga kaaway niya. Nagbigay Kami sa kanya ng pagkapropeta at pagkatama sa mga nauukol sa kanya. Nagbigay Kami sa kanya ng paglilinaw na nakasisiya sa bawat pakay at ng kapasyahan sa pananalita at paghatol."
    },
    {
      "resource_id": 179,
      "text": "Dumating kaya sa iyo, O Sugo, ang ulat ng mga nag-aalitan nang pumaitaas sila kay David – sumakanya ang pagbati ng kapayapaan – sa lugar ng pagsamba niya?"
    },
    {
      "resource_id": 179,
      "text": "Noong pumasok silang dalawa kay David nang biglaan ay kinilabutan siya sa pagpasok nilang dalawa sa kinaroroonan niya nang biglaan sa ganitong paraan na hindi nakagawian para sa pagpasok sa kinaroroonan niya. Kaya noong luminaw sa kanilang dalawa ang pangingilabot niya ay nagsabi silang dalawa: \"Huwag kang mangamba. Kami ay magkaalitan, na lumabag sa katarungan ang isa sa amin sa isa kaya humatol ka sa pagitan namin ayon sa katarungan. Huwag kang mang-api sa amin kapag humatol ka sa pagitan namin at gumabay ka sa amin tungo sa kalagitnaan ng landas na siyang landas ng pagkatama."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang isa sa magkaalitan kay David – sumakanya ang pagbati ng kapayapaan: \"Tunay na ang lalaking ito ay kapatid ko; mayroon siyang siyamnapu't siyam na tupang babae at mayroon akong nag-iisang tupang babae, saka humiling siya sa akin na ibigay ko sa kanya ito at nadaig niya ako sa katwiran.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya humatol si David sa pagitan nilang dalawa at nagsabi siya habang kumakausap sa may hinaing: \"Talaga ngang lumabag sa katarungan sa iyo ang kapatid mo nang humiling siya sa iyo ng pagsasama ng babaing tupa mo sa mga babaing tupa niya. Tunay na marami sa mga magkabakas ay talagang lumalabag ang iba sa kanila sa iba dahil sa pagkuha ng karapatan niyon at sa kawalan ng pagkamakatarungan, maliban sa mga sumampalataya na gumagawa ng mga gawang maayos sapagkat tunay na sila ay nagpapakamakatarungan sa mga kabakas nila at hindi lumalabag sa katarungan sa kanila. Ang mga nailalarawan sa [katangiang] iyon ay kakaunti.\" Natiyak ni David – sumakanya ang pagbati ng kapayapaan – na nagsadlak lamang si Allāh sa kanya sa isang pagsubok sa pamamagitan ng alitang ito, kaya humiling siya ng kapatawaran mula sa Panginoon niya. Nagpatirapa siya kay Allāh bilang pagpapakalapit kay Allāh at nagbalik-loob siya kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kaya tumugon Kami sa kanya at nagpatawad Kami sa kanya niyon. Tunay na siya sa ganang Amin ay talagang kabilang sa mga inilapit. Ukol sa kanya ay kagandahan ng kahihinatnan sa Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "[Sinabi]: \"O David, tunay na Kami ay gumawa sa iyo bilang kahalili sa lupa. Magpapatupad ka ng mga kahatulan at mga usapang pangmundo at pangkabilang-buhay. Kaya humusga ka sa pagitan ng mga tao ayon sa katarungan at huwag kang sumunod sa pithaya sa paghahatol mo sa pagitan ng mga tao sa pamamagitan ng pagkiling mo sa isa sa magkaalitan dahil sa pagkakamag-anak o pagkakaibigan o pagkiling mo palayo sa kanya dahil sa pagkamuhi sapagkat magliligaw sa iyo ang pithaya palayo sa landasing tuwid.\" Tunay na ang mga naliligaw palayo sa landasing tuwid ni Allāh, ukol sa kanila ay isang pagdurusang malakas dahilan sa paglimot nila sa Araw ng Pagtutuos yayamang kung sakaling dati silang umaalaala nito at nangangamba rito ay talaga sanang hindi sila kumiling sa mga pithaya nila."
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami lumikha ng langit at lupa sa paglalaru-laro. Iyon ay palagay ng mga tumangging sumampalataya. Kaya kapighatian ay ukol sa mga tagatangging sumampalataya na ito, na nagpapalagay ng palagay na ito, mula sa pagdurusa sa Apoy sa Araw ng Pagbangon, kapag namatay sila sa taglay nila na kawalang-pananampalataya at pagpapalagay ng kasagwaan kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Hindi gagawin ang mga sumampalataya kay Allāh, sumunod sa Sugo Niya, at gumawa ng mga maayos tulad ng mga tagagulo sa lupa sa pamamagitan ng kawalang-pananampalataya at mga pagsuway. Hindi gagawin ang mga tagapangilag magkasala sa Panginoon nila sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya tulad ng mga tagatangging sumampalataya at mga mapagpaimbabaw na nakalublob sa mga pagsuway. Tunay ang pagpapantay sa pagitan ng dalawa ay pang-aaping hindi naaangkop kay Allāh – kaluwalhatian sa Kanya at pagkataas-taas Siya. Bagkus gaganti si Allāh sa mga mananampalatayang tagapangilag magkasala sa pamamagitan ng pagpasok sa Hardin at nagpaparusa Siya sa mga tagatangging sumampalatayang malumbay sa pamamagitan ng pagpasok sa Apoy dahil sila ay hindi nagkakapantay sa ganang kay Allāh kaya hindi nagkakapantay ang ganti sa kanila sa ganang Kanya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Qur'ān na ito ay isang aklat na pinababa Namin sa iyo, na marami ang kabutihan at kapakinabangan, upang magmuni-muni ang mga tao sa mga talata nito, [upang] mag-isip-isip sila sa mga kahulugan nito, at upang mapangaralan sa pamamagitan nito ang mga may pag-iisip na matimbang na nagliliwanag."
    },
    {
      "resource_id": 179,
      "text": "Ipinagkaloob Namin kay David ang anak niyang si Solomon bilang pagbiyaya mula sa Amin sa kanya at bilang pagmamabuting-loob upang masiyahan ang mata niya rito. Kay inam na lingkod si Solomon! Tunay na siya ay madalas ang pagbabalik-loob, ang pagbabalik kay Allāh, at ang pagsisisi kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo nang inilahad sa kanya sa hapon ang mga mahusay na kabayong matutulin na tumatayo sa tatlong paa at nag-aangat ng isang paa. Hindi natigil na inilalahad sa kanya ang mga kabayong mahuhusay na iyon hanggang sa lumubog ang araw."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsabi si Solomon: \"Tunay na ako ay nagmagaling sa pagkaibig sa kayamanan – na kabilang dito ang mga kabayong ito – sa halip ng pag-alaala sa Panginoon ko hanggang sa naglaho ang araw at nahuli ako sa pagdarasal sa hapon."
    },
    {
      "resource_id": 179,
      "text": "Isauli ninyo sa akin ang mga kabayong ito.\" Kaya isinauli nila ang mga ito sa kanya, saka nagsimula siya sa pagtaga ng tabak sa mga lulod ng mga ito at mga leeg ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang sumulit Kami kay Solomon at naglagay Kami sa silya ng paghahari niya ng isang demonyo na nag-aanyong isang tao, na namahala sa paghahari niya sa maikling yugto. Pagkatapos ibinalik nito kay Solomon ang kaharian niya at nagpangibabaw ito sa kanya sa mga demonyo."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Solomon: \"O Panginoon ko, magpatawad Ka sa akin sa mga pagkakasala ko at magbigay Ka sa akin ng isang paghaharing natatangi sa akin na hindi magiging para sa isa sa mga tao matapos ko. Tunay na Ikaw, O Panginoon, ay marami ang pagbibigay, sukdulan ang kagalantehan.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya tumugon Kami sa kanya at pinaamo Namin para sa kanya ang hangin, na nagpapaakay sa utos niya nang malambot nang walang pagkayanig dito sa kabila ng lakas nito at bilis ng daloy nito, na nagdadala sa kanya saan man niya naisin,"
    },
    {
      "resource_id": 179,
      "text": "Pinaamo Namin sa kanya ang mga demonyo, na sumusunod sa utos niya, kaya kabilang sa kanila ang mga tagapagpatayo at kabilang sa kanila ang mga maninisid na sumisisid sa mga dagat saka humahango ng mga mutya mula sa mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga demonyo ay mga mapaghimagsik na pinagsilbi para sa kanya, kaya sila ay mga nakagapos sa mga tanikala, na hindi nakakayang gumalaw."
    },
    {
      "resource_id": 179,
      "text": "O Solomon, ito ay bigay Naming ibinigay Namin sa iyo bilang pagtugon sa hiniling mo sa Amin, kaya magbigay ka sa sinumang niloob mo at magkait ka sa sinumang niloob mo sapagkat hindi ka tutuusin sa pagbibigay o pagkakait."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Solomon sa ganang Amin ay talagang kabilang sa mga pinalapit at mayroon siyang kagandahan ng babalikang babalik siya roon, ang Paraiso."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, ang lingkod Naming si Job nang dumalangin siya kay Allāh, ang Panginoon niya: \"Tunay na ako ay pinatamaan ng demonyo ng isang bagay na nakapapagod at nagdudulot ng pagdurusa.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsabi Kami sa kanya: \"Magpukpok ka ng paa mo sa lupa.\" Kaya nagpukpok siya ng paa niya sa lupa at may bumukal para sa kanya mula rito na tubig na iniinuman niya at pinaliliguan niya kaya naaalis ang taglay niya na pinsala at kasakitan."
    },
    {
      "resource_id": 179,
      "text": "Kaya tumugon Kami sa kanya at pumawi Kami sa taglay niya na pinsala. Nagbigay Kami sa kanya ng mag-anak niya. Nagdagdag Kami sa kanya sa kanila ng tulad nila na mga anak at mga apo bilang awa mula sa Amin sa kanya at bilang ganti sa kanya sa pagtitiis niya, at upang magsaalaala ang mga may pag-iisip na matimbang na ang kahihinatnan ng pagtitiis ay ang pagkaraos at ang gantimpala."
    },
    {
      "resource_id": 179,
      "text": "Nang nagalit si Job sa maybahay niya saka sumumpa siya na papaluin niya ito ng isandaang hagupit, nagsabi Kami: \"Kumuha ka, O Job, gamit ng kamay mo ng isang bungkos ng mga tangkay saka paluin mo siya gamit nito bilang pagtupad sa sumpa mo. Huwag kang sumira sa sumpa mo na sinumpaan mo.\" Kaya kumuha siya ng isang bungkos ng mga tangkay saka pinalo niya ang maybahay gamit nito. Tunay na Kami ay nakatagpo sa kanya na nagtitiis sa isinubok Namin sa kanya. Kay inam siya bilang lingkod! Tunay na siya ay madalas sa pagbabalik at pagsisisi kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, ang mga lingkod Naming hinirang Namin at mga sugo Naming isinugo Namin na sina Abraham, Isaac, at Jacob. Sila noon ay mga tagataglay ng lakas sa pagtalima kay Allāh at paghahanap ng pagkalugod Niya. Sila noon ay mga tagataglay ng tapat na katalusan sa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagmagandang-loob sa kanila dahil sa isang nakalaang inilaan Namin sa kanila. Ito ay ang pagpupuno sa mga puso nila ng pag-aalaala sa tahanang pangkabilang-buhay at paghahanda para roon sa pamamagitan ng gawang maayos at pag-aanyaya sa mga tao tungo sa paggawa para roon."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sila, sa ganang Amin, ay talagang kabilang sa hinirang Namin sa pagtalima sa Amin at pagsamba sa Amin. Pinili Namin sila para sa pagdadala ng pasugo Namin at pagpaparating nito sa mga tao."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Propeta, si Ismael na anak ni Abraham, banggitin mo si Eliseo, at banggitin mo si Dhulkifl. Magbunyi ka sa kanila ng pinakamagandang pagbubunyi sapagkat sila ay mga karapat-dapat para rito. Lahat ng mga ito ay kabilang sa mga pinili, na mga hinirang sa ganang kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Ito ay isang pagbanggit para sa mga ito sa pamamagitan ng pagbubunying marikit sa Qur'ān. Tunay na ukol sa mga tagapangilag magkasala sa pamamagitan ng pagsunod sa mga ipinag-uutos ni Allāh at pag-iwas sa mga ipinagbabawal Niya ay talagang isang babalikang maganda sa tahanang pangkabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Ang magandang babalikang ito ay ang mga hardin ng pananatili na papasukin nila sa Araw ng Pagbangon, na binuksan para sa kanila ang mga pintuan ng mga ito bilang pagtanggap sa pagdating nila."
    },
    {
      "resource_id": 179,
      "text": "Habang mga nakasandal sa mga sopang ginayakan para sa kanila, hihiling sila sa mga utusan nila na maghain para sa kanila ng ninanasa nila mula sa maraming magkakaibang prutas at mula sa inumin na ninanasa nila gaya ng alak at iba pa rito."
    },
    {
      "resource_id": 179,
      "text": "Sa piling nila ay may mga maybahay na naglilimita ng mga sulyap ng mga ito sa mga asawa ng mga ito, na hindi lumalampas sa kanila papunta sa mga iba pa. Ang mga ito ay mga magkapantay sa edad."
    },
    {
      "resource_id": 179,
      "text": "Ito ay ang ipinangangako sa inyo, O mga tagapangilag magkasala, na kaaya-ayang ganti sa Araw ng Pagtutuos dahil sa mga gawa ninyong maayos na dati ninyong ginagawa sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na itong nabanggit Namin na ganti ay talagang ang panustos Naming itinutustos Namin sa mga tagapangilag magkasala sa Araw ng Pagbangon. Ito ay panustos na nagpapatuloy, na hindi napuputol ni nagwawakas."
    },
    {
      "resource_id": 179,
      "text": "Itong nabanggit ay ang ganti sa mga tagapangilag magkasala. Tunay na para sa mga tagalabag sa mga hangganan ni Allāh sa pamamagitan ng kawalang-pananampalataya at mga pagsuway ay talagang isang ganting naiiba sa ganti sa mga tagapangilag magkasala sapagkat ukol sa kanila ay kasamaan ng babalikan na babalik sila roon sa Araw ng Pagbangon:"
    },
    {
      "resource_id": 179,
      "text": "Ang ganting ito ay Impiyerno na papaligid sa kanila at daranasin nila ang init niyon at ang pagliyab niyon. Magkakaroon sila mula roon ng higaan. Kaya kay saklap bilang higaan ang higaan nila!"
    },
    {
      "resource_id": 179,
      "text": "Ang pagdurusang ito ay isang tubig na sukdulan sa init at isang nana na dumadaloy mula sa mga katawan ng mga maninirahan sa Apoy, na mga pinagdurusa roon. Kaya lasapin nila ito sapagkat ito ay inumin nilang hindi nakaaalis ng uhaw."
    },
    {
      "resource_id": 179,
      "text": "Ukol sa kanila ay isang pagdurusang iba pa kabilang sa kaanyo ng pagdurusang ito sapagkat ukol sa kanila ay isang bilang ng mga uri ng pagdurusang pagdurusahin sila sa Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Kapag pumasok ang mga mamamayan ng Apoy, magaganap sa pagitan nila ang magaganap sa pagitan ng mga magkaalitan gaya ng pang-aalipusta at pagpapakawalang-kaugnayan ng isa't isa sa kanila. Kaya magsasabi ang iba sa kanila: \"Ito ay isang pangkating kabilang sa mga mamamayan ng Apoy na papasok sa Apoy kasama sa inyo,\" saka sasagot naman ang mga iyon: \"Walang mabuting pagtanggap sa kanila. Tunay na sila ay mga magdurusa sa pagdurusa sa Apoy tulad ng pagdurusa namin.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang pulutong ng mga tagasunod sa mga pinuno nitong sinusunod: \"Bagkus kayo, O mga pinunong sinusunod! Walang mabuting pagtanggap sa inyo sapagkat kayo ay ang nagdahilan para sa amin ng pagdurusang masakit na ito dahil sa pagligaw ninyo sa amin at paglilisya ninyo. Kaya kay saklap bilang pamamalagian ang pamamalagiang ito, ang pamamalagian ng lahat na Apoy ng Impiyerno!\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga tagasunod: \"O Panginoon namin, ang sinumang nagligaw sa amin palayo sa patnubay matapos noong dumating ito sa amin ay gawin Mo ang pagdurusa niya sa Apoy na isang pagdurusang pinag-ibayo.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga nagpapakamapagmalaki na nagpapakalabis-labis: \"Ano ang mayroon sa atin na hindi tayo nakakikita kasama sa atin ng mga lalaking dati nating inaakala sila sa Mundo na kabilang sa mga malumbay na nagiging karapat-dapat sa pagdurusa?"
    },
    {
      "resource_id": 179,
      "text": "Ang panunuya ba natin at ang pangungutya natin sa kanila ay mali sapagkat hindi sila naging karapat-dapat sa pagdurusa, o na ang pangungutya natin sa kanila dati ay tama yayamang pumasok nga sila sa Apoy at hindi bumagsak sa kanila ang mga paningin natin?\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang nabanggit Naming iyon sa inyo na pag-aalitan ng mga tagatangging sumampalataya sa pagitan nila sa Araw ng Pagbangon ay talagang isang katotohanang walang pag-aatubili rito at pag-aalinlanganan."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Muḥammad, sa mga tagatangging sumampalataya kabilang sa mga kalipi mo: \"Ako ay isang tagapagbabala lamang para sa inyo ng pagdurusang dulot ni Allāh na pababagsakin Niya sa inyo dahilan sa kawalang-pananampalataya ninyo sa Kanya at pagpapasinungaling ninyo sa mga sugo Niya. Walang natatagpuang Diyos na nagiging karapat-dapat sa pagsamba kundi si Allāh – kaluwalhatian sa Kanya – sapagkat Siya ay ang namumukod-tangi sa kadakilaan Niya, mga katangian Niya, at mga pangalan Niya. Siya ay ang Palalupig na lumupig sa bawat bagay sapagkat ang bawat bagay ay nagpapasailalim sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Siya ay ang Panginoon ng mga langit, ang Panginoon ng lupa, at ang Panginoon ng anumang nasa pagitan ng mga ito. Siya ay ang Makapangyarihan sa kaharian Niya, na walang nakikipanaig sa Kanya na isa man, ang Palapatawad sa mga pagkakasala ng mga nagbabalik-loob kabilang sa mga lingkod Niya.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagpasinungaling na ito: \"Tunay na ang Qur'ān na ito ay isang ulat na may kahalagahang dakila"
    },
    {
      "resource_id": 179,
      "text": "na kayo sa ulat na ito na dakila ang kahalagahan ay mga umaayaw: hindi kayo nagbibigay-pansin dito."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagkaroon sa akin ng anumang kaalaman hinggil sa umiikot noon na isang pag-uusap sa pagitan ng mga anghel patungkol sa paglikha kay Adan, kung hindi dahil si Allāh ay nagkasi sa akin at nagturo sa akin."
    },
    {
      "resource_id": 179,
      "text": "Nagkakasi lamang si Allāh sa akin ng ikinakasi Niya dahil ako ay isang mapagbabala para sa inyo ng pagdurusang dulot Niya, na malinaw ang pagbabala."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo nang nagsabi ang Panginoon mo sa mga anghel: \"Tunay na Ako ay lilikha ng isang mortal mula sa putik.\" Siya ay si Adan – sumakanya ang pagbati ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Kaya noong humubog Ako sa paglikha rito, nagsaayos Ako sa anyo nito, at umihip Ako rito mula sa espiritu Ko ay magpatirapa kayo sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Kaya sumunod ang mga anghel sa utos ng Panginoon nila kaya nagpatirapa sila sa kalahatan nila nang pagpapatirapa ng pagpaparangal at walang natira sa kanila na isa man malibang nagpatirapa kay Adan,"
    },
    {
      "resource_id": 179,
      "text": "maliban si Satanas; nagpakamalaki siya sa pag-ayaw sa pagpapatirapa at siya dahil sa pagpapakamalaki niya sa utos ng Panginoon niya ay naging kabilang sa mga tagatangging sumampalataya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh: \"O Satanas, aling bagay ang pumigil sa iyo sa pagpapatirapa kay Adan na nilikha Ko sa pamamagitan ng dalawang kamay Ko? Pumigil ba sa iyo sa pagpapatirapa ang pagpapakamalaki o ikaw bago pa man ay naging may pagpapakamalaki at pagmamataas sa Panginoon mo?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Satanas: \"Ako ay higit na mabuti kaysa sa kanya sapagkat lumikha Ka nga sa akin mula sa isang apoy at lumikha Ka sa kanya mula sa isang putik,\" ayon sa haka-haka niya na ang apoy ay higit na marangal na elemento kaysa sa putik."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh kay Satanas: \"Kaya lumabas ka mula sa hardin sapagkat tunay na ikaw ay isinusumpa na inaalipusta,"
    },
    {
      "resource_id": 179,
      "text": "at tunay na sumaiyo ang pagtataboy mula sa hardin hanggang sa Araw ng Pagganti, ang Araw ng Pagbangon.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Satanas: \"Kaya magpalugit Ka sa akin at huwag Kang magbigay-kamatayan sa akin hanggang sa Araw na bubuhayin Mo ang mga lingkod Mo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh: \"Kaya tunay na ikaw ay kabilang sa mga pinalulugitan"
    },
    {
      "resource_id": 179,
      "text": "hanggang sa Araw ng panahong nalalaman, na tinakdaan para sa pagpapahamak sa iyo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Satanas: \"Kaya sumusumpa ako sa kapangyarihan Mo at panggagapi Mo, talagang magliligaw nga ako sa mga anak ni Adan nang lahatan"
    },
    {
      "resource_id": 179,
      "text": "maliban sa pinangalagaan Mo mismo laban sa pagliligaw Ko at itinangi Mo sa pagsamba sa Iyo lamang.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh – pagkataas-taas Siya: \"Sapagkat ang katotohanan mula sa Akin at ang katotohanan ay sinasabi Ko, hindi Ko sinasabi ang iba pa rito:"
    },
    {
      "resource_id": 179,
      "text": "Talagang magpupuno nga Ako sa Araw ng Pagbangon ng Impiyerno mula sa iyo at mula sa sinumang sumunod sa iyo sa kawalang-pananampalataya mo kabilang sa mga anak ni Adan nang magkakasama!\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na ito: \"Hindi ako humihingi sa inyo ng anumang ganti dahil sa ipinaaabot ko sa inyo na pagpapayo. Ako ay hindi kabilang sa mga nagkukunwari sa pamamagitan ng paggawa ng karagdagan sa ipinag-utos sa akin."
    },
    {
      "resource_id": 179,
      "text": "Walang iba ang Qur'ān kundi isang pagpapaalaala para sa mga inatangan [ng tungkulin] kabilang sa tao at jinn."
    },
    {
      "resource_id": 179,
      "text": "Talagang makaaalam nga kayo ng ulat ng Qur'ān na ito at na ito ay tapat matapos ng isang panahong malapit kapag namatay kayo.\""
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "38" }
  }
}
