{
  "translations": [
    {
      "resource_id": 229,
      "text": "ஸாத், அறிவுரைகள் நிறைந்த அல்குர்ஆன் மீது சத்தியமாக!"
    },
    {
      "resource_id": 229,
      "text": "மாறாக, நிராகரிப்பவர்கள் பிடிவாதத்திலும் முரண்பாட்டிலும் இருக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "இவர்களுக்கு முன்னர் எத்தனையோ பல தலைமுறை(மக்)களை நாம் அழித்தோம். (நம் வேதனை வந்தபோது அவர்கள் நம்மிடம் மன்றாடி பிரார்த்தித்து நம்மை) அழைத்தனர். (ஆனால், வேதனை வந்த) அந்த நேரம் தப்பித்து ஓடுவதற்குரிய நேரம் அல்ல."
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் இருந்தே ஓர் எச்சரிப்பாளர் அவர்களிடம் வந்ததால் அவர்கள் ஆச்சரியப்பட்டனர். நிராகரிப்பாளர்கள் (அவரைப் பற்றி) கூறினர்: “இவர் ஒரு சூனியக்காரர், ஒரு பெரும் பொய்யர்.”"
    },
    {
      "resource_id": 229,
      "text": "“இவர் தெய்வங்களை (எல்லாம்) ஒரே ஒரு தெய்வமாக ஆக்கிவிட்டாரா? நிச்சயமாக இது ஒரு ஆச்சரியமான விஷயம்தான்.”"
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் சென்று, உங்கள் தெய்வங்கள் மீது உறுதியாக இருங்கள்! நிச்சயமாக (முஹம்மது கூறுகின்ற) இது (நமக்கு தீமையும் அவருக்கு தலைமைத்துவமும்) நாடப்பட்ட ஒரு விஷயம்தான் என்று கூறி அவர்களில் உள்ள தலைவர்கள் சென்றனர்."
    },
    {
      "resource_id": 229,
      "text": "இதை வேறு மார்க்கத்தில் நாங்கள் கேள்விப்பட்டதில்லை. இது கற்பனையாக இட்டுக்கட்டப்பட்டதைத் தவிர வேறு இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நமக்கு மத்தியில் (-மனிதராக வாழ்கின்ற) அவர் மீது வேதம் இறக்கப்பட்டதா? (என்று கேலி செய்கின்றனர்.) மாறாக அவர்கள் எனது வேதத்தில் சந்தேகத்தில் இருக்கின்றனர். மாறாக, அவர்கள் (இதுவரை) எனது வேதனையை சுவைக்கவில்லை. (அப்படி சுவைத்திருந்தால் இந்த வேதத்தை உடனே நம்பியிருப்பார்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "கண்ணியமிக்கவனான, மகா கொடை வள்ளலான உமது இறைவனின் அருளுடைய பொக்கிஷங்கள் அவர்களிடம் இருக்கின்றனவா?"
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு வானங்கள், பூமி, இன்னும் அவை இரண்டுக்கும் இடையில் உள்ளவற்றின் ஆட்சி இருக்கின்றதா? அப்படி இருந்தால் அவர்கள் (வானங்களின்) வாசல்களில் ஏறட்டும்."
    },
    {
      "resource_id": 229,
      "text": "(இவர்கள்) அந்த விஷயத்தில் (-உம்மை பொய்ப்பிக்கின்ற விஷயத்தில்) தோற்கடிக்கப்படுகின்ற (-கேவலமான) இராணுவம்தான். (இவர்கள் இப்லீஸின்) கோஷ்டிகளைச் சேர்ந்தவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "இவர்களுக்கு முன்னர் நூஹ் உடைய மக்களும் ஆது (சமுதாயமு)ம் ஆணிகளை உடைய ஃபிர்அவ்னும் (நபிமார்களை) பொய்ப்பித்தனர்."
    },
    {
      "resource_id": 229,
      "text": "சமூதும் லூத்துடைய மக்களும் தோட்டமுடையவர்களும் (பொய்ப்பித்தனர்). அவர்கள்தான் (பாவத்திற்காக ஒன்றுகூடிய) கோஷ்டிகள்."
    },
    {
      "resource_id": 229,
      "text": "இவர்கள் எல்லோரும் தூதர்களை பொய்ப்பித்தவர்களாகவே தவிர வேறில்லை. ஆகவே, எனது தண்டனை (அவர்களுக்கு) உறுதியானது."
    },
    {
      "resource_id": 229,
      "text": "இவர்கள் ஒரே ஒரு சப்தத்தைத் தவிர வேறு எதையும் எதிர்பார்க்கவில்லை. அதற்கு (அந்த சப்தத்திற்கு) துண்டிப்பு, இடைவெளி இருக்காது. (அந்த வேதனை இடைவெளி இல்லாத ஒரே சப்தமாக இருக்கும்.)"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: எங்கள் இறைவா! விசாரணை நாளுக்கு முன்பாக எங்களுக்கு எங்கள் பத்திரத்தை, ஆவணத்தை தீவிரப்படுத்து. (மறுமையில் எங்களுக்கு நீ என்ன கொடுக்கப்போகிறாயோ அது நல்லதாக இருந்தாலும் சரி, அல்லது கெட்டதாக இருந்தாலும் சரி அதை ஒரு பத்திரத்தில் எழுதி உலகத்திலேயே எங்களுக்கு கொடுத்துவிடு.)"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறுவதை சகிப்பீராக! நமது அடியார் (அல்லாஹ்வின் விஷயத்தில், அல்லாஹ்வை வணங்குவதில்) மிக வலிமை, உறுதி உடைய தாவூதை நினைவு கூர்வீராக! நிச்சயமாக அவர் (அல்லாஹ்வின் பக்கம்) முற்றிலும் திரும்பக்கூடியவர் ஆவார்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் (அவருக்கு) மலைகளை வசப்படுத்தினோம். அவை அவருடன் மாலையிலும் காலையிலும் (அல்லாஹ்வை) துதிக்கும்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் (அவருக்கு முன்பாக) ஒன்று சேர்க்கப்பட்ட பறவைகளையும் (அவருக்கு நாம் வசப்படுத்திக் கொடுத்தோம்). அவை எல்லாம் அவருக்கு கீழ்ப்படிந்து நட(ந்து அல்லாஹ்வை புகழ்ந்து துதி)ப்பவையாக இருந்தன."
    },
    {
      "resource_id": 229,
      "text": "அவருடைய ஆட்சியை பலப்படுத்தினோம். அவருக்கு ஞானத்தையும் (-நபித்துவத்தையும் சட்ட நுணுக்கத்தையும்) மிகத்தெளிவான, மிக உறுதியான பேச்சையும் கொடுத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே) வழக்காளிகளுடைய செய்தி உம்மிடம் வந்ததா? (அவர் அல்லாஹ்வை வணங்கி வந்த) வீட்டின் முன்பக்கமாக அவர்கள் சுவர் ஏறி வந்த சமயத்தை நினைவு கூர்வீராக!"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தாவூத் (நபி) இடம் நுழைந்த போது அவர் அவர்களைப் பார்த்து திடுக்கிற்றார். அவர்கள் கூறினர்: பயப்படாதீர். நாங்கள் இரு வழக்காளிகள். எங்களில் ஒருவர் ஒருவர் மீது அநியாயம் செய்தார். ஆகவே! எங்களுக்கு மத்தியில் நீதமாக தீர்ப்பளிப்பீராக! அநீதி இழைத்து விடாதீர். நேரான பாதையின் பக்கம் எங்களுக்கு வழிகாட்டுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக இவர் எனது சகோதரர். அவருக்கு தொண்ணூற்றி ஒன்பது ஆடுகள் உள்ளன. எனக்கு ஒரே ஓர் ஆடுதான் உள்ளது. ‘அதையும் எனக்கு தருவாயாக!’ என்று அவர் கூறுகிறார். அவர் வாதத்தில் என்னை மிகைத்துவிட்டார்."
    },
    {
      "resource_id": 229,
      "text": "(தாவூத்) கூறினார்: உனது ஆட்டை தனது ஆடுகளுடன் சேர்க்க அவர் கேட்டதினால் அவர் உனக்கு அநீதி இழைத்துவிட்டார். நிச்சயமாக பங்காளிகளில் அதிகமானவர்கள் - அவர்களில் சிலர் சிலர் மீது அநீதி இழைக்கின்றனர். (ஆனால்,) நம்பிக்கை கொண்டு, நன்மைகளை செய்தவர்களைத் தவிர. அவர்கள் மிகக் குறைவானவர்களே! தாவூத், நாம் அவரை சோதித்தோம் என்பதை அறிந்தார். ஆகவே, அவர் தன் இறைவனிடம் மன்னிப்புக் கேட்டார். சிரம் பணிந்தவராக (பூமியில்) விழுந்தார். அல்லாஹ்வின் பக்கம் திரும்பினார்."
    },
    {
      "resource_id": 229,
      "text": "நாம் அவருக்கு அதை (அந்த தவறை) மன்னித்தருளினோம். நிச்சயமாக அவருக்கு நம்மிடம் மிக நெருக்கமும் அழகிய மீளுமிடமும் உண்டு."
    },
    {
      "resource_id": 229,
      "text": "தாவூதே! நிச்சயமாக நாம் உம்மை இந்த பூமியில் அதிபராக ஆக்கினோம். ஆகவே, மக்களுக்கு மத்தியில் சத்தியத்தைக் கொண்டு தீர்ப்பளிப்பீராக! மன ஆசையை பின்பற்றிவிடாதீர். அது உம்மை அல்லாஹ்வின் மார்க்கத்தில் இருந்து வழிகெடுத்துவிடும். நிச்சயமாக அல்லாஹ்வின் மார்க்கத்தில் இருந்து வழிகெடுபவர்கள் - அவர்களுக்கு கடுமையான வேதனை உண்டு, அவர்கள் விசாரணை நாளை மறந்ததால்."
    },
    {
      "resource_id": 229,
      "text": "வானத்தையும் பூமியையும் அவ்விரண்டுக்கு மத்தியில் உள்ளவற்றையும் நாம் வீணாக படைக்கவில்லை. அது நிராகரிப்பவர்களின் எண்ணமாகும். நிராகரிப்பவர்களுக்கு நரகத்தில் நாசம் உண்டாகட்டும்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்களை பூமியில் குழப்பம் செய்பவர்களைப் போன்று ஆக்குவோமா? இறையச்சம் உள்ளவர்களை பாவிகளைப் போன்று ஆக்குவோமா?"
    },
    {
      "resource_id": 229,
      "text": "இது அருள் நிறைந்த ஒரு வேதமாகும். இதன் வசனங்களை அவர்கள் சிந்திப்பதற்காகவும், அறிவுள்ளவர்கள் நல்லுபதேசம் பெறுவதற்காகவும் இதை நாம் உமக்கு இறக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "தாவூதுக்கு நாம் சுலைமானை (பிள்ளையாக) வழங்கினோம். அவர் சிறந்த அடியார். நிச்சயமாக அவர் அல்லாஹ்வின் பக்கம் அதிகம் திரும்புகின்றவர் ஆவார். (அல்லாஹ்வை அதிகம் நினைப்பவராகவும் தொழுபவராகவும் அவனுக்கு அதிகம் கீழ்ப்படிபவராகவும் ஆவார்.)"
    },
    {
      "resource_id": 229,
      "text": "மாலை நேரத்தில் அவருக்கு முன், (ஓடும்போது) விரைந்து ஓடக்கூடிய (நிற்கும் போது மூன்று கால்களின் மீது நின்று ஒரு காலின் குழம்பை பூமியில் தொட்டு) அமைதியாக நிற்கக்கூடிய குதிரைகள் சமர்ப்பிக்கப்பட்ட போது,"
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: \"என் இறைவனை தொழுவதை விட்டும் (மறக்கும் அளவுக்கு) (குதிரை) செல்வத்தின் பிரியத்தை நிச்சயமாக நான் பிரியம் வைத்து விட்டேன். இறுதியாக, (சூரியன் அது மறையக்கூடிய) திரையில் மறைந்து விட்டது. (-பார்க்க முடியாமல் ஆகிவிட்டது)"
    },
    {
      "resource_id": 229,
      "text": "அவற்றை என்னிடம் திரும்பக் கொண்டு வாருங்கள். கெண்டை கால்களிலும் கழுத்துகளிலும் அவற்றை (அன்புடன்) தடவ ஆரம்பித்தார்.\""
    },
    {
      "resource_id": 229,
      "text": "சுலைமானை நாம் திட்டவட்டமாக சோதித்தோம். அவருடை நாற்காலியில் ஓர் உடலை போட்டோம். பிறகு அவர் (நம் பக்கம்) திரும்பிவிட்டார்."
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: என் இறைவா! என்னை மன்னிப்பாயாக! எனக்குப் பிறகு வேறு ஒருவருக்கும் தகுதியாகாத ஓர் ஆட்சியை நீ எனக்குத் தா! நிச்சயமாக நீதான் மகா பெரிய கொடைவள்ளல் ஆவாய்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவருக்கு நாம் காற்றை கட்டுப்படுத்திக் கொடுத்தோம். அவர் விரும்புகின்ற இடத்திற்கு அவருடைய கட்டளைக்கிணங்க அது மென்மையாக வீசும்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் ஷைத்தான்களையும் - கட்டிட சிற்பிகள், முத்துக் குளிப்பவர்கள் - (இவர்கள்) அனைவரையும் (அவருக்கு கட்டுப்படுத்திக் கொடுத்தோம்)."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் சங்கிலிகளில் பிணைக்கப்பட்ட மற்றவர்களையும் (நாம் அவருக்கு கட்டுப்படுத்தினோம்)."
    },
    {
      "resource_id": 229,
      "text": "இது நமது அருட்கொடையாகும். ஆகவே, (இந்த அருளை பிறருக்கு) நீர் கொடுப்பீராக! அல்லது நீரே வைத்துக்கொள்வீராக! (அது விஷயமாக உம்மிடம்) விசாரணை இருக்காது."
    },
    {
      "resource_id": 229,
      "text": "இன்னும், நிச்சயமாக நம்மிடம் அவருக்கு நெருக்கமும் அழகிய மீளுமிடமும் இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "நமது அடியார் அய்யூபை நினைவு கூர்வீராக! நிச்சயமாக எனக்கு களைப்பையும் இன்னும் வலியையும் ஷைத்தான் ஏற்படுத்தி விட்டான் என்று அவர் தன் இறைவனை அழைத்(து பிரார்த்தித்)த போது (நாம் கூறினோம்)."
    },
    {
      "resource_id": 229,
      "text": "உமது காலால் (பூமியை) அடிப்பீராக! இது குளிக்கின்ற இன்னும் குடிக்கின்ற குளிர்ந்த நீராகும்."
    },
    {
      "resource_id": 229,
      "text": "நம் புறத்தில் இருந்து கருணையாகவும் அறிவுள்ளவர்களுக்கு ஓர் உபதேசமாக இருப்பதற்காகவும் அவருக்கு அவருடைய குடும்பத்தாரையும் அவர்களுடன் (குணத்திலும் அழகிலும்) அவர்கள் போன்றவர்களையும் நாம் (அதிகமாகக்) கொடுத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "உமது கரத்தால் ஒரு பிடி புல்லை எடுப்பீராக! அதன்மூலம் அடிப்பீராக! நீர் சத்தியத்தை முறிக்காதீர்! நிச்சயமாக நாம் அவரை பொறுமையாளராக கண்டோம். அவர் சிறந்த அடியார். நிச்சயமாக அவர் அல்லாஹ்வின் பக்கமே திரும்பியவர் ஆவார்."
    },
    {
      "resource_id": 229,
      "text": "நமது அடியார்களான, பலமும் அகப்பார்வையும் உடையவர்களான இப்ராஹீம், இஸ்ஹாக், யஅகூப் ஆகியோரை நினைவு கூர்வீராக!"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் அவர்களை மறுமையின் உபதேசம் எனும் சிறப்பைக் கொண்டு மிகத் தூய்மையாக தேர்ந்தெடுத்தோம். (-அவர்கள் மக்களுக்கு அல்லாஹ்வையும் மறுமையையும் நினைவூட்டுபவர்களாக இருந்தார்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அவர்கள் நம்மிடம் மிகச் சிறந்தவர்களாகிய தேர்ந்தெடுக்கப்பட்டவர்களில், இருந்தார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும், இஸ்மாயீலையும் அல்யசஉவையும் துல்கிஃப்லையும் நினைவு கூர்வீராக! (இவர்கள்) எல்லோரும் மிகச் சிறந்தவர்களில் உள்ளவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "இது ஒரு நினைவூட்டலாகும் (உபதேசமாகும்). நிச்சயமாக அல்லாஹ்வை அஞ்சியவர்களுக்கு அழகிய மீளுமிடம் (தங்குமிடம்) இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "அத்ன் சொர்க்கங்கள் உண்டு. (அவற்றின்) வாசல்கள் அவர்களுக்காக திறக்கப்பட்டிருக்கும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (-கட்டில்கள் மீது) சாய்ந்தவர்களாக அவற்றில் இருப்பார்கள். அதிகமான பழங்களையும் பானங்களையும் (கொண்டுவரும்படி கூறி தங்கள் பணியாளர்களை) அழைப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களிடம் சம வயதுடைய பார்வைகளை தாழ்த்திய பெண்கள் இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "விசாரணை நாளில் (நீங்கள் பெறுவீர்கள் என்று) உங்களுக்கு வாக்களிக்கப்பட்டவைதான் இவை (-இந்த அருள்கள்) ஆகும்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இவை நமது கொடையாகும். இவற்றுக்கு அழிவு (- முடிவு, தீர்ந்து போகுதல்) அறவே இல்லை. (சொர்க்கத்தின் அருட்கொடைகள் தீர்ந்து போகாதவையாகும்.)"
    },
    {
      "resource_id": 229,
      "text": "(மேற்கூறப்பட்ட) இவை (நல்லவர்களுக்கு உரியதாகும்). நிச்சயமாக வரம்பு மீறிகளுக்கு மிகக் கெட்ட மீளுமிடம்தான் உண்டு."
    },
    {
      "resource_id": 229,
      "text": "அதுதான் நரகம்- அதில் அவர்கள் எரிந்து பொசுங்குவார்கள். அது விரிப்புகளில் மிகக் கெட்ட விரிப்பாகும். (நெருப்பாலான விரிப்புகள் நரகவாசிகளுக்கு விரிக்கப்பட்டு அதில் அவர்கள் சுருட்டப்படுவார்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "இவை கொதி நீரும் சீல் சலமும் ஆகும். இவற்றை அவர்கள் சுவைக்கட்டும்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் தோற்றத்தில் பல வகையான மற்ற வேதனைகளும் (அவர்களுக்கு) உண்டு."
    },
    {
      "resource_id": 229,
      "text": "இது உங்களுடன் (நரகத்தில்) நுழையக்கூடிய (இன்னொரு) கூட்டமாகும் (என்று பாவிகளின் தலைவர்களுக்கு கூறப்படும். அப்போது அவர்கள் பதில் கூறுவார்கள்:) “அவர்களுக்கு (இங்கு) வசதி உண்டாகாமல் இருக்கட்டும். நிச்சயமாக அவர்கள் நரகத்தில் எரிந்து பொசுங்குவார்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "(பாவிகள்) கூறுவார்கள்: மாறாக, நீங்கள்தான் (நாங்கள் இங்கு வருவதற்கு காரணமாக இருந்தீர்கள்). உங்களுக்கு இங்கு வசதி கிடைக்காமல் போகட்டும். நீங்கள்தான் இவற்றை எங்களுக்கு முற்படுத்தினீர்கள். (எங்கள் பாவங்களுக்கு நீங்கள்தான் காரணம்.) தங்குமிடங்களில் நரகம் மிகக் கெட்ட இடமாகும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (பாவிகள்) கூறுவார்கள்: எங்கள் இறைவா! யார் இவற்றை எங்களுக்கு முற்படுத்தினாரோ (-எங்களை யார் பாவத்தில் தள்ளினாரோ) அவருக்கு நரகத்தில் இரண்டு மடங்கு வேதனையை நீ அதிகப்படுத்து."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறுவார்கள்: கெட்டவர்களில் உள்ளவர்கள் என்று நாங்கள் கருதி வந்த பல மனிதர்களை எங்களால் (இங்கு நரகத்தில்) பார்க்க முடிவதில்லையே!"
    },
    {
      "resource_id": 229,
      "text": "(நரகத்தில் நுழையாத) அ(ந்த நல்ல)வர்களை நாங்கள் பரிகாசமாக எடுத்துக் கொண்டோமா? அல்லது (அவர்கள் இங்கு இருந்தும் அவர்களை இங்கு நாங்கள் தேடியும்) பார்வைகள் அவர்களைப் பார்க்க முடியாமல் சோர்ந்து விட்டனவா?"
    },
    {
      "resource_id": 229,
      "text": "நரகவாசிகள் (இவ்வாறு) தங்களுக்குள் தர்க்கிப்பது - நிச்சயமாக இது உண்மைதான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! நிச்சயமாக நான் எல்லாம் ஓர் எச்சரிப்பாளர்தான். ஒருவனும் அடக்கி ஆளுகின்றவனுமாகிய அல்லாஹ்வைத் தவிர வணக்கத்திற்குரியவன் வேறு யாரும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "அவன் வானங்கள், பூமி, இன்னும் அவை இரண்டுக்கும் இடையில் உள்ளவற்றின் இறைவன் ஆவான். அவன் மிகைத்தவன், மகா மன்னிப்பாளன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! இது (-இந்த குர்ஆன்) ஒரு மகத்தான செய்தியாகும்."
    },
    { "resource_id": 229, "text": "நீங்கள் இதை புறக்கணிக்கின்றீர்கள்." },
    {
      "resource_id": 229,
      "text": "மிக உயர்ந்த வானவர்களைப் பற்றி, (ஆதமை அல்லாஹ் படைப்பதற்கு முன்னர் அவர் விஷயமாக) அவர்கள் தர்க்கித்த போது (என்ன கூறினார்கள் என்று) எனக்கு அறவே ஞானம் இல்லை. (அல்லாஹ் அதை எனக்கு கூறிய பின்னர்தான் நான் அதை அறிவேன். ஆகவே, இது தெளிவான ஓர் ஆதாரமாக இல்லையா?)"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நான் எல்லாம் தெளிவான ஓர் எச்சரிப்பாளர்தான் என்றே தவிர எனக்கு (வேறு ஏதும்) வஹ்யி அறிவிக்கப்படுவதில்லை."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உமது இறைவன் வானவர்களை நோக்கி நிச்சயமாக நான் களிமண்ணிலிருந்து ஒரு மனிதரை படைக்கப்போகிறேன் என்று கூறிய சமயத்தை நினைவு கூர்வீராக!"
    },
    {
      "resource_id": 229,
      "text": "ஆக, நான் அவரை சிறப்பாக படைத்து, அவரில் என் (-நான் படைத்த) உயிர்களிலிருந்து (ஓர் உயிரை) ஊதினால் (வானவர்களே!) நீங்கள் அவருக்கு முன் சிரம் பணிந்தவர்களாக விழுந்து விடுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "வானவர்கள் -அவர்கள் எல்லோரும், அனைவரும் சிரம் பணிந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "ஆனால், இப்லீஸைத் தவிர. அவன் பெருமை அடித்தான்; நிராகரிப்பவர்களில் ஆகிவிட்டான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் (-அல்லாஹ்) கூறினான்: இப்லீஸே! நான் எனது இரு கரத்தால் படைத்தவருக்கு நீ ஸஜ்தா செய்வதிலிருந்து உன்னை தடுத்தது எது? நீ பெருமையடிக்கிறாயா? (இதற்கு முன் நீ பெருமையடித்ததில்லையே! இதற்கு முன்னரும்) நீ பெருமையடிப்பவர்களில்தான் இருந்தாயா?"
    },
    {
      "resource_id": 229,
      "text": "அவன் (-ஷைத்தான்) கூறினான்: நான் அவரை விட சிறந்தவன். என்னை நெருப்பில் இருந்து படைத்தாய். அவரை மண்ணிலிருந்து படைத்தாய்."
    },
    {
      "resource_id": 229,
      "text": "அவன் (-அல்லாஹ்) கூறினான்: நீ அதில் (-சொர்க்கத்தில்) இருந்து வெளியேறி விடு! நிச்சயமாக நீ சபிக்கப்பட்டவன் ஆவாய்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக கூலி (கொடுக்கப்படும் மறுமை) நாள் வரை உன் மீது என் சாபம் உண்டாகட்டும்."
    },
    {
      "resource_id": 229,
      "text": "அவன் (-இப்லீஸ்) கூறினான்: என் இறைவா! அவர்கள் எழுப்பப்படுகின்ற நாள் வரை எனக்கு அவகாசம் அளி!”"
    },
    {
      "resource_id": 229,
      "text": "அவன் (-அல்லாஹ்) கூறினான்: நிச்சயமாக நீ,  அவகாசமளிக்கப்பட்டவர்களில் இருப்பாய்,"
    },
    { "resource_id": 229, "text": "அறியப்பட்ட அந்த நேரத்தின் நாள் வரை." },
    {
      "resource_id": 229,
      "text": "அவன் (-இப்லீஸ்) கூறினான்: உனது கண்ணியத்தின் மீது சத்தியமாக அவர்கள் அனைவரையும் நிச்சயமாக நான் வழிகெடுப்பேன்,"
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் உனது பரிசுத்தமான அடியார்களைத் தவிர. (அவர்களை என்னால் வழிகெடுக்க முடியாது)"
    },
    {
      "resource_id": 229,
      "text": "அவன் (-அல்லாஹ்) கூறினான்: (இதுதான் என்னிடமிருந்து வந்த) உண்மையாகும். நான் உண்மையைத்தான் கூறுவேன்."
    },
    {
      "resource_id": 229,
      "text": "உன்னைக்கொண்டும் அவர்களில் உன்னை பின்பற்றியவர்களைக் கொண்டும் (உங்கள்) அனைவர்களையும் கொண்டு நரகத்தை நிரப்புவேன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! \"இதற்காக நான் உங்களிடம் கூலி எதையும் கேட்கவில்லை. இன்னும் நான் வரட்டு கௌரவம் தேடுபவர்களில் இல்லை.\""
    },
    {
      "resource_id": 229,
      "text": "இது (-இந்த குர்ஆன்) அகிலத்தார்களுக்கு ஓர் அறிவுரையே அன்றி வேறு இல்லை."
    },
    {
      "resource_id": 229,
      "text": "இதன் செய்தியை (வெளிப்படையாக) சில காலத்திற்குப் பின்னர் நிச்சயம் நீங்கள் அறிவீர்கள்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "38" }
  }
}
