{
  "translations": [
    { "resource_id": 233, "text": "סאד (צ).(שבועה) בקוראן אשר מלא בהזכרה." },
    {
      "resource_id": 233,
      "text": "כי אלה אשר כפרו ממשיכים בעקשנות רבה ובמחלוקת."
    },
    {
      "resource_id": 233,
      "text": "כמה דורות לפניהם הכחדנו מאלה שקראו אלינו רק לאחר שלא היה להם מנוס מכך."
    },
    {
      "resource_id": 233,
      "text": "והם תמהו שבא אליהם מזהיר מקרבם, ואמרו הכופרים, זה קוסם שקיו"
    },
    { "resource_id": 233, "text": "העושה מכל האלים אלוה אחד? דבר מוזר הוא!" },
    {
      "resource_id": 233,
      "text": "ויצאו מנהיגיהם ואמרו: “המשיכו להחזיק באליליכם, כי זאת היא קנוניה,"
    },
    {
      "resource_id": 233,
      "text": "לא שמענו על דבר כזה באמונה הישנה, ואין זאת אלא המצאה שקרית!"
    },
    {
      "resource_id": 233,
      "text": "ההורדה רק אליו ההזהרה מבין כולנו? אכן, הם מפקפקים בהזהרה שלי, אך הם טרם טעמו את עונשי."
    },
    {
      "resource_id": 233,
      "text": "האם בידיהם האוצרות של רחמי ריבונך העזוז והמעניק בשפע?"
    },
    {
      "resource_id": 233,
      "text": "או האם להם מלכות השמים והארץ ואשר ביניהם? אם כן, שיטפסו באמצעים (אל השמיים)."
    },
    { "resource_id": 233, "text": "הגדוד אשר שם, יסבול מהתבוסה." },
    {
      "resource_id": 233,
      "text": "לפניהם כבר הכחישו את האזהרות בני עמו של נוח ובני עאד ופרעה בעל הכוח האדיר,"
    },
    {
      "resource_id": 233,
      "text": "ובני ת'מוד ובני עמו של לוט, ואנשי אל- איכה (עם שועייב), אלה הם המחנות (עובדי האלילים)."
    },
    {
      "resource_id": 233,
      "text": "כל אלה התייחסו לשליחים כמו אל שקרנים, ולכן העונש בא עליהם בצדק."
    },
    {
      "resource_id": 233,
      "text": "לא נותר להם אלא לחכות לתרועה אחת בשופר, תרועה אחת אשר מועדה לא יידחה אפילו ברגע אחד."
    },
    {
      "resource_id": 233,
      "text": "ואמרו: “ריבוננו, זרז למעננו את גורלנו, לפני יום הדין”."
    },
    {
      "resource_id": 233,
      "text": "התאזר בסבלנות כלפי דבריהם, וזכור את עבדנו דוד איש החיל ובעל התרסה הכנה."
    },
    {
      "resource_id": 233,
      "text": "אנחנו הכנענו את ההרים להצטרף אליו (אל דוד) ולשבח אותנו בזריחה ובשקיעה."
    },
    {
      "resource_id": 233,
      "text": "והציפורים, בלהקותיהן, כולם פונים אליו (לאללה)."
    },
    {
      "resource_id": 233,
      "text": "ואת מלכותו חיזקנו ונתנו לו את החכמה ואת כישרון ההבחנה והשיפוט."
    },
    {
      "resource_id": 233,
      "text": "האם שמעת על מקרה שני היריבים שטיפסו מעל גדר מקום עבודתו (של דוד)."
    },
    {
      "resource_id": 233,
      "text": "וכאשר הם נכנסו, הוא נבהל מפניהם. הם אמרו: אל תפחד! שני יריבים אנו, אחד מאתנו התנכל לרעהו. שפוט בינינו בצדק ובלי משוא-פנים, והדריכנו לדרך הישר."
    },
    {
      "resource_id": 233,
      "text": "זה אחי אשר לו תשעים ותשע כבשות ולי כבשה אחת, והוא אמר לי: “אני רוצה שתיתן לי אותה. ולחץ עליי מאוד בדיבור”."
    },
    {
      "resource_id": 233,
      "text": "אמר: “אכן הוא קיפח אותך בבקשו לצרף את כבשתך אל כבשותיו. הן, השותפים מרבים להתנכל זה לזה, אך לא אלה אשר האמינו ועשו את הטוב, ואולם הם מעטים.” לבסוף הבין דוד כי רק לנסותו ביקשנו. אז ביקש את סליחת ריבונו ונפל אפיים ארצה והתחרט בכנות."
    },
    {
      "resource_id": 233,
      "text": "לכן סלחנו לו, ואכן לו אצלנו קירבה מובטחת, ומקום טוב  לחזור אליו."
    },
    {
      "resource_id": 233,
      "text": "הוי דוד! עשינו אותך מושל בארץ. שפוט בין האנשים בצדק, ואל תלך אחרי התאווה, פן תתעה אותך מדרכו של אללה, כי אלה התועים מדרכו של אללה, להם עונש כבד משום שהם שכחו את יום החשבון"
    },
    {
      "resource_id": 233,
      "text": "לא לשווא בראנו את השמים ואת הארץ ואת כל אשר ביניהם. זאת מחשבת אלה אשר כפרו, אך אבוי לאלה אשר כפרו מעונשה של האש (של הגיהינום)."
    },
    {
      "resource_id": 233,
      "text": "האם נשווה את המאמינים עושי הטוב למשחיתים בארץ? או את היראים לרשעים?"
    },
    {
      "resource_id": 233,
      "text": "זה הוא ספר אשר הורדנו אליך, מבורך, למען יתבוננו באותותיו אלה אשר בינה להם, ויוזהרו."
    },
    {
      "resource_id": 233,
      "text": "והענקנו לדוד את שלמה, והוא היה משרת נאמן אשר כל הזמן ביקש סליחה."
    },
    {
      "resource_id": 233,
      "text": "לפנות ערב חלפו על פניו הסוסים קלי הרגליים בדהירה,"
    },
    {
      "resource_id": 233,
      "text": "הוא אמר: “אכן, הנחתי את אהבת הדברים הטובים מעל זכר ריבוני, עד אשר הסתתרה השמש מאחורי חוצץ”."
    },
    {
      "resource_id": 233,
      "text": "והוא המשיך ואמר: “השיבו אותם (את הסוסים) אליי”, ואז הוא היכה את צוואריהם ואת שוקיהם."
    },
    {
      "resource_id": 233,
      "text": "וכבר העמדנו את שלמה בניסיון, כאשר הושבנו על כס מלכתו גוף, ואז הוא פנה אלינו."
    },
    {
      "resource_id": 233,
      "text": "הוא אמר: “ריבוני! סלח לי ותן לי מלוכה אשר לא תהיה (כמוה) לאיש אחרי. כי אתה המעניק רב החסד”."
    },
    {
      "resource_id": 233,
      "text": "ואז העמדנו לרשותו את הרוח שתמהר בפקודתו מיד לכל אשר יצווה,"
    },
    { "resource_id": 233, "text": "ואת השדים אשר מהם הבנאים והצוללים," },
    { "resource_id": 233, "text": "ואחרים הכבולים בשלשלות." },
    { "resource_id": 233, "text": "זאת מתנתנו. אז תן או מנע ללא כל התחשבנות." },
    {
      "resource_id": 233,
      "text": "אכן מובטחת לו קרבה אלינו, מקום טוב  לחזור אליו."
    },
    {
      "resource_id": 233,
      "text": "וזכרו את עבדנו איוב, כאשר קרא אל ריבונו ואמר: “השטן הנחית עליי אסון ומצוקה”."
    },
    {
      "resource_id": 233,
      "text": "(ונענה) “רקע ברגלך, הנה מים קרים לרחצה ולשתייה”"
    },
    {
      "resource_id": 233,
      "text": "והחזרנו לו את בני משפחתו והכפלנו אותם כחסד מאתנו ובלקח לבעלי הבינה."
    },
    {
      "resource_id": 233,
      "text": "“וקח בידך חבילת עשבים טריים והכה בה, ואל תחלל את שבועתך”. ומצאנו אותו סבלן. איזה עבד נאמן! הוא תמיד מבקש סליחה!"
    },
    {
      "resource_id": 233,
      "text": "הזכר את עבדינו אברהם, יצחק ויעקוב בעלי הכוח והחזון"
    },
    {
      "resource_id": 233,
      "text": "אנחנו בחרנו בהם לתכלית מיוחדת: להפיץ את המסר על העולם הבא."
    },
    { "resource_id": 233, "text": "ואכן, עבורנו הם היו בין המובחרים!" },
    {
      "resource_id": 233,
      "text": "והזכירו את ישמעאל, את אלישע ואת ד'ו אל-כיפל, כולם מן המובחרים,"
    },
    { "resource_id": 233, "text": "זה תזכורת, וליראים החזרה הטובה," },
    { "resource_id": 233, "text": "אל גני עדן ששעריהם תמיד פתוחים בפניהם" },
    {
      "resource_id": 233,
      "text": "בתוכם הם ינוחו וייהנו מפירות רבים ומשקאות טעימים,"
    },
    { "resource_id": 233, "text": "כשלצדם צנועות מבט אשר כולן באותו הגיל." },
    { "resource_id": 233, "text": "כל זה מובטח להם לאחר יום החשבון." },
    { "resource_id": 233, "text": "זאת פרנסתנו שלא תחדל לעולם." },
    { "resource_id": 233, "text": "ואולם לכופרים מחכה מקום מרבץ רע ומר," },
    { "resource_id": 233, "text": "בגיהינום בו ייצלו. מה נורא הוא המשכן הזה!" },
    {
      "resource_id": 233,
      "text": "הם יירשו את זה (את הגיהינום), והם יטעמו משקאות חמים ומוגלתיים!"
    },
    { "resource_id": 233, "text": "וסוגים נוספים שכמותם." },
    {
      "resource_id": 233,
      "text": "ויאמר להם: ״ הנה קבוצה של אנשים הבאים אחריכם, אך לא תהיה להם קבלת פנים, כי אכן גם הם ייצלו באש”."
    },
    {
      "resource_id": 233,
      "text": "אמרו: “אבל אתם ארורים, כי אתם הבאתם את העונש הזה עלינו. כמה רע הוא המקום הזה!”"
    },
    {
      "resource_id": 233,
      "text": "אמרו: “ריבוננו! הכפל את העונש המר של אלה אשר הביאו אותנו אל האש”"
    },
    {
      "resource_id": 233,
      "text": "ואמרו (שוכני גיהינום): “מדוע איננו רואים כאן אנשים אשר חשבנו אותם לרעים?"
    },
    {
      "resource_id": 233,
      "text": "הלקחנו אותם בזלזול, או שמא נעלמו מעינינו?”"
    },
    { "resource_id": 233, "text": "זהו הצדק: כך יריבו ביניהם יורשי האש." },
    {
      "resource_id": 233,
      "text": "אמור: “אמנם אני רק מזהיר, שהרי אין אלוה מלבד אללה, האחד, המנצח,"
    },
    {
      "resource_id": 233,
      "text": "ריבון השמים והארץ וכל אשר ביניהם, העזוז והמרבה לסלוח"
    },
    { "resource_id": 233, "text": "אמור: “זאת היא בשורה מרעישה," },
    { "resource_id": 233, "text": "לה אתם מפנים גב”." },
    {
      "resource_id": 233,
      "text": "אין לי כל ידיעות על דיוני הישיבה של העולם העליון,"
    },
    { "resource_id": 233, "text": "כי אני רק מזהיר ומזכיר לפי מה שנגלה לי." },
    {
      "resource_id": 233,
      "text": "כאשר אמר ריבונך למלאכים: “אכן אני בורא אדם מעפר."
    },
    {
      "resource_id": 233,
      "text": "ולאחר שאעשה אותו ואפית בו מרוחי, כבדוהו וסגדו לו”."
    },
    { "resource_id": 233, "text": "ואז סגדו כל המלאכים כולם יחד," },
    { "resource_id": 233, "text": "חוץ מאבלים (השטן) שהתנשא והיה מן הכופרים." },
    {
      "resource_id": 233,
      "text": "אמר: ״ הוי אבליס! מה מנע אותך כי תסגוד לאשר בראתי במו ידי? התגאית, או שבין הנעלים אתה?”"
    },
    {
      "resource_id": 233,
      "text": "ואמר (אבליס): “טוב  אני ממנו, אותי בראת מאש, ואותו בראת מעפר”"
    },
    { "resource_id": 233, "text": "אמר: ”צא מגן העדן! כי אכן ארור אתה!" },
    { "resource_id": 233, "text": "ועליך קללתי עד יום הדין”." },
    {
      "resource_id": 233,
      "text": "אמר (השטן): “ריבוני! תן לי שהות עד יום תחיית המתים”."
    },
    { "resource_id": 233, "text": "אמר ״ הן, אתה תהיה בין המחכים" },
    { "resource_id": 233, "text": "עד יום המועד הידוע”." },
    {
      "resource_id": 233,
      "text": "אמר (השטן): “אני נשבע בעוזך! כי אתעה אותם כולם,"
    },
    { "resource_id": 233, "text": "מלבד עבדיך הנאמנים”" },
    { "resource_id": 233, "text": "אמר: ״ הן, הצדק, ואת האמת הצדק אגיד," },
    {
      "resource_id": 233,
      "text": "אמלא את הגיהינום בך ובכל אלה ההולכים בעקבותיך”."
    },
    {
      "resource_id": 233,
      "text": "אמור: “איני מבקש מכם גמול על כך ואיני במתיימרים,"
    },
    { "resource_id": 233, "text": "אין זה אלא אזכרה לכל העולמים," },
    { "resource_id": 233, "text": "ואתם עוד תדעו את הצדק." }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "38" }
  }
}
