{
  "translations": [
    { "resource_id": 30, "text": "Saad. Kautta Koraanin, ylevän todistajan!" },
    {
      "resource_id": 30,
      "text": "Totisesti epäuskoiset ovat omahyväisiä ja itsepintaisia!"
    },
    {
      "resource_id": 30,
      "text": "Kuinka monta sukupolvea jo ennen heitä Me hävitimmekään! Mutta he parkuivat vasta kun pelastuksen aika jo oli ohi."
    },
    {
      "resource_id": 30,
      "text": "Nyt he taas kummeksuvat, että varoittaja on heille tullut heidän omasta keskuudestaan, ja epäuskoiset sanovat: »Tämä on valehtelija, taikuri."
    },
    {
      "resource_id": 30,
      "text": "Eikö hän pyri vähentämään jumalia yhdeksi ainoaksi? Kummallista hän toimittelee todellakin.»"
    },
    {
      "resource_id": 30,
      "text": "Ja johtavat henkilöt heidän keskuudessaan ratkaisevat pulman sanomalla: »Menkää ja pysykää uskollisina entisille jumalillenne, ei tämä hänen yrityksensä onnistu."
    },
    {
      "resource_id": 30,
      "text": "Emme koskaan ole tällaista kuulleet isiemme uskossa, tämä on pelkkää väärentämistä."
    },
    {
      "resource_id": 30,
      "text": "Onko hän meidän keskuudessamme saanut ilmoituksensa, joiden perusteella hän meitä varoittaa?»"
    },
    {
      "resource_id": 30,
      "text": "He epäilevät minun varoitustani. He eivät ole maistaneet vielä Minun kuritustani. Heidänkö kädessään ovat Herrani, mahtavan, anteliaan, armonaarteet?"
    },
    {
      "resource_id": 30,
      "text": "Heidänkö on taivaan ja maan ja niiden välisen avaruuden valtakunta, niin että he voivat paisua rikkaudessaan."
    },
    {
      "resource_id": 30,
      "text": "Tällä paikalla tullaan ajamaan pakosalle (muslimeja vastaan) liittoutuneiden vahvat joukot."
    },
    {
      "resource_id": 30,
      "text": "Niinhän ennen heitä Nooan, Aadin ja faraon, sotajoukkojen valtiaan, kansat torjuivat pois luotaan Meidän sananjulistajamme,"
    },
    {
      "resource_id": 30,
      "text": "samoin Tamuud, Lootin kansa ja viidakkojen asukkaat."
    },
    {
      "resource_id": 30,
      "text": "Kaikki he kohtelivat sananjulistajiani valehtelijoina; siksi rankaisinkin heitä oikeuden mukaisesti."
    },
    {
      "resource_id": 30,
      "text": "Nämäkin viivyttelevät itsepäisesti siksi, kunnes tuomiopäivän huuto kajahtaa, eikä silloin ole yhtään armonaikaa."
    },
    {
      "resource_id": 30,
      "text": "Ja he sanovat: »Herra! Joudu mittaamaan meille osamme (rangaistuksesta jo maallisessa elämässä) ennen tuomiopäivää!»"
    },
    {
      "resource_id": 30,
      "text": "Siedä kärsivällisesti (Muhammed) heidän puheitaan ja muistele palvelijaamme Daavidia, jolle me annoimme voimaa ja joka oli altis kuulemaan ääntämme."
    },
    {
      "resource_id": 30,
      "text": "Siksi teimmekin Me vuoret hänelle alamaisiksi julistamaan Jumalan kunniaa illansuussa ja aamun sarastaessa."
    },
    {
      "resource_id": 30,
      "text": "Ja linnut kokoontuivat hänen luokseen kuuliaisina."
    },
    {
      "resource_id": 30,
      "text": "Me lujitimme hänen valtakuntansa antaen hänelle viisautta ja selvän arvostelukyvyn."
    },
    {
      "resource_id": 30,
      "text": "Onko korviinne tullut kertomus siitä, kuinka kaksi riitapuolta nousi hänen huoneeseensa kiiveten yli muurien?"
    },
    {
      "resource_id": 30,
      "text": "Kun he ilmestyivät Daavidin eteen ja tämä heitä pelästyi, sanoivat he: »Älä pelkää, tässä on kaksi riitapuolta, joista toinen on tehnyt vääryyttä toiselle. Tuomitse siis oikein meidän asiamme, älä rankaise väärin, vaan saata meidät oikeuksiimme."
    },
    {
      "resource_id": 30,
      "text": "Tässä on minun veljeni, hänellä oli yhdeksänkymmentä yhdeksän karitsaa ja minulla yksi ainoa. Mutta hän vaati: 'Luovuta se minulle' - ja hän sai minut suostumaan.»"
    },
    {
      "resource_id": 30,
      "text": "Daavid sanoi: »Totisesti hän oli väärässä vaatiessaan sinun karitsasi omiensa lisäksi. Varmaan enin osa asiapuolista menettelee väärin toisiaan kohtaan, paitsi ne, jotka uskovat ja hyvää tekevät, mutta harvoin on sellaisia.» Mutta Daavid pääsi selvyyteen siitä, että Me olimme tällä koetellut häntä itseään, ja hän pyysi Herralta anteeksiantoa, lankesi kasvoilleen ja kumartaen yhä uudelleen teki katumusta."
    },
    {
      "resource_id": 30,
      "text": "Sentähden Me annoimme hänelle anteeksi ja hän pääsi nauttimaan Meidän läheisyydestämme ylhäisissä asunnoissa."
    },
    {
      "resource_id": 30,
      "text": "»Daavid, Me olemme nostanut sinut hallitsijaksi maassasi. Tuomitse siis ihmisiä oikeudenmukaisesti äläkä seuraa mielihalujasi, jotteivät ne johtaisi sinua harhaan Jumalan tieltä. Ne, jotka eksyvät Jumalan tieltä, saavat totisesti kärsiä ankaran rangaistuksen, sillä he ovat tilintekopäivän unohtaneet.»"
    },
    {
      "resource_id": 30,
      "text": "Emme ole turhaan luonut taivaita ja maata ja kaikkea niiden välillä. Vain epäuskoisilla on sellainen luulo. Mutta voi niitä, jotka eivät usko, sillä he joutuvat tulen kuritukseen!"
    },
    {
      "resource_id": 30,
      "text": "Vai olisiko meidän kohdeltava uskovaisia, hyvää tekeviä samoin kuin pahuuden levittäjiä maan päällä? Tai rinnastaisimmeko jumalaapelkääväiset väärintekijöihin?"
    },
    {
      "resource_id": 30,
      "text": "Olemme sinulle (Muhammmed) antanut ylhäältä Pyhän Kirjan, joka on runsaaksi siunaukseksi, jotta he voisivat miettiä sen jakeita ja jotta ymmärtäväiset ottaisivat vaarin."
    },
    {
      "resource_id": 30,
      "text": "Daavidille annoimme Salomon, josta tuli altis palvelijamme. Hän totisesti kääntyi kaikessa Meidän puoleemme."
    },
    {
      "resource_id": 30,
      "text": "Kun hänen eteensä illalla (rukouksien aikaan) tuotiin kilpahevosia, jotka seistessään ovat alallaan, mutta juostessaan kiitävät nopeasti,"
    },
    {
      "resource_id": 30,
      "text": "sanoi hän: »Herraa kiittäessäni mieleni iloitsee näistä hyvistä hevosista; ja kun hevoset olivat kiitäneet kilpaa hänen näkyvistään, hän sanoi:"
    },
    {
      "resource_id": 30,
      "text": "»Tuokaa ne takaisin luokseni!» Ja hän alkoi taputtaa niiden jalkoja ja kaulaa."
    },
    {
      "resource_id": 30,
      "text": "Ja Me lähetimme Salomolle koettelemuksia. Kun Me annoimme perilliseksi hänen valtaistuimelleen pelkän tomumajan, hän huusi Herraansa,"
    },
    {
      "resource_id": 30,
      "text": "sanoen: »Herra, armahda minua ja anna minulle valtakunta, joka ei joudu kenellekään kelvottomalle perinnöksi; Sinä olet totisesti armossasi antelias.»"
    },
    {
      "resource_id": 30,
      "text": "Me teimme tuulenkin hänen käskyläisekseen. Se totteli hänen tahtoaan ja puhalsi lauhasti milloin hän halusi."
    },
    {
      "resource_id": 30,
      "text": "Hänen alamaisiaan olivat myös taiturit, kaikki rakentajat, sukeltajat"
    },
    { "resource_id": 30, "text": "ja muut kahleissa olevat." },
    {
      "resource_id": 30,
      "text": "»Tämä on Meidän vapaa lahjamme, josta voit tuhlata tai pidättää ilman tilintekoa.»"
    },
    {
      "resource_id": 30,
      "text": "Ja hän pääsi ylhäisiin asuntoihin nauttimaan Meidän läheisyydestämme."
    },
    {
      "resource_id": 30,
      "text": "Muistakaa myös palvelijaamme Jobia, joka huusi Herralleen: »Saatana on lyönyt minua vaivalla ja tuskalla!»"
    },
    {
      "resource_id": 30,
      "text": "(Ja Herra vastasi:) »Polje jalallasi maahan, ja siitä nousee viileä lähde peseytyäksesi ja sammuttaaksesi janosi!»"
    },
    {
      "resource_id": 30,
      "text": "Ja Me annoimme hänelle takaisin perheensä ja yhtä monta lisäksi armonosoituksenamme ja tunnusmerkkinä ymmärtäväisille."
    },
    {
      "resource_id": 30,
      "text": "»Ota haltuusi jonkun verran maallista omaisuutta ja tyydy siihen halaamatta sitä, mikä pettää.» Me havaitsimme Jobin todella kelvolliseksi palvelijaksemme. Herkeämättä kääntyi hän rukoillen Meidän puoleemme."
    },
    {
      "resource_id": 30,
      "text": "Muistakaa myös palvelijoitamme Aabrahamia, Iisakkia ja Jaakobia, miehiä, joilla oli voimaa ja viisautta."
    },
    {
      "resource_id": 30,
      "text": "Totisesti Me kasvatamme heidät puhtaaksi koko olemukseltaan ja alinomaa pitämään silmällä lopullista määränpäätään."
    },
    {
      "resource_id": 30,
      "text": "Ja totisesti he pääsivätkin Meidän tykömme valittuina, parhaina."
    },
    {
      "resource_id": 30,
      "text": "Muistakaa Ismaelia, Elisaa ja Hesekieliä, jotka myös parhaitten joukkoon kuuluivat."
    },
    {
      "resource_id": 30,
      "text": "Tämä olkoon muistutukseksi ja lupaukseksi, että ylhät asunnot odottavat jumalaapelkääväisiä,"
    },
    {
      "resource_id": 30,
      "text": "iäisyyden tarhat, joihin ovet ovat heille avoinna,"
    },
    {
      "resource_id": 30,
      "text": "joissa he saavat leväten aterioida, nauttien kaikenlaisia hedelmiä ja juomia."
    },
    {
      "resource_id": 30,
      "text": "Heidän seuraansa liittyvät heidän ikäisensä naiset, jotka siveästi katseensa hillitsevät."
    },
    {
      "resource_id": 30,
      "text": "Kaikki tämä luvataan teille tuomionpäiväksi."
    },
    {
      "resource_id": 30,
      "text": "Voitte olla varmat näistä meidän lahjoistamme, jotka eivät konsanaan ehdy."
    },
    {
      "resource_id": 30,
      "text": "Näin on oleva, mutta yhtä varmasti on valmistettu surkea tyyssija pahoille,"
    },
    {
      "resource_id": 30,
      "text": "helvetti, johon he saavat astua, kamala kitumispaikka."
    },
    {
      "resource_id": 30,
      "text": "Näin pitää olla, heidän on annettava maistaa sitä ja myös kiehuvaa juomaa"
    },
    { "resource_id": 30, "text": "sekä muita yhtä tuskallisia rangaistuksia." },
    {
      "resource_id": 30,
      "text": "Sinne syöksyy päistikkaa ihmispaljous teidän mukananne, eikä kajahda heille tervehdys, kun he tuleen joutuvat."
    },
    {
      "resource_id": 30,
      "text": "Nämä sanovat nyt houkuttelijoilleen: »Ei, teitä emme tahdo tuntea, te tämän surkean paikan meille valmistitte.»"
    },
    {
      "resource_id": 30,
      "text": "He sanovat myös: »Herra, sille, joka tämän meille valmisti, lisää kaksinkertaisiksi tulen tuskat.»"
    },
    {
      "resource_id": 30,
      "text": "Vielä ihmettelevät he: »Miksi emme täällä näe ihmisiä, joita pidimme paheellisina?"
    },
    {
      "resource_id": 30,
      "text": "Aiheettako me heitä ylenkatsoimme, vai ovatko silmämme nyt heistä poispäin kääntyneet?»"
    },
    {
      "resource_id": 30,
      "text": "Sellainen on riitelevien tulen asukkaiden todellinen tila."
    },
    {
      "resource_id": 30,
      "text": "Sano: »Minä olen vain varoittaja. Ei ole muuta jumalaa kuin Jumala, ainoa, kaikkivaltias,"
    },
    {
      "resource_id": 30,
      "text": "taivaiden ja maan ja niiden välisen avaruuden Herra, mahtava, armahtavainen.»"
    },
    { "resource_id": 30, "text": "Sano: »Tämä on tärkeä sanoma," },
    { "resource_id": 30, "text": "mutta kuitenkin te käännytte poispäin.»" },
    {
      "resource_id": 30,
      "text": "Minulla (Muhammedilla) ei ollut tietoa ylhäisistä valtiaista, kun heidän välillään syntyi kiistaa,"
    },
    {
      "resource_id": 30,
      "text": "eihän minulle muuta ilmoitettu, kuin että minut lähetettiin varoittajaksi.»"
    },
    {
      "resource_id": 30,
      "text": "Kun Herra sanoi enkeleille: »Totisesti, tahdon luoda kuolevaisen ihmisen maan tomusta,"
    },
    {
      "resource_id": 30,
      "text": "ja kun olen tehnyt hänet täydelliseksi sekä puhaltanut häneen henkeni, langetkaa kasvoillenne luvaten hänelle kuuliaisuutta! »"
    },
    {
      "resource_id": 30,
      "text": "niin enkelit ilmaisivat kuuliaisuutensa, kaikki tyynni,"
    },
    {
      "resource_id": 30,
      "text": "ei kuitenkaan Iblis, joka oli ylpeä ja kuului uskottomiin."
    },
    {
      "resource_id": 30,
      "text": "Jumala sanoi: »Iblis, mikä esti sinua ilmaisemasta kuuliaisuuttasi hänelle, jonka olen omilla käsilläni luonut? Oletko ylpeä vai oletko niin korkealle korotettu?»"
    },
    {
      "resource_id": 30,
      "text": "Tämä vastasi: »Olen parempi kuin hän: Sinä olet luonut minut tulesta, ja hänet loit maan tomusta.»"
    },
    {
      "resource_id": 30,
      "text": "Ja Herra sanoi: »Silloin mene tiehesi, sillä totisesti karkoitan sinut,"
    },
    {
      "resource_id": 30,
      "text": "ja minun kiroukseni langetkoon ylitsesi tuomiopäivään asti.»"
    },
    {
      "resource_id": 30,
      "text": "Hän sanoi: »Herra, anna minulle aikaa siihen päivään saakka, kunnes heidät uuteen elämään herätetään!»"
    },
    { "resource_id": 30, "text": "Herra sanoi: »Olkoon sinulla aikaa" },
    {
      "resource_id": 30,
      "text": "siihen hetkeen asti, joka on tarkoin määrätty.»"
    },
    {
      "resource_id": 30,
      "text": "Hän sanoi: »Sinulta saamallani voimalla minä totisesti saatan heidät lankeamaan kaikki tyynni,"
    },
    {
      "resource_id": 30,
      "text": "paitsi vilpittömät palvelijasi heidän keskuudessaan.»"
    },
    {
      "resource_id": 30,
      "text": "Herra sanoi: »Totuuden nimessä, jonka nyt julistan,"
    },
    {
      "resource_id": 30,
      "text": "Minä totisesti täytän teillä helvetin, heittäen sinne sinut sekä kaikki ne, jotka sinua seuraavat.»"
    },
    {
      "resource_id": 30,
      "text": "Sano: »En pyydä teiltä mitään palkkiota, enkä kuulu niihin, jotka teeskentelevät."
    },
    { "resource_id": 30, "text": "Tämä on vain varoitus kansoille," },
    {
      "resource_id": 30,
      "text": "ja aivan varmaan tulette kaiken kokemaan aikanaan.»"
    }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "38" }
  }
}
