{
  "translations": [
    {
      "resource_id": 74,
      "text": "Сод. Савганд ба Қуръони шарифи соҳиби панд,"
    },
    { "resource_id": 74, "text": "ки кофирон ҳамчунон дар саркашиву зиддият" },
    {
      "resource_id": 74,
      "text": "Чӣ бисёр мардумеро, ки пеш аз онҳо ба ҳалокат расонидем. Онон фарёд мебароварданд, вале гурезгоҳе набуд."
    },
    {
      "resource_id": 74,
      "text": "Дар тааҷҷуб шуданд аз ин ки бимдиҳандае аз миёни худашон бархост. Ва кофирон гуфтанд: «Ин ҷодугаре дурӯғгӯст."
    },
    {
      "resource_id": 74,
      "text": "Оё ҳамаи худоёнро як худо гардонида аст? Ва ин чизе аҷиб аст!»"
    },
    {
      "resource_id": 74,
      "text": "Бузургонашон ба роҳ афтоданду гуфтанд: «Биравед ва бар парастиши худоёни худ пойдорӣ кунед, ки ин аст чизе, ки аз шумо хоста шуда."
    },
    {
      "resource_id": 74,
      "text": "Мо дар ин охирин дин чунин сухане нашунидаем ва ин ғайри дурӯғ ҳеҷ нест."
    },
    {
      "resource_id": 74,
      "text": "Оё аз миёки ҳамаи мо ваҳй бар ӯ нозил шудааст?» Балки онҳо аз ваҳйи Ман дар шубҳаанд ва ҳанӯз азоби Маро начашидаанд."
    },
    {
      "resource_id": 74,
      "text": "ё он ки хазинаҳои раҳмати Парвардигори ғолиби бахшандаат дар назди онҳост?"
    },
    {
      "resource_id": 74,
      "text": "Ё фармонравоии осмонҳову замин ва ҳар чӣ миёни он дуст, аз они онҳост? Пас бо нардбонҳое худро ба осмон кашанд."
    },
    {
      "resource_id": 74,
      "text": "Он ҷо лашкарест ночиз аз чанд гурӯҳи шикастхӯрдаи (бар зидди пайрамбарон) ҷамъшуда."
    },
    {
      "resource_id": 74,
      "text": "Пеш аз онҳо қавми Нӯҳ ва Од ва Фиръавн, ки мардумро ба чаҳормех мекашид, паёмбаронро дурӯғ мебароварданд."
    },
    {
      "resource_id": 74,
      "text": "Ва низ қавми Самуд ва қавми Лут ва мардуми Айка аз он ҷамоъатҳо буданд."
    },
    {
      "resource_id": 74,
      "text": "Аз инҳо касе набуд, ки паёмбаронро дурӯғ набаровард ва уқубати Ман воҷиб омад."
    },
    {
      "resource_id": 74,
      "text": "Инҳо низ бонге сахтро интизори доранд, чунон ки онро дигар таваққуфе (бозистодане) набошад."
    },
    {
      "resource_id": 74,
      "text": "Ва гуфтанд: «Эй Парвардигори мо, номаи аъмоли моро пеш аз фаро расидани рӯзи ҳисоб ба дасти мо бидеҳ!»"
    },
    {
      "resource_id": 74,
      "text": "Бар ҳарчӣ мегӯянд, сабр кун. Ва аз бандаи Мо Довуди қудратманд, ки ҳамеша ба даргоҳи Мо тавба мекард, ёд овар!"
    },
    {
      "resource_id": 74,
      "text": "Мо кӯҳҳоро ром кардем ва кӯҳҳо ҳар шомгоҳу бомдодон бо ӯ тасбеҳ мекарданд."
    },
    {
      "resource_id": 74,
      "text": "Ва паррандагон бар ӯ ҷамъ меомаданд. Ҳама фармонбари ӯ буданд."
    },
    {
      "resource_id": 74,
      "text": "Фармонравоияшро устуворӣ бахшидем ва ӯро ҳикмату фасоҳат дар сухан ато кардем."
    },
    {
      "resource_id": 74,
      "text": "Оё хабари он хусуматкунандагонро шунидаӣ, он гоҳ ки аз девори қаср ба масҷид даромаданд?"
    },
    {
      "resource_id": 74,
      "text": "Бар Довуд дохил шуданд. Довуд аз онҳо тарсид. Гуфтанд: «Матарс, мо ду даъвогар ҳастем, ки яке бар дигаре ситам кардааст. Миёни мо ба ҳақ довари кун ва пой аз адолат берун манеҳ ва моро ба рохи рост ҳидоят кун."
    },
    {
      "resource_id": 74,
      "text": "Ин бародари ман аст. Ӯро наваду нӯҳ меш (гӯсфанд) аст ва маро як меш. Мегӯяд: «Онро ҳам ба ман бидеҳ» ва дар даъво бар ман ғалаба ёфтааст»."
    },
    {
      "resource_id": 74,
      "text": "Довуд гуфт: «Ӯ, ки меши туро аз ту мехоҳад то ба мешҳои худ бияфзояд, ба ту ситам мекунад. Ва бисёре аз шарикон ғайри касоне, ки имон овардаанд ва корҳои шоиста кардаанд — ва инҳо низ андак ҳастанд — бар якдигар ситам мекунанд». Ва Довуд донист, ки ӯро озмудем. Пас аз Парвардигораш бахшоиш хост ва ба руқӯъ дарафтоду тавба кард. (Саҷда)."
    },
    {
      "resource_id": 74,
      "text": "Мо ин хатояшро бахшидем. Ӯро ба даргоҳи Мо тақарруб (наздикӣ) аст ва бозгаште некӯ."
    },
    {
      "resource_id": 74,
      "text": "Эй Довуд, Мо туро халифаи рӯи замин гардонидем. Дар миёни мардум ба ҳақ довари кун ва аз паи ҳавои нафс марав, ки туро аз роҳи Худо бероҳ созад. Онон, ки аз роҳи Худо каҷрав шаванд, ба он сабаб, ки рӯзи ҳисобро аз ёд бурдаанд, ба азобе сахт гирифтор мешаванд."
    },
    {
      "resource_id": 74,
      "text": "Мо ин осмону замин ва он чиро, ки миёни онҳост, ба ботил наёфаридаем. Ин гумони касонест, ки кофир шуданд. Пас вой бар кофирон аз оташ."
    },
    {
      "resource_id": 74,
      "text": "Оё касонеро, ки имон овардаанд ва корҳои шоиста кардаанд, монанди фасокунандагон дар замин қарор хоҳем дод? Ё парҳезгоронро чун гуноҳкорон?"
    },
    {
      "resource_id": 74,
      "text": "Китобе муборак аст, ки онро бар ту нозил кардаем, то дар оятҳояш бияндешанд ва хирадмандон аз он панд гиранд."
    },
    {
      "resource_id": 74,
      "text": "Сулаймонро ба Довуд ато кардем. Чӣ бандае некӯе буд ва рӯй ба Худо дошт."
    },
    {
      "resource_id": 74,
      "text": "Он гоҳ ки ба ҳангоми аср аспони тезравро, ки истода буданд, ба ӯ нишон доданд,"
    },
    {
      "resource_id": 74,
      "text": "гуфт: «Ман дӯстии ин аспонро бар ёди Парвардигорам бигзидам, то офтоб дар пардаи ғуруб пушида шуд (яъне намози аср қазо шуд),"
    },
    {
      "resource_id": 74,
      "text": "он аспонро назди ман бозгардонед». Пас ба буридани соқҳо ва гарданашон оғоз кард."
    },
    {
      "resource_id": 74,
      "text": "Мо Сулаймонро озмудем ва бар тахти ӯ ҷасадеро афкандем ва ӯ рӯй ба Худо овард."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Эй Парвардигори ман, маро бибахш ва маро мулке ато кун, ки пас аз ман касе сазовори он набошад, ки ту бахшояндаӣ»."
    },
    {
      "resource_id": 74,
      "text": "Пас бодро роми ӯ кардем, ки ба нармӣ ҳар ҷо, ки мехост, ба фармони ӯ мерафт."
    },
    {
      "resource_id": 74,
      "text": "Ва девонро, ки ҳам бинокор буданду ҳам ғаввос (шиновар)."
    },
    {
      "resource_id": 74,
      "text": "Ва гурӯҳе дигарро, ки ҳама баста дар занҷири ӯ буданд."
    },
    {
      "resource_id": 74,
      "text": "Ин атои беҳисоби Мост, хоҳӣ онро бидеҳ ва хоҳӣ нигаҳ дор."
    },
    {
      "resource_id": 74,
      "text": "Ӯрост назди Мо тақаррубу (наздик шудану) бозгаште некӯ."
    },
    {
      "resource_id": 74,
      "text": "Ва аз бандаи Мо Айюб ёд кун, он гоҳ ки Парвардигорашро нидо кард, ки маро шайтон ба ранҷу азоб афканда аст."
    },
    {
      "resource_id": 74,
      "text": "«Поятро бар замин бикӯб: ин обест барои шустушӯй ва сард барои ошомидан»."
    },
    {
      "resource_id": 74,
      "text": "Ва ба ӯ хонаводааш ва ҳамчанди он аз дигар ёронро ато кардем ва ин худ раҳмате аз Мо буд ва барои хирадмандон андарзе (панде)."
    },
    {
      "resource_id": 74,
      "text": "«Дастае аз чубҳои борик ба даст гир ва бо он (занатро) бизан ва савганди худро машикан». Ӯро бандае собир ёфтем, Ӯ, ки ҳамеша рӯй ба даргоҳи Мо дошт, чӣ некӯ бандае буд!"
    },
    {
      "resource_id": 74,
      "text": "Бандагони Мо Иброҳиму Исҳоқ ва Яъқуб он мардони қудратманду бо илмро ёд кун!"
    },
    {
      "resource_id": 74,
      "text": "Ононро хислати покдилӣ бахшидем, то ёди қиёмат кунанд."
    },
    {
      "resource_id": 74,
      "text": "Онҳо дар назди Мо интихобшудагону неконанд."
    },
    {
      "resource_id": 74,
      "text": "Ва Исмоил ва Алясаъ ва Зулкифлро ёд кун, ки ҳама аз неконанд."
    },
    {
      "resource_id": 74,
      "text": "Ин Қуръон пандест ва парҳезгоронро бозгаште некӯст;"
    },
    {
      "resource_id": 74,
      "text": "бихиштҳои ҷовидон, ки дари он ба рӯяшон кушода аст,"
    },
    {
      "resource_id": 74,
      "text": "Дар он ҷо такя задаанд ва ҳар гуна меваву нӯшиданӣ, ки бихоҳанд, металабанд."
    },
    {
      "resource_id": 74,
      "text": "Заноне ҳамсол аз он гуна, ки ғайри шӯи худ ба касе назар надоранд, назди онҳоянд."
    },
    {
      "resource_id": 74,
      "text": "Ин аст он чизҳое, ки барои рӯзи ҳисоб ба шумо ваъда додаанд."
    },
    { "resource_id": 74, "text": "Ин ризқи Мост, ки поён наёфтанист," },
    {
      "resource_id": 74,
      "text": "чунин аст. Ва саркашонро бадтарин бозгаштхост."
    },
    { "resource_id": 74, "text": "Ба ҷаҳаннам мераванд, ки бад ҷойгоҳест." },
    {
      "resource_id": 74,
      "text": "Бояд оби ҷӯшону чирк ва хунобаи дӯзахиёнро бинӯшанд."
    },
    { "resource_id": 74, "text": "Ва азобҳои дигар аз ҳар навъ." },
    {
      "resource_id": 74,
      "text": "Ин гурӯҳ бо шумо (эй гумроҳкунандаҳо) ба оташ медароянд. Хушомадашон мабод, ки ба оташ меафтанд."
    },
    {
      "resource_id": 74,
      "text": "Гӯянд: «На, хушомад шуморо набод. Шумо ин азобро пешопеш барои мо фиристода будед, чӣ бад ҷойгоҳест!»"
    },
    {
      "resource_id": 74,
      "text": "Гӯянд: «Эй Парвардигори мо, ҳар кас, ки ин азобро пешопеш барои мо омода кардааст, азобашро дар оташ дучандон зиёда кун!»"
    },
    {
      "resource_id": 74,
      "text": "Ва гӯянд: «Чаро мардонеро, ки аз ашрор (бадкорон). мешумурдем, акнун намебинем?"
    },
    {
      "resource_id": 74,
      "text": "Ононро ба масхара мегирифтем. Оё аз назарҳо дур мондаанд?»"
    },
    {
      "resource_id": 74,
      "text": "Ин баҳсу ҷидоли аҳли ҷаҳаннам бо якдигар чизест, ки ба ҳақиқат воқеъ шавад."
    },
    {
      "resource_id": 74,
      "text": "Бигӯ: «Фақат ҳамин аст, ки ман бимдиҳандае ҳастам ва ҳеҷ худое ғайри Худои яктои каҳҳор нест."
    },
    {
      "resource_id": 74,
      "text": "Он пирӯзманду бахшоянда, Парвардигори осмонҳову замин ва ҳар чӣ миёни онҳост»."
    },
    { "resource_id": 74, "text": "Бигӯ: «Ин хабаре бузург аст," },
    { "resource_id": 74, "text": "ки шумо аз он рӯй мегардонед," },
    {
      "resource_id": 74,
      "text": "Ҳангоме ки бо якдигар ҷидол (баҳс) мекарданд, ман хабаре аз сокинони олами боло надоштам."
    },
    {
      "resource_id": 74,
      "text": "Танҳо аз он рӯй ба ман ваҳй мешавад, ки бимдиҳандае равшангар ҳастам»."
    },
    {
      "resource_id": 74,
      "text": "Парвардигорат ба фариштагон гуфт: «Ман башареро аз гил меофаринам."
    },
    {
      "resource_id": 74,
      "text": "Чун тамомаш кардам ва дар он аз рӯҳи худ дамидам, ҳама саҷдааш кунед!»"
    },
    { "resource_id": 74, "text": "Ҳама фариштагон саҷда карданд," },
    {
      "resource_id": 74,
      "text": "Ғайри Иблис, ки саркашӣ карду аз кофирон шуд."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Эй Иблис, чӣ чиз туро аз саҷда кардан дар баробари он чӣ Ман бо ду дасти худ офаридаам, манъ кард? Оё бузургӣ намудӣ ё мақоме арҷманд доштӣ?»"
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Ман аз ӯ беҳтарам. Маро аз оташ офаридаи ва ӯро аз гил»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Аз ин ҷо берун шав, ки ту рондашудаӣ."
    },
    { "resource_id": 74, "text": "Ва то рӯзи қиёмат лаънати Ман бар туст»." },
    {
      "resource_id": 74,
      "text": "Гуфт: «Эй Парвардигори ман, маро то рӯзе, ки аз нав зинда шаванд, мӯҳлат деҳ»"
    },
    { "resource_id": 74, "text": "Гуфт: «Ту аз мӯҳлатёфтагонӣ," },
    { "resource_id": 74, "text": "то он рӯзи муъайяни маълум»." },
    {
      "resource_id": 74,
      "text": "Гуфт: «Ба иззати Ту савганд, ки ҳамагонро гумроҳ кунам,"
    },
    {
      "resource_id": 74,
      "text": "ғайри онҳо, ки аз бандагони мухлиси Ту бошанд»."
    },
    { "resource_id": 74, "text": "Гуфт: «Ҳақ аст ва он чӣ мегӯям, рост аст," },
    {
      "resource_id": 74,
      "text": "ки ҷаҳаннамро аз туву аз ҳамаи пайравонат пур кунам»."
    },
    {
      "resource_id": 74,
      "text": "Бигӯ: «Ман аз шумо музде наметалабам ва нестам аз онон, ки ба дурӯғ чизе бар худ мебофанд»."
    },
    {
      "resource_id": 74,
      "text": "Ва ии ғайри панде барои мардуми ҷаҳон нест."
    },
    {
      "resource_id": 74,
      "text": "Ва ту баъд аз ин аз хабари он огох хоҳӣ шуд!"
    }
  ],
  "meta": {
    "translation_name": "Tajik",
    "author_name": "AbdolMohammad Ayati",
    "filters": { "resource_id": 74, "chapter_number": "38" }
  }
}
