{
  "translations": [
    {
      "resource_id": 776,
      "text": "<p>Sad. La explicación sobre las letras inconexas fue expuesta anteriormente en la sura La Vaca.</p><p>Al-lah jura por el Corán, que está lleno de amonestaciones, y que le recuerda a la humanidad lo que los beneficia en su vida mundana y en la Otra Vida. La verdad no es como piensan los idólatras, a saber, que Al-lah tiene socios a Su lado.</p>"
    },
    {
      "resource_id": 776,
      "text": "Pero los incrédulos están perdidos en el fanatismo y la arrogancia tocante a la Unicidad de Al‑lah, y en oposición a Mujámmad r y su odio hacia él."
    },
    {
      "resource_id": 776,
      "text": "Cuántas generaciones que negaron a sus mensajeros antes que ellos, y a las que Al-lah ha destruido, pidieron ayuda cuando el castigo recayó sobre ellas. Pero ese no era el tiempo para salvarse del castigo, porque la búsqueda de Su ayuda ya no los beneficiaría."
    },
    {
      "resource_id": 776,
      "text": "Y se sorprendieron cuando un Mensajero se les acercó para advertirles del castigo de Al-lah si permanecían en su incredulidad. Los incrédulos dijeron cuando vieron la prueba de la veracidad de lo que Mujámmad r trajo: “Este es un hechicero que realiza magia en las personas, y un mentiroso al afirmar que es un mensajero de Al-lah que recibe revelación."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso ha hecho que los muchos dioses se conviertan en un solo Al-lah, fuera del cual no hay Al-lah? Este acto suyo es extraño en extremo”."
    },
    {
      "resource_id": 776,
      "text": "Y sus líderes y ancianos fueron, y dijeron a sus seguidores: “Continúen con lo que están haciendo y no se unan a la religión de Mujámmad. Permanezcan firmes en adorar a sus dioses. En cuanto a lo que Mujámmad les está llamando, es decir, a adorar a un solo Al-lah, es algo planeado de parte suya para poder dominar sobre nosotros y tener seguidores para sí mismo."
    },
    {
      "resource_id": 776,
      "text": "No hemos oído acerca de la unicidad de Al-lah a la que Mujámmad nos llama en lo tocante a nuestros padres ni en la religión de Jesús u. Lo que hemos escuchado de él no es más que una mentira y una invención."
    },
    {
      "resource_id": 776,
      "text": "¿Está bien que el Corán se le revele a él de entre nosotros y que él sea el elegido para ello, y que no nos sea revelado a nosotros, siendo que somos grandes líderes?” No obstante, estos idólatras dudan sobre la revelación que se les ha dado a conocer a ustedes. Y, como aún no han probado el castigo de Al-lah, han sido engañados debido a que se les ha dado tiempo. Si lo probaran, no tendrían la audacia de no creer en Al-lah y dudar de lo que se les revela."
    },
    {
      "resource_id": 776,
      "text": "¿O acaso estos idólatras negadores poseen los tesoros de tu Señor, el Poderoso a Quien nadie puede dominar, y Quien otorga lo que quiere a quien Él quiere? Y entre Sus tesoros se encuentra la profecía, por lo tanto, Él la da a quien Él desea. No está en ellos el que deba dársela a quienes quieran y retenerla de quienes ellos desean."
    },
    {
      "resource_id": 776,
      "text": "¿O poseen el reino de los cielos y la Tierra, y el dominio de todo lo que está allí, de modo que pueden elegir a quién se lo darán? Si esto es lo que afirman que están haciendo, entonces permítanles adoptar los medios para subir al cielo, de modo que luego puedan decidir como desean, desde lo alto del cielo, a quién se le debe dar y a quién se le debe retener."
    },
    {
      "resource_id": 776,
      "text": "Estos negadores de Mujámmad r son un ejército derrotado como los ejércitos que vinieron antes que ellos, quienes negaron a sus mensajeros y entonces Al-lah los destruyó. Por tanto, eso ocurrirá con este ejército como ocurrió con los otros en la antigüedad."
    },
    {
      "resource_id": 776,
      "text": "Estos negadores no son los primeros en rechazarlos, porque la gente de Noé, 'Ad y el poderoso Faraón los negaron antes."
    },
    {
      "resource_id": 776,
      "text": "Zamud, la gente de Lot y el pueblo de Shu'ayb también los negaron. Esos son los grupos que estaban todos unidos en su rechazo a los mensajeros y sus mensajes."
    },
    {
      "resource_id": 776,
      "text": "No hay uno solo de estos grupos que no haya negado a los mensajeros. De modo que el castigo de Al-lah fue justificado para ellos y, por ende, cayó sobre ellos, a pesar de que se había retrasado por un tiempo."
    },
    {
      "resource_id": 776,
      "text": "Estos que niegan a Mujámmad r no esperan sino el segundo toque de la Trompeta en el que no habrá retorno. Entonces el castigo caerá sobre ellos si mueren en un estado de negación."
    },
    {
      "resource_id": 776,
      "text": "Y dijeron en forma burlona: “Señor, danos nuestra parte de castigo en la vida mundana antes del día del juicio”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, ten paciencia en cuanto a las cosas que dicen estos negadores, y recuerda a Su siervo David, quien tenía la facultad de luchar contra sus enemigos y perseverar en la obediencia de Al-lah. Solía recurrir a Al-lah con frecuencia a través del arrepentimiento y buscar Su complacencia."
    },
    {
      "resource_id": 776,
      "text": "Al-lah sometió las montañas a David, de modo que ellas exaltaran junto él al final del día y al amanecer."
    },
    {
      "resource_id": 776,
      "text": "Y sometió a los pájaros en el cielo. Cada uno de ellos era obediente, todos se enaltecían por seguirlo."
    },
    {
      "resource_id": 776,
      "text": "Y fortaleció su reino mediante la admiración, la fortaleza y la ayuda que Él le había otorgado contra sus enemigos. Al-lah le concedió el don de la profecía y precisión en sus asuntos. Le proveyó de una elocuencia clara en cada objetivo, y firmeza en sus palabras y gran sabiduría."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿Han llegado a ti las noticias de los dos demandantes cuando subieron al lugar de adoración de David u?"
    },
    {
      "resource_id": 776,
      "text": "Cuando se presentaron repentinamente ante David, se asustó debido a su extraño proceder de presentarse ante él de esta manera inusual. Cuando vieron su miedo, dijeron: “No temas. Somos dos demandantes, uno de nosotros ha ofendido al otro, así que juzga entre nosotros con justicia y no seas injusto en tu veredicto, y guíanos hacia el camino correcto, que es el camino de la corrección”."
    },
    {
      "resource_id": 776,
      "text": "Uno de los demandantes le dijo a David u: “Este hombre es mi hermano. Él tiene noventa y nueve ovejas y yo tengo solo una. Me pidió que le diera esa también y me ha arrollado con sus argumentos”."
    },
    {
      "resource_id": 776,
      "text": "Entonces David juzgó entre ellos y se dirigió al demandante, diciendo: “Tu hermano te ha agraviado cuando te ha pedido que añadas tu oveja a las suyas. Muchos socios se oprimen entre sí al quitarle los derechos a los demás y no ser justos, excepto aquellos creyentes que hacen buenas acciones, porque son justos con sus socios y no los maltratan. Pero a los que se les atribuye tal cualidad son pocos”. Y David u estaba convencido de que Al‑lah lo puso a prueba a través de esta disputa, por lo que buscó el perdón de su Señor y se postró para acercarse a Él, y se arrepintió ante Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Entonces Al-lah respondió a su llamada y lo perdonó. David u es de los más allegados a Él, y obtendrá una gran recompensa en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "David, Al-lah te designó gobernador en la tierra para ejecutar fallos y juicios mundanos y religiosos, así que juzga con justicia entre las personas. No te dejes llevar por tus deseos cuando juzgues entre las personas, inclinándote hacia uno de los demandantes debido a la relación o la amistad, o rechazándolo debido a la enemistad, por lo que las pasiones te desviarán del camino recto de Al-lah. Aquellos que se desvíen del camino justo de Al-lah sufrirán un castigo severo. Si recordaran el día del juicio final, no se inclinarían por sus pasiones."
    },
    {
      "resource_id": 776,
      "text": "Al-lah no creó los cielos ni la Tierra en vano, sino que los hizo con total sabiduría para mostrar el poder de Al-lah y para que Él sea obedecido a través de esta demostración. La creencia de aquellos que niegan la verdad es que fueron creados en vano. De modo que ¡ay de estos incrédulos que sufrirán el fuego del infierno en el Día del Juicio Final, a causa de su incredulidad y la mala opinión de Al-lah!"
    },
    {
      "resource_id": 776,
      "text": "Al-lah nunca considerará a aquellos que crean en Él, sigan a Su mensajero y hagan buenas obras, de la misma manera que a aquellos que ejercen la corrupción en la Tierra a través de la incredulidad y los pecados, ni tratará a aquellos que tengan presente a su Señor, cumplan Sus órdenes y se abstengan de Sus prohibiciones, de la misma manera que a los incrédulos e hipócritas que están absortos en sus pecados. Considerarlos a ambos iguales es una injusticia que no corresponde a Al-lah. Al-lah recompensará a los creyentes piadosos con la entrada al Paraíso y castigará a los incrédulos con la entrada al fuego eterno, porque ellos no son iguales a los ojos de Al-lah, de modo que la recompensa para cada uno tampoco será igual."
    },
    {
      "resource_id": 776,
      "text": "Este Corán es un libro que Al-lah te reveló, Profeta, abundante en bendiciones. Lo reveló para que las personas reflexionen sobre sus aleyas y contemplen sus significados, y para que la gente de intelecto aprenda de sus lecciones."
    },
    {
      "resource_id": 776,
      "text": "Al-lah le concedió a David un hijo, Salomón, como un favor de Su parte y como un acto de misericordia para que esté complacido. Qué excelente siervo fue Salomón. Siempre se arrepentía y volvía a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Recuerda cuando durante la tarde le presentaron caballos veloces de raza pura, de pie sobre tres pies con uno levantado. Estos caballos de pura sangre continuaron su presentación hasta que llegó el atardecer."
    },
    {
      "resource_id": 776,
      "text": "Entonces Salomón dijo: “Preferí el amor a la riqueza, del que estos caballos formaban parte, por sobre el recuerdo de mi Señor, hasta que se puso el Sol y no realicé mi oración de la tarde en su horario."
    },
    {
      "resource_id": 776,
      "text": "Devuelvan ante mi esos caballos”. Cuando los trajeron ante él, los golpeó en sus patas y cuellos."
    },
    {
      "resource_id": 776,
      "text": "Al-lah puso a prueba a Salomón y colocó en su trono un demonio con figura humana, que tuvo dominio sobre su reino durante un corto tiempo, y luego el reino volvió a las manos de Salomón, y Al-lah le dio poder a Salomón sobre los demonios."
    },
    {
      "resource_id": 776,
      "text": "Salomón dijo: “Mi Señor, perdona mis pecados y concédeme un reino especial para mí que ninguna persona posea después de mí. Mi Señor, Tú otorgas en abundancia y eres muy generoso”."
    },
    {
      "resource_id": 776,
      "text": "Entonces Al-lah le respondió y sometió a él el viento. Obedecería su orden, apaciblemente. No había agitación en él, a pesar de su fuerza y su rapidez, y lo llevaría a donde quisiera."
    },
    {
      "resource_id": 776,
      "text": "Hizo que los demonios se subordinaran a él, cumpliendo con sus órdenes. Algunos de ellos eran constructores y otros buzos que se sumergían en los mares para extraer perlas."
    },
    {
      "resource_id": 776,
      "text": "Y de los demonios hubo rebeldes que se sometieron a él. Estaban atados con grilletes, incapaces de moverse."
    },
    {
      "resource_id": 776,
      "text": "“Salomón, este es Mi regalo que te concedí en respuesta a tu súplica. Así que otorga a quien quieras y priva a quien quieras, que no serás juzgado por ello”."
    },
    {
      "resource_id": 776,
      "text": "Salomón está entre los más allegados a Él, y le espera una generosa recompensa a la que volverá, el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda a mi siervo Job cuando invocó a Al-lah, su Señor: “El demonio me afligió con un asunto agotador y tormentoso”."
    },
    {
      "resource_id": 776,
      "text": "Entonces Al-lah le dijo: “Golpea el suelo con tu pie”. Así lo hizo, y luego brotó agua de él, que podía beber y utilizar para bañarse; luego, su aflicción y dolor desaparecieron."
    },
    {
      "resource_id": 776,
      "text": "Entonces Al-lah respondió a su súplica y le quitó la aflicción que le afectaba, le concedió una familia y le otorgó hijos y nietos, como una misericordia y una recompensa por su paciencia, de modo que la gente de intelecto recuerde que el resultado de la paciencia es el descanso y la recompensa."
    },
    {
      "resource_id": 776,
      "text": "Cuando Job se enojó con su esposa, juró que la azotaría un centenar de veces, así que le dije: “Job, toma un manojo de hierbas en la mano y golpéala con él, para cumplir tu juramento. Y no romper así el juramento que has hecho”. Así que tomó un manojo de hierbas y la golpeó con él. Vi que fue paciente en lo que le había afligido. Qué excelente siervo fue. Él se volvía a Al-lah en todo momento."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda a Sus siervos a quienes Él eligió y a los mensajeros que envió: Abraham, Isaac y Jacob. Eran personas de fortaleza en cuanto a la obediencia hacia Al-lah y que buscaban Su complacencia. Eran personas que comprendían la verdad de forma genuina."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les concedió un favor especial con el que los eligió. Llenó sus corazones con el recuerdo de la morada del Más Allá, preparándolos a través de buenas obras y llamando a la gente a su mensaje."
    },
    {
      "resource_id": 776,
      "text": "Ellos estaban entre aquellos a quienes eligió para Su obediencia y adoración, y a quienes eligió para llevar Su mensaje y transmitirlo a la gente."
    },
    {
      "resource_id": 776,
      "text": "Profeta, recuerda a Ismael, el hijo de Abraham, y recuerda a Eliseo y a Dhul Kifl, y elógialos como se lo merecen. Todos estos fueron elegidos y seleccionados por Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Este es un recordatorio de los elogios que Al-lah les dedica en el Corán, y también para los temerosos de Al-lah, que sí cumplen las órdenes de Al-lah y se abstienen de Sus prohibiciones, tendrán una buena morada de la Otra Vida."
    },
    {
      "resource_id": 776,
      "text": "Esta bella morada consiste en los Jardines del Edén en los que entrarán el Día del Juicio Final, y cuyas puertas se abrirán para darles la bienvenida."
    },
    {
      "resource_id": 776,
      "text": "Se reclinarán en sofás adornados para ellos. Pedirán a sus sirvientes que les presenten los diferentes tipos de fruta y bebidas que deseen, vinos y demás."
    },
    {
      "resource_id": 776,
      "text": "Con ellos habrá mujeres, todas de edad similar, cuya mirada se limitará solo a sus maridos."
    },
    {
      "resource_id": 776,
      "text": "¡Gente temerosa de Al-lah!, esta es la agradable recompensa que se te promete en el día del juicio por tus buenas obras que solías hacer en el mundo."
    },
    {
      "resource_id": 776,
      "text": "Esta recompensa que Al-lah menciona es Su promesa, que le concederá a los conscientes de Al-lah en el Día del Juicio, un sustento continuo que no se detendrá ni tendrá fin."
    },
    {
      "resource_id": 776,
      "text": "Esta es la recompensa para los temerosos, pero aquellos que traspasan los límites de Al-lah mediante la incredulidad y los pecados tendrán una recompensa diferente a la del temeroso, por lo que para ellos será una morada nefasta a la que llegarán en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Este castigo es el infierno que los rodeará, donde sufrirán el calor y las llamas. Esta será su morada, ¡qué morada siniestra tendrán!"
    },
    {
      "resource_id": 776,
      "text": "Este castigo consiste en agua caliente en extremo, y pus que fluirá de los cuerpos de la gente del infierno por el que serán atormentados, y que será también su bebida. Sin embargo, es una bebida que no saciará la sed."
    },
    {
      "resource_id": 776,
      "text": "Y tendrán otro castigo como este. Serán sometidos a varios escarmientos diferentes con los que serán atormentados en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Cuando la gente del fuego del infierno ingrese, pelearán entre ellos, maldiciendo y desligándose unos de otros. Cuando se les diga a los que ya están en el fuego: “Este es un nuevo grupo de personas que habitarán el fuego con ustedes”, responderán: “Que no sean bienvenidos, sufrirán el castigo como nosotros”."
    },
    {
      "resource_id": 776,
      "text": "El grupo de seguidores les dirá a sus líderes que fueron seguidos: “Pero más bien ustedes, líderes que fueron seguidos, no son bienvenidos, ya que ustedes son los que nos causaron este doloroso castigo al guiarnos mal y al descarriarnos”. Qué terrible morada es esta, la morada del fuego del infierno para todos."
    },
    {
      "resource_id": 776,
      "text": "Los seguidores dirán: “Señor nuestro, quienquiera que nos haya extraviado de la guía después de que llegara a nosotros, duplícales su castigo en el infierno”."
    },
    {
      "resource_id": 776,
      "text": "Los arrogantes transgresores dirán: “¿Por qué no vemos con nosotros en el infierno a los hombres que solíamos considerar en el mundo entre los miserables que merecían el castigo?"
    },
    {
      "resource_id": 776,
      "text": "¿Burlarnos de ellos fue acaso un error y por eso no merecían ser castigados, o estuvo bien burlarnos de ello y ya han entrado al infierno, pero todavía no los hemos visto?"
    },
    {
      "resource_id": 776,
      "text": "Esto que se te ha mencionado sobre las discusiones de los incrédulos en el Día del Juicio, es una verdad en la que no hay disputa ni duda."
    },
    {
      "resource_id": 776,
      "text": "Mujámmad, diles a los incrédulos de tu pueblo: “Yo solo soy una persona que advierte del castigo de Al-lah, para que el castigo no los alcance debido a la incredulidad y el rechazo hacia sus mensajeros. No hay dios que merezca ser adorado además de Al-lah, ya que es único en Su grandeza, cualidades y atributos. Él es el Victorioso que lo ha sometido todo, y todo se rinde ante Él."
    },
    {
      "resource_id": 776,
      "text": "Él es el Señor de los cielos, de la Tierra y de todo lo que está entre ellos. Él es poderoso en Su reino, no existe nadie que Lo domine y es Quien perdona los pecados de Sus siervos que se arrepienten”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estos negadores: “El Corán es un mensaje grandioso."
    },
    {
      "resource_id": 776,
      "text": "Pero se alejan de este mensaje sublime, en lugar de aferrarse a él."
    },
    {
      "resource_id": 776,
      "text": "No tendría conocimiento de la discusión entre los ángeles con respecto a la creación de Adán, si Al-lah no me la hubiera revelado y no me hubiera enseñado este conocimiento de lo oculto."
    },
    {
      "resource_id": 776,
      "text": "Al-lah solo me revela lo que Él quiere revelarme, solo soy un amonestador claro sobre Su castigo”."
    },
    {
      "resource_id": 776,
      "text": "Recuerda cuando tu Señor dijo a los ángeles: “Voy a crear a un hombre del barro, Adán u."
    },
    {
      "resource_id": 776,
      "text": "Así que una vez que haya proporcionado su forma, hecho su apariencia correcta y haya soplado Mi espíritu dentro de él, hagan una reverencia ante él”."
    },
    {
      "resource_id": 776,
      "text": "Así que los ángeles obedecieron el mandato de su Señor, por lo que todos ellos se postraron a modo de saludo y honra, y ninguno de ellos permaneció recto, sino que todos se postraron ante Adán."
    },
    {
      "resource_id": 776,
      "text": "Excepto un yinn que estaba entre ellos, Iblís, que era demasiado arrogante para postrarse. Y por su arrogancia al mandato de su Señor, se contó entre los incrédulos."
    },
    {
      "resource_id": 776,
      "text": "Al-lah dijo: “Iblís, ¿qué es lo que te impidió postrarte ante Adán, a quien he creado con Mis manos? ¿Fue acaso tu orgullo, arrogancia y soberbia la que te impidió postrarte por respeto a tu Señor?”"
    },
    {
      "resource_id": 776,
      "text": "Iblís respondió: “Yo soy mejor que Adán. Tú me creaste del fuego, mientras que a él lo creaste de la arcilla, y el fuego es una sustancia más noble que la arcilla”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah le dijo a Iblís: “Sal del Paraíso, porque eres maldito y despreciable."
    },
    {
      "resource_id": 776,
      "text": "Serás rechazado del Paraíso hasta el Día del Juicio”."
    },
    {
      "resource_id": 776,
      "text": "Iblís dijo: “Dame una prórroga y no me des muerte hasta el día en que resucites a Tus siervos”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah dijo: “Estás entre los que reciben una prórroga."
    },
    {
      "resource_id": 776,
      "text": "Hasta el día cuyo término está prefijado para tu destrucción”."
    },
    {
      "resource_id": 776,
      "text": "Iblís dijo: “Juro por Tu poder y dominio que desviaré a todos los hijos de Adán."
    },
    {
      "resource_id": 776,
      "text": "Excepto a quienes protejas de mi engaño y hayas elegido para que Te adoren solo a Ti”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah dijo: “La verdad proviene de Mí y es lo que Yo declaro. Nada de lo que digo es falso."
    },
    {
      "resource_id": 776,
      "text": "En el Día del Juicio, llenaré el infierno contigo y tus seguidores, Iblís, y aquellos de los hijos de Adán que te sigan en tu incredulidad”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estos idólatras: “No les pido ninguna recompensa por el consejo que les doy, ni agrego nada al mensaje."
    },
    {
      "resource_id": 776,
      "text": "El Corán es un recordatorio para aquellos que son responsables de sus creencias y acciones entre los hombres y los genios."
    },
    {
      "resource_id": 776,
      "text": "Que llegarán a la certeza de que el mensaje de este Corán es una verdad absoluta, cuando les alcance la muerte”."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "38" }
  }
}
