{
  "translations": [
    {
      "resource_id": 790,
      "text": "চোৱাদ। এনেকুৱা আখৰৰ বিষয়ে ছুৰা আল-বাক্বাৰাৰ আৰম্ভণিত আলোচনা কৰা হৈছে। আল্লাহে কোৰআনৰ শপত খাই এই কথা উল্লেখ কৰিছে যে, কোৰআনত আছে মানুহৰ বাবে এনেকুৱা উপদেশ, যিবোৰ দুনিয়া আৰু আখিৰাতত মানুহৰ বাবে উপকাৰী। মুশ্বৰিকসকলে আল্লাহৰ অংশীদাৰ থকা বুলি যি ধাৰণা পোষণ কৰে, সেইটো সম্পুৰ্ণৰূপে মিছা।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু কাফিৰসকলে আল্লাহৰ তাওহীদৰ পৰা আঁতৰি অহংকাৰত লিপ্ত হৈছে, আৰু মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ বিৰোধিতা কৰি তেওঁৰ লগত শত্ৰুতা পোষণ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আমি ইহঁতৰ পূৰ্বে বহুতো সম্প্ৰদায়ক বিনাশ কৰিছোঁ, যিসকলে নিজ নিজ ৰাছুলসকলক অস্বীকাৰ কৰিছিল। কিন্তু যেতিয়া সিহঁতৰ ওপৰত শাস্তি অৱতীৰ্ণ হৈছিল তেতিয়া সিহঁতে কাকুতি-মিনতি কৰি সহায় প্ৰাৰ্থনা কৰিছিল। অথচ সেইটো ৰক্ষা পোৱাৰ সময় নাছিল যে, কাকুতি-মিনতি কৰিলে কিবা লাভ হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সিহঁতে আশ্চৰ্য প্ৰকাশ কৰি কৈছিল যেতিয়া সিহঁতৰ মাজৰ পৰাই এজন ৰাছুল প্ৰেৰিত হৈছিল, যিয়ে সিহঁতক আল্লাহৰ শাস্তিৰ ভয় দেখুৱাইছিল যে, যদি সিহঁতে এইদৰে কুফৰীৰ ওপৰত অবিচল থাকে তেন্তে সিহঁতে আল্লাহৰ শাস্তিৰ সন্মুখীন হ’ব। মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে লৈ অহা চৰীয়তৰ সপক্ষে দলিল-প্ৰমাণবোৰ প্ৰত্যক্ষ কৰাৰ পিছত কাফিৰসকলে ক’লেঃ এওঁ হৈছে যাদুকৰ ব্যক্তি, যিয়ে মানুহক যাদু কৰে। তথা এওঁ এজন মিছলীয়া ব্যক্তি, যিয়ে নিজকে আল্লাহৰ ৰাছুল বুলি দাবী কৰে আৰু আল্লাহে তেওঁৰ প্ৰতি অহী কৰে বুলি দাবী কৰে।"
    },
    {
      "resource_id": 790,
      "text": "এওঁ বিভিন্ন ইলাহক এজন ইলাহ বনাই লৈছে নেকি, যাৰ বাহিৰে আন কোনো ইলাহ নাই? নিশ্চয় তেওঁৰ এই কৰ্ম অত্যন্ত আশ্চৰ্যজনক।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ নেতৃস্থানীয় আৰু প্ৰমুখ লোকসকলে নিজৰ অনুসাৰীসকলক এই বুলি কৈ আঁতৰি গ’ল যে, তোমালোকেও সেইটোৰ ওপৰত অবিচল থাকা, যিটোৰ ওপৰত আগতে আছিলা। মুহাম্মদৰ ধৰ্মত প্ৰৱেশ নকৰিবা। তোমালোকে নিজ নিজ উপাস্যৰ উপাসনাত দৃঢ়ভাৱে অটল থাকা। দৰাচলতে মুহাম্মদে তোমালোকক এটা বিশেষ আঁচনিৰ অধীনত এক আল্লাহৰ ইবাদতৰ পিনে আহ্বান কৰি আছে। প্ৰকৃততে তেওঁ আমাৰ ওপৰত আধিপত্য বিস্তাৰ কৰিব বিচাৰে আৰু যাতে আমি তেওঁৰ অনুসাৰী হৈ যাওঁ।"
    },
    {
      "resource_id": 790,
      "text": "মুহাম্মদে যি তাওহীদৰ পিনে আমাক আহ্বান কৰি আছে, সেই বিষয়ে আমি আমাৰ আজোককাসকলৰ মুখত একো শুনা নাছিলোঁ। আনকি ঈছা আলাইহিচ্ছালামৰ ধৰ্মতো ইয়াৰ কোনো উল্লেখ নাই। তেওঁৰ এই কথা যিটো আমি শুনি আছোঁ, দৰাচলতে একপ্ৰকাৰ মিছা আৰু মনেসজা কথাৰ বাহিৰে আন একো নহয়।"
    },
    {
      "resource_id": 790,
      "text": "“এইটো কিদৰে সম্ভৱ যে, আমাৰ মাজত ডাঙৰ ডাঙৰ আৰু প্ৰমুখ লোকসকল থকা সত্তেও তেওঁক বিশেষ মৰ্যাদা প্ৰদান কৰা হ’ল আৰু তেওঁৰ ওপৰত কোৰআন অৱতীৰ্ণ কৰা হ’ল, আমাৰ ওপৰত কিয় অৱতীৰ্ণ কৰা নহ’ল”? বৰং এই মুশ্বৰিকসকলে আপোনাৰ প্ৰতি অৱতীৰ্ণ হোৱা অহী সম্পৰ্কে সন্দেহত পতিত হৈছে। যিহেতু সিহঁতে এতিয়াও আল্লাহৰ শাস্তিৰ সোৱাদ পোৱা নাই, সেইকাৰণেই সিহঁতে এই অৱকাশক অৱহেলা কৰি আছে। যদি সিহঁতে সেই শাস্তিৰ সোৱাদ পালেহেঁতেন তেন্তে কেতিয়াও আল্লাহৰ লগত কুফৰী আৰু শ্বিৰ্ক নকৰিলেহেঁতেন আৰু আপোনাৰ প্ৰতি অৱতীৰ্ণ হোৱা অহীৰ প্ৰতিও সন্দেহ নকৰিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "অথবা এই মিছলীয়া মুশ্বৰিকসকলৰ ওচৰত আপোনাৰ প্ৰতিপালকৰ অনুগ্ৰহৰ ভাণ্ডাৰ আছে নেকি? আপোনাৰ প্ৰতিপালক মহাপৰাক্ৰমশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ যাক যি ইচ্ছা কৰে সেইটোৱে দান কৰে। নুবুওৱত হৈছে তেওঁৰ অনুগ্ৰহ ভাণ্ডাৰৰ এটা অংশ। এতেকে তেওঁ যাক ইচ্ছা কৰে তাকহে তেওঁ নুবুওৱত দান কৰে। এইক্ষেত্ৰত সিহঁতৰ কোনো অধিকাৰ নাই যে, সিহঁতে যাক ইচ্ছা কৰিব দান কৰিব আৰু যাক ইচ্ছা কৰিব বঞ্চিত কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "অথবা সিহঁতৰ ওচৰত আকাশমণ্ডল, পৃথিৱী আৰু দুয়োৰে মাজত থকা সকলো বস্তুৰ কৰ্তৃত্ব আছে নেকি? নাইবা কাৰোবাক দান কৰা আৰু কাৰোবাক বঞ্চিত কৰাৰ অধিকাৰ সিহঁতৰ আছে নেকি? যদি সিহঁতে এনেকুৱাই ভাৱে তেন্তে সিহঁতে আকাশত উঠাৰ মাধ্যম অৱলম্বন কিয় নকৰে। যাতে দান কৰা আৰু বঞ্চিত কৰাৰ সেই আদেশ কাৰ্যকৰী কৰিব পাৰে। সিহঁতৰ পক্ষে এইটো কেতিয়াও সম্ভৱ নহয়।"
    },
    {
      "resource_id": 790,
      "text": "মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক অস্বীকাৰ কৰা লোকসকল হৈছে পৰাজিত সেনা। পূৰ্বৱৰ্তী সেই লোকসকলৰ দৰে, যিসকলে নিজ নিজ ৰাছুলসকলক অস্বীকাৰ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "এই অস্বীকাৰকাৰী সকলেই প্ৰথম অস্বীকাৰকাৰী নহয়। ইহঁতৰ পূৰ্বে নূহ আলাইহিচ্ছালামৰ সম্প্ৰদায়েও অস্বীকাৰ কৰিছিল, আদ সম্প্ৰদায়েও অস্বীকাৰ কৰিছিল, লগতে ফিৰআউনেও অস্বীকাৰ কৰিছিল, আৰু তাৰ ওচৰত মানুহক শাস্তি বিহিবলৈ আছিল লৌহ নিৰ্মিত শলা।"
    },
    {
      "resource_id": 790,
      "text": "ছামূদ জাতিয়ে অস্বীকাৰ কৰিছিল আৰু লূত সম্প্ৰদায়েও অস্বীকাৰ কৰিছিল, লগতে অস্বীকাৰ কৰিছিল শ্বুয়াইব আলাইহিচ্ছালামৰ সম্প্ৰদায়েও। এইসকল লোকেই নিজ নিজ ৰাছুলসকলক অস্বীকাৰ কৰিবলৈ আৰু তেওঁলোকে লৈ অহা চৰীয়তক নাকচ কৰিবলৈ দলবদ্ধ হৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "এই দলসমূহৰ প্ৰত্যেকেই ৰাছুলসকলক অস্বীকাৰ কৰিছিল। সেইকাৰণেই সিহঁতৰ ওপৰত আল্লাহৰ শাস্তি অনিবাৰ্য হৈছে। তথা পলমকৈ হ’লেও সিহঁতৰ ওপৰত শাস্তিৰ বিধান কাৰ্যকৰী হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক অস্বীকাৰ কৰা এই লোকসকলে কেৱল শিঙাত দ্বিতীয় ফুঁ কেতিয়া দিয়া হ’ব তাৰ অপেক্ষাত আছে, যাৰ পিছত প্ৰত্যাৱৰ্তনৰ কোনো সুযোগ নাথাকিব। গতিকে যদি সিহঁত ৰাছুলক অস্বীকাৰ কৰা অৱস্থাতেই মৃত্যুবৰণ কৰে তেন্তে নিশ্চয় সিহঁতৰ ওপৰত শাস্তি কাৰ্যকৰী হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে উপহাস কৰি কয়ঃ হে আমাৰ প্ৰতিপালক! আমাৰ অংশৰ শাস্তি আমাক কিয়ামতৰ পূৰ্বে পৃথিৱীতেই প্ৰদান কৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! এই অস্বীকাৰকাৰী লোকসকলে আপোনাক অসন্তুষ্টিমূলক যিবোৰ কথা কৈ আছে, সেইক্ষেত্ৰত আপুনি ধৈৰ্য্য ধাৰণ কৰক আৰু আমাৰ বান্দা দাঊদ আলাইহিচ্ছালামৰ কথা স্মৰণ কৰক। তেওঁ শত্ৰুক পৰাজিত কৰিব পৰা ক্ষমতাধাৰী আছিল, লগতে তেওঁ আল্লাহৰ আনুগত্যত ধৈৰ্য্য ধাৰণ কৰিছিল। নিশ্চয় তেওঁ আছিল অধিক তাওবাকাৰী আৰু আল্লাহৰ প্ৰতি প্ৰত্যাৱৰ্তনকাৰী ব্যক্তি। লগতে তেওঁ আছিল আল্লাহক সন্তুষ্টি কৰিব পৰা অধিক আমলকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "আমি দাঊদৰ সৈতে পৰ্বতবোৰকো নিয়োজিত কৰিছিলোঁ। যেতিয়া তেওঁ পুৱা-গধূলি আল্লাহৰ পৱিত্ৰতা বৰ্ণনা কৰিছিল তথা তছবীহ পাঠ কৰিছিল, তেতিয়া পৰ্বতবোৰেও তেওঁৰ সৈতে তছবীহ পাঠ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমাৰ্গত সমবেত চৰাইবোৰকো আমি তেওঁৰ অধীনস্থ কৰি দিছিলোঁ। সেইবোৰ আটায়ে আছিল অনুগত। তেওঁৰ সৈতে তছবীহ পাঠ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আমি তেওঁক সম্ভ্ৰম, শক্তি সামৰ্থ আৰু শত্ৰুৰ ওপৰত বিজয় প্ৰদান কৰি তেওঁৰ ৰাজত্বক শক্তিশালী কৰিছিলোঁ। লগতে আমি তেওঁক নুবুওৱত প্ৰদান কৰিছিলোঁ আৰু বিভিন্ন বিষয়ত সঠিক সিদ্ধান্ত লোৱাৰ দুৰদৰ্শিতা প্ৰদান কৰিছিলোঁ। তথা সকলো বিষয়ৰ সন্তোষজনক বৰ্ণনা কৰাৰ ক্ষমতা, লগতে বাগ্মিতা আৰু আদেশ-নিষেধৰ ক্ষমতা প্ৰদান কৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ ওচৰলৈ সেই দুজন বিবাদকাৰী ব্যক্তিৰ সংবাদ আহি পৰিছেনে, যেতিয়া সিহঁতে প্ৰাচীৰ বগাই দাঊদ আলাইহিচ্ছালামৰ ইবাদতৰ ঠাইত প্ৰৱেশ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সিহঁতে দাঊদ আলাইহিচ্ছালামৰ ওচৰত হঠাৎ প্ৰৱেশ কৰিলে, তেওঁ সিহঁতৰ এই আচৰণ দেখি অৰ্থাৎ ব্যতিক্ৰমী প্ৰৱেশত আতংকিত হৈ পৰিল। সিহঁতে দাঊদ আলাইহিচ্ছালামৰ আতংকিত অৱস্থা দেখি ক'লেঃ ভয় নকৰিব। আমি দুটা বিবদমান পক্ষ। এক পক্ষই দ্বিতীয় পক্ষৰ ওপৰত অন্যায় কৰিছে। গতিকে আপুনি আমাৰ মাজত ন্যায়িকভাৱে মীমাংসা কৰি দিয়ক। লগতে মীমাংসাৰ ক্ষেত্ৰত আমাৰ প্ৰতি অন্যায় নকৰিব। তথা আমাক সঠিক পথ দেখুৱাওক।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ মাজৰ এজনে দাঊদ আলাইহিচ্ছালামক ক’লেঃ শুনক! এওঁ হৈছে মোৰ ভাই, এওঁৰ ওচৰত আছে নিৰানব্বৈজনী দুম্বা। আনহাতে মোৰ আছে মাত্ৰ এজনী দুম্বা। তথাপিও সি মোৰ সেই এজনী দুম্বাকে বিচাৰি আছে। লগতে যুক্তি তৰ্কতো সি মোক পৰাজিত কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া দাঊদ আলাইহিচ্ছালামে দুয়ো পক্ষৰ মাজত মীমাংসা কৰি দিলে আৰু গোচৰ ৰুজু কৰা ব্যক্তিক সম্বোধন কৰি ক’লেঃ তোমাৰ ভাতৃয়ে তোমাৰ দুম্বাজনীক কাঢ়িলৈ নিজৰ দুম্বাবোৰৰ লগত একত্ৰিত কৰিব বিচাৰি তোমাৰ প্ৰতি অন্যায় কৰিছে। প্ৰকৃততে বহুতো অংশীদাৰে ইজনে সিজনৰ অধিকাৰ খৰ্ব কৰি তথা ন্যায়ৰ পৰা বিমুখ হৈ অন্যায়-অত্যাচাৰত লিপ্ত হয়। আনহাতে সৎকৰ্ম কৰা মুমিনসকলৰ বিষয়টো সুকীয়া। তেওঁলোকে নিজৰ অংশীদাৰসকলৰ লগত ন্যায় কৰে, সিহঁতৰ প্ৰতি অন্যায় নকৰে। যদিও এনেকুৱা লোকৰ সংখ্যা অতি তাকৰ। ইপিনে দাঊদ আলাইহিচ্ছালামে বুজি পালে যে, এই বিবাদৰ দ্বাৰা আমি তেওঁক ফিতনাত পতিত কৰিছোঁ। সেয়ে তেওঁ নিজ প্ৰতিপালকৰ ওচৰত ক্ষমা প্ৰাৰ্থনা কৰিলে। আল্লাহৰ নৈকট্য অৰ্জন কৰিবলৈ ছাজদাৱনত হ’ল আৰু তেওঁৰ ওচৰত তাওবা কৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "আমি তেওঁৰ প্ৰাৰ্থনা কবূল কৰিলোঁ আৰু তেওঁক ক্ষমা কৰিলোঁ। নিশ্চয় তেওঁ আছিল আমাৰ নিকটৱৰ্তী লোকসকলৰ অন্তৰ্ভুক্ত। আখিৰাতত তেওঁৰ বাবে আছে উত্তম বাসস্থান।"
    },
    {
      "resource_id": 790,
      "text": "হে দাঊদ! নিশ্চয় আমি আপোনাক পৃথিৱীৰ বুকুত খলিফা বনাইছোঁ। যাতে আপুনি দ্বিনী আৰু দুনিয়াৱী উভয় প্ৰকাৰৰ সিদ্ধান্ত জাৰি কৰিব পাৰে। গতিকে আপুনি মানুহৰ মাজত ন্যায় মুতাবিক ফয়চালা কৰক। মানুহৰ মাজত মীমাংসা কৰাৰ সময়ত প্ৰবৃত্তিৰ অনুসৰণ নকৰিব। তথা আত্মীয়তা অথবা বন্ধুত্বৰ খাতিৰত এক পক্ষীয় মীমাংসা নকৰিব। নাইবা কাৰোবাৰ প্ৰতি শত্ৰুতা থকাৰ কাৰণে তাৰ প্ৰতি অন্যায় নকৰিব। এনেকুৱা প্ৰবৃত্তিৰ অনুসৰণে আপোনাক আল্লাহৰ সঠিক পথৰ পৰা আঁতৰাই দিব। যিসকলে মানুহক আল্লাহৰ সঠিক পথৰ পৰা বিভ্ৰান্ত কৰে, নিশ্চিতভাৱে সিহঁতৰ বাবে আছে কঠিন শাস্তি। কিয়নো সিহতে হিচাপ-নিকাচৰ দিৱসক পাহৰি আছিল। কাৰণ যদি সিহঁতে সেই দিৱসক স্মৰণ কৰিলেহেঁতেন তথা ভয় কৰিলেহেঁতেন তেন্তে কেতিয়াও সিহঁতে প্ৰবৃত্তিৰ অনুসৰণ নকৰিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীক আমি অনৰ্থক সৃষ্টি কৰা নাই। এইটো একমাত্ৰ কাফিৰসকলৰহে ধাৰণা। এনেকুৱা ধাৰণা পোষণ কৰা কাফিৰসকলৰ বাবে কিয়ামতৰ দিনা আছে অগ্নিৰ শাস্তি, যদি সিহঁতে কুফৰীৰ ওপৰত অটল থাকি অথবা আল্লাহৰ প্ৰতি বেয়া ধাৰণা পোষণ কৰি মৃত্যুবৰণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে আৰু তেওঁৰ ৰাছুলৰ অনুসৰণ কৰিছে, লগতে সৎকৰ্ম কৰিছে তেওঁলোকক আমি কেতিয়াও সেইসকল লোকৰ দৰে গণ্য নকৰোঁ যিসকলে বিভিন্ন প্ৰকাৰৰ গুনাহ আৰু কুফৰীৰ দ্বাৰা পৃথিৱীত বিপৰ্যয় সৃষ্টি কৰে। এইদৰে মুত্তাক্বীসকলক, যিসকলে নিজ প্ৰতিপালকৰ আদেশ পালন কৰে আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকে, তেওঁলোককো আমি কাফিৰ মুনাফিক তথা গুনাহত নিমজ্জিত ব্যক্তিসকলৰ সৈতে কেতিয়াও তুলনা নকৰোঁ। উভয়কে সমান মৰ্যাদা প্ৰদান কৰাটো এটা অন্যায়, আল্লাহৰ পক্ষে এইটো কেতিয়াও সমীচীন নহয়। বৰং আল্লাহে মুত্তাক্বী মুমিনসকলক জান্নাতত প্ৰৱেশ কৰাৰ সুবিধা প্ৰদান কৰিব। আনহাতে দুৰ্ভগীয়া কাফিৰসকলক জাহান্নামত প্ৰৱেশ কৰাই শাস্তি বিহিব। কিয়নো আল্লাহৰ দৃষ্টিত দুয়ো সমান নহয়, সেয়ে তেওঁৰ ওচৰত সিহঁতৰ প্ৰতিদানো সমান নহয়।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় এই কোৰআন, যিখন আমি আপোনাৰ প্ৰতি অৱতীৰ্ণ কৰিছোঁ অত্যন্ত উপকাৰী তথা অতি লাভদায়ক। এইখন অৱতীৰ্ণ কৰাৰ উদ্দেশ্য হৈছে যাতে মানুহে ইয়াৰ আয়াতসমূহকলৈ গৱেষণা কৰে তথা ইয়াৰ অৰ্থ সম্পৰ্কে চিন্তা-চৰ্চা কৰে। লগতে বিবেকৱান আৰু পৰিপক্ক লোকসকলে যাতে ইয়াৰ পৰা শিক্ষা গ্ৰহণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আমি আমাৰ অনুগ্ৰহ আৰু কৃপাৰ দ্বাৰা দাঊদক ছুলাইমানৰ দৰে এজন সুযোগ্য পুত্ৰ দান কৰিছিলোঁ, যাতে তেওঁৰ চকু জুৰায়। নিশ্চয় ছুলাইমান আছিল অতি উত্তম বান্দা। তেওঁ আল্লাহৰ ওচৰত অধিক তাওবাকাৰী আৰু তেওঁৰ প্ৰতি প্ৰত্যাৱৰ্তনকাৰী আছিল।"
    },
    {
      "resource_id": 790,
      "text": "সেই সময়ছোৱাক স্মৰণ কৰক, যেতিয়া তেওঁৰ সন্মুখত আচৰৰ সময়ত দ্ৰুতগামী উৎকৃষ্ট অশ্বৰাজিক উপস্থাপন কৰা হৈছিল, যিবোৰে তিনি ঠেঙত ভৰ দি থিয় হৈ আছিল আৰু চতুৰ্থ ঠেং ওপৰত উঠাই আছিল। এনেকুৱা বৈশিষ্ট্যৰ ঘোঁৰাবোৰ ধাৰাবাহিকভাৱে তেওঁৰ ওচৰত উপস্থাপন কৰা হৈছিল সূৰ্যাস্ত পৰ্যন্ত।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া ছুলাইমানে ক’লেঃ নিশ্চিতভাৱে মই এইবোৰ ঘোঁৰাৰ মোহত পৰি ঐশ্বৰ্য প্ৰীতিত মগ্ন হৈ পৰিছোঁ। ইপিনে সূৰ্য্য অস্ত গৈছে, অথচ মই এতিয়াও আচৰৰ চালাত আদায় কৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিছত তেওঁ নিৰ্দেশ দি ক’লে, সেই ঘোঁৰাবোৰ মোৰ ওচৰত আকৌ উপস্থিত কৰা। আদেশ অনুসাৰে সেইবোৰক তেওঁৰ ওচৰত উপস্থিত কৰা হ’ল। ইপিনে তেওঁ সেইবোৰক ভৰি আৰু ডিঙিত আঘাত কৰি জবেহ কৰিবলৈ ধৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি ছুলাইমানক পৰীক্ষা কৰিছিলোঁ আৰু তেওঁৰ ৰাজত্বৰ সিংহাসনৰ ওপৰত চয়তানক প্ৰক্ষেপ কৰিছিলোঁ। যিয়ে মানৱ আকৃতি ধাৰণ কৰিছিল আৰু কিছু সময় পৰ্যন্ত ৰাজ্যভাৰ চলাইছিল। তাৰ পিছত আল্লাহে ছুলাইমানক পুনৰ ৰাজত্ব ঘূৰাই দিছিল আৰু তেওঁক চয়তানৰ ওপৰত শাসনাধিষ্ঠিত কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "ছুলাইমান আলাইহিচ্ছালামে ক'লেঃ হে মোৰ প্ৰতিপালক! মোৰ গুনাহসমূহ ক্ষমা কৰি দিয়া। তথা মোক এনেকুৱা ৰাজত্ব প্ৰদান কৰা যিটো কেৱল মোৰ বাবেই নিৰ্দিষ্ট। তেনেকুৱা ৰাজত্ব মোৰ পিছত কোনেও যাতে নাপায়। হে মোৰ প্ৰতিপালক! নিশ্চয় তুমি অত্যন্ত দানশীল তথা মহা দাতা।"
    },
    {
      "resource_id": 790,
      "text": "ফলত আমি তেওঁৰ দুআ কবূল কৰিলোঁ আৰু বতাহক তেওঁৰ অধীনস্থ কৰি দিলোঁ। তেওঁৰ আদেশত বতাহ লাহে লাহে বলিছিল। প্ৰচণ্ড শক্তিশালী হোৱাৰ পিছতো বতাহৰ মাজত নাছিল কোনো সঞ্চাৰণ। তেওঁ বতাহক যি ফালে ইচ্ছা সেইফালেই গতি কৰাইছিল।"
    },
    {
      "resource_id": 790,
      "text": "চয়তানবোৰকো তেওঁৰ অধীনস্থ কৰি দিছিলোঁ, সিহঁতে তেওঁৰ আদেশ মতে কাম কৰিছিল। এতেকে সিহঁতৰ মাজৰ কিছুমান আছিল নিৰ্মাণ কামত পাৰ্গত আৰু কিছুমান আছিল ডুবাৰু। যিবোৰে সাগৰৰ তলিৰ পৰা মুকুতা সংগ্ৰহ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "চয়তানৰবোৰৰ মাজত কিছুমান আছে স্বৈৰাচাৰী, সিহঁতকো তেওঁৰ অধীনস্থ কৰি দিয়া হৈছিল। গতিকে সিহঁতক শিকলিৰে আৱদ্ধ কৰি ৰখা হৈছিল। ফলত সিহঁতে লৰচৰ কৰিব পৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ছুলাইমান! এইবোৰ হৈছে আমাৰ দান, আপোনাৰ প্ৰাৰ্থনা কবূল কৰি যিবোৰ আমি আপোনাক দান কৰিছোঁ। এতেকে এতিয়া আপোনাৰ ইচ্ছা, আপুনি যাক ইচ্ছা কৰে দিব পাৰে, আৰু যাক ইচ্ছা কৰে বঞ্চিত কৰিব পাৰে। এই বিষয়ে আপোনাক কোনো জবাবদিহি কৰা নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় ছুলাইমান আছিল আমাৰ নৈকট্যপ্ৰাপ্ত লোকসকলৰ অন্তৰ্ভুক্ত। তেওঁৰ বাবে আছে উত্তম প্ৰত্যাৱৰ্তনস্থল অৰ্থাৎ জান্নাত।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমাৰ বান্দা আয়্যুবক স্মৰণ কৰক, যেতিয়া তেওঁ নিজ প্ৰতিপালকৰ ওচৰত দুআ কৰি কৈছিলঃ চয়তানে মোক দুখ-কষ্টৰ জৰিয়তে যন্ত্ৰণাত পেলাইছে।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া আমি তেওঁক কৈছিলোঁ, আপুনি ভৰিৰে মাটিত আঘাত কৰক। এতেকে তেওঁ ভৰিৰে মাটিত আঘাত কৰিলে, ফলত তাৰ পৰা এটা পানীৰ জৰণি প্ৰস্ফুটিত হৈছিল। যাতে সেই পানী তেওঁ খাব পাৰে আৰু গা-গোছল কৰিব পাৰে। লগতে যাতে ইয়াৰ ফলত তেওঁৰ দুখ-কষ্ট অৰ্থাৎ বেমাৰ-আজাৰ দূৰ হয়।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে আমি তেওঁৰ দুআ কবূল কৰিলোঁ, আৰু তেওঁৰ বিপদ আঁতৰাই দিলোঁ। লগতে তেওঁক পৰিয়াল প্ৰদান কৰিলোঁ, আৰু আমি আমাৰ নিজ অনুগ্ৰহত তথা তেওঁৰ ধৈৰ্য্যৰ বিনিময়ত সেই অনুপাতে পুত্ৰ আৰু নাতি-নাতিনী দান কৰিলোঁ। যাতে সঠিক বিবেক সম্পন্ন লোকসকলে বুজি পায় যে, ধৈৰ্য্যৰ পৰিণাম হৈছে প্ৰশস্ততা আৰু ছোৱাব।"
    },
    {
      "resource_id": 790,
      "text": "আয়্যুব আলাইহিচ্ছালামে যেতিয়া নিজ পত্নীৰ ওপৰত অসন্তুষ্ট হ'ল, আৰু তাইক এশ বেত্ৰাঘাত কৰাৰ শপত গ্ৰহণ কৰিলে, তেতিয়া আমি তেওঁক ক'লোঃ হে আয়্যুব! আপুনি আপোনাৰ শপত পূৰণ কৰিবলৈ এমুঠি কোমল আৰু পাতল ডাল-পাত লওক, আৰু সেইটোৰে তাইক বেত্ৰাঘাত কৰক। কিন্তু তথাপিও আপুনি আপোনাৰ শপত ভংগ নকৰিব। এতেকে তেওঁ কোমল আৰু পাতল এমুঠি ঠাল-ঠেঙুলি লৈ তাইক বেত্ৰাঘাত কৰিলে। আমি তেওঁক যি যি পৰীক্ষাত পতিত কৰিছোঁ, সেই পৰীক্ষাতেই তেওঁক ধৈৰ্যশীল পাইছোঁ। তেওঁ আছিল অতি উত্তম বান্দা। নিশ্চয় তেওঁ আল্লাহৰ প্ৰতি অধিক প্ৰত্যাৱৰ্তনকাৰী আৰু তাওবাকাৰী আছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমাৰ নিৰ্বাচিত বান্দা তথা প্ৰেৰিত ৰাছুল ইব্ৰাহীম, ইছহাক্ব আৰু ইয়াকূবক স্মৰণ কৰক। তেওঁলোক আল্লাহৰ আনুগত্য আৰু তেওঁৰ সন্তুষ্টি অৰ্জনৰ ক্ষেত্ৰত আছিল অতি শাক্তিশালী। লগতে সত্য অনুসন্ধানৰ ক্ষেত্ৰত তেওঁলোক আছিল প্ৰকৃত বিবেকৱান।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি আমাৰ অনুগ্ৰহেৰে তেওঁলোকক এটা বিশেষত্ব দান কৰিছিলোঁ। সেয়া হৈছেঃ আখিৰাতৰ স্মৰণৰ দ্বাৰা তেওঁলোকৰ অন্তৰ সতেজ ৰখা, তথা সৎকৰ্মৰ জৰিয়তে প্ৰস্তুতি লোৱা আৰু সেই আমলৰ প্ৰতি মানুহক আহ্বান কৰা।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় তেওঁলোক আছিল আমাৰ সেই বান্দাসকলৰ অন্তৰ্ভুক্ত, যিসকলক আমি আমাৰ আনুগত্য আৰু ইবাদতৰ বাবে নিৰ্বাচিত কৰিছিলোঁ। লগতে আমি তেওঁলোকক মনোনীত কৰিছিলোঁ আমাৰ ৰিছালতৰ দায়িত্বভাৰ গ্ৰহণ কৰিবলৈ আৰু সেইটো প্ৰচাৰ কৰিবলৈ।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! মনত পেলাওক ইছমাঈল বিন ইব্ৰাহীম, য়াছা আৰু জুল-কিফলক। লগতে তেওঁলোকৰ প্ৰশংসা কৰক। কাৰণ তেওঁলোক হৈছে ইয়াৰ যোগ্য। এওঁলোকৰ প্ৰত্যেকেই হৈছে আল্লাহৰ ওচৰত নিৰ্বাচিত।"
    },
    {
      "resource_id": 790,
      "text": "কোৰআনত উত্তম প্ৰশংসাৰ সৈতে তেওঁলোকক স্মৰণ কৰা হৈছে। নিশ্চয় আল্লাহৰ আদেশ পালন কৰা আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থকা মুত্ত্বাক্বী লোকসকলৰ বাবে আখিৰাতত আছে উৎকৃষ্ট প্ৰত্যাৱৰ্তনস্থল।"
    },
    {
      "resource_id": 790,
      "text": "সেই উৎকৃষ্ট প্ৰত্যাৱৰ্তনস্থল হৈছে চিৰস্থায়ী জান্নাত, য’ত কিয়ামতৰ দিনা তেওঁলোকে প্ৰৱেশ কৰিব। তেওঁলোকক আঁদৰিবলৈ জান্নাতৰ দুৱাৰসমূহ খুলি দিয়া হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "সুসজ্জিত আসনত আউজি বহিব। তেওঁলোকে সেৱকসকলক নিজৰ চাহিদা অনুযায়ী ফল-মূল আনিবলৈ নিৰ্দেশ দিব আৰু পছন্দ অনুযায়ী মদিৰা আনিবলৈ হুকুম দিব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকৰ স্ত্ৰীসকল এনেকুৱা হ’ব, যিসকলৰ দৃষ্টি কেৱলমাত্ৰ স্বামী পৰ্যন্ত সীমিত থাকিব। তেওঁলোকৰ বাহিৰে আন কাৰো প্ৰতি দৃষ্টি নিক্ষেপ নকৰিব। লগতে সেই স্ত্ৰীসকল আটায়ে হ’ব সমবয়সীয়া।"
    },
    {
      "resource_id": 790,
      "text": "হে মুত্ত্বাক্বীসকল! এইটোৱে হৈছে কিয়ামত দিৱসৰ পৱিত্ৰ প্ৰতিদান যিটোৰ প্ৰতিশ্ৰুতি তোমালোকক দিয়া হৈছিল। এই প্ৰতিদান তোমালোকক সেই সৎকৰ্মৰ বিনিময়ত দিয়া হ’ব, যিবোৰ তোমালোকে পৃথিৱীত কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "এই যিটো বৰ্ণনা আমি কৰিলোঁ, এইটোৱেই হৈছে কিয়ামত দিৱসত মুত্ত্বাক্বীসকলে পাবলগীয়া আমাৰ জীৱিকা, যিটো আমি তেওঁলোকক প্ৰদান কৰিম। এইটো হৈছে চিৰস্থায়ী জীৱিকা। কেতিয়াও বিচ্ছিন্ন নহ’ব আৰু কেতিয়াও সমাপ্ত নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "আমি যিটো বৰ্ণনা কৰিলোঁ সেইটো হৈছে মুত্ত্বাক্বীসকলৰ প্ৰতিদান। আনহাতে কুফৰী আৰু গুনাহৰ মাধ্যমত আল্লাহৰ সীমালংঘন কৰা ব্যক্তিসকলৰ প্ৰতিদান হৈছে মুত্ত্বাক্বীসকলৰ প্ৰতিদানতকৈ পৃথক। সিহঁতৰ বাবে আছে অত্যন্ত নিকৃষ্ট প্ৰত্যাৱৰ্তনস্থল, য’ত সিহঁতে কিয়ামতৰ দিনা প্ৰত্যাৱৰ্তন কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "দৰাচলতে সেই প্ৰতিদানটো হৈছে জাহান্নাম, যিটোৱে সিহঁতক চাৰিওফালৰ পৰা পৰিবেষ্টন কৰিব। সিহঁতে জাহান্নামৰ উত্তাপ আৰু অগ্নিশিখাৰ সন্মুখীন হ’ব। সিহঁতৰ বিছনাও হ’ব জুইৰ। সিহঁতৰ বিছনা কিমান যে নিকৃষ্ট বিছনা হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "এই শাস্তি বিহা হ’ব উতলা গৰম পানীৰ দ্বাৰা আৰু জাহান্নামীসকলৰ শৰীৰৰ পৰা নিৰ্গত হোৱা পুঁজ আদিৰ দ্বাৰা। সিহঁতক এইবোৰ খাবলৈ দিয়া হ’ব। এইবোৰেই হ’ব সিহঁতৰ বাবে উপলব্ধ পানীয়। যিবোৰে কেতিয়াও সিহঁতৰ তৃষ্ণা নিবাৰণ কৰিব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ বাবে এনেকুৱা ধৰণৰ আৰু বহুতো শাস্তি আছে। গতিকে আখিৰাতত সিহঁতক বিভিন্ন প্ৰকাৰৰ শাস্তি বিহা হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "জাহান্নামীসকলে যেতিয়া জাহান্নামত প্ৰৱেশ কৰিব, তেতিয়া সিহঁতৰ মাজত বিবাদকাৰীসকলৰ দৰে আচৰণ দেখিবলৈ পোৱা যাব, সিহঁতে ইজনে সিজনৰ পৰা বিচ্ছেদ ঘোষণা কৰিব। সিহঁতৰ মাজৰ কিছুমানে ক’বঃ চোৱা! এইটো হৈছে প্ৰকৃত জাহান্নামীসকলৰ দল, যিসকল তোমালোকৰ সৈতে জাহান্নামত প্ৰৱেশ কৰিছে। তেতিয়া দ্বিতীয় পক্ষই উত্তৰ দি ক’বঃ তোমালোককো অভিনন্দন, নিশ্চয় তোমালোকেও জাহান্নামৰ সেই শাস্তিয়ে ভোগ কৰিবা, যিটো আমি ভোগ কৰি আছোঁ।"
    },
    {
      "resource_id": 790,
      "text": "অনুসাৰীসকলে সিহঁতৰ নেতাসকলক উদ্দেশ্যি ক’বঃ হে নেতা তথা প্ৰমুখসকল! তোমালোকৰ বাবে কিন্তু কোনো অভিনন্দন নাই, কিয়নো আমাৰ এই শাস্তিৰ মূল কাৰণটোৱে হৈছা তোমালোক। কাৰণ তোমালোকেই আমাক পথভ্ৰষ্ট কৰিছিলা আৰু বিভ্ৰান্ত কৰিছিলা। গতিকে এই ঠিকনা আমাৰ সকলোৰে বাবে নিকৃষ্ট ঠিকনা, অৰ্থাৎ জাহান্নাম।"
    },
    {
      "resource_id": 790,
      "text": "অনুসাৰীসকলে ক’বঃ হে আমাৰ প্ৰতিপালক! সত্য আমাৰ ওচৰলৈ আহি যোৱাৰ পিছত যিসকল লোকে আমাক হিদায়তৰ পৰা পথভ্ৰষ্ট কৰিছিল, সিহঁতক তুমি জাহান্নামত দ্বিগুণ শাস্তি প্ৰদান কৰা।"
    },
    {
      "resource_id": 790,
      "text": "অনাচাৰী অহংকাৰী লোকসকলে ক’বঃ কি হ’ল আমাৰ, জাহান্নামত আমাৰ লগত সেইসকল লোকক দেখা নাপাওঁ যে, যিসকলক পৃথিৱীত আমি অভাগা আৰু শাস্তিৰ উপযুক্ত বুলি ভাবিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "আমি তেওঁলোকৰ বিষয়ে উপহাস আৰু বিদ্ৰুপ কৰাটো ভুল আছিল নেকি, যাৰ ফলত সিহঁতে শাস্তিৰ সন্মুখীন হোৱা নাই। নাইবা এনেকুৱাও হ’ব পাৰে যে, আমি সঠিক আছিলোঁ, তথা সিহঁতেও জাহান্নামত প্ৰৱেশ কৰিছে, কিন্তু আমি তেওঁলোকক দেখা পোৱা নাই?।"
    },
    {
      "resource_id": 790,
      "text": "কিয়ামতৰ দিনা হ'বলগীয়া কাফিৰসকলৰ মাজত বাদানুবাদ সম্পৰ্কে এই যিটো বৰ্ণনা আমি দাঙি ধৰিলোঁ, নিশ্চিতভাৱে এইটো সত্য। ইয়াত কোনো ধৰণৰ সন্দেহ তথা সংশয়ৰ অৱকাশ নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে মুহাম্মদ! আপুনি আপোনাৰ উম্মতৰ কাফিৰসকলক কৈ দিয়কঃ মই তোমালোকক আল্লাহৰ শাস্তিৰ পৰা সতৰ্ক কৰিবলৈহে প্ৰেৰিত হৈছোঁ, যাতে তোমালোকে কুফৰী কৰাৰ কাৰণে আৰু আল্লাহৰ ৰাছুলসকলক অস্বীকাৰ কৰাৰ কাৰণে তেওঁৰ শাস্তিত পতিত নোহোৱা। আল্লাহৰ বাহিৰে ইবাদতৰ যোগ্য আন কোনো সত্য উপাস্য নাই। তেওঁ মহানতা, গুণ-বৈশিষ্ট্য আৰু সুন্দৰ নামৰ ক্ষেত্ৰত একক তথা অদ্বিতীয়। তেওঁ অত্যন্ত প্ৰভাৱশালী। প্ৰত্যেক বস্তু তেওঁৰ অধীনস্থ, আৰু প্ৰত্যেকেই তেওঁৰ প্ৰতি বিনয়াৱনত।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই আকাশমণ্ডল, পৃথিৱী আৰু এই দুয়োৰে মাজত থকা সকলো বস্তুৰ প্ৰতিপালক। ৰাজত্বত তেওঁ মহাপৰাক্ৰমশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ তাওবাকাৰী বান্দাসকলৰ প্ৰতি অতি ক্ষমাশীল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই অস্বীকাৰকাৰী লোকসকলক কৈ দিয়ক, নিশ্চয় কোৰআন হৈছে মহামৰ্যাদাৱান সংবাদ।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু তোমালোক এই মহামৰ্যাদাৱান সংবাদৰ পৰা বিমুখ হৈ আছা। ইয়াৰ প্ৰতি মনোযোগ প্ৰদান কৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "আদম আলাইহিচ্ছালামৰ সৃষ্টি সম্পৰ্কে ফিৰিস্তাসকলৰ মাজত কি কি আলোচনা হৈ আছিল, সেই সম্পৰ্কে মোৰ একো জ্ঞান নাছিল। নিশ্চয় এই সম্পৰ্কে আল্লাহেই মোৰ প্ৰতি অহী কৰিছে তথা তেৱেঁই মোক অৱগত কৰাইছে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে মোৰ প্ৰতি এইকাৰণে অহী প্ৰেৰণ কৰে, যাতে মই তোমালোকক স্পষ্টৰূপে সতৰ্ক কৰিব পাৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "সেই সময়ছোৱাক স্মৰণ কৰক, যেতিয়া আপোনাৰ প্ৰতিপালকে ফিৰিস্তাসকলক কৈছিলঃ নিশ্চয় মই মাটিৰ দ্বাৰা এজন মানৱ অৰ্থাৎ আদম আলাইহিচ্ছালামক সৃষ্টি কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যেতিয়া মই তেওঁৰ সৃষ্টিৰ কাম সম্পূৰ্ণ কৰিম আৰু তেওঁৰ আকাৰ-আকৃতিৰ কাম পৰিপূৰ্ণ হ’ব, লগতে তেওঁৰ দেহত যেতিয়া মই মোৰ ৰূহ সঞ্চাৰ কৰিম, তেতিয়া তোমালোকে তেওঁক ছাজদাহ কৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সকলো ফিৰিস্তাই তেওঁলোকৰ প্ৰতিপালকৰ আদেশ পালন কৰিলে, তথা সকলোৱে সন্মানপূৰ্বক ছাজদাহ কৰিলে। তেওঁলোকৰ মাজৰ কোনেও অৱশিষ্ট নাছিল, যিয়ে আদমক ছাজদাহ কৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু ইবলীছৰ বাহিৰে। সি অহংকাৰ কৰি ছাজদাহ কৰা নাছিল। অহংকাৰ কৰি নিজ প্ৰতিপালকৰ আদেশ পালন নকৰাৰ বাবে সি কাফিৰসকলৰ অন্তৰ্ভুক্ত হৈ গ’ল।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে ক’লেঃ হে ইবলীছ! আদমক ছাজদাহ কৰিবলৈ তোমাক কিহে বাধা প্ৰদান কৰিলে, যাক মই মোৰ দুহাতেৰে সৃষ্টি কৰিছোঁ?! অহংকাৰে তোমাক ছাজদাহ কৰিবলৈ বাধা দিছে নেকি? নে তুমি পূৰ্বৰে পৰা তোমালোকৰ প্ৰতিপালকৰ প্ৰতি অহংকাৰ কৰি আহিছা তথা তুমি নিজকে অধিক উচ্চ মৰ্যাদাসম্পন্ন বুলি ভৱা?!"
    },
    {
      "resource_id": 790,
      "text": "ইবলীছে ক’লেঃ “মই আদমতকৈ উৎকৃষ্ট। আপুনি মোক অগ্নিৰে সৃষ্টি কৰিছে আৰু তেওঁক সৃষ্টি কৰিছে মাটিৰে”। ইবলীছৰ মতে অগ্নি হৈছে মাটিতকৈ উত্তম উপাদান।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে ইবলীছক ক’লেঃ জান্নাতৰ পৰা ওলাই যোৱা। নিশ্চিয় তুমি অভিশপ্ত তথা শাপগ্ৰস্ত।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰতিদান দিৱস পৰ্যন্ত তোমাক জান্নাতৰ পৰা বিতাৰিত কৰা হ’ল, অৰ্থাৎ কিয়ামত পৰ্যন্ত।"
    },
    {
      "resource_id": 790,
      "text": "ইবলীছে ক’লেঃ মোক অৱকাশ দিয়ক, লগতে যিদিনা আপুনি আপোনাৰ বান্দাসকলক পুনৰ্জীৱিত কৰিব সেইদিন পৰ্যন্ত মোক মৃত্যু প্ৰদান নকৰিব।"
    },
    { "resource_id": 790, "text": "আল্লাহে ক’লেঃ যোৱা, তোমাক অৱকাশ দিয়া হ’ল।" },
    {
      "resource_id": 790,
      "text": "সেইদিন পৰ্যন্ত অৱকাশ দিয়া হ’ল, যিদিনা তোমাক ধ্বংস কৰা হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "ইবলীছে ক’লেঃ আপোনাৰ ক্ষমতা আৰু প্ৰভুত্বৰ শপত! নিশ্চিতভাৱে মই গোটেই আদম সন্তানক বিভ্ৰান্ত কৰাৰ চেষ্টা কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "কেৱল সেই ব্যক্তিৰ বাহিৰে যাক আপুনি মোৰ পথভ্ৰষ্টতাৰ পৰা ৰক্ষা কৰিব, তথা যাক আপুনি আপোনাৰ ইবাদতৰ বাবে নিৰ্বাচিত কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে ক'লেঃ সত্য হৈছে মোৰ ফালৰ পৰা। মই কেৱল সত্যই কওঁ। ইয়াৰ বাহিৰে আন একো নকওঁ।"
    },
    {
      "resource_id": 790,
      "text": "কিয়ামতৰ দিনা জাহান্নামক মই তোমাৰ দ্বাৰা আৰু আদমৰ সেইসকল সন্তানৰ দ্বাৰা ভৰ্তি কৰিম, যিসকলে কুফৰী কৰাৰ ক্ষেত্ৰত তোমাৰ অনুসৰণ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! এই মুশ্বৰিকসকলক কৈ দিয়কঃ মই তোমালোকক যি বাৰ্তা পৌঁচাই দিওঁ, তাৰ বিনিময়ত মই তোমালোকৰ পৰা কোনো পাৰিশ্ৰমিক নিবিচাৰোঁ। আনহাতে মই বাৰ্তা পৌঁচাই দিয়াৰ ক্ষেত্ৰত কোনো ধৰণৰ হেৰফেৰো নকৰোঁ, মোক যেনেকৈ আদেশ দিয়া হয় ঠিক তেনেকৈয়ে পৌঁচাই দিওঁ।"
    },
    {
      "resource_id": 790,
      "text": "কোৰআন কেৱল সেইসকল মানৱ আৰু জিনৰ বাবে উপদেশ, যিসকলে চৰিয়ত পালন কৰিবলৈ দায়িত্বপ্ৰাপ্ত।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে অচিৰেই অৰ্থাৎ মৃত্যুৰ পিছত নিশ্চয় জানিব পাৰিবা যে, এই কোৰআনৰ যাৱতীয় সংবাদ সত্য।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "38" }
  }
}
