{
  "translations": [
    {
      "resource_id": 791,
      "text": "സ്വാദ്. സമാനമായ അക്ഷരങ്ങളുടെ വിശദീകരണത്തെ കുറിച്ച് സൂറതുൽ ബഖറയുടെ ആരംഭത്തിൽ പറഞ്ഞു കഴിഞ്ഞിട്ടുണ്ട്. മനുഷ്യർക്ക് അവരുടെ ഐഹികവും പാരത്രികവുമായ ജീവിതത്തിൽ ആവശ്യമായ ഉപകാരപ്രദമായ ഉൽബോധനങ്ങൾ ഉൾക്കൊള്ളുന്ന വിശുദ്ധ ഖുർആനിനെ കൊണ്ട് അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു. അല്ലാഹുവിന് പങ്കാളികളുണ്ട് എന്ന ബഹുദൈവാരാധകരുടെ ധാരണ പോലെയല്ല യാഥാർഥ്യം."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ (ഇസ്ലാമിനെ) നിഷേധിച്ചവർ തങ്ങളുടെ അഹങ്കാരവും ദുരഭിമാനവും കാരണത്താൽ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുന്നത് വിസമ്മതിക്കുകയും, മുഹമ്മദ് നബി -ﷺ- യോട് എതിരാവുകയും ശത്രുത വെച്ചു പുലർത്തുകയുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് മുൻപ് തങ്ങളുടെ ദൂതന്മാരെ കളവാക്കിയ എത്രയെത്ര തലമുറകളെ നാം നശിപ്പിച്ചിട്ടുണ്ട്. ശിക്ഷ വന്നിറങ്ങിയപ്പോൾ സഹായം തേടിക്കൊണ്ട് അവർ മുറവിളി കൂട്ടി. എന്നാൽ ആ സമയം ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടാൻ കഴിയുന്ന സമയമേയല്ല; അതിനാൽ അവരുടെ ആർത്തനാദങ്ങൾ യാതൊരുപകാരവും ചെയ്യുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവരിൽ നിന്ന് തന്നെയുള്ള ഒരു ദൂതൻ, (അവരുടെ) നിഷേധത്തിൽ തന്നെ തുടരുകയാണെങ്കിൽ അല്ലാഹുവിൻ്റെ ശിക്ഷ അവരെ ബാധിക്കുമെന്ന താക്കീതുമായി തങ്ങളിലേക്ക് വന്നതിൽ അവർ അത്ഭുതം കൂറുകയും ചെയ്തു. മുഹമ്മദ് നബി -ﷺ- കൊണ്ടു വന്ന (ഇസ്ലാമിൻ്റെ) സത്യത ബോധ്യപ്പെടുത്തുന്ന തെളിവുകൾ ദർശിച്ചപ്പോഴാകട്ടെ; (ഇസ്ലാമിനെ) നിഷേധിച്ചവർ പറഞ്ഞു: ഇവൻ ജനങ്ങൾക്ക് മാരണം ചെയ്യുന്ന ഒരു മാരണക്കാരനും, താൻ അല്ലാഹുവിൻ്റെ സന്ദേശം ലഭിക്കുന്ന ദൂതനാണെന്ന് കളവു പറയുന്നവനുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ മനുഷ്യൻ എല്ലാ ആരാധ്യന്മാരെയും ഏകനായ ഒരു ആരാധ്യൻ മാത്രമാക്കിയിരിക്കുകയാണോ?! അവനല്ലാതെ മറ്റാരും ആരാധനക്കർഹനായി ഇല്ലെന്നോ?! ഇവൻ്റെ ഈ പ്രവൃത്തി വളരെ അത്ഭുതകരം തന്നെയായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവരിലെ നേതാക്കന്മാരും പ്രമാണികളും തങ്ങളുടെ അനുയായികളോട് ഇപ്രകാരം പറഞ്ഞു കൊണ്ട് (നബി -ﷺ- യുടെ അടുക്കൽ) നിന്ന് എഴുന്നേറ്റ് പോയി. 'നിങ്ങൾ നിലകൊണ്ടിരുന്ന (ബഹുദൈവാരാധനയിൽ) തന്നെ മുന്നോട്ടു പോവുക. മുഹമ്മദിൻ്റെ മതത്തിൽ നിങ്ങളാരും പ്രവേശിക്കരുത്. നിങ്ങളുടെ ആരാധ്യവസ്തുക്കളെ ആരാധിക്കുന്നതിൽ നിങ്ങൾ ഉറപ്പോടെ നിലകൊള്ളുക. മുഹമ്മദ് ഏകനായ ഒരു ആരാധ്യനെ മാത്രമേ ആരാധിക്കാവൂ എന്ന് നിങ്ങളോട് പറയുന്നത് ചില ഉദ്ദേശങ്ങളോടെയാണ്. അവൻ നമ്മുടെയെല്ലാം മേൽ അധികാരമുള്ളവനാകാനും, നമ്മൾ അവൻ്റെ അനുയായികളാകാനുമാണ് ഉദ്ദേശിക്കുന്നത്.'"
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നമ്മെ ക്ഷണിക്കുന്ന ഈ ഏകദൈവാരാധന നമ്മുടെ പ്രപിതാക്കളുടെ അടുക്കലോ, ഈസായുടെ മതത്തിലോ നാം കണ്ടിട്ടില്ല. ഇവൻ്റെ അടുക്കൽ നിന്ന് നാം കേൾക്കുന്ന ഈ കാര്യം കളവും കൃത്രിമ വാർത്തയുമല്ലാതെയല്ല."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെയെല്ലാം ഇടയിൽ നിന്ന് ഇവൻ്റെ മേൽ മാത്രമായി ഖുർആൻ അവതരിക്കപ്പെടുക എന്നത് എങ്ങനെ ശരിയാകും?! നാം നേതാക്കളും പ്രമാണികളുമായിരിക്കെ നമ്മുടെ മേൽ അത് അവതരിക്കാതിരിക്കുകയോ?! എന്നാൽ ഈ ബഹുദൈവാരാധകർ നിൻ്റെ മേൽ ഇറങ്ങുന്ന ഈ സന്ദേശത്തെ കുറിച്ച് തന്നെ സംശയത്തിലാകുന്നു. ഇത് വരെ അല്ലാഹുവിൻ്റെ ശിക്ഷ അവർ ആസ്വദിച്ചിട്ടില്ലാത്തതിനാൽ അല്ലാഹു നീട്ടിനൽകിയിരിക്കുന്ന അവധിയിൽ അവർ വഞ്ചിതരായിരിക്കുകയാണ്. അവരെങ്ങാനും അത് അനുഭവിച്ചിരുന്നെങ്കിൽ അല്ലാഹുവിനെ നിഷേധിക്കാനും അവനിൽ പങ്കു ചേർക്കാനും, നിനക്ക് നൽകപ്പെട്ട സന്ദേശത്തിൽ സംശയിക്കാനും അവർ ധൈര്യപ്പെടില്ലായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, ആർക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത മഹാപ്രതാപിയും (അസീസ്), താൻ ഉദ്ദേശിക്കുന്നവർക്ക് അവനിഷ്ടമുള്ളത് നൽകുന്ന അത്യുദാരനും (വഹ്ഹാബ്) ആയ നിൻ്റെ രക്ഷിതാവിൻ്റെ ഔദാര്യത്തിൻ്റെ ഖജനാവുകൾ ഈ നിഷേധികളായ ബഹുദൈവാരാധകരുടെ പക്കലെങ്ങാനുമാണോ?! അവൻ്റെ ഔദാര്യത്തിൽ പെട്ടതാണ് പ്രവാചകത്വവും (നുബുവ്വത്). അതിനാൽ അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് അതവൻ നൽകുന്നു. അവർക്ക് തോന്നുന്നവർക്കെല്ലാം നൽകാനും, അല്ലാത്തവർക്ക് തടഞ്ഞു വെക്കാനും ഇക്കൂട്ടരുടെ അധികാരത്തിലല്ല അതുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, ആകാശഭൂമികളുടെയും അതിലുള്ളവയുടെയും അധികാരം അവർക്കെങ്ങാനുമാണോ?! അങ്ങനെ നൽകാനും തടയാനുമെല്ലാമുള്ള അവകാശം വല്ലതും അവർക്കുണ്ടോ?! അങ്ങനെയാണ് അവർ പറയുന്നതെങ്കിൽ ആകാശത്തിലേക്ക് എത്തിച്ചേരാൻ കഴിയുന്ന വല്ല മാർഗങ്ങളും സ്വീകരിച്ചു കൊണ്ട് അവർ ഉദ്ദേശിക്കുന്നത് പോലെ നൽകാനും തടയാനുമെല്ലാമുള്ള അധികാരം അവർ നേടിയെടുക്കട്ടെ! എന്നാൽ ഒരിക്കലും അവർക്ക് അതിന് സാധിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി -ﷺ- യെ നിഷേധിക്കുന്ന ഈ കൂട്ടർ തകർത്തെറിയപ്പെടുന്ന ഒരു (ചെറു) സൈന്യം മാത്രമാകുന്നു. തങ്ങളുടെ ദൂതന്മാരെ നിഷേധിച്ചു തള്ളിയ, ഇവർക്ക് മുൻപ് കഴിഞ്ഞു പോയ സൈന്യങ്ങളെ പോലെ തന്നെ (ഇവരും)."
    },
    {
      "resource_id": 791,
      "text": "ഇവരല്ല ആദ്യമായി നിഷേധിച്ചു തള്ളിയവർ. ഇവർക്ക് മുൻപ് നൂഹിൻ്റെ ജനതയും, ആദ് സമുദായവും, ആണികൾ കൊണ്ട് മനുഷ്യരെ അടിച്ചമർത്തിയ ഫിർഔനും നിഷേധിച്ചിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ഥമൂദ് സമുദായവും, ലൂത്വിൻ്റെ ജനതയും, ശുഐബിൻ്റെ ജനതയും നിഷേധിച്ചു തള്ളിയിട്ടുണ്ട്. തങ്ങളുടെ ദൂതന്മാരെ കളവാക്കുന്നതിനും, അവർ കൊണ്ടു വന്നതിനെ നിഷേധിക്കുന്നതിനും സംഘം ചേർന്ന കക്ഷികൾ ഇക്കൂട്ടരാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ പറയപ്പെട്ട കക്ഷികളെല്ലാം തങ്ങളുടെ ദൂതന്മാരെ നിഷേധിച്ചു തള്ളിയിട്ടുണ്ട്. അപ്പോൾ അല്ലാഹുവിൻ്റെ ശിക്ഷ അവർക്ക് മേൽ അനിവാര്യമാവുകയും, അങ്ങനെ -കുറച്ചു കാലം പിന്തിനിന്നെങ്കിലും- അതവർക്ക് മേൽ വന്നു പതിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി -ﷺ- യെ കളവാക്കുന്ന ഇക്കൂട്ടർ കാഹളത്തിൽ രണ്ടാം തവണ ഊതപ്പെടുക എന്നതല്ലാതെ മറ്റൊന്നും കാത്തിരിക്കുന്നില്ല. അത് സംഭവിച്ചു കഴിഞ്ഞാൽ പിന്നെയൊരു മടക്കമില്ല. അല്ലാഹുവിൻ്റെ ദൂതരെ നിഷേധിച്ച അവസ്ഥയിലാണ് അവർ മരണപ്പെട്ടത് എങ്കിൽ, അതോടെ ശിക്ഷ അവർക്ക് മേൽ വന്നു പതിക്കുകയായി."
    },
    {
      "resource_id": 791,
      "text": "പരിഹാസത്തോടെ അവർ പറയുന്നു: 'ഞങ്ങളുടെ രക്ഷിതാവേ! അന്ത്യനാൾ സംഭവിക്കുന്നതിന് മുൻപ് തന്നെ ഞങ്ങൾക്കുള്ള ശിക്ഷയുടെ വിഹിതം ഇഹലോകജീവിതത്തിൽ ഒന്നു വേഗം തന്നേക്കുക!'"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നിഷേധികളായ ഇക്കൂട്ടർ പറഞ്ഞുണ്ടാക്കുന്ന, നിനക്ക് അതൃപ്തിയുണ്ടാക്കുന്ന കാര്യങ്ങളിൽ നീ ക്ഷമിക്കുക. ശത്രുക്കളെ വിറപ്പിക്കുന്നതിലും അല്ലാഹുവിനെ അനുസരിക്കുന്നതിൽ ക്ഷമയോടെ നിലകൊള്ളുന്നതിലും ശക്തനായിരുന്ന നമ്മുടെ അടിമ ദാവൂദിനെ താങ്കൾ ഓർക്കുക. തീർച്ചയായും അദ്ദേഹം അല്ലാഹുവിലേക്ക് ധാരാളമായി പശ്ചാത്തപിച്ചു മടങ്ങുകയും, അവന് തൃപ്തികരമായ പ്രവർത്തനങ്ങൾ ചെയ്യുന്നവരുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "സന്ധ്യാസമയത്തും സൂര്യോദയ സമയത്തും ദാവൂദ് അല്ലാഹുവിനെ സ്തുതിക്കുന്ന വേളയിൽ അദ്ദേഹത്തോടൊപ്പം സ്തുതികീർത്തനങ്ങൾ വാഴ്ത്തുന്ന നിലക്ക് പർവ്വതങ്ങളെ നാം കീഴ്പെടുത്തുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "പക്ഷികളെ വായുവിൽ പിടിച്ചു നിർത്തപ്പെട്ട നിലയിലും നാം കീഴ്പെടുത്തി നൽകി. അവയെല്ലാം അദ്ദേഹത്തോട് അനുസരണമുള്ളവയും, അദ്ദേഹത്തിൻ്റെ സ്തുതികീർത്തനങ്ങൾക്കൊപ്പം ചേരുന്നവയുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നാം അദ്ദേഹത്തിന് നൽകിയ ഗാംഭീര്യവും ശക്തിയും ശത്രുക്കൾക്കെതിരെയുള്ള വിജയവും വഴി അദ്ദേഹത്തിൻ്റെ അധികാരം നാം ശക്തിപ്പെടുത്തി. പ്രവാചകത്വവും എല്ലാ കാര്യങ്ങളിലും ഏറ്റവും ശരിയായ (നിലപാടും) അദ്ദേഹത്തിന് നാം നൽകുകയും ചെയ്തു. ഉദ്ദേശിച്ച എല്ലാ കാര്യങ്ങളിലും പരിപൂർണ്ണമായ വിശദീകരണവും, സംസാരത്തിലും വിധിനിർണ്ണയത്തിലും അവസാനവാക്കാകുന്ന തരത്തിലുള്ള കൃത്യതയും നാം അദ്ദേഹത്തിന് നൽകി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തർക്കത്തിലകപ്പെട്ട രണ്ട് പേർ അദ്ദേഹത്തിൻ്റെ ആരാധനാ മണ്ഡപത്തിൻ്റെ മുകളിലൂടെ (മതിൽ ചാടിയെത്തിയ) സമയത്തെ സംഭവം നിനക്ക് വന്നെത്തിയിട്ടുണ്ടോ?!"
    },
    {
      "resource_id": 791,
      "text": "ദാവൂദിൻ്റെ അരികിൽ -അസാധാരണമായ ഈ രീതിയിൽ- അവർ പൊടുന്നനെ പ്രവേശിച്ചപ്പോൾ അദ്ദേഹം ഭയചകിതനായി. അദ്ദേഹം ഭയന്നിട്ടുണ്ട് എന്ന് മനസ്സിലായപ്പോൾ അവർ പറഞ്ഞു: ഭയക്കേണ്ടതില്ല! ഞങ്ങൾ രണ്ട് എതിർകക്ഷികളാണ്. ഞങ്ങളിൽ ഒരുവൻ മറ്റൊരുവനോട് അതിക്രമം ചെയ്തിരിക്കുന്നു. നിങ്ങൾ ഞങ്ങൾക്കിടയിൽ നീതിപൂർവ്വം വിധികൽപ്പിക്കണം. ഞങ്ങൾക്കിടയിൽ അനീതിയുള്ള വിധി കൽപ്പിക്കരുത്. നേരായ, ശരിയുടെ മാർഗത്തിലേക്ക് ഞങ്ങൾക്ക് താങ്കൾ വഴികാട്ടുകയും വേണം."
    },
    {
      "resource_id": 791,
      "text": "തർക്കിച്ചു കൊണ്ടു വന്ന രണ്ടു പേരിൽ ഒരാൾ ദാവൂദ് -عَلَيْهِ السَّلَامُ- നോട് പറഞ്ഞു: ഇദ്ദേഹം എൻ്റെ സഹോദരനാണ്. അവന് തൊണ്ണൂറ്റി ഒമ്പത് പെണ്ണാടുകളുണ്ട്. എനിക്കാകട്ടെ; ഒരു പെണ്ണാടുമുണ്ട്. അങ്ങനെയിരിക്കെ എൻ്റെ കയ്യിലുള്ള ഒരു ആടിനെ കൂടി അവൻ എന്നോട് ആവശ്യപ്പെട്ടിരിക്കുന്നു. എന്നെ അവൻ സംസാരിച്ച് പരാജയപ്പെടുത്തിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ ദാവൂദ് അവർക്കിടയിൽ വിധി പ്രഖ്യാപിച്ചു. വാദിയായി വന്ന വ്യക്തിയോട് അദ്ദേഹം പറഞ്ഞു: നിൻ്റെ പക്കലുള്ള ആടിനെ തൻ്റെ ആട്ടിൻപറ്റത്തിലേക്ക് ചേർക്കണമെന്ന് ആവശ്യപ്പെട്ടപ്പോൾ നിൻ്റെ സഹോദരൻ നിന്നോട് അനീതി ചെയ്തിരിക്കുന്നു. തീർച്ചയായും പങ്കാളികളിൽ അധികപേരും അന്യൻ്റെ അവകാശം കൈവശപ്പെടുത്തിയും, നീതി പുലർത്താതെയും പരസ്പരം അതിക്രമം ചെയ്യുന്നവർ തന്നെയാണ്; (അല്ലാഹുവിൽ) വിശ്വസിച്ച, സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുന്നവരൊഴികെ. തീർച്ചയായും അവർ തങ്ങളുടെ പങ്കാളികളോട് നീതി പുലർത്തുകയും, അവരോട് അക്രമം പ്രവർത്തിക്കാതിരിക്കുകയും ചെയ്യുന്നു. അത്തരം ഗുണവിശേഷണങ്ങൾ ഉള്ളവരാകട്ടെ; വളരെ കുറവുമാണ്. ഈ തർക്കത്തിലൂടെ ദാവൂദിനെ നാം ഒരു പരീക്ഷണത്തിൽ പെടുത്തിയിരിക്കുകയാണെന്ന് അദ്ദേഹത്തിന് ബോധ്യപ്പെട്ടു. അപ്പോൾ തൻ്റെ രക്ഷിതാവിനോട് അദ്ദേഹം പാപമോചനം തേടുകയും, അല്ലാഹുവിൻറെ സാമീപ്യം ലഭിക്കുന്നതിനായി അദ്ദേഹം സാഷ്ടാംഗം (സുജൂദ്) വീഴുകയും, അല്ലാഹുവിലേക്ക് ഖേദിച്ചു മടങ്ങുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ നാം അദ്ദേഹത്തിന് ഉത്തരം നൽകുകയും, അത് പൊറുത്തു കൊടുക്കുകയും ചെയ്തു. തീർച്ചയായും നമ്മുടെ അടുക്കൽ അദ്ദേഹത്തിന് വളരെ അടുത്ത പദവിയുണ്ട്. പരലോകത്തിൽ ഉത്തമമായ മടക്കസ്ഥാനവും അദ്ദേഹത്തിനുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ഹേ ദാവൂദ്! നിന്നെ നാം ഭൂമിയിൽ നിയമങ്ങളും മതപരവും ഭൗതികവുമായ വിധികളും നടപ്പിലാക്കുന്ന ഒരു ഖലീഫ (ഭരണാധികാരി) ആക്കിയിരിക്കുന്നു. അതിനാൽ ജനങ്ങൾക്കിടയിൽ നീ നീതിപൂർവ്വം വിധിക്കുക. അവർക്കിടയിൽ വിധി നടപ്പിലാക്കുന്നതിൽ ദേഹേഛയെ നീ പിൻപറ്റരുത്. അങ്ങനെ കുടുംബബന്ധമോ സൗഹൃദമോ കാരണത്താൽ ആരിലേക്കെങ്കിലും ചാഞ്ഞു പോവുകയോ, ശത്രുത കാരണത്താൽ ആർക്കെങ്കിലും എതിരെയാവുകയോ അരുത്. അങ്ങനെ സംഭവിച്ചാൽ ഈ ദേഹേഛ അല്ലാഹുവിൻ്റെ നേരായ മാർഗത്തിൽ നിന്ന് നിന്നെ വഴിതെറ്റിച്ചു കളയും. തീർച്ചയായും അല്ലാഹുവിൻ്റെ നേരായ മാർഗത്തിൽ നിന്ന് വഴിപിഴക്കുന്നവർക്ക് കഠിനമായ ശിക്ഷയുണ്ട്. വിചാരണയുടെ ദിവസം അവർ മറന്നു പോയത് കാരണത്താലാണത്. അവർക്കതിനെ കുറിച്ചുള്ള സ്മരണയും, അതിൽ നിന്നുള്ള ഭയവും ഉണ്ടായിരുന്നെങ്കിൽ തങ്ങളുടെ ദേഹേഛകളിലേക്ക് അവർ ചാഞ്ഞു പോകില്ലായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആകാശഭൂമികളെ നാം വെറുതെ സൃഷ്ടിച്ചതല്ല. (അല്ലാഹുവിനെ) നിഷേധിച്ചവരുടെ ധാരണയാണത്. അങ്ങനെ ധരിച്ചു വെച്ചിരിക്കുന്ന ഈ കാഫിറുകൾക്ക് -അവർ ഈ നിഷേധത്തിലും അല്ലാഹുവിനെ കുറിച്ചുള്ള തെറ്റായ ധാരണയിലും തന്നെ മരിക്കുന്നുവെങ്കിൽ- പരലോകത്ത് നരകശിക്ഷയാൽ മഹാനാശമുണ്ടാകട്ടെ!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ ദൂതനെ പിൻപറ്റുകയും, സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവരെ ഭൂമിയിൽ നിഷേധവും തിന്മകളും കൊണ്ട് കുഴപ്പം വിതക്കുന്നവരെ പോലെ നാം ആക്കുകയില്ല. തങ്ങളുടെ രക്ഷിതാവിൻ്റെ കൽപ്പനകൾ പാലിച്ചും, അവൻ വിലക്കിയവ ഉപേക്ഷിച്ചും അവനെ സൂക്ഷിച്ചു ജീവിക്കുന്നവരെ കാഫിറുകളെപ്പോലെയോ തിന്മയിൽ മുങ്ങിക്കുളിച്ച മുനാഫിഖുകളെപ്പോലെയോ നാം ആക്കുകയുമില്ല. അങ്ങനെ ഈ രണ്ടു വിഭാഗത്തെയും ഒരു പോലെയാക്കുക എന്നത് തീർത്തും അനീതിയാണ്; അല്ലാഹുവിന് അതൊരിക്കലും യോജിക്കുകയില്ല. മറിച്ച്, (അല്ലാഹുവിൽ) വിശ്വസിക്കുകയും സൂക്ഷ്മത പുലർത്തുകയും ചെയ്തവർക്ക് സ്വർഗപ്രവേശനമാണ് അവൻ പ്രതിഫലമായി നൽകുക. ദൗർഭാഗ്യവാന്മാരായ കാഫിറുകൾക്കാട്ടെ; നരകപ്രവേശനമെന്ന ശിക്ഷയും. കാരണം, ഈ രണ്ട് വിഭാഗവും അല്ലാഹുവിങ്കൽ ഒരിക്കലും തുല്യരല്ല. അതിനാൽ അവൻ്റെ അടുക്കൽ അവർക്ക് ലഭിക്കുന്ന പ്രതിഫലവും സമാനമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും ഈ ഖുർആൻ നാം നിനക്ക് അവതരിപ്പിച്ചു തന്ന ഗ്രന്ഥമാകുന്നു; അനേകം നന്മകളും ഉപകാരങ്ങളും ഉൾക്കൊള്ളുന്ന (അനുഗ്രഹീത ഗ്രന്ഥം). ജനങ്ങൾ ഇതിലെ ആയത്തുകളെ കുറിച്ച് ഉറ്റാലോചിക്കുകയും, അതിൻ്റെ ആശയാർഥങ്ങളെ കുറിച്ച് ചിന്തിക്കുകയും, പ്രകാശഭരിതമായ തെളിഞ്ഞ ബുദ്ധിയുള്ളവർ അതിൽ നിന്ന് പാഠമുൾക്കൊള്ളുന്നതിനും വേണ്ടിയത്രെ (നാം ഈ ഗ്രന്ഥം അവതരിപ്പിച്ചിരിക്കുന്നത്)."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ പക്കൽ നിന്നുള്ള അനുഗ്രഹവും, ഔദാര്യവുമായി, ദാവൂദിന് കൺകുളിർമയേകുന്ന ഒരു സന്താനത്തെ -സുലൈമാനെ- നാം നൽകി. എത്ര നല്ല ദാസനാണ് സുലൈമാൻ! തീർച്ചയായും അദ്ദേഹം ധാരാളമായി അല്ലാഹുവിലേക്ക് പശ്ചാത്താപത്തോടെ ഖേദിച്ചു മടങ്ങുകയും, കീഴൊതുങ്ങുകയും ചെയ്യുന്നയാളായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അതിവേഗതയുള്ള വിശിഷ്ടമായ കുതിരകളെ സായാഹ്നസമയം അദ്ദേഹത്തിന് മുൻപിൽ പ്രദർശിപ്പിക്കപ്പെട്ട സന്ദർഭം. മൂന്ന് കാലുകളിലായി, ഒരു കാലുയർത്തി വെച്ചു കൊണ്ടാണ് അവ നിലയുറപ്പിച്ചിരിക്കുന്നത്. അങ്ങനെ അവയുടെ പ്രദർശനം സൂര്യൻ അസ്തമിക്കുന്നത് വരെ നീണ്ടു പോയി."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ സുലൈമാൻ പറഞ്ഞു: ഞാൻ എൻ്റെ രക്ഷിതാവിനെ സ്മരിക്കുന്നതിനെക്കാൾ സമ്പത്തിനോടുള്ള ഇഷ്ടത്തിന് മുൻഗണന നൽകി -അതിൽ പെട്ടതായിരുന്നു (അദ്ദേഹത്തിന് മുൻപിൽ പ്രദർശിപ്പിക്കപ്പെട്ട) ആ കുതിരകൾ-. അങ്ങനെ സൂര്യൻ അസ്തമിക്കുകയും, അസ്ർ നിസ്കാരത്തിൽ നിന്ന് ഞാൻ പിന്തിപ്പോവുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "ഈ (പ്രദർശിപ്പിക്കപ്പെട്ട) കുതിരകളെ എൻ്റെയരികിൽ കൊണ്ടുവരൂ. അങ്ങനെ അവർ അവയെ അദ്ദേഹത്തിൻറെ അടുക്കൽ കൊണ്ടു നിർത്തി. അവയുടെ കണങ്കാലുകളിലും കഴുത്തുകളിലും അദ്ദേഹം വാളു കൊണ്ട് വെട്ടുവാൻ തുടങ്ങി."
    },
    {
      "resource_id": 791,
      "text": "സുലൈമാനെ നാം പരീക്ഷിക്കുകയുണ്ടായി. അദ്ദേഹത്തിൻറെ അധികാരക്കസേരയിൽ മനുഷ്യരൂപം പൂണ്ട ഒരു പിശാചിനെ നാം ഇടുകയുണ്ടായി. അവൻ അദ്ദേഹത്തിൻറെ അധികാരം ഒരു ചെറിയ കാലഘട്ടം നിയന്ത്രിക്കുകയും ചെയ്തു. ശേഷം അല്ലാഹു സുലൈമാന് (عليه السلام) അദ്ദേഹത്തിൻറെ അധികാരം തിരിച്ചു നൽകുകയും, അദ്ദേഹത്തിന് പിശാചുക്കളുടെ മേൽ അധീശത്വം നൽകുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "സുലൈമാൻ പ്രാർത്ഥിച്ചു: എൻ്റെ രക്ഷിതാവേ! എൻ്റെ തെറ്റുകൾ നീ എനിക്ക് പൊറുത്തു നൽകേണമേ! എനിക്ക് ശേഷം ഒരാൾക്കും ലഭിക്കാത്ത നിലക്കുള്ള ഒരു രാജാധികാരം എനിക്ക് പ്രത്യേകമായി നീ നൽകുകയും ചെയ്യേണമേ! തീർച്ചയായും -എൻ്റെ രക്ഷിതാവേ!- നീ ധാരാളമായി നൽകുന്നവനും, അങ്ങേയറ്റം ഔദാര്യമുള്ളവനുമല്ലോ!"
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അദ്ദേഹത്തിൻ്റെ പ്രാർത്ഥനക്ക് നാം ഉത്തരം നൽകി. അദ്ദേഹത്തിൻ്റെ കൽപ്പനക്ക് ഒതുക്കത്തോടെ കീഴൊതുങ്ങുന്ന തരത്തിൽ കാറ്റിനെ നാം അദ്ദേഹത്തിന് കീഴ്പെടുത്തി കൊടുത്തു. ആടിയുലയാതെ, വേഗതയിലും ശക്തിയിലും അദ്ദേഹം ഉദ്ദേശിക്കുന്നിടത്തേക്ക് അത് അദ്ദേഹത്തെ വഹിച്ചു കൊണ്ടു പോകും."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിഗ്ദ കൽപ്പനകൾ പ്രാവർത്തികമാക്കുന്ന നിലയിൽ പിശാചുക്കളെയും അദ്ദേഹത്തിന് നാം കീഴ്പെടുത്തി നൽകി. അവരുടെ കൂട്ടത്തിൽ നിർമ്മാണ വിദഗ്ദരും, കടലിൽ മുങ്ങിത്തപ്പുകയും, അതിൽ നിന്ന് പവിഴങ്ങൾ പുറത്തെടുക്കുകയും ചെയ്യുന്ന മുങ്ങൽവിദഗ്ദരുമുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "മല്ലന്മാരായ പിശാചുക്കളെയും അദ്ദേഹത്തിനായി കീഴ്പെടുത്തി നൽകപ്പെട്ടു. അവർ ചലിക്കാൻ സാധിക്കാത്ത നിലയിൽ ചങ്ങലകളിൽ ബന്ധിക്കപ്പെട്ടിരിക്കുന്ന നിലയിലാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഹേ സുലൈമാൻ! താങ്കൾ നമ്മോട് ചോദിച്ചതിനുള്ള മറുപടിയായി നാം നൽകിയ ദാനമാകുന്നു ഇത്. അതിനാൽ താങ്കൾ ഉദ്ദേശിക്കുന്നവർക്ക് നൽകുകയോ തടഞ്ഞു വെക്കുകയോ ചെയ്തു കൊള്ളുക. രണ്ടാണെങ്കിലും താങ്കളോട് (അതിൻ്റെ) കണക്ക് ചോദിക്കപ്പെടുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും സുലൈമാൻ നമ്മുടെ അടുക്കൽ സാമീപ്യം നൽകപ്പെട്ടവരുടെ കൂട്ടത്തിൽ തന്നെയാകുന്നു. അദ്ദേഹത്തിന് മടങ്ങിച്ചെല്ലാൻ സ്വർഗമെന്ന ഉത്തമമായ മടക്കസ്ഥാനവുമുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നമ്മുടെ ദാസനായ അയ്യൂബ് തൻ്റെ രക്ഷിതാവായ അല്ലാഹുവിനെ വിളിച്ചു പ്രാർത്ഥിച്ച സന്ദർഭം സ്മരിക്കുക. 'പ്രയാസവും ക്ഷീണവും നിറഞ്ഞ ഒരു കാര്യം പിശാച് എന്നെ ബാധിപ്പിച്ചിരിക്കുന്നു' (എന്ന് അദ്ദേഹം പറഞ്ഞു.)"
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അദ്ദേഹത്തോട് നാം പറഞ്ഞു: നിൻ്റെ കാലു കൊണ്ട് ഭൂമിയിൽ ചവിട്ടുക. അദ്ദേഹം അപ്രകാരം ചെയ്തപ്പോൾ ഭൂമിയിൽ നിന്ന് അദ്ദേഹത്തിന് കുടിക്കാനും കുളിക്കാനുമായി വെള്ളം ഉറവ പൊട്ടി. അതിലൂടെ അദ്ദേഹത്തിലുണ്ടായിരുന്ന പ്രയാസവും ഉപദ്രവവും നീങ്ങിപ്പോവുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അദ്ദേഹത്തിൻ്റെ പ്രാർത്ഥനക്ക് നാം ഉത്തരം നൽകി. അദ്ദേഹത്തിനുണ്ടായ പ്രയാസം നാം നീക്കിക്കൊടുക്കുകയും, അദ്ദേഹത്തിൻ്റെ കുടുംബത്തെ നാം അദ്ദേഹത്തിന് നൽകുകയും, അതോടൊപ്പം അത്ര തന്നെ സന്താനങ്ങളെയും പേരമക്കളെയും അദ്ദേഹത്തിന് നാം പ്രദാനം ചെയ്യുകയും ചെയ്തു. എല്ലാം അദ്ദേഹത്തോടുള്ള നമ്മുടെ കാരുണ്യവും, അദ്ദേഹത്തിൻ്റെ ക്ഷമക്കുള്ള പ്രതിഫലവുമായിരുന്നു. ക്ഷമയുടെ പര്യവസാനം (പ്രയാസങ്ങളിൽ നിന്നുള്ള) തുറവിയും പ്രതിഫലവുമാണെന്ന് തെളിഞ്ഞ ബുദ്ധിയുള്ളവർ പാഠമുൾക്കൊള്ളുന്നതിനും വേണ്ടിയത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അയ്യൂബ് -عَلَيْهِ السَّلَامُ- തൻറെ ഭാര്യയോട് ദേഷ്യപ്പെട്ടപ്പോൾ അവരെ നൂറ് തവണ അടിക്കുമെന്ന് ശപഥം ചെയ്തു പോയി. നാം അദ്ദേഹത്തോട് പറഞ്ഞു: ഹേ അയ്യൂബ്! ഒരു പിടി പുല്ല് നീ കയ്യിലെടുക്കുക. എന്നിട്ട് നിൻ്റെ ശപഥം പാലിക്കുന്നതിനായി അതു കൊണ്ട് ഒരു തവണ അടിക്കുകയും ചെയ്യുക. (അതിലൂടെ) നിൻ്റെ ശപഥം നീ ലംഘിക്കേണ്ടതില്ല. അങ്ങനെ അദ്ദേഹം ഒരു പിടി പുല്ല് എടുക്കുകയും, അതു കൊണ്ട് അവരെ അടിക്കുകയും ചെയ്തു. നാം നൽകിയ പരീക്ഷണത്തിൽ ക്ഷമയുള്ളവനായാണ് അദ്ദേഹത്തെ നാം കണ്ടത്. എത്ര നല്ല ദാസനാണ് അദ്ദേഹം! തീർച്ചയായും അദ്ദേഹം ധാരാളമായി അല്ലാഹുവിലേക്ക് മടങ്ങുന്നവനും, അല്ലാഹുവിനോട് കീഴൊതുക്കമുള്ളവനുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നാം തിരഞ്ഞെടുത്ത നമ്മുടെ ദാസന്മാരും, നാം അയച്ച നമ്മുടെ റസൂലുകളുമായ ഇബ്രാഹീം, ഇസ്ഹാഖ്, യഅ്ഖൂബ് എന്നിവരെയും താങ്കൾ സ്മരിക്കുക. അല്ലാഹുവിനെ അനുസരിക്കുന്നതിലും അവൻ്റെ തൃപ്തി തേടുന്നതിലും ശക്തമായ പരിശ്രമം കാഴ്ച വെച്ചവരും, സത്യ(മത)ത്തിൽ ശരിയായ ഉൾക്കാഴ്ചയുള്ളവരുമായിരുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് വിശിഷ്ടമായ ഒരു പ്രത്യേകത നാം നൽകിയിരിക്കുന്നു. അവരുടെ ഹൃദയങ്ങളിൽ പരലോക ഭവനത്തെ കുറിച്ചുള്ള സ്മരണക്കും, സൽകർമ്മങ്ങൾ പ്രവർത്തിച്ചു കൊണ്ട് അതിന് വേണ്ടിയുള്ള തയ്യാറെടുക്കണമെന്ന ഓർമ്മക്കും, ജനങ്ങളെ പരലോകത്തിന് വേണ്ടി പ്രവർത്തിക്കാൻ ക്ഷണിക്കണമെന്ന ചിന്തക്കും നാം വിശിഷ്ടമായ ഇടം നൽകിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അവർ നമ്മുടെ അടുക്കൽ, നമ്മെ അനുസരിക്കുന്നതിനും നമ്മെ ആരാധിക്കുന്നതിനുമായി നാം പ്രത്യേകമാക്കിയവരാകുന്നു. നമ്മുടെ സന്ദേശം വഹിക്കുന്നതിനും ജനങ്ങൾക്ക് അത് എത്തിച്ചു നൽകുന്നതിനും നാം തിരഞ്ഞെടുത്തവരിൽ പെട്ടവരുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഓ നബിയേ! ഇബ്രാഹീമിൻ്റെ മകൻ ഇസ്മാഈലിനെയും സ്മരിക്കുക. അൽയസഇനെയും ഓർക്കുക. ദുൽകിഫ്'ലിനെയും സ്മരിക്കുക. അവർക്ക് മേൽ ഏറ്റവും നല്ല പ്രശംസകൾ ചൊരിയുക. അവർ അതിന് അർഹതപ്പെട്ടവരാണ്. ഈ പറഞ്ഞവരെല്ലാം അല്ലാഹുവിങ്കൽ തിരഞ്ഞെടുക്കപ്പെട്ടവരും പ്രത്യേകക്കാരുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "മനോഹരമായ പ്രശംസകളിലൂടെ ഇവരെ (മേൽ പറഞ്ഞ നബിമാരെ) ഖുർആനിലൂടെ സ്മരിക്കുകയാണിവിടെ. തീർച്ചയായും അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചും അവൻ വിലക്കിയവ ഉപേക്ഷിച്ചും അവനെ സൂക്ഷിച്ചവർക്ക് പരലോകത്ത് ഉൽകൃഷ്ടമായ മടക്കസ്ഥാനം തന്നെയുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ഈ ഉൽകൃഷ്ടമായ മടക്കസ്ഥാനം അവർ വസിക്കുന്ന സ്വർഗത്തോപ്പുകളാണ്. പരലോകത്ത് അവരതിൽ പ്രവേശിക്കും. അതിൻ്റെ വാതിലുകൾ അവർക്ക് സ്വാഗതമോതിക്കൊണ്ട് തുറന്നു വെക്കപ്പെട്ടിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അവർക്കായി അലങ്കരിച്ചു വെക്കപ്പെട്ട സോഫകളിൽ ചാരിയിരിക്കുന്നതായിരിക്കും അവർ. തങ്ങളുടെ സേവകരിൽ നിന്ന് അവർ ആഗ്രഹിക്കുന്ന വ്യത്യസ്ത തരം സമൃദ്ധമായ പഴവർഗങ്ങളും, മദ്യവും മറ്റും പോലെ, ഇഷ്ടമുള്ള പാനീയങ്ങളും അവർ ആവശ്യപ്പെട്ടു കൊണ്ടിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ ഇണകളിൽ മാത്രം ദൃഷ്ടി തിരിച്ചു വെച്ച, മറ്റുള്ളവരിലേക്ക് കണ്ണു നീണ്ടു പോകാത്ത സ്ത്രീകൾ അവർക്കുണ്ടായിരിക്കും. അവരെല്ലാം സമപ്രായക്കാരുമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ സൂക്ഷ്മത പാലിക്കുന്നവരേ! ഇഹലോകത്ത് നിങ്ങൾ ചെയ്തു കൊണ്ടിരുന്ന സൽകർമ്മങ്ങൾക്ക് പരലോകത്ത് വാഗ്ദാനം നൽകപ്പെടുന്ന വിശിഷ്ടമായ പ്രതിഫലമാകുന്നു ഇത്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും നാം ഈ പറഞ്ഞ പ്രതിഫലമെല്ലാം സൂക്ഷ്മത പുലർത്തിയ ദാസന്മാർക്ക് നാം നൽകുന്ന ഉപജീവനം തന്നെയാകുന്നു. തുടർന്നു കൊണ്ടേയിരിക്കുന്ന -ഒരിക്കലും അവസാനിക്കുകയോ തീർന്നു പോവുകയോ ചെയ്യാത്ത- ഉപജീവനമാകുന്നു ഇത്."
    },
    {
      "resource_id": 791,
      "text": "നാം ഈ പറഞ്ഞതെല്ലാം സൂക്ഷ്മത പാലിച്ചവർക്കുള്ള പ്രതിഫലമാണ്. എന്നാൽ കുഫ്റിലും തിന്മകളിലും മുഴുകി, അല്ലാഹുവിൻ്റെ വിധിവിലക്കുകൾ ലംഘിച്ചവർക്ക്, സൂക്ഷ്മത പാലിച്ചവർക്ക് ലഭിക്കുന്നതിൽ നിന്ന് തീർത്തും വ്യത്യസ്തമായ പ്രതിഫലം തന്നെയാണുള്ളത്. അവർക്ക് ഏറ്റവും മോശം മടക്കസങ്കേതമാണ് പരലോകത്ത് ഉണ്ടാവുക."
    },
    {
      "resource_id": 791,
      "text": "നരകമാകുന്നു ആ പ്രതിഫലം. അതവരെ ചൂഴ്ന്നിരിക്കും. അതിൻ്റെ ചൂടിലും തീനാളങ്ങളിലും അവർ വെന്തെരിയും. അതിൽ നിന്ന് അവർക്കൊരു വിരിപ്പുണ്ടായിരിക്കും. എത്ര മോശം വിരിപ്പാണ് അവരുടെ ഈ വിരിപ്പ്."
    },
    {
      "resource_id": 791,
      "text": "ഈ ശിക്ഷ; അങ്ങേയറ്റം ചുട്ടു തിളക്കുന്ന വെള്ളവും, ശിക്ഷിക്കപ്പെടുന്ന നരകക്കാരുടെ ശരീരങ്ങളിൽ നിന്ന് പൊട്ടിയൊലിക്കുന്ന ചലവും; കുടിക്കട്ടെ അവരത്! അവർക്കുള്ള പാനീയമാണത്. അത് കൊണ്ട് ദാഹം ശമിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഈ രൂപത്തിൽ അനേകം ശിക്ഷകൾ വേറെയും അവർക്കുണ്ട്. പരലോകത്ത് അവർക്ക് വ്യത്യസ്ത തരം ശിക്ഷാരീതികൾ അനുഭവിക്കേണ്ടി വരും."
    },
    {
      "resource_id": 791,
      "text": "നരകക്കാർ നരകത്തിൽ പ്രവേശിച്ചു കഴിഞ്ഞാൽ പരസ്പരം തർക്കിക്കുന്നവർക്കിടയിൽ നടക്കുന്നതു പോലുള്ള അസഭ്യവർഷങ്ങൾ അവർക്കിടയിൽ ഉണ്ടാകുന്നതാണ്. അവരിൽ ചിലർ മറ്റുള്ളവരിൽ നിന്ന് ബന്ധവിഛേദനം പ്രഖ്യാപിക്കും. ചിലർ പറയും: നരകാവകാശികളായ ഒരു വിഭാഗം നിങ്ങളോടൊപ്പം നരകത്തിൽ പ്രവേശിക്കാൻ പോവുകയാണ്. അപ്പോൾ മറ്റുള്ളവർ മറുപടി നൽകും: അവർക്കിവിടെ സ്വാഗതമില്ല. ഞങ്ങൾ അനുഭവിക്കുന്നതിന് സമാനമായ ശിക്ഷ അവർക്കും ഇവിടെ അനുഭവിക്കേണ്ടതാണ്."
    },
    {
      "resource_id": 791,
      "text": "നേതാക്കന്മാരും പ്രമാണികളുമായിരുന്നവരോട് അവരെ പിൻപറ്റിയവരുടെ കൂട്ടം പറയും: അല്ല! നിങ്ങൾക്ക് തന്നെയാകുന്നു ഇവിടെ സ്വാഗതമില്ലാത്തത്! ഈ വേദനയേറിയ ശിക്ഷയിൽ ഞങ്ങൾ കടന്നെരിയാൻ കാരണം നിങ്ങളാണ്. നിങ്ങൾ ഞങ്ങളെ വഴികേടിലാക്കുകയും വഞ്ചിക്കുകയും ചെയ്തതിനാലാണ്. അവരുടെയെല്ലാം വാസസ്ഥലമായ നരകം; എത്ര മോശം സങ്കേതമായിരിക്കുന്നു ഇത്!"
    },
    {
      "resource_id": 791,
      "text": "(നേതാക്കളെ) പിൻപറ്റിയവർ പറയും: ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങൾക്ക് സന്മാർഗം വന്നെത്തിയപ്പോൾ അതിൽ നിന്ന് ഞങ്ങളെ വഴിതെറ്റിച്ചവർ; അവർക്കുള്ള നരകശിക്ഷ നീ ഇരട്ടിയിരട്ടിയാക്കേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "അഹങ്കാളികളായിരുന്ന അതിക്രമികൾ പറയും: നമുക്കെന്തു പറ്റി! ഇഹലോകത്ത് ദൗർഭാഗ്യവാന്മാരായി നാം വിചാരിച്ചിരുന്ന -ശിക്ഷക്ക് അർഹരാണെന്ന് കരുതപ്പെട്ടിരുന്ന- ചിലരെ നരകത്തിൽ നമ്മോടൊപ്പം കാണുന്നില്ലല്ലോ?!"
    },
    {
      "resource_id": 791,
      "text": "അവരെ നാം ഇകഴ്ത്തിയതും പരിഹസിച്ചതുമെല്ലാം അബദ്ധമായിരുന്നോ?! (യഥാർത്ഥത്തിൽ) അവർ ശിക്ഷക്ക് അർഹരായിരുന്നില്ലേ?! അതല്ല, ഇനി നാം അവരെ പരിഹസിച്ചിരുന്നത് ശരി തന്നെയായിരുന്നോ?! അവരും നരകത്തിൽ പ്രവേശിച്ചിട്ടുണ്ടെങ്കിലും നാം അവരെ കാണാത്തതു കൊണ്ടാണോ?!"
    },
    {
      "resource_id": 791,
      "text": "നാം നിങ്ങൾക്ക് പറഞ്ഞു തന്ന, അന്ത്യനാളിൽ (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ പരസ്പരം നടത്തുന്ന ഈ തർക്കം യാഥാർഥ്യം തന്നെയാകുന്നു. യാതൊരു സംശയമോ അവ്യക്തതയോ അതിൽ വേണ്ടതില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ മുഹമ്മദ്! താങ്കളുടെ സമൂഹത്തിൽ (ഇസ്ലാമിനെ) നിഷേധിച്ചവരോട് പറയുക: നിങ്ങൾ അല്ലാഹുവിനെ നിഷേധിക്കുകയും, അവൻ്റെ റസൂലുകളെ കളവാക്കുകയും ചെയ്യുന്നതിൻ്റെ ഫലമായി നിങ്ങളെ ബാധിക്കാനിരിക്കുന്ന അല്ലാഹുവിൻ്റെ ശിക്ഷയെ കുറിച്ച് നിങ്ങൾക്ക് താക്കീത് നൽകുന്ന ഒരാൾ മാത്രമാകുന്നു ഞാൻ. അല്ലാഹുവല്ലാതെ ആരാധനക്കർഹനായി മറ്റൊരു ആരാധ്യനും ഇല്ല തന്നെ. അവനാകുന്നു തൻ്റെ മഹത്വത്തിലും നാമഗുണവിശേഷണങ്ങളിലും ഏകനും (വാഹിദ്), എല്ലാത്തിനെയും അടക്കിഭരിക്കുന്ന സർവ്വാധിപതിയും (ഖഹ്ഹാർ). എല്ലാ വസ്തുക്കളും അവന് കീഴൊതുങ്ങിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവനാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും അവക്കിടയിലുള്ളതിൻ്റെയും രക്ഷിതാവ്. അവനാകുന്നു തൻ്റെ സർവ്വാധികാരത്തിൽ എല്ലാ വിധ പ്രതാപവുമുള്ള, ആർക്കും പരാജയപ്പെടുത്താൻ സാധിക്കാത്ത മഹാപ്രതാപിയും (അസീസ്). അവനാകുന്നു തൻ്റെ ദാസന്മാരിൽ നിന്ന് (ചെയ്തു പോയ തെറ്റുകളിൽ നിന്ന്) പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ഏറെ പൊറുത്തു നൽകുന്നവനും (ഗഫ്ഫാർ)."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ നിഷേധികളോട് പറയുക: തീർച്ചയായും ഖുർആൻ മഹത്തരമായ സ്ഥാനമുള്ള ഒരു വൃത്താന്തമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മഹത്തരമായ സ്ഥാനമുള്ള ഈ വൃത്താന്തത്തെ അവഗണിക്കുന്നവരാകുന്നു നിങ്ങൾ. അതിലേക്ക് നിങ്ങൾ ശ്രദ്ധ കൊടുക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "ആദമിൻ്റെ സൃഷ്ടിപ്പിനെ കുറിച്ച് മലക്കുകൾക്കിടയിൽ നടന്ന സംസാരത്തെ കുറിച്ച് എനിക്ക് യാതൊരു അറിവും ഉണ്ടായിരുന്നില്ല. അല്ലാഹു എനിക്ക് സന്ദേശം നൽകുകയും, എന്നെ പഠിപ്പിക്കുകയും ചെയ്തില്ലായിരുന്നെങ്കിൽ (അതറിയാൻ എനിക്ക് കഴിയുമായിരുന്നില്ല)."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു എനിക്ക് ഈ സന്ദേശമെല്ലാം നൽകുന്നത് ഞാൻ നിങ്ങളെ ശിക്ഷയിൽ നിന്ന് വ്യക്തമായി താക്കീതു ചെയ്യുന്ന ഒരു താക്കീതുകാരനായതിനാൽ മാത്രമാണ്."
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ രക്ഷിതാവ് മലക്കുകളോട് പറഞ്ഞ സന്ദർഭം സ്മരിക്കുക. 'ഞാൻ കളിമണ്ണിൽ നിന്നും ഒരു മനുഷ്യനെ -ആദമിനെ- സൃഷ്ടിക്കാൻ പോകുകയാണ്.'"
    },
    {
      "resource_id": 791,
      "text": "ഞാൻ അവൻ്റെ സൃഷ്ടിപ്പ് സംവിധാനിക്കുകയും, അവൻ്റെ രൂപം ശരിപ്പെടുത്തുകയും, (ഞാൻ സൃഷ്ടിച്ച) എൻ്റെ ആത്മാവ് അവൻ്റെ മേൽ ഊതുകയും ചെയ്താൽ നിങ്ങളവന് സാഷ്ടാംഗം (സുജൂദ്) ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ മലക്കുകൾ അവരുടെ രക്ഷിതാവിൻ്റെ കൽപ്പന അനുസരിച്ചു. അവരെല്ലാം ഒന്നടങ്കം ആദമിൻ്റെ മുൻപിൽ ആദരവിൻ്റെ സാഷ്ടാംഗം (സുജൂദ്) നമിച്ചു. അവരിൽ ഒരാളും സാഷ്ടാംഗം നമിക്കാത്തവരായി ഉണ്ടായിരുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഇബ്'ലീസ് ഒഴികെ. അവൻ സാഷ്ടാംഗം (സുജൂദ്) ചെയ്യാതെ അഹങ്കാരം കൈക്കൊണ്ടു. തൻ്റെ രക്ഷിതാവിൻ്റെ കൽപ്പന അനുസരിക്കാതെ അഹങ്കരിച്ചതിനാൽ അവൻ നിഷേധികളിൽ ഉൾപ്പെട്ടവനാവുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ചോദിച്ചു: ഹേ ഇബ്'ലീസ്! ഞാൻ എൻ്റെ ഇരുകൈകൾ കൊണ്ട് സൃഷ്ടിച്ച ആദമിന് സാഷ്ടാംഗം (സുജൂദ്) ചെയ്യുന്നതിൽ നിന്ന് എന്താണ് നിന്നെ തടഞ്ഞത്?! അഹങ്കാരമാണോ നിന്നെ അതിൽ നിന്ന് തടഞ്ഞത് അതല്ല, നീ മുൻപ് തന്നെ നിൻ്റെ രക്ഷിതാവിനോട് അഹങ്കാരവും ഔന്നത്യവും കാണിക്കുന്നവനായിരുന്നോ?!"
    },
    {
      "resource_id": 791,
      "text": "ഇബ്'ലീസ് പറഞ്ഞു: ഞാൻ ആദമിനെക്കാൾ ശ്രേഷ്ഠനാകുന്നു. എന്നെ നീ സൃഷ്ടിച്ചത് അഗ്നിയിൽ നിന്നും, അവനെ സൃഷ്ടിച്ചത് മണ്ണിൽ നിന്നുമാണ്. അവൻറെ വാദപ്രകാരം അഗ്നിയാണ് മണ്ണിനെക്കാൾ ശ്രേഷ്ഠമായ പദാർത്ഥം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഇബ്'ലീസിനോട് പറഞ്ഞു: എങ്കിൽ നീ സ്വർഗത്തിൽ നിന്ന് പുറത്തു പോവുക. തീർച്ചയായും നീ ശപിക്കപ്പെട്ടവനും ആക്ഷേപിതനുമത്രെ."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും പ്രതിഫലനാൾ വരെ എൻ്റെ ശാപം നിൻ്റെ മേലുണ്ടായിരിക്കും. അതായത് ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാൾ വരെ."
    },
    {
      "resource_id": 791,
      "text": "ഇബ്'ലീസ് പറഞ്ഞു: എങ്കിൽ എനിക്ക് നീ അവധി നീട്ടിത്തരിക. നിൻ്റെ ദാസന്മാരെ ഉയിർത്തെഴുന്നേൽപ്പിക്കുന്ന അന്ത്യനാൾ വരെ നീ എന്നെ മരിപ്പിക്കരുത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു പറഞ്ഞു: എങ്കിൽ നീ അവധി നീട്ടിനൽകപ്പെട്ടവരുടെ കൂട്ടത്തിൽ തന്നെയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ മരണം നിശ്ചയിക്കപ്പെട്ട ആ നിശ്ചിത സമയം വരെ."
    },
    {
      "resource_id": 791,
      "text": "ഇബ്'ലീസ് പറഞ്ഞു: എങ്കിൽ നിൻ്റെ ശക്തിയും സർവ്വാധിപത്യവും കൊണ്ട് ഞാൻ സത്യം ചെയ്യുന്നു. ആദമിൻ്റെ സന്തതികളെ മുഴുവൻ ഞാൻ വഴികേടിലാക്കും."
    },
    {
      "resource_id": 791,
      "text": "എനിക്ക് വഴിപിഴപ്പിക്കാൻ സാധ്യമാക്കാത്ത നിലക്ക് നീ സംരക്ഷിക്കുകയും, നിന്നെ ആരാധിക്കുന്നതിന് മാത്രമായി നീ പ്രത്യേകം തിരഞ്ഞെടുത്തവരുമായ (ദാസന്മാർ) ഒഴികെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു പറഞ്ഞു: അപ്പോൾ സത്യം; അതെന്നിൽ നിന്നാണ്. സത്യം മാത്രമാണ് ഞാൻ പറയുന്നതും; അതല്ലാതെ ഞാൻ പറയുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "പരലോകത്ത് നിന്നെയും, നിഷേധത്തിൽ നിന്നെ പിൻപറ്റിയ മുഴുവൻ ആദം സന്തതികളെയും കൊണ്ട് നരകം ഞാൻ നിറക്കുക തന്നെ ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: ഞാൻ നിങ്ങൾക്ക് എത്തിച്ചു നൽകുന്ന ഈ ഗുണകാംക്ഷ നിറഞ്ഞ ഉപദേശത്തിന് യാതൊരു പ്രതിഫലവും നിങ്ങളോട് ഞാൻ ചോദിക്കുന്നില്ല. എന്നോട് കൽപ്പിക്കപ്പെട്ടതിൽ കൂടുതലായെന്തെങ്കിലും കൂട്ടിച്ചേർത്തു കൊണ്ട് കൃത്രിമം കാണിക്കുന്നവരിൽ പെട്ടവനുമല്ല ഞാൻ."
    },
    {
      "resource_id": 791,
      "text": "ഖുർആൻ ജിന്നുകളിലും മനുഷ്യരിലും പെട്ട, വിധിവിലക്കുകൾ പാലിക്കാൻ ബാധ്യതയുള്ളവർക്കുള്ള ഒരു ഉൽബോധനമല്ലാതെ മറ്റൊന്നുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "ഒരു കാലയളവിന് ശേഷം നിങ്ങളുടെ മരണവേളയിൽ, ഖുർആനിൻ്റെ വൃത്താന്തം -അത് സത്യമാണെന്നത്- നിങ്ങൾ അറിയുക തന്നെ ചെയ്യും."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "38" }
  }
}
