{
  "translations": [
    {
      "resource_id": 792,
      "text": "សទ (បានបកស្រាយរួចនៅដើមជំពូកអាល់ហ្ពាក៏រ៉ោះ)។ អល់ឡោះបានស្បថនឹងគម្ពីរគួរអានដែលផ្ទុកទៅដោយការរំលឹកដល់មនុស្សលោកនូវអ្វីដែលផ្តល់ផលប្រយោជន៍ដល់ពួកគេទាំងនៅក្នុងជីវិតលោកិយរបស់ពួកគេ និងនៅថ្ងៃបរលោករបស់ពួកគេ។ រឿងនោះ គឺមិនដូចការស្មានរបស់ពួកមុស្ហរីគីនដែលថា អល់ឡោះជាម្ចាស់ទ្រង់មានដៃគូនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ប៉ុន្តែពួកប្រឆាំងស្ថិតក្នុងភាពក្តៅក្រហាយ និងក្រអឺតក្រទមអំពីការទទួលស្គាល់នូវភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះ និងស្ថិតក្នុងការប្រឆាំងនឹងព្យាការីមូហាំម៉ាត់ ព្រមទាំងចងភាពជាសត្រូវជាមួយគាត់។"
    },
    {
      "resource_id": 792,
      "text": "យើងបានបំផ្លាញប្រជាជាតិជំនាន់មុនពួកគេជាច្រើនរួចមកហើយដែលពួកគេបានបដិសេធនឹងអ្នកនាំសារទាំងឡាយរបស់ពួកគេ ហើយពួកគេបានស្រែកសុំជំនួយនៅពេលដែលទណ្ឌកម្មបានធ្លាក់លើពួកគេ ខណៈដែលពេលនោះ ពុំមែនជាពេលដែលអាចឲ្យពួកគេរួចផុតពីទណ្ឌកម្ម ដែលការស្រែកហៅរកជំនួយរបស់ពួកគេនោះមានផលប្រយោជន៍ដល់ពួកគេនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេមានការងឿងឆ្ងល់នៅពេលដែលអ្នកនាំសារម្នាក់ដែលមកពីជាតិសាសន៍របស់ពួកគេបានមកដល់ពួកគេ ដោយអ្នកនាំសារនោះបានដាស់តឿនបន្លាចពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះ ប្រសិនបើពួកគេនៅតែបន្តស្ថិតនៅលើភាពប្រឆាំងនោះតទៅទៀត។ ហើយពួកប្រឆាំង នៅពេលដែលពួកគេបានឃើញភស្តុតាងដែលបញ្ជាក់ទៅលើសេចក្តីពិតនៃអ្វីដែលព្យាការីមូហាំម៉ាត់បាននាំមកនោះ ពួកគេក៏បាននិយាយថាៈ បុរសម្នាក់នេះ គឺជាគ្រូមន្តអាគម ដែលដាក់មន្តអាគមលើមនុស្ស និងជាជនដែលកុហកបោកប្រាស់ចំពោះអ្វីដែលរូបគេបានអះអាងថា ពិតណាស់រូបគេ គឺជាអ្នកនាំសារមកពីអល់ឡោះដែលទ្រង់បានផ្តល់វ៉ាហ៊ីទៅកាន់គេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "តើបុរសម្នាក់នេះ(ព្យាការីមូហាំម៉ាត់)ចាត់ទុកព្រះច្រើនថាជាព្រះតែមួយ ដែលគ្មានព្រះឯណាផ្សេងក្រៅពីទ្រង់(អល់ឡោះ)នោះឬ? ពិតប្រាកដណាស់ ទង្វើរបស់គេនោះ ពិតជាចម្លែកខ្លាំងណាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមេដឹកនាំ និងពួកដែលមានឋានៈខ្ពង់ខ្ពស់នៃពួកគេក៏បានដើរចេញ ហើយនិយាយទៅកាន់ពួកដែលដើរតាមពួកគេថាៈ ចូរពួកអ្នកធ្វើនូវអ្វីដែលពួកអ្នកកំពុងតែប្រកាន់ខ្ជាប់នេះចុះ ហើយចូរពួកអ្នកកុំចូលក្នុងសាសនារបស់មូហាំម៉ាត់(សាសនាឥស្លាម)ឲ្យសោះ និងចូរពួកអ្នកគោរពសក្ការៈទៅកាន់ព្រះទាំងឡាយរបស់ពួកអ្នកដដែលចុះ។ ពិតប្រាកដណាស់ អ្វីដែលមូហាំម៉ាត់បានអំពាវនាវពួកអ្នកទៅកាន់ការគោរពសក្ការៈចំពោះព្រះតែមួយគត់នោះ វាគឺជារឿងមួយដែលមូហាំម៉ាត់ចង់បានប៉ុណ្ណោះ ពោលគឺគេចង់ឲ្យខ្លួនគេខ្ពង់ខ្ពស់លើសពួកយើង ហើយពួកយើងក្លាយទៅជាអ្នកដែលដើរតាមគេវិញប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ការគោរពសក្ការៈចំពោះអល់ឡោះតែមួយគត់ដែលមូហាំម៉ាត់បានអំពាវនាវពួកយើងទៅកាន់នោះ គឺពួកយើងពុំធ្លាប់បានឮពីជីដូនជីតារបស់ពួកយើងមកនោះឡើយ ហើយក៏មិនមានដែរនៅក្នុងសាសនារបស់ព្យាការីអ៊ីសា(សាសនាគ្រឹស្ត)។ ហើយអ្វីដែលពួកយើងបានឮពីគេ(មូហាំម៉ាត់)នោះ គ្មានអ្វីក្រៅពីការភូតកុហកបោកប្រាស់នោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "តើជារឿងត្រឹមត្រូវដែរឬទេដែលគេបញ្ចុះគម្ពីរគួរអានទៅឲ្យមូហាំម៉ាត់ដោយរំលងពួកយើង និងជ្រើសរើសរូបគេជាពិសេសដើម្បីបញ្ចុះគម្ពីរគួរអានឲ្យ ដោយមិនបញ្ចុះគម្ពីរគួរអាននោះមកឲ្យពួកយើង ខណៈដែលពួកយើងជាអ្នកមានឋានៈខ្ពង់ខ្ពស់ និងជាមេដឹកនាំទៀតនោះ? ផ្ទុយទៅវិញ ពួកមុស្ហរីគីនទាំងនោះស្ថិតនៅក្នុងភាពសង្ស័យចំពោះវ៉ាហ៊ីដែលគេ(អល់ឡោះ)បានបញ្ចុះមកឲ្យអ្នក(ព្យាការីមូហាំម៉ាត់)។ ហើយពួកគេមិនទាន់បានភ្លក់ទណ្ឌកម្មរបស់អល់ឡោះនៅឡើយនោះទេ។ ហេតុនេះហើយទើបពួកគេបានចាញ់បោកការបោកបញ្ឆោតនឹងការពន្យារពេលឲ្យពួកគេ។ ហើយប្រសិនបើពួកគេបានភ្លក់ទណ្ឌកម្មវិញនោះ ប្រាកដជាពួកគេនឹងមិនបន្តស្ថិតលើការប្រឆាំង ការធ្វើស្ហ៊ីរិកនឹងអល់ឡោះ និងការមានការសង្ស័យចំពោះអ្វីដែលទ្រង់បានផ្តល់វ៉ាហ៊ីទៅកាន់អ្នកបែបនេះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឬមួយក៏ពួកមុស្ហរីគីនដែលបដិសេធទាំងនោះ ពួកគេមានឃ្លាំងនៃការប្រោសប្រទានរបស់ម្ចាស់អ្នកដែលមហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចឈ្នះទ្រង់បាន និងជាម្ចាស់ដែលប្រទាននូវអ្វីដែលទ្រង់មានចេតនាទៅឲ្យជនណាដែលទ្រង់មានចេតនា ហើយក្នុងចំណោមឃ្លាំងនៃការប្រោសប្រទានរបស់ទ្រង់គឺ ភាពជាព្យាការីដែលទ្រង់អាចប្រទាននូវភាពជាព្យាការីនេះឲ្យទៅជនណាដែលទ្រង់មានចេតនា? ទេ វា(ឃ្លាំងនៃការប្រោសប្រទាន)មិនមែនស្ថិតនៅលើពួកគេ រហូតអាចឲ្យពួកគេផ្តល់វាឲ្យទៅជនណាដែលពួកគេចង់ និងមិនផ្តល់វាទៅឲ្យជនណាដែលពួកគេចង់ផ្តល់ឲ្យនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឬមួយក៏ពួកគេមានអំណាចគ្រប់គ្រងមេឃជាច្រើននិងផែនដី ព្រមទាំងអ្វីៗដែលនៅចន្លោះរវាងមេឃនិងផែនដីនេះ ដោយពួកគេមានសិទ្ធិអាចផ្តល់ឲ្យ ឬមិនផ្តល់ឲ្យអ្នកណាក៏បាន? ប្រសិនបើនោះគឺជាការអះអាងរបស់ពួកគេមែននោះ ចូរឲ្យពួកគេរកវិធីឡើងទៅលើមេឃចុះ ដើម្បីឲ្យពួកគេអាចចាត់ចែងតាមអ្វីដែលពួកគេចង់ ដោយពួកគេអាចផ្តល់ឲ្យឬមិនផ្តល់ឲ្យ(ចំពោះជនណាដែលពួកគេប្រាថ្នា)។ តែពួកគេមិនអាចធ្វើដូច្នោះបានជាដាច់ខាត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលបដិសេធ(មិនជឿ)នឹងព្យាការីមូហាំម៉ាត់នោះ ពួកគេគឺជាកងទ័ពដែលបរាជ័យ ដូចជាកងទ័ពជំនាន់មុនដែលបានបដិសេធនឹងបណ្តាអ្នកនាំសាររបស់ពួកគេដូច្នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលបដិសេធទាំងនោះ(ពួកមុស្ហរីគីនម៉ាក្កះ)ពុំមែនជាអ្នកទីមួយដែលបដិសេធ(មិនជឿអ្នកនាំសារ)នោះទេ។ ពិតណាស់ ក្រុមរបស់ព្យាការីនួហ ក្រុមអាទ ហើយនិងហ្វៀរអោនដែលគេមានដែកគោលសម្រាប់ធ្វើទារុណកម្មមនុស្សនោះបានបដិសេធមុនពួកគេ(ពួកមុស្ហរីគីនម៉ាក្កះ)ទៅទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកសាមូទ និងក្រុមរបស់ព្យាការីលូត ហើយនិងក្រុមរបស់ព្យាការីស៊្ហូអែប ក៏ពួកគេបានបដិសេធ(នឹងអ្នកនាំសារទាំងឡាយរបស់ពួកគេ)ដែរ។ ពួកទាំងនោះ គឺជាក្រុមដែលប្រមូលគ្នាបដិសេធនឹងអ្នកនាំសាររបស់ពួកគេ ហើយប្រឆាំងនឹងអ្វីដែលបណ្តាអ្នកនាំសារទាំងនោះបាននាំមក។"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមទាំងអស់នោះ សុទ្ធតែបានបដិសេធនឹងបណ្តាអ្នកនាំសារ(របស់ពួកគេ)។ ដូច្នេះ ទណ្ឌកម្ម និងការដាក់ទោសពីអល់ឡោះក៏បានធ្លាក់ទៅលើពួកគេ ទោះបីជាក្រុមខ្លះត្រូវបានគេពន្យារបន្តិចក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលបដិសេធ(មិនជឿ)នឹងព្យាការីមូហាំម៉ាត់ទាំងនោះ ពួកគេគ្មានរង់ចាំអ្វីក្រៅពីសម្លេងនៃការផ្លុំត្រែលើកទីពីរដែលមិនអាចត្រឡប់ក្រោយវិញនោះនោះឡើយ។ ដូច្នេះ ទណ្ឌកម្មនឹងធ្លាក់ទៅលើពួកគេប្រសិនបើពួកគេបានស្លាប់ក្នុងខណៈដែលពួកគេបានបដិសេធចំពោះគាត់(ព្យាការីមូហាំម៉ាត់)នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេបាននិយាយដោយចំអកឡកឡឺយថាៈ ឱម្ចាស់របស់យើងខ្ញុំ! សូមទ្រង់មេត្តាផ្តល់ឲ្យមួយចំណែកអំពីទណ្ឌកម្មដល់ពួកយើងភ្លាមៗក្នុងលោកិយនេះមុននឹងថ្ងៃបរលោកមកដល់ផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)អត់ធ្មត់ទៅលើអ្វីដែលពួកបដិសេធទាំងនោះបាននិយាយអំពីពាក្យសម្តីទាំងឡាយដែលធ្វើឲ្យអ្នកមិនពេញចិត្តនោះ។ ហើយចូរអ្នករំលឹកអំពី(រឿងរ៉ាវ)ខ្ញុំបម្រើរបស់យើង គឺព្យាការីហ្ទាវូទ ជាអ្នកដែលមានអំណាចខ្លាំងក្លាលើការប្រយុទ្ធជាមួយនឹងសត្រូវរបស់គេ និងអត់ធ្មត់លើការគោរពប្រតិបត្តិអល់ឡោះ។ ពិតប្រាកដណាស់ រូបគេជាអ្នកដែលសារភាពកំហុសច្រើនបំផុតចំពោះអល់ឡោះ និងសាងនូវទង្វើទាំងឡាយដែលធ្វើឲ្យទ្រង់ពេញចិត្ត។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានបញ្ជាឲ្យភ្នំឲ្យទាំងឡាយលើកតម្កើងដោយសរសើរចំពោះយើងជាមួយនឹងគេ(ព្យាការីហ្ទាវូទ)នៅពេលណាដែលគេសរសើរលើកតម្កើង(ចំពោះយើង)ទាំងពេលល្ងាច និងទាំងពេលព្រឹកនៅពេលដែលថ្ងៃរះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងក៏បានបញ្ជាឲ្យសត្វស្លាបទាំងឡាយប្រមូលផ្តុំគ្នានៅលើអាកាស ដោយពួកវាទាំងអស់សុទ្ធតែគោរពតាម និងលើកតម្កើងដោយសរសើរ(ចំពោះយើង)តាមគេ(ព្យាការីហ្ទាវូទ)ទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានពង្រឹងអំណាចរបស់គេដោយយើងបានប្រទានឲ្យគេនូវភាពខ្លាំងក្លា និងទទួលជ័យជម្នះលើសត្រូវទាំងឡាយរបស់គេ ហើយយើងបានប្រទានឲ្យគេនូវភាពជាព្យាការី និងធ្វើកិច្ចការទាំងឡាយប្រកបដោយភាពត្រឹមត្រូវ។ ហើយយើងក៏បានប្រទានឲ្យគេផងដែរនូវការយល់ដឹងនូវរាល់គោលបំណងទាំងអស់ និងការវែកញែកក្នុងពាក្យសំដី និងការកាត់ក្តី។"
    },
    {
      "resource_id": 792,
      "text": "តើដំណឺងនៃគូជម្លោះពីរនាក់នៅពេលដែលគេទាំងពីរបានផ្លោះរបងចូលទៅកាន់ព្យាការីហ្ទាវូទនៅកន្លែងគោរពសក្ការៈរបស់គាត់នោះបានមកដល់អ្នកដែរទេ(ឱអ្នកនាំសារមូហាំម៉ាត់)?"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលគេទាំងពីរបានចូលទៅជួបព្យាការីហ្ទាវូទភ្លាមៗ(ដោយមិនបានប្រាប់ឲ្យដឹងជាមុន)។ ពេលនោះ គាត់មានការភិតភ័យដោយសារគេទាំងពីរបានចូលទៅជួបគាត់ភ្លាមៗតាមវីធីបែបនេះ(ផ្លោះរបងចូល)ដែលខុសពីទម្លាប់ធម្មតា។ នៅពេលដែលគេទាំងពីបានឃើញថាគាត់មានការភិតភ័យបែបនេះ គេទាំងពីរក៏បាននិយាយថាៈ សូមអ្នកកុំខ្លាចពួកយើងអ្វី! ពិតណាស់ ពួកយើងទាំងពីរ គឺជាគូជម្លោះនឹងគ្នាដោយសារតែម្នាក់នៃពួកយើងបានបំពានទៅលើម្នាក់ទៀត។ ដូច្នេះ សូមអ្នកមេត្តាកាត់សេចក្តីឲ្យពួកយើងទាំងពីរដោយយុត្តិធម៌ផង ហើយសូមកុំឲ្យមានភាពអយុត្តិធម៌កើតឡើងចំពោះពួកយើងនៅពេលដែលអ្នកកាត់សេចក្តីរវាងពួកយើងឲ្យសោះ ហើយសូមអ្នកចង្អុលបង្ហាញពួកយើងទៅកាន់មាគ៌ាដែលត្រឹមត្រូវផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ម្នាក់ក្នុងចំណោមគូជម្លោះទាំងពីរនាក់នោះបាននិយាយទៅកាន់ព្យាការីហ្ទាវូទថាៈ ពិតប្រាកដណាស់ បុរសម្នាក់នេះគឺជាបងប្អូនរបស់ខ្ញុំ! គាត់មានពពែញីចំនួនកៅសិបប្រាំបួនក្បាល ចំណែកឯខ្ញុំវិញ មានពពែញីតែមួយក្បាលគត់ ហើយគាត់បានទាមទារឲ្យខ្ញុំប្រគល់ពពែញីមួយ្បាលនេះឲ្យទៅគាត់ទៀត ហើយគាត់មានប្រៀបជាងខ្ញុំក្នុងការនិយាយស្តី(ពូកែលើកអំណះអំណាង)។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលនោះ ព្យាការីហ្ទាវូទក៏បានកាត់ក្តីរវាងពួកគេទាំងពីរដោយពោលទៅកាន់ដើមចោទថាៈ ពិតប្រាកដណាស់ បងប្អូនរបស់អ្នកបានបំពានលើអ្នកហើយ ខណៈដែលគាត់បានសុំឲ្យអ្នកប្រគល់ពពែញីរបស់អ្នកទៅឲ្យគាត់ថែមទៀតនោះ។ ហើយភាគច្រើននៃអ្នកដែលចូលហ៊ុនគ្នា គឺតែងតែបំពានទៅលើគ្នាដោយយកកម្មសិទ្ធិរបស់គ្នាដោយអយុត្តិធម៌ លើកលែងតែបណ្តាអ្នកមានជំនឿដែលសាងនូវទង្វើកុសលប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ ពួកគេគឺមានភាពយុត្តិធម៌ក្នុងការចូលហ៊ុន(រកស៊ីជាមួយគ្នា)របស់ពួកគេ ហើយពួកគេមិនបំពានលើគ្នាឡើយ។ ក៏ប៉ុន្តែអ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះ គឺមានតិចតួចណាស់។ ក្រោយមក ព្យាការីហ្ទាវូទបានដឹងច្បាស់ថាៈ តាមពិត យើង(អល់ឡោះ)គ្រាន់តែធ្វើឲ្យគេធ្លាក់ទៅក្នុងការសាកល្បងនៅក្នុងរឿងជម្លោះនេះប៉ុណ្ណោះ។ ពេលនោះ គេក៏បានសុំការអភ័យទោសពីម្ចាស់របស់គេ ហើយបានក្រាបស៊ូជូតបញ្ជិតខ្លួនទៅកាន់អល់ឡោះ ហើយបានសារភាពកំហុសចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ យើងក៏បានទទួលយកនូវការសុំអភ័យទោសអំពីគេ ហើយយើងក៏បានអភ័យទោសដល់គេចំពោះរឿងនោះ។ ហើយពិតណាស់ រូបគេគឺស្ថិតក្នុងចំណោមបណ្តាអ្នកដែលមានឋានៈជិតបំផុតចំពោះយើង ហើយគេនឹងទទួលបាននូវកន្លែងវិលត្រឡប់ដ៏ប្រសើរបំផុតនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ឱហ្ទាវូទ! ពិតប្រាកដណាស់ យើងបានតែងតាំងអ្នកឲ្យធ្វើជាអ្នកគ្រប់គ្រងនៅលើផែនដី ដោយអ្នកត្រូវអនុវត្តន៍ច្បាប់ និងកាត់សេចក្តី(ដល់មនុស្សលោក)ទាំងកិច្ចការសាសនា និងកិច្ចការលោកិយ(របស់ពួកគេ)។ ដូច្នេះ ចូរអ្នកកាត់ក្តីរវាងមនុស្សលោកប្រកបដោយភាពយុត្តិធម៌ ហើយចូរអ្នកកុំធ្វើតាមទំនើងចិត្តរបស់អ្នកក្នុងការកាត់សេចក្តីរវាងមនុស្សលោក ដោយលម្អៀងទៅកាន់ភាគីជម្លោះណាម្នាក់ដោយសារតែជាប់សាច់ញាតិ ឬជាមិត្តភក្តិ ឬក៏លម្អៀងចេញពីគេដោយសារតែគេជាសត្រូវ(របស់អ្នក)ឲ្យសោះ ដែលជាហេតុធ្វើឲ្យទំនើងចិត្តរបស់អ្នកធ្វើឲ្យអ្នកវង្វេងពីមាគ៌ារបស់អល់ឡោះដ៏ត្រឹមត្រូវ។ ពិតប្រាកដណាស់ ពួកដែលវង្វេងពីមាគ៌ារបស់អល់ឡោះដ៏ត្រឹមត្រូវនោះ ពួកគេនឹងទទួលទណ្ឌកម្មដ៏ខ្លាំងក្លាបំផុតដោយសារតែពួកគេបានភ្លេចថ្ងៃជំនុំជម្រះ ព្រោះថា ប្រសិនបើពួកគេនឹកឃើញថ្ងៃនោះ ហើយខ្លាចចំពោះវានោះ ប្រាកដជាពួកគេនឹងមិនលម្អៀងជាមួយចំណង់តណ្ហា ឬទំនើងចិត្តរបស់ពួកគេនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនបានបង្កើតមេឃជាច្រើននិងផែនដីមកដោយឥតប្រយោជន៍ ទទេរៗនោះឡើយ។ នោះហើយគឺជាការគិតស្មានរបស់ពួកប្រឆាំងនោះ។ ដូច្នេះ ភាពវិនាសអន្តរាយដោយទណ្ឌកម្មភ្លើងនរកនៅថ្ងៃបរលោក គឺសម្រាប់ពួកប្រឆាំងដែលពួកគេគិតស្មានបែបនោះ ប្រសិនបើពួកគេស្លាប់ក្នុងខណៈដែលពួកគេស្ថិតនៅលើភាពប្រឆាំង ហើយគិតស្មានអាក្រក់ទៅលើអល់ឡោះបែបនេះ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងដើរតាមអ្នកនាំសាររបស់ទ្រង់ ព្រមទាំងបានសាងទង្វើកុសលនោះ ដាច់ខាតយើងមិនចាត់ទុកពួកគេដូចជាពួកដែលបង្កវិនាសកម្មនៅលើផែនដីដោយការប្រព្រឹត្តប្រឆាំង និងការប្រព្រឹត្តល្មើសនោះឡើយ ហើយយើងក៏មិនចាត់ទុកបណ្តាអ្នកដែលកោតខ្លាចទៅចំពោះម្ចាស់របស់ពួកគេ ដោយគោរពតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងពីបម្រាមទាំងឡាយរបស់ទ្រង់នោះ ដូចជាពួកប្រឆាំងនិងពួកពុតត្បុតដែលលិចលង់ក្នុងអំពើល្មើសនោះដែរ ពីព្រោះ ការចាត់ទុកពួកគេទាំងពីរក្រុមថាមានភាពស្មើគ្នានោះ គឺជាអំពើអយុត្តិធម៌ដែលមិនសាកសមឡើយចំពោះអល់ឡោះជាម្ចាស់។ ផ្ទុយទៅវិញ អល់ឡោះជាម្ចាស់ទ្រង់នឹងតបស្នងដល់បណ្តាអ្នកមានជំនឿដែលកោតខ្លាចនោះ ដោយឲ្យពួកគេចូលឋានសួគ៌ ហើយទ្រង់នឹងដាក់ទណ្ឌកម្មដល់ពួកប្រឆាំង ដែលជាមនុស្សអាក្រក់នោះ ដោយឲ្យពួកគេចូលឋាននរក ពីព្រោះពួកគេទាំងពីរក្រុម គឺមិនស្មើគ្នានោះឡើយសម្រាប់អល់ឡោះ។ ដូច្នេះ ការតបស្នងរបស់ពួកគេទាំងពីរក្រុមនោះ ក៏មិនស្មើគ្នានោះដែរសម្រាប់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ គម្ពីរគួរអាននេះ គឺជាគម្ពីរមួយដែលយើងបានបញ្ចុះវាទៅកាន់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ដែលពោរពេញទៅដោយប្រការល្អនិងផលប្រយោជន៍ជាច្រើន ដើម្បីឲ្យមនុស្សលោកត្រិះរិះពិចារណាចំពោះបណ្តាវាក្យខណ្ឌទាំងឡាយរបស់វា និងពិចារណាឈ្វេងយល់ពីអត្ថន័យខ្លឹមសាររបស់វា ហើយនិងដើម្បីឲ្យបណ្តាបញ្ញាជនទាំងឡាយយកវាធ្វើជាមេរៀន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានប្រទានឲ្យព្យាការីហ្ទាវូទនូវកូនប្រុសរបស់គេ គឺព្យាការីសូឡៃម៉ាន ជាឧបការគុណរបស់យើងទៅលើរូបគេ និងជាការប្រោសប្រទានអំពីយើងចំពោះគេ ដើម្បីឲ្យគេមានភាពរីករាយជាមួយនឹងកូនរបស់គេនោះ។ ព្យាការីសូឡៃម៉ាន គឺជាខ្ញុំបម្រើម្នាក់ដ៏ល្អប្រពៃ។ ពិតប្រាកដណាស់ គេ(ព្យាការីស៊ូឡៃម៉ាន) គឺជាអ្នកដែលតែងតែសារភាពកំហុសចំពោះអល់ឡោះ និងតែងតែវិលត្រឡប់ទៅកាន់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ចូរចងចាំ នៅពេលដែលគេបានបង្ហាញឲ្យព្យាការីស៊ូឡៃម៉ានបានឃើញនៅពេលរសៀលនូវសត្វសេះដែលជាពូជសេះរត់លឿន ដែលវាអាចឈរជើងបី ហើយលើកជើងមួយបាន ហើយគេនៅតែបន្តបង្ហាញឲ្យគាត់មើលសេះនោះ រហូតដល់ថ្ងៃលិច។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលនោះ ព្យាការីសូឡៃម៉ានក៏បានពោលថាៈ ពិតប្រាកដណាស់ ខ្ញុំបានផ្តល់អាទិភាពលើការស្រឡាញ់ទ្រព្យសម្បត្តិ(ដែលក្នុងនោះគឺសត្វសេះនេះ)ជាងការរំលឹកចំពោះម្ចាស់របស់ខ្ញុំ រហូតដល់ថ្ងៃបានលិច ហើយបានធ្វើឲ្យខ្ញុំខកខានពីការប្រតិបត្តិសឡាតពេលរសៀល(សឡាតអាសើរ)។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកនាំសេះនោះត្រឡប់មកកាន់យើងវិញ។ នៅពេលដែលពួកគេនាំសេះនោះត្រឡប់មកកាន់គាត់វិញ គាត់ក៏បានកាប់ជើង និងកសេះនោះនឹងផ្លែដាវ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើង(អល់ឡោះ)បានសាកល្បងព្យាការីស៊ូឡៃម៉ាន ហើយយើងបានដាក់ស្ហៃតនម្នាក់ទៅលើបល្ល័ង្គ(កៅអីស្តេច)របស់គេដោយវាបានតំណែងខ្លួនជាមនុស្សម្នាក់ ហើយវា(ស្ហៃតន)បានគ្រប់គ្រងអំណាចរបស់គេមួយរយៈពេលខ្លី។ បន្ទាប់មក យើងក៏បានត្រឡប់អំណាចនោះទៅព្យាការីឡៃម៉ានវិញ ហើយយើងបានឲ្យគេគ្រប់គ្រងទៅលើពួកស្ហៃតន។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីស៊ូឡៃម៉ានបានពោលថាៈ ឱម្ចាស់របស់ខ្ញុំ! សូមទ្រង់មេត្តាអភ័យទោសដល់ខ្ញុំផងចុះនូវបាបកម្មទាំងឡាយរបស់ខ្ញុំ ហើយសូមទ្រង់មេត្តាប្រទាននូវអំណាចជាពិសេសដល់ខ្ញុំ ដែលគ្មាននរណាម្នាក់ក្នុងចំណោមមនុស្សលោកអាចទទួលបានវាបន្ទាប់ពីខ្ញុំឡើយ។ ពិតប្រាកដណាស់ (ឱម្ចាស់របស់ខ្ញុំ) ទ្រង់គឺជាអ្នកដែលប្រទានដ៏ច្រើនលើសលុប និងជាម្ចាស់ដ៏មហាសប្បុរសបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ដូចនេះ យើងក៏បានឆ្លើយតបចំពោះគេ ហើយយើងក៏បានធ្វើឲ្យខ្យល់ស្តាប់បង្គាប់គេ ដោយវាបោកបក់បានយ៉ាងល្អ ដោយវាមិនមានការយោលយោគនោះទេ ទោះបីជាវាខ្លាំង និងលឿនយ៉ាងណាក៏ដោយ ដោយវានាំគេ(ព្យាការីស៊ូឡៃម៉ាន)ទៅកាន់ទីណាដែលគេប្រថ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងក៏បានធ្វើឲ្យពួកស្ហៃតនស្ថិតនៅក្រោមការបញ្ជារបស់គេផងដែរ។ ក្នុងចំណោមពួកវា មានក្រុមសាងសង់ មានក្រុមអ្នកដែលជ្រមុជទឹករាវរកគុជ(និងវត្ថុមានតម្លៃដទៃទៀត)ក្នុងសមុទ្រឲ្យគេ(ស៊ូឡៃម៉ាន)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមពពួកស្ហៃតននោះទៀត មានពួកដែលធ្វើខុសដែលពួកវាត្រូវបានគេចាប់ឲ្យគេ(ស៊ូឡៃម៉ាន) ដោយពួកវាត្រូវបានដាក់ច្រវ៉ាក់ដោយមិនអាចកម្រើកបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱស៊ូឡៃម៉ាន! នេះហើយគឺជាការប្រទានរបស់យើងដែលយើងបានប្រទានវាដល់អ្នក ជាការឆ្លើយតបតាមការស្នើសុំរបស់អ្នកមកចំពោះយើង។ ដូច្នេះ ចូរអ្នកផ្តល់វាឲ្យទៅជនណាដែលអ្នកប្រាថ្នា និងមិនផ្តល់វាទៅឲ្យជនណាដែលអ្នកប្រាថ្នាចុះ ដោយអ្នកមិនត្រូវបានគេយកទោសពៃរ៍លើការផ្តល់ឲ្យ ឬមិនផ្តល់ឲ្យនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ព្យាការីស៊ូឡៃម៉ាន គឺស្ថិតក្នុងចំណោមអ្នកជំនិត(របស់យើង) ហើយគេនឹងទទួលបានកន្លែងវិលត្រឡប់ដ៏ល្អប្រពៃបំផុត នោះគឺឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ចងចាំនូវរឿងខ្ញុំបម្រើរបស់យើង គឺព្យាការីអៃយ៉ូប នៅពេលដែលគេបានបួងសួងទៅកាន់អល់ឡោះដែលជាម្ចាស់របស់គេថាៈ ពិតប្រាកដណាស់ ស្ហៃតនជាមូលហេតុធ្វើឲ្យខ្ញុំមានការឈឺចាប់ និងទណ្ឌកម្ម។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងក៏បានមានបន្ទូលទៅកាន់គេវិញថាៈ ចូរអ្នកទន្ទ្រាំជើងរបស់អ្នកទៅនឹងដីចុះ។ ពេលនោះ គេក៏បានទន្ទ្រាំជើងរបស់គេទៅនឹងដី រួចហើយក៏មានទឹកផុសចេញដីនោះមកសម្រាប់ឲ្យគេផឹក និងងូតវា។ នៅពេលនោះ ជំងឺ និងការឈឺចាប់ដែលគេមាននោះ ក៏បានជាសះស្បើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ យើងក៏បានឆ្លើយតបចំពោះគេ ហើយយើងបានបំបាត់នូវគ្រោះទាំងឡាយដែលគេជួបប្រទះ។ ហើយយើងបានប្រទានឲ្យគេនូវក្រុមគ្រួសាររបស់គេវិញ ហើយយើងបានបន្ថែមឲ្យគេលើសពីអ្វីដែលគេធ្លាប់មានពីមុននោះទៀត ដូចជាទទួលបានកូនចៅច្រើន ជាក្តីមេត្តាករុណាអំពីយើង និងជាការតបស្នងដល់គេលើការអត់ធ្មត់របស់គេ ក៏ដូចជាដើម្បីឲ្យបណ្តាអ្នកដែលមានប្រាជ្ញាវាងវៃនោះត្រិះរិះពិចារណាថា ពិតណាស់ លទ្ធផលចុងក្រោយនៃការអត់ធ្មត់នោះ គឺការទទួលបាននូវភាពធូរស្រាល(រួចផុតពីទុក្ខកង្វល់) និងទទួលបាននូវផលបុណ្យ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលព្យាការីអៃយ៉ូបបានខឹងសម្បាចំពោះប្រពន្ធរបស់គេ ហើយគេបានស្បថថានឹងវាយនាងមួយរយរំពាត់នោះ យើង(អល់ឡោះ)ក៏បានមានបន្ទូលទៅកាន់គេថាៈ ចូរអ្នក(ឱអៃយ៉ូប)យកស្មៅមួយកណ្តាប់ដៃ រួចវាយទៅលើនាងចុះ ដើម្បីជាការលាងសម្បថរបស់អ្នក ហើយសូមកុំបំពានចំពោះពាក្យសម្បថដែលអ្នកបានស្បថស្បែឲ្យសោះ។ ពេលនោះ ព្យាការីអៃយ៉ូបក៏បានយកស្មៅមួយកណ្តាប់ដៃនោះទៅវាយលើនាង(ភរិយារបស់គេ)។ ពិតប្រាកដណាស់ យើងបានឃើញគេជាអ្នកដែលអត់ធ្មត់ទៅលើអ្វីដែលយើងបានសាកល្បងចំពោះគេ។ រូបគេ គឺជាខ្ញុំបម្រើដ៏ល្អប្រពៃម្នាក់។ ពិតប្រាកដណាស់ គេគឺជាអ្នកដែលតែងតែវិលត្រឡប់(សារភាពកំហុស)ទៅចំពោះអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ចងចាំនូវបណ្តាខ្ញុំបម្រើរបស់យើងដែលយើងបានជ្រើសរើសពួកគេ និងបណ្តាអ្នកនាំសាររបស់យើងដែលយើងបានតែងតាំពួកគេ គឺព្យាការីអ៊ីព្រហ៊ីម ព្យាការីអ៊ីស្ហាក និងព្យាការីយ៉ាក់កូប។ ពិតប្រាកដណាស់ ពួកគេគឺជាអ្នកដែលមានភាពខ្លាំងក្លា(រវាសរវៃ)ក្នុងការគោរពសក្ការៈចំពោះអល់ឡោះ និងស្វែងរកការពេញចិត្តពីទ្រង់ ហើយពួកគេគឺជាអ្នកដែលមានប្រាជ្ញាឈ្លាសវៃចំពោះសេចក្តីពិត និងភាពស្មោះត្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានប្រទានឲ្យពួកគេជាពិសេស នោះគឺការធ្វើឲ្យដួងចិត្តរបស់ពួកគេគិតគូរជានិច្ចចំពោះថ្ងៃបរលោក និងត្រៀមខ្លួនសម្រាប់ថ្ងៃនោះដោយការសាងទង្វើកុសល ព្រមទាំងអំពាវនាវមនុស្សឲ្យសាងនូវទង្វើកុសលសម្រាប់ថ្ងៃនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ពួកគេស្ថិតក្នុងចំណោមបណ្តាអ្នកដែលយើងបានជ្រើសរើសពួកគេដើម្បីគោរពប្រតិបត្តិ និងគោរពសក្ការៈមកចំពោះយើង ហើយយើងបានជ្រើសរើសពួកគេដើម្បីពាំនាំសាររបស់យើង និងផ្សព្វផ្សាយវាទៅកាន់មនុស្សលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ចងចាំពីព្យាការីអ៊ីស្មាអែលដែលកូនប្រុសរបស់ព្យាការីអ៊ីព្រហ៊ីម ហើយចូរអ្នកចងចាំផងដែរពីព្យាការីអ៊ិលយ៉ាសាក់ និងព្យាការីហ្ស៊ុលគីហ្វលី ហើយចូរកោតសរសើរចំពោះពួកគេដោយការកោតសសើរយ៉ាងល្អប្រពៃចុះ ព្រោះពួកគេសាកសមនឹងទទួលបាននូវការកោតសរសើរនោះ។ ហើយអ្នកទាំងនោះ គឺសុទ្ធតែស្ថិតក្នុងចំណោមអ្នកដែលត្រូវបានជ្រើសរើសចំពោះអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ទាំងនេះគឺជាការរៀបរាប់អំពីបណ្តាអ្នកនាំសារទាំងនោះតាមរយៈការកោតសរសើរយ៉ាងល្អប្រពៃ(ចំពោះពួកគេ)នៅក្នុងគម្ពីរគួរអាន។ ហើយពិតប្រាកដណាស់ សម្រាប់បណ្តាអ្នកដែលកោតខ្លាចដោយគោរពតាមការបង្គាប់ប្រើរបស់អល់ឡោះ និងជៀសវាងពីបម្រាមទាំងឡាយរបស់ទ្រង់នោះ ពិតជានឹងទទួលបាននូវកន្លែងវិលត្រឡប់ដ៏ល្អប្រពៃនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "កន្លែងវិលត្រឡប់ដ៏ល្អប្រពៃនោះ គឺឋានសួគ៌អាត់និន ដែលពួកគេនឹងបានចូលក្នុងវានៅថ្ងៃបរលោក។ ហើយពិតប្រាកដណាស់ ទ្វាររបស់វាត្រូវបានគេបើកសម្រាប់ទទួលសា្វគមន៍ពួកគេយ៉ាងរាក់ទាក់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេទម្រេតខ្លួននៅលើគ្រែដែលគេបានតុបតែងសម្រាប់ពួកគេ។ ពួកគេស្នើសុំពីអ្នកបម្រើរបស់ពួកគេដើម្បីបម្រើដល់ពួកគេនូវអ្វីដែលពួកគេត្រូវការ ដូចជាផ្លែឈើជាច្រើនប្រភេទ និងភេសជ្ជៈដែលពួកគេចូលចិត្ត ដូចជាស្រា និងអ្វីផ្សេងទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេមានស្រ្តីទេពអប្សរជាច្រើនដែលពួកនាងមិនសម្លឹងទៅកាន់បុរសណាក្រៅពីស្វាមីរបស់ពួកនាងនោះឡើយ ហើយពួកនាងមានអាយុស្មើៗគ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ទាំងនេះគឺជាការតបស្នងដ៏ល្អប្រពៃនៅថ្ងៃបរលោកទៅលើទង្វើកុសលរបស់ពួកអ្នក(ឱបណ្តាអ្នកដែលកោតខ្លាច)ដែលពួកអ្នកបានសាងនៅលើលោកិយ ដែលគេធ្លាប់បានសន្យាចំពោះពួកអ្នក(កាលពីមុន)។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ការតបស្នងដែលយើងបានរៀបរាប់ខាងលើនេះ គឺជាលាភសក្ការៈរបស់យើងដែលយើងនឹងប្រទានលាភសក្ការៈនេះទៅឲ្យបណ្តាអ្នកដែលកោតខ្លាចនៅថ្ងៃបរលោក ហើយវាគឺជាលាភសក្ការៈដែលមានជាប់ជានិច្ច គ្មានទីបញ្ចប់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អ្វីដែលយើងបានរៀបរាប់មកនេះ គឺជាការតបស្នងសម្រាប់អ្នកដែលកោតខ្លាច។ ហើយប្រាកដណាស់ សម្រាប់ពួកដែលបំពានព្រំដែនរបស់អល់ឡោះដោយការប្រឆាំងនិងការប្រព្រឹត្តល្មើសវិញនោះ ការតបស្នងរបស់ពួកគេគឺផ្ទុយពីការតបស្នងចំពោះអ្នកដែលកោតខ្លាច ដោយពួកគេនឹងទទួលបានកន្លែងវិលត្រឡប់ដ៏អាក្រក់បំផុតដែលពួកគេនឹងវិលត្រឡប់ទៅកាន់វានៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ការតបស្នងនេះ គឺនរកជើហាន់ណាំដែលហ៊ុមព័ទ្ធពួកគេ ហើយពួកគេនឹងទទួលរងនូវកម្ដៅរបស់វា និងអណ្តាតភ្លើងរបស់វា ហើយអណ្តាតភ្លើងនោះឯង គឺជាកម្រាលសម្រាប់ពួកគេ។ ពិតណាស់ កម្រាលដែលអាក្រក់បំផុត គឺកម្រាលរបស់ពួកគេនេះឯង។"
    },
    {
      "resource_id": 792,
      "text": "ទណ្ឌកម្មនេះ គឺទឹកដ៏ក្តៅបំផុត ហើយនិងខ្ទុះដែលហូរចេញពីខ្លួនប្រាណពួកចូលនរកដែលត្រូវបានគេដាក់ទណ្ឌកម្មនៅក្នុងនោះ។ ដូច្នេះ ចូរឲ្យពួកគេផឹកវាចុះ។ វានោះហើយគឺជាភេសជ្ជៈរបស់ពួកគេដែលវាមិនអាចបំបាត់ការស្រេករបស់ពួកគេបាននោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសម្រាប់ពួកគេ គឺមានទណ្ឌកម្មផ្សេងទៀតដែលមានលក្ខណៈស្រដៀងនឹងទណ្ឌកម្មនេះដែរ។ ជាការពិតណាស់ ពួកគេនឹងទទួលទណ្ឌកម្មជាច្រើនប្រភេទដែលគេនឹងដាក់ទណ្ឌកម្មលើពួកគេនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកឋាននរកបានចូលក្នុងទៅក្នុងឋាននរកហើយនោះ ពួកគេបានឈ្លោះប្រកែកគ្នា និងបានប្រកែកយករួចខ្លួនរៀងៗខ្លួន ដោយពួកគេមួយចំនួនបាននិយាយថាៈ នេះគឺជាក្រុមមួយក្នុងចំណោមពួកឋាននរកដែលបានចូលឋាននរកជាមួយពួកអ្នក។ ពេលនោះ អ្នកទាំងនោះក៏បានឆ្លើយតបវិញថាៈ គ្មានការស្វាគមន៍អ្វីចំពោះពួកគេឡើយ។ ពិតប្រាកដណាស់ ពួកគេគឺជាពួកដែលត្រូវទទួលទណ្ឌកម្មនៃភ្លើងនរក ដូចដែលពួកយើងបានទទួលនេះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "មួយក្រុមនៃពួកដែលដើរតាមគេបាននិយាយទៅកាន់មេដឹកនាំរបស់ខ្លួនថាៈ ផ្ទុយទៅវិញ ពួកអ្នក(ឱពួកមេដឹកនាំ) គឺគ្មានការស្វាគមន៍អ្វីសម្រាប់ពួកអ្នកឡើយ ព្រោះពួកអ្នក គឺជាមូលហេតុដែលនាំឲ្យពួកយើងត្រូវទទួលទណ្ឌកម្មដ៏ឈឺផ្សានេះ ដោយពួកអ្នកបានធ្វើឲ្យពួកយើងវង្វេង និងបានបោកប្រាស់ពួកយើង។ ពិតប្រាកដណាស់ កន្លែងស្នាក់អាស្រ័យដ៏អាក្រក់បំផុត គឺកន្លែងនេះហើយ ដែលជាកន្លែងស្នាក់អាស្រ័យសម្រាប់ទាំងអស់គ្នា នោះគឺឋាននរកជើហាន់ណាំ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលដើរតាមគេនោះបាននិយាយទៀតថាៈ ឱម្ចាស់របស់ពួកយើង! ជនណាហើយដែលបានធ្វើឲ្យពួកយើងវង្វេងចេញពីការចង្អុលបង្ហាញក្រោយពីការចង្អុលបង្ហាញនោះបានមកដល់ពួកយើងហើយនោះ សូមទ្រង់មេត្តាដាក់ទណ្ឌកម្មទ្វេដងនៅក្នុងឋាននរក(ចំពោះពួកគេ)ផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកក្រអឺតក្រទម ក្អេងក្អាង ដែលបំពាននោះបាននិយាយថាៈ ហេតុអ្វីបានជាពួកយើងមិនឃើញពួកបុរសៗដែលកាលនៅលើលោកិយ ពួកយើងធ្លាប់បានចាត់ទុកពួកគេថា ជាពួកមនុស្សអាក្រក់ដែលសាកសមនឹងទទួលទណ្ឌកម្មនោះ ស្ថិតក្នុងឋាននរកជាមួយពួកយើង?"
    },
    {
      "resource_id": 792,
      "text": "តើការមើលងាយ និងការចំអកឡកឡឺយរបស់ពួកយើងចំពោះពួកគេនោះខុស ដោយពួកគេមិនមែនជាអ្នកដែលសាកសមត្រូវទទួលទណ្ឌកកម្ម ឬក៏ការចំអកឡកឡឺយរបស់ពួកយើងចំពោះពួកគេនោះត្រឹមត្រូវ ដោយពួកគេបានចូលឋាននរកហើយ គ្រាន់តែពួកយើងមិនបានឃើញពួកគេ?"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ការឈ្លោះប្រកែកគ្នារបស់ពួកប្រឆាំងនៅថ្ងៃបរលោកដែលយើងបានរៀបរាប់ប្រាប់អ្នកនោះ គឺជារឿងពិតដែលគ្មានការមន្ទិលសង្ស័យចំពោះវាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពោលទៅកាន់ពួកប្រឆាំងនៃក្រុមរបស់អ្នកថាៈ តាមពិត ខ្ញុំគ្រាន់តែជាអ្នកដាស់តឿនព្រមានពួកអ្នកពីទណ្ឌកម្មរបស់អល់ឡោះប៉ុណ្ណោះ ខ្លាចក្រែងទណ្ឌកម្មនោះធ្លាក់មកលើពួកអ្នកដោយសារតែការប្រឆាំងរបស់ពួកអ្នកចំពោះទ្រង់ និងការបដិសេធរបស់ពួកអ្នកចំពោះបណ្តាអ្នកនាំសារទាំងឡាយរបស់ទ្រង់។ ហើយគ្មានទេម្ចាស់ដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដនោះ គឺមានតែអល់ឡោះជាម្ចាស់តែមួយគត់។ ពិតប្រាកដណាស់ ទ្រង់ជាម្ចាស់តែមួយគត់ចំពោះភាពធំធេង លក្ខណៈសម្បត្តិ និងព្រះនាមរបស់ទ្រង់។ ទ្រង់មហាខ្លាំងពូកែ ដែលជាអ្នកខ្លាំងពូកែលើសអ្វីៗទាំងអស់។ ដូចនេះ អ្វីៗទាំងអស់ គឺឱនលំទោនទៅចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់ជាម្ចាស់នៃមេឃជាច្រើនជាន់និងផែនដី ព្រមទាំងអ្វីៗដែលនៅចន្លោះរវាងវាទាំងពីរ។ ទ្រង់មហាខ្លាំងពូកែក្នុងការគ្រប់គ្រងរបស់ទ្រង់ដែលគ្មាននរណាម្នាក់អាចឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាអភ័យទោសបំផុតចំពោះបាបកម្មរបស់អ្នកដែលសារភាពកំហុសក្នុចំណោមខ្ញុំបម្រើរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(អ្នកនាំសារឱមូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលបដិសេធទាំងនោះថាៈ ពិតប្រាកដណាស់ គម្ពីរគួរអានគឺជាដំណឹងដែលមានរឿងរ៉ាវដ៏ធំធេង។"
    },
    {
      "resource_id": 792,
      "text": "តែពួកអ្នកបែរជាងាកចេញពីដំណឺងដ៏ធំធេងនេះទៅវិញ ដោយពួកអ្នកមិនងាកមើលវាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ខ្ញុំពុំបានដឹងអំពីអ្វីដែលពួកម៉ាឡាអ៊ីកាត់បានសន្ទនាគ្នានៅក្នុងរឿងបង្កើតព្យាការីអាហ្ទាំនោះទេ ប្រសិនបើអល់ឡោះជាម្ចាស់ទ្រង់មិនបានផ្តល់វ៉ាហ៊ីដល់ខ្ញុំ និងមិនបានប្រាប់ខ្ញុំទេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "តាមពិត អល់ឡោះជាម្ចាស់ទ្រង់បានផ្តល់វ៉ាហ៊ីមកកាន់ខ្ញុំនេះ គឺដោយសារតែខ្ញុំជាអ្នកដាស់តឿនព្រមានពួកអ្នកពីទណ្ឌកម្មរបស់ទ្រង់នូវការដាស់តឿនព្រមានមួយយ៉ាងច្បាស់លាស់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នកចងចាំ នៅពេលដែលម្ចាស់របស់អ្នកបានមានបន្ទូលទៅកាន់ពួកម៉ាឡាអ៊ីកាត់ថាៈ ពិតប្រាកដណាស់ យើងជាអ្នកបង្កើតមនុស្សលោកពីដីឥដ្ឋ គឺព្យាការីអាហ្ទាំ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលយើងបង្កើតគេ(ព្យាការីអាហ្ទាំ)រួចរាល់ និងបានធ្វើឲ្យគេមានរូបរាងសមសួនពេញលក្ខណៈហើយនោះ ព្រមទាំងបានផ្លុំបញ្ចូលទៅក្នុងខ្លួនរបស់គេនូវវិញ្ញាណរបស់យើងហើយនោះ ចូរពួកអ្នក(ម៉ាឡាអ៊ីកាត់)ឱនស៊ូជូតទៅចំពោះគេចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ បណ្តាម៉ាឡាអ៊ីកាត់ទាំងអស់ក៏បានគោរពតាមបទបញ្ជានៃម្ចាស់របស់ពួកគេ ហើយពួកគេទាំងអស់ក៏បានឱនស៊ូជូតចំពោះព្យាការីអាហ្ទាំទាំងអស់គ្នា ជាការស៊ូជូតក្នុងន័យលើកតម្កើង(ពុំមែនក្នុងន័យគោរពសក្ការៈនោះទេ) ដោយគ្មាននរណាម្នាក់ដែលមិនស៊ូជោតនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែអ៊ិព្លីសប៉ុណ្ណោះដែលវាក្រអឺតក្រទម ក្អេងក្អាងមិនព្រមស៊ូជូទចំពោះព្យាការីអាហ្ទាំឡើយ ហើយដោយសារតែភាពក្រអឺតក្រទមរបស់វាចំពោះបទបញ្ជានៃម្ចាស់របស់វានោះ វាក៏បានស្ថិតនៅក្នុងចំណោមពួកដែលប្រឆាំង។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានមានបន្ទូលថាៈ ឱអ៊ិព្លីស! តើមានអ្វីដែលរារាំងឯងមិនឲ្យស៊ូជូទចំពោះព្យាការីអាហ្ទាំដែលយើងបានបង្កើតរូបគេដោយដៃទាំងពីររបស់យើងនោះ? តើភាពក្រអឺតក្រទមនោះឬដែលរារាំងឯងមិនឲ្យស៊ូជូត ឬមួយក៏អ្នកមានភាពក្រអឺតក្រទមចំពោះម្ចាស់របស់ឯងតាំងពីមុនមកហើយ?"
    },
    {
      "resource_id": 792,
      "text": "អ៊ិព្លីសបានឆ្លើយថាៈ ខ្ញុំល្អជាងអាហ្ទាំ។ ពិតប្រាកដណាស់ ទ្រង់បានបង្កើតខ្ញុំអំពីភ្លើង ហើយទ្រង់បានបង្កើតអាហ្ទាំពីដីឥដ្ឋប៉ុណ្ណោះ។ ហើយតាមការអះអាងរបស់វា(អ៊ិព្លីស) គឺវាយល់ថា ភ្លើងប្រសើរថ្កំថ្កើងជាងដី។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានមានបន្ទូលទៅកាន់អ៊ិព្លីសថាៈ ដូច្នេះ ចូរឯងចាកចេញពីឋានសួគ៌ចុះ ព្រោះថា ពិតណាស់ ឯងគឺជាអ្នកដែលត្រូវបានគេដាក់បណ្តាសាដែលត្រូវបានជេរស្តីហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ឯងត្រូវបានគេបណ្តេញចេញពីឋានសួគ៌ រហូតដល់ថ្ងៃតបស្នង ពោលគឺថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "អ៊ិព្លីសបាននិយាយថាៈ បើដូច្នេះ សូមទ្រង់មេត្តាពន្យារពេល និងសូមទុកជីវិតដល់ខ្ញុំ រហូតដល់ថ្ងៃដែលទ្រង់ពង្រស់ខ្ញុំបម្រើរបស់ទ្រង់ឲ្យរស់ឡើងវិញផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានមានបន្ទូលថាៈ ពិតប្រាកដណាស់ ឯងគឺស្ថិតក្នុងចំណោមអ្នកដែលត្រូវបានគេពន្យារពេល"
    },
    {
      "resource_id": 792,
      "text": "រហូតដល់ថ្ងៃដែលត្រូវបានគេកំណត់យ៉ាងច្បាស់លាស់ដើម្បីបំផ្លាញអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "អ៊ិព្លីសបាននិយាយថាៈ ជាការពិតណាស់ ខ្ញុំសូមស្បថនឹងសមត្ថភាពរបស់ទ្រង់ និងភាពខ្លាំងក្លារបស់ទ្រង់ថា ពិតប្រាកដណាស់ ខ្ញុំប្រាកដជានឹងធ្វើឲ្យកូនចៅរបស់អាហ្ទាំទាំងអស់វង្វេង។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែជនណាដែលទ្រង់បានការពាររូបគេពីការពង្វក់(ធ្វើឲ្យវង្វេង)របស់ខ្ញុំ និងធ្វើឲ្យគេមានចិត្តស្មោះសក្នុងការគោរពសក្ការៈទៅចំពោះទ្រង់តែមួយគត់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់បានមានបន្ទូលថាៈ ពិតប្រាកដណាស់ ការពិត គឺមកអំពីយើង ហើយបន្ទូលរបស់យើង គឺជាការពិត ដោយយើងមិនមានបន្ទូលនូវអ្វីដែលមិនមែនជាការពិតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃបរលោក យើងពិតជានឹងបំពេញនរកជើហាន់ណាំអំពីឯង(អ៊ិព្លីស) និងអ្នកដែលដើរតាមឯងក្នុងការប្រឆាំងក្នុងចំណោមកូនចៅអាហ្ទាំទាំងអស់គ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ ខ្ញុំមិនបានស្នើសុំកម្រៃពីពួកអ្នកចំពោះការផ្សព្វផ្សាយនូវដំបូន្មានទាំងឡាយដែលខ្ញុំបានផ្សព្វផ្សាយទៅកាន់ពួកអ្នកនោះឡើយ ហើយខ្ញុំក៏មិនមែនស្ថិតនៅក្នុងចំណោមពួកដែលប្រឌិតបន្ថែមពីលើអ្វីដែលគេបានបញ្ជាមកចំពោះខ្ញុំ(ឲ្យផ្សព្វផ្សាយវា)នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "គម្ពីរគួរអាននេះ គ្មានអ្វីក្រៅពីការដាស់រំឭកដល់បណ្តាអ្នកដែលត្រូវទទួលកាតព្វកិច្ចក្នុងចំណោមមនុស្សលោក និងពួកជិននោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកអ្នកប្រាកដជានឹងបានដឹងពីដំណឹងនៃគម្ពីរគួរអាននេះ ក្រោយពីពេលនេះតទៅ រហូតដល់ពេលពួកអ្នកស្លាប់ថាៈ ពិតប្រាកដណាស់ គម្ពីរគួរអាន គឺជាការពិតពិតប្រាកដមែន។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "38" }
  }
}
