{
  "translations": [
    {
      "resource_id": 172,
      "text": "Gökyüzü, meleklerin inişi sebebiyle parçalandığında."
    },
    { "resource_id": 172, "text": "Yıldızlar, saçılarak döküldüğünde." },
    { "resource_id": 172, "text": "Denizler birbirine açılıp karıştığında." },
    {
      "resource_id": 172,
      "text": "İçinde bulunan ölülerin yeniden dirilmesi için kabirlerin toprağı alt üst edildiğinde."
    },
    {
      "resource_id": 172,
      "text": "O zaman herkes yapmış olduğu amelleri ve erteleyerek yapmadıklarını bilecektir."
    },
    {
      "resource_id": 172,
      "text": "Ey Rabbine kâfir olan insan! Lütfuyla sana zaman verdiği ve seni cezalandırmak için acele etmediği halde, seni Rabbinin emrine muhalif kılan nedir?"
    },
    {
      "resource_id": 172,
      "text": "Yokluğunun ardından seni var etti, azalarını doğru ve düzgün kıldı."
    },
    {
      "resource_id": 172,
      "text": "Seni hangi sûrette yaratmayı dilediyse, öyle yarattı. Seni; eşek, maymun, köpek veya bunların dışında bir sûrette yaratmayarak, nimetlendirdi."
    },
    {
      "resource_id": 172,
      "text": "-Ey Gafiller!- Bu durum sizin düşündüğünüz gibi değildir. Bilâkis siz, karşılıkların görüleceği günü yalanlıyorsunuz. O gün için amel etmiyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz üzerinizde, amellerinizi gözetleyip, kaydeden melekler vardır."
    },
    {
      "resource_id": 172,
      "text": "Onlar Yüce Allah’ın katında çok değerli olan kâtiplerdir. Sizlerin amellerini yazmaktadır."
    },
    {
      "resource_id": 172,
      "text": "Hangi amelleri yaptığınızı biliyor ve onları yazıyorlar."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz çokça hayırlı amel işleyenler ve ibadet edenler, elbette kıyamet günü devamlı olan nimetler içinde olacaktır."
    },
    {
      "resource_id": 172,
      "text": "Günahkârlar ise üzerlerine ateşin tutuşturulduğu Cehennemde olacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Karşılıkların verileceği gün oraya girerek Cehennem ateşinin ızdırabını çekeceklerdir."
    },
    {
      "resource_id": 172,
      "text": "Oradan asla ayrılamayacak, bilâkis sonsuza kadar kalacaklardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Din/hesap gününün ne olduğunu sana kim öğretti?"
    },
    {
      "resource_id": 172,
      "text": "Yine, din/hesap gününün ne olduğunu sana ne öğretti?"
    },
    {
      "resource_id": 172,
      "text": "O gün kimsenin kimseye fayda vermeye gücü yetmez. O gün bütün emir, kimsenin değil bir tek Allah’ındır ve dilediği gibi tasarrufta bulunur."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "82" }
  }
}
