{
  "translations": [
    {
      "resource_id": 175,
      "text": "Kada nebo popuca i otvori se kako bi meleki sišli"
    },
    {
      "resource_id": 175,
      "text": "kada zvijezde počnu na sve strane razbacane, padati."
    },
    {
      "resource_id": 175,
      "text": "kada se morske vode preliju jedne u druge i pomiješaju."
    },
    {
      "resource_id": 175,
      "text": "i kada se zemlja kaburova ispretura kako bi mrtvi koji su u njima oživljeni bili."
    },
    {
      "resource_id": 175,
      "text": "Tada će svako znati šta je uradio, a šta je od djela propustio i izostavio."
    },
    {
      "resource_id": 175,
      "text": "O čovječe koji ne vjeruješ u svoga Gospodara, šta je to što te obmanulo pa se suprotstavljaš naredbi Allaha, kada te On ostavlja do roka određenog i ne požuruje da te kazni, kao vid počasti prema tebi?"
    },
    {
      "resource_id": 175,
      "text": "Onaj koji te je stvorio nakon što nisi bio ništa i koji ti je dao skladne organe i dijelove tijela."
    },
    {
      "resource_id": 175,
      "text": "i stvorio te u obliku kakvom je htio. Blagodat je to prema tebi kad te nije stvorio u obliku magarca, majmuna, psa i dr."
    },
    {
      "resource_id": 175,
      "text": "Nije tako kao što vi, koji ste obmanuti, mislite, nego vi poričete Dan nagrade i kazne i za njega se ne pripremate."
    },
    {
      "resource_id": 175,
      "text": "a nad vama su meleki koji čuvaju vaša djela."
    },
    { "resource_id": 175, "text": "plemeniti kod Allaha, pisari vaših djela." },
    { "resource_id": 175, "text": "oni znaju šta vi činite, pa to zapisuju." },
    {
      "resource_id": 175,
      "text": "Oni koji mnogo budu činili dobra djela i pokorni budu, biće u vječnoj blagodati na onome svijetu."
    },
    {
      "resource_id": 175,
      "text": "Oni koji su razvratna djela činili biće u razbuktaloj vatri."
    },
    {
      "resource_id": 175,
      "text": "Ući će u vatru na Dan suđenja i gorjet će u njenoj vrelini."
    },
    {
      "resource_id": 175,
      "text": "Iz vatre nikada izići neće, nego će u njoj vječno da borave."
    },
    {
      "resource_id": 175,
      "text": "A da li ti znaš, o Poslaniče, šta je to Sudnji dan?"
    },
    {
      "resource_id": 175,
      "text": "I još jednom: Da li ti znaš šta je to Sudnji dan?"
    },
    {
      "resource_id": 175,
      "text": "Taj Dan niko nikome neće biti od koristi i i sva vlast toga Dana biće samo kod Allaha, On će činiti šta bude htio, i niko pored Njega neće moći ništa da uradi."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "82" }
  }
}
