{
  "translations": [
    {
      "resource_id": 177,
      "text": "Khi bầu trời bị chẻ làm đôi để giới Thiên Thần đi xuống."
    },
    { "resource_id": 177, "text": "Khi các vì sao rơi rải rác." },
    {
      "resource_id": 177,
      "text": "Khi các đại dương và biển cả dâng trào cuồn cuộn hòa lẫn vào nhau."
    },
    {
      "resource_id": 177,
      "text": "Khi các ngôi mộ bị lật ngược lên để phục sinh những linh hồn từ cõi chết."
    },
    {
      "resource_id": 177,
      "text": "Đấy là lúc mỗi linh hồn sẽ biết được tất cả mọi việc làm mà mình đã gửi đi và những gì còn bỏ lại chưa làm."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi con người phủ nhận Thượng Đế của mình, điều gì khiến các ngươi nghịch lại mệnh lệnh của Ngài khi Ngài cố trì hoãn không trừng phạt các ngươi vì sự rộng lượng của Ngài?!"
    },
    {
      "resource_id": 177,
      "text": "Ngài là Đấng đã tạo hóa ngươi từ không là gì và ban cho ngươi hình thể tốt đẹp và cân đối."
    },
    {
      "resource_id": 177,
      "text": "Ngài muốn tạo hình hài ngươi ra sao Ngài muốn, trong khi Ngài đã ưu ái không tạo ngươi bằng hình dạng con lừa, con khỉ, con chó hoặc bất cứ con vật nào khác."
    },
    {
      "resource_id": 177,
      "text": "Sự việc không như các ngươi nghĩ đâu - hỡi những kẻ tự cao - vì các ngươi đã phủ nhận Ngày Thanh Toán trong khi các ngươi không biết về Nó."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, bên cạnh các ngươi luôn có các vị Thiên Thần theo dõi hành động của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Bhững vị ghi chép hành động của các ngươi là các Thiên Thần vinh dự ở nơi Allah."
    },
    {
      "resource_id": 177,
      "text": "Họ biết rõ mọi hành động của các ngươi, dù nhỏ hay lớn, dù công khai hay thầm kín, họ đều ghi chép rất đầy đủ và tỉ mỉ."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những người ngoan đạo, đức hạnh, biết vâng lời sẽ mãi mãi ở trong Thiên Đàng hạnh phúc của Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Còn những kẻ tội lỗi chắc chắn sẽ bị đày vào Hỏa Ngục bùng cháy."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày thưởng phạt chúng sẽ phải vào trong đó để nếm sức nóng của nó."
    },
    {
      "resource_id": 177,
      "text": "Chúng sẽ không chết cũng không có ngày trở ra mà muôn đời trong đó."
    },
    {
      "resource_id": 177,
      "text": "Và điều gì cho Ngươi - hỡi Thiên Sứ - biết về Ngày Phán Xét?"
    },
    {
      "resource_id": 177,
      "text": "Rồi điều gì cho Ngươi biết về Ngày Phán Xét?"
    },
    {
      "resource_id": 177,
      "text": "Đó là Ngày mà không có một ai có thể giúp đỡ cho ai. Mọi sự việc và mọi quyền hành của Ngày hôm đó đều thuộc quyền hạn của Allah, Ngài quyết định sao tùy Ngài, không ai có thẩm quyền."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "82" }
  }
}
