{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. যখন আসমান থেকে ফিরিশতাদের অবতরণের ফলে তা বিদীর্ণ হবে।"
    },
    {
      "resource_id": 180,
      "text": "২. যখন নক্ষত্ররাজি বিক্ষিপ্তভাবে ঝরে পড়বে।"
    },
    {
      "resource_id": 180,
      "text": "৩. যখন সমুদ্রগুলোকে একটির উপর অপরটিকে খুলে দেয়ার ফলে উদ্বেলিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৪. যখন মৃতদেরকে পুনরুত্থান দেয়ার ফলে কবরের মাটি উলট-পালট হবে।"
    },
    {
      "resource_id": 180,
      "text": "৫. তখন সবাই জানতে পারবে যে, সে পূর্বে কী আমল প্রেরণ করেছে। আর পেছনে কী আমল ছেড়ে এসেছে।"
    },
    {
      "resource_id": 180,
      "text": "৬. হে রবকে অস্বীকারকারী মানুষ! কোন্ বস্তু তোমাকে তোমার সেই মহামহিম রবের নির্দেশ লঙ্ঘন করতে বাধ্য করলো। যখন তিনি অনুগ্রহপূর্বক তোমাকে পাকড়াও না করে অবকাশ দিলেন?!"
    },
    {
      "resource_id": 180,
      "text": "৭. যিনি তোমাকে অনস্তিত্ব থেকে অস্তিত্বে এনেছেন এবং তোমাকে সুবিন্যস্ত ও সুসামঞ্জস্য করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৮. তিনি নিজ পছন্দসই আকৃতিতে তোমাকে সৃষ্টি করেছেন এবং তিনি তোমাকে গাধা, বানর কিংবা কুকুর প্রভৃতির আকৃতিতে না বানিয়ে তোমার উপর অনুগ্রহ করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৯. হে ধোকাগ্রস্তরা! ব্যাপারটি তোমরা যেমন ধারণা করেছো তেমন নয়। বরং তোমরা পরকাল দিবস সস্পর্কে বিশ্বাস রাখো না বিধায় তোমরা এর উদ্দেশ্যে আমল করো না।"
    },
    {
      "resource_id": 180,
      "text": "১০. অবশ্যই তোমাদের উপর সংরক্ষক ফিরিশতাগণ নিযুক্ত রয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "১১. তাঁরা আল্লাহর নিকট সম্মানিত। তাঁরা তোমাদের আমলসমূহ লিপিবদ্ধ করেন।"
    },
    {
      "resource_id": 180,
      "text": "১২. তোমরা যা করো তারা তা জানার ভিত্তিতেই লিপিবদ্ধ করে।"
    },
    {
      "resource_id": 180,
      "text": "১৩. নিশ্চয়ই যারা বেশী বেশী পুণ্য ও আনুগত্যের কাজ করে তারা কিয়ামত দিবসে স্থায়ী উপভোগে থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. পক্ষান্তরে পাপীরা প্রজ্জ্বলিত আগুনে থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "১৫. তারা প্রতিদান দিবসে তাতে প্রবেশ করবে এবং এর উত্তাপ আস্বাদন করবে।"
    },
    {
      "resource_id": 180,
      "text": "১৬. তারা সেখান থেকে বের হবে না। বরং তারা তথায় চিরকাল অবস্থান করবে।"
    },
    {
      "resource_id": 180,
      "text": "১৭. হে রাসূল! আপনি কি জানেন, বিচার দিবস কী?!"
    },
    {
      "resource_id": 180,
      "text": "১৮. আবার বলছি! আপনি কি জানেন, বিচার দিবস কী?!"
    },
    {
      "resource_id": 180,
      "text": "১৯. সে দিন কেউ কারো উপকার করতে সক্ষম হবে না। বরং সে দিনের সকল কর্তৃত্ব হবে কেবল আল্লাহর। তিনি সে দিন তাঁর ইচ্ছা মাফিক তসরুপ করবেন।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "82" }
  }
}
