{
  "translations": [
    { "resource_id": 53, "text": "Кайчан күк ярылса." },
    { "resource_id": 53, "text": "Вә йолдызлар чәчелсә." },
    { "resource_id": 53, "text": "Вә дәрьяләр агып бергә кушылсалар." },
    {
      "resource_id": 53,
      "text": "Вә каберләр актарылып үлекләр терелеп чыксалар."
    },
    {
      "resource_id": 53,
      "text": "Шул вакытта һәркем үзеннән элек ахирәткә җибәргән һәм үзеннән соң калдырган эшләрен белер."
    },
    {
      "resource_id": 53,
      "text": "Ий адәм баласы, сине нәрсә алдады хөрмәтле булган Раббыңның нигъмәтләреннән өлешсез калырга, ягъни җәннәткә кермичә җәһәннәмгә керергә сине нәрсә мәҗбүр итә."
    },
    {
      "resource_id": 53,
      "text": "Ул – Аллаһ сине хак кылды да, әгъзаларыңны төзәтте вә һәр әгъзаңны үлчәп төзеде."
    },
    {
      "resource_id": 53,
      "text": "Сине нинди сурәттә кылырга теләсә шул сүрәттә кылды."
    },
    {
      "resource_id": 53,
      "text": "Юк, алданмагыз, бозык эшне батыл гамәлне кылмагыз, бәлки сез кыямәтне һәм хисапны ялган дисез."
    },
    {
      "resource_id": 53,
      "text": "Әлбәттә, шиксез, сезнең өстегездә сакчы фәрештәләр бардыр."
    },
    {
      "resource_id": 53,
      "text": "Ул фәрештәләр Аллаһ хозурында хөрмәтлеләр, алар сезнең барча гамәлләрегезне язучылардыр."
    },
    {
      "resource_id": 53,
      "text": "Сезнең кылган эшләрегезне бик яхшы белүчеләрдер."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк иман китереп изге гамәлләр кылган кешеләр, әлбәттә, җәннәттә төрле нигъмәтләр эчендәләр."
    },
    {
      "resource_id": 53,
      "text": "Вә тәхкыйк Аллаһуга итагать итмәгән азгыннар, әлбәттә, җәһәннәмдәләр."
    },
    {
      "resource_id": 53,
      "text": "Ул азгыннар җәһәннәмгә керерләр җәза көнендә."
    },
    {
      "resource_id": 53,
      "text": "Вә алар җәһәннәмнән юк булып китмәсләр, һәмишә бар булып ґәзаб кылынырлар."
    },
    {
      "resource_id": 53,
      "text": "Ул җәза көненең каты куркынычлы икәнлеген сиңа нәрсә белдерде?"
    },
    {
      "resource_id": 53,
      "text": "Моннан соң ул көннең каты куркынычлы икәнлеген сиңа нәрсә белдерде?"
    },
    {
      "resource_id": 53,
      "text": "Ул көндә һичкем һичкемгә ярдәм кылырга, файда итәргә кадир булмас, һәркем үз хәле белән мәшгуль булып кайгыда булыр. Ул көндә кешеләр өстеннән эш кылмак, хөкем йөртмәк фәкать Аллаһуга хас."
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "82" }
  }
}
