{
  "translations": [
    {
      "resource_id": 776,
      "text": "Cuando el cielo se rompa debido a los ángeles que descienden de él."
    },
    {
      "resource_id": 776,
      "text": "Cuando los planetas caigan uno tras otro y se dispersen."
    },
    {
      "resource_id": 776,
      "text": "Cuando los mares se abran el uno al otro y se desborden."
    },
    {
      "resource_id": 776,
      "text": "Cuando el suelo de las tumbas se abra para resucitar a los muertos en ellas."
    },
    {
      "resource_id": 776,
      "text": "En ese momento, cada alma sabrá las acciones que hizo y las que dejó de hacer por negligencia."
    },
    {
      "resource_id": 776,
      "text": "¡Humanos que han rechazado a su Señor! ¿Qué les hizo ir en contra de las órdenes de su Señor cuando Él les dio tiempo y no los castigó rápidamente, como un favor de Su parte?"
    },
    {
      "resource_id": 776,
      "text": "Al-lah les dio existencia cuando no existían, y les dio forma y equilibró sus extremidades."
    },
    {
      "resource_id": 776,
      "text": "Al-lah los creó en la más hermosa forma que Él quiso."
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que están engañados, no es como pensaron! Ciertamente, desmienten el día de la retribución y no se preparan para ese evento."
    },
    {
      "resource_id": 776,
      "text": "Los acompañan ángeles que registran sus obras."
    },
    {
      "resource_id": 776,
      "text": "Nobles a los ojos de Al-lah, escribas que ponen por escrito sus acciones."
    },
    {
      "resource_id": 776,
      "text": "Saben de cada acción que hacen y la escriben."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que realizan grandes actos de bien y obediencia estarán en la felicidad eterna en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Pero los que cometieron iniquidad estarán en un fuego que los abrasará."
    },
    {
      "resource_id": 776,
      "text": "Entrarán en él el día de la recompensa y sufrirán por su calor."
    },
    {
      "resource_id": 776,
      "text": "Nunca podrán salir de allí, sino que permanecerán en ese lugar para toda la eternidad."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿Qué te hará comprender lo que sucederá el Día de la Retribución?"
    },
    {
      "resource_id": 776,
      "text": "De nuevo, ¿qué te hará comprender lo que sucederá el Día de la Retribución?"
    },
    {
      "resource_id": 776,
      "text": "Será un día en el que nadie podrá beneficiar a nadie. Todo en ese día pertenecerá solo a Al-lah, Él decidirá acorde a Su voluntad, solo Él."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "82" }
  }
}
