{
  "translations": [
    {
      "resource_id": 790,
      "text": "যেতিয়া আকাশখন ফাঁটি যাব, যাতে তাৰ পৰা ফিৰিস্তাসকল নামি আহে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া নক্ষত্ৰবোৰ বিক্ষিপ্তভাৱে খহি পৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া সাগৰসমূহক এটাক আন এটাৰ বাবে খুলি দিয়া হব। আৰু সেইবোৰ পৰস্পৰে মিলিত হব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া কবৰবোৰৰ মাটি ওলোটাই দিয়া হব, তাৰ ভিতৰত থকা মৃত ব্যক্তিক পুনৰ্জীৱিত কৰাৰ বাবে।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া প্ৰত্যেক ব্যক্তিয়ে জানিব পাৰিব যে, তেওঁ কোনটো কাম কৰিছে আৰু কোনটো পিছফালে এৰি আহিছে অৰ্থাৎ কৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে নিজ প্ৰতিপালকক অস্বীকাৰকাৰী সকল! কিহে তোমালোকক তোমালোকৰ প্ৰতিপালকৰ আদেশৰ অমান্য কৰিবলৈ উদগনি দিছে। যিহেতু তেওঁ তোমালোকক সুযোগ দিছে আৰু নিজ অনুগ্ৰহৰে শাস্তি প্ৰদানত খৰখেদা কৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে তোমাক অনস্থিত্বৰ পৰা অস্থিত্বলৈ আনিছে আৰু সঠিক অংগযুক্ত সন্তুলিত শৰীৰ প্ৰদান কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যি ৰূপত তোমাক সৃষ্টি কৰিবলৈ ইচ্ছা কৰিছে সেই ৰূপতে সৃষ্টি কৰিছে। আৰু তোমাৰ প্ৰতি অনুগ্ৰহ কৰিছে যে, তোমাক গাধা, বান্দৰ আৰু কুকুৰ আদিৰ ৰূপত সৃষ্টি কৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে প্ৰৱঞ্চিত সকল! ঘটনা তেনেকুৱা নহয় যিদৰে তোমালোকে বুজিছা। সত্যতা হৈছে এই যে, তোমালোকে প্ৰতিদান দিৱসক অস্বীকাৰ কৰা আৰু তাৰ বাবে কোনো প্ৰস্তুতি নকৰা।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ প্ৰতি এনেকুৱা ফিৰিস্তা নিযুক্ত আছে যিসকলে তোমালোকৰ আমলসমূহ লিখি থাকে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ ওচৰত তেওঁলোক সন্মানিত, তোমালোকৰ আমল লিখি থাকে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে তোমালোকৰ প্ৰত্যেক কৰ্মৰ বিষয়ে অৱগত আৰু সেয়া লিখি লয়।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় অধিক অধিক ভাল কৰ্মকাৰী আৰু আনুগত্যকাৰী সকলে ক্বিয়ামতৰ দিনা এনেকুৱা নিয়ামতৰ মাজত থাকিব যিটো হব চিৰস্থায়ী।"
    },
    {
      "resource_id": 790,
      "text": "আৰু দূৰাচাৰী লোকসকল এনেকুৱা জুইৰ মাজত থাকিব যিটো হব অত্যন্ত উত্তপ্ত।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে প্ৰতিদান দিৱসত তাৰ ভিতৰত প্ৰৱেশ কৰিব আৰু তাৰ উত্তাপৰ সন্মুখীন হব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তেওঁলোকে তাৰ পৰা কেতিয়াওঁ অদৃশ্য হব নোৱাৰে। বৰঞ্চ তাৰ ভিতৰতে থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল ! আপোনাক কিহে জনাব যে প্ৰতিদান দিৱস কি?"
    },
    {
      "resource_id": 790,
      "text": "আকৌ কৈছো, কিহে তোমাক জনাব প্ৰতিদান দিৱস কি?"
    },
    {
      "resource_id": 790,
      "text": "সিদিনাখন কোনেও কাৰো উপকাৰ কৰিব নোৱাৰিব আৰু সেই দিনা সকলো ক্ষমতা কেৱল আল্লাহৰ হাতত থাকিব। তেওঁ যি ইচ্ছা কৰিব সেইটোৱে কৰিব। আন কাৰো হাতত এনেকুৱা কোনো ক্ষমতা নাথাকিব।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "82" }
  }
}
