{
  "translations": [
    {
      "resource_id": 791,
      "text": "ആകാശം മലക്കുകൾ അതിൽ നിന്ന് ഇറങ്ങി വരുന്നത് കാരണത്താൽ പൊട്ടിപ്പിളർന്നാൽ;"
    },
    {
      "resource_id": 791,
      "text": "നക്ഷത്രങ്ങൾ ചിന്നിച്ചിതറി കൊണ്ട് ഉതിർന്നു വീണാൽ."
    },
    {
      "resource_id": 791,
      "text": "സമുദ്രങ്ങൾ ഒന്നിനു മീതെ ഒന്നായി തുറന്നു വിടപ്പെടുകയും, അങ്ങനെ അവ കൂടിക്കലരുകയും ചെയ്താൽ."
    },
    {
      "resource_id": 791,
      "text": "ഖബ്റുകൾക്കുള്ളിൽ കിടക്കുന്നവരെ പുനരുജ്ജീവിപ്പിക്കുന്നതിനായി അതിലെ മണ്ണ് കീഴ്മേൽ മറിക്കപ്പെടുകയും ചെയ്താൽ;"
    },
    {
      "resource_id": 791,
      "text": "ആ സന്ദർഭത്തിൽ ഓരോ വ്യക്തിയും താൻ മുൻപ് ചെയ്തു വെച്ച പ്രവർത്തനങ്ങളും, ചെയ്യാതെ പിന്തിച്ച പ്രവർത്തനങ്ങളും അറിയുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ നിൻ്റെ രക്ഷിതാവിനെ നിഷേധിച്ച മനുഷ്യാ! നിനക്ക് അവധി നൽകുകയും, നിന്നോടുള്ള ഔദാര്യത്താൽ ഉടനടി നിന്നെ ശിക്ഷക്കായി പിടികൂടാതെ അവധാനത കാണിക്കുകയും ചെയ്ത നിൻ്റെ രക്ഷിതാവിൻ്റെ കൽപ്പനകളോട് എതിരാകാൻ നിന്നെ പ്രേരിപ്പിച്ചതെന്താണ്?"
    },
    {
      "resource_id": 791,
      "text": "നിന്നെ ശൂന്യതയിൽ നിന്ന് സൃഷ്ടിക്കുകയും, എല്ലാ അവയവങ്ങളും ഒത്ത നിലയിൽ നിന്നെ ആക്കുകയും ചെയ്തവനത്രെ അവൻ."
    },
    {
      "resource_id": 791,
      "text": "നിന്നെ ഏതൊരു രൂപത്തിൽ അവൻ സൃഷ്ടിക്കാൻ ഉദ്ദേശിച്ചോ; ആ രൂപത്തിൽ അവൻ നിന്നെ ആക്കിയിരിക്കുന്നു. ഒരു കഴുതയുടെയോ കുരങ്ങിൻ്റെയോ നായയുടെയോ രൂപത്തിൽ നിന്നെ സൃഷ്ടിക്കാതെ അവൻ നിന്നോട് അനുഗ്രഹം ചൊരിഞ്ഞിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "-സ്വയം വഞ്ചിതരായവരേ-! നിങ്ങൾ ധരിച്ചു വെച്ചത് പോലെയേ അല്ല കാര്യം! പക്ഷേ നിങ്ങൾ പ്രതിഫല നാളിനെ നിഷേധിക്കുകയും, അതിന് വേണ്ടി പ്രവർത്തിക്കാതിരിക്കുകയുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ സൂക്ഷിക്കുന്ന ചില മലക്കുകൾ നിങ്ങൾക്ക് മേലുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിങ്കൽ ആദരണീയരായ, നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ രേഖപ്പെടുത്തുന്ന എഴുത്തുകാർ."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ ചെയ്യുന്ന ഏതൊരു പ്രവൃത്തിയും അവർ അറിയുന്നു. അതവർ രേഖപ്പെടുത്തുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ധാരാളമായി നന്മയും സൽകർമ്മങ്ങളും പ്രവർത്തിക്കുന്നവർ അന്ത്യനാളിൽ എന്നെന്നും നിലനിൽക്കുന്ന അനുഗ്രഹങ്ങളിൽ തന്നെയായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "മ്ലേഛതകൾ ചെയ്യുന്നവർ നരകാഗ്നിയിൽ തന്നെയായിരിക്കും; അതവരുടെ മേൽ കത്തിജ്വലിക്കുന്നതായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "പ്രതിഫലനാളിൽ അവരതിൽ പ്രവേശിക്കുകയും, അതിൻ്റെ ചൂട് അനുഭവിച്ചറിയുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അതിൽ നിന്ന് അവർക്ക് ഒരിക്കലും രക്ഷപ്പെടാൻ കഴിയില്ല. മറിച്ച് അവർ അതിൽ ശാശ്വതരായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ഹേ റസൂൽ! പ്രതിഫലനാളിൻ്റെ ദിവസം എന്നാൽ എന്താണെന്ന് നിനക്കറിയുമോ?"
    },
    {
      "resource_id": 791,
      "text": "വീണ്ടും; പ്രതിഫലനാളിൻ്റെ ദിവസം എന്നാൽ എന്താണെന്ന് നിനക്കറിയുമോ?"
    },
    {
      "resource_id": 791,
      "text": "ഒരാൾക്കും മറ്റൊരാളെ സഹായിക്കാൻ കഴിയാത്ത ദിവസം. അന്ന് എല്ലാ കാര്യങ്ങളുടെയും അധികാരം അല്ലാഹുവിന് മാത്രമായിരിക്കും; മറ്റൊരാൾക്കും ഉണ്ടായിരിക്കില്ല. അവൻ ഉദ്ദേശിക്കുന്നത് പോലെ അതിൽ മാറ്റത്തിരുത്തലുകൾ വരുത്തും."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "82" }
  }
}
