{
  "translations": [
    {
      "resource_id": 101,
      "text": "Бир сўрагувчи кимса тушгувчи азобни (ўз устига тушишини) сўради."
    },
    {
      "resource_id": 101,
      "text": "Кофирларга (тушгувчи) у (азоб)ни биров қайтара олмайди."
    },
    {
      "resource_id": 101,
      "text": "(У азоб, осмонларнинг барча) поғоналари — қаватлари соҳиби бўлмиш Аллоҳ томонидан (кофирлар устига тушгувчидир). <sup foot_note=145322>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Фаришталар ва Руҳ (яъни, Жаброил) миқдори-узунлиги эллик минг бўлган бир Кунда (яъни, Қиёмат Кунида) У зотнинг ҳузурига кўтарилурлар."
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй Муҳаммад алайҳис-салоту вас-салом, кофирларнинг озор-азийятларига) чиройли сабр билан сабр-тоқат қилинг!"
    },
    { "resource_id": 101, "text": "Чунки улар у (Кун)ни узоқ деб билурлар." },
    { "resource_id": 101, "text": "Биз эса унинг яқинлигини билурмиз!" },
    {
      "resource_id": 101,
      "text": "У Кунда осмон эритилган мис каби бўлиб қолур."
    },
    { "resource_id": 101, "text": "Тоғлар юнг каби (енгил) бўлиб қолурлар." },
    {
      "resource_id": 101,
      "text": "Ва бирон дўст дўстидан (ҳол-аҳвол) сўрамас."
    },
    {
      "resource_id": 101,
      "text": "(Ҳолбуки) улар (бир-бирларига) кўрсатилурлар! Жиноятчи-кофир кимса у Куннинг азобидан (қутулиш учун) ўғилларини тўлов қилиб бериб юборишни,"
    },
    { "resource_id": 101, "text": "хотинини ва биродарини ҳам," },
    {
      "resource_id": 101,
      "text": "уни ўз паноҳига оладиган қариндош-уруғини ҳам,"
    },
    {
      "resource_id": 101,
      "text": "ва Ердаги барча кишиларини ҳам (тўлов қилиб бериб юборишни), сўнгра (бу тўлов) унга нажот беришини истар."
    },
    {
      "resource_id": 101,
      "text": "Йўқ, (ҳеч қандай тўлов уни азобдан қутқара олмас)! Албатта у бир оловдирки,"
    },
    {
      "resource_id": 101,
      "text": "(Кофирлар ташланадиган дўзах ўз ҳарорати билан) бош териларини сидириб олгувчи бир оловдир!"
    },
    {
      "resource_id": 101,
      "text": "У (Ҳақ йўлидан) юз ўгириб, терс қараб кетган"
    },
    {
      "resource_id": 101,
      "text": "ва (пул-мол) йиғиб тўплаган (яъни, уни Аллоҳ буюрган жойларга сарфламаган) кимсаларни (ўзига) чорлаб турар!"
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, инсон бетоқат қилиб яратилгандир."
    },
    {
      "resource_id": 101,
      "text": "Қачон унга ёмонлик (камбағаллик-кулфат) етиб қолса, у ўта бесабрлик қилгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Қачон унга яхшилик (бойлик, саломатлик) етса, у ўта манъ қилгувчи — бахилдир."
    },
    {
      "resource_id": 101,
      "text": "Фақат намоз ўқигувчи зотлар (яъни, мусулмонларгина ундоқ эмасдирлар)ки,"
    },
    {
      "resource_id": 101,
      "text": "Улар намозларида доим — барқарор бўлгувчи зотлардир."
    },
    {
      "resource_id": 101,
      "text": "Улар (топган) мол-мулкларида маълум ҳақ (яъни, закот) бўлган зотлардир."
    },
    {
      "resource_id": 101,
      "text": "Сўрагувчи ва (мол-давлатдан) маҳрум кишилар учун (маълум ҳақ ажратган зотлардир)."
    },
    {
      "resource_id": 101,
      "text": "Улар жазо — Қиёмат Кунини тасдиқ этадиган зотлардир."
    },
    {
      "resource_id": 101,
      "text": "Улар Парвардигорларининг азобидан қўрқувчи бўлган зотлардир."
    },
    {
      "resource_id": 101,
      "text": "Зотан, Парвардигорларининг азоби (ҳеч ким учун) бехатар эмасдир (яъни, ҳеч кимнинг «Менга Аллоҳнинг азоби тушмайди», деб хотиржам бўлишга ҳаққи йўқдир)."
    },
    {
      "resource_id": 101,
      "text": "Улар авратларини (ҳаромдан — зинодан пок) сақлагувчи зотлардир."
    },
    {
      "resource_id": 101,
      "text": "Магар ўз жуфти ҳалолларидан ва қўлларидаги чўриларидангина (сақланмайдилар). Бас, улар маломат қилинмаслар."
    },
    {
      "resource_id": 101,
      "text": "Энди ким бундан ўзгани (яъни, зино ва шу каби шариати исломийяда ҳаром қилинган бошқа нарсаларни) истаса, бас, ана ўшалар ҳаддан ошгувчи кимсалардир."
    },
    {
      "resource_id": 101,
      "text": "Улар (яъни, мўмин-мусулмонлар) ўзларига ишонилган омонатларга ва (ўзгаларга) берган аҳд-паймонларига риоя қилгувчи зотлардир."
    },
    {
      "resource_id": 101,
      "text": "Улар ўз гувоҳликларини тўғри-холис адо қилгувчи зотлардир."
    },
    {
      "resource_id": 101,
      "text": "Улар намозларини (вақтида адо этиб, қазо бўлишдан) сақлагувчи бўлган зотлардир."
    },
    {
      "resource_id": 101,
      "text": "Ана ўшалар жаннатларда ҳурмат-иззат кўргувчидирлар. <sup foot_note=145323>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй Муҳаммад алайҳис-салоту вас-салом), бу кофир бўлган кимсаларга нима бўлдики, сиз томонга чопурлар?!"
    },
    {
      "resource_id": 101,
      "text": "Улар ўнг ва сўлдан тўда-тўда бўлиб, (сиз томонга чопурлар?!)"
    },
    {
      "resource_id": 101,
      "text": "Ё улардан ҳар бир кимса ноз-неъмат жаннатига киритилишни тамаъ қилурми?!"
    },
    {
      "resource_id": 101,
      "text": "Йўқ, (улар ҳеч қачон жаннатга кирмаслар)! Албатта Биз уларни ўзлари биладиган нарсадан (яъни, бир томчи сувдан) яратдик."
    },
    {
      "resource_id": 101,
      "text": "Бас, (шундоқ экан) машриқу мағрибларнинг Парвардигорига қасам ичурманки, шак-шубҳасиз, Биз қодирдирмиз,"
    },
    {
      "resource_id": 101,
      "text": "(бу кофирларни ҳалок қилиб ўринларига), улардан яхшироқ (инсонларни) алмаштириб қўйишга ва Биз (бу ишга) ожиз эмасдирмиз."
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй Муҳаммад алайҳис-салоту вас-салом), сиз уларни тарк қилинг! Улар то ўзларига ваъда қилинаётган кунларига рўбарў бўлгунларича (ўз ботил-беҳуда хаёлларига) шўнғишиб, ўйнаб-кулиб юраверсинлар!"
    },
    {
      "resource_id": 101,
      "text": "У кунда улар гўё (ўзлари сиғинадиган) бутларга қараб чопишаётгандек шошилган ҳолларида қабрларидан чиқиб келурлар!"
    },
    {
      "resource_id": 101,
      "text": "Кўзлари (қуйига) эгилган, хорлик уларни ўраб-эгаллаб олган ҳолларида (қабрларидан чиқиб келурлар!) Мана шу (ҳаёти дунёда) уларга ваъда қилингувчи бўлган Кундир!"
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "70" }
  }
}
