{
  "translations": [
    { "resource_id": 125, "text": "Oníbèéèrè kan bèèrè nípa ìyà tó máa ṣẹlẹ̀" },
    {
      "resource_id": 125,
      "text": "sí àwọn aláìgbàgbọ́. Kò sì sí ẹni tí ó máa dí i lọ́wọ́"
    },
    { "resource_id": 125, "text": "lọ́dọ̀ Allāhu, Onípò-àyè gíga." },
    {
      "resource_id": 125,
      "text": "Àwọn mọlāika àti mọlāika Jibrīl ń gùnkè wá sí ọ̀dọ̀ Rẹ̀ nínú ọjọ́ kan tí òdiwọ̀n rẹ̀ jẹ́ ọ̀kẹ́ méjì ààbọ̀ ọdún (tí ẹ bá fẹ́ rìn ín).1 <sup foot_note=148032>1</sup>"
    },
    { "resource_id": 125, "text": "Nítorí náà, ṣe sùúrù ní sùúrù tó rẹwà." },
    {
      "resource_id": 125,
      "text": "Dájúdájú wọ́n ń wo (ìyà náà) ní ohun tó jìnnà."
    },
    { "resource_id": 125, "text": "A sì ń wò ó ní ohun tó súnmọ́." },
    {
      "resource_id": 125,
      "text": "(Ọjọ́ náà ni) ọjọ́ tí sánmọ̀ yó dà bí ògéré epo gbígbóná,"
    },
    { "resource_id": 125, "text": "àwọn àpáta yó sì dà bí ẹ̀gbọ̀n òwú-irun," },
    {
      "resource_id": 125,
      "text": "ọ̀rẹ́ ìmùlẹ̀ kan kò sì níí bèèrè ọ̀rẹ́ ìmùlẹ̀ (rẹ̀)."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n máa rí ara wọn (wọ́n sì máa dára wọn mọ̀). Ẹlẹ́ṣẹ̀ sì máa fẹ́ kí òun fi àwọn ọmọ rẹ̀ ṣèràpadà ẹ̀mí ara rẹ̀ níbi Ìyà ní ọjọ́ yẹn."
    },
    { "resource_id": 125, "text": "Ìyàwó rẹ̀ àti arákùnrin rẹ̀," },
    {
      "resource_id": 125,
      "text": "àti àwọn ẹbí rẹ̀ tó pa tì, tí àwọn sì ń gbà á sọ́dọ̀ nílé ayé,"
    },
    {
      "resource_id": 125,
      "text": "àti gbogbo ẹni tó wà lórí ilẹ̀ ayé pátápátá, (ó máa fẹ́ fi wọ́n ṣèràpadà ẹ̀mí ara rẹ̀ níbi Ìyà). Lẹ́yìn náà, (ó máa fẹ́) kí Allāhu gba òun là (nínú ìyà Iná)."
    },
    {
      "resource_id": 125,
      "text": "Rárá! Dájúdájú (ó máa wọ) iná Laṭḥọ̄ (iná tó ń jò fòfò)."
    },
    { "resource_id": 125, "text": "Ó máa bó awọ orí tòró." },
    {
      "resource_id": 125,
      "text": "(Iná) yó máa ké sí ẹni tó kẹ̀yìn sí (ìgbágbọ́ òdodo), tí ó sì takété sí i,"
    },
    {
      "resource_id": 125,
      "text": "ó kó (ọrọ̀) jọ, ó sì fi pamọ́ (kò ná an fún ẹ̀sìn)."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú ènìyàn, A ṣẹ̀dá rẹ̀ ní aláìlọ́kàn, ọ̀kánjúà."
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí aburú bá fọwọ́ bà á, ó máa kanra gógó."
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí ọwọ́ rẹ̀ bá sì ba oore, ó máa yahun."
    },
    { "resource_id": 125, "text": "Àyàfi àwọn olùkírun," },
    { "resource_id": 125, "text": "àwọn tí wọ́n dúnnímọ́ ìrun wọn;" },
    { "resource_id": 125, "text": "àwọn tó mọ ojúṣe (wọn) nínú dúkìá wọn" },
    {
      "resource_id": 125,
      "text": "sí alágbe àti ẹni tí A ṣe arísìkí ní èèwọ̀ fún;"
    },
    { "resource_id": 125, "text": "àwọn tó ń gba ọjọ́ ẹ̀san gbọ́ ní òdodo;" },
    { "resource_id": 125, "text": "àwọn tó ń páyà ìyà Olúwa wọn," },
    {
      "resource_id": 125,
      "text": "dájúdájú ìyà Olúwa wọn kò ṣeé fàyàbalẹ̀ sí;"
    },
    { "resource_id": 125, "text": "àwọn tó ń ṣọ́ abẹ́ wọn," },
    {
      "resource_id": 125,
      "text": "àyàfi lọ́dọ̀ àwọn ìyàwó wọn tàbí ẹrúbìnrin wọn ni wọn kò ti lè jẹ́ ẹni-èébú,"
    },
    {
      "resource_id": 125,
      "text": "nítorí náà, ẹnikẹ́ni tó bá ń wá n̄ǹkan mìíràn lẹ́yìn ìyẹn, àwọn wọ̀nyẹn gan-an ni olùtayọ-ẹnu ààlà;"
    },
    {
      "resource_id": 125,
      "text": "àwọn tó ń ṣọ́ àgbàfipamọ́ wọn àti àdéhùn wọn;"
    },
    { "resource_id": 125, "text": "àwọn tó ń dúró ti ìjẹ́rìí (òdodo) wọn;" },
    { "resource_id": 125, "text": "àti àwọn tó ń ṣọ́ àwọn ìrun wọn." },
    {
      "resource_id": 125,
      "text": "Àwọn wọ̀nyẹn ni alápọ̀n-ọ́nlé nínú àwọn Ọgbà Ìdẹ̀ra."
    },
    {
      "resource_id": 125,
      "text": "Kí ló mú àwọn tí kò gbàgbọ́ tí ara wọn kò balẹ̀ níwájú rẹ,"
    },
    {
      "resource_id": 125,
      "text": "tí wọ́n sì jókòó ní ìsọ̀rí ìsọ̀rí sí ọwọ́ ọ̀tún àti ọwọ́ òsì (rẹ)?"
    },
    {
      "resource_id": 125,
      "text": "Ṣé ẹnì kọ̀ọ̀kan nínú wọn ń jẹ̀rankàn pé A óò mú òun wọ inú Ọgbà Ìdẹ̀ra ni?"
    },
    {
      "resource_id": 125,
      "text": "Rárá o! Dájúdájú Àwa ṣẹ̀dá wọn láti inú ohun tí wọ́n mọ̀."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, Èmi ń fi Olúwa àwọn ibùyọ òòrùn àti àwọn ibùwọ̀ òòrùnbúra, dájúdájú Àwa ni Alágbára <sup foot_note=148033>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "láti lè fi àwọn tó dára jù wọ́n lọ pààrọ̀ wọn. Kò sì sí ẹni tó lè kó agara bá Wa."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, fi wọ́n sílẹ̀ kí wọ́n máa sọ ìsọkúsọ (wọn), kí wọ́n sì máa ṣeré títí wọn yóò fi pàdé ọjọ́ wọn tí À ń ṣe ní àdéhùn fún wọn."
    },
    {
      "resource_id": 125,
      "text": "Ọjọ́ tí wọn yóò sáré jáde wéréwéré láti inú àwọn sàréè, wọn yó sì dà bí ẹni pé wọ́n ń yára lọ sídìí ohun àfojúsùn kan."
    },
    {
      "resource_id": 125,
      "text": "Ojú wọn yóò wálẹ̀. Ìyẹpẹrẹ máa bò wọ́n mọ́lẹ̀. Ọjọ́ yẹn ni èyí tí À ń ṣe ní àdéhùn fún wọn."
    }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "70" }
  }
}
