{
  "translations": [
    {
      "resource_id": 143,
      "text": "داواکارێك داوای سزایەکی (خوایی) کرد کە (ئەو سزایە) ھەر ڕوو دەدات"
    },
    {
      "resource_id": 143,
      "text": "بۆ بێ باوەڕان نیە هیچ بەرگریكارێك (کە بیان پارێزێت)"
    },
    { "resource_id": 143, "text": "لە (سزای) خوای خاوەن پلەو پایەی زۆر بەرز" },
    {
      "resource_id": 143,
      "text": "فریشتە وجوبرەیل سەر دەکەون بۆ لای خوا لە ڕۆژێکدا کە ئەندازەکەی پەنجا ھەزار ساڵە"
    },
    {
      "resource_id": 143,
      "text": "کەوا بوو خۆت ڕابگرە (ئەی موحەممەد ﷺ) بە خۆڕاگرتنێکی چاك وجوان"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئەو بێ بڕوایانە ئەو ڕۆژە بە دوور دەبینن"
    },
    { "resource_id": 143, "text": "ئێمەیش زۆر بە نزیكی دەبینین" },
    {
      "resource_id": 143,
      "text": "ئەو ڕۆژەی کە ئاسمان وەك مسی تواوە (یان خڵتەی زەیتی) لێ دێت"
    },
    { "resource_id": 143, "text": "کێوەکانیش وەك خوری شیکراوەیان لێ دێت" },
    {
      "resource_id": 143,
      "text": "وە ھیچ کەسێك ناپرسێتەوە لە ھیچ کەسێکی خۆشەویستی خۆی"
    },
    {
      "resource_id": 143,
      "text": "کە نیشانی یەکتری دەدرێن، تاوانبار ئاوات دەخوازێت کە (قوربانی) بدایە لەبری ڕزگار بوونی خۆی لە سزای ئەو ڕۆژە بە کوڕەکانی"
    },
    { "resource_id": 143, "text": "بەژن وبە براکانی" },
    { "resource_id": 143, "text": "بە ھـۆزەکەشیەوە کە پەنایان دەدا" },
    {
      "resource_id": 143,
      "text": "وە بە ھەرچی کەس لەسەر زەویە (ھەمووی بدایە و) لەپاشان ھەر خۆی ڕزگاری ببێت"
    },
    {
      "resource_id": 143,
      "text": "نەخێر (وا نیە) بەڕاستی ئاگری دۆزەخ بە بڵێسەیە"
    },
    { "resource_id": 143, "text": "داماڵێنەری پێستی سەرە" },
    {
      "resource_id": 143,
      "text": "(ئەو ئاگرە) بانگی کەسێك دەکات کە پشتی ھەڵکردبێ لە خواو ڕووی وەرگێڕابێت"
    },
    { "resource_id": 143, "text": "وە سامانی کۆ کردبێتەوە وھەڵی گرتبێت" },
    {
      "resource_id": 143,
      "text": "بێگومان ئادەمی دروست کراوە بە چاو چنۆکێکی تەنگەتیلکە"
    },
    {
      "resource_id": 143,
      "text": "کە ناخۆشیەكی تووش ببێت ھاوار وناڵە دەست پێ دەکات"
    },
    {
      "resource_id": 143,
      "text": "کە خێر وسامانیش ڕووی تێ بکات ئەی گرێتەوە (لە خەڵکی)"
    },
    { "resource_id": 143, "text": "جگە نوێژگەران نەبێت" },
    { "resource_id": 143, "text": "ئەوانە کە بەردەوامن لەسەر نوێژەکانیان" },
    {
      "resource_id": 143,
      "text": "ئەوانەی کە بەشێکی دیاریكراو لە ماڵ وسامانیاندا ھەیە (تەرخانكراوە)"
    },
    { "resource_id": 143, "text": "بۆ ھەژاری داواکەر وبێ نەوای داوانەکەر" },
    {
      "resource_id": 143,
      "text": "وە ئەوانەی کە باوەڕیان بە ڕۆژی پاداشت ھەیە"
    },
    {
      "resource_id": 143,
      "text": "وە ئەوانەی کە لە سزای پەروەردگاری خۆیان دەترسن"
    },
    {
      "resource_id": 143,
      "text": "چونکە بەڕاستی سزای پەروەردگاری ئەوان کەس لێی دڵنیا نیە"
    },
    { "resource_id": 143, "text": "وە ئەوانەی کە ئاگاداری داوێنی خۆیان دەکەن" },
    {
      "resource_id": 143,
      "text": "لەگەڵ ژنانی خۆیان نەبێت یا کەنیزەکێك کە بووبن بە خاوەنیان، بێگومان ئەوانە لۆمە کراو نین"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا ھەر کەسێك دوای شتی تر بکەوێت، ئەو کەسانە ئەوانەن کە دەست درێژکەرن"
    },
    {
      "resource_id": 143,
      "text": "وە ئەوانەی کە چاودێری سپاردە وپەیمانی خۆیان دەکەن"
    },
    {
      "resource_id": 143,
      "text": "وە ئەوانەی کە شایەتی خۆیان بە تەواوی دەدەن"
    },
    { "resource_id": 143, "text": "وە ئەوانەی کە پارێزگاری نوێژیان دەکەن" },
    {
      "resource_id": 143,
      "text": "ئەوانە (کە باس کران) ڕێز دەگیرێن لە باخاتی بەھەشتدا"
    },
    {
      "resource_id": 143,
      "text": "دەی چیانە ئەو بێ بڕوایانە (کە تۆ دەرئەکەویت ئەی موحەممەد ﷺ) بەپەلە دێن بۆ لات"
    },
    { "resource_id": 143, "text": "لەلای ڕاست وچەپتەوە دەستە دەستە دەبن" },
    {
      "resource_id": 143,
      "text": "ئایا ھەموو یەکێك لەوان بەتەمایە کە بخرێتە بەھەشتی پڕ لە ناز ونیعمەتەوە"
    },
    {
      "resource_id": 143,
      "text": "وا نیە: (وەك بەتەمان) بەڕاستی ئێمە درووستمان کردوون لەوەی کە دەیزانن"
    },
    {
      "resource_id": 143,
      "text": "جا سوێند بە پەروەردگاری ڕۆژھەڵاتەکان وڕۆژئاواکان، بێگومان ئێمە بە دەسەڵاتین"
    },
    {
      "resource_id": 143,
      "text": "لە سەر ئەوەی کە بیانگۆڕین وباشتر لەوان بھێنین وە کەس لە دەستمان دەرناچێت"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا وازیان لێ بھێنە، با لە بێباوەڕی وقسەی ھیچ وپووچ و گاڵتەی خۆیاندا ڕۆبچن، تا دووچاری ئەو ڕۆژەی خۆیان دەبن کە بەڵێنیان پێ دراوە"
    },
    {
      "resource_id": 143,
      "text": "ئەو ڕۆژەی کە بەپەلە لە گۆڕەکانیان دێنـە دەرەوە وەك ئەوەی کە بۆ لای بتەکانیان ڕابـکەن"
    },
    {
      "resource_id": 143,
      "text": "چاویان شۆڕو (سەر بەرە وژێرە) ڕیسوایی وشەرمەزاری دایان دەگرێت، ئەمە ئەو ڕۆژەیە کە لەوەوپێش بەڵێنیان پێ درابوو"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh Bamoki",
    "author_name": "Muhammad Saleh Bamoki",
    "filters": { "resource_id": 143, "chapter_number": "70" }
  }
}
