{
  "translations": [
    {
      "resource_id": 144,
      "text": "Een vraagsteller vroeg over een bestraffing die vallen zal."
    },
    {
      "resource_id": 144,
      "text": "Voor de ongelovigen is er geen afweer tegen."
    },
    {
      "resource_id": 144,
      "text": "(Die komt) van Allah, de Bezitter van de trappen."
    },
    {
      "resource_id": 144,
      "text": "(Waarvandaan) de Engelen en de Geest (Djibrîl) tot Hem opstijgen in een dag waarvan de maat vijftigduizend jaren is."
    },
    { "resource_id": 144, "text": "Volhard daarom geduldig op gepaste wijze." },
    {
      "resource_id": 144,
      "text": "Voorwaar, zij zien haar (de bestraffing) van ver weg."
    },
    { "resource_id": 144, "text": "Maar Wij zien haar van nabij." },
    {
      "resource_id": 144,
      "text": "Op die Dag zal de hemel als gesmolten metaal zijn."
    },
    {
      "resource_id": 144,
      "text": "En zullen de bergen als (vlokken) wol zijn."
    },
    {
      "resource_id": 144,
      "text": "En geen trouwe vriend zal naar een (andere) trouwe vriend vragen."
    },
    {
      "resource_id": 144,
      "text": "Zij kijken naar elkaar. De misdadiger zal wensen dat hij zich van de bestraffing van die Dag kan vrijkopen met zijn kinderen."
    },
    { "resource_id": 144, "text": "En met zijn vrouw en zijn broeder." },
    {
      "resource_id": 144,
      "text": "En zijn bloedverwanten die hem verzorgden."
    },
    {
      "resource_id": 144,
      "text": "En (hij wenst dat) allen die er op aarde zijn hem dan redden."
    },
    {
      "resource_id": 144,
      "text": "Nee, beslist niet! Voorwaar, zij is de Lazhâ (de Hel)."
    },
    { "resource_id": 144, "text": "Die de hoofdhuid wegrukt." },
    {
      "resource_id": 144,
      "text": "Zij roept wie zijn rug toekeerde en zich afwendde."
    },
    {
      "resource_id": 144,
      "text": "Die (rijkdommen) verzamelde en achterhield."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, de mens is onstandvastig geschapen."
    },
    {
      "resource_id": 144,
      "text": "Als het kwade hem treft is hij teneergeslagen."
    },
    {
      "resource_id": 144,
      "text": "En als het goede hem overkomt, is hij gierig."
    },
    { "resource_id": 144, "text": "Behalve degenen die de shalât verrichten." },
    {
      "resource_id": 144,
      "text": "Degenen die hun shalât blijven onderhouden."
    },
    {
      "resource_id": 144,
      "text": "En degenen in wier bezittingen een rechtmatig deel is."
    },
    {
      "resource_id": 144,
      "text": "Voor de bedelaar en de behoeftige die niet bedelt."
    },
    {
      "resource_id": 144,
      "text": "En degenen die van de Dag des Oordeels overtuigd zijn."
    },
    {
      "resource_id": 144,
      "text": "En degenen die de bestraffing van hun Heer vrezen."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, voor de bestraffing van hun Heer is niemand veilig."
    },
    { "resource_id": 144, "text": "En degenen die over hun kuisheid waken." },
    {
      "resource_id": 144,
      "text": "Behalve bij hun vrouwen en de slaven waarover zij beschikken, er wordt hen dan niets verweten."
    },
    {
      "resource_id": 144,
      "text": "Wie dan daarnaast nog iets zoekt: zij zijn degenen die de overtreders zijn."
    },
    {
      "resource_id": 144,
      "text": "En degenen die over het hun toevertrouwde (Amânah) en hun beloften waken."
    },
    {
      "resource_id": 144,
      "text": "En degenen die trouw zijn bij hun getuigenissen."
    },
    { "resource_id": 144, "text": "En degenen die waken over hun shalât." },
    {
      "resource_id": 144,
      "text": "Zij zijn degenen die in de Tuinen (het Paradijs) geëerd zullen worden."
    },
    {
      "resource_id": 144,
      "text": "Wat is er met degenen die niet geloven, dat zij zich naar jou haasten?"
    },
    { "resource_id": 144, "text": "Van rechts en van links, in groepen?" },
    {
      "resource_id": 144,
      "text": "Wenst een ieder van hen dat hij de Tuin der gelukzaligheid (het Paradijs) binnengevoerd wordt?"
    },
    {
      "resource_id": 144,
      "text": "Nee! Voorwaar, Wij hebben hen geschapen van wat zij weten."
    },
    {
      "resource_id": 144,
      "text": "Ik zweer bij de Heer van de opgang (van o.a. de zon) en de ondergang dat Wij zeker over de macht beschikken."
    },
    {
      "resource_id": 144,
      "text": "Om hen te vervangen (door anderen die) beter dan hen zijn en Wij zijn niet zwak."
    },
    {
      "resource_id": 144,
      "text": "Laat hen maar opgaan (in hun ijdele bezigheden) en laat hen spelen tot zij de Dag van hen, die hen aangezegd was, ontmoeten."
    },
    {
      "resource_id": 144,
      "text": "Op de Dag waarop zij zich haastig uit hun graven spoeden, alsof zij zich naar afgodsbeelden spoeden."
    },
    {
      "resource_id": 144,
      "text": "Hun blikken angstig teneergeslagen, overladen met vernedering. Dit is de Dag die jullie werd aangezegd."
    }
  ],
  "meta": {
    "translation_name": "Sofian S. Siregar",
    "author_name": "Sofian S. Siregar",
    "filters": { "resource_id": 144, "chapter_number": "70" }
  }
}
