{
  "translations": [
    {
      "resource_id": 175,
      "text": "Jedan od mušrika zatražio je da se njemu i njegovom narodu desi kazna, ako će se već desiti i to je tražio, izrugujući se. Ta kazna desit će se na Sudnjem danu."
    },
    {
      "resource_id": 175,
      "text": "Niko ne može zaustaviti kaznu koja će zadesiti one koji u Allaha ne vjeruju."
    },
    {
      "resource_id": 175,
      "text": "da to Allah, vlasnik uzvišenosti, deredža i blagodati, ne učini,"
    },
    {
      "resource_id": 175,
      "text": "Tim deredžama će se do Njega penjati meleki i Džibril na Sudnjem danu, koji će trajati pedeset hiljada godina."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, ti budi strpljiv bez jadikovanja i negodovanja."
    },
    {
      "resource_id": 175,
      "text": "Oni smatraju da je ova kazna daleko i da je nemoguće da se desi."
    },
    {
      "resource_id": 175,
      "text": "Mi smatramo da je ta kazna veoma blizu i da će se neminovno dogoditi."
    },
    {
      "resource_id": 175,
      "text": "Na dan kada nebesa budu kao rastopljeni bakar, zlato i sl."
    },
    {
      "resource_id": 175,
      "text": "Brda će tada biti poput vune lahka i raščupana."
    },
    {
      "resource_id": 175,
      "text": "Bližnji svoga bližnjega neće pitati o njegovom stanju, jer svako će se brinuti o sebi."
    },
    {
      "resource_id": 175,
      "text": "Svaki čovjek će vidjeće svoga bližnjega i pored toga, zbog strahota tog Dana, niko neće ni za koga pitati. Onaj ko bude zaslužio Vatru željet će da svoju djecu dadne, kako bi se nje spasio."
    },
    {
      "resource_id": 175,
      "text": "Željet će da se iskupi svojom suprugom i braćom."
    },
    {
      "resource_id": 175,
      "text": "I da se iskupi svojom bližnjom rodbinom koja ga je štitila u nedaćama."
    },
    {
      "resource_id": 175,
      "text": "Pokušat će da se iskupi svim što ima na Zemlji, ljudima, džinima i drugim, samo da se spasi i izbjegne kaznu u Vatri."
    },
    {
      "resource_id": 175,
      "text": "Ali neće biti kao što griješnik priželjkuje. To je užarena vatra koja bukti."
    },
    {
      "resource_id": 175,
      "text": "Koža će se odvajati od glave od žestine vatre i vreline."
    },
    {
      "resource_id": 175,
      "text": "Zvat će onoga ko se okretao od istine i od nje se udaljavao, te nije u nju vjerovao i po njoj radio."
    },
    {
      "resource_id": 175,
      "text": "Skupljao je imetak, skrivao ga i škrtario na Allahovom putu."
    },
    { "resource_id": 175, "text": "Čovjek je stvoren kao mnogo pohlepan" },
    {
      "resource_id": 175,
      "text": "Kada ga zadesi nedaća, bolest ili siromaštvo, on nema strpljenja."
    },
    {
      "resource_id": 175,
      "text": "Kada mu se desi nešto što ga raduje ili se obogati, onda je od onih koji mnogo škrtari kada je u pitanju davanje na Allahovom putu."
    },
    {
      "resource_id": 175,
      "text": "Samo su oni koji klanjaju čisti od ovakvih ružnih osobina."
    },
    {
      "resource_id": 175,
      "text": "Oni koji klanjaju redovno, koje ništa od namaza ne odvraća, obavljaju svoj namaz na vrijeme, kada je propisano."
    },
    {
      "resource_id": 175,
      "text": "Oni u čijim imecima ima određeni udio kojeg obavezno daju drugima."
    },
    {
      "resource_id": 175,
      "text": "Oni daju imetak onima koji ga prose, a i onima koji ga ne prose, koji iz nekog razloga nemaju opskrbe."
    },
    {
      "resource_id": 175,
      "text": "Oni koji su uvjereni u postojanje Sudnjeg dana kada će se Allah odnositi prema svakome onako kako je zaslužio."
    },
    {
      "resource_id": 175,
      "text": "Oni koji se boje kazne svoga Gospodara i pored toga što su činili dobra djela."
    },
    {
      "resource_id": 175,
      "text": "Od kazne Gospodara koja je zastrašujuća nijedan razuman čovjek nije siguran."
    },
    {
      "resource_id": 175,
      "text": "Oni koji svoja stidna mjesta čuvaju, o njima se brinu, skrivaju ih i od razvrata se udaljavaju."
    },
    {
      "resource_id": 175,
      "text": "osim od svojih supruga ili ropkinja. Takvi ne zaslužuju prijekor ukoliko samo s njima imaju odnos i naslađuju se."
    },
    {
      "resource_id": 175,
      "text": "Onaj ko bude tražio da seksualno uživa na bilo koji drugi način, osim sa suprugamama i ropkinjama, prelazi granice koje je Allah postavio."
    },
    {
      "resource_id": 175,
      "text": "Oni koji čuvaju preuzete obaveze, bilo da se radi o imetku, tajnama, ugovorima s ljudima i koji ih ne krše niti čine pronevjeru."
    },
    {
      "resource_id": 175,
      "text": "Oni koji svjedoče na najbolji način, kako se to od njih i traži, na čije svjedočenje ne utiču ni prijateljstvo ni mržnja prema nekome."
    },
    {
      "resource_id": 175,
      "text": "Oni koji svoje namaze čuvaju, obavljaju ih na vrijeme, čisti i smireni, i ništa ih od namaza ne odvraća."
    },
    {
      "resource_id": 175,
      "text": "Svi oni koji pri sebi budu imali ova svojstva biće počašćeni u Džennetu, gdje će imati vječna uživanja i gledat će u Lice Gospodara."
    },
    {
      "resource_id": 175,
      "text": "Šta je navelo mušrike oko tebe, o Poslaniče, da toliko žure u poricanju istine."
    },
    { "resource_id": 175, "text": "Oko tebe, desno i lijevo, u skupinama." },
    {
      "resource_id": 175,
      "text": "Zar se nadaju da će ih Allah uvesti u džennetske bašče, pa da u njima vječno uživaju, i pored činjenice da ustrajavaju u svome nevjerovanju."
    },
    {
      "resource_id": 175,
      "text": "Nije tako kao što zamišljaju. Mi smo ih stvorili od onoga što im je poznato, tj. od neznatne tekućine, i oni su slabići koji sami sebi ni korist ne mogu pribaviti, a niti naštetiti, pa zašto se onda, nakon svega toga, ohole?!"
    },
    {
      "resource_id": 175,
      "text": "Allah se kune Gospodarom mjestima odakle se Sunce i Mjesec pojavljuju, da je On moćan."
    },
    {
      "resource_id": 175,
      "text": "boljim od njih, koji će biti pokorni Allahu, zamijeniti, a njih ćemo uništiti i niko Nas u tom nastojanju da ih boljim zamijenimo, i da ih uništimo, ne može spriječiti."
    },
    {
      "resource_id": 175,
      "text": "Ostavi ih, o Poslaniče, neka što više tonu u neistini i zabludi i neka se na ovome svijetu zabavljaju dok ne dođe Sudnji dan koji im se u Kur'anu obećava."
    },
    {
      "resource_id": 175,
      "text": "Tog dana će iz svojih kabura izići žurno kao da se natječu ko će prije stići."
    },
    {
      "resource_id": 175,
      "text": "Njihovi pogledi biće oboreni i jad će ih prekrivati, a to će biti na danu koji im se obećava, a o kojem oni ne vode brigu, niti obraćaju na njega pažnju."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "70" }
  }
}
