{
  "translations": [
    {
      "resource_id": 176,
      "text": "Un idolatra maledì sé stesso e il suo popolo: \"Che mi colpisca questa punizione che non avverrà mai\", con tono derisorio; ma ciò accadrà nel Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Quelli che non credono in Allāh non hanno qualcuno che possa salvarli da questa punizione,"
    },
    {
      "resource_id": 176,
      "text": "da Allāh, Colui che detiene la Maestà, il Prestigio, le Virtù e le Grazie."
    },
    {
      "resource_id": 176,
      "text": "A Lui ascenderanno gli angeli e Jibrīl, in quei ranghi, nel Giorno della Resurrezione, che è un giorno che equivale a cinquantamila anni."
    },
    {
      "resource_id": 176,
      "text": "Pazienta, o Messaggero, senza preoccupazioni né lamentele."
    },
    {
      "resource_id": 176,
      "text": "In verità, essi pensano che questa punizione sia lontana e che non accadrà mai,"
    },
    {
      "resource_id": 176,
      "text": "mentre Noi la vediamo vicina e accadrà senza alcun dubbio."
    },
    {
      "resource_id": 176,
      "text": "Il giorno in cui i cieli saranno come rame fuso, oro o altro,"
    },
    {
      "resource_id": 176,
      "text": "e in cui le montagne saranno leggere come lana."
    },
    {
      "resource_id": 176,
      "text": "I parenti non si chiederanno delle loro condizioni, poiché ognuno sarà preoccupato per sé stesso."
    },
    {
      "resource_id": 176,
      "text": "Ogni essere umano vedrà il proprio parente e, nonostante ciò, non gli chiederà nulla, in seguito all'orrore di quella situazione: chi merita il Fuoco arriverà a desiderare di mandare i propri figli nel Fuoco al suo posto,"
    },
    {
      "resource_id": 176,
      "text": "ed espiare con la propria moglie e con il proprio fratello,"
    },
    {
      "resource_id": 176,
      "text": "e con coloro che gli sono più vicini e che sono sempre stati con lui nelle avversità,"
    },
    {
      "resource_id": 176,
      "text": "e con tutti coloro che abitano la terra, uomini, Jinn e altri, così da salvarsi, con tale espiazione, dalla punizione del Fuoco."
    },
    {
      "resource_id": 176,
      "text": "La realtà non è come questo criminale vorrebbe; in verità, il Fuoco dell’Aldilà divampa e divora tutto,"
    },
    {
      "resource_id": 176,
      "text": "e separerà la pelle dalla testa per l'intensità del suo ardore e delle sue vampate."
    },
    {
      "resource_id": 176,
      "text": "(l'inferno) Invita chi è avverso alla verità, l'ha rifiutata, non ha seguito la fede, e non l'ha messa in pratica,"
    },
    {
      "resource_id": 176,
      "text": "e che ha accumulato ricchezze, convinto di spenderle in parte per la causa di Allāh."
    },
    { "resource_id": 176, "text": "In verità, l'uomo è stato creato bramoso," },
    {
      "resource_id": 176,
      "text": "se viene afflitto da una disgrazia, malattia o povertà, ha poca pazienza."
    },
    {
      "resource_id": 176,
      "text": "E se viene graziato con l'abbondanza e la ricchezza che lo soddisfano, è molto avaro e non elargisce per la causa di Allāh;"
    },
    {
      "resource_id": 176,
      "text": "tranne coloro che osservano la Preghiera, costoro sono al riparo da queste spregevoli caratteristiche."
    },
    {
      "resource_id": 176,
      "text": "Coloro che compiono regolarmente la preghiera, non ne vengono distratti e la praticano nei suoi tempi prestabiliti,"
    },
    {
      "resource_id": 176,
      "text": "e coloro che elargiscono una parte fissa e dovuta dei loro beni,"
    },
    {
      "resource_id": 176,
      "text": "donandola a quelli che la chiedono e a quelli che non la chiedono, e che non hanno sufficiente sostentamento per qualsiasi ragione,"
    },
    {
      "resource_id": 176,
      "text": "e quelli che credono nel Giorno della Resurrezione, il giorno in cui Allāh giudicherà ognuno secondo ciò che merita,"
    },
    {
      "resource_id": 176,
      "text": "e quelli che temono la punizione del loro Dio nonostante le buone azioni che hanno compiuto."
    },
    {
      "resource_id": 176,
      "text": "In verità, la punizione del loro Dio è terribile, e nessun saggio può affermare di esserne esente."
    },
    {
      "resource_id": 176,
      "text": "E coloro che preservano le proprie intimità, proteggendole e tenendole lontane dalle oscenità,"
    },
    {
      "resource_id": 176,
      "text": "tranne che con le loro mogli o le loro schiave, non saranno rimproverati se hanno rapporti con loro."
    },
    {
      "resource_id": 176,
      "text": "Chi cerca rapporti oltre alle mogli e alle schiave citate, costoro sono trasgressori dei limiti imposti da Allāh."
    },
    {
      "resource_id": 176,
      "text": "E coloro ai quali sono stati affidati dei beni, dei segreti o altro, o che hanno stipulato patti con la gente, e che rispettano ciò che è stato loro affidato, che non tradiscono e non rompono i patti,"
    },
    {
      "resource_id": 176,
      "text": "e quelli che testimoniano onestamente, senza farsi influenzare da parentela o inimicizia,"
    },
    {
      "resource_id": 176,
      "text": "e quelli che praticano la Preghiera con devozione, eseguendola entro i suoi tempi con purezza e serenità, senza essere distratti da nulla,"
    },
    {
      "resource_id": 176,
      "text": "coloro che possiedono tali caratteristiche saranno accolti nei Paradisi, in cui otterranno l'eterna beatitudine e vedranno il volto di Allāh Il Generoso."
    },
    {
      "resource_id": 176,
      "text": "Cosa ha spinto questi idolatri del tuo popolo, o Messaggero, a radunarsi di fretta attorno a te per smentirti?!"
    },
    {
      "resource_id": 176,
      "text": "Ti circondano in vari gruppi da destra e da sinistra."
    },
    {
      "resource_id": 176,
      "text": "Ognuno di loro spera forse che Allāh lo introduca nel Paradiso della Beatitudine, in cui godrà della beatitudine eterna, mentre persevera nella miscredenza?!"
    },
    {
      "resource_id": 176,
      "text": "Le cose non stanno come credono, in verità li abbiamo creati di ciò che conoscono, li abbiamo creati da misera acqua; essi sono deboli e non possono fare né bene né male a loro stessi, come possono essere così arroganti?!"
    },
    {
      "resource_id": 176,
      "text": "Allāh ha giurato su (Se stesso come) Dio del Levante, del Sole e della Luna; in verità, Noi ne siamo capaci."
    },
    {
      "resource_id": 176,
      "text": "di sostituirli con altri che obbediscono ad Allāh, e di distruggerli; non Ci è impossibile, e non saremo sconfitti una volta che decideremo di distruggerli o sostituirli con altri."
    },
    {
      "resource_id": 176,
      "text": "Lasciali dibattersi, o Messaggero, nella loro falsità e perdizione, e che giochino nella loro vita finché non andranno incontro al Giorno della Resurrezione che è stato promesso loro nel Corano."
    },
    {
      "resource_id": 176,
      "text": "Il giorno in cui si affretteranno a uscire dalle tombe, come se stessero gareggiando,"
    },
    {
      "resource_id": 176,
      "text": "i loro sguardi bassi, coperti da una coltre di umiltà: quello è il giorno che è stato loro promesso in vita e a cui non davano alcun peso."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "70" }
  }
}
