{
  "translations": [
    {
      "resource_id": 179,
      "text": "Nanawagan ang isang nananawagan, kabilang sa mga tagapagtambal, laban sa sarili niya at mga tao niya ng isang pagdurusa kung ang pagdurusang ito ay mangyayari. Ito ay isang panunuya mula sa kanya. Ito ay magaganap sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Para sa mga tagatangging sumampalataya kay Allāh, wala para sa pagdurusang ito na sinumang pipigil"
    },
    {
      "resource_id": 179,
      "text": "laban kay Allāh na may kataasan, mga baytang, mga pampainam, at mga biyaya."
    },
    {
      "resource_id": 179,
      "text": "Aakyat sa Kanya ang mga anghel at si anghel Gabriel sa mga baytang na iyon sa Araw ng Pagbangon. Ito ay isang araw na mahaba, na ang sukat nito ay limampung libong taon."
    },
    {
      "resource_id": 179,
      "text": "Kaya magtiis ka, O Sugo, nang pagtitiis na walang panghihinawa at walang hinaing."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sila ay nagtuturing na ang pagdurusang ito ay malayo, na imposibleng maganap"
    },
    {
      "resource_id": 179,
      "text": "samantalang nagtuturing Kami mismo na ito ay malapit, na magaganap nang walang pasubali,"
    },
    {
      "resource_id": 179,
      "text": "sa Araw na ang langit ay magiging tulad ng nalusaw na tanso, ginto, at iba pa sa dalawang ito,"
    },
    {
      "resource_id": 179,
      "text": "ang mga bundok ay magiging tulad ng lana sa gaan,"
    },
    {
      "resource_id": 179,
      "text": "at walang magtatanong na isang kamag-anak sa isang kamag-anak tungkol sa kalagayan nito dahil ang bawat isa ay abala sa sarili niya."
    },
    {
      "resource_id": 179,
      "text": "Makasasaksi ang bawat tao sa kamag-anak niya; walang nakakukubli sa kanya. Gayon pa man, hindi magtatanong ang isa sa isa dahil sa hilakbot ng katayuan. Mag-aasam ang naging karapat-dapat sa Apoy na ihain ang mga anak niya sa pagdurusa bilang pamalit sa kanya,"
    },
    {
      "resource_id": 179,
      "text": "na tubusin siya kapalit ng asawa niya at kapatid niya,"
    },
    {
      "resource_id": 179,
      "text": "at na tubusin siya kapalit ng angkan niyang mga pinakamalapit sa kanya, na mga umagapay sa kanya sa mga kasawian,"
    },
    {
      "resource_id": 179,
      "text": "at na tubusin siya kapalit ng sinumang nasa lupa sa kalahatan kabilang sa tao, jinn, at iba pa, pagkatapos magliligtas sa kanya ang pagtubos na iyon at sasagip sa kanya mula sa pagdurusa sa Apoy."
    },
    {
      "resource_id": 179,
      "text": "Ang usapin ay hindi gaya ng minimithi ng salaring ito! Tunay na iyon ay Apoy ng Kabilang-buhay, na liliyab at niningas,"
    },
    {
      "resource_id": 179,
      "text": "na nagpapahiwalay ng balat ng ulo sa isang pagpapahiwalay na matindi dahil sa tindi ng init niyon at pagniningas niyon,"
    },
    {
      "resource_id": 179,
      "text": "na nanawagan sa sinumang umayaw sa katotohanan, lumayo rito, hindi sumampalataya rito, at hindi gumawa,"
    },
    {
      "resource_id": 179,
      "text": "at umipon ng yaman at nagmaramot sa paggugol mula rito sa landas ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang tao ay nilikha na matindi ang karamutan:"
    },
    {
      "resource_id": 179,
      "text": "kapag may tumama sa kanya na kapinsalaan gaya ng karamdaman o karukhaan, siya ay madalang ang pagtitiis,"
    },
    {
      "resource_id": 179,
      "text": "at kapag may tumama sa kanya na anumang nagpapagalak sa kanya gaya ng kasaganaan at pagkayaman, siya ang madalas sa pagkakait sa pagkakaloob nito sa landas ni Allāh,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa mga nagdarasal sapagkat sila ay mga ligtas sa mga katangiang kapula-pulang iyon,"
    },
    {
      "resource_id": 179,
      "text": "na sila, sa pagdarasal nila, ay mga matiyaga: hindi sila nagpapakaabala palayo rito at nagsasagawa nito sa oras nitong itinakda para rito,"
    },
    {
      "resource_id": 179,
      "text": "at na [sila], sa mga yaman nila, ay may bahaging itinakdang isinatungkulin"
    },
    {
      "resource_id": 179,
      "text": "na ibinibigay nila para sa nanghihingi sa kanila at para sa hindi nanghihingi sa kanila kabilang sa napagkaitan ng panustos dahil sa alinmang kadahilanan,"
    },
    {
      "resource_id": 179,
      "text": "at mga nagpapatotoo sa Araw ng Pagbangon, sa Araw na gaganti si Allāh sa bawat isa ayon sa magiging karapat-dapat dito,"
    },
    {
      "resource_id": 179,
      "text": "at na sila, sa pagdurusang dulot ng Panginoon nila, ay mga nangangamba sa kabila na nagpauna sila ng mga gawa nilang maayos"
    },
    {
      "resource_id": 179,
      "text": "– tunay na ang pagdurusang dulot ng Panginoon nila ay nagpapangamba na walang natitiwasay roon na isang nakapag-uunawa –"
    },
    {
      "resource_id": 179,
      "text": "at na sila, para sa mga puri nila, ay mga tagapag-ingat sa pamamagitan ng pagtatakip sa mga ito at pagpapalayo sa mga ito sa mga mahalay,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa mga maybahay nila o sa minay-ari nila na mga babaing alipin sapagkat tunay na sila ay hindi mga masisisi sa pagtatamasa sa kanila sa pamamagitan ng pakikipagtalik at anumang mababa pa sa pakikipagtalik"
    },
    {
      "resource_id": 179,
      "text": "– ngunit ang sinumang naghanap ng pagpapakaligaya ayon sa hindi sa binanggit na mga maybahay at mga babaing alipin, ang mga iyon ay ang mga lumalampas sa mga hangganan ni Allāh –"
    },
    {
      "resource_id": 179,
      "text": "at na sila, sa mga ipinagkatiwala sa kanila na mga ari-arian, mga lihim, at iba pa sa mga ito, at sa mga kasunduan sa kanila na isinakasunduan nila sa mga tao, ay mga tagapag-ingat: hindi sila nagtataksil sa mga ipinagkakatiwala sa kanila at hindi sila sumisira sa mga kasunduan sa kanila,"
    },
    {
      "resource_id": 179,
      "text": "at na sila ay mga naninindigan sa mga pagsasaksi nila sa paraang hinihiling, na hindi naaapektuhan ng pagkakamag-anak o pagkakaaway sa mga iyon,"
    },
    {
      "resource_id": 179,
      "text": "at na sila, sa pagdarasal nila, ay nangangalaga sa pamamagitan ng pagsasagawa nito sa oras nito nang may kadalisayan at kapanatagan, na walang nakaaabala sa kanila palayo roon na anumang tagaabala,"
    },
    {
      "resource_id": 179,
      "text": "ang mga nailarawang iyon sa mga katangiang iyon, sa mga hardin ay mga pararangalan sa pamamagitan ng mararanasan nila na kaginhawahang mananatili at pagtingin sa marangal na mukha ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kaya ano ang humila sa mga tagapagtambal na ito kabilang sa mga kababayan mo, O Sugo, na sa paligid mo ay mga nagmamatulin sa pagpapasinungaling sa iyo"
    },
    {
      "resource_id": 179,
      "text": "na mga nakapaligid sa iyo sa gawing kanan mo at kaliwa mo na mga pangkat-pangkat?"
    },
    {
      "resource_id": 179,
      "text": "Umaasa ba ang bawat isa kabilang sa kanila na magpapasok sa kanya si Allāh sa hardin ng kaginhawahan, na magiginhawahan siya sa pamamagitan ng anumang naroon na kaginhawahang mananatili, samantalang siya ay namamalagi sa kawalang-pananampalataya niya?"
    },
    {
      "resource_id": 179,
      "text": "Ang usapin ay hindi gaya ng ginuguniguni nila! Tunay na Kami ay lumikha sa kanila mula sa nakikilala nila sapagkat lumikha nga Kami sa kanila mula sa isang likidong hamak. Kaya sila ay mahihina na hindi nakapagdudulot para sa mga sarili nila ng pakinabang ni pinsala, kaya papaano silang nagpapakamalaki?"
    },
    {
      "resource_id": 179,
      "text": "Kaya talagang sumusumpa si Allāh sa Panginoon ng mga sikatan ng araw at buwan: \"Tunay na Kami ay talagang Nakakakaya"
    },
    {
      "resource_id": 179,
      "text": "sa pagpapalit sa kanila ng iba pa sa kanila kabilang sa tumatalima kay Allāh. Magpapahamak Kami sa kanila; hindi Kami nawawalang-kakayahan doon. Kami ay hindi madadaig kapag nagnais Kami ng pagpapahamak sa kanila at pagpapalit sa kanila ng iba pa sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya pabayaan mo sila, O Sugo, na sumuong sa anumang taglay nila na kabulaanan at pagkaligaw at maglaro sa buhay nilang pangmundo hanggang sa makipagkita sila sa Araw ng Pagbangon na sila dati ay pinangangakuan sa Qur'ān."
    },
    {
      "resource_id": 179,
      "text": "sa araw na lalabas sila mula sa mga libingan nang mabibilis na para bang sila tungo sa mga palatandaan ay nag-uunahan."
    },
    {
      "resource_id": 179,
      "text": "Kaaba-aba ang mga paningin nila, may bumabalot sa kanila na isang kaabahan! Iyon ay ang araw na dating ipinangangako sa kanila sa Mundo, habang sila dati ay hindi pumapansin doon."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "70" }
  }
}
