{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. একজন মুশরিক তার নিজের ও তার জাতির জন্য শাস্তির বদদু‘আ করলো। বাস্তবে যদি তা সত্যি হয়ে থাকে। মূলতঃ এটি তার পক্ষ থেকে ঠাট্টামাত্র। অথচ কিয়ামত দিবসে তা সংঘটিত হবেই।"
    },
    {
      "resource_id": 180,
      "text": "২. যা আল্লাহকে অবিশ্বাসীদের জন্য অবধারিত। যে শাস্তিকে প্রতিহত করার কেউ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৩. এটি আল্লাহর পক্ষ থেকে। যিনি উচ্চাসন, সিঁড়ি, অনুগ্রহ ও নিয়ামতসমূহের মালিক।"
    },
    {
      "resource_id": 180,
      "text": "৪. তাঁর প্রতি ফিরিশতাগণ ও জিবরীল কিয়ামত দিবসে এ সব সিঁড়ি বেয়ে আরোহণ করবেন। যে দিবসটি পঞ্চাশ হাজার বছর সমপরিমাণ দীর্ঘ হবে।"
    },
    {
      "resource_id": 180,
      "text": "৫. তাই হে রাসূল! আপনি ধৈর্য ধারণ করুন। যাতে কোনরূপ হাহুতাশ কিংবা অভিযোগ থাকবে না।"
    },
    {
      "resource_id": 180,
      "text": "৬. তারা শাস্তি সংঘটিত হওয়াকে দূরবর্তী ও অসম্ভব মনে করে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৭. আর আমি সেটিকে নিকটবর্তী ও অবশ্যম্ভাবী বলে দেখি।"
    },
    {
      "resource_id": 180,
      "text": "৮. সে দিন আকাশ বিগলিত তামা ও সোনা ইত্যাদির মতো হবে।"
    },
    { "resource_id": 180, "text": "৯. আর পাহাড়সমূহ পশমের মতো হালকা হয়ে যাবে।" },
    {
      "resource_id": 180,
      "text": "১০. কোন নিকটাত্মীয় আপনজনের কথা জিজ্ঞেস করবে না। কেননা, প্রত্যেকেই নিজকে নিয়ে ব্যস্ত থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "১১. প্রত্যেকেই তার আপনজনকে দেখতে পাবে। একে অপরের নিকট গোপন থাকবে না। কিন্তু পরিস্থিতির ভয়াবহতার ফলে কেউ কারো অবস্থা জিজ্ঞেস করবে না। বরং যে আগুনের হকদার হবে সে চাইবে, শাস্তির জন্য তার পরিবর্তে নিজ সন্তানকে সামনে বাড়িয়ে দিতে।"
    },
    {
      "resource_id": 180,
      "text": "১২. নিজ স্ত্রী ও ভাইকে দিয়ে মুক্তিপণের ব্যবস্থা করতে।"
    },
    {
      "resource_id": 180,
      "text": "১৩. নিজ নিকটতম বংশধরদেরকে দিয়ে মুক্তিপণ দিতে। যারা কঠিন মুহূর্তে তার পাশে দাঁড়াতো।"
    },
    {
      "resource_id": 180,
      "text": "১৪. গোটা পৃথিবীর সকল জিন, ইনসান ইত্যাদিকে দিয়ে মুক্তিপণ দিতে। তারপরও যেন এ মুক্তিপণ তাকে শাস্তি থেকে নিরাপদ ও মুক্ত করে।"
    },
    {
      "resource_id": 180,
      "text": "১৫. অথচ ব্যাপারটি উক্ত অপরাধী যেমন ভেবেছে তেমন নয়। বরং এটি পরকালের এমন আগুন যা লেলিহানযুক্ত ও প্রজ্জলিত।"
    },
    {
      "resource_id": 180,
      "text": "১৬. যার প্রচÐ তেজ ও উত্তাপের ফলে মাথার চামড়া উঠে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "১৭. আগুন তাকে আহŸান করবে যে সত্য থেকে বিমুখ ও তা থেকে দূরে অবস্থান করেছে। উপরন্তু তাতে আস্থা রাখেনি এবং না সে অনুযায়ী আমল করেছে।"
    },
    {
      "resource_id": 180,
      "text": "১৮. শুধু সম্পদ জমা করেছে এবং আল্লাহর পথে তা থেকে ব্যয় করতে কার্পণ্য করেছে।"
    },
    {
      "resource_id": 180,
      "text": "১৯. বস্তুতঃ মানুষকে প্রচÐ লোভী হিসাবে সৃষ্টি করা হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২০. যখন তাকে কোন অসুখ কিংবা অভাব জাতীয় বিপদ পেয়ে বসে তখন সে খুব অল্প ধৈর্য ধারণকারী হয়।"
    },
    {
      "resource_id": 180,
      "text": "২১. আর যখন তাকে আনন্দদায়ক কোন প্রাচুর্য ও ধনাঢ্যতা পায় তখন আল্লাহর পথে ব্যয় করা থেকে সে কঠিন কৃপণ হয়ে যায়।"
    },
    {
      "resource_id": 180,
      "text": "২২. কেবল নামাযীরা ব্যতীত। কারণ, তারা এ সব নিন্দিত স্বভাব থেকে নিরাপদ থাকে।"
    },
    {
      "resource_id": 180,
      "text": "২৩. যারা এমন নিয়মিত নামাযী যে, তারা একে ছেড়ে অন্য কিছুতে ব্যস্ত হয় না এবং একে তার নির্ধারিত সময়মতো সুসম্পন্ন করে।"
    },
    {
      "resource_id": 180,
      "text": "২৪. আর যাদের সম্পদে নির্ধারিত অবধারিত অংশ রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২৫. যে কোন কারণে জীবিকা থেকে বঞ্চিতদের মধ্য থেকে যারা তাদের নিকট চায় এবং যারা না চায় তারা ওদের উভয়কেই এগুলো দিয়ে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "২৬. যারা কিয়ামত দিবস সম্পর্কে বিশ্বাস রাখে। সে দিন আল্লাহ প্রত্যেককে তার পাওনা অনুযায়ী প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "২৭. যারা পুণ্য কর্ম সম্পাদন করা সত্তে¡ও তাদের রবের শাস্তি সম্পর্কে ভীত থাকে।"
    },
    {
      "resource_id": 180,
      "text": "২৮. নিশ্চয়ই তাদের রবের শাস্তি ভয়যোগ্য। যা থেকে কোন বিবেকবান নিরাপদ থাকতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "২৯. আর যারা নিজেদের গুপ্তাঙ্গকে আবৃত করা ও অশ্লীল কাজ থেকে দূরে রাখার মাধ্যমে হেফজত করেন।"
    },
    {
      "resource_id": 180,
      "text": "৩০. তবে তাদের স্ত্রী ও দাসীদের ব্যাপার ভিন্ন। যেহেতু তাদের সাথে সঙ্গমসহ যে কোন আচরণের মাধ্যমে তাদেরকে ভোগ করায় কোন দোষ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৩১. তাই যে ব্যক্তি পূর্বোল্লিøখিত স্ত্রী ও দাসী ব্যতীত অন্যদেরকে উপভোগ করতে চাইবে তারা হবে আল্লাহর সীমা লঙ্ঘনকারী।"
    },
    {
      "resource_id": 180,
      "text": "৩২. আর যারা তাদের নিকট রাখা সম্পদ, গোপন কথা ইত্যাদি এবং তাদের কৃত অঙ্গীকার রক্ষা করে। তারা নিজেদের কাছে রাখা আমানত খর্ব করে না। না নিজেদের কৃত অঙ্গীকার ভঙ্গ করে।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. যারা নিজেদের সাক্ষ্য কাক্সিক্ষত নিয়মে সুসম্পন্ন করে। তাতে বংশীয় সম্পর্ক কিংবা শত্রæতা কোনরূপ প্রভাব ফেলে না।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. আর যারা নিজেদের নামায সময় মতো পবিত্রতা সহকারে এবং ধীরতার সাথে আদায় করার কাজ যতœসহ সুসম্পন্ন করে। তাদেরকে এ থেকে কোন ব্যস্ততাই বারণ করতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. এ সব গুণে গুণান্বিত ব্যক্তিরা জান্নাতে সসম্মানে বাস করবে। যেহেতু তারা স্থায়ী নিয়ামত ও আল্লাহর মর্যাদাপূর্ণ চেহারা দর্শনে ধন্য হবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. হে রাসূল! কোন্ বস্তু এ সব মুশরিককে আপনার প্রতি মিথ্যারোপ করার উদ্দেশ্যে আপনার আশপাশে দ্রæত টেনে নিয়ে আসে?!"
    },
    {
      "resource_id": 180,
      "text": "৩৭. তারা দলে দলে আপনার ডান বামে এসে আপনাকে ঘিরে নেয়।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. তাদের প্রত্যেকে কি এ আশা করে যে, আল্লাহ তাকে ভোগ-বিলাসের জান্নাতে প্রবিষ্ট করবেন। যথায় সে স্থায়ী নিয়ামতে বসবাস করবে। অথচ সে এখনো নিজ কুফরীর উপর অটল রয়েছে?!"
    },
    {
      "resource_id": 180,
      "text": "৩৯. বিষয়টি তেমন নয় যেমন তারা ধারণা করছে। আমি তাদেরকে নিজেদের পরিচিত বস্তু তথা নগণ্য পানি থেকে সৃষ্টি করেছি। ফলে তারা এমন দুর্বল যে, তারা নিজেদের জন্য কোন উপকার কিংবা অপকারের অধিকার রাখে না। এতদসত্তে¡ও তারা কীভাবে অহঙ্কার করে?!"
    },
    {
      "resource_id": 180,
      "text": "৪০. আল্লাহ চন্দ্র ও সূর্যের উদয় এবং অস্তাচলের প্রতিপালকের কসম খেয়ে বলছেন, অবশ্যই আমি সক্ষম।"
    },
    {
      "resource_id": 180,
      "text": "৪১. বস্তুতঃ আমি তাদেরকে আল্লাহর অনুগতদের মাধ্যমে পরিবর্তন করে তাদেরকে ধ্বংস করতে অপারগ নই। আর আমি অন্যদের দ্বারা তাদেরকে পরিবর্তন করতে চাইলে কিংবা তাদেরকে ধ্বংস করতে চাইলে একাজে আমাকে পরাস্তকারী কেউ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৪২. অতএব, হে রাসূল! আপনি তাদেরকে ওদের বাতিল ও ভ্রষ্টতায় ছেড়ে দিন। তারা নিজেদের দুনিয়ার জীবনে খেল-তামাশা করতে থাকুক। অবশেষে কুরআনে বর্ণিত কৃত অঙ্গীকার অনুযায়ী তারা কিয়ামত দিবসের সাথে সাক্ষাত করবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. সে দিন তারা কবর থেকে এমনভাবে দ্রæত বেরিয়ে পড়বে যেন তারা কোন নিশানার দিকে প্রতিযোগিতামূলকভাবে অগ্রসর হচ্ছে।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. চোখ নিচু করে। সেগুলোকে তখন লাঞ্ছনা ঘিরে রাখবে। এ হলো সে দিন যে দিনের ব্যাপারে তাদের সাথে অঙ্গীকার করা হয়েছে। অথচ তারা এ ব্যাপারে কোন পরওয়াই করতো না।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "70" }
  }
}
