{
  "translations": [
    {
      "resource_id": 23,
      "text": "(Kafirlərdən) biri vaqe olacaq əzab (qiyamət əzabının nə vaxt və kimə üz verəcəyi) barədə soruşdu."
    },
    {
      "resource_id": 23,
      "text": "(O əzabı) kafirlərdən dəf edə biləcək bir kimsə yoxdur!"
    },
    {
      "resource_id": 23,
      "text": "(O əzab yüksək) dərəcələr sahibi olan Allahdandır!"
    },
    {
      "resource_id": 23,
      "text": "Mələklər və ruh (Cəbrail) Onun dərgahına (dünya ilə müqayisədə) müddəti əlli min il olan bir gündə qalxarlar."
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər! Kafirlərin əziyyətlərinə) mətanətlə (heç bir təlaş, narahatlıq keçirmədən) səbr et!"
    },
    {
      "resource_id": 23,
      "text": "Şübhəsiz ki, onlar (müşriklər) onu (o əzabı) uzaq görürlər (ona inanmırlar)."
    },
    { "resource_id": 23, "text": "Biz isə onu yaxın görürük (ona inanırıq)." },
    { "resource_id": 23, "text": "O gün göy göyərmiş mis kimi olacaq;" },
    {
      "resource_id": 23,
      "text": "Dağlar da didilmiş (rəngbərəng) yun kimi olacaqdır."
    },
    {
      "resource_id": 23,
      "text": "Və dost dostu arayıb axtarmayacaqdır (hərə öz hayına qalacaqdır)."
    },
    {
      "resource_id": 23,
      "text": "Onlar bir-birinə göstəriləcəklər (lakin bir-birini tanısalar da, özlərini tanımamazlığa vurub bir-birindən qaçacaqlar). O günün əzabından qurtarmaq üçün günahkar istərdi ki, fəda etsin (fidyə versin) öz oğullarını;"
    },
    { "resource_id": 23, "text": "Övrətini və qardaşını;" },
    {
      "resource_id": 23,
      "text": "(Çətin günlərdə) ona sığınacaq verən əşirətini (qohum-əqrabasını);"
    },
    {
      "resource_id": 23,
      "text": "Və yer üzündə olanların hamısını – təki özünü (Allahın əzabından) qurtarsın!"
    },
    {
      "resource_id": 23,
      "text": "Xeyr (bu mümkün deyildir). Həqiqətən, o (Cəhənnəm) alovlu atəşdir."
    },
    {
      "resource_id": 23,
      "text": "(Elə bir atəş ki) başın dərisini sıyırıb çıxardır (dərini sümükdən ayırır)."
    },
    {
      "resource_id": 23,
      "text": "Çağırır (o Cəhənnəm itaətdən) çıxanı, (imandan) üz döndərəni"
    },
    {
      "resource_id": 23,
      "text": "Və (mal-dövlət) yığıb saxlayanı! (Allahın payını verməyəni; acizə, yoxsula əl tutmayanı!)"
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, insan (sərvətə) çox həris (tamahkar və kəmhövsələ) yaradılmışdır!"
    },
    { "resource_id": 23, "text": "Ona bir pislik üz verdikdə fəryad qoparar." },
    {
      "resource_id": 23,
      "text": "Ona bir xeyir nəsib olduqda isə xəsis olar."
    },
    { "resource_id": 23, "text": "Namaz qılanlar istisnadır!" },
    { "resource_id": 23, "text": "O kəslər ki, daim namaz qılarlar;" },
    {
      "resource_id": 23,
      "text": "O kəslər ki, onların mallarında müəyyən bir haqq (pay) vardır -"
    },
    {
      "resource_id": 23,
      "text": "Dilənən və (hər şeydən) məhrum olan (lakin abrına qısılıb dilənməyən) kimsə üçün;"
    },
    {
      "resource_id": 23,
      "text": "O kəslər ki, haqq-hesab gününü təsdiq edərlər;"
    },
    {
      "resource_id": 23,
      "text": "O kəslər ki, Rəbbinin əzabından qorxub tir-tir əsərlər;"
    },
    {
      "resource_id": 23,
      "text": "Çünki onların Rəbbinin əzabından (bu əzabın kiməsə toxunub-toxunmayacağından) arxayın olmaq olmaz;"
    },
    {
      "resource_id": 23,
      "text": "O kəslər ki, ayıb yerlərini qoruyub saxlayarlar (zina etməzlər);"
    },
    {
      "resource_id": 23,
      "text": "Övrətləri və cariyələri istisna olmaqla. (Onlarla yaxınlıq etməyə görə) əsla qınanmazlar;"
    },
    {
      "resource_id": 23,
      "text": "Bundan artığını istəyənlər isə həddi aşanlardır;"
    },
    {
      "resource_id": 23,
      "text": "O kəslər ki, əmanətə xəyanət etməz, verdikləri sözü yerinə yetirərlər;"
    },
    { "resource_id": 23, "text": "O kəslər ki, düzgün şəhadət verərlər" },
    {
      "resource_id": 23,
      "text": "Və o kəslər ki, namazlarını (layiqincə) hifz edərlər-"
    },
    {
      "resource_id": 23,
      "text": "Məhz onlar cənnətlərdə ehtiram olunacaq (əzizlənəcək) kimsələrdir!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər!) Kafirlərə nə olub ki, (boyunlarını qabağa uzadıb) sənə tərəf tələsirlər?"
    },
    { "resource_id": 23, "text": "Sağdan və soldan dəstə-dəstə gəlirlər?" },
    {
      "resource_id": 23,
      "text": "Məgər onların hər biri Nəim cənnətlərinəmi daxil olacağına ümid edir?"
    },
    {
      "resource_id": 23,
      "text": "Xeyr! (Bu ola bilməz). Biz onları özlərinin bildiyi şeydən yaratdıq! (İnsan bir qətrə natəmiz nütfədən xəlq edilmişdir. İnsanın e’tiqadı, imanı olmasa, bu vecsiz maddənin nə dəyərini, nə də qiyməti ola bilər?! Bu və ya digər şəxsin Cənnətə daxil olması üçün başlıca şərt onun Allaha iman gətirib Ona səmimi-qəlbdən itaət etməsidir. Nicat yolu yalnız budur!)"
    },
    {
      "resource_id": 23,
      "text": "Məşriqlərin və məğriblərin Rəbbinə and olsun ki, Biz, həqiqətən, qadirik."
    },
    {
      "resource_id": 23,
      "text": "Onları özlərindən daha yaxşısı ilə əvəz etməyə (onları məhv edib yerlərinə Allaha müt’i olan başqa bir məxluq gətirməyə). Və (bu işdə) heç kəs Bizim qarşımıza keçə bilməz! (Bizə mane ola bilməz!)"
    },
    {
      "resource_id": 23,
      "text": "Elə isə (ya Peyğəmbər!) qoy onlar və’d olunduqları günə qovuşanadək (batil əməllərinə) dalsınlar və oynayıb-əylənsinlər!"
    },
    {
      "resource_id": 23,
      "text": "O gün onlar (dünyada ibadət etdikləri) bütlərin yanına tələsirmişlər kimi qəbirlərdən tez-tələsik çıxacaqlar."
    },
    {
      "resource_id": 23,
      "text": "Onların gözləri zəlilcəsinə yerə dikiləcək, özlərini də zillət bürüyəcəkdir. Bu onlara və’d olunmuş həmin qiyamət günüdür!"
    }
  ],
  "meta": {
    "translation_name": "Azerbaijani",
    "author_name": "Azerbaijani",
    "filters": { "resource_id": 23, "chapter_number": "70" }
  }
}
