{
  "translations": [
    {
      "resource_id": 231,
      "text": "Ameapiza mwenye kuapiza miongoni mwa washirikina, kujiapiza mwenyewe na kuwaapiza watu wake kuteremkiwa na adhabu,"
    },
    {
      "resource_id": 231,
      "text": "nayo ni yenye kuwashukia bila shaka Siku ya Kiyama."
    },
    {
      "resource_id": 231,
      "text": "Hakuna mzuiaji yoyote wa kuizuia isipokuwa Mwenyezi Mungu, Mwenye utukufu na haiba."
    },
    {
      "resource_id": 231,
      "text": "Malaika na Jibrili wanapanda kuenda Kwake, Aliyetukuka, kwa siku moja ambayo kadiri yake ni myaka elfu hamsini katika myaka ya duniani, nayo kwa aliyeamini ni kama muda wa Swala moja ya faradhi."
    },
    {
      "resource_id": 231,
      "text": "Basi vumilia, ewe Mtume, kule kufanya kwao shere na kutaka kwao wafikiwe na adhabu kwa haraka, uvumilivu usiokuwa na babaiko wala kumshtakia asiyekuwa Mwenyezi Mungu."
    },
    {
      "resource_id": 231,
      "text": "Kwa kweli makafiri wanaiona adhabu kuwa iko mbali na wanaona kuwa si yenye kutukia."
    },
    {
      "resource_id": 231,
      "text": "Na sisi tunaiona ni yenye kutukia kwa kipindi cha karibu bila shaka."
    },
    {
      "resource_id": 231,
      "text": "Siku ambayo mbingu itayayuka iwe ni kama rojo la mafuta,"
    },
    {
      "resource_id": 231,
      "text": "na majabali yawe ni kama sufi iliyochanganywa na iliyoshanuliwa na kupeperushwa na upepo."
    },
    {
      "resource_id": 231,
      "text": "Wala mtu hatamuuliza jamaa yake wa karibu kuhusu jambo lake, kwani kila mmoja ameshughulishwa na nafsi yake."
    },
    {
      "resource_id": 231,
      "text": "Watawaona na watawajua, na hakuna yoyote atakayeweza kumnufaisha yoyote. Kafiri atatamani lau ajikomboa nafsi yake na adhabu ya Siku ya Kiyama kwa watoto wake,"
    },
    { "resource_id": 231, "text": "mkewe, nduguye," },
    {
      "resource_id": 231,
      "text": "jamaa zake wanaomuhami na ambao anajinasibisha nao kwa ujamaa"
    },
    {
      "resource_id": 231,
      "text": "na kwa wote walio kwenye ardhi miongoni mwa binadamu na wengineo ili aokoke na adhabu ya Mwenyezi Mungu."
    },
    {
      "resource_id": 231,
      "text": "Mambo siyo kama vile unavyotamani yawe, ewe kafiri, ya kujikomboa."
    },
    {
      "resource_id": 231,
      "text": "Huo ni moto wa Jahanamu, moto wake unawaka na kuroroma, joto lake linatoa kwa nguvu ngozi ya kichwa na sehemu nyingine za mwili,"
    },
    {
      "resource_id": 231,
      "text": "unamwita aliyeipa mgongo haki duniani na akaacha kumtii Mwenyezi Mungu na Mtume Wake,"
    },
    {
      "resource_id": 231,
      "text": "na akakusanya mali na kuyaweka kwenye mahazina yake na asitekeleze amri ya Mwenyezi Mungu kwenye mali hayo."
    },
    {
      "resource_id": 231,
      "text": "Hakika binadamu ameumbwa akiwa na tabia ya babaiko na pupa."
    },
    {
      "resource_id": 231,
      "text": "Yakimpata makero na shida, anababaika sana na kufa moyo."
    },
    {
      "resource_id": 231,
      "text": "Na yakimpata mambo mazuri na ukunjufu wa maisha, huwa ni mwingi wa kuzuia na."
    },
    { "resource_id": 231, "text": "Isipokuwa wenye kusimamisha Swala," },
    {
      "resource_id": 231,
      "text": "wanaochunga kuitekeleza katika nyakati zake zote, hakuna shughuli yoyote inayowashughulisha nayo."
    },
    {
      "resource_id": 231,
      "text": "Na wale ambao katika mali yao kuna fungu maalumu alililowafaradhia Mwenyezi Mungu, nalo ni Zaka"
    },
    {
      "resource_id": 231,
      "text": "wanaozitoa kwa anayeomba msaada na kwa na kwa asiyeomba."
    },
    {
      "resource_id": 231,
      "text": "Na wale ambao wanaiamini Siku ya kuhesabiwa na kulipwa wakajiandaa nayo kwa matendo mema."
    },
    {
      "resource_id": 231,
      "text": "Na wale ambao wao wanaiogopa adhabu ya Mwenyezi Mungu,"
    },
    {
      "resource_id": 231,
      "text": "kwani adhabu ya Mola wao haipaswi kwa yoyote kujiaminisha nayo."
    },
    {
      "resource_id": 231,
      "text": "Na wale ambao wao ni wenye kutunza tupu zao na kila alichokiharamishia Mwenyezi Mungu,"
    },
    {
      "resource_id": 231,
      "text": "isipokuwa wake zao na vijakazi vyao, hakika wao kwa hao hawapatilizwi."
    },
    {
      "resource_id": 231,
      "text": "Basi mwenye kutaka kumaliza matamanio yake ya kimwili kwa wasiokuwa wake zake au vijakazi vyake, basi hao ndio wenye kukiuka mipaka ya halali kuingia kwenye haramu."
    },
    {
      "resource_id": 231,
      "text": "Na wale ambao wanazitunza amana za Mwenyezi Mungu na amana za waja, na wanatunza ahadi zao pamoja na Mwenyezi Munmgu, Aliyetukuka, na pamoja na waja."
    },
    {
      "resource_id": 231,
      "text": "Na wale ambao wanatekeleza ushahidi wao kwa ukweli bila kubadilisha au kuficha."
    },
    {
      "resource_id": 231,
      "text": "Na wale ambao wanatunza utekelezaji Swala wala hawaharibu chochote cha wajibu katika hiyo Swala."
    },
    {
      "resource_id": 231,
      "text": "Hao waliosifika kwa sifa hizo njema, ni wenye kutulia kwenye mabustani ya Pepo ya starehe, ni wenye kukirimiwa humo kwa kila aina ya takrima."
    },
    {
      "resource_id": 231,
      "text": "Ni msukumo gani unaowasukuma makafiri watembee kwa haraka kuelekea upande wako, ewe Mtume, na huku wamenyosha shingo zao kwako, wamekukabili kwa macho yao,"
    },
    {
      "resource_id": 231,
      "text": "wanajikusanya kuliani kwako na kushotoni kwako, wakiwa wamekaa kwa kupiga maduara na wamejigawa vikundi mbalimbali, wanazungumza na kuona ajabu?"
    },
    {
      "resource_id": 231,
      "text": "Je ana tamaa kila mmoja miongoni mwa makafiri kuwa Mwenyezi Mungui Atamuingiza kwenye Pepo ya starehe ya daima? Mambo siyo kama vile wanavyotazamia. Wao hawataiingia hiyo Pepo kabisa."
    },
    {
      "resource_id": 231,
      "text": "Hakika sisi tumewaumba kwa kile wanachokijua cha maji matwevu kama wengineo, na vilevile hawakuamini. Basi vipi watapata heshima ya kuingia Pepo ya sterehe?"
    },
    {
      "resource_id": 231,
      "text": "Sivyo hivyo. Najiapia Mimi Mwenyewe niliye Mola wa pande za kuchomoza na kutua jua, mwezi na sayari nyinginezo, kwa yanayopatikana humo miongoni mwa dalili waziwazi za kujulisha kufufuliwa,"
    },
    {
      "resource_id": 231,
      "text": "kuwa Sisi tunaweza kuwaleta watu badala yao walio bora zaidi kuliko wao na watiifu zaidi wa Mwenyezi Mungu. Na hakuna yoyote atakayetushinda na kutuponyoka na kutuelemea iwapo tunataka kumrudisha uhai baada ya kufa."
    },
    {
      "resource_id": 231,
      "text": "Basi waache wavame kwenye ubatilifu wao na wacheze kwenye ulimwengu wao mpaka wakutane na Siku ya Kiyama ambayo wanaahidiwa kuwa wataadhibiwa."
    },
    {
      "resource_id": 231,
      "text": "Siku watakapotoka makaburini wakienda kwa haraka, kama wlivyokuwa duniani wakienda mbio na haraka kwa waungu wao wakiwaabudu badala ya Mwenyezi Mungu,"
    },
    {
      "resource_id": 231,
      "text": "hali ya kuwa macho yao ni madhalilifu yanatazama chini, wamefinikwa na unyonge na utwevu. Hiyo ndiyo Siku waliyoahidiwa duniani na walikuwa wakiifanyia shere na kuikanusha."
    }
  ],
  "meta": {
    "translation_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "author_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "filters": { "resource_id": 231, "chapter_number": "70" }
  }
}
