{
  "translations": [
    {
      "resource_id": 53,
      "text": "Бер сораучы кәфер сорады киләчәк ґәзабны вә әйтте: \"Әгәр ул Мухәммәд хәбәр биргән ґәзаб хак булса, ий Аллаһ безгә күктән таш яудыр\" – дип."
    },
    {
      "resource_id": 53,
      "text": "Ул ґәзаб кәферләргә киләчәкдер, ул ґәзабны кире җибәрүче юк,"
    },
    { "resource_id": 53, "text": "дәрәҗәләр иясе булган Аллаһудан." },
    {
      "resource_id": 53,
      "text": "Фәрештәләр вә Җәбраил фәрештә Аллаһ билгеләгән югары урынга ашырлар, озынлыгы илле мең еллык көндә."
    },
    {
      "resource_id": 53,
      "text": "Кәферләрнең сине инкяр итүләренә күркәм чыдау белән чыда!"
    },
    {
      "resource_id": 53,
      "text": "Ул кәферләр кыямәтне ерак, яки булмас, дип уйлыйлар."
    },
    {
      "resource_id": 53,
      "text": "Әмма Без ул кыямәтнең вакыйгъ булуын бик якын күрәбез."
    },
    { "resource_id": 53, "text": "Ул көндә күк эрегән бакыр кеби булыр." },
    {
      "resource_id": 53,
      "text": "Вә таулар буялган йон кеби төрле төстә булырлар."
    },
    { "resource_id": 53, "text": "Ул көндә дус дустыны сорамас." },
    {
      "resource_id": 53,
      "text": "Ул дусларны бер-берсенә күрсәтерләр, шулай да сорашмаслар. Гөнаһлы кеше балаларын биреп, ґәзабтан котылуны теләр ул көндә."
    },
    { "resource_id": 53, "text": "вә хатынын һәм кардәшләрен биреп," },
    { "resource_id": 53, "text": "вә аны эченә алган кабиләсене биреп," },
    {
      "resource_id": 53,
      "text": "вә җирдә булган барча мәхлукатне биреп, соңра шуларның барчасын ґәзабта калдырып, үзен коткаруны теләр."
    },
    {
      "resource_id": 53,
      "text": "Кайда инде – аңа котылу була торган эш түгел, тәхкыйк ул ут ялкынланды."
    },
    {
      "resource_id": 53,
      "text": "Бик катылык белән баш тиресен вә башка әгъзаларын кубарыр."
    },
    {
      "resource_id": 53,
      "text": "Ул ут чакырыр вә үзенә тартыр хактан артка киткән вә Аллаһуга итагать итүдән баш тарткан кешене."
    },
    {
      "resource_id": 53,
      "text": "Һәм малны җыеп та фәкыйрьләргә, Аллаһ юлына бирмәгән саран кешене."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк кеше саран, комсыз булып халык кылынды."
    },
    {
      "resource_id": 53,
      "text": "Әгәр аңа бер зарар ирешсә, аның өчен бик кайгыручы вә тавыш күтәрүчедер."
    },
    {
      "resource_id": 53,
      "text": "Әгәр аңа байлык ирешсә – саранлана, малының тиешле өлешен бирми."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр намаз укучылар гына алар кеби түгелләр."
    },
    {
      "resource_id": 53,
      "text": "Алар бер намазларын да калдырмыйча даим укыйлар."
    },
    {
      "resource_id": 53,
      "text": "Вә аларның малларында бер билгеле булган өлеш бардыр."
    },
    {
      "resource_id": 53,
      "text": "Сораучы мохтаҗлар өчен вә сорамаучы мохтаҗлар өчен, ягъни аларга малларыннан тиешле өлешне бирерләр."
    },
    {
      "resource_id": 53,
      "text": "Дәхи алар кыямәт көненең булачагын тәсдыйк кылучылардыр."
    },
    {
      "resource_id": 53,
      "text": "Дәхи алар Раббыларының ґәзабыннан куркучылардыр."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Раббыларының ґәзабыннан курыкмыйча имин тору һич ярамыйдыр."
    },
    {
      "resource_id": 53,
      "text": "Дәхи алар гаурәтләрен зинадан саклаучылардыр."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр үзләренең хатыннарына һәм кәнизәкләренә якынлык кылырлар, әлбәттә, алар моның өчен шелтәләнмәсләр."
    },
    {
      "resource_id": 53,
      "text": "Берәү бу күрсәтелгәннән читкә китсә, ягъни зина кылса, андый кешеләр Аллаһуның чигеннән үткән кешеләрдер."
    },
    {
      "resource_id": 53,
      "text": "Дәхи алар алган әманәтләренә вә биргән вәгъдәләренә ригая кылучылардыр, ягъни хыянәт итмәсләр."
    },
    {
      "resource_id": 53,
      "text": "Дәхи алар мөселманнар арасында бер эштә шаһит булсалар шәһитлек эшендә таза торырлар."
    },
    {
      "resource_id": 53,
      "text": "Дәхи алар намазларын саклап үз вакытында укучылар."
    },
    {
      "resource_id": 53,
      "text": "Менә бу кешеләр җәннәтләрдә хөрмәтләнүчеләр."
    },
    {
      "resource_id": 53,
      "text": "Имансыз динсезләргә ни булган – төркем-төркем булып,"
    },
    {
      "resource_id": 53,
      "text": "уңнан да, сулдан да синең хозурыңа ашыгып киләләр."
    },
    {
      "resource_id": 53,
      "text": "Әллә ул имансызлардан һәрберсе Нәгыйм җәннәтенә кертелүне өмет итәме?"
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Без кешеләрне халык кылдык үзләре белгән нәрсәдән. Ягъни беренче Адәм балчыктан, калган кешеләр бер тамчы судан."
    },
    {
      "resource_id": 53,
      "text": "Мәшрыйклар вә мәгърибләр Раббысы белән ант итәмен, тәхкыйк Без кадирбыз."
    },
    {
      "resource_id": 53,
      "text": "Бу имансыз, динсез кешеләрне яхшырак кешеләргә алыштырырга, ягъни аларны һәммәсен һәлак итеп, алар урынына итагать итүче яхшы кешеләрне халык кылырга, Без эшебездә артка калучы түгелбез, һичбер эштә Бездән алга чыгучы булмас."
    },
    {
      "resource_id": 53,
      "text": "Син аларны ихтыярларына куй, батыл гамәлләренә чумсыннар вә һич файдасыз нәрсәләр белән уйнасыннар, хәтта вәгъдә ителгән көннәренә чаклы."
    },
    {
      "resource_id": 53,
      "text": "Кыямәт көнендә каберләреннән ашыгып чыгарлар, гүя үзләренең бер сөекле нәселләренә текәлгән кеби чакыручы фәрештә тарафына ашыгып барырлар."
    },
    {
      "resource_id": 53,
      "text": "Куркудан күзләре түбән төшкән хәлдә аларны хурлык каплаган булыр, бу көн аларга вәгъдә ителгән көндер."
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "70" }
  }
}
