{
  "translations": [
    {
      "resource_id": 792,
      "text": "មានបុរសម្នាក់ក្នុងចំណោមពួកមុស្ហរីគីនបានបួងសួងសុំឱ្យទណ្ឌកម្មកើតមានឡើងទៅលើខ្លួនគេនិងក្រុមរបស់គេប្រសិនបើទណ្ឌកម្មមានពិតមែននោះ។ នេះជាការចំអកឡកឡឺយពីរូបគេប៉ុណ្ណោះ។ តែទណ្ឌកម្ម គឺពិតជានឹងមានពិតនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ចំពោះពួកដែលគ្មានជំនឿនឹងអល់ឡោះ គឺគ្មានអ្នកណាម្នាក់អាចការពាររូបគេពីទណ្ឌកម្មនេះបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "(គឺការពារពីទណ្ឌកម្ម)មកពីអល់ឡោះដែលជាម្ចាស់នៃជណ្តើរឡើងដ៏ធំមហិមា។"
    },
    {
      "resource_id": 792,
      "text": "ម៉ាឡាអ៊ីកាត់ទាំងឡាយ ព្រមទាំងម៉ាឡាអ៊ីកាត់ជីព្រីលឡើងទៅកាន់ទ្រង់តាមជណ្តើរដ៏ធំមហិមានេះនៅថ្ងៃបរលោក។ វាជាថ្ងៃមួយដែលមានរយៈពេលយ៉ាងវែង ដោយមួយថ្ងៃរបស់វាស្មើនឹងហាសិបពាន់ឆ្នាំ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអត់ធ្មត់(ឱអ្នកនាំសារមូហាំម៉ាត់)នូវការអត់ធ្មត់មួយដ៏ល្អប្រសើរ ដែលគ្មានឡើយការសោកសង្រេង និងត្អួញត្អែរនៅក្នុងវា។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកគេឃើញទណ្ឌកម្មនៅឆ្ងាយបំផុតដែលមិនអាចនឹងកើតឡើងបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តែយើង(អល់ឡោះ)ឃើញវានៅជិតបង្កើយ ដែលវានឹងកើតឡើងយ៉ាងពិតប្រាកដ។"
    },
    {
      "resource_id": 792,
      "text": "ថ្ងៃដែលមេឃនឹងរលាយដូចគេដុតរំលាយស្ពាន់ មាស និងអ្វីផ្សេងទៀត។"
    },
    { "resource_id": 792, "text": "ហើយភ្នំទាំងឡាយក្លាយទៅជាស្រាលដូចរោមសត្វ។" },
    {
      "resource_id": 792,
      "text": "ហើយនៅថ្ងៃនោះ គ្មានសាច់ញាតិណាម្នាក់សួរសុខទុក្ខគ្នាទេ ដោយសារពួកគេនៅជាប់រវល់រៀងៗខ្លួន។"
    },
    {
      "resource_id": 792,
      "text": "មនុស្សគ្រប់រូបមើលឃើញសាច់ញាតិរបស់គេគ្មានបាត់ម្នាក់ណាឡើយ។ ទោះជាបែបនេះក្តី ក៏គ្មាននរណាម្នាក់សួរគ្នាទៅវិញទៅមកឡើយ ដោយសារស្ថានភាពដ៏រន្ធត់នៅពេលនោះ។ អ្នកដែលសាងអំពើបាប គឺគេមានបំណងលោះខ្លួនរបស់គេឱ្យរួចផុតពីទណ្ឌកម្មនៅថ្ងៃនោះដោយយកកូនចៅរបស់គេ"
    },
    { "resource_id": 792, "text": "ដោយយកប្រពន្ធរបស់គេ និងបងប្អូនរបស់គេ" },
    {
      "resource_id": 792,
      "text": "ដោយយកក្រុមគ្រួសារសាច់សាលោហិតរបស់គេដែលពឹងពាក់គ្នាពេលមានបញ្ហាផ្សេងៗ"
    },
    {
      "resource_id": 792,
      "text": "និងដោយយកអ្នកនៅលើផែនដីទាំងអស់ ទាំងមនុស្ស ទាំងជិន និងអ្នកផ្សេងទៀត។ បន្ទាប់មក គេ(សុខចិត្ត)ប្រគល់ការលោះទាំងអស់នោះ(ឲ្យអល់ឡោះទាំងអស់) ដើម្បីសង្គ្រោះរូបគេឲ្យរួចផុតពីទណ្ឌកម្មភ្លើងនរក។"
    },
    {
      "resource_id": 792,
      "text": "តែរឿងនោះមិនដូចអ្វីដែលអ្នកសាងបាបកម្មរូបនេះប្រាថ្នាឡើយ។ ជាការពិតណាស់ វាគឺជាភ្លើងនរកនៅថ្ងៃបរលោកដែលឆាបឆេះយ៉ាងសន្ធោសន្ធៅ"
    },
    {
      "resource_id": 792,
      "text": "ដែលវាបកស្បែកក្បាលជាផ្នែកៗដោយសារតែកម្ដៅដ៏ក្តៅ និងភាពសន្ធោសន្ធៅរបស់វា។"
    },
    {
      "resource_id": 792,
      "text": "វា(នរក)បានស្រែកហៅអ្នកដែលបែរចេញពីមាគ៌ាត្រឹមត្រូវ និងចេញឆ្ងាយអំពីវា ហើយមិនមានជំនឿចំពោះវា និងមិនអនុវត្តតាមវា(មាគ៌ាត្រឹមត្រូវ)"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រមូលទ្រព្យសម្បត្ដិ រួចលាក់ទុកមិនព្រមបរិច្ចាគទានក្នុងមាគ៌ាអល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ មនុស្សលោកត្រូវបានគេបង្កើតឡើងដោយគ្មានភាពអត់ធ្មត់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលមានគ្រោះអាក្រក់កើតឡើងចំពោះគេ ដូចជាជំងឺ ឬភាពក្រីក្រ គឺពួកគេពុំសូវមានភាពអត់ធ្មត់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តែនៅពេលដែលគេទទួលបានប្រការល្អ ដូចជាសុខភាពល្អ និងមានទ្រព្យសម្បត្ដិនោះ គឺគេបែរជារិះកំណាញ់មិនបរិច្ចាគទានក្នុងមាគ៌ាអល់ឡោះទៅវិញ។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែអ្នកដែលប្រតិបត្តិសឡាតប៉ុណ្ណោះដែលពួកគេជ្រះស្អាតពីចរិតលក្ខណៈដ៏អាក្រក់នេះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេជាអ្នកដែលប្រកាន់ខ្ជាប់នឹងការប្រតិបត្ដិសឡាតជានិច្ច ដោយពួកគេមិនធ្វេសប្រហែសពីការសឡាតឡើយ ហើយពួកគេប្រតិបត្តិវាតាមពេលវេលាកំណត់។"
    },
    {
      "resource_id": 792,
      "text": "និងបណ្ដាអ្នកដែលដកយកមួយចំណែកអំពីទ្រព្យសម្បត្ដិរបស់ពួកគេបរិច្ចាគវាតាមច្បាប់កំណត់"
    },
    {
      "resource_id": 792,
      "text": "ចែកជូនដល់អ្នកក្រីក្រដែលសុំទានគេ និងអ្នកក្រីក្រដែលមិនសុំទានគេក្នុងចំណោមអ្នកដែលខ្វះខាត ទោះដោយមូលហេតុអ្វីក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "និងបណ្ដាអ្នកដែលជឿជាក់នឹងថ្ងៃបរលោក ជាថ្ងៃដែលអល់ឡោះទ្រង់តបស្នងដល់បុគ្គលគ្រប់រូបទៅតាមអ្វីដែលគេសាកសមនឹងទទួលបាន។"
    },
    {
      "resource_id": 792,
      "text": "និងបណ្ដាអ្នកដែលកោតខ្លាចទណ្ឌកម្មនៃម្ចាស់របស់ពួកគេ ទោះបីជាពួកគេបានសាងទង្វើកុសល(ច្រើន)ហើយក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ទណ្ឌកម្មនៃម្ចាស់របស់ពួកគេគឺគួរឱ្យខ្លាច។ គ្មានអ្នកណាដែលចេះគិតពិចារណាហើយមិនខ្លាចវានោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "និងបណ្ដាអ្នកដែលបានថែរក្សាប្រដាប់ភេទរបស់ពួកគេតាមរយៈការបិទបាំងវានិងបញ្ចៀសវាពីទង្វើអសីលធម៌នានា។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែចំពោះភរិយារបស់ពួកគេ ឬខ្ញុំបម្រើស្រីដាច់ថ្លៃដែលនៅក្រោមការគ្រប់គ្រងរបស់ពួកគេប៉ុណ្ណោះ ពីព្រោះពួកគេមិនត្រូវបានគេយកទោសពៃរ៍ឡើយក្នុងការត្រេកត្រអាលជាមួយពួកនាងដោយការរួមភេទ ឬផ្សេងពីនេះទៀតនោះ។"
    },
    {
      "resource_id": 792,
      "text": "តែជនណាហើយដែលស្វែងរកការតេ្រកត្រអាលផ្សេងក្រៅពីជាមួយប្រពន្ធនិងខ្ញុំបម្រើដាច់ស្រីថ្លៃដែលបានលើកឡើងនោះ ជាការពិតណាស់ ពួកទាំងនោះហើយគឺជាពួកដែលបំពានព្រំដែនរបស់អល់ឡោះជាម្ចាស់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "និងបណ្ដាអ្នកដែលនៅពេលណាដែលពួកគេត្រូវបានគេផ្តល់ទំនុកចិត្តចំពោះពួកគេ ដូចជាទ្រព្យសម្បត្តិ កិច្ចការសម្ងាត់ ឬអ្វីផ្សេងៗ ហើយនិងការសន្យារបស់ពួកគេដែលពួកគេបានសន្យាជាមួយនឹងមនុស្សលោកនោះ គឺពួកគេថែរក្សាវា ដោយពួកគេមិនក្បត់ទំនុកចិត្ត និងមិនក្បត់ការសន្យារបស់ពួកគេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "និងបណ្តាអ្នកដែលប្រកាន់ខ្ជាប់នឹងភាពយុត្តិធម៌ក្នុងការធ្វើសាក្សី ដោយភាពជាសាច់ញាតិ ឬភាពជាសត្រូវមិនជះឥទ្ធិពល(លើពួកគេ)ក្នុងការប្រកាន់ភាពយុត្តិធម៌នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនិងបណ្តាអ្នកដែលថែរក្សាសឡាតរបស់ពួកគេ ដោយពួកគេប្រតិបត្តិវាតាមពេលវេលាកំណត់របស់វា ប្រកបដោយមានភាពជ្រះស្អាតនិងមានចិត្តនឹងនរដោយគ្មានអ្វីមួយអាចមករំខានពួកគេបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិទាំងនោះហើយ គឺជាអ្នកដែលស្ថិតក្នុងឋានសួគ៌ដែលត្រូវបានគេលើកតម្កើង ដោយពួកគេនឹងទទួលបាននូវឧបការគុណជានិរន្ត និងបានឃើញវង់ភក្ដ្ររបស់អល់ឡោះជាម្ចាស់ដ៏មហាថ្កុំថ្កើង។"
    },
    {
      "resource_id": 792,
      "text": "តើមានអ្វីដែលធ្វើឲ្យពួកមុស្ហរីគីនក្នុងចំណោមក្រុមរបស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ប្រញាប់បដិសេធចំពោះអ្នកលឿនយ៉ាងនេះ?"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេស្ថិតនៅជុំវិញអ្នក ទាំងខាងស្ដាំនិងខាងឆេ្វង ជាក្រុមៗ។"
    },
    {
      "resource_id": 792,
      "text": "តើរាល់បុគ្គលម្នាក់ៗក្នុងចំណោមពួកគេសង្ឃឹមថាអល់ឡោះជាម្ចាស់នឹងបញ្ចូលរូបគេទៅក្នុងឋានសួគ៌ណាអ៊ីមដោយទទួលបាននូវការប្រោសប្រទានទាំងឡាយជានិរន្តខណៈដែលពួកគេបន្តស្ថិតក្នុងភាពគ្មានជំនឿបែបនេះឬ?"
    },
    {
      "resource_id": 792,
      "text": "រឿងនោះមិនដូចអ្វីដែលពួកគេស្រមៃនោះទេ! ពិតប្រាកដណាស់ យើង(អល់ឡោះ)បានបង្កើតពួកគេពីអ្វីដែលពួកគេស្គាល់វា។ ជាការពិតណាស់ យើងបានបង្កើតពួកគេគឺទឹកកាមដ៏ទន់ខ្សោយ។ ដូចនេះ ពួកគេគឺទន់ខ្សោយ ដោយពួកគេគ្មានលទ្ធភាពផ្តល់ប្រយោជន៍ដល់ខ្លួនឯង ឬការពារគ្រោះថ្នាក់ពីខ្លួនឯងបានឡើយ។ ដូចនេះ ហេតុអ្វីបានជាពួកគេក្រអឺតក្រទមបែបនេះ?"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់ស្បថនឹងខ្លួនឯង ខណៈដែលទ្រង់ជាម្ចាស់គ្រប់គ្រងកន្លែងដែលព្រះអាទិត្យនិងព្រះច័ន្ទរះ និងលិចថាៈ ពិតប្រាកដណាស់ យើងគឺជាព្រះជាម្ចាស់ដ៏មានអានុភាពបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "លើការជំនួសពួកគេ(ពួកមុស្ហរីគីន)នឹងក្រុមផេ្សងដែលប្រតិបត្តិតាមអល់ឡោះ និងបំផ្លាញពួកគេចោល។ យើងពុំមែនអសមត្ថភាពក្នុងការធ្វើដូច្នោះនោះឡើយ។ ហើយនៅពេលណាដែលយើងមានចេតនាចង់បំផ្លាញពួកគេ និងផ្លាស់ប្តូរពួកគេនឹងក្រុមផ្សេងនោះ គឺគ្មាននរណាម្នាក់អាចយកឈ្នះ(រារាំង)យើងបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ទុកឱ្យពួកគេលិចលង់ក្នុងប្រការខុសឆ្គង និងវង្វេងរបស់ពួកគេ និងលេងសើចក្នុងជីវិតលោកិយរបស់ពួកគេ រហូតដល់ពួកគេជួបនឹងថ្ងៃបរលោកដែលត្រូវបានគេសន្យា(ដាក់ទណ្ឌកម្ម)ចំពោះពួកគេនៅក្នុងគម្ពីរគួរអានចុះ។"
    },
    {
      "resource_id": 792,
      "text": "គឺនៅថ្ងៃដែលពួកគេនឹងងើបចេញពីផ្នូរយ៉ាងលឿនហាក់ដូចជាពួកគេប្រជែងគ្នាទៅកាន់រូបបដិមា(របស់ពួកគេកាលនៅលើលោកិយ)ដូច្នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ភ្នែករបស់ពួកគេទម្លាក់ចុះ ខណៈដែលការលំបាកគ្របដណ្ដប់លើពួកគេ។ នោះហើយគឺជាថ្ងៃដែលពួកគេធ្លាប់ត្រូវបានគេសន្យានៅក្នុងលោកិយ តែពួកគេមិនដែលខ្វល់ពីវាឡើយ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "70" }
  }
}
