{
  "translations": [
    {
      "resource_id": 88,
      "text": "Dikush kërkoi një dënim të shpejtë.<sup foot_note=195866>1</sup>"
    },
    {
      "resource_id": 88,
      "text": "Për jobesimtarët askush nuk mund ta ndalojë atë (dënim),"
    },
    {
      "resource_id": 88,
      "text": "(që vjen) nga Allahu, Zoti i Rrugëve të Ngjitjes<sup foot_note=195867>1</sup>."
    },
    {
      "resource_id": 88,
      "text": "Tek Ai ngjiten engjëjt dhe Shpirti (Xhebraili), në një ditë që zgjat sa pesëdhjetë mijë vjet."
    },
    { "resource_id": 88, "text": "Prandaj, duro, me durim të hijshëm." },
    { "resource_id": 88, "text": "Ata e mendojnë atë (dënim) të largët," },
    { "resource_id": 88, "text": "kurse Ne e shohim të afërt." },
    {
      "resource_id": 88,
      "text": "Atë Ditë qielli do të bëhet si llumi i vajit"
    },
    { "resource_id": 88, "text": "e malet do të bëhen si lesh i shprishur," },
    { "resource_id": 88, "text": "Shoku s’do të pyesë për të shokun," },
    {
      "resource_id": 88,
      "text": "edhe pse do të vihen të shohin njëri-tjetrin. Për të liruar veten nga dënimi i asaj dite, fajtori do të sakrifikonte me gjithë qejf fëmijët e vet,"
    },
    { "resource_id": 88, "text": "edhe gruan, edhe vëllanë e vet," },
    {
      "resource_id": 88,
      "text": "edhe farefisin, që i gjendej pranë (ne jetën e Tokës),"
    },
    {
      "resource_id": 88,
      "text": "si dhe të gjithë ata që gjenden në faqe të Tokës, nëse kjo do të mund ta shpëtonte."
    },
    {
      "resource_id": 88,
      "text": "Por jo, (fajtori do të hidhet në zjarr)! Ai është zjarr flakërues,"
    },
    {
      "resource_id": 88,
      "text": "që e shkul (dhe e djeg) krejtësisht skalpin e kokës."
    },
    {
      "resource_id": 88,
      "text": "Ai thërret këdo që (i) ka kthyer shpinën e (i) është larguar (besimit),"
    },
    {
      "resource_id": 88,
      "text": "dhe që ka grumbulluar (pasuri) dhe e ka fshehur."
    },
    {
      "resource_id": 88,
      "text": "Vërtet që njeriu është krijuar i paqëndrueshëm:"
    },
    {
      "resource_id": 88,
      "text": "kur atë e godet e keqja, ai ligështohet fort,"
    },
    { "resource_id": 88, "text": "por, kur i bie e mira, ai bëhet koprrac." },
    { "resource_id": 88, "text": "Përjashtim bëjnë ata që falen," },
    { "resource_id": 88, "text": "e që janë të vazhdueshëm në faljet e tyre;" },
    {
      "resource_id": 88,
      "text": "e që caktojnë një pjesë të pasurisë së tyre"
    },
    { "resource_id": 88, "text": "për lypësin dhe për nevojtarin;" },
    {
      "resource_id": 88,
      "text": "e që besojnë në Ditën e Llogarisë (Gjykimit);"
    },
    {
      "resource_id": 88,
      "text": "e që frikësohen nga dënimi i Zotit të tyre,"
    },
    {
      "resource_id": 88,
      "text": "- vërtet që askush nuk është i sigurt prej dënimit të Zotit të vet -;"
    },
    {
      "resource_id": 88,
      "text": "e që e ruajnë nderin e tyre (nga marrëdhëniet e jashtëligjshme),"
    },
    {
      "resource_id": 88,
      "text": "përveçse ndaj bashkëshorteve dhe skllaveve të veta - në këtë rast nuk meritojnë qortim,"
    },
    {
      "resource_id": 88,
      "text": "por kush kërkon jashtë këtyre caqeve, pikërisht ata janë shkelësit -;"
    },
    {
      "resource_id": 88,
      "text": "e që i ruajnë amanetet dhe i plotësojnë besëlidhjet e tyre;"
    },
    { "resource_id": 88, "text": "e që gjithnjë dëshmojnë drejt;" },
    { "resource_id": 88, "text": "e që i falin namazet rregullisht." },
    {
      "resource_id": 88,
      "text": "Pikërisht ata do të jenë të nderuar në kopshtet e Xhenetit."
    },
    {
      "resource_id": 88,
      "text": "Ç’është kështu me jobesimtarët, që nxitojnë drejt teje"
    },
    { "resource_id": 88, "text": "djathtas e majtas, grupe-grupe?!" },
    {
      "resource_id": 88,
      "text": "A mos çdonjëri prej tyre shpreson të hyjë në Kopshtin e Lumturisë?"
    },
    {
      "resource_id": 88,
      "text": "Kurrsesi! Vërtet që ata e dinë nga çfarë i kemi krijuar!"
    },
    {
      "resource_id": 88,
      "text": "Betohem për Zotin e lindjeve dhe të perëndimeve, që Ne jemi të Zotë"
    },
    {
      "resource_id": 88,
      "text": "t’i ndërrojmë ata me njerëz më të mirë se ata dhe askush nuk na pengon dot."
    },
    {
      "resource_id": 88,
      "text": "Andaj, lëri ata të zbaviten me gjëra të kota dhe të luajnë derisa të përballen me Ditën e tyre që u është premtuar,"
    },
    {
      "resource_id": 88,
      "text": "Ditën, në të cilën do të dalin nga varrezat duke vrapuar, sikur të ishin duke nxituar drejt një altari,"
    },
    {
      "resource_id": 88,
      "text": "me shikim të frikësuar e të kapluar nga poshtërimi. Ajo është Dita që u është premtuar atyre!"
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "70" }
  }
}
