{
  "translations": [
    { "resource_id": 89, "text": "Një lutës e kerkoi dënimin e pashmangshëm," },
    {
      "resource_id": 89,
      "text": "për jobesimtarët. Atë (dënim) s’ka kush që mund ta ndalë."
    },
    {
      "resource_id": 89,
      "text": "Ai dënim vjen nga All-llahu, pronari ishkallëve të larta (në qiej)."
    },
    {
      "resource_id": 89,
      "text": "Atje ngjiten engjëjt dhe shpirti (Xhibrili) në një ditë që zgjatë pesëdhjetë mijë vjet (ose lartësia e atyre shkallëve është pesëdhjetë mijë vjet)."
    },
    {
      "resource_id": 89,
      "text": "Ti, pra, duro me një durim pa ankesë (të mirë)."
    },
    { "resource_id": 89, "text": "Atyre u duket ai larg," },
    { "resource_id": 89, "text": "Kurse Neve ai na duket afër." },
    {
      "resource_id": 89,
      "text": "Dita kur qielli të bëhet si kallaji i shkrirë."
    },
    { "resource_id": 89, "text": "Kodrat të bëhen si leshi i lënurur." },
    { "resource_id": 89, "text": "Dhe asnjë mik nuk pyet për mikun." },
    {
      "resource_id": 89,
      "text": "Edhe pse ata shihen ndërmjet vete (edhe njihen, por ikin prej njëri-tjetrit). Krimineli dëshiron sikur të kishte paguar dënimin e asaj dite me bijtë e vet."
    },
    { "resource_id": 89, "text": "Dhe me gruan e vet dhe me vëllain e vet." },
    {
      "resource_id": 89,
      "text": "Edhe me të afërmit e tij që ai te ata mbështetej."
    },
    {
      "resource_id": 89,
      "text": "Edhe me krejt çka ka në tokë, e vetëm të kishte shpëtuar!"
    },
    {
      "resource_id": 89,
      "text": "Jo, kurrsesi, ajo (para) është Ledhdha - flaka (emër i Xhehennemit)."
    },
    { "resource_id": 89, "text": "Është që heq kapakët e kokës." },
    {
      "resource_id": 89,
      "text": "Që e thërret (tërheq prej vetes) atë që është zbbrapsur e larguar (prej besimit)."
    },
    {
      "resource_id": 89,
      "text": "Dhe që ka tubuar (pasuri) dhe e ka ruajtur (fshehur)."
    },
    {
      "resource_id": 89,
      "text": "Është e vërtetë se njeriu është i prirur të jetë i padurueshëm."
    },
    {
      "resource_id": 89,
      "text": "Pse kur e godit ndonjë e keqe, ai ankohet së tepërmi."
    },
    {
      "resource_id": 89,
      "text": "Ndërkaq, kur e gjen e mira, ai bëhet tepër koprac."
    },
    { "resource_id": 89, "text": "Përveç atyre që falen," },
    {
      "resource_id": 89,
      "text": "të cilët janë të rregullt në faljen e namazit të tyre."
    },
    {
      "resource_id": 89,
      "text": "Dhe ata që në pasurinë e vet kanë ndarë në një pjesë të caktuar."
    },
    { "resource_id": 89, "text": "Për lypësin dhe për nevojtarin që nuk lyp." },
    {
      "resource_id": 89,
      "text": "Edhe ata që e besojnë bindshëm ditën e gjykimit."
    },
    {
      "resource_id": 89,
      "text": "Edhe ata që i frikësohen dënimit nga Zoti i tyre."
    },
    {
      "resource_id": 89,
      "text": "Sepse është e vërtetë që nuk ka shpëtim prej dënimit nga Zoti i tyre."
    },
    {
      "resource_id": 89,
      "text": "Edhe ata që janë ruajtur prej punëve të ndyra (amorale)."
    },
    {
      "resource_id": 89,
      "text": "Me përjashtim ndaj grave të veta dhe ndaj robëreshave që i kanë në posedim, ata nuk qortohen për to."
    },
    {
      "resource_id": 89,
      "text": "E kush kërkon përveç tyre, të tillët janë të shfrenuar (meritojnë dënim)."
    },
    {
      "resource_id": 89,
      "text": "Edhe ata që janë besnikë ndaj amanetit që u është besuar dhe ndaj premtimit të dhënë."
    },
    {
      "resource_id": 89,
      "text": "Edhe ata që dëshminë e vet e zbatojnë (nuk e mohojnë, nuk e fshehin)."
    },
    {
      "resource_id": 89,
      "text": "Edhe ata që janë të kujdesshëm ndaj rregullave të namazit të tyre."
    },
    {
      "resource_id": 89,
      "text": "Të tillët janë në Xhennete dhe janë të nderuar."
    },
    {
      "resource_id": 89,
      "text": "ç’është me ata që nuk besuan dhe zgjasin qafat nga ti?"
    },
    {
      "resource_id": 89,
      "text": "Ulën në grupe në të djathtë e në të majtë teje?"
    },
    {
      "resource_id": 89,
      "text": "A dëshiron secili prej tyre të hyjë në Xhennetin r begatshëm?"
    },
    {
      "resource_id": 89,
      "text": "Kurrsesi! Ne i krijuam ata nga ajo çka ata e dinë."
    },
    {
      "resource_id": 89,
      "text": "Pra betohem në Zotin e lindjeve e të perëndimeve, se Ne kemi fuqi."
    },
    {
      "resource_id": 89,
      "text": "të zëvendësojmë me më të mirë se ata dhe Ne nuk mund të na dalë kush para."
    },
    {
      "resource_id": 89,
      "text": "Po ti lëri ata të zhyten edhe më thellë në të kota dhe të dëfrehen deri që të ballafaqohen në ditën e tyre që po u premtohet."
    },
    {
      "resource_id": 89,
      "text": "Ditën kur duke u ngutur dalin prej varreve, sikur nguteshin te idhujt,"
    },
    {
      "resource_id": 89,
      "text": "Me shikimet e tyre të përulura i ka kapluar poshtërimi. Ajo është dita që ka qenë premtuar."
    }
  ],
  "meta": {
    "translation_name": "Albanian Translation",
    "author_name": "Sherif Ahmeti\t",
    "filters": { "resource_id": 89, "chapter_number": "70" }
  }
}
