{
  "translations": [
    { "resource_id": 126, "text": "Hā Mīm." },
    { "resource_id": 126, "text": "Tako Mi Knjige jasne," },
    {
      "resource_id": 126,
      "text": "Mi smo počeli da je u Blagoslovljenoj noći objavljujemo – i Mi, doista, opominjemo –"
    },
    { "resource_id": 126, "text": "u kojoj se svaki mudri posao riješi" },
    {
      "resource_id": 126,
      "text": "po zapovijedi Našoj! Mi smo, zaista, slali poslanike"
    },
    {
      "resource_id": 126,
      "text": "kao milost Gospodara tvoga – On, uistinu, sve čuje i sve zna –"
    },
    {
      "resource_id": 126,
      "text": "Gospodara nebesa i Zemlje i onoga što je između njih – ako čvrsto vjerujete,"
    },
    {
      "resource_id": 126,
      "text": "drugog boga osim Njega nema; On život i smrt daje – Gospodara vašeg i Gospodara vaših predaka davnih!"
    },
    { "resource_id": 126, "text": "Ali ovi sumnjaju i zabavljaju se," },
    {
      "resource_id": 126,
      "text": "zato sačekaj dan kad će im se činiti da prema nebu vide vidljiv dim"
    },
    {
      "resource_id": 126,
      "text": "koji će ljude prekriti. \"Ovo je neizdržljiva patnja!"
    },
    {
      "resource_id": 126,
      "text": "Gospodaru naš, otkloni patnju od nas, mi ćemo, sigurno, vjerovati!\""
    },
    {
      "resource_id": 126,
      "text": "A kako će oni pouku primiti, a već im je došao istiniti Poslanik"
    },
    {
      "resource_id": 126,
      "text": "od koga oni glave okreću i govore: \"Poučeni – umno poremećeni!\""
    },
    {
      "resource_id": 126,
      "text": "Mi ćemo patnju malo-pomalo otklanjati i vi ćete se, sigurno, u mnogobožačku vjeru vratiti;"
    },
    {
      "resource_id": 126,
      "text": "ali onog Dana kada ih svom silom zgrabimo, zbilja ćemo ih kazniti."
    },
    {
      "resource_id": 126,
      "text": "Još davno prije njih Mi smo faraonov narod u iskušenje stavili, kada im je bio došao plemeniti poslanik:"
    },
    {
      "resource_id": 126,
      "text": "\"Ispunite prema meni ono što ste dužni, o Allahovi robovi, jer ja sam vam poslanik pouzdani,"
    },
    {
      "resource_id": 126,
      "text": "i ne uzdižite se iznad Allaha, ja vam donosim dokaz očevidni,"
    },
    {
      "resource_id": 126,
      "text": "i ja se utječem i svome i vašem Gospodaru da me na kamenujete,"
    },
    {
      "resource_id": 126,
      "text": "a ako mi ne vjerujete, onda me na miru ostavite!\""
    },
    {
      "resource_id": 126,
      "text": "I on pozva u pomoć Gospodara svoga: \"Ovo je, doista, narod nevjernički!\" –"
    },
    {
      "resource_id": 126,
      "text": "\"Izvedi noću robove Moje, za vama će potjera poći"
    },
    {
      "resource_id": 126,
      "text": "i ostavi more nek miruje, oni su vojska koja će, zaista, potopljena biti.\""
    },
    { "resource_id": 126, "text": "I koliko ostaviše bašča i izvora," },
    { "resource_id": 126, "text": "i njiva zasijanih i dvorova divnih," },
    {
      "resource_id": 126,
      "text": "i zadovoljstava koja su u radosti provodili! –"
    },
    {
      "resource_id": 126,
      "text": "tako to bî, i Mi smo to u nasljedstvo drugima ostavili –"
    },
    {
      "resource_id": 126,
      "text": "ni nebo ih ni Zemlja nisu oplakivali, i nisu pošteđeni bili,"
    },
    {
      "resource_id": 126,
      "text": "a sinove Israilove smo ponižavajuće patnje spasili"
    },
    {
      "resource_id": 126,
      "text": "od faraona – on je bio gord, jedan od onih koji su u zlu svaku mjeru prevršili –"
    },
    {
      "resource_id": 126,
      "text": "i znajući kakvi su, između savremenika smo ih odabrali,"
    },
    {
      "resource_id": 126,
      "text": "i neka znamenja puna očite blagosti smo im dali."
    },
    { "resource_id": 126, "text": "A ovi, doista, govore:" },
    {
      "resource_id": 126,
      "text": "\"Postoji samo naša prva smrt, mi nećemo biti oživljeni;"
    },
    {
      "resource_id": 126,
      "text": "pretke naše nam dovedite, ako je istina to što govorite!\""
    },
    {
      "resource_id": 126,
      "text": "Da li su silniji oni ili narod Tubba' i oni prije njega? – njih smo uništili jer su nevjernici bili."
    },
    {
      "resource_id": 126,
      "text": "Mi nismo stvorili nebesa i Zemlju i ono što je između njih da bismo se igrali."
    },
    {
      "resource_id": 126,
      "text": "Mi smo ih stvorili sa ciljem, ali većina ovih ne zna."
    },
    {
      "resource_id": 126,
      "text": "Dan sudnji će svima njima rok određeni biti,"
    },
    {
      "resource_id": 126,
      "text": "Dan kada bližnji neće nimalo od koristi bližnjem biti i kada sami sebi neće moći pomoći,"
    },
    {
      "resource_id": 126,
      "text": "moći će samo oni kojima se Allah smiluje, jer – On je, uistinu, silan i milostiv."
    },
    { "resource_id": 126, "text": "Drvo Zekkum" },
    { "resource_id": 126, "text": "biće hrana grješniku," },
    { "resource_id": 126, "text": "u trbuhu će kao rastopljena kovina vreti," },
    { "resource_id": 126, "text": "kao što voda kada ključa vri." },
    { "resource_id": 126, "text": "\"Ščepajte ga i usred ognja odvucite," },
    {
      "resource_id": 126,
      "text": "a zatim mu, za kaznu, na glavu ključalu vodu izljevajte!\""
    },
    {
      "resource_id": 126,
      "text": "\"Okušaj, ta ti si, uistinu, 'moćni' i 'poštovani',"
    },
    { "resource_id": 126, "text": "ovo je, zaista, ono u što ste sumnjali!\"" },
    {
      "resource_id": 126,
      "text": "A oni koji su se Allaha bojali, oni će na sigurnu mjestu biti,"
    },
    { "resource_id": 126, "text": "usred bašča i izvora," },
    {
      "resource_id": 126,
      "text": "u dibu i kadifu obučeni i jedni prema drugima."
    },
    {
      "resource_id": 126,
      "text": "Eto, tako će biti i Mi ćemo ih hurijama, krupnih očiju, ženiti."
    },
    {
      "resource_id": 126,
      "text": "U njima će moći sigurno koju hoće vrstu voća tražiti;"
    },
    {
      "resource_id": 126,
      "text": "u njima, poslije one prve smrti, smrt više neće okusiti i On će ih patnje u ognju sačuvati,"
    },
    {
      "resource_id": 126,
      "text": "blagodat će to od Gospodara tvoga biti; to će, zaista, biti uspjeh veliki!"
    },
    {
      "resource_id": 126,
      "text": "A Kur'an smo učinili lahkim, na jeziku tvome, da bi oni pouku primili,"
    },
    { "resource_id": 126, "text": "zato čekaj, i oni će čekati!" }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "44" }
  }
}
