{
  "translations": [
    { "resource_id": 136, "text": "Hâ, Mîm." },
    { "resource_id": 136, "text": "Par le Livre explicite !" },
    {
      "resource_id": 136,
      "text": "Nous l’avons fait descendre (en révélation) par une nuit bénie,<sup foot_note=195117>1</sup> et Nous Nous devions d’avertir."
    },
    {
      "resource_id": 136,
      "text": "(En cette nuit) est arrêtée toute décision.<sup foot_note=195118>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Cet Ordre émane de Nous. Car c’est Nous qui envoyons (les Messagers),"
    },
    {
      "resource_id": 136,
      "text": "par miséricorde de ton Seigneur, Lui Qui Entend tout et Lui l’Omniscient,"
    },
    {
      "resource_id": 136,
      "text": "Seigneur des cieux, de la terre et de ce qu’il y a entre eux, pour peu que vous en ayez la certitude."
    },
    {
      "resource_id": 136,
      "text": "Il n’est point d’autre divinité que Lui. Il fait vivre et Il fait mourir, Lui votre Seigneur et le Seigneur de vos premiers ancêtres."
    },
    {
      "resource_id": 136,
      "text": "Mais ils sont dans le doute et ne font que s’amuser."
    },
    {
      "resource_id": 136,
      "text": "Attends donc le jour où le ciel fera venir une fumée bien visible,"
    },
    {
      "resource_id": 136,
      "text": "qui enveloppera les hommes : voilà donc un supplice très douloureux !"
    },
    {
      "resource_id": 136,
      "text": "« Seigneur, s’écrieront-ils, débarrasse-nous du supplice, nous sommes (devenus) vraiment croyants. »"
    },
    {
      "resource_id": 136,
      "text": "À quoi leur sert-il (aujourd’hui) de se souvenir, quand un Messager explicite est déjà venu à eux ?"
    },
    {
      "resource_id": 136,
      "text": "Ils se sont détournés de lui en disant : « C’est qu’il a déjà été initié (à ce genre d’exhortations), et ce n’est qu’un fou ! »"
    },
    {
      "resource_id": 136,
      "text": "Que Nous interrompions le supplice pour peu de temps, et vous voilà revenus (à votre mécréance)."
    },
    {
      "resource_id": 136,
      "text": "Le jour où Nous sévirons de Notre plus grande colère, Nous aurons tiré vengeance."
    },
    {
      "resource_id": 136,
      "text": "Nous avons éprouvé avant eux le peuple de Pharaon, alors que leur était déjà venu un digne Messager.<sup foot_note=195119>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "« Laissez-moi prendre (avec moi) les serviteurs d’Allah,<sup foot_note=195120>1</sup> je suis pour vous un Messager fiable. "
    },
    {
      "resource_id": 136,
      "text": "Ne vous élevez pas contre Allah, je vous apporte une évidente preuve d’autorité."
    },
    {
      "resource_id": 136,
      "text": "Je cherche refuge auprès de mon Seigneur et (Qui est aussi) le vôtre pour que vous ne me lapidiez pas."
    },
    {
      "resource_id": 136,
      "text": "Si vous ne me croyez pas, alors tenez-vous loin de moi. »"
    },
    {
      "resource_id": 136,
      "text": "Il implora son Seigneur (en disant) : « Ceux-là sont des gens criminels. »"
    },
    {
      "resource_id": 136,
      "text": "« Pars de nuit avec Mes serviteurs (lui répondit Allah), vous serez certes poursuivis."
    },
    {
      "resource_id": 136,
      "text": "Laisse la mer (derrière toi ouverte) et immobile, car les armées (qui te suivront) y seront noyées. »"
    },
    {
      "resource_id": 136,
      "text": "Combien de jardins et de sources (vives) n’ont-ils pas laissés (derrière eux) !"
    },
    {
      "resource_id": 136,
      "text": "Combien de champs généreux et d’habitations huppées !"
    },
    {
      "resource_id": 136,
      "text": "Et de délices dont ils goûtaient au milieu des réjouissances !"
    },
    {
      "resource_id": 136,
      "text": "C’est ainsi qu’il en fut. Et Nous en donnâmes l’héritage à d’autres peuples."
    },
    {
      "resource_id": 136,
      "text": "Ni le ciel ni la terre ne les pleurèrent et aucun sursis ne leur fut accordé."
    },
    {
      "resource_id": 136,
      "text": "Nous avons certes sauvé les Enfants d’Israël du supplice humiliant,"
    },
    {
      "resource_id": 136,
      "text": "de Pharaon qui était arrogant et enclin aux outrances."
    },
    {
      "resource_id": 136,
      "text": "De tous les peuples de l’Univers, Nous les avons choisis en toute connaissance parmi les autres peuples (de leur temps)."
    },
    {
      "resource_id": 136,
      "text": "Nous avons produit devant eux des prodiges qui devaient leur être des épreuves manifestes."
    },
    {
      "resource_id": 136,
      "text": "Ceux-là<sup foot_note=195121>1</sup> disent :"
    },
    {
      "resource_id": 136,
      "text": "« Il n’y aura que notre première mort, et nous ne serons point ressuscités. "
    },
    {
      "resource_id": 136,
      "text": "Faites donc revenir nos ancêtres, si ce que vous dites est vrai ! »"
    },
    {
      "resource_id": 136,
      "text": "Sont-ils meilleurs que le peuple de Tubba‘ <sup foot_note=195122>1</sup> et les (générations) d’avant ? Nous les avons fait périr, car ils étaient coupables."
    },
    {
      "resource_id": 136,
      "text": "Nous n’avons pas créé les cieux, la terre et ce qu’il y a entre eux pour Nous divertir."
    },
    {
      "resource_id": 136,
      "text": "Nous ne les avons créés qu’en toute vérité. Mais la plupart d’entre eux ne le savent point."
    },
    {
      "resource_id": 136,
      "text": "Le Jour de la Décision sera celui de leur comparution à tous."
    },
    {
      "resource_id": 136,
      "text": "Jour où tel allié ne sera en rien utile à tel (autre) allié, et où ils n’auront aucun secours,"
    },
    {
      "resource_id": 136,
      "text": "hormis ceux à qui Allah fera miséricorde, Lui le Tout-Puissant, le Tout Miséricordieux."
    },
    {
      "resource_id": 136,
      "text": "L’arbre de Zaqqûm<sup foot_note=195123>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "est la (seule) nourriture du pécheur invétéré."
    },
    {
      "resource_id": 136,
      "text": "Comme de l’airain en fusion, (cette nourriture) bouillonnera dans les entrailles,"
    },
    {
      "resource_id": 136,
      "text": "tout comme (bouillonne) l’eau en ébullition."
    },
    {
      "resource_id": 136,
      "text": "« Prenez-le (sera-t-il ordonné), et traînez-le jusqu’au fin fond de la Fournaise ! "
    },
    {
      "resource_id": 136,
      "text": "Puis, comme supplice, versez sur sa tête de l’eau bouillante ! »"
    },
    {
      "resource_id": 136,
      "text": "(Puis il sera dit) : « Goûte donc cela, toi (qui te disais) puissant et digne !<sup foot_note=195124>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Voilà (les tourments) vous que mettiez en doute ! »"
    },
    {
      "resource_id": 136,
      "text": "Les gens pieux, quant à eux, seront en sécurité (dans un lieu amène).<sup foot_note=195125>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Au milieu de jardins et de sources (vives)."
    },
    {
      "resource_id": 136,
      "text": "Ils y seront habillés en soie fine et en brocart et se tiendront face à face."
    },
    {
      "resource_id": 136,
      "text": "C’est ainsi qu’il en sera. Et Nous leur accorderons comme épouses des houris aux grands yeux noirs."
    },
    {
      "resource_id": 136,
      "text": "Ils y demanderont des fruits de toutes sortes et y seront en sécurité."
    },
    {
      "resource_id": 136,
      "text": "Ils n’y goûteront plus la mort après<sup foot_note=195126>1</sup> leur première mort. Et (Allah) les préservera du supplice du Brasier,"
    },
    {
      "resource_id": 136,
      "text": "faveur de ton Seigneur. Tel est le succès suprême !"
    },
    {
      "resource_id": 136,
      "text": "Si Nous l’avons<sup foot_note=195127>1</sup> rendu si accessible en ta propre langue, c’est pour qu’ils s’en souviennent."
    },
    {
      "resource_id": 136,
      "text": "Attends donc, car eux aussi sont là qui attendent."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 136, "chapter_number": "44" }
  }
}
