{
  "translations": [
    { "resource_id": 144, "text": "Ha Mîm." },
    { "resource_id": 144, "text": "Bij het duidelijke Boek. (de Koran)" },
    {
      "resource_id": 144,
      "text": "Voorwaar, Wij hebben hem (de Koran) in de gezegende nacht neergezonden. Voorwaar, Wij zijn Waarschuwers."
    },
    {
      "resource_id": 144,
      "text": "Daarin worden alle wijze zaken uiteengezet."
    },
    {
      "resource_id": 144,
      "text": "Als een bevel van Ons: voorwaar, Wij zonden (de Profeten)."
    },
    {
      "resource_id": 144,
      "text": "Als Barmhartigheid van jouw Heer. Voorwaar, Hij is de Alhorende, de Alwetende."
    },
    {
      "resource_id": 144,
      "text": "De Heer van de hemelen en de aarde en wat er tussen is, als jullie overtuigden zijn."
    },
    {
      "resource_id": 144,
      "text": "Er is geen god dan Hij, Hij doet leven en sterven, jullie Heer en de Heer van jullie voorvaderen."
    },
    { "resource_id": 144, "text": "Zij blijven zelfs in twijfel doorspelen." },
    {
      "resource_id": 144,
      "text": "Wacht dan op de Dag waarop in de hemel duidelijke rook verschijnt."
    },
    {
      "resource_id": 144,
      "text": "Die de mensen omhult. Dit is een pijnlijke bestraffing."
    },
    {
      "resource_id": 144,
      "text": "(Zij zullen zeggen:) \"Onze Heer, neem de bestraffing, van ons weg: voorwaar, wij zijn gelovigen.\""
    },
    {
      "resource_id": 144,
      "text": "Hoe zullen zij zich laten vermanen, terwijl er reeds een duidelijke Boodschapper tot hen is gekomen?"
    },
    {
      "resource_id": 144,
      "text": "Toen wendden zij zich van hem af, en zeiden: \"Hij is een bezeten onderwezene.\""
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, Wij nemen iets van de bestraffing weg: voorwaar, jullie keren terug (tot ongeloof)."
    },
    {
      "resource_id": 144,
      "text": "(Gedenkt) de Dag dat Wij hen zullen grijpen met de zware bestraffing: voorwaar, Wij zijn Vergelders."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker, Wij hebben voorheen het volk van Fir'aun op de proef gesteld. En er was een edele Boodschapper (Môesa) tot hen gekomen."
    },
    {
      "resource_id": 144,
      "text": "(Hij zei:) \"Laat de dienaren van Allah (vrij) tot mij komen: voorwaar, ik ben voor jullie een betrouwbare Boodschapper."
    },
    {
      "resource_id": 144,
      "text": "En weest niet hoogmoedig tegenover Allah: voorwaar, ik kom tot jullie met een duidelijk bewijs."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, ik zocht mijn toevlucht bij mijn Heer en jullie Heer tegen jullie stenigen."
    },
    {
      "resource_id": 144,
      "text": "En als jullie mij niet geloven, laat mij dan met rust.\""
    },
    {
      "resource_id": 144,
      "text": "En hij bad toen tot zijn Heer: \"Voorwaar, zij zijn een misdadig volk.\""
    },
    {
      "resource_id": 144,
      "text": "(Allah zei toen:) \"Ga in de nacht op weg met Mijn dienaren: voorwaar, jullie zullen worden achtervolgd."
    },
    {
      "resource_id": 144,
      "text": "En laat de zee zoals zij is (door een pad gespleten): voorwaar, zij zullen een verdronken leger worden.\""
    },
    {
      "resource_id": 144,
      "text": "Hoeveel tuinen en bronnen lieten zij niet achter."
    },
    { "resource_id": 144, "text": "En velden en prachtige plaatsen." },
    {
      "resource_id": 144,
      "text": "En genietingen die zij daarin kunnen smaken."
    },
    {
      "resource_id": 144,
      "text": "Zo is het. En Wij hebben het een ander volk doen erven."
    },
    {
      "resource_id": 144,
      "text": "De hemel en de aarde huilden niet om hen, en hun werd geen uitstel gegeven."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker, Wij hebben de Kinderen van Israël van de vernederende bestraffing gered."
    },
    {
      "resource_id": 144,
      "text": "Van Fir'aun: voorwaar, hij was een hoogmoedige onder de buitensporigen."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker, Wij hebben hen (de Kinderen van Israël) op grond van (Onze) kennis verkozen boven de anderen (in hun tijd)."
    },
    {
      "resource_id": 144,
      "text": "En Wij hebben hun van de Tekenen gegeven waarin een duidelijke beproeving was."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, zij (de ongelovigen) zullen zeker zeggen:"
    },
    {
      "resource_id": 144,
      "text": "\"Het is slechts de enige dood van ons, en wij zullen niet opgewekt worden."
    },
    {
      "resource_id": 144,
      "text": "Brengt dan onze voorvaderen (terug), als jullie waarachtig zijn.\""
    },
    {
      "resource_id": 144,
      "text": "Zijn zij beter of het volk van Toebba' en degenen vََr hen? Wij hebben hen vernietigd: voorwaar, zij waren misdadigers."
    },
    {
      "resource_id": 144,
      "text": "En Wij hebben de hemelen en de aarde en wat er tussen hen is niet als een spel geschapen."
    },
    {
      "resource_id": 144,
      "text": "Wij hebben beide niet anders dan in Waarheid geschapen, maar de meesten van hen weten het niet."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, de Dag van de Beslissing is hun vastgestelde tijd, tezamen."
    },
    {
      "resource_id": 144,
      "text": "De Dag waarop de ene vriend de andere vriend in niets kan bijstaan, en zij zullen niet geholpen worden."
    },
    {
      "resource_id": 144,
      "text": "Behalve degene die door Allah begenadigd wordt: voorwaar, Hij is de Almachtige, de Meest Barmhartige."
    },
    { "resource_id": 144, "text": "Voorwaar, de Zaqqôem-boom." },
    { "resource_id": 144, "text": "Voedsel van de zondaar." },
    {
      "resource_id": 144,
      "text": "Als gesmolten metaal dat in de buiken kookt."
    },
    { "resource_id": 144, "text": "Als kokend heet water." },
    {
      "resource_id": 144,
      "text": "Grijpt hem en sleept hem naar het midden van de Hel."
    },
    {
      "resource_id": 144,
      "text": "Daarna wordt een bestraffing van de Hel over zijn hoofd uitgegoten."
    },
    {
      "resource_id": 144,
      "text": "Proeft (deze bestraffing), voorwaar, jij bent de geweldige, de nobele. (Wordt er spottend tot de misdadiger gezegd.)"
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, dit is dat waarover jullie in twijfel plachten te verkeren."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, de Moettaqôen verblijven in een veilige plaats."
    },
    { "resource_id": 144, "text": "In tuinen en bij bronnen (het Paradijs)." },
    {
      "resource_id": 144,
      "text": "Zij dragen kleding van fijne zijde en brokaat, (zij zijn) tegenover elkaar gezeten."
    },
    {
      "resource_id": 144,
      "text": "Zo is het. En Wij zullen hen huwen met schone maagden."
    },
    {
      "resource_id": 144,
      "text": "Daarin vragen zij in veiligheid om allerlei vruchten."
    },
    {
      "resource_id": 144,
      "text": "Zij zullen daarin, na de eerste dood, geen dood meer ondergaan, en Hij beschermt hen voor de bestraffing van de Hel."
    },
    {
      "resource_id": 144,
      "text": "Als een gunst van jouw Heer. Dat is de geweldige overwinning."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, Wij hebben hem (de Koran) gemakkelijk gemaakt in jouw taal. Hopelijk zullen zij er lering uit trekken."
    },
    {
      "resource_id": 144,
      "text": "Wacht daarom: voorwaar, zij wachten (op hun bestraffing)."
    }
  ],
  "meta": {
    "translation_name": "Sofian S. Siregar",
    "author_name": "Sofian S. Siregar",
    "filters": { "resource_id": 144, "chapter_number": "44" }
  }
}
