{
  "translations": [
    { "resource_id": 158, "text": "ح م۔" },
    { "resource_id": 158, "text": "قسم ہے اس روشن کتاب کی" },
    {
      "resource_id": 158,
      "text": "یقینا ہم نے اس کو نازل کیا ہے ایک مبارک رات میں یقینا ہم خبردار کردینے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اس رات میں تمام ُ پر حکمت امور کے فیصلے صادر کیے جاتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "طے شدہ احکام ہماری طرف سے۔ یقینا ہم ہی ہیں (رسولوں کو) بھیجنے والے"
    },
    {
      "resource_id": 158,
      "text": "رحمت کے طور پر آپ کے رب کی طرف سے۔ یقینا وہی ہے سب کچھ سننے والا سب کچھ جاننے والا"
    },
    {
      "resource_id": 158,
      "text": "آسمانوں اور زمین کا رب اور جو کچھ ان کے مابین ہے۔ اگر تم یقین کرنے والے ہو"
    },
    {
      "resource_id": 158,
      "text": "اس کے سوا کوئی معبود نہیں وہی زندہ رکھتا ہے اور وہی مارتا ہے وہ تمہارا بھی رب ہے اور تمہارے پہلے آباء واجداد کا بھی رب ہے"
    },
    { "resource_id": 158, "text": "لیکن یہ لوگ شک میں پڑے ہوئے کھیل رہے ہیں" },
    {
      "resource_id": 158,
      "text": "تو آپ انتظار کیجیے اس دن کا جس دن آسمان لائے گا واضح دھواں"
    },
    {
      "resource_id": 158,
      "text": "وہ ڈھانپ لے گا لوگوں کو۔ یہ ایک درد ناک عذاب ہوگا"
    },
    {
      "resource_id": 158,
      "text": "(اُس وقت لوگ کہیں گے :) اے ہمارے رب ! اس عذاب کو ہم سے دور کر دے ہم ایمان لانے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "کہاں ہے ان کے لیے یاد دہانی کی استعداد جبکہ آچکا ہے ان کے پاس ایک واضح کردینے والا رسول"
    },
    {
      "resource_id": 158,
      "text": "پھر انہوں نے منہ پھیرلیا اس کی طرف سے اور کہا کہ یہ تو سکھایا پڑھایا ہوا مجنون ہے"
    },
    {
      "resource_id": 158,
      "text": "ہم دور کردیں گے اس عذاب کو تھوڑی دیر کے لیے تو تم لوٹ کر وہی کچھ کرو گے جو پہلے کر رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "جس دن ہم پکڑیں گے بڑی پکڑ (اُس دن) یقینا ہم پورا پورا انتقام لیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے آزمایا تھا ان سے پہلے قوم فرعون کو بھی اور ان کے پاس بھی ایک بہت معزز رسول آیا تھا"
    },
    {
      "resource_id": 158,
      "text": "(اس پیغام کے ساتھ) کہ تم اللہ کے بندوں کو میرے حوالے کر دو۔ یقینا میں تمہارے لیے ایک امانت دار رسول ہوں"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کہ تم اللہ کے مقابلے میں سرکشی نہ کرو۔ میں تمہارے پاس لے کر آیا ہوں ایک واضح سند"
    },
    {
      "resource_id": 158,
      "text": "اور میں نے پناہ پکڑ لی ہے اپنے اور تمہارے رب کی اس بات سے کہ تم مجھے سنگسار کرو"
    },
    {
      "resource_id": 158,
      "text": "اور اگر تم لوگ میری بات نہیں مانتے ہو تو مجھ سے دوررہو"
    },
    {
      "resource_id": 158,
      "text": "پھر اس نے اپنے رب سے دعا کی کہ یہ مجرم قوم ہے"
    },
    {
      "resource_id": 158,
      "text": "پس میرے بندوں کو لے کر راتوں رات نکل جائو آگاہ رہو کہ تمہارا پیچھا کیا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "اور چھوڑ دینا سمندر کو ساکن یہ ایک لشکر ہیں جو غرق کیے جائیں گے"
    },
    { "resource_id": 158, "text": "انہوں نے کتنے ہی باغوں اور چشموں کو چھوڑا" },
    { "resource_id": 158, "text": "اور کھیتیوں اور شاندار رہائش گاہوں کو" },
    {
      "resource_id": 158,
      "text": "اور کیسی کیسی نعمتوں کو جن میں وہ عیش کیا کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "یوں ہی ہوا اور ہم نے وارث بنا دیا ان چیزوں کا دوسرے لوگوں کو"
    },
    {
      "resource_id": 158,
      "text": "تو نہ ان پر آسمان رویا اور نہ زمین اور نہ ہی انہیں کوئی مہلت دی گئی"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے نجات دے دی بنی اسرائیل کو ذلت آمیز عذاب سے"
    },
    {
      "resource_id": 158,
      "text": "یعنی فرعون سے یقینا وہ بڑا ہی سرکش حد سے نکل جانے والوں میں سے تھا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے علم رکھنے کے باوجود اُن (بنی اسرائیل) کو اقوامِ عالم پر ترجیح دی تھی"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے انہیں بہت سی ایسی نشانیاں دیں جن میں بہت واضح آزمائش تھی"
    },
    { "resource_id": 158, "text": "یہ لوگ تو یہی کہہ رہے ہیں" },
    {
      "resource_id": 158,
      "text": "کچھ نہیں مگر ہماری یہ پہلی موت ہی ہوگی اور ہم (دوبارہ) اٹھائے جانے والے نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو لائو ذرا ہمارے آباء و اَجداد کو اگر تم سچے ہو"
    },
    {
      "resource_id": 158,
      "text": "کیا یہ بہتر ہیں یا ُ تبع ّکی قوم اور وہ لوگ جو ان سے پہلے تھے ؟ ہم نے ان سب کو ہلاک کردیا بیشک وہ سب کے سب مجرم تھے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے آسمانوں اور زمین کو اور جو کچھ ان کے مابین ہے محض کھیل کے طور پر تو تخلیق نہیں فرمایا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے نہیں بنایا ان دونوں کو مگر حق کے ساتھ مگر ان لوگوں کی اکثریت علم نہیں رکھتی"
    },
    { "resource_id": 158, "text": "یقینا فیصلے کا دن ان سب کا وقت ِمعین ّہے" },
    {
      "resource_id": 158,
      "text": "جس دن کوئی دوست کسی دوست کے کچھ کام نہیں آسکے گا اور نہ ہی ان کی کوئی مدد کی جائے گی"
    },
    {
      "resource_id": 158,
      "text": "سوائے اس کے جس پر اللہ رحم فرما دے۔ یقینا وہی ہے زبردست بہت رحم فرمانے والا"
    },
    { "resource_id": 158, "text": "یقینا زقوم کا درخت" },
    { "resource_id": 158, "text": "گنہگاروں کا کھانا ہے" },
    {
      "resource_id": 158,
      "text": "پگھلے ہوئے تانبے کی طرح کھولے گا پیٹوں کے اندر"
    },
    { "resource_id": 158, "text": "جیسے گرم پانی کھولتا ہے" },
    {
      "resource_id": 158,
      "text": "(پھر کہا جائے گا :) پکڑو اس کو اور دھکیلتے ہوئے لے جائو اسے عین جہنم کے بیچوں بیچ"
    },
    {
      "resource_id": 158,
      "text": "پھر انڈیل دو اس کے سر کے اوپر کھولتے ہوئے پانی کا عذاب"
    },
    {
      "resource_id": 158,
      "text": "اب چکھو ! تم تو بڑے طاقتور بہت معزز تھے نا"
    },
    {
      "resource_id": 158,
      "text": "یقینایہی ہے وہ چیز جس کے بارے میں تم شک کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "(اس کے برعکس) متقین بڑی امن والی جگہ میں ہوں گے"
    },
    { "resource_id": 158, "text": "باغات اور چشموں میں" },
    {
      "resource_id": 158,
      "text": "باریک اور موٹے ریشم کا لباس پہنیں گے ایک دوسرے کی طرف رخ کیے ہوئے (بیٹھے ہوں گے)"
    },
    {
      "resource_id": 158,
      "text": "اسی طرح ہوگا اور ہم ان سے بیاہ دیں گے بڑی بڑی آنکھوں والی حوریں"
    },
    {
      "resource_id": 158,
      "text": "وہ طلب کریں گے اس میں ہر طرح کے پھل اطمینان کے ساتھ"
    },
    {
      "resource_id": 158,
      "text": "وہ نہیں چکھیں گے اس میں موت سوائے اس پہلی موت کے اور اللہ نے انہیں بچالیا ہے جہنم کے عذاب سے"
    },
    {
      "resource_id": 158,
      "text": "یہ فضل ہوگا آپ کے رب کی طرف سے۔ یقینا یہ بہت بڑی کامیابی ہے"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) ہم نے اس قرآن کو آسان کردیا ہے آپ کی زبان پر تاکہ یہ لوگ نصیحت حاصل کریں"
    },
    {
      "resource_id": 158,
      "text": "تو آپ ﷺ انتظار کیجیے یہ بھی انتظار کر رہے ہیں"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "44" }
  }
}
