{
  "translations": [
    {
      "resource_id": 172,
      "text": "(Hâ, Mîm) Bu hususta benzer bir açıklama Bakara Suresi'nin başında zikredilmiştir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, hak yolunun hidayetini açıklayan Kur'an'a yemin etti."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz biz Kur'an'ı Kadir Gecesi'nde indirdik ve bu gecede çok hayırlar vardır. Şüphesiz biz bu Kur'an ile korkuturuz."
    },
    {
      "resource_id": 172,
      "text": "Bu gece; Yüce Allah tarafından gelecek sene içinde rızık, ecel ve diğer tüm hususlarla ilgili işler hikmetle ayrılır."
    },
    {
      "resource_id": 172,
      "text": "Biz her mühkem olan işi kendi katımızdan ayırırız . Şüphesiz biz, rasûlleri göndereniz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Biz, Rasûlleri gönderildikleri toplumlara Rabbinden bir rahmet olarak gönderiyoruz. Şüphesiz her noksanlıktan münezzeh olan Allah, kullarının söylemiş oldukları her şeyi işitendir. Yapmış oldukları bütün fiillerini ve niyetlerini bilendir. Bundan hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Eğer kesin olarak inanıyorsanız rasûlüme iman ediniz. İyi bilin ki Allah; göklerin, yerin ve ikisi arasında bulunan her şeyin Rabbidir."
    },
    {
      "resource_id": 172,
      "text": "O'ndan başka hak mabud (ilah) yoktur. Diriltir ve öldürür. O'ndan başka dirilten ve öldüren yoktur. Sizin de Rabbiniz ve sizden önceki atalarınızın da Rabbidir."
    },
    {
      "resource_id": 172,
      "text": "Müşrikler tekrar dirilişe kesin olarak iman etmiş değillerdir. Bilâkis onlar bulundukları batıl içinde tekrar öldükten sonra dirilme ile ilgili şüphe içinde eğlenip duruyorlar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Sen kavminin başına yakında gelecek azabı bekle.Dehşetin şiddetinden gözleriyle apaçık görecekleri o gün gökyüzü, dumanını getirecektir."
    },
    {
      "resource_id": 172,
      "text": "Bu azap, kavminin her tarafını saracaktır ve onlara şöyle denecektir: \"Bu, sizin başınıza gelen acı verici bir azaptır.\""
    },
    {
      "resource_id": 172,
      "text": "Şöyle söyleyerek Rablerine yalvarıp yakarırlar: \"Rabbimiz! Bize göndermiş olduğun azabı üzerimizden kaldır. Şüphesiz eğer azabı üzerimizden kaldırırsan, biz sana ve rasûlüne iman edenleriz.\""
    },
    {
      "resource_id": 172,
      "text": "Onlar nerede düşünüp öğüt alıp, Rablerine dönmek nerede? Hâlbuki kesin olarak kendilerine mesajı apaçık olan bir rasûl geldi ve onun sadık, emin olduğunu da biliyorlardı."
    },
    {
      "resource_id": 172,
      "text": "Sonra onu tasdik etmekten yüz çevirdiler ve onun hakkında şöyle dediler: \"O başka biri tarafından öğretilmiş biridir, rasûl değildir.\" Onun hakkında şöyle demişlerdi: \"O bir delidir.\""
    },
    {
      "resource_id": 172,
      "text": "Biz sizin üzerinizden azabı biraz kaldırdığımız zaman, şüphesiz siz tekrar küfrünüze ve yalanlamanıza döneceksiniz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bedir Günü'nde ve kıyametin şiddetli azap gününde kavminin kâfirlerini kuvvetlice yakalamamızı bekle. Allah'a küfür etmeleri ve rasûlünü yalanlamaları sebebi ile biz de onlardan intikamımızı mutlaka alacağız."
    },
    {
      "resource_id": 172,
      "text": "Andolsun onlardan önce Firavun'un kavmini de imtihan etmiştik. Onlara Allah tarafından kendilerini Allah'ın birliğine ve ibadetine davet eden değerli ve şerefli bir rasûl olan Musa -aleyhisselam- gelmişti."
    },
    {
      "resource_id": 172,
      "text": "Musa Firavun ve kavmine şöyle dedi: \"İsrailoğulları'nı bana verin. Onlar Allah'ın kullarıdır. Sizin onları köle etmeye bir hakkınız yoktur. Şüphesiz ben, Allah tarafından bana emredileni hiç eksiltmeden ve artırmadan size tebliğ etmem için gönderilmiş güvenilir bir rasûlum.\""
    },
    {
      "resource_id": 172,
      "text": "Allah'a ibadeti terk ederek O'na karşı kibirlenip, kullarına da üstünlük taslamayın. Şüphesiz ben, size apaçık bir delil getiriyorum."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ki beni taşlayarak öldürmenizden benim de sizin de Rabbiniz olan Yüce Rabbime sığındım."
    },
    {
      "resource_id": 172,
      "text": "Eğer benim getirdiğimi tasdik etmiyorsanız, hiç değilse bana bir kötülük dokundurmadan benden uzaklaşın."
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- Rabbine şöyle dua etmişti: \"Şüphesiz bu kavim -Firavun ve ileri gelenleri- suçlu bir kavimdir. Cezalarının acele getirilmesini hak ediyorlar.\""
    },
    {
      "resource_id": 172,
      "text": "Allah, Musa'ya kavmini geceleyin yola çıkarmasını emretti. Firavun ve kavmi tarafından takip edileceklerinin haberini verdi."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah Musa'ya, İsrailoğulları ile beraber denizi geçtikten sonra daha önce sakin halde olduğu gibi denizi kendi halinde sakin bırakmasını emretti. Şüphesiz Firavun ve askerleri denizde boğularak helâk olacak bir ordudur."
    },
    {
      "resource_id": 172,
      "text": "Firavun ve kavmi geride nice bahçeler ve akan pınarlar bıraktılar."
    },
    {
      "resource_id": 172,
      "text": "Onlar, geride nice ekinler ve değerli konaklar bıraktılar."
    },
    {
      "resource_id": 172,
      "text": "Onlar arkalarında zevk ve sefasını sürdükleri nice nimetler bırakmışlardı."
    },
    {
      "resource_id": 172,
      "text": "İşte böyle halleri size vasfedildiği gibi vuku buldu. Onların bahçelerini, pınarlarını, ekinlerini ve o değerli köşklerini başka bir kavme miras bıraktık ve onlar da İsrailoğulları'dır."
    },
    {
      "resource_id": 172,
      "text": "Firavun ve kavminin suda boğulup helâk olmaları ile gök de yer de ağlamadı. Tevbe edinceye kadar kendilerine mühlet de verilmedi."
    },
    {
      "resource_id": 172,
      "text": "Gerçek şu ki, İsrailoğulları'nı alçaltıcı azaptan kurtardık. Öyle ki; Firavun ve kavmi çocuklarını öldürüyor ve kadınlarına hizmetçilik yaptırarak küçük düşürüyorlardı."
    },
    {
      "resource_id": 172,
      "text": "Biz, onları Firavun'un azabından kurtardık. Şüphesiz o, Allah'ın emrine ve dinine karşı haddi aşmış bir zorba idi."
    },
    {
      "resource_id": 172,
      "text": "Andolsun İsrailoğulları'nı bizden bir ilim üzere peygamberlerinin çokluğu ile dönemlerinde dünya milletlerinin üzerine seçip tercih ettik."
    },
    {
      "resource_id": 172,
      "text": "Biz onlara, kendileriyle Musa'yı desteklediğimiz açık nimet olan kudret helvası ve bıldırcın gibi mucizeler ve apaçık deliller verdik."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ölümden sonra tekrar dirilmeyi inkâr edip yalanlayan müşrikler şöyle diyorlar:"
    },
    {
      "resource_id": 172,
      "text": "\"İlk ölümümüzden başka bir ölüm yoktur ve ondan sonra bir hayat da yoktur. Biz bu ölümden sonra tekrar diriltilecek de değiliz.\""
    },
    {
      "resource_id": 172,
      "text": "Onlar şöyle dediler -Ey Muhammed!- \"Sen ve sana tabi olanlarla beraber eğer iddianızda doğru söylüyorsanız ve gerçekten Allah ölüleri hesap ve ceza için tekrardan diriltiyor ise, haydi ölen atalarımızı tekrar canlı olarak geri getirin bakalım.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Seni yalanlayan müşrikler mi güç, kuvvet ve direnç bakımından daha hayırlı, yoksa Tubba kavmi ile öncekiler mi? Âd ve Semûd gibi, biz onların hepsini helâk etmiştik. Şüphesiz onlar suçlu/günahkâr idiler."
    },
    {
      "resource_id": 172,
      "text": "Biz gökleri, yeri ve arasındakileri oyun olsun diye yaratmadık."
    },
    {
      "resource_id": 172,
      "text": "Biz gökleri ve yeri ancak açık bir hikmet için yarattık. Fakat müşriklerin çoğu onu bilmiyorlar."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Yüce Allah'ın kulları arasında hüküm verip, birbirlerinden ayırt edeceği kıyamet günü, bütün yaratılmışlar için belirlenmiş bir vakittir. Muhakkak Yüce Allah bu günde bütün yaratılmışları bir araya toplar."
    },
    {
      "resource_id": 172,
      "text": "O gün hiçbir yakının yakınına ve bir dostun da dosta hiçbir faydası olmadığı bir gündür. Ve onlardan Allah'ın azabını engelleyemezler. Çünkü o günde mülk Allah'ındır. Hiçbir kimse hiçbir şeye sahip olduğunu iddia da edemeyecektir."
    },
    {
      "resource_id": 172,
      "text": "İnsanlardan ancak Allah'ın merhamet ettiği kimseler bunların dışındadır. Çünkü önceden yapmış olduğu salih amellerden faydalanır. Yüce Allah hiç kimsenin kendisine galip gelemeyeceği Azîz/mutlak galiptir. Tevbe eden kullarına karşı çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın bitirdiği Zakkum ağacı Cehennem'in dibindedir."
    },
    {
      "resource_id": 172,
      "text": "Büyük ve çok günah sahibinin yemeğidir. O kimse kâfir kimsedir ve bu ağacın iğrenç meyvesinden yer."
    },
    {
      "resource_id": 172,
      "text": "Zakkum ağacının meyvesi siyah zeytin yağı gibidir. Aşırı sıcaklığının şiddetinden dolayı o kimselerin karınlarında kaynayıp durur."
    },
    { "resource_id": 172, "text": "Son derece sıcak suyun kaynaması gibidir." },
    {
      "resource_id": 172,
      "text": "Cehennem zebanilerine şöyle denilir: \"Onu şiddetle ve kabaca tutun, Cehennem'in ortasına doğru sürükleyerek atın.\""
    },
    {
      "resource_id": 172,
      "text": "\"Sonra bu azap edilen kmsenin başının üzerinden aşırı kaynar suyu boşaltın. Zira bu o azap orada sürekli devam eder.\""
    },
    {
      "resource_id": 172,
      "text": "Alay edilerek ona şöyle denilir: \"Acı verici bu azabı tat bakalım. Şüphesiz sen kavminde değerli ve şerefliydin.\""
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz bu, kıyamet gününde gerçekleşmesi hakkında şüphe ettiğiniz azaptır. Ne var ki azabı gördüğünüz vakit daha önceden duyduğunuz şüpheniz artık ortadan kalkmıştır."
    },
    {
      "resource_id": 172,
      "text": "Rablerine karşı müttaki olanlar ise kendilerine isabet edecek her türlü kötülükten güvende olup Rablerinin emirlerini yerine getirerek ve yasaklarından sakınarak güvenli bir makamdadırlar."
    },
    {
      "resource_id": 172,
      "text": "Bağlar, bahçeler ve akan su pınarları arasındadırlar."
    },
    {
      "resource_id": 172,
      "text": "Cennet'te ince ipek ve kalın ipekten elbiseler giyerek, karşılıklı otururlar. Hiçbiri diğerine arkasını dönüp oturmaz"
    },
    {
      "resource_id": 172,
      "text": "Yukarıda zikredilen nimetlerle Cennet ehline ikramda bulunduğumuz gibi, Cennet'te onları iri gözlü ve gözlerinin beyazlığı bembeyaz ve siyahlıkları da simsiyah güzel eşlerle evlendirirmişizdir."
    },
    {
      "resource_id": 172,
      "text": "Onlar, istedikleri her türlü meyveyi kendilerine getirmeleri için orada hizmetçilerini çağırırlar. Orada meyvelerin tükenmesinden ve kendilerine zarara vermesinden güven içindedirler."
    },
    {
      "resource_id": 172,
      "text": "Onlar Cennet'te ebedî olarak kalırlar. Dünya hayatında ilk tattıkları ölümden başka bir ölüm tatmazlar. Rableri onları Cehennem azabından korumuştur."
    },
    {
      "resource_id": 172,
      "text": "Zikredilen bu nimetler Rabbinin onlara lütuf ve ihsanıdır. Zira onları Cennet'e sokup, Cehennem ateşinin azabından korumuştur. Bu öyle büyük bir kurtuluştur ki, hiçbir kurtuluş ona benzemez."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Biz bu Kur'an'ı öğüt alırlar diye senin dilinle indirdik, kolayca anlaşılması için de kolaylaştırdık."
    },
    {
      "resource_id": 172,
      "text": "Bizim sana, onların helâkı için yardımımızı bekle! Şüphesiz onlar da senin helâk olmanı bekliyorlar."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "44" }
  }
}
