{
  "translations": [
    { "resource_id": 19, "text": "Ha. Mim." },
    { "resource_id": 19, "text": "By the Scripture that maketh plain" },
    {
      "resource_id": 19,
      "text": "Lo! We revealed it on a blessed night - Lo! We are ever warning -"
    },
    { "resource_id": 19, "text": "Whereon every wise command is made clear" },
    {
      "resource_id": 19,
      "text": "As a command from Our presence - Lo! We are ever sending -"
    },
    {
      "resource_id": 19,
      "text": "A mercy from thy Lord. Lo! He, even He is the Hearer, the Knower,"
    },
    {
      "resource_id": 19,
      "text": "Lord of the heavens and the earth and all that is between them, if ye would be sure."
    },
    {
      "resource_id": 19,
      "text": "There is no Allah save Him. He quickeneth and giveth death; your Lord and Lord of your forefathers."
    },
    { "resource_id": 19, "text": "Nay, but they play in doubt." },
    {
      "resource_id": 19,
      "text": "But watch thou (O Muhammad) for the day when the sky will produce visible smoke"
    },
    {
      "resource_id": 19,
      "text": "That will envelop the people. This will be a painful torment."
    },
    {
      "resource_id": 19,
      "text": "(Then they will say): Our Lord relieve us of the torment. Lo! we are believers."
    },
    {
      "resource_id": 19,
      "text": "How can there be remembrance for them, when a messenger making plain (the Truth) had already come unto them,"
    },
    {
      "resource_id": 19,
      "text": "And they had turned away from him and said: One taught (by others), a madman?"
    },
    {
      "resource_id": 19,
      "text": "Lo! We withdraw the torment a little. Lo! ye return (to disbelief)."
    },
    {
      "resource_id": 19,
      "text": "On the day when We shall seize them with the greater seizure, (then) in truth We shall punish."
    },
    {
      "resource_id": 19,
      "text": "And verily We tried before them Pharaoh's folk, when there came unto them a noble messenger,"
    },
    {
      "resource_id": 19,
      "text": "Saying: Give up to me the slaves of Allah. Lo! I am a faithful messenger unto you."
    },
    {
      "resource_id": 19,
      "text": "And saying: Be not proud against Allah. Lo! I bring you a clear warrant."
    },
    {
      "resource_id": 19,
      "text": "And lo! I have sought refuge in my Lord and your Lord lest ye stone me to death."
    },
    {
      "resource_id": 19,
      "text": "And if ye put no faith in me, then let me go."
    },
    {
      "resource_id": 19,
      "text": "And he cried unto his Lord, (saying): These are guilty folk."
    },
    {
      "resource_id": 19,
      "text": "Then (his Lord commanded): Take away My slaves by night. Lo! ye will be followed,"
    },
    {
      "resource_id": 19,
      "text": "And leave the sea behind at rest, for lo! they are a drowned host."
    },
    {
      "resource_id": 19,
      "text": "How many were the gardens and the watersprings that they left behind,"
    },
    { "resource_id": 19, "text": "And the cornlands and the goodly sites" },
    {
      "resource_id": 19,
      "text": "And pleasant things wherein they took delight!"
    },
    {
      "resource_id": 19,
      "text": "Even so (it was), and We made it an inheritance for other folk;"
    },
    {
      "resource_id": 19,
      "text": "And the heaven and the earth wept not for them, nor were they reprieved."
    },
    {
      "resource_id": 19,
      "text": "And We delivered the Children of Israel from the shameful doom;"
    },
    {
      "resource_id": 19,
      "text": "(We delivered them) from Pharaoh. Lo! he was a tyrant of the wanton ones."
    },
    {
      "resource_id": 19,
      "text": "And We chose them, purposely, above (all) creatures."
    },
    {
      "resource_id": 19,
      "text": "And We gave them portents wherein was a clear trial."
    },
    { "resource_id": 19, "text": "Lo! these, forsooth, are saying:" },
    {
      "resource_id": 19,
      "text": "There is naught but our first death, and we shall not be raised again."
    },
    {
      "resource_id": 19,
      "text": "Bring back our fathers, if ye speak the truth!"
    },
    {
      "resource_id": 19,
      "text": "Are they better, or the folk of Tubb'a and those before them? We destroyed them, for surely they were guilty."
    },
    {
      "resource_id": 19,
      "text": "And We created not the heavens and the earth, and all that is between them, in play."
    },
    {
      "resource_id": 19,
      "text": "We created them not save with truth; but most of them know not."
    },
    {
      "resource_id": 19,
      "text": "Assuredly the Day of Decision is the term for all of them,"
    },
    {
      "resource_id": 19,
      "text": "A day when friend can in naught avail friend, nor can they be helped,"
    },
    {
      "resource_id": 19,
      "text": "Save him on whom Allah hath mercy. Lo! He is the Mighty, the Merciful."
    },
    { "resource_id": 19, "text": "Lo! the tree of Zaqqum," },
    { "resource_id": 19, "text": "The food of the sinner!" },
    {
      "resource_id": 19,
      "text": "Like molten brass, it seetheth in their bellies"
    },
    { "resource_id": 19, "text": "As the seething of boiling water." },
    {
      "resource_id": 19,
      "text": "(And it will be said): Take him and drag him to the midst of hell,"
    },
    {
      "resource_id": 19,
      "text": "Then pour upon his head the torment of boiling water."
    },
    {
      "resource_id": 19,
      "text": "(Saying): Taste! Lo! thou wast forsooth the mighty, the noble!"
    },
    { "resource_id": 19, "text": "Lo! this is that whereof ye used to doubt." },
    {
      "resource_id": 19,
      "text": "Lo! those who kept their duty will be in a place secured."
    },
    { "resource_id": 19, "text": "Amid gardens and watersprings," },
    {
      "resource_id": 19,
      "text": "Attired in silk and silk embroidery, facing one another."
    },
    {
      "resource_id": 19,
      "text": "Even so (it will be). And We shall wed them unto fair ones with wide, lovely eyes."
    },
    {
      "resource_id": 19,
      "text": "They call therein for every fruit in safety."
    },
    {
      "resource_id": 19,
      "text": "They taste not death therein, save the first death. And He hath saved them from the doom of hell,"
    },
    {
      "resource_id": 19,
      "text": "A bounty from thy Lord. That is the supreme triumph."
    },
    {
      "resource_id": 19,
      "text": "And We have made (this Scripture) easy in thy language only that they may heed."
    },
    {
      "resource_id": 19,
      "text": "Wait then (O Muhammad). Lo! they (too) are waiting."
    }
  ],
  "meta": {
    "translation_name": "English Translation (Pickthall)",
    "author_name": "Mohammed Marmaduke William Pickthall",
    "filters": { "resource_id": 19, "chapter_number": "44" }
  }
}
