{
  "translations": [
    { "resource_id": 207, "text": "H.M." },
    { "resource_id": 207, "text": "By the Clear Book (the Quran)" },
    {
      "resource_id": 207,
      "text": "which We sent down on a blessed night We have been warning about!"
    },
    { "resource_id": 207, "text": "In it every wise matter is set forth" },
    {
      "resource_id": 207,
      "text": "as a command from Our presence; We have been sending"
    },
    {
      "resource_id": 207,
      "text": "mercy from your Lord. He is the Alert, Aware,"
    },
    {
      "resource_id": 207,
      "text": "Lord of Heaven and Earth and anything in between them, if you will be convinced."
    },
    {
      "resource_id": 207,
      "text": "There is no deity except Him; He gives life and brings death, your Lord and the Lord of your earliest ancestors."
    },
    { "resource_id": 207, "text": "Instead they play around with doubt." },
    {
      "resource_id": 207,
      "text": "Watch out for the day when the sky will bring obvious smoke"
    },
    {
      "resource_id": 207,
      "text": "to envelop mankind; this will mean painful torment:"
    },
    {
      "resource_id": 207,
      "text": "\"Our Lord, remove the torment from us; we are believers!\""
    },
    {
      "resource_id": 207,
      "text": "How could the acceptance [of faith after facing torment] be beneficial, while an obvious messenger had already come to them."
    },
    {
      "resource_id": 207,
      "text": "Then they turned away from him and said: \"He has been taught it; [he's] so crazy!\""
    },
    {
      "resource_id": 207,
      "text": "Were We to lift the torment for a while, you would still revert [to it]!"
    },
    {
      "resource_id": 207,
      "text": "Some day We will strike them in the greatest assault; We shall be Avenged!"
    },
    {
      "resource_id": 207,
      "text": "We tested Pharaoh's folk before them, and a noble messenger came to them:"
    },
    {
      "resource_id": 207,
      "text": "\"Hand over Allah (God)'s servants to me. I am a trustworthy messenger for you."
    },
    {
      "resource_id": 207,
      "text": "Do not act so haughtily concerning Allah (God): I bring you clear authority."
    },
    {
      "resource_id": 207,
      "text": "I have sought refuge with my Lord and your Lord, don’t stone me [to death]."
    },
    {
      "resource_id": 207,
      "text": "If you do not believe in me, then keep away from me.\""
    },
    {
      "resource_id": 207,
      "text": "So he appealed to his Lord: \"These are criminal folk!\""
    },
    {
      "resource_id": 207,
      "text": "\"Travel with My servants at night for you will be followed."
    },
    {
      "resource_id": 207,
      "text": "Leave the sea parted; they are an army who will be drowned.\""
    },
    {
      "resource_id": 207,
      "text": "How man gardens and fountains have they left behind!"
    },
    { "resource_id": 207, "text": "And crops and a splendid position" },
    {
      "resource_id": 207,
      "text": "and a life of ease they were delighted with."
    },
    {
      "resource_id": 207,
      "text": "Even so We let other folk inherit it from them."
    },
    {
      "resource_id": 207,
      "text": "Neither Heaven nor Earth wept over them, nor were they allowed to wait. (II)"
    },
    {
      "resource_id": 207,
      "text": "So We saved the Children of Israel from shameful torment,"
    },
    {
      "resource_id": 207,
      "text": "from Pharaoh, who was haughty, so dissipated."
    },
    {
      "resource_id": 207,
      "text": "We chose them knowingly ahead of [anyone in] the Universe;"
    },
    {
      "resource_id": 207,
      "text": "and gave them signs which contained an obvious test."
    },
    { "resource_id": 207, "text": "Yet the latter kept on saying:" },
    {
      "resource_id": 207,
      "text": "\"There is only this first death of ours; we will not be raised again."
    },
    {
      "resource_id": 207,
      "text": "Bring on our forefathers if you have been truthful.\""
    },
    {
      "resource_id": 207,
      "text": "Are they any better than the people of Tubba and the ones before them whom We wiped out? They were such criminals!"
    },
    {
      "resource_id": 207,
      "text": "We did not create Heaven and Earth and anything in between them just by playing around."
    },
    {
      "resource_id": 207,
      "text": "We have created them both only [to reveal] the Truth, even though most of them do not realize it."
    },
    {
      "resource_id": 207,
      "text": "The Day for Sorting things out will mean an appointment for everyone,"
    },
    {
      "resource_id": 207,
      "text": "a day when no patron will be able to help a favorite out in any way nor will they be supported"
    },
    {
      "resource_id": 207,
      "text": "except for someone whom Allah (God) has shown mercy to. He is the Powerful, the Merciful. Hell"
    },
    { "resource_id": 207, "text": "The Zaqqom (infernal) tree" },
    { "resource_id": 207, "text": "will be food for the sinner;" },
    {
      "resource_id": 207,
      "text": "like molten copper, it will seethe inside (their) bellies"
    },
    { "resource_id": 207, "text": "like a bathhouse boiler:" },
    {
      "resource_id": 207,
      "text": "\"Take him and drag him into the midst of Hades!"
    },
    {
      "resource_id": 207,
      "text": "Then pour some torment of scalding water over his head:"
    },
    {
      "resource_id": 207,
      "text": "Taste it; you were such a powerful noble!\"'"
    },
    {
      "resource_id": 207,
      "text": "This is what you (all) were puzzling over!\"' Heaven"
    },
    { "resource_id": 207, "text": "The heedful will be in a safe position" },
    { "resource_id": 207, "text": "among gardens and springs." },
    {
      "resource_id": 207,
      "text": "They will wear satin and brocade as they sit facing one another,"
    },
    {
      "resource_id": 207,
      "text": "just like that; and We will wed them to dark-eyed damsels."
    },
    {
      "resource_id": 207,
      "text": "They will call confidently for every kind of fruit in it."
    },
    {
      "resource_id": 207,
      "text": "They will not taste death there except for the very first death [they had]. He will shield them from the torment of Hades"
    },
    {
      "resource_id": 207,
      "text": "as a boon [with generosity] from your Lord; that will be the supreme Achievement!"
    },
    {
      "resource_id": 207,
      "text": "We have made it easy for your tongue [to recite] in order that they may bear this in mind."
    },
    { "resource_id": 207, "text": "So watch out: they too are watching!" }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "44" }
  }
}
