{
  "translations": [
    { "resource_id": 221, "text": "Ha. Mim." },
    { "resource_id": 221, "text": "Thề bởi Kinh Sách (Qur'an) Quang Minh;" },
    {
      "resource_id": 221,
      "text": "Quả thật TA ban Nó (Qur'an) xuống vào một đêm đầy ân phúc (của tháng Ramadan). Quả thật, TA là Đấng Hằng Cảnh Báo."
    },
    {
      "resource_id": 221,
      "text": "Trong đêm đó, mọi công việc công minh đều được quyết định."
    },
    {
      "resource_id": 221,
      "text": "Theo Chỉ thị của TA. Quả thật, TA là Đấng Hằng Cử Phái (các Sứ Giả)."
    },
    {
      "resource_id": 221,
      "text": "Như một Hồng Ân từ Thượng Đế của Ngươi (Muhammad). Quả thật, Ngài là Đấng Hằng Nghe, Đấng Hằng Biết (mọi việc),"
    },
    {
      "resource_id": 221,
      "text": "Thượng Đế (Đấng Chủ Tể) của các tầng trời và trái đất và vạn vật giữa trời đất nếu các ngươi khẳng định đức tin một cách vững chắc."
    },
    {
      "resource_id": 221,
      "text": "Không có Thượng Đế nào cả duy chỉ Ngài (là Thượng Đế), Đấng làm cho sống và gây cho chết. Thượng Đế của các ngươi và là Thượng Đế của ông bà tổ tiên của các ngươi."
    },
    { "resource_id": 221, "text": "Không, họ đùa cợt trong hoài nghi." },
    {
      "resource_id": 221,
      "text": "Bởi thế, Ngươi (Muhammad) hãy đợi xem Ngày mà bầu trời sẽ tỏa ra một loại khói mờ rõ rệt."
    },
    {
      "resource_id": 221,
      "text": "Phủ mờ cả nhân loại. Đây là một sự trừng phạt đau đớn."
    },
    {
      "resource_id": 221,
      "text": "(Họ sẽ thưa:) “Lạy Thượng Đế của bầy tôi! Xin Ngài giải tỏa sự trừng phạt này đi khỏi bầy tôi, thật sự bầy tôi là sẽ là những người có đức tin.”"
    },
    {
      "resource_id": 221,
      "text": "Làm sao họ có thể tiếp thu được Lời Nhắc Nhở trong lúc một Sứ Giả công khai đã đến gặp họ,"
    },
    {
      "resource_id": 221,
      "text": "Rồi họ quay lánh xa Y và nói: “Đồ thứ học mót, đồ thằng điên.”"
    },
    {
      "resource_id": 221,
      "text": "Và chắc chắn, TA sẽ giải tỏa sự trừng phạt đi (khỏi các ngươi) trong một thời gian ngắn; nhưng chắc chắn các người sẽ trở lại (tật cũ)."
    },
    {
      "resource_id": 221,
      "text": "Vào Ngày mà TA sẽ túm bắt họ dữ dằn. Quả thật, TA sẽ trừng phạt họ."
    },
    {
      "resource_id": 221,
      "text": "Và trước họ, quả thật TA đã xử lý đám người của Fir-'awn và đã phái một Sứ Giả thật vinh dự (Musa) đến gặp chúng."
    },
    {
      "resource_id": 221,
      "text": "(Y bảo:) “Hãy giao hoàn cho tôi bầy tôi của Allah (con cháu của Israel). Tôi là một Sứ Giả tín nhiệm (được cử đến) với quí vị.\""
    },
    {
      "resource_id": 221,
      "text": "“Và chớ tự đề cao mình hơn Allah. Tôi đến gặp quí vị với một thẩm quyền rõ rệt.\""
    },
    {
      "resource_id": 221,
      "text": "“Và tôi cầu xin Thượng Đế của tôi và cũng là Thượng Đế của quí vị che chở để khỏi bị quí vị ném đá (giết chết).\""
    },
    {
      "resource_id": 221,
      "text": "“Và nếu không tin tưởng nơi tôi thì quí vị hãy để cho tôi yên.”"
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, Y (Musa) cầu nguyện Thượng Đế của Y, thưa: “Những người này là một đám người tội lỗi.”"
    },
    {
      "resource_id": 221,
      "text": "(Allah phán bảo Musa): “Ngươi hãy đưa bầy tôi của TA ra đi ban đêm. Các ngươi sẽ bị truy sát.\""
    },
    {
      "resource_id": 221,
      "text": "“Và hãy rời biển (Hồng hải) rẽ đôi (để cho chúng băng qua). Quả thật, chúng là một đoàn quân sẽ bị nhận chìm dưới nước.”"
    },
    {
      "resource_id": 221,
      "text": "Có bao nhiêu vườn tược và dòng suối chúng đã bỏ lại?"
    },
    { "resource_id": 221, "text": "Và ruộng đồng và biệt thự cao sang?" },
    {
      "resource_id": 221,
      "text": "Và lạc thú (trần gian) mà chúng đã từng hưởng thụ?"
    },
    {
      "resource_id": 221,
      "text": "Đúng như thế. Và TA đã làm cho đám người khác thừa hưởng chúng."
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, trời và đất chẳng ai nhỏ lệ (khóc thương) giùm chúng. Chúng cũng không được tạm tha."
    },
    {
      "resource_id": 221,
      "text": "Và quả thật TA đã giải cứu con cháu của Israel thoát khỏi một sự trừng phạt nhục nhã,"
    },
    {
      "resource_id": 221,
      "text": "Khỏi Fir-'awn, bởi vì quả thật hắn ngạo mạn trong số những kẻ bạo ngược, tàn ác quá mức."
    },
    {
      "resource_id": 221,
      "text": "Và quả thật TA đã chọn họ trội hơn thiên hạ về kiến thức."
    },
    {
      "resource_id": 221,
      "text": "Và đã ban cho họ những đặc ân mà trong đó là một sự thử thách rõ rệt."
    },
    {
      "resource_id": 221,
      "text": "Rõ thật những người (Quraish) này tuyên bố:"
    },
    {
      "resource_id": 221,
      "text": "“Quả thật, nó (cái chết) chỉ là cái chết đầu tiên của chúng tôi và chúng tôi sẽ không được dựng sống lại.”"
    },
    {
      "resource_id": 221,
      "text": "\"Thế hãy đưa tổ tiên của chúng tôi trở lại xem nếu quí vị nói sự thật.\""
    },
    {
      "resource_id": 221,
      "text": "Phải chăng họ tài ba hơn đám dân của Tubba'( và những ai sống trước họ hay sao? TA đã tiêu diệt chúng bởi vì chúng là những kẻ tội lỗi."
    },
    {
      "resource_id": 221,
      "text": "Và TA đã không tạo các tầng trời và trái đất và vạn vật giữa trời đất để vui chơi."
    },
    {
      "resource_id": 221,
      "text": "Chỉ vì Chân Lý TA đã tạo hai cái đó. Nhưng đa số bọn chúng không biết."
    },
    {
      "resource_id": 221,
      "text": "Quả thật, Ngày Phân Loại (giữa người có đức tin và kẽ vô đức tin) là thời điểm đã được ấn định cho tất cả bọn chúng."
    },
    {
      "resource_id": 221,
      "text": "Ngày mà không một thân nhân gần nào có thể giúp đỡ một thân nhân gần khác về bất cứ điều gì và họ sẽ không được ai giúp đỡ."
    },
    {
      "resource_id": 221,
      "text": "Ngoại trừ người nào được Allah khoan dung bởi vì Ngài là Đấng Toàn Năng, Đấng Hằng Khoan dung."
    },
    { "resource_id": 221, "text": "Quả thật, cây Zaqqum," },
    { "resource_id": 221, "text": "Sẽ là thực phẩm của những kẻ tội lỗi," },
    {
      "resource_id": 221,
      "text": "Giống như loại dầu nấu sôi, sôi sùng sục trong bụng của chúng,"
    },
    { "resource_id": 221, "text": "Như loại nước sôi hừng hực." },
    {
      "resource_id": 221,
      "text": "(Sẽ có tiếng vọng lớn:) “Hãy túm bắt nó lôi vào giữa đám lửa cháy bùng,\""
    },
    {
      "resource_id": 221,
      "text": "“Rồi đổ lên đầu nó hình phạt của nước sôi.\""
    },
    {
      "resource_id": 221,
      "text": "“(Và mắng): ‘Hãy nếm đi! (Khi xưa) mày quyền thế và vinh dự!\""
    },
    {
      "resource_id": 221,
      "text": "“Đây thật sự là điều mà các ngươi đã hoài nghi.”"
    },
    {
      "resource_id": 221,
      "text": "Quả thật! Những người ngay chính sợ Allah sẽ được ở một nơi an toàn (thiên đàng)."
    },
    { "resource_id": 221, "text": "Giữa các hoa viên và suối nước;" },
    {
      "resource_id": 221,
      "text": "Phục sức bằng áo lụa mịn và gấm thêu, (nằm tựa mình) đối diện nhau,"
    },
    {
      "resource_id": 221,
      "text": "Đúng như thế; và TA sẽ kết hôn họ với các tiên nữ có đôi mắt to trữ tình."
    },
    {
      "resource_id": 221,
      "text": "Trong đó (thiên đàng), họ sẽ gọi đủ loại hoa quả an toàn để dùng;"
    },
    {
      "resource_id": 221,
      "text": "Trong đó, họ sẽ không nếm qua cái chết nào khác ngoài cái chết lần đầu (ở trần gian); và Ngài (Allah) sẽ bảo vệ họ khỏi sự trừng phạt của hỏa ngục."
    },
    {
      "resource_id": 221,
      "text": "Như một Thiên An từ Thượng Đế của Ngươi (Muhammad)! Đấy mới là một sự thành tựu vĩ đại."
    },
    {
      "resource_id": 221,
      "text": "Quả thật, TA đã làm cho Nó (Qur’an) dễ (hiểu) bằng chiếc lưỡi (lời nói) của Ngươi để may ra họ ghi nhớ."
    },
    {
      "resource_id": 221,
      "text": "Thôi hãy chờ đợi và họ cũng chờ đợi (như Ngươi)."
    }
  ],
  "meta": {
    "translation_name": "Hasan Abdul-Karim",
    "author_name": "Hasan Abdul-Karim",
    "filters": { "resource_id": 221, "chapter_number": "44" }
  }
}
