{
  "translations": [
    { "resource_id": 225, "text": "૧) હા-મિમ્" },
    {
      "resource_id": 225,
      "text": "૨) સોગંદ છે આ સ્પષ્ટ (રીતે વર્ણન કરી દેનારી) કિતાબના !"
    },
    {
      "resource_id": 225,
      "text": "૩) નિ:શંક અમે આ કિતાબને બરકતવાળી રાતમાં અવતરિત કરી, નિ:શંક અમે સચેત કરનારા છે."
    },
    {
      "resource_id": 225,
      "text": "૪) આ જ રાતમાં દરેક ઠોસ કાર્યનો નિર્ણય કરવામાં આવે છે."
    },
    {
      "resource_id": 225,
      "text": "૫) અમારા આદેશ પછી, અમે જ પયગંબર બનાવીને મોકલીએ છીએ."
    },
    {
      "resource_id": 225,
      "text": "૬) તમારા પાલનહારની કૃપાથી, તે જ સાંભળવાવાળો, જાણવાવાળો છે."
    },
    {
      "resource_id": 225,
      "text": "૭) જે આકાશો અને ધરતીનો પાલનહાર છે અને જે કંઈ તેમની વચ્ચે છે, જો તમે યકીન કરતા હોય."
    },
    {
      "resource_id": 225,
      "text": "૮) તેના સિવાય કોઇ પૂજ્ય નથી, તે જ  જીવિત કરે છે અને મૃત્યુ આપે છે, તે જ તમારો અને તમારા પૂર્વજોનો પાલનહાર છે."
    },
    { "resource_id": 225, "text": "૯) પરંતુ તે શંકામાં પડીને મોજમજા કરે." },
    {
      "resource_id": 225,
      "text": "૧૦) તમે તે દિવસની રાહ જૂઓ. જ્યારે આકાશ ખુલ્લો ધુમાડો લાવશે."
    },
    {
      "resource_id": 225,
      "text": "૧૧) જે લોકોને ઘેરાવમાં લઇ લેશે, આ સખત પ્રકોપ હશે."
    },
    {
      "resource_id": 225,
      "text": "૧૨) કહેશે કે, હે અમારા પાલનહાર ! આ આફત અમારી સામેથી હઠાવી દે અમે ઈમાન લાવીએ છીએ."
    },
    {
      "resource_id": 225,
      "text": "૧૩) તેમના માટે શિખામણ ક્યાં છે, સ્પષ્ટ રીતે જણાવી દેનારા પયગંબરો તેમની પાસે આવી ગયા,."
    },
    {
      "resource_id": 225,
      "text": "૧૪) તો પણ તેઓએ તેમનાથી મોઢું ફેરવી લીધું અને કહી દીધું કે શિખવાડેલો, પાગલ છે."
    },
    {
      "resource_id": 225,
      "text": "૧૫) અમે પ્રકોપને સહેજ દૂર કરી દઇશું તો, તમે ફરીવાર પોતાની તે જ સ્થિતિમાં આવી જશો."
    },
    {
      "resource_id": 225,
      "text": "૧૬) જે દિવસે અમે સખત પકડ કરીશું, ખરેખર અમે બદલો લેવાવાળા છે."
    },
    {
      "resource_id": 225,
      "text": "૧૭) નિ:શંક અમે આ પહેલા ફિરઔનની કોમની (પણ) કસોટી કરી, જેમની પાસે (અલ્લાહના) પ્રતિષ્ઠિત પયગંબર આવ્યા."
    },
    {
      "resource_id": 225,
      "text": "૧૮) કે અલ્લાહના બંદાઓ મને સોંપી દો, નિ:શંક હું તમારા માટે નિષ્ઠાવાન પયગંબર છું."
    },
    {
      "resource_id": 225,
      "text": "૧૯) અને તમે અલ્લાહની સામે વિદ્રોહ ન કરો, હું તમારી સામે સ્પષ્ટ પુરાવા લાવીશ."
    },
    {
      "resource_id": 225,
      "text": "૨૦) અને હું મારા અને તમારા પાલનહારના શરણમાં આવું છું, એ વાતથી કે તમે મને પથ્થરો વડે મારી નાંખો."
    },
    {
      "resource_id": 225,
      "text": "૨૧) અને જો તમે મારા પર ઈમાન ન લાવતા હોવ, તો તમે મારાથી અળગા રહો."
    },
    {
      "resource_id": 225,
      "text": "૨૨) પછી તેમણે પોતાના પાલનહારની સમક્ષ દુઆ કરી કે આ બધા અપરાધી લોકો છે."
    },
    {
      "resource_id": 225,
      "text": "૨૩) (અમે કહી દીધું) કે રાતની રાતમાં તમે મારા બંદાઓને લઇને નીકળી જાવ, નિ:શંક (આ લોકો) તમારી પાછળ આવશે."
    },
    {
      "resource_id": 225,
      "text": "૨૪) તમે દરિયાને રોકાયેલો છોડી દો, ખરેખર આ લશ્કર ડુબાડી દેવામાં આવશે."
    },
    {
      "resource_id": 225,
      "text": "૨૫) તે લોકો ઘણાં બગીચાઓ અને ઝરણાં છોડીને ગયા."
    },
    { "resource_id": 225, "text": "૨૬) તથા ખેતરો અને શાંતિવાળા ઘર." },
    {
      "resource_id": 225,
      "text": "૨૭) અને આરામ કરવાની વસ્તુઓ, જે વૈભવશાળી હતી."
    },
    {
      "resource_id": 225,
      "text": "૨૮) આવી જ દશા થઇ અને અમે તે બધી વસ્તુઓના વારસદાર બીજી કોમને બનાવી દીધા."
    },
    {
      "resource_id": 225,
      "text": "૨૯) તો તેમના માટે ન તો કોઇ આકાશ અને ધરતી રડ્યા અને ન તો તેઓને મહેતલ આપવામાં આવી."
    },
    {
      "resource_id": 225,
      "text": "૩૦) અને નિ:શંક અમે (જ) ઇસ્રાઇલના સંતાનને અપમાનિત કરી દેનારી યાતનાથી છુટકારો આપ્યો."
    },
    {
      "resource_id": 225,
      "text": "૩૧) જે ફિરઔન તરફથી હતી, ખરેખર તે વિદ્રોહી અને હદ વટાવી જનારા લોકો માંથી હતો."
    },
    {
      "resource_id": 225,
      "text": "૩૨) અને અમે બુદ્ધિપૂર્વક ઇસ્રાઇલના સંતાનને સમગ્ર સૃષ્ટિ પર શ્રેષ્ઠતા આપી."
    },
    {
      "resource_id": 225,
      "text": "૩૩) અને અમે તે લોકોને એવી નિશાનીઓ આપી જેમાં તે લોકોની સ્પષ્ટ કસોટી હતી."
    },
    { "resource_id": 225, "text": "૩૪) આ લોકો તો આવું જ કહે છે," },
    {
      "resource_id": 225,
      "text": "૩૫) કે આ જ અમારું પ્રથમ વખત (દુનિયા માંથી) મૃત્યુ પામવું છે અને અમને બીજી વખત ઉઠાડવામાં નહીં આવે."
    },
    {
      "resource_id": 225,
      "text": "૩૬) જો તમે સાચા હોય, તો અમારા પૂર્વજોને લઇને આવો."
    },
    {
      "resource_id": 225,
      "text": "૩૭) શું આ લોકો શ્રેષ્ઠ છે અથવા તુબ્બઅની કોમના લોકો અને જે તેમના કરતાં પણ પહેલાં હતા, અમે તે બધાને નષ્ટ કરી દીધા, ખરેખર તે લોકો અપરાધી હતા."
    },
    {
      "resource_id": 225,
      "text": "૩૮) અમે ધરતી અને આકાશો તથા તેમની વચ્ચેની વસ્તુઓનું સર્જન રમત-ગમત માટે નથી કર્યું."
    },
    {
      "resource_id": 225,
      "text": "૩૯) પરંતુ અમે તેમનું સર્જન સત્ય સાથે કર્યું છે, પરંતુ તેમના માંથી વધારે પડતા લોકો જાણતા નથી."
    },
    {
      "resource_id": 225,
      "text": "૪૦) નિ:શંક નિર્ણયનો દિવસ, તે બધા માટે નક્કી કરેલ સમય છે."
    },
    {
      "resource_id": 225,
      "text": "૪૧) તે દિવસે કોઇ મિત્ર, બીજા મિત્રને કામ નહીં આવે અને ન તેમની મદદ કરવામાં આવશે."
    },
    {
      "resource_id": 225,
      "text": "૪૨) સિવાય તે, જેના પર અલ્લાહની કૃપા થઇ જાય, તે જબરદસ્ત અને દયાળુ છે."
    },
    { "resource_id": 225, "text": "૪૩) નિ:શંક ઝક્કૂમનું વૃક્ષ," },
    { "resource_id": 225, "text": "૪૪) અપરાધીનો ખોરાક છે." },
    {
      "resource_id": 225,
      "text": "૪૫) જે ઓગળેલા તાંબા જેવું છે અને પેટમાં ઉકળતું રહે છે."
    },
    { "resource_id": 225, "text": "૪૬) સખત ગરમ પાણી જેવું," },
    {
      "resource_id": 225,
      "text": "૪૭)તેને પકડી લો, પછી ઘસેડીને જહન્નમની વચ્ચે પહોંચાડો."
    },
    {
      "resource_id": 225,
      "text": "૪૮) પછી તેના માથા પર સખત ગરમ પાણીની યાતના વહાવો."
    },
    {
      "resource_id": 225,
      "text": "૪૯) (તેને કહેવામાં આવશે) ચાખતો રહે , તું ખૂબ જ ઇજજતવાળો અને પ્રભુત્વશાળી હતો,"
    },
    {
      "resource_id": 225,
      "text": "૫૦) આ જ તે વસ્તુ છે, જેના વિશે તમે શંકા કરતા હતા."
    },
    {
      "resource_id": 225,
      "text": "૫૧) નિ:શંક (અલ્લાહથી) ડરવાવાળાઓ શાંત જગ્યામાં હશે."
    },
    { "resource_id": 225, "text": "૫૨) બગીચા અને ઝરણાઓમાં." },
    {
      "resource_id": 225,
      "text": "૫૩) પાતળા અને રેશમના પોશાક પહેરી સામ-સામે બેઠા હશે."
    },
    {
      "resource_id": 225,
      "text": "૫૪) આ એવી જ રીતે છે અને અમે મોટી-મોટી આંખોવાળી હૂરો સાથે તેમના લગ્ન કરાવી દઇશું."
    },
    {
      "resource_id": 225,
      "text": "૫૫) શાંતિપૂર્વક ત્યાં દરેક પ્રકારના ફળો માંગશે."
    },
    {
      "resource_id": 225,
      "text": "૫૬) ત્યાં તેમને મૃત્યુ નહીં આવે, હાં પ્રથમ વખતનું મૃત્યુ, તેમને અલ્લાહ તઆલાએ જહન્નમની યાતનાથી બચાવી લીધા."
    },
    {
      "resource_id": 225,
      "text": "૫૭) આ ફક્ત તમારા પાલનહારની કૃપા છે, આ જ ભવ્ય સફળતા છે."
    },
    {
      "resource_id": 225,
      "text": "૫૮) અમે આ (કુરઆન)ને તમારી ભાષામાં સરળ કરી દીધું, જેથી તેઓ શિખામણ પ્રાપ્ત કરે."
    },
    { "resource_id": 225, "text": "૫૯) હવે તમે રાહ જુઓ, આ લોકો પણ રાહ જુએ છે." }
  ],
  "meta": {
    "translation_name": "Rabila Al-Umry",
    "author_name": "Rabila Al-Umry",
    "filters": { "resource_id": 225, "chapter_number": "44" }
  }
}
