{
  "translations": [
    { "resource_id": 232, "text": "Ha Miim." },
    { "resource_id": 232, "text": "Ndayidde ekitabo (Kur’ani) ekinnyonnyofu." },
    {
      "resource_id": 232,
      "text": "Mazima ffe twakissa mu kiro ekyomukisa (anti) mazima ffe twali tulina okutiisa (abantu)."
    },
    {
      "resource_id": 232,
      "text": "Mu kyo (ekiro) mwekigerekerwa buli kigambo ekiba kisaliddwawo."
    },
    {
      "resource_id": 232,
      "text": "Nga kwo kusalawo okuva gye tuli (anti) mazima ffe twali tuteekwa okutuma ababaka."
    },
    {
      "resource_id": 232,
      "text": "(Ekyokutuma ababaka) kusaasira okuva ewa Mukama omulabirizi wo (anti) mazima yye yawulira ennyo amanyi ennyo."
    },
    {
      "resource_id": 232,
      "text": "(Yye Katonda) ye Mukama omulabirizi we ggulu omusanvu ne nsi nebyo ebiri wakati wa byombi, bwe muba muli bakkiriza abannamaddala."
    },
    {
      "resource_id": 232,
      "text": "Tewali kirina kusinzibwa okugyako yye, awa obulamu era yabujjawo. Mukama omulabirizi wa mmwe era omulabirizi wa bakadde ba mmwe abasooka."
    },
    {
      "resource_id": 232,
      "text": "Wabula bo (abatakkiriza) bali mu kubuusabuusa, bazannya."
    },
    {
      "resource_id": 232,
      "text": "Kale lindirira olunaku eggulu lweririreeta omukka omweyolefu (ogulabwa buli omu)."
    },
    {
      "resource_id": 232,
      "text": "Gugenda kubikka abantu ekyo kiriba kibonerezo ekiruma ennyo."
    },
    {
      "resource_id": 232,
      "text": "(Baligamba nti) ayi Mukama omulabirizi waffe tugyeko ekibonerezo, mazima ffe tukkirizza."
    },
    {
      "resource_id": 232,
      "text": "Naye wwa gye baliggya okujjukira (batuuke okwebuulirira) ate nga mazima omubaka annyonnyola obulungi yabajjira."
    },
    {
      "resource_id": 232,
      "text": "Oluvannnyuma ate ne bamuvaako, era nebagamba nti (Muhmmad) ayigirizibwa buyigirizibwa era mulalu."
    },
    {
      "resource_id": 232,
      "text": "Mazima ffe tujja kuggyawo ekibonerezo katono (wabula) mazima mmwe mujja kuddayo (mu butakkiriza bwa mmwe)."
    },
    {
      "resource_id": 232,
      "text": "(Wabula bajjukize) olunaku lwe tulikwata olukwata olwamaanyi (anti) mazima ffe tuli ba kubonereza."
    },
    {
      "resource_id": 232,
      "text": "Era mazima twageseza oluberyeberye lwabwe abantu ba Firawo, era nga yabajjira omubaka owekitiibwa."
    },
    {
      "resource_id": 232,
      "text": "(Naagamba nti) munzirize abaddu ba Katonda (anti) mazima nze ndi mubaka omwesigwa."
    },
    {
      "resource_id": 232,
      "text": "Era (ekyokubiri) mu be nga temwekuluntaza ku Katonda, mazima nze mbaleetedde obujulizi obwolwatu."
    },
    {
      "resource_id": 232,
      "text": "Era mazima nze nsaba obukuumi ewa Mukama omulabirizi wange era Mukama omulabirizi wa mmwe muleme kunkuba mayinja."
    },
    {
      "resource_id": 232,
      "text": "Bwe munaaba temukkiriza byengamba kale mundeke (temuntusaako kabi)"
    },
    {
      "resource_id": 232,
      "text": "(Wabula bamukijjanya) olwo nno nakowoola Mukama omulabirizi we nti mazima abo bantu bonoonyi."
    },
    {
      "resource_id": 232,
      "text": "(Katonda naamulagira nti) tambula ekiro na baddu bange anti mazima mmwe mujja kuwonderwa."
    },
    {
      "resource_id": 232,
      "text": "(Bwomala okusomoka ggwe ne booli nabo) ennyanja gireke ng’erimu ekkubo (anti) mazima bbo, ggye lyakuzikirizibwa."
    },
    {
      "resource_id": 232,
      "text": "Amalimiro ne nsulo z’amazzi bimeka bye baaleka?."
    },
    { "resource_id": 232, "text": "N’ebimera, n’ebifo ebye bitiibwa." },
    {
      "resource_id": 232,
      "text": "Nebyengera ebirala bingi bye baali beyagaliramu."
    },
    {
      "resource_id": 232,
      "text": "Bwekityo (bwekyali nebaggwawo) netubisikiza abantu abalala."
    },
    {
      "resource_id": 232,
      "text": "Eggulu ne nsi tebyabakaabira era tebaali ba kulindirizibwa (nti baweebwe akaseera beenenye)."
    },
    {
      "resource_id": 232,
      "text": "Era ddala twawonya abaana ba Israil ebibonyoobonyo ebinyoomesa."
    },
    {
      "resource_id": 232,
      "text": "(Bwe twabawonya) Firawo anti mazima yye yali mwekuza era nga wa mu bonoonyi ennyo."
    },
    {
      "resource_id": 232,
      "text": "Okusinziira ku kumanya (kwaffe) twabasukkulumya (abaana ba Israil) ku bitonde ebirala."
    },
    {
      "resource_id": 232,
      "text": "Era netubawa ebya magero ebyo ebyalimu okugesezebwa okwolwatu."
    },
    {
      "resource_id": 232,
      "text": "Mazima abo (abakafiiri bo mu Makkah) ddala bagamba nti."
    },
    {
      "resource_id": 232,
      "text": "Tewali kiriwo okugyako okufa kwaffe okusooka, era tetuli ba kuzuukizibwa."
    },
    {
      "resource_id": 232,
      "text": "(Okuzuukira bwekuba nga gye kuli) kale muleete bakadde baffe bwe muba nga mwogera mazima."
    },
    {
      "resource_id": 232,
      "text": "Abaffe bo be basinga obulungi oba abantu ba Tubbai (bantu be Saba-a abafuzi be Yamani) n'abo abaaliwo oluberyeberye lwabwe (bonna) twabazikiriza (anti) mazima bo baali bonoonyi."
    },
    {
      "resource_id": 232,
      "text": "Tetwatonda eggulu omusanvu ne nsi nebyo ebiri wakati wa byombi nga tuzannya."
    },
    {
      "resource_id": 232,
      "text": "Era tetwabitonda byombi wabula ku lwa nsonga, naye ddala abasinga obungi ku bo tebamanyi."
    },
    {
      "resource_id": 232,
      "text": "Mazima olunaku lwokusalawo bonna kye kiseera kyabwe ekya balaganyisibwa."
    },
    {
      "resource_id": 232,
      "text": "Olunaku owomukwano lwa taligasa wa mukwano kintu kyonna, era bo tebagenda kudduukirirwa."
    },
    {
      "resource_id": 232,
      "text": "Okugyako oyo Katonda gwalisaasira anti mazima yye (Katonda) ye nantakubwa ku mukono omusaasizi ennyo."
    },
    { "resource_id": 232, "text": "Mazima omuti (oguyitibwa) Zakkuumi." },
    { "resource_id": 232, "text": "Ye mmere ya bonoonyi." },
    {
      "resource_id": 232,
      "text": "(Obubi bwagwo ng’omuntu agulidde) guli nga ekyuma ekisaanuuse, gulyeserera mu mbuto (z’abaligulya)."
    },
    { "resource_id": 232, "text": "Nga okwesera kwa mazzi agakyamuse." },
    {
      "resource_id": 232,
      "text": "(Olwo nno Katonda aliragira ba Malayika nti) mumukwate (omwonoonyi) olwo nno mu muwalule mu mukasuke mu makkati g’omuliro Jahiimu."
    },
    {
      "resource_id": 232,
      "text": "Oluvanyuma mufukirire waggulu ku mutwegwe ekibonerezo eky’amazzi ageeseze (agogeddwako)."
    },
    {
      "resource_id": 232,
      "text": "(Bali mugamba) loza (ku kibonerezo anti) mazima ddala gwe gwe wamanyi owekitiibwa (nga bamukudaalira)."
    },
    { "resource_id": 232, "text": "Mazima kino kyekyo kye mwali mutankana." },
    {
      "resource_id": 232,
      "text": "Mazima abatya (Katonda) baliba mu kifo ekyeddembe."
    },
    { "resource_id": 232, "text": "Baliba mu malimiro n’amazzi ag'ensulo." },
    {
      "resource_id": 232,
      "text": "Baliyambala engoye ezaliiri omuwewufu n’omuzito, nga batudde batunuuliganye."
    },
    {
      "resource_id": 232,
      "text": "Bwekityo (bwe kiriba) era tuli bafumbiza ababeezi ab’amaaso amanene."
    },
    {
      "resource_id": 232,
      "text": "Balisaba nga bali mu yo buli kibala nga bali mirembe."
    },
    {
      "resource_id": 232,
      "text": "Nga bali mu yo tebalikomba ku kufa nga ogyeko okufa okwasooka, era ali bawonya ebibonerezo ebyomuliro Jahiimu."
    },
    {
      "resource_id": 232,
      "text": "(Byonna) nga bigabwa ebiva ewa Mukama omulabirizi wo, okwo kwe kwesiima okusuffu."
    },
    {
      "resource_id": 232,
      "text": "Era ddala twagyanguya (Kur’ani) ku lulimi lwo babe nga bebuulira (nayo)."
    },
    {
      "resource_id": 232,
      "text": "Kale lindirira mazima ddala bo balindiridde."
    }
  ],
  "meta": {
    "translation_name": "African Development Foundation",
    "author_name": "African Development Foundation",
    "filters": { "resource_id": 232, "chapter_number": "44" }
  }
}
