{
  "translations": [
    { "resource_id": 234, "text": "حٰم" },
    { "resource_id": 234, "text": "اس کتاب روشن کی قسم" },
    {
      "resource_id": 234,
      "text": "کہ ہم نے اس کو مبارک رات میں نازل فرمایا ہم تو رستہ دکھانے والے ہیں"
    },
    {
      "resource_id": 234,
      "text": "اسی رات میں تمام حکمت کے کام فیصل کئے جاتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "(یعنی) ہمارے ہاں سے حکم ہو کر۔ بےشک ہم ہی (پیغمبر کو) بھیجتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "(یہ) تمہارے پروردگار کی رحمت ہے۔ وہ تو سننے والا جاننے والا ہے"
    },
    {
      "resource_id": 234,
      "text": "آسمانوں اور زمین کا اور جو کچھ ان دونوں میں ہے سب کا مالک۔ بشرطیکہ تم لوگ یقین کرنے والے ہو"
    },
    {
      "resource_id": 234,
      "text": "اس کے سوا کوئی معبود نہیں۔ (وہی) جِلاتا ہے اور (وہی) مارتا ہے۔ وہی تمہارا اور تمہارے باپ دادا کا پروردگار ہے"
    },
    { "resource_id": 234, "text": "لیکن یہ لوگ شک میں کھیل رہے ہیں" },
    {
      "resource_id": 234,
      "text": "تو اس دن کا انتظار کرو کہ آسمان سے صریح دھواں نکلے گا"
    },
    {
      "resource_id": 234,
      "text": "جو لوگوں پر چھا جائے گا۔ یہ درد دینے والا عذاب ہے"
    },
    {
      "resource_id": 234,
      "text": "اے پروردگار ہم سے اس عذاب کو دور کر ہم ایمان لاتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "(اس وقت) ان کو نصیحت کہاں مفید ہوگی جب کہ ان کے پاس پیغمبر آچکے جو کھول کھول کر بیان کر دیتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "پھر انہوں نے ان سے منہ پھیر لیا اور کہنے لگے (یہ تو) پڑھایا ہوا (اور) دیوانہ ہے"
    },
    {
      "resource_id": 234,
      "text": "ہم تو تھوڑے دنوں عذاب ٹال دیتے ہیں (مگر) تم پھر کفر کرنے لگتے ہو"
    },
    {
      "resource_id": 234,
      "text": "جس دن ہم بڑی سخت پکڑ پکڑیں گے تو بےشک انتقام لے کر چھوڑیں گے"
    },
    {
      "resource_id": 234,
      "text": "اور ان سے پہلے ہم نے قوم فرعون کی آزمائش کی اور ان کے پاس ایک عالی قدر پیغمبر آئے"
    },
    {
      "resource_id": 234,
      "text": "(جنہوں نے) یہ (کہا) کہ خدا کے بندوں (یعنی بنی اسرائیل) کو میرے حوالے کردو میں تمہارا امانت دار پیغمبر ہوں"
    },
    {
      "resource_id": 234,
      "text": "اور خدا کے سامنے سرکشی نہ کرو۔ میں تمہارے پاس کھلی دلیل لے کر آیا ہوں"
    },
    {
      "resource_id": 234,
      "text": "اور اس (بات) سے کہ تم مجھے سنگسار کرو اپنے اور تمہارے پروردگار کی پناہ مانگتا ہوں"
    },
    {
      "resource_id": 234,
      "text": "اور اگر تم مجھ پر ایمان نہیں لاتے تو مجھ سے الگ ہو جاؤ"
    },
    {
      "resource_id": 234,
      "text": "تب موسیٰ نے اپنے پروردگار سے دعا کی کہ یہ نافرمان لوگ ہیں"
    },
    {
      "resource_id": 234,
      "text": "(خدا نے فرمایا کہ) میرے بندوں کو راتوں رات لے کر چلے جاؤ اور (فرعونی) ضرور تمہارا تعاقب کریں گے"
    },
    {
      "resource_id": 234,
      "text": "اور دریا سے (کہ) خشک (ہو رہا ہوگا) پار ہو جاؤ (تمہارے بعد) ان کا تمام لشکر ڈبو دیا جائے گا"
    },
    { "resource_id": 234, "text": "وہ لوگ بہت سے باغ اور چشمے چھوڑ گئے" },
    { "resource_id": 234, "text": "اور کھیتیاں اور نفیس مکان" },
    { "resource_id": 234, "text": "اور آرام کی چیزیں جن میں عیش کیا کرتے تھے" },
    {
      "resource_id": 234,
      "text": "اسی طرح (ہوا) اور ہم نے دوسرے لوگوں کو ان چیزوں کا مالک بنا دیا"
    },
    {
      "resource_id": 234,
      "text": "پھر ان پر نہ تو آسمان کو اور زمین کو رونا آیا اور نہ ان کو مہلت ہی دی گئی"
    },
    {
      "resource_id": 234,
      "text": "اور ہم نے بنی اسرائیل کو ذلت کے عذاب سے نجات دی"
    },
    {
      "resource_id": 234,
      "text": "(یعنی) فرعون سے۔ بےشک وہ سرکش (اور) حد سے نکلا ہوا تھا"
    },
    {
      "resource_id": 234,
      "text": "اور ہم نے بنی اسرائیل کو اہل عالم سے دانستہ منتخب کیا تھا"
    },
    {
      "resource_id": 234,
      "text": "اور ان کو ایسی نشانیاں دی تھیں جن میں صریح آزمائش تھی"
    },
    { "resource_id": 234, "text": "یہ لوگ یہ کہتے ہیں" },
    {
      "resource_id": 234,
      "text": "کہ ہمیں صرف پہلی دفعہ (یعنی ایک بار) مرنا ہے اور (پھر) اُٹھنا نہیں"
    },
    {
      "resource_id": 234,
      "text": "پس اگر تم سچے ہو تو ہمارے باپ دادا کو (زندہ کر) لاؤ"
    },
    {
      "resource_id": 234,
      "text": "بھلا یہ اچھے ہیں یا تُبّع کی قوم اور وہ لوگ جو تم سے پہلے ہوچکے ہیں۔ ہم نے ان (سب) کو ہلاک کردیا۔ بےشک وہ گنہگار تھے"
    },
    {
      "resource_id": 234,
      "text": "اور ہم نے آسمانوں اور زمین کو اور جو کچھ ان میں ہے ان کو کھیلتے ہوئے نہیں بنایا"
    },
    {
      "resource_id": 234,
      "text": "ان کو ہم نے تدبیر سے پیدا کیا ہے لیکن اکثر لوگ نہیں جانتے"
    },
    {
      "resource_id": 234,
      "text": "کچھ شک نہیں کہ فیصلے کا دن ان سب (کے اُٹھنے) کا وقت ہے"
    },
    {
      "resource_id": 234,
      "text": "جس دن کوئی دوست کسی دوست کے کچھ کام نہ آئے گا اور نہ ان کو مدد ملے گی"
    },
    {
      "resource_id": 234,
      "text": "مگر جس پر خدا مہربانی کرے۔ وہ تو غالب اور مہربان ہے"
    },
    { "resource_id": 234, "text": "بلاشبہ تھوہر کا درخت" },
    { "resource_id": 234, "text": "گنہگار کا کھانا ہے" },
    {
      "resource_id": 234,
      "text": "جیسے پگھلا ہوا تانبا۔ پیٹوں میں (اس طرح) کھولے گا"
    },
    { "resource_id": 234, "text": "جس طرح گرم پانی کھولتا ہے" },
    {
      "resource_id": 234,
      "text": "(حکم دیا جائے گا کہ) اس کو پکڑ لو اور کھینچتے ہوئے دوزخ کے بیچوں بیچ لے جاؤ"
    },
    {
      "resource_id": 234,
      "text": "پھر اس کے سر پر کھولتا ہوا پانی انڈیل دو (کہ عذاب پر) عذاب (ہو)"
    },
    {
      "resource_id": 234,
      "text": "(اب) مزہ چکھ۔ تو بڑی عزت والا (اور) سردار ہے"
    },
    {
      "resource_id": 234,
      "text": "یہ وہی (دوزخ) ہے جس میں تم لوگ شک کیا کرتے تھے"
    },
    { "resource_id": 234, "text": "بےشک پرہیزگار لوگ امن کے مقام میں ہوں گے" },
    { "resource_id": 234, "text": "(یعنی) باغوں اور چشموں میں" },
    {
      "resource_id": 234,
      "text": "حریر کا باریک اور دبیز لباس پہن کر ایک دوسرے کے سامنے بیٹھے ہوں گے"
    },
    {
      "resource_id": 234,
      "text": "اس طرح (کا حال ہوگا) اور ہم بڑی بڑی آنکھوں والی سفید رنگ کی عورتوں سے ان کے جوڑے لگائیں گے"
    },
    {
      "resource_id": 234,
      "text": "وہاں خاطر جمع سے ہر قسم کے میوے منگوائیں گے (اور کھائیں گے)"
    },
    {
      "resource_id": 234,
      "text": "(اور) پہلی دفعہ کے مرنے کے سوا (کہ مرچکے تھے) موت کا مزہ نہیں چکھیں گے۔ اور خدا ان کو دوزخ کے عذاب سے بچا لے گا"
    },
    {
      "resource_id": 234,
      "text": "یہ تمہارے پروردگار کا فضل ہے۔ یہی تو بڑی کامیابی ہے"
    },
    {
      "resource_id": 234,
      "text": "ہم نے اس (قرآن) کو تمہاری زبان میں آسان کردیا ہے تاکہ یہ لوگ نصیحت پکڑیں"
    },
    {
      "resource_id": 234,
      "text": "پس تم بھی انتظار کرو یہ بھی انتظار کر رہے ہیں"
    }
  ],
  "meta": {
    "translation_name": "Fatah Muhammad Jalandhari",
    "author_name": "Fatah Muhammad Jalandhari",
    "filters": { "resource_id": 234, "chapter_number": "44" }
  }
}
