{
  "translations": [
    { "resource_id": 235, "text": "Hā Mīm." },
    { "resource_id": 235, "text": "Bij het duidelijke Boek." },
    {
      "resource_id": 235,
      "text": "Wij hebben hem (de Koran) in de gezegende nacht neergezonden. Waarlijk, Wij zijn de waarschuwers."
    },
    {
      "resource_id": 235,
      "text": "Daarin worden alle wijze zaken uiteengezet."
    },
    {
      "resource_id": 235,
      "text": "Als een bevel van Ons. Waarlijk, Wij zonden (de Profeten)."
    },
    {
      "resource_id": 235,
      "text": "(Als) een genade van jou Heer. Waarlijk! Hij is de Alhorende, de Alwetende."
    },
    {
      "resource_id": 235,
      "text": "De Heer van de hemelen en de aarde en wat daartussen is, als jullie overtuigden zijn."
    },
    {
      "resource_id": 235,
      "text": "Er is geen god naast Hem. Hij, die het leven geeft en de dood veroorzaakt, jullie Heer en de Heer van jullie voorvaderen."
    },
    { "resource_id": 235, "text": "Zij blijven zelfs in twijfel doorspelen." },
    {
      "resource_id": 235,
      "text": "Wacht dan op de Dag waarop in de hemel een zichtbare rook verschijnt."
    },
    {
      "resource_id": 235,
      "text": "De mensen bedekkend, die is een pijnlijke bestraffing."
    },
    {
      "resource_id": 235,
      "text": "(Zij zullen zeggen:) “Onze Heer! Verwijder de bestraffing van ons, waarlijk wij zijn gelovigen.”"
    },
    {
      "resource_id": 235,
      "text": "Hoe zullen zij zich laten vermanen, als er reeds een duidelijke Boodschapper tot hen is gekomen?"
    },
    {
      "resource_id": 235,
      "text": "Toen keerden zij zich van hem af en zeiden: “Hij is een bezeten onderwezene.”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Wij zullen korte tijd de bestraffing verwijderen. Waarlijk! Jullie zullen terugkeren."
    },
    {
      "resource_id": 235,
      "text": "(Gedenk) de Dag dat Wij hen zullen grijpen met de zware bestraffing. Waarlijk, Wij zijn Vergelders."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben voorheen het volk van Farao beproefd, toen er tot hen een edele Boodschapper (Mozes) kwam."
    },
    {
      "resource_id": 235,
      "text": "Zeggende: “Geef aan mij de dienaren van Allah terug. Waarlijk! Ik ben voor jullie een Boodschapper, het vertrouwen waard."
    },
    {
      "resource_id": 235,
      "text": "En wees niet hoogmoedig tegenover Allah. Waarlijk, ik ben tot jullie met een duidelijk bewijs gekomen."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, ik zoek mijn toevlucht bij mijn Heer en jullie Heer, zodat jullie mij niet zullen stenigen."
    },
    {
      "resource_id": 235,
      "text": "Maar als jullie mij niet geloven, laat mij dan met rust.”"
    },
    {
      "resource_id": 235,
      "text": "Dus hij riep zijn Heer: “Dit zijn zeker de mensen die misdadig zijn.”"
    },
    {
      "resource_id": 235,
      "text": "(Allah zei toen:) “Trek met Mijn dienaren in de nacht weg. Zeker, jullie zullen vervolgd worden.”"
    },
    {
      "resource_id": 235,
      "text": "En laat de zee zoals zij is. Waarlijk, zij zullen een verdronken leger worden.”"
    },
    {
      "resource_id": 235,
      "text": "Hoeveel tuinen en bronnen lieten zij niet achter?"
    },
    { "resource_id": 235, "text": "En korenvelden en goede plaatsen." },
    {
      "resource_id": 235,
      "text": "En genietingen van het leven waarin zij zich verheugden."
    },
    {
      "resource_id": 235,
      "text": "Zo is het.En Wij lieten andere mensen het erven."
    },
    {
      "resource_id": 235,
      "text": "En de hemelen en de aarde huilden niet voor hen, noch gaven zij uitstel."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij redden de Kinderen van Israël van een vernederende bestraffing,"
    },
    {
      "resource_id": 235,
      "text": "Van Farao: Waarlijk! Hij was arrogant en behoorde tot de buitensporigen."
    },
    {
      "resource_id": 235,
      "text": "En Wij verkozen hen doelbewust boven de anderen."
    },
    {
      "resource_id": 235,
      "text": "En gaven hen Tekenen waarin een duidelijke beproeving was."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk deze mensen (de ongelovigen) zeggen:"
    },
    {
      "resource_id": 235,
      "text": "“Het is slechts onze enige dood en wij zullen niet herrijzen."
    },
    {
      "resource_id": 235,
      "text": "Breng dan onze voorvaderen (terug) als jullie de waarheid spreken!”"
    },
    {
      "resource_id": 235,
      "text": "Zijn zij beter of het volk van ‘Toebba’ en degenen vόόr hen? Wij vernietigden hen omdat zij zeker misdadigers waren."
    },
    {
      "resource_id": 235,
      "text": "En Wij schiepen de hemelen en de aarde en alles wat daar tussen is niet voor uitsluitend spel."
    },
    {
      "resource_id": 235,
      "text": "Wij hebben beide niet anders dan in Waarheid geschapen, maar de meesten van hen weten het niet."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, de Dag des Oordeels is voor hen allen op een aangewezen tijd."
    },
    {
      "resource_id": 235,
      "text": "De Dag waarop de ene vriend de andere vriend in niets kan bijstaan, noch kunnen zij hulp krijgen."
    },
    {
      "resource_id": 235,
      "text": "Behalve degene waarvoor Allah genade heeft. Waarlijk, Hij is de Almachtige, de Genadevolle."
    },
    { "resource_id": 235, "text": "Waarlijk, de Zaqqoemboom." },
    { "resource_id": 235, "text": "Zal het voedsel voor de zondaren zijn." },
    {
      "resource_id": 235,
      "text": "Als kokende olie zal het in hun buiken komen."
    },
    { "resource_id": 235, "text": "Als kokend, verzengend water." },
    {
      "resource_id": 235,
      "text": "Grijp hem en sleep hem naar het binnenste van het laaiende Vuur."
    },
    {
      "resource_id": 235,
      "text": "Giet dan over zijn hoofd de bestraffing van het kokende water."
    },
    {
      "resource_id": 235,
      "text": "Proef (dit)! Waarlijk, jij bent de geweldige, de nobele! (wordt er spottend tot de misdadiger gezegd)"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Dit is waarover jullie twijfelden."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! De godvrezenden zullen op een veilige plaats zijn."
    },
    { "resource_id": 235, "text": "Tussen tuinen en bronnen." },
    {
      "resource_id": 235,
      "text": "Gekleed in fijne zijde en brokaat, tegenover elkaar gezeten."
    },
    {
      "resource_id": 235,
      "text": "Zo is het. En Wij zullen hen met schone meisjes die grote mooie ogen hebben, verenigen."
    },
    {
      "resource_id": 235,
      "text": "Zij zullen daar naar alle fruitsoorten vragen (en deze ontvangen) in vrede en veiligheid."
    },
    {
      "resource_id": 235,
      "text": "Zij zullen daarin, na de eerste dood, geen dood meer ondergaan, en Hij zal hen van de bestraffing van het laaiende Vuur redden."
    },
    {
      "resource_id": 235,
      "text": "Als een overvloed van jullie Heer! Dat is de geweldige overwinning."
    },
    {
      "resource_id": 235,
      "text": "Zeker, Wij hebben hem (de Koran) gemakkelijk gemaakt in jouw taal. Hopelijk zullen zij er lering uit trekken."
    },
    {
      "resource_id": 235,
      "text": "Wacht daarom, zij wachten ook (op hun bestraffing)."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "44" }
  }
}
