{
  "translations": [
    { "resource_id": 26, "text": "Há mím." },
    { "resource_id": 26, "text": "Při Písmu zřetelném!" },
    {
      "resource_id": 26,
      "text": "Věru seslali jsme je, abychom byli varovateli, v noci požehnané,"
    },
    {
      "resource_id": 26,
      "text": "v níž jsou rozdělována všechna zjevení moudrá"
    },
    {
      "resource_id": 26,
      "text": "podle rozkazu od Nás vycházejícího. A My věru jsme těmi, kdo posly vysílají"
    },
    {
      "resource_id": 26,
      "text": "jako milosrdenství od Pána tvého, a On slyšící je a vševědoucí,"
    },
    {
      "resource_id": 26,
      "text": "Pán nebes i země a všeho, co mezi nimi je - jste-li pevně věřící!"
    },
    {
      "resource_id": 26,
      "text": "Není božstva kromě Něho a On oživuje a usmrcuje a Pánem vaším je i vašich předků dávných."
    },
    {
      "resource_id": 26,
      "text": "A přesto nevěřící v pochybnostech si hrají."
    },
    {
      "resource_id": 26,
      "text": "Očekávej tedy den, kdy na nebesích se ukáže dým viditelný,"
    },
    {
      "resource_id": 26,
      "text": "který lidi zahalí; a to bude trest bolestný!"
    },
    {
      "resource_id": 26,
      "text": "Tehdy vzkřiknou: \"Pane náš, odvrať od nás trest tento, my nyní jsme věřící!\""
    },
    {
      "resource_id": 26,
      "text": "K čemu je jim nyní připomenutí? Vždyť přišel k nim již posel zjevný,"
    },
    {
      "resource_id": 26,
      "text": "však zády se k němu obrátili a řekli: \"Blázen je to, jinými poučený!\""
    },
    {
      "resource_id": 26,
      "text": "Jestliže jen trochu od vás trest tento odvrátíme, vy zcela jistě se do nevěrectví navrátíte,"
    },
    {
      "resource_id": 26,
      "text": "však v den, kdy udeříme velkým útokem, pomsty Naší okusíte!"
    },
    {
      "resource_id": 26,
      "text": "A již před nimi jsme lid Faraónův zkoušce vystavili a přišel k nim posel vznešený,"
    },
    {
      "resource_id": 26,
      "text": "jenž pravil: \"Vydejte mi služebníky Boží! Já pro vás jsem posel spolehlivý!"
    },
    {
      "resource_id": 26,
      "text": "Nepovstávejte proti Bohu, neb já k vám se zplnomocněním zřetelným přicházím,"
    },
    {
      "resource_id": 26,
      "text": "a utíkám se k Pánu svému i Pánu vašemu před vaším ukamenováním."
    },
    {
      "resource_id": 26,
      "text": "A jestliže mi nevěříte, tedy se ode mne držte stranou!\""
    },
    {
      "resource_id": 26,
      "text": "Pak volal k Pánu svému: \"Tito lidé hříšníci jsou!\""
    },
    {
      "resource_id": 26,
      "text": "\"Odejdi za noci se služebníky Mými, neb pronásledovat vás budou,"
    },
    {
      "resource_id": 26,
      "text": "a přejdi přes moře otevřené; a oni vojska jsou, jež utopením zahynou!\""
    },
    { "resource_id": 26, "text": "Kolik opustili zahrad a pramenů," },
    { "resource_id": 26, "text": "osetých polí a vznešených příbytků" },
    { "resource_id": 26, "text": "a příjemností, v nichž vesele si žili!" },
    {
      "resource_id": 26,
      "text": "A stalo se tak a dědici toho jsme lid jiný učinili."
    },
    {
      "resource_id": 26,
      "text": "Ani nebesa, ani země nad nimi nezaplakaly a nebyl dán odklad jim,"
    },
    {
      "resource_id": 26,
      "text": "však dítka Izraele jsme zachránili před trestem zahanbujícím"
    },
    {
      "resource_id": 26,
      "text": "Faraonóvým; a byl on mezi přestupníky zpupný."
    },
    {
      "resource_id": 26,
      "text": "A vyvolili jsme je nad ostatní lidstvo vědomě"
    },
    {
      "resource_id": 26,
      "text": "a ukázali jsme jim znamení, v nichž zkouška zjevná byla pro ně."
    },
    { "resource_id": 26, "text": "A věru tito zde hovoří:" },
    {
      "resource_id": 26,
      "text": "\"Není jiné smrti než první a my nebudeme vzkříšeni;"
    },
    {
      "resource_id": 26,
      "text": "přiveďte tedy naše otce, jste-li pravdomluvní!\""
    },
    {
      "resource_id": 26,
      "text": "Jsou snad oni lepší než lid tubba´ů a než jejich předchůdci, jež za hříšnost jejich jsme zahubili?"
    },
    {
      "resource_id": 26,
      "text": "A nestvořili jsme nebesa a zemi, a co je mezi nimi, pro kratochvíli,"
    },
    {
      "resource_id": 26,
      "text": "nýbrž stvořili jsme to jako skutečnost vážnou, však většina z nich to neví."
    },
    {
      "resource_id": 26,
      "text": "A věru den rozhodnutí bude časem schůzky pro všechny,"
    },
    {
      "resource_id": 26,
      "text": "a to bude den, kdy přítel nebude nic platný příteli a nikdo jim nebude nápomocný"
    },
    {
      "resource_id": 26,
      "text": "kromě těch, nad nimiž Bůh se slituje, vždyť On věru mocný je a slitovný."
    },
    { "resource_id": 26, "text": "Vskutku bude strom Zaqqúm" },
    { "resource_id": 26, "text": "patřit k hříšníka pokrmům." },
    {
      "resource_id": 26,
      "text": "Je jak roztavená smůla, jež ve vnitřnostech kypí,"
    },
    { "resource_id": 26, "text": "podoben vodě vroucí." },
    {
      "resource_id": 26,
      "text": "\"Vezměte ho a do hlubin pekelných jej dovlecte"
    },
    {
      "resource_id": 26,
      "text": "a potom na jeho hlavu za trest vodu vroucí lijte!\""
    },
    {
      "resource_id": 26,
      "text": "\"Ochutnej, vždyť tys mocný, vznešený zajisté!"
    },
    {
      "resource_id": 26,
      "text": "Tohle je přece to, o čem vy pochybovali jste.\""
    },
    {
      "resource_id": 26,
      "text": "A bohabojní budou věru na místě bezpečném přebývat"
    },
    { "resource_id": 26, "text": "mezi zahradami a prameny" },
    {
      "resource_id": 26,
      "text": "a oděni do atlasu a brokátu se jeden na druhého budou dívat."
    },
    {
      "resource_id": 26,
      "text": "Tak stane se! A oženíme je s dívkami velkých černých očí,"
    },
    {
      "resource_id": 26,
      "text": "a budou si tam všechny druhy ovoce žádat, jsouce v bezpečí."
    },
    {
      "resource_id": 26,
      "text": "A neokusí tam smrti - kromě smrti první - a ušetří je trest pekelný"
    },
    {
      "resource_id": 26,
      "text": "z milosti Pána tvého; a to štěstí je nesmírné."
    },
    {
      "resource_id": 26,
      "text": "A ulehčili jsme ti to pomocí jazyka tvého - snad se upamatují!"
    },
    { "resource_id": 26, "text": "Pozoruj, vždyť také oni zpozorují!" }
  ],
  "meta": {
    "translation_name": "Czech",
    "author_name": "Czech",
    "filters": { "resource_id": 26, "chapter_number": "44" }
  }
}
