{
  "translations": [
    { "resource_id": 27, "text": "Ha-Mim." },
    { "resource_id": 27, "text": "Bei dem deutlichen Buch!" },
    {
      "resource_id": 27,
      "text": "Wir haben es wahrlich in einer gesegneten Nacht herabgesandt - Wir haben ja (die Menschen) immer wieder gewarnt -,"
    },
    {
      "resource_id": 27,
      "text": "in der jede weise Angelegenheit einzeln entschieden wird"
    },
    {
      "resource_id": 27,
      "text": "als eine Angelegenheit von Uns aus - Wir haben ja immer wieder (Warner) gesandt -,"
    },
    {
      "resource_id": 27,
      "text": "als eine Barmherzigkeit von deinem Herrn - gewiß, Er ist der Allhörende und Allwissende -,"
    },
    {
      "resource_id": 27,
      "text": "dem Herrn der Himmel und der Erde und dessen, was dazwischen ist, wenn ihr überzeugt seid."
    },
    {
      "resource_id": 27,
      "text": "Es gibt keinen Gott außer Ihm. Er macht lebendig und läßt sterben, (Er), euer Herr und der Herr eurer Vorväter."
    },
    {
      "resource_id": 27,
      "text": "Aber nein! Sie sind im Zweifel und treiben ihr Spiel."
    },
    {
      "resource_id": 27,
      "text": "So erwarte den Tag, an dem der Himmel deutlichen Rauch hervorbringt,"
    },
    {
      "resource_id": 27,
      "text": "der die Menschen überdecken wird. Das ist eine schmerzhafte Strafe."
    },
    {
      "resource_id": 27,
      "text": "Unser Herr, nimm die Strafe von uns hinweg; wir sind (jetzt) ja gläubig."
    },
    {
      "resource_id": 27,
      "text": "Wie soll ihnen (jetzt) die Selbstbesinnung nützen, wo bereits ein deutlicher Gesandter zu ihnen kam,"
    },
    {
      "resource_id": 27,
      "text": "sie sich hierauf aber von ihm abkehrten und sagten: Einer, dem vorgesagt wird, ein Besessener?"
    },
    {
      "resource_id": 27,
      "text": "Wir werden die Strafe ein wenig hinwegnehmen. Ihr werdet sicher zurückkehren."
    },
    {
      "resource_id": 27,
      "text": "Am Tag, da Wir mit der größten Gewalt zupacken werden, gewiß, da werden Wir Vergeltung üben."
    },
    {
      "resource_id": 27,
      "text": "Und Wir setzten bereits vor ihnen das Volk Fir’auns der Versuchung aus. Zu ihnen kam ein edler Gesandter:"
    },
    {
      "resource_id": 27,
      "text": "Übergebt mir Allahs Diener. Gewiß, ich bin für euch ein vertrauenswürdiger Gesandter."
    },
    {
      "resource_id": 27,
      "text": "Und seid Allah gegenüber nicht überheblich. Gewiß, ich bringe euch eine deutliche Ermächtigung."
    },
    {
      "resource_id": 27,
      "text": "Und gewiß, ich nehme Zuflucht bei meinem Herrn und eurem Herrn davor, daß ihr mich steinigt."
    },
    {
      "resource_id": 27,
      "text": "Und wenn ihr mir nicht glaubt, dann haltet euch (wenigstens) fern von mir."
    },
    {
      "resource_id": 27,
      "text": "Da rief er zu seinem Herrn: Diese sind ein Volk von Übeltätern."
    },
    {
      "resource_id": 27,
      "text": "- Zieh bei Nacht mit Meinen Dienern fort; ihr werdet ja verfolgt werden."
    },
    {
      "resource_id": 27,
      "text": "Und laß das Meer in Ruhe zurück’. Gewiß, sie sind eine Heerschar, die ertränkt werden soll."
    },
    {
      "resource_id": 27,
      "text": "Wie viele Gärten und Quellen ließen sie zurück"
    },
    { "resource_id": 27, "text": "und Getreidefelder und treffliche Stätte" },
    {
      "resource_id": 27,
      "text": "und ein angenehmes Leben, in dem sie vergnügt waren!"
    },
    {
      "resource_id": 27,
      "text": "So (war es). Und Wir gaben es anderen Leuten zum Erbe."
    },
    {
      "resource_id": 27,
      "text": "Weder Himmel noch Erde weinte über sie, und ihnen wurde kein Aufschub gewährt."
    },
    {
      "resource_id": 27,
      "text": "Und Wir erretteten bereits die Kinder lsra’ils von der schmachvollen Qual,"
    },
    {
      "resource_id": 27,
      "text": "von Fir’aun. Er war überheblich und einer der Maßlosen."
    },
    {
      "resource_id": 27,
      "text": "Und Wir erwählten sie ja mit Wissen vor den (anderen) Weltenbewohnern"
    },
    {
      "resource_id": 27,
      "text": "und ließen ihnen von den Zeichen solche zukommen, die eine deutliche Prüfung enthielten."
    },
    { "resource_id": 27, "text": "Diese sagen fürwahr:" },
    {
      "resource_id": 27,
      "text": "Es gibt nur unseren ersten Tod. Und wir werden nicht auferstehen."
    },
    {
      "resource_id": 27,
      "text": "Bringt doch unsere Väter zurück, wenn ihr wahrhaftig seid."
    },
    {
      "resource_id": 27,
      "text": "Sind sie etwa besser oder das Volk Tubba’s und diejenigen vor ihnen? Wir vernichteten sie; sie waren ja Übeltäter."
    },
    {
      "resource_id": 27,
      "text": "Und Wir haben die Himmel und die Erde und was dazwischen ist, nicht zum Spiel erschaffen."
    },
    {
      "resource_id": 27,
      "text": "Wir haben sie nur in Wahrheit erschaffen. Aber die meisten von ihnen wissen nicht."
    },
    {
      "resource_id": 27,
      "text": "Gewiß, der Tag der Entscheidung ist ihrer aller festgesetzte Zeit,"
    },
    {
      "resource_id": 27,
      "text": "der Tag, an dem kein Schutzherr seinem Schützling etwas nützen kann und ihnen keine Hilfe zuteil wird,"
    },
    {
      "resource_id": 27,
      "text": "außer demjenigen, dessen Allah sich erbarmt. Er ist ja der Allmächtige und Barmherzige."
    },
    { "resource_id": 27, "text": "Gewiß, der Zaqqum-Baum" },
    { "resource_id": 27, "text": "ist die Speise des Sünders;" },
    { "resource_id": 27, "text": "wie siedendes Öl kocht er in den Bäuchen," },
    { "resource_id": 27, "text": "wie das heiße Wasser kocht." },
    {
      "resource_id": 27,
      "text": "Nehmt ihn und schleppt ihn mitten in den Höllenbrand hinein."
    },
    {
      "resource_id": 27,
      "text": "Hierauf gießt über seinen Kopf von der Strafe des heißen Wassers."
    },
    {
      "resource_id": 27,
      "text": "Koste (doch); du bist ja der Mächtige und Edle!"
    },
    {
      "resource_id": 27,
      "text": "Das ist (es) ja, worüber ihr zu zweifeln pflegtet."
    },
    {
      "resource_id": 27,
      "text": "Gewiß, die Gottesfürchtigen befinden sich an sicherer Stätte,"
    },
    { "resource_id": 27, "text": "in Gärten und an Quellen." },
    {
      "resource_id": 27,
      "text": "Sie tragen (Gewänder) aus Seidenbrokat und schwerem Brokat (,) und (sie liegen) einander gegenüber."
    },
    {
      "resource_id": 27,
      "text": "So ist es. Und Wir geben ihnen als Gattinnen Huris mit schönen, großen Augen."
    },
    {
      "resource_id": 27,
      "text": "Sie rufen darin nach Früchten aller Art (und sind dort) in Sicherheit."
    },
    {
      "resource_id": 27,
      "text": "Sie kosten darin nicht den Tod, außer dem ersten Tod. Und Er bewahrt sie vor der Strafe des Höllenbrandes"
    },
    {
      "resource_id": 27,
      "text": "als Huld von deinem Herrn. Das ist der großartige Erfolg."
    },
    {
      "resource_id": 27,
      "text": "Wir haben ihn in deiner Sprache wahrlich leicht gemacht, auf daß sie bedenken mögen."
    },
    { "resource_id": 27, "text": "Warte nun ab; auch sie warten ab." }
  ],
  "meta": {
    "translation_name": "Frank Bubenheim and Nadeem",
    "author_name": "Frank Bubenheim and Nadeem",
    "filters": { "resource_id": 27, "chapter_number": "44" }
  }
}
