{
  "translations": [
    { "resource_id": 30, "text": "Ylistetty, kunnian Jumala!" },
    {
      "resource_id": 30,
      "text": "Pitäkää arvossa Kirjoitus, joka tuo ilmi totuuden."
    },
    {
      "resource_id": 30,
      "text": "Totisesti olemme ilmoittanut sen siunattuna yönä; Me totisesti varoitamme herkeämättä."
    },
    { "resource_id": 30, "text": "Siinä kaikki viisaus selvitetään," },
    {
      "resource_id": 30,
      "text": "niinkuin Me käskemme; totisesti, Me lähetämme sananjulistajat,"
    },
    {
      "resource_id": 30,
      "text": "armona, joka on lähtöisin Herrastasi; Hän on totisesti kuuleva, tietävä,"
    },
    {
      "resource_id": 30,
      "text": "Herra taivaassa ja maan päällä sekä niiden välillä. Jospa te sen uskoisitte!"
    },
    {
      "resource_id": 30,
      "text": "Ei ole muuta Jumalaa kuin Hän; Hän antaa elämän ja tuottaa kuoleman, sinun ja muinaisten esi-isiesi Herra."
    },
    { "resource_id": 30, "text": "Ei, he epäilevät, he tekevät pilkkaa." },
    {
      "resource_id": 30,
      "text": "Jääkää siis odottamaan sitä päivää, jolloin taivas lähettää suuren savupilven,"
    },
    {
      "resource_id": 30,
      "text": "joka yllättää ihmiset. Se on tuskallinen rangaistus."
    },
    {
      "resource_id": 30,
      "text": "»Herra, poista meiltä rangaistus! Totisesti, me uskomme.»"
    },
    {
      "resource_id": 30,
      "text": "Miten heitä siis pitää muistuttaa? Heidän luokseen tuli jo sananjulistaja, joka ilmoitti heille totuuden,"
    },
    {
      "resource_id": 30,
      "text": "mutta he käänsivät hänelle selkänsä sanoen: »Toisten opettama, hullu.»"
    },
    {
      "resource_id": 30,
      "text": "Me viivytämme rangaistusta vähän aikaa, mutta te tulette varmasti palaamaan vääryyteen."
    },
    {
      "resource_id": 30,
      "text": "Päivänä, jolloin Me tartumme heihin väkevällä otteella, Me totisesti määräämme koston."
    },
    {
      "resource_id": 30,
      "text": "Ennen heitä panimme totisesti faraon kansan koetukselle, ja sen luokse tuli jalo sananjulistaja"
    },
    {
      "resource_id": 30,
      "text": "sanoen: »Luovuttakaa minulle Jumalan palvelijat, olen totisesti teidän uskollinen sananjulistajanne."
    },
    {
      "resource_id": 30,
      "text": "Älkää nousko Jumalaa vastaan. Minä tulen totisesti luoksenne selvin valtuuksin;"
    },
    {
      "resource_id": 30,
      "text": "etsin turvaa Häneltä, joka on minun ja teidän Herranne, jotta ette surmaisi minua,"
    },
    {
      "resource_id": 30,
      "text": "ja ellette usko minua, niin poistukaa luotani!»"
    },
    {
      "resource_id": 30,
      "text": "Ja hän kutsui avuksi Herraansa, koska he olivat syntisiä."
    },
    {
      "resource_id": 30,
      "text": "Lähde siis matkaan palvelijoitteni kanssa öiseen aikaan; teitä tullaan varmasti ajamaan takaa,"
    },
    {
      "resource_id": 30,
      "text": "mutta jätä meri välillenne. Heidän sotajoukkonsa on totisesti hukkuva.»"
    },
    {
      "resource_id": 30,
      "text": "Kuinka monta puutarhaa ja lähdettä he saivatkaan jättää jälkeensä,"
    },
    { "resource_id": 30, "text": "viljavainioita ja ihania asumuksia" },
    { "resource_id": 30, "text": "ja hyvinvoinnin, josta he iloitsivat." },
    {
      "resource_id": 30,
      "text": "Näin kävi, ja Me annoimme sen perinnöksi muille ihmisille."
    },
    {
      "resource_id": 30,
      "text": "Mutta ei taivas eikä maa itkenyt heidän tähtensä, eikä heidän tuomionsa täytäntöönpanoa siirretty."
    },
    {
      "resource_id": 30,
      "text": "Totisesti Me vapahdimme Israelin lapset häpeällisestä kurituksesta"
    },
    {
      "resource_id": 30,
      "text": "ja faraosta. Hän oli ylpeä ja kuului häikäilemättömien joukkoon."
    },
    {
      "resource_id": 30,
      "text": "Totisesti Me kaikkiviisaudessamme valitsimme heidät kaikista kansakunnista"
    },
    {
      "resource_id": 30,
      "text": "ja annoimme heille ilmoituksemme, joka sisälsi selvän koetuksen."
    },
    { "resource_id": 30, "text": "Totisesti nämä sanovat:" },
    {
      "resource_id": 30,
      "text": "»Ei ole muuta kuin ensimmäinen kuolemamme, eikä meitä herätetä uuteen eloon"
    },
    {
      "resource_id": 30,
      "text": "Herättäkääpä meille takaisin isämme, jos puhutte totta!»"
    },
    {
      "resource_id": 30,
      "text": "Kuka on parempi, hekö vai Tubban kansa ja ne, jotka elivät ennen heitä? Me kukistimme heidät, sillä totisesti he tekivät syntiä."
    },
    {
      "resource_id": 30,
      "text": "Me emme vain huvin vuoksi ole luonut taivaita ja maata sekä mitä niiden välillä on,"
    },
    {
      "resource_id": 30,
      "text": "vaan Me olemme luonut ne täydellä todella, mutta useimmat heistä ovat tietoa vailla."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, ratkaisun päivä on heille kaikille määrätty,"
    },
    {
      "resource_id": 30,
      "text": "se päivä, jolloin ystävä ei ole ystävälle hyödyksi eivätkä he saa lainkaan apua,"
    },
    {
      "resource_id": 30,
      "text": "paitsi ne, joita Jumala armahtaa. Hän on totisesti mahtava, armollinen."
    },
    { "resource_id": 30, "text": "Totisesti on Zakkuum-puu" },
    { "resource_id": 30, "text": "syntisten ravintoa." },
    {
      "resource_id": 30,
      "text": "Kuin öljysakka se kiehuu heidän vatsassaan,"
    },
    { "resource_id": 30, "text": "niinkuin kuuma vesi kiehuu." },
    {
      "resource_id": 30,
      "text": "»Ottakaa hänet kiinni ja raahatkaa hänet keskelle helvettiä!"
    },
    {
      "resource_id": 30,
      "text": "Kaatakaa sitten hänen päänsä yli kiehuvaa vettä hänelle piinaksi!"
    },
    { "resource_id": 30, "text": "»Maista, sinä mahtava ja kunnianarvoisa!»" },
    {
      "resource_id": 30,
      "text": "Totisesti, tämä on se rangaistus, jota te epäilitte."
    },
    {
      "resource_id": 30,
      "text": "Totisesti ne, jotka karttavat pahaa, ovat turvallisessa paikassa,"
    },
    { "resource_id": 30, "text": "puutarhoissa ja lähteiden partaalla," },
    {
      "resource_id": 30,
      "text": "puettuina silkkiin ja samettiin, ja katsoen toisiaan kasvoista kasvoihin."
    },
    {
      "resource_id": 30,
      "text": "Niin on oleva, ja Me yhdistämme heidät puhtaaseen, ihanaan kumppaniin."
    },
    {
      "resource_id": 30,
      "text": "Siellä turvassa on heille tarjolla kaikenlaisia hedelmiä,"
    },
    {
      "resource_id": 30,
      "text": "ensimmäisen kuoleman lisäksi he eivät siellä maista kuolemaa, ja Hän säästää heiltä helvetin piinan"
    },
    { "resource_id": 30, "text": "Herrasi armosta; tämä on suuri autuus." },
    {
      "resource_id": 30,
      "text": "Me olemme tehnyt sen helposti tajuttavaksi omalla kielelläsi, jotta he ottaisivat varoituksesta vaarin."
    },
    { "resource_id": 30, "text": "Odota siis! Totisesti hekin odottavat." }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "44" }
  }
}
