{
  "translations": [
    {
      "resource_id": 38,
      "text": "Ha. Mim. (So Allah i Matao ko paka-aantapan Iyan on)"
    },
    {
      "resource_id": 38,
      "text": "Ibt ko kitab a miyakapayag (ko ontol ago so ribat);"
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na initoron Ami skaniyan (a Qor´an) ko gagawii a piyakandaklan sa mapiya: Mataan! a Skami na miyabaloy Kami a pphamakaiktiyar."
    },
    {
      "resource_id": 38,
      "text": "Ron gii pakazsnggayaa so langowan o sogoan a miyapasad a kokoman,"
    },
    {
      "resource_id": 38,
      "text": "Sogoan a phoon ko hadapan Ami. Mataan! a Skami na miyabaloy Kami a pphanonogo,"
    },
    {
      "resource_id": 38,
      "text": "Limo a phoon ko Kadnan ka: Mataan aya! a Skaniyan so Pphakan´g, a Matao;"
    },
    {
      "resource_id": 38,
      "text": "A Kadnan o manga langit ago so lopa, go so nganin a pagltan a dowa nan, o skano na thotomangkd kano."
    },
    {
      "resource_id": 38,
      "text": "Daa tohan a inonta Skaniyan a Pphangoyag go Pphangimatay, - Kadnan iyo go Kadnan o manga loks iyo a miyangaoona."
    },
    {
      "resource_id": 38,
      "text": "Kna, ka siran na matatago ko kazasangka a sasablawn iran,"
    },
    {
      "resource_id": 38,
      "text": "Na nayawang ka so gawii a kitalingomaan o langit ko bl a mapayag."
    },
    {
      "resource_id": 38,
      "text": "A mikolob ko manga manosiya: (na matharo iran a:) giyai na siksa a malipds."
    },
    {
      "resource_id": 38,
      "text": "(Go matharo iran:) \"Kadnan ami, pokasang Ka rkami so siksa, ka mataan! a skami na miyaratiyaya kami!\""
    },
    {
      "resource_id": 38,
      "text": "Andamanaya i kakhaparoliya iran ko pananadm, a sabnar a miyakaoma kiran so sogo, a miyakapayag,"
    },
    {
      "resource_id": 38,
      "text": "Oriyan iyan na tiyalikhodan iran oto, go pitharo iran: \"Piyangndao a pmbthangn!\""
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na piyokas Ami so siksa sa da mathay, na mataan! a skano na mimbalingan kano (bo)."
    },
    {
      "resource_id": 38,
      "text": "Sii ko isa alongan na olangn Ami so bagr a mala: Mataan! a Skami i Pndadan´g!"
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a tiniyoba Ami ko miyaonaan iran so pagtaw o Pir´awn: Go minitalingoma kiran o (Mosa a) sogo a sslaan, (a pitharo iyan:)"
    },
    {
      "resource_id": 38,
      "text": "\"Palada niyo rakn so manga oripn o Allah: Mataan! a sakn na sogo rkano a kasasanaan;\""
    },
    {
      "resource_id": 38,
      "text": "\"Go di niyo pagombawi so Allah: Mataan! a sakn na minitalingoma ko rkano so katantowan a mapayag.\""
    },
    {
      "resource_id": 38,
      "text": "\"Go mataan! a sakn na lominindong ako ko Kadnan ko go Kadnan iyo, ka oba ako niyo radiyama!\""
    },
    {
      "resource_id": 38,
      "text": "\"Na odi ako niyo pharatiyayaa na awata ko niyo.\""
    },
    {
      "resource_id": 38,
      "text": "Na miyangangarapan ko Kadnan iyan: \"Mataan! a siran aya na pagtaw a manga baradosa.\""
    },
    {
      "resource_id": 38,
      "text": "Na (pitharo o Allah a:) \"Panglmn ka so manga oripn ko ko kagagawii: Mataan! a skano na thondogn kano (iran);\""
    },
    {
      "resource_id": 38,
      "text": "\"Go ganating ka so kalodan a massray: Mataan! a siran na tantara a phangldn.\""
    },
    {
      "resource_id": 38,
      "text": "Madakl a kiyaganatan iran a manga pamomolan ago manga bowalan,"
    },
    { "resource_id": 38, "text": "Go manga pr go darpa a mapiya," },
    {
      "resource_id": 38,
      "text": "Go limo a miyabaloy siran on a khikasosonor!"
    },
    {
      "resource_id": 38,
      "text": "Giyoto man (i inikidia Mi kiran)! Go piyakipangowarisan Ami oto ko pagtaw a miyangaoori (a pagtaw o Mosa)!"
    },
    {
      "resource_id": 38,
      "text": "Na da siran kasgadi o langit ago so lopa: Go da siran bgi sa taalik."
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a siyabt Ami so manga moriyataw o Israil phoon ko siksa a phakahina,"
    },
    {
      "resource_id": 38,
      "text": "A phoon ko Pir´awn; mataan! a skaniyan na miyabaloy a miphaporo a pd ko manga malawani."
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a pinili Ami siran sii ko katao ko manga kaadn (ko masa iran),"
    },
    {
      "resource_id": 38,
      "text": "Go bigan Ami siran ko manga tanda a so katatagoan sa tpng, a mapayag."
    },
    { "resource_id": 38, "text": "Mataan! a siran aya na gi iran tharoon:" },
    {
      "resource_id": 38,
      "text": "\"Daa salakaw a rowar ko kapatay tano a paganay, go kna a ba tano phangaooyag ko oriyan o kapatay.\""
    },
    {
      "resource_id": 38,
      "text": "\"Na pakambowata niyo so manga loks ami, o skano i manga bnar!\""
    },
    {
      "resource_id": 38,
      "text": "Ba siran i tomo, antawaa so pagtaw o Tobba´, go so miyaonaan iran? Bininasa Mi siran, mataan! a siran na miyabaloy siran a manga sala."
    },
    {
      "resource_id": 38,
      "text": "Da ko kiyaadna Mi ko manga langit ago so lopa, go so nganin a pagltan a dowa nan, oba Kami khikabibimban:"
    },
    {
      "resource_id": 38,
      "text": "Da ko kiyaadna Mi sa dowa nan inonta na sii ko bnar: Na ogaid na so kadaklan kiran na di iran katawan."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a so alongan a kokoman na diyandi kiran langon,"
    },
    {
      "resource_id": 38,
      "text": "Alongan a da a khilinding o tonganay ko tonganay niyan a mayto bo, go di siran phangatatabangan,"
    },
    {
      "resource_id": 38,
      "text": "Inonta so inikalimo o Allah: Mataan! a Skaniyan na Skaniyan so Mabagr, a Makalimoon."
    },
    { "resource_id": 38, "text": "Mataan! a so kayo a Zaqqom," },
    { "resource_id": 38, "text": "Na pangn´ngkn o baradosa," },
    {
      "resource_id": 38,
      "text": "Lagid o totonagn a galang, a pndidi ko manga tiyan,"
    },
    { "resource_id": 38, "text": "Lagid o kapndidi o phlikabo a ig." },
    {
      "resource_id": 38,
      "text": "(Tharoon:) \"Kowaa niyo skaniyan na goyoda niyo to ko lmbak o naraka Jahim!\""
    },
    {
      "resource_id": 38,
      "text": "\"Oriyan iyan na ododa niyo ko poro o olo niyan so siksa a phlikabo.\""
    },
    {
      "resource_id": 38,
      "text": "(Tharoon on:) \"Taaming ka! mataan! a ska na ska so mabagr, a pagaadatan (sa doniya)!\""
    },
    {
      "resource_id": 38,
      "text": "\"Mataan! a giyaya so skano na zasangka kano ron!\""
    },
    {
      "resource_id": 38,
      "text": "Mataan! a so khipanananggila na sii ko darpa a sasarigan,"
    },
    { "resource_id": 38, "text": "Sii ko manga pamomolan go manga bowalan;" },
    {
      "resource_id": 38,
      "text": "Ndiditar siran sa sotra a manipis go sotra a makapal, a khipaga adapadapa;"
    },
    {
      "resource_id": 38,
      "text": "Giyoto dn man, go pakaphamangaromaan Ami siran sa manga tataid, a manga pipiya i kapmata."
    },
    {
      "resource_id": 38,
      "text": "Pphananawag siran roo sa pithibarang a onga, a khisasarig siran;"
    },
    {
      "resource_id": 38,
      "text": "Daa khasagadan iran roo a kapatay, inonta so kapatay a paganay (sa doniya); go phakalidasn Iyan siran ko siksa ko naraka Jahim,"
    },
    {
      "resource_id": 38,
      "text": "Kakayaan a phoon ko Kadnan ka. Giyoto man na skaniyan so daag, a mala!"
    },
    {
      "resource_id": 38,
      "text": "Na aya dn a kiyalbod Ami ron, sii ko basang ka, na an iran sabota (a Qor´an aya)."
    },
    {
      "resource_id": 38,
      "text": "Na nayaw ka; mataan! a siran na nomanayaw siran (mambo)."
    }
  ],
  "meta": {
    "translation_name": "Maranao",
    "author_name": "Maranao",
    "filters": { "resource_id": 38, "chapter_number": "44" }
  }
}
