{
  "translations": [
    { "resource_id": 42, "text": "Ha. Mim." },
    { "resource_id": 42, "text": "Na tę Księgę jasną!" },
    {
      "resource_id": 42,
      "text": "Zesłaliśmy ją w noc błogosławioną. - Zaprawdę, My jesteśmy ostrzegającymi! -"
    },
    {
      "resource_id": 42,
      "text": "Podczas tej nocy jest rozstrzygany wszelki mądry rozkaz,"
    },
    {
      "resource_id": 42,
      "text": "Jako rozkaz pochodzący od Nas - Zaprawdę, My jesteśmy posyłającymi! -"
    },
    {
      "resource_id": 42,
      "text": "Jako miłosierdzie od twojego Pana - Zaprawdę, On jest Słyszący, Wszechwiedzący! -"
    },
    {
      "resource_id": 42,
      "text": "Pana niebios i ziemi, i tego, co jest między nimi, jeśli jesteście przekonani o prawdzie!"
    },
    {
      "resource_id": 42,
      "text": "Nie ma boga, jak tylko On! On daje życie i On powoduje śmierć. On jest waszym Panem i Panem waszych praojców."
    },
    {
      "resource_id": 42,
      "text": "Ależ przeciwnie! Oni pozostają w zwątpieniu, zabawiając się."
    },
    {
      "resource_id": 42,
      "text": "Wypatruj więc Dnia, kiedy niebo przyniesie dym widoczny,"
    },
    {
      "resource_id": 42,
      "text": "Który okryje ludzi! To będzie kara bolesna!"
    },
    {
      "resource_id": 42,
      "text": "\"Panie nasz! Odsuń od nas karę, my jesteśmy wierzącymi!\""
    },
    {
      "resource_id": 42,
      "text": "Gdzież dla nich napomnienie, skoro do nich przychodził posłaniec jawny?"
    },
    {
      "resource_id": 42,
      "text": "Wtedy oni odwrócili się od niego, mówiąc: \"To jakiś pouczony, opętany!\""
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, My odsuwamy karę na krótko, wy przecież znowu powrócicie."
    },
    {
      "resource_id": 42,
      "text": "W tym Dniu, kiedy My ich pochwycimy z największą gwałtownością, wtedy się zemścimy."
    },
    {
      "resource_id": 42,
      "text": "Już doświadczyliśmy przed nimi lud Faraona, kiedy przyszedł do nich posłaniec szlachetny:"
    },
    {
      "resource_id": 42,
      "text": "\"Oddajcie mi sługi Boga! Ja jestem dla was posłańcem pewnym."
    },
    {
      "resource_id": 42,
      "text": "Nie powstawajcie przeciw Bogu! Ja przychodzę do was z władzą oczywistą."
    },
    {
      "resource_id": 42,
      "text": "Szukam ucieczki u mego Pana i u waszego Pana, abyście mnie nie ukamienowali."
    },
    {
      "resource_id": 42,
      "text": "A jeśli mi nie wierzycie, to oddzielcie się ode mnie!\""
    },
    {
      "resource_id": 42,
      "text": "I zawołał on do swego Pana: \"Ci - to lud grzeszników!\""
    },
    {
      "resource_id": 42,
      "text": "\"Przeto ruszaj w podróż nocą wraz z Moimi sługami; wy, zaprawdę, będziecie ścigani!"
    },
    {
      "resource_id": 42,
      "text": "I zostaw morze w spokoju; oto wojsko, które zostanie zatopione!\""
    },
    { "resource_id": 42, "text": "Ileż oni pozostawili ogrodów i źródeł!" },
    { "resource_id": 42, "text": "Ileż obsianych pól i szlachetnych miejsc!" },
    { "resource_id": 42, "text": "Ileż dobrobytu, w którym się pławili!" },
    {
      "resource_id": 42,
      "text": "Tak było! I My daliśmy to w dziedzictwo innemu ludowi."
    },
    {
      "resource_id": 42,
      "text": "I nie zapłakało nad nimi ani niebo, ani ziemia, i nie była im dana żadna zwłoka."
    },
    {
      "resource_id": 42,
      "text": "My wybawiliśmy synów Izraela od kary poniżającej"
    },
    {
      "resource_id": 42,
      "text": "- od Faraona. Zaprawdę, on był wyniosły wśród występnych!"
    },
    {
      "resource_id": 42,
      "text": "I wybraliśmy ich świadomie, ponad światami."
    },
    {
      "resource_id": 42,
      "text": "I daliśmy im znaki, w których było doświadczenie jasne."
    },
    { "resource_id": 42, "text": "Zaiste, ci zapewne powiedzą:" },
    {
      "resource_id": 42,
      "text": "\"Doprawdy, jest tylko pierwsza śmierć i my nie będziemy wskrzeszeni!"
    },
    {
      "resource_id": 42,
      "text": "Przyprowadźcie nam więc naszych ojców, jeśli mówicie prawdę!\""
    },
    {
      "resource_id": 42,
      "text": "Czy oni są lepsi, czy lud Tubba i ci, którzy byli przed nimi? Wytrąciliśmy ich, ponieważ byli grzesznikami."
    },
    {
      "resource_id": 42,
      "text": "My nie stworzyliśmy niebios i ziemi, i tego, co jest między nimi, dla zabawy."
    },
    {
      "resource_id": 42,
      "text": "Stworzyliśmy je w całej prawdzie; lecz większość ludzi nie wie."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, Dzień rozstrzygnięcia - to czas spotkania dla wszystkich!"
    },
    {
      "resource_id": 42,
      "text": "To Dzień, kiedy przyjaciel nie wybawi przyjaciela od niczego; i oni nie będą mieli żadnej pomocy."
    },
    {
      "resource_id": 42,
      "text": "Z wyjątkiem tych, nad którymi zmiłował się Bóg. On jest Potężny, Litościwy!"
    },
    { "resource_id": 42, "text": "Zaprawdę, drzewo Az-Zakkum" },
    { "resource_id": 42, "text": "- to pożywienie grzesznika!" },
    {
      "resource_id": 42,
      "text": "Ono jest jak miedź roztopiona, gotuje się we wnętrznościach,"
    },
    { "resource_id": 42, "text": "Jak wrząca woda!" },
    {
      "resource_id": 42,
      "text": "\"Weźcie go i wrzućcie w środek czeluści piekielnych!"
    },
    {
      "resource_id": 42,
      "text": "Następnie lejcie na jego głowę karę gotującej się wody!\""
    },
    {
      "resource_id": 42,
      "text": "\"Zakosztuj! Przecież ty jesteś potężny, szlachetny!"
    },
    { "resource_id": 42, "text": "Oto jest to, o czym powątpiewaliście!\"" },
    {
      "resource_id": 42,
      "text": "Zaprawdę, bogobojni będą przebywać w miejscu bezpiecznym"
    },
    { "resource_id": 42, "text": "Wśród ogrodów i źródeł," },
    {
      "resource_id": 42,
      "text": "Ubrani w atłas i brokat, zwróceni do siebie twarzami."
    },
    {
      "resource_id": 42,
      "text": "Tak będzie! I połączymy ich w pary z hurysami o wielkich oczach."
    },
    {
      "resource_id": 42,
      "text": "Oni tam będą wołać o wszelkiego rodzaju owoce, bezpieczni."
    },
    {
      "resource_id": 42,
      "text": "Oni tam nie zakosztują śmierci, poza pierwszą śmiercią. Bóg wybawił ich od kary ognia piekielnego"
    },
    {
      "resource_id": 42,
      "text": "- łaska od twojego Pana. To jest osiągnięcie ogromne!"
    },
    {
      "resource_id": 42,
      "text": "My uczyniliśmy go łatwym, w twoim języku: być może, oni sobie przypomną!"
    },
    { "resource_id": 42, "text": "Wyczekuj więc, przecież i oni wyczekują!" }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "44" }
  }
}
