{
  "translations": [
    { "resource_id": 74, "text": "Ҳо, мим." },
    { "resource_id": 74, "text": "Савганд ба ин китоби равшангар!" },
    {
      "resource_id": 74,
      "text": "Мо онро дар шаби мубораке нозил кардем. Мо бимдиҳанда будаем."
    },
    {
      "resource_id": 74,
      "text": "Дар он шаб ҳар фармоне мувофиқи ҳикмат содир мешавад,"
    },
    {
      "resource_id": 74,
      "text": "фармоне аз ҷониби Мо. Ва фиристандаи он будаем."
    },
    {
      "resource_id": 74,
      "text": "Раҳматест аз ҷониби Парвардигорат ва албатта Ӯст шунавову доно."
    },
    {
      "resource_id": 74,
      "text": "Парвардигори осмонҳову замин ва он чӣ миёни ин ду аст, агар шумо яқинкунандаед."
    },
    {
      "resource_id": 74,
      "text": "Нест Худое ғайри Ӯ. Зннда мекунаду мемиронад. Парвардигори шумову Парвардигори падарони пешини шумост."
    },
    { "resource_id": 74, "text": "На, онҳо ҳамчунон ба шакки худ дилхушанд!" },
    {
      "resource_id": 74,
      "text": "Пас мунтазири рӯзе бош, ки осмон ба ошкоро дуд биёварад."
    },
    {
      "resource_id": 74,
      "text": "Ва он дуд ҳамаи мардумро дар худ фурӯ гирад. Ва ин азобест дардовар."
    },
    {
      "resource_id": 74,
      "text": "«Эй Парвардигори мо, ин азобро аз мо дур гардон, ки мо имон овардаем»."
    },
    {
      "resource_id": 74,
      "text": "Куҷо панд мегиранд? Ҳол он ки чун паёмбари равшангар бар онҳо фиристода шуд,"
    },
    {
      "resource_id": 74,
      "text": "аз ӯ рӯйгардон шуданд ва гуфтанд: «Девонаест таълимёфта!»"
    },
    {
      "resource_id": 74,
      "text": "Азобро андаке бармедорем ва шумо боз ба дини худ бозмегардед."
    },
    {
      "resource_id": 74,
      "text": "Рӯзе онҳоро ба савлате (ҳамлае) сахт фурӯ гирем, ки Мо интиқомгирандаем!"
    },
    {
      "resource_id": 74,
      "text": "Пеш аз онҳо қавми Фиръавнро озмудем ва паёмбаре бузургвор наздашон омад,"
    },
    {
      "resource_id": 74,
      "text": "«ки бандагони Худоро ба ман таслим кунед, ки ман паёмбаре аминам."
    },
    {
      "resource_id": 74,
      "text": "Ва низ бар Худо саркашӣ макунед, ки ман бо ҳуҷҷате равшан назди шумо омадаам."
    },
    {
      "resource_id": 74,
      "text": "Ва агар бихоҳед бар ман санг бизанед, ман ба Парвардигори худ ва Парвардигори шумо паноҳ мебарам,"
    },
    {
      "resource_id": 74,
      "text": "ва агар ба ман имон намеоварад, аз ман канор гиред»."
    },
    {
      "resource_id": 74,
      "text": "Пас Парвардигорашро дуо кард, ки инҳо мардуме муҷриманд (гунаҳгоранд)."
    },
    {
      "resource_id": 74,
      "text": "Бандагони Маро шабҳангом равона кун, то аз паи шумо биёянд."
    },
    {
      "resource_id": 74,
      "text": "Дарёро ором пушти сар гузор, ки он лашкар ғарқшудагонанд."
    },
    {
      "resource_id": 74,
      "text": "Баъд аз худ чӣ боғҳову чашмасорҳо бар ҷой гузоштанд"
    },
    { "resource_id": 74, "text": "ва киштзорҳову хонаҳои некӯ" },
    {
      "resource_id": 74,
      "text": "ва неъмате, ки дар он ғарқи шодмонӣ буданд."
    },
    {
      "resource_id": 74,
      "text": "Ҳамчунин шуд ва Мо он неъматҳоро ба мардуме дигар мерос гузоштем."
    },
    {
      "resource_id": 74,
      "text": "На осмон бар онҳо гирист ва на замин ва на ба онҳо мӯҳлат дода шуд."
    },
    {
      "resource_id": 74,
      "text": "Ва мо банӣ-Исроилро аз он азоби хоркунанда халос кардем."
    },
    { "resource_id": 74, "text": "аз азоби Фиръавни саркаши аз ҳад гузаранда" },
    {
      "resource_id": 74,
      "text": "ва аз рӯи илм бар аҳли ҷаҳонашон баргузидем."
    },
    {
      "resource_id": 74,
      "text": "Ва оёте ба онҳо ато кардем, ки дар он имтиҳоне ошкор буд."
    },
    { "resource_id": 74, "text": "Албатта инҳо мегӯянд:" },
    {
      "resource_id": 74,
      "text": "«Поёни кор ҷуз ҳамин марги нахустин нест ва мо дигар бор зинда намешавем."
    },
    {
      "resource_id": 74,
      "text": "Ва агар рост мегӯед, падарони моро ба ҷаҳон бозоваред»."
    },
    {
      "resource_id": 74,
      "text": "Оё инҳо беҳтаранд ё қавми Туббаъ ва касоне, ки пеш аз он қавм буданд? Ҳамаро ҳалок кардем, ки муҷримон (гунаҳгорон) буданд."
    },
    {
      "resource_id": 74,
      "text": "Мо ин осмонҳову замин ва он чиро миёни онҳост, ба бозича наёфаридаем."
    },
    {
      "resource_id": 74,
      "text": "Онҳоро ба ҳақ офаридаем, вале бештарин намедонанд."
    },
    { "resource_id": 74, "text": "Ваъдагоҳи ҳама дар рӯзи доварӣ қиёмат аст." },
    {
      "resource_id": 74,
      "text": "Рӯзе, ки ҳеҷ дӯсте аз дӯсти худ чизеро дафъ накунад ва аз сӯи касе ёрӣ нашавад,"
    },
    {
      "resource_id": 74,
      "text": "ғайри касе, ки Худо бар ӯ бубахшояд, зеро Ӯст ғолибу меҳрубон."
    },
    { "resource_id": 74, "text": "Ҳар оина (Албатта) дарахти зуккум" },
    { "resource_id": 74, "text": "таъоми гуноҳкорон аст." },
    { "resource_id": 74, "text": "Монанди миси гудохта дар шикамҳо меҷушад." },
    { "resource_id": 74, "text": "Монанди ҷӯшидани оби ҷӯшон." },
    {
      "resource_id": 74,
      "text": "Бигиредаш ва ба сахтӣ ба миёни ҷаҳаннамаш бикашед"
    },
    {
      "resource_id": 74,
      "text": "ва бар сараш оби ҷӯшон бирезед, то шиканҷа шавад."
    },
    { "resource_id": 74, "text": "Бичаш, ки ту ғолибу бузуррворӣ!" },
    { "resource_id": 74, "text": "Ин ҳамон чизест, ки дар он шак мекардед." },
    { "resource_id": 74, "text": "Парҳезкорон дар ҷои амне ҳастанд," },
    { "resource_id": 74, "text": "дар боғҳову чашмасорҳо" },
    {
      "resource_id": 74,
      "text": "либосҳое аз сундусу истабрақ мепушанд ва рӯбарӯи ҳам мешинанд."
    },
    {
      "resource_id": 74,
      "text": "Ҳамчунин ҳурулъайнро (ҳурони фарохчашм) ба ҳамсарияшон дароварем."
    },
    {
      "resource_id": 74,
      "text": "Дар осоиштагӣ ҳар меваеро, ки бихоҳанд, металабанд."
    },
    {
      "resource_id": 74,
      "text": "Дар он ҷо таъми маргро намечашанд, ғайри ҳамон марги аввалин. Ва онҳоро Худо аз азоби ҷаҳаннам нигоҳ доштааст."
    },
    {
      "resource_id": 74,
      "text": "Ин бахшишест аз ҷониби Парвардигорат ва ин пирӯзии бузургест!"
    },
    {
      "resource_id": 74,
      "text": "Мо адои сухани худ бар забони ту осон кардем, бошад, ки панд гиранд!"
    },
    { "resource_id": 74, "text": "Ту мунтазир бош, ки онҳо низ мунтазиранд." }
  ],
  "meta": {
    "translation_name": "Tajik",
    "author_name": "AbdolMohammad Ayati",
    "filters": { "resource_id": 74, "chapter_number": "44" }
  }
}
