{
  "translations": [
    {
      "resource_id": 78,
      "text": "Ха - Мим. Эта сура, подобно многим сурам Священного Корана, начинается звучными буквами. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 59 айатов. В начале суры речь идёт о Коране и о том, что он ниспослан от Аллаха в благословенную Ночь Предопределения (Лайлату-ль-Кадр), чтобы увещевать людей, призвать их к единобожию и утвердить, что он - истина. Затем в суре говорится о воскрешении, в наступлении которого нет никакого сомнения. В суре также обсуждаются доводы тех, которые отрицают воскрешение, и в ответе им показаны неубедительность этих доводов и заблуждение многобожников. Затем в суре мекканские многобожники сравниваются с их предками - народом Фараона - и указывается, как Аллах отомстил им и как постигло их Его наказание. В ней подтверждено, что День воскресения - срок, установленный для всех неверных и заблудших. В суре рассказывается о воздаянии заблудшим в этот День и о награде, уготованной для верующих. В конце суры, как и в её начале, речь вновь идёт о Коране, и содержится угроза тем, которые отрицают посланника - да благословит его Аллах и приветствует, - чтобы они ожидали беды и несчастья.]]"
    },
    {
      "resource_id": 78,
      "text": "Аллах поклялся Кораном, раскрывающим истинную религию и разъясняющим людям то, что исправит их жизнь в этом мире и в будущей жизни, указывая на огромное достоинство Корана и на то, что он высокочтим."
    },
    {
      "resource_id": 78,
      "text": "Мы начали ниспосылать Коран в благословенную ночь, полную благ и благодати, поскольку Нам свойственно увещевать, направляя посланников и ниспосылая Писания."
    },
    {
      "resource_id": 78,
      "text": "В эту благословенную ночь решается всякое мудрое дело, а Коран - вершина мудрости. Он различает истину от лжи, поэтому он был ниспослан в эту ночь."
    },
    {
      "resource_id": 78,
      "text": "Это дело - Великое Наше повеление согласно Нашему предопределению. Ведь Нам свойственно отправлять посланников с Писаниями, чтобы увещевать рабов."
    },
    {
      "resource_id": 78,
      "text": "По милосердию твоего Господа к Своим рабам Он направил к людям Своих посланников передать им руководство Аллаха к прямому пути, поскольку только Он - слышащий всё слышимое и объемлющий Своим знанием всё познаваемое."
    },
    {
      "resource_id": 78,
      "text": "Он - Творец и небес, и земли, и того, что между ними, если вы веруете в истину, повинуетесь Ему и верите в то, что Он - Тот, кто ниспослал Коран как милость и руководство для Своих рабов."
    },
    {
      "resource_id": 78,
      "text": "Нет истинного божества, заслуживающего поклонения, кроме Него. Только Он оживляет и умерщвляет, и только Он - Творец ваш и Творец ваших праотцов."
    },
    {
      "resource_id": 78,
      "text": "Но неверные сомневаются в этой истине, следуют своим страстям, подобно забавляющимся, легкомысленным в отличие от людей знания и убеждения."
    },
    {
      "resource_id": 78,
      "text": "Так жди, о посланник, когда их постигнет недород и поразят их худоба и слабость зрения. Тогда человек увидит только сплошной явный дым между небом и землёй, и он будет слышать другого человека, но не сможет увидеть его."
    },
    {
      "resource_id": 78,
      "text": "Этот дым окутает отрицающих своего посланника, которых поразил недород. Они от сильного ужаса скажут: \"Это - премучительное наказание!\""
    },
    {
      "resource_id": 78,
      "text": "И они, прибегая к помощи Аллаха, скажут: \"Поистине, мы уверуем, если избавишь нас от наказания голодом и лишением!\""
    },
    {
      "resource_id": 78,
      "text": "Как же они извлекут урок и выполнят свои обещания уверовать, когда Аллах избавит их от наказания: а ведь к ним пришёл посланник с ясной пророческой миссией, поддерживаемый чудесными знамениями, которые доказывают его искренность, и это самый веский довод, чтобы они поучились? -"
    },
    {
      "resource_id": 78,
      "text": "но они отказались уверовать в посланника, хотя он пришёл к ним с ясными знамениями. Они, измышляя на него ложь и клевету, иногда говорили: \"Кто-то из людей учит его Корану\", - а иногда говорили: \"Он тронулся умом!\""
    },
    {
      "resource_id": 78,
      "text": "В ответ им Аллах сказал: \"Поистине, Мы избавим вас от наказания в этой жизни, а это - короткий срок, но вы непременно опять вернётесь к тому, чем были (т.е. к неверию) \"."
    },
    {
      "resource_id": 78,
      "text": "Запомни, о посланник, что в тот День, когда Мы сильно и жестоко накажем их, Мы, поистине, отомстим им, подвергая их страшной каре."
    },
    {
      "resource_id": 78,
      "text": "До мекканских многобожников Мы подвергли испытанию народ Фараона, призвав их к вере, и к ним пришёл Муса, благородный посланник Аллаха, но они из-за упрямства не уверовали в него. Так поступают и эти многобожники."
    },
    {
      "resource_id": 78,
      "text": "Благородный посланник сказал им: \"Сделайте, рабы Аллаха, то, что вам следует сделать: не отрицайте меня и уверуйте в мою миссию, поскольку я специально направленный к вам посланник, и я верен своей пророческой миссии."
    },
    {
      "resource_id": 78,
      "text": "И не превозноситесь перед Аллахом, отвергая Его посланника. Ведь я пришёл к вам с ясным чудом, доказывающим истинность моей пророческой миссии и что я - истинный посланник."
    },
    {
      "resource_id": 78,
      "text": "И я прибегаю к защите своего Творца, чтобы вы не побили меня камнями."
    },
    {
      "resource_id": 78,
      "text": "А если вы не уверуете в меня, то оставьте меня в покое, не причиняя мне зла\"."
    },
    {
      "resource_id": 78,
      "text": "И потом Муса воззвал к Аллаху, жалуясь на свой народ, после того как он отчаялся, что они уверуют: \"Эти люди упорствовали в неверии, сделай с ними то, что они заслуживают\"."
    },
    {
      "resource_id": 78,
      "text": "Аллах внушил ему: \"Уйди с верующими тайно ночью, чтобы Фараон и его войско не заметили вас. Ведь они, узнав о вашем уходе, будут вас преследовать, стараясь схватить."
    },
    {
      "resource_id": 78,
      "text": "И пусть море останется таким же неподвижным, каким оно стало после того, как ты ударил по нему посохом, чтобы неверные вошли в него. Поистине, они непременно будут потоплены!\""
    },
    {
      "resource_id": 78,
      "text": "Когда они были потоплены, они оставили после себя много прекрасных садов и источников,"
    },
    { "resource_id": 78, "text": "засеянных полей, прекрасных домов," },
    {
      "resource_id": 78,
      "text": "благодати роскошной жизни, благами которой они наслаждались."
    },
    {
      "resource_id": 78,
      "text": "Подобному наказанию Аллах подвергает тех, кто ослушался Его и вышел из повиновения Ему. И Он дарует в наследство все их блага другому народу, который нисколько не похож на них и исповедует иную, не похожую на их, религию."
    },
    {
      "resource_id": 78,
      "text": "Ни небо, ни земля не печалились о них, когда их поразило наказание, поскольку они ничтожны. И не было им отсрочено наказание, чтобы они раскаялись или возместили упущенное ими, из-за презрения к ним!"
    },
    {
      "resource_id": 78,
      "text": "И Аллах спас сынов Исраила от унизительного наказания."
    },
    {
      "resource_id": 78,
      "text": "Он спас их от Фараона. Поистине, он превозносился перед своим народом и преступил все пределы, совершая зло и бесчинствуя."
    },
    {
      "resource_id": 78,
      "text": "Клянусь! Мы избрали сынов Исраила из всех людей их времени, зная, что они это заслуживают, и Мы отправляли к ним много пророков, ведая об их делах."
    },
    {
      "resource_id": 78,
      "text": "И Аллах ниспослал им через Мусу чудесные знамения, в которых явное испытание для них."
    },
    {
      "resource_id": 78,
      "text": "Поистине, те, которые отрицают воскрешение, говорят:"
    },
    {
      "resource_id": 78,
      "text": "\"У нас только одна смерть в этой жизни. После неё мы не будем воскрешены!\""
    },
    {
      "resource_id": 78,
      "text": "И они говорят посланнику Аллаха и верующим: \"Если вы говорите правду, утверждая, что ваш Господь воскресит мёртвых для расплаты в будущей жизни, то, взывая к вашему Господу и обращаясь к Нему с мольбой, ускорьте нам воскрешение наших умерших отцов\"."
    },
    {
      "resource_id": 78,
      "text": "Мекканские неверные ли лучше по силе, могуществу, власти и всем другим мирским делам или народ Тубба' и народы, которые были до них?! Многобожники из твоего народа, о Мухаммад, не сильнее их, а ведь Мы за неверие и нечестивость погубили их в этой жизни. Так пусть же они будут для них назиданием!"
    },
    {
      "resource_id": 78,
      "text": "И Аллах создал небеса и землю, и то, что между ними, только на разумной основе."
    },
    {
      "resource_id": 78,
      "text": "Мы создали их по Своей мудрости и управляем ими, согласно неизменной системе, доказывающей, что Аллах - Истина. Нет божества, кроме Него, и Он Всесилен! Но большинство их в слепом неведении не знают об этом доказательстве."
    },
    {
      "resource_id": 78,
      "text": "Поистине, День различения (День Воскресения), когда Аллах рассудит между последователями истины и последователями лжи, - срок для них всех!"
    },
    {
      "resource_id": 78,
      "text": "В тот День никакой родственник ни в какой мере не сможет избавить своего родственника, и никакой друг нисколько не сможет избавить своего друга от наказания, и они сами не смогут помочь себе перед Аллахом."
    },
    {
      "resource_id": 78,
      "text": "Но верующих, которым Аллах оказал Свою милость, Аллах простит и разрешит им заступиться друг за друга. Ведь Он властен над всем сущим и милостив к Своим верующим рабам!"
    },
    {
      "resource_id": 78,
      "text": "Поистине, дерево заккум, которое отличается безобразным видом, скверным вкусом и отвратительным запахом, -"
    },
    {
      "resource_id": 78,
      "text": "пища для нечестивца, совершившего много грехов,"
    },
    {
      "resource_id": 78,
      "text": "подобна жидкому расплавленному металлу, кипящему в животах,"
    },
    {
      "resource_id": 78,
      "text": "точно кипяток, достигший высшей точки кипения."
    },
    {
      "resource_id": 78,
      "text": "Хватайте, о стражи ада, этого нечестивого грешника и резко и жестоко тащите его в самую середину геенны."
    },
    {
      "resource_id": 78,
      "text": "И для усиления наказания и мучения лейте ему на голову кипяток."
    },
    {
      "resource_id": 78,
      "text": "Ему будет сказано насмешливо и с издёвкой: \" Вкуси, о ты, который был великим среди твоего народа, благородным и знатным по происхождению, мучительное наказание!"
    },
    {
      "resource_id": 78,
      "text": "Поистине, это наказание, которое вы испытали и нашли непреклонной истиной, есть то, о чём вы спорили в ближней жизни и в чём вы сомневались \"."
    },
    {
      "resource_id": 78,
      "text": "Поистине, те, которые, предохраняя себя, избежали прегрешений повиновением Аллаху, будут в великом надёжном месте, где они будут в полной безопасности, -"
    },
    {
      "resource_id": 78,
      "text": "в райских садах, где они будут наслаждаться их благами среди источников воды, для большей благодати и в знак великого почтения к ним,"
    },
    {
      "resource_id": 78,
      "text": "облекутся в лёгкий и плотный шёлк, чтобы быть ещё наряднее, и будут сидеть друг против друга для большей их радости."
    },
    {
      "resource_id": 78,
      "text": "Сверх этого воздаяния, Мы сочетаем их браком в раю с черноглазыми, большеокими, от чрезмерной красоты которых глаза придут в изумление."
    },
    {
      "resource_id": 78,
      "text": "Они спросят в раю любые фрукты, которые пожелают, чувствуя себя в безопасности от болезни, истощения и лишения."
    },
    {
      "resource_id": 78,
      "text": "В раю они не вкусят смерти после того, как они вкусили её в ближней жизни по истечении их жизненного срока. И их Господь избавил их от наказания адским огнём."
    },
    {
      "resource_id": 78,
      "text": "Они избавлены от наказания по милости твоего Творца, а спасение от наказания и вхождение в рай - самая великая награда!"
    },
    {
      "resource_id": 78,
      "text": "Поистине, Мы облегчили тебе чтение Корана и передачу его, ниспослав его на твоём и их языке, чтобы они извлекали уроки, уверовали в него и соблюдали его заветы!"
    },
    {
      "resource_id": 78,
      "text": "Так жди же того, что их постигнет. Ведь они ждут того, что беды постигнут тебя и твою пророческую миссию."
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "44" }
  }
}
