{
  "translations": [
    {
      "resource_id": 790,
      "text": "(হা, মীম) এনেকুৱা আখৰৰ বিষয়ে ছুৰা আল-বাক্বাৰাৰ আৰম্ভণিত আলোচনা কৰা হৈছে।"
    },
    { "resource_id": 790, "text": "আল্লাহে সত্যৰ পথ দেখুৱা কোৰআনৰ শপত খাইছে।" },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি সন্মানিত ৰাতিত কোৰআন অৱতীৰ্ণ কৰিছোঁ। যি ৰাতিত আছে অসংখ্য কল্যাণ। নিশ্চয় আমি এই কোৰআনৰ মাধ্যমত সতৰ্ক কৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "এই ৰাতিতেই জীৱিকা আৰু আয়ু সম্বন্ধীয় সেই বছৰৰ সকলো গুৰুত্বপূৰ্ণ নিৰ্ণয় লোৱা হয়।"
    },
    {
      "resource_id": 790,
      "text": "আমি আমাৰ ফালৰ পৰাই প্ৰত্যেক চূড়ান্ত সিদ্ধান্ত গ্ৰহণ কৰোঁ। নিশ্চয় আমিয়েই ৰাছুলসকলক প্ৰেৰণ কৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ প্ৰতিপালকৰ তৰফৰ পৰা ৰহমত হিচাপে ৰাছুলসকলক সিহঁতৰ ওচৰলৈ প্ৰেৰণ কৰা হয়। নিশ্চয় পৱিত্ৰ আল্লাহে তেওঁৰ বান্দাসকলৰ কথা শ্ৰৱণ কৰে, তথা তেওঁ সিহঁতৰ কৰ্ম আৰু নিয়্যত সম্পৰ্কে সৰ্বজ্ঞ। এইবোৰৰ একোৱেই তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই আকাশমণ্ডল, পৃথিৱী আৰু এই দুয়োৰে মাজত থকা সকলো বস্তুৰে প্ৰতিপালক। যদি তোমালোকে এইটো বিশ্বাস কৰা তেন্তে মোৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ বাহিৰে আন কোনো সত্য উপাস্য নাই। তেৱেঁই জীৱন দান কৰে আৰু তেৱেঁই মৃত্যু প্ৰদান কৰে। তেওঁৰ বাহিৰে কোনো জীৱন প্ৰদানকাৰী তথা মৃত্যু প্ৰদানকাৰী নাই। তেৱেঁই তোমালোকৰ আৰু তোমালোকৰ পিতৃপুৰুষসকলৰ প্ৰতিপালক।"
    },
    {
      "resource_id": 790,
      "text": "এই মুশ্বৰিকসকলে কেতিয়াও ইয়াৰ প্ৰতি ঈমান পোষণ নকৰিব, বৰং ইহঁতে এই বিষয়ত সন্দেহত পতিত হৈ আছে। বাতিলৰ কাৰণে সিহঁতে অমনোযোগী হৈ আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি আপোনাৰ উম্মতৰ প্ৰতি শীঘ্ৰে আহিবলগীয়া শাস্তিৰ অপেক্ষা কৰক, যিদিনা আকাশৰ পৰা পোনপটীয়াকৈ ধোঁৱা নামি আহিব। ভোকৰ তাড়নাত সিহঁতে নিজ চকুৰে সেয়া দেখিবলৈ পাব।"
    },
    {
      "resource_id": 790,
      "text": "এই শাস্তিয়ে আপোনাৰ গোটেই উম্মতক আবৃত কৰিব। আৰু সিহঁতক কোৱা হ’বঃ তোমালোকক স্পৰ্শ কৰা এই শাস্তি হৈছে কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া সিহঁতে নিজ প্ৰতিপালকৰ ওচৰত বিনীতভাৱে প্ৰাৰ্থনা কৰি ক’বঃ হে আমাৰ প্ৰতিপালক! আমাৰ ওপৰত অৱতীৰ্ণ কৰা এই শাস্তি আমাৰ পৰা আঁতৰাই দিয়া। যদি তুমি এই শাস্তি আমাৰ পৰা আঁতৰাই দিয়া তেন্তে নিশ্চয় আমি তোমাৰ প্ৰতি আৰু তোমাৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "কেনেকৈ সিহঁতে উপদেশ গ্ৰহণ কৰিব তথা নিজ প্ৰতিপালকৰ নৈকট্য অৱলম্বন কৰিব, অথচ সিহঁতৰ ওচৰলৈ স্পষ্ট বাৰ্তা লৈ এজন ৰাছুল প্ৰেৰিত হৈছিল, যাৰ সত্যতা আৰু বিশ্বস্ততা সম্পৰ্কে তেওঁলোক অৱগত আছিল?"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত সিহঁতে তেওঁক মানিবলৈ অস্বীকাৰ কৰিছিল, আৰু তেওঁৰ বিষয়ে কৈছিলঃ এওঁ ৰাছুল নহয়, বৰং প্ৰশিক্ষণপ্ৰাপ্ত এজন ব্যক্তি, যাক কোনোবাই এইবোৰ শিকাইছে। তেওঁৰ বিষয়ে সিহঁতে এই কথাও কৈছিল যে, তেওঁ এজন উন্মাদ।"
    },
    {
      "resource_id": 790,
      "text": "কিছু সময়ৰ বাবে যেতিয়া আমি তোমালোকৰ পৰা শাস্তি উঠাই লম, নিশ্চয় তোমালোকে আকৌ সেই কুফৰী আৰু অস্বীকাৰ কৰা স্বভাৱলৈ ঘূৰি যাবা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সিহঁতৰ বিষয়ে আপুনি সেই দিৱসৰ অপেক্ষা কৰক, যিদিনা আপোনাৰ সম্প্ৰদায়ৰ কাফিৰসকলক কঠিন বিপদৰ মুখামুখি কৰিম (অৰ্থাৎ বদৰৰ দিনা)। নিশ্চয় আমি সিহঁতৰ পৰা প্ৰতিশোধ গ্ৰহণ কৰিম। কিয়নো সিহঁতে আল্লাহৰ লগত কুফৰী কৰিছে আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ পূৰ্বে আমি ফিৰআউন সম্প্ৰদায়কো পৰীক্ষা কৰিছিলোঁ। সিহঁতৰ ওচৰলৈও সন্মানিত ৰাছুল প্ৰেৰিত হৈছে, তেওঁ সিহঁতক আল্লাহৰ তাওহীদ আৰু তেওঁৰ ইবাদতৰ পিনে আহ্বান কৰিছিল। তেওঁ আছিল মুছা আলাইহিচ্ছালাম।"
    },
    {
      "resource_id": 790,
      "text": "মুছা আলাইহিচ্ছালামে ফিৰআউন আৰু তাৰ সম্প্ৰদায়ক কৈছিলঃ বনী ইছৰাঈলক মোৰ সৈতে যাবলৈ দিয়া। কাৰণ তেওঁলোক হৈছে আল্লাহৰ বান্দা। তেওঁলোকক দাসত পৰিণত কৰি ৰাখিবলৈ তোমাৰ কোনো অধিকাৰ নাই। নিশ্চয় মই তোমালোকৰ ওচৰলৈ ৰাছুল হিচাপে প্ৰেৰিত হৈছোঁ। মোক যি বাৰ্তা পৌঁচাবলৈ আদেশ দিয়া হৈছে, সেই ক্ষেত্ৰত নিশ্চয় মই এজন বিশ্বস্ত ব্যক্তি। সেই বাৰ্তাত অলপো কম বেছি নকৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে আল্লাহৰ ইবাদত ত্যাগ কৰি আৰু তেওঁৰ বান্দাসকলৰ ওপৰত আধিপত্য বিস্তাৰ কৰি অহংকাৰ নকৰিবা। নিশ্চয় মই তোমালোকৰ ওচৰলৈ সুস্পষ্ট প্ৰমাণ লৈ আহিছোঁ।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় মই মোৰ প্ৰতিপালকৰ ওচৰত তোমালোকৰ প্ৰস্তৰঘাতৰ পৰা আশ্ৰয় বিচাৰিছোঁ। তেওঁ তোমালোকৰো প্ৰতিপালক।"
    },
    {
      "resource_id": 790,
      "text": "যদি তোমালোকে মই লৈ অহা বাৰ্তাক বিশ্বাস নকৰা, তেন্তে মোক এৰি দিয়া, মোক অনিষ্ট কৰাৰ উদ্দেশ্যে মোৰ ওচৰলৈ নাহিবা।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে মুছা আলাইহিচ্ছালামে নিজ প্ৰতিপালকৰ ওচৰত দুআ কৰি ক'লেঃ এই লোকসকল অৰ্থাৎ ফিৰআউন আৰু তাৰ মন্ত্ৰীসকল হৈছে অপৰাধী। দৰাচলতে সিহঁত শীঘ্ৰে শাস্তি পোৱাৰ যোগ্য।"
    },
    {
      "resource_id": 790,
      "text": "ফলত আল্লাহে মুছা আলাইহিচ্ছালামক নিৰ্দেশ দিলে যে, আপুনি ৰাতিৰ ভিতৰতে আপোনাৰ সম্প্ৰদায়ক লগতলৈ ইয়াৰ পৰা গুচি যাওক। তেওঁক এই কথাও জনাই দিছিল যে, ফিৰআউন আৰু তাৰ সম্প্ৰদায়ে তেওঁলোকক খেদি যাব।"
    },
    {
      "resource_id": 790,
      "text": "লগতে তেওঁক এই আদেশও প্ৰদান কৰিলে যে, যেতিয়া তেওঁ আৰু বনী ইছৰাঈল সাগৰ পাৰ কৰিব, তেতিয়া সাগৰখনক যেন সেই অৱস্থাতে এৰি দিয়ে। নিশ্চয় ফিৰআউন আৰু তাৰ সেনাবাহিনী সাগৰত ডুবি মৰিব।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউন আৰু তাৰ সম্প্ৰদায়ে নিজৰ পিছফালে কিমান যে ধুনীয়া ধুনীয়া বাগান আৰু প্ৰবাহিত নিজৰা এৰি থৈ আহিছিল।"
    },
    {
      "resource_id": 790,
      "text": "কিমান যে খেতি-বাতি আৰু সুৰম্য বৈঠকস্থল এৰি থৈ আহিছিল।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে নিজৰ পিছফালে কিমান যে সুখ-সামগ্ৰী এৰি থৈ আহিছিল, যিবোৰ সিহঁতে ভোগ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "এইদৰেই সেই ঘটনা সংঘটিত হৈছিল যিটো তোমালোকৰ সন্মুখত ইতিমধ্যে বৰ্ণনা কৰা হৈছে। সিহঁতৰ এই বাগান, প্ৰস্ৰৱন, খেতি-পথাৰ আৰু অট্টালিকাবোৰৰ উত্তৰাধিকাৰী আমি অন্য এটা সম্প্ৰদায়ক অৰ্থাৎ বনী ইছৰাঈলক কৰি দিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউন আৰু তাৰ সম্প্ৰদায়ক যেতিয়া সাগৰত ডুবাই ধ্বংস কৰা হৈছিল তেতিয়া আকাশ আৰু পৃথিৱীয়ে সিহঁতৰ বাবে আফচোচ কৰা নাছিল। আনকি সিহঁতক তাওবা কৰাৰো অৱকাশ দিয়া হোৱা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি বনী ইছৰাঈলক লাঞ্ছনাদায়ক শাস্তিৰ পৰা ৰক্ষা কৰিছিলোঁ। কিয়নো ফিৰআউন আৰু তাৰ সম্প্ৰদায়ে তেওঁলোকৰ পুত্ৰ সন্তানসকলক হত্যা কৰিছিল আৰু কন্যা সন্তানক জীৱিত এৰি দিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আমি সিহঁতক ফিৰআউনৰ শাস্তিৰ পৰা ৰক্ষা কৰিছিলোঁ। নিশ্চয় ফিৰআউন আছিল এজন অহংকাৰী তথা আল্লাহৰ দ্বীন উলংঘাকাৰী ব্যক্তি।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি বনী ইছৰাঈলক জানি বুজি সেই সময়ৰ লোকসকলৰ ওপৰত প্ৰাধান্য দিছিলোঁ। কাৰণ তেওঁলোকৰ মাজত বহুতো নবী প্ৰেৰণ কৰা হৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "আমি তেওঁলোকক মুছা আলাইহিচ্ছালামৰ সমৰ্থনত এনেকুৱা দলিল-প্ৰমাণ দিছিলোঁ, যিবোৰ মান্না আৰু ছালৱাৰ দৰে স্পষ্ট নিয়ামত আছিল।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় এই অস্বীকাৰকাৰী মুশ্বৰিকসকলে আখিৰাতৰ জীৱনক অস্বীকাৰ কৰি ক’বঃ"
    },
    {
      "resource_id": 790,
      "text": "আমাক কেৱল এবাৰেই মৃত্যু প্ৰদান কৰা হ’ব, ইয়াৰ পিছত আৰু কোনো জীৱন নাই। এই মৃত্যুৰ পিছত আমাক কেতিয়াও পুনৰুত্থিত কৰা নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "হে মুহাম্মদ! তুমি আৰু তোমাৰ অনুসাৰীসকলে যদি নিজৰ এই দাবীত সত্যবাদী যে, আল্লাহে মৃত লোকসকলক হিচাপ-নিকাচ আৰু প্ৰতিদানৰ বাবে জীৱিত কৰিব তেন্তে আমাৰ পিতৃ-পুৰুষসকলক জীৱিত কৰি আনাচোন।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাক অস্বীকাৰ কৰা এই মুশ্বৰিকসকল, শক্তি আৰু নিয়ামতৰ ক্ষেত্ৰত অধিক উত্তম নে তুব্বা সম্প্ৰদায় অধিক উত্তম, তথা সিহঁতৰ পূৰ্বে অতিবাহিত হোৱা লোকসকল যেনেঃ আদ আৰু ছামূদ সম্প্ৰদায়। সেই সকলোকে আমি ধ্বংস কৰিছোঁ। নিশ্চয় সিহঁত আছিল অপৰাধী।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱী তথা এই দুয়োৰে মাজত থকা সকলো বস্তু আমি খেল-ধেমালিৰ বাবে সৃষ্টি কৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰকৃততে আমি আকাশমণ্ডল আৰু পৃথিৱীক এটা হিকমত সহকাৰে সৃষ্টি কৰিছোঁ। কিন্তু অধিকাংশ মুশ্বৰিকে বিষয়টো নাজানে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহে কিয়ামতৰ দিনা বান্দাসকলৰ মাজত বিচাৰ কৰিব, সেইদিনা আল্লাহে সকলো সৃষ্টিকে একত্ৰিত কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "সেইদিনা কোনো আত্মীয়ই কোনো আত্মীয়ক আৰু কোনো বন্ধুৱে কোনো বন্ধুক উপকাৰ কৰিব নোৱাৰিব। সিহঁতে আল্লাহৰ শাস্তিক প্ৰতিৰোধও কৰিব নোৱাৰিব। কিয়নো সেইদিনা ক্ষমতা থাকিব একমাত্ৰ আল্লাহৰ হাতত। কোনেও তেওঁক প্ৰত্যাহ্বান জনাব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু সেই ব্যক্তিৰ বিষয়টো সুকীয়া, যাৰ প্ৰতি আল্লাহে ৰহমত কৰিব। কিয়নো তেওঁ নিজৰ সৎকৰ্মৰ দ্বাৰা উপকৃত হ’ব। নিশ্চয় আল্লাহ মহাপৰাক্ৰমশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ তাওবাকাৰী বান্দাসকলৰ প্ৰতি অতি দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহে জাহান্নামৰ গভীৰত ঝাক্কুম গছ উৎপন্ন কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "সেইবোৰ হ’ব মহা পাপীসকলৰ খাদ্য। অৰ্থাৎ কাফিৰসকলক এই নিকৃষ্ট ফল খাবলৈ দিয়া হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "এই ফল দেখাত ক’লা ৰঙৰ তেলৰ দৰে হ’ব। যিটো সিহঁতৰ পেটত প্ৰচণ্ড গৰমত উতলিব।"
    },
    { "resource_id": 790, "text": "যিদৰে গৰম পানী উতলি উঠে।" },
    {
      "resource_id": 790,
      "text": "জাহান্নামৰ প্ৰহৰীক কোৱা হ’বঃ ইয়াক কৰায়ত্ব কৰা আৰু কঠোৰভাৱে ধৰি জাহান্নামৰ ভিতৰত নিক্ষেপ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "তথা এই শাস্তিপ্ৰাপ্ত ব্যক্তিৰ মূৰত উতলা পানী ঢালি দিয়া। সি কেতিয়াও শাস্তিৰ পৰা ৰক্ষা নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "তাক ভৰ্ৎসনা কৰি কোৱা হ’বঃ এই কষ্টদায়ক শাস্তি ভোগ কৰা। নিশ্চয় তুমি প্ৰভাৱশালী আছিলা, তোমাৰ জাতিৰ ভিতৰত তোমাৰ মান-সন্মানৰ অভাৱ নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় কিয়ামতৰ দিনা হ’বলগীয়া এই শাস্তিৰ বিষয়ে তোমালোকে সন্দেহ পোষণ কৰিছিলা। গতিকে ইয়াক নিজ চকুৰে চোৱাৰ পিছত নিশ্চয় এতিয়া তোমালোকৰ সন্দেহ দূৰ হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহৰ আদেশ পালন কৰা আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থকা মুত্ত্বাক্বী লোকসকলে প্ৰত্যেক অপ্ৰিয় বস্তুৰ পৰা সুৰক্ষিত আৰু নিশ্চিন্তভাৱে অৱস্থান কৰিব।"
    },
    { "resource_id": 790, "text": "উদ্যানসমূহত আৰু জলপ্ৰপাতসমূহৰ মাজত।" },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে জান্নাতত পাতল আৰু মোটা ৰেচম কাপোৰ ব্যৱহাৰ কৰিব। ইজনে সিজনৰ মুখামুখি আসনত বহিব। কোনেও কাৰো পিছফালে নবহিব।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে জান্নাতত আমি তেওঁলোকক এইবোৰ নিয়ামত প্ৰদান কৰিম, ঠিক সেইদৰে আমি তেওঁলোকক এনেকুৱা নাৰীৰ সৈতে বিবাহ বন্ধনত আৱদ্ধ কৰাম, যিসকল হ’ব ডাঙৰ চকুবিশিষ্টা। তেওঁলোকৰ চকুৰ বগা অংশখিনিও প্ৰশস্ত থাকিব আৰু ক’লা অংশখিনিও প্ৰশস্ত থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে তাত সেৱকসকলৰ দ্বাৰা যি ইচ্ছা কৰিব সেই ফল তলব কৰিব পাৰিব। ফল সমাপ্ত হোৱাৰো তেওঁলোকৰ কোনো ভয় নাথাকিব আৰু কোনো ক্ষতি হোৱাৰো আশংকা নাথাকিব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে তাত চিৰকাল থাকিব। পাৰ্থিৱ জীৱনৰ মৃত্যুৰ বাহিৰে তেওঁলোকে তাত কোনো মৃত্যুৰ সোৱাদ নাপাব। আল্লাহে তেওঁলোকক জাহান্নামৰ শাস্তিৰ পৰা ৰক্ষা কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "এইটো তেওঁলোকৰ ওপৰত তেওঁলোকৰ প্ৰতিপালকৰ অনুগ্ৰহ তথা উপকাৰ। জান্নাতত প্ৰৱেশ আৰু জাহান্নামৰ পৰা মুক্তিয়ে হৈছে মহা সফলতা। এই সফলতাৰ কোনো তুলনা নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ প্ৰতি এই কোৰআনখন আৰবী ভাষাত অৱতীৰ্ণ কৰি সহজ-সৰল কৰি দিছোঁ, যাতে সিহঁতে উপদেশ গ্ৰহণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "গতিকে আপুনি আপোনাৰ বিজয় আৰু সিহঁতৰ ধ্বংসৰ অপেক্ষা কৰক। নিশ্চয় সিহঁতেও আপোনাৰ বিনাশৰ অপেক্ষাত আছে।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "44" }
  }
}
