{
  "translations": [
    { "resource_id": 798, "text": "Hâ. Mîm.<sup foot_note=195436>1</sup>" },
    {
      "resource_id": 798,
      "text": "Nguchilumbila Chitabu (cha Qur’an) chakusalichisya."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Uwwe tujitulwisye jalakwe (Qur’an) m’Chilo Chaupile, chisimu Uwwe tuŵele Akutetela."
    },
    {
      "resource_id": 798,
      "text": "Mu chele (chilochi) chikasaŵichidwaga m’mangwakwe chindu chilichose chalunda lwakusokoka.<sup foot_note=195437>1</sup>"
    },
    {
      "resource_id": 798,
      "text": "Kwa ulamusi wakuuma Kukwetu, chisimu Uwwe tuŵele Ŵakutumisya (Achimitenga)."
    },
    {
      "resource_id": 798,
      "text": "Kuŵa ukoto wakuumila kwa Ambuje ŵenu (Allah), chisimu Jwalakwe ni Jwakupikanichisya, Jwakumanyilila nnope."
    },
    {
      "resource_id": 798,
      "text": "M’mbuje jwa kumawunde ni petaka ni yaili chilikati chakwe, nam’baga jenumanja n’di ŵakusimichisya (chikulupi chenu tinsimichisye yele)."
    },
    {
      "resource_id": 798,
      "text": "Pangali nnungu jwine (jwakuŵajilwa kun’galagatila) ikaŵeje Jwelepejo, jukupelekaga umi ni chiwa, M’mbuje gwenu nambo soni M’mbuje jwa achatati ŵenu ŵandanda."
    },
    {
      "resource_id": 798,
      "text": "Nambo ŵanganyao (achimakafili) ali m’chikaiko, agamba ng’anda (pakuya isako yao yakusakala)."
    },
    {
      "resource_id": 798,
      "text": "Basi lijembecheyani lisiku lyalichiyika liwunde ni lyosi lyakuloleka."
    },
    {
      "resource_id": 798,
      "text": "Lyalichawunichila ŵandu, (ni tachiti): “Ayi ni ilagasyo yakupoteka nnope.”"
    },
    {
      "resource_id": 798,
      "text": "“Ambuje ŵetu! Tukungunukulilani ilagasyo, chisimu uwwe chituŵe ŵakulupilila.”"
    },
    {
      "resource_id": 798,
      "text": "(Ana lelo) kumbuchila chikwakamuchisye chichi ŵanganyao, kutendaga pamasile pajwaichilile Ntenga jwakusalichisya!"
    },
    {
      "resource_id": 798,
      "text": "Kaneka ŵantundumalile ni ŵatite: “Jutekwiganyisyidwa (yalakweyi, ngaŵa yakutyochela kwa Allah, nambo soni) jwamasoka.”"
    },
    {
      "resource_id": 798,
      "text": "Chisimu Uwwe tuli tutite tunkungunukulile ilagasyo panandipe, chisimu ŵanganyammwe mpaka m’bujile (ku ukafili wenu)."
    },
    {
      "resource_id": 798,
      "text": "(Mwakumbusyani) lisiku lyatuchikwembekanya kwembekanya kwekulungwa (pakupeleka ipotesi kwa achimakafili), chisimu Uwwe ni ŵakuusya mbusyo (syakupoteka kusyene)."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu chene nkanayiche ŵanganyao (Makuraishi) twalinjile mayeso ŵandu ŵa Firiauna, ni jwaichilile Ntenga jwakuchimbichika (Musa)."
    },
    {
      "resource_id": 798,
      "text": "(Ni jwatite): “Mumbani achikapolo ŵa Allah (ŵanache ŵa Israila), chisimu une kukwenu ni Ntenga jwakulupichika.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni ngasin’dikwesya kwa Allah, chisimu une tinam’bichilile nao umboni wakuonechela.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni chisimu une nalijuyiye mwa (Allah) M’mbuje gwangu jwali soni M’mbuje gwenu kuti ntakwika mwamusomile maganga.”"
    },
    {
      "resource_id": 798,
      "text": "“Nambo naga ngankungulupilila, basi mumambalani (ngasimunagasya).”"
    },
    {
      "resource_id": 798,
      "text": "(Nambo ŵantendele uwwanga), basi ni jwaŵilasile Ambujegwe (Allah juchitiji): “Chisimu ŵanganyaŵa ni ŵandu ŵakuleŵa, (ndende nao chichi)?”"
    },
    {
      "resource_id": 798,
      "text": "(Allah ŵansalile kuti): “Basi ŵigulani ni achikapolo Ŵangu chilo, chisimu ŵanganyammwe tinkuuyidwe.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni jilekani mbwani jili mujiŵelelepemo (duu chilekanganile), chisimu ŵanganyao ni asilikali ŵatamisyidwe.”"
    },
    {
      "resource_id": 798,
      "text": "Ana migunda jilingwa jaŵajilesile ni achitutumule!"
    },
    { "resource_id": 798, "text": "Ni mimela ni pamalo pambone!" },
    {
      "resource_id": 798,
      "text": "Ni chindimba (chekulungwa) chaŵaliji nkulisengwachisya nacho!"
    },
    {
      "resource_id": 798,
      "text": "Mwele (ni muyaŵelele), ni twapele kuitawalila yalakweyi ŵandu ŵane (ŵanache ŵa Israila)."
    },
    {
      "resource_id": 798,
      "text": "Ni nganikwalilila ŵanganyao kwinani ni pasi,<sup foot_note=195438>1</sup> nambo soni nganaŵa ŵakupedwa lipesa (lyakutendela toba)."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu twajokwele ŵanache ŵa Israila ku ilagasyo yakwalusya."
    },
    {
      "resource_id": 798,
      "text": "Yakuumila kwa Firiauna, chisimu jwalakwe jwaliji jwakulikwesya, (soni jumpepe) mwa akusumba mpika."
    },
    {
      "resource_id": 798,
      "text": "Soni twasagwile ŵanganyao (ŵanache ŵa Israila) pa umanyilisi kuipunda iwumbe yosope (yandaŵi jao)."
    },
    {
      "resource_id": 798,
      "text": "Ni twapele ilosyo yayaliji nkati mwakwe mayeso gakuonechela."
    },
    { "resource_id": 798, "text": "Chisimu ŵanganyaŵa (Makuraishi) akutiji:" },
    {
      "resource_id": 798,
      "text": "“Pangali chinechakwe ikaŵeje chiwa chetu chandanda (pechi chatukuwaga chachili chipelela chetu), soni nganituŵa uwwe ŵakwimusyidwa (m’malembe).”"
    },
    {
      "resource_id": 798,
      "text": "“Basi ikani nao achatati ŵetu (ŵaŵawile kalakala) nam’baga jenumanja nkuŵecheta yakuona (kuti kwana kwimuka m’malembe).”"
    },
    {
      "resource_id": 798,
      "text": "Ana ŵanganyao (Makuraishi) niŵali ŵambone, kapena ŵandu ŵa Tubba‘i (ŵa ku Yemeni), ni aŵala ŵapaujo pao? Twajonasile (wosope ŵeneo), chisimu ŵanganyao ŵaliji ŵakuleŵa."
    },
    {
      "resource_id": 798,
      "text": "Soni Uwwe nganitugumba mawunde ni mataka kwisa soni yaili chilikati chakwe mwamasanje."
    },
    {
      "resource_id": 798,
      "text": "Nganituigumba yele iŵiliyi ikaŵeje mwakuonaonape, nambo ŵajinji mwa ŵanganyao ngakumanyilila."
    },
    {
      "resource_id": 798,
      "text": "Chisimu lisiku lyachiilanyo, ni ndema jao wosope ŵene (jajiŵichidwe jakwapela ipotesi)."
    },
    {
      "resource_id": 798,
      "text": "Lisiku lyangakamuchisya jwaulongo kwa nnongo n’jakwe chindu chilichose, nambo soni ŵanganyao ngasakulupusyidwa."
    },
    {
      "resource_id": 798,
      "text": "Ikaŵeje ŵatachatendela chanasa Allah, chisimu Jwalakwe ni jwali Jwamachili gakupunda, Jwachanasa channope."
    },
    { "resource_id": 798, "text": "Chisimu chitela cha Zakkuum," },
    { "resource_id": 798, "text": "Niyakulya ya ŵakulemwa." },
    {
      "resource_id": 798,
      "text": "Yanti mpela ntofu wenyelenyenduche, yaikasemuleje m’matumbo."
    },
    { "resource_id": 798, "text": "Chisawu kasemule ka mesi gamoto nnope." },
    {
      "resource_id": 798,
      "text": "(Kuchiŵechetedwa yanti): “Munkwembekanye, ni munkwekwelemechesye pakatikati pa Moto Waukali.”"
    },
    {
      "resource_id": 798,
      "text": "“Kaneka mpungulile pachanya pa ntwe wakwe ilagasyo ya mesi gamasemule nnope.”"
    },
    {
      "resource_id": 798,
      "text": "(Tachisalilidwa mwakuchindimbulidwa kuti): “Pasyani, chisimu mmwe ni ŵan’di ŵamachili gakupunda, ŵakuchimbichika nnope.”"
    },
    {
      "resource_id": 798,
      "text": "“Chisimu ayi ni ayila yamwaliji nkuikaichila.”"
    },
    {
      "resource_id": 798,
      "text": "Chisimu ŵawoga (wakun’jogopa Allah) tachiŵa pamalo gantunjelele."
    },
    { "resource_id": 798, "text": "Ku Matimbe ga ku Mbepo, ni achitutumule." },
    {
      "resource_id": 798,
      "text": "Takawaleje (nguwo sya) silika jwakuŵeŵela ni silika jwakandapalila, (ali atemi) mwakulolegana."
    },
    {
      "resource_id": 798,
      "text": "Mwele (ni muyichiŵela), ni tuchalombekasya ni achimmasyeto ŵameso gakulanguka soni gekulungwa mwakusalalila."
    },
    {
      "resource_id": 798,
      "text": "Takaŵilasyeje mwalakwemo ntundu uliose wa isogosi mwantunjelele."
    },
    {
      "resource_id": 798,
      "text": "Ngasaja kupasya chiwa mwalakwemo ikaŵeje chiwa chao chandanda (cha pa duniya), ni taakaagoose ku ilagasyo ya Moto Waukali."
    },
    {
      "resource_id": 798,
      "text": "Kwa ukoto wakuumila kwa Ambuje ŵenu (Allah), chisimu kwalakweko ni kupunda kwekulungwa nnope."
    },
    {
      "resource_id": 798,
      "text": "Basi chisimu tujijepepesye (Qur’aniji) mu chiŵecheto chenu (mmwe Muhammadi ﷺ) kuti ŵanganyao akumbuchile."
    },
    {
      "resource_id": 798,
      "text": "Basi jembecheyani, chisimu nombe nao (achimakafilio) akwembecheya (sampano tamanyukuche jwakonasika)."
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "44" }
  }
}
