{
  "translations": [
    { "resource_id": 823, "text": "Ha Mim" },
    { "resource_id": 823, "text": "By the Book that makes things clear," },
    {
      "resource_id": 823,
      "text": "surely We sent it down on a blessed night—We have always sent warnings—"
    },
    {
      "resource_id": 823,
      "text": "on that night every wise decree is specified"
    },
    {
      "resource_id": 823,
      "text": "by Our own command—We have been sending messages,"
    },
    {
      "resource_id": 823,
      "text": "as a mercy from your Lord, He hears all and knows all,"
    },
    {
      "resource_id": 823,
      "text": "He is the Lord of heaven and earth and all that is between them—if only you would really believe—"
    },
    {
      "resource_id": 823,
      "text": "there is no deity save Him: It is He who gives both life and death—He is your Lord, and the Lord of your forefathers,"
    },
    { "resource_id": 823, "text": "yet, they toy with their doubts." },
    {
      "resource_id": 823,
      "text": "Wait, then, for the Day when the sky brings forth plainly visible clouds of smoke."
    },
    {
      "resource_id": 823,
      "text": "That will envelop the people. This will be a painful punishment."
    },
    {
      "resource_id": 823,
      "text": "Then they will say, ‘Lord, relieve us from this torment, for truly we are now believers in You.’"
    },
    {
      "resource_id": 823,
      "text": "How can they benefit from admonition, seeing that a messenger had already come to them explaining things clearly?"
    },
    {
      "resource_id": 823,
      "text": "Then they turned away from him and said, ‘He is a madman, taught by others!’"
    },
    {
      "resource_id": 823,
      "text": "Were We to ease the torment for a while, you would still revert to denial of the truth."
    },
    {
      "resource_id": 823,
      "text": "On the Day We inflict the direst scourge upon all sinners, We will certainly exact retribution."
    },
    {
      "resource_id": 823,
      "text": "We tried the people of Pharaoh before them: a noble messenger was sent to them,"
    },
    {
      "resource_id": 823,
      "text": "saying, ‘Hand over God’s servants to me. I am a trustworthy messenger for you."
    },
    {
      "resource_id": 823,
      "text": "Do not set yourselves above God: I bring you clear authority."
    },
    {
      "resource_id": 823,
      "text": "I have sought refuge with my Lord and your Lord lest you stone me [to death]."
    },
    {
      "resource_id": 823,
      "text": "If you do not believe in me, at least keep away from me.’"
    },
    {
      "resource_id": 823,
      "text": "Then he cried out to his Lord, ‘These are sinful people.’"
    },
    {
      "resource_id": 823,
      "text": "God said, ‘Set out with My servants by night, for you will certainly be pursued."
    },
    {
      "resource_id": 823,
      "text": "Leave the sea behind you parted; they are a host destined to be drowned.’"
    },
    {
      "resource_id": 823,
      "text": "How many gardens and fountains they left behind them,"
    },
    { "resource_id": 823, "text": "and cornfields and splendid buildings," },
    {
      "resource_id": 823,
      "text": "and pleasant things in which they delighted!"
    },
    {
      "resource_id": 823,
      "text": "Such was their end, and what had been theirs We gave to other people to inherit."
    },
    {
      "resource_id": 823,
      "text": "Neither heaven nor earth wept for them, nor were they allowed any respite."
    },
    {
      "resource_id": 823,
      "text": "We saved the Children of Israel from their humiliating torment"
    },
    {
      "resource_id": 823,
      "text": "at the hands of Pharaoh: he was a tyrant who exceeded all bounds."
    },
    {
      "resource_id": 823,
      "text": "We knowingly chose them above all other people"
    },
    {
      "resource_id": 823,
      "text": "and showed them signs in which there was a clear test."
    },
    { "resource_id": 823, "text": "Yet those who deny the truth say," },
    {
      "resource_id": 823,
      "text": "there is nothing beyond our first death; we shall not be raised again."
    },
    {
      "resource_id": 823,
      "text": "So bring our fathers [back], if what you say is true."
    },
    {
      "resource_id": 823,
      "text": "Are they better than the people of Tubba‘ and those who came before them? We destroyed them, because they were guilty of sin."
    },
    {
      "resource_id": 823,
      "text": "We did not idly create the heavens and the earth and all that lies between them;<sup foot_note=212904>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "We did not create them save with a purpose, yet most people have no knowledge of this."
    },
    {
      "resource_id": 823,
      "text": "Truly, the Day of Decision is the appointed time for all of them,"
    },
    {
      "resource_id": 823,
      "text": "the Day when no friend shall be of the least avail to another, nor shall any be helped,"
    },
    {
      "resource_id": 823,
      "text": "save those to whom God shows mercy. Surely, He is the Mighty, the Merciful One."
    },
    { "resource_id": 823, "text": "Surely the fruit of the Zaqqum tree" },
    { "resource_id": 823, "text": "shall be food for the sinners:" },
    {
      "resource_id": 823,
      "text": "like the dregs of oil, it shall boil in their bellies,"
    },
    { "resource_id": 823, "text": "like the boiling of hot water." },
    {
      "resource_id": 823,
      "text": "[A voice will cry], ‘Seize him and drag him into the midst of Hell."
    },
    {
      "resource_id": 823,
      "text": "Then pour boiling water over his head as punishment."
    },
    {
      "resource_id": 823,
      "text": "Taste this; you who considered yourself the mighty, the honourable!"
    },
    { "resource_id": 823, "text": "This is what you doubted?’" },
    {
      "resource_id": 823,
      "text": "But those mindful of God will be in a safe place,"
    },
    { "resource_id": 823, "text": "among gardens and springs," },
    {
      "resource_id": 823,
      "text": "dressed in fine silk and in rich brocade, and they will face each other:"
    },
    {
      "resource_id": 823,
      "text": "so it will be. We shall wed them to maidens with large, dark eyes."
    },
    {
      "resource_id": 823,
      "text": "They will call therein for every kind of fruit, in peace and security."
    },
    {
      "resource_id": 823,
      "text": "They will not taste death therein, save the first death. God will save them from the torment of Hell"
    },
    {
      "resource_id": 823,
      "text": "as an act of grace. That will be the supreme triumph."
    },
    {
      "resource_id": 823,
      "text": "We have made this Quran easy to understand—in your own language—so that they may take heed."
    },
    { "resource_id": 823, "text": "Wait then; they too are waiting." }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 823, "chapter_number": "44" }
  }
}
