{
  "translations": [
    { "resource_id": 115, "text": "K. Inã rantsuwa da Alƙur'ãni Mai girma." },
    {
      "resource_id": 115,
      "text": "Ã'a, sun yi mãmãki, cewa mai gargaɗi, daga gare su, yã zo musu, sai kãfirai suka ce: \"Wannan wani abu ne mai ban mãmãki.\""
    },
    {
      "resource_id": 115,
      "text": "\"Shin idan muka mutu kuma muka kasance turɓãya (zã a kõmo da mu)? Waccan kõmowa ce mai nĩsa.\""
    },
    {
      "resource_id": 115,
      "text": "Lalle ne Mun san abin da ƙasã ke ragẽwo daga gare su, kuma wurin Mu akwai wani littãfi mai tsarẽwa."
    },
    {
      "resource_id": 115,
      "text": "Ã'a, sun ƙaryata ne game da gaskiyar a lõkacin da ta je musu, sabõda haka sunã a cikin wani al'amari mai raurawa."
    },
    {
      "resource_id": 115,
      "text": "Shin, to, ba su yi dubi ba zuwa ga samã a bisa gare su, yadda Muka gĩna ta, kuma Muka ƙawãce ta, kuma bã ta da waɗansu tsãgogi?"
    },
    {
      "resource_id": 115,
      "text": "Da ƙasã, Mun mĩƙe ta, kuma Mun jẽfa kafaffun duwãtsu a cikinta, kuma Mun tsirar, a cikinta daga kõwane ma'auri mai ban sha'awa?"
    },
    {
      "resource_id": 115,
      "text": "Dõmin wãyar da ido da tunãtarwa ga dukan bãwa mai tawakkali?"
    },
    {
      "resource_id": 115,
      "text": "Kuma Mun sassakar, daga samã ruwa mai albarka sa'an nan Muka tsirar game da shi (itãcen) lambuna da ƙwãya abin girbẽwa."
    },
    {
      "resource_id": 115,
      "text": "Da itãcen dabĩno dõgãye, sunã da'ya'yan itãce gunda mãsu hauhawar jũna."
    },
    {
      "resource_id": 115,
      "text": "Dõmin arziki ga bãyi, kuma Muka rãyar da ƙasa matacciya game da shi. Kamar wannan ne fitar daga kabari kake."
    },
    {
      "resource_id": 115,
      "text": "Mutãnen Nũhu sun ƙaryata, a gabãninsu (mutãnen yanzu) da ma'abũta Rassi, <sup foot_note=132622>1</sup>da Samũdãwa."
    },
    { "resource_id": 115, "text": "Da Ãdãwa da Fir'auna da 'yan'uwan Lũɗu." },
    {
      "resource_id": 115,
      "text": "Da ma'abũta ƙunci <sup foot_note=132623>1</sup>da mutãnen Tubba'u,<sup foot_note=132623>1</sup><sup foot_note=132623>1</sup> kõwanensu ya ƙaryata Manzanni, sai ƙyacẽwaTa ta tabbata."
    },
    {
      "resource_id": 115,
      "text": "Shin, to, Mun kãsa ne game da halittar farko? Ã'a, su sunã a cikin rikici daga halitta sãbuwa."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne haƙĩƙa Mun halitta mutum kuma Mun san abin da ransa ke yin waswãsi da shi, kuma Mũ ne mafi kusanta zuwa gare shi daga lakar hannayẽnsa."
    },
    {
      "resource_id": 115,
      "text": "A lõkacin da mãsu haɗuwa biyu suke haɗuwa daga dãma, kuma daga hagu akwai wani (malã'ika) zaunanne."
    },
    {
      "resource_id": 115,
      "text": "Bã ya lafazi da wata magana fãce a lĩƙe da shi akwai mai tsaro halartacce."
    },
    {
      "resource_id": 115,
      "text": "Kuma mãyen mutuwa ya jẽ da gaskiya. Wannan shĩ ne abin da ka kasance daga gare shi kanã bijirẽwa."
    },
    {
      "resource_id": 115,
      "text": "Kuma aka hũra a cikin ƙaho. Wancan yinin ƙyacẽwar ne fa."
    },
    {
      "resource_id": 115,
      "text": "Kuma kõwane rai ya zo, tãre da shi akwai mai kõra da mai shaida."
    },
    {
      "resource_id": 115,
      "text": "(Sai a ce masa): \"Lalle ne, haƙĩƙa, ka kasance a cikin gafala daga wannan. To, Mun kuranye maka rufinka, sabõda haka ganinka a yau, mai kaifi ne.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma abõkin haɗinsa<sup foot_note=132625>1</sup> ya ce: \"Wannan shi ne abin da ke tãre da ni halarce.\""
    },
    {
      "resource_id": 115,
      "text": "(A ce wa Malã'iku), \"Ku jẽfa, a cikin Jahannama, dukan mai yawan kãfirci, mai tsaurin rai.\""
    },
    {
      "resource_id": 115,
      "text": "\"Mai yawan hanãwa ga alhẽri, mai zãlunci, mai shakka.\""
    },
    {
      "resource_id": 115,
      "text": "\"Wanda ya sanya, tãre da Allah wani abin bautãwa na dabam, sabõda haka kujẽfa shi a cikin azãba mai tsanani.\""
    },
    {
      "resource_id": 115,
      "text": "Abõkin haɗinsa<sup foot_note=132626>1</sup> ya ce: \"Ya Ubangijinmu! Ban sanya shi girman kai ba, kuma amma ya kasance a cikin ɓata mai nĩsa.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Kada ku yi husũma a wur Nalhãli Na gabãtar da ƙyacewa zuwa gare ku.\""
    },
    {
      "resource_id": 115,
      "text": "\"Ba a musanya magana a wuriNa, Kuma Ban zama Mai zãlunci ba ga bãyi Na.\""
    },
    {
      "resource_id": 115,
      "text": "Rãnar da Muke cẽwa ga Jahannama \"Shin, kin cika?\" Kuma ta ce: \"Ashe,<sup foot_note=132627>1</sup> akwai wani ƙãri?\""
    },
    {
      "resource_id": 115,
      "text": "Kuma a kusantar dã Aljanna ga mãsu taƙawa, ba da nĩsa ba."
    },
    {
      "resource_id": 115,
      "text": "\"Wannan shĩ ne abin da ake yi muku wa'adi da shi ga dukan mai yawan kõmawa ga Allah, mai tsarewar (umurninSa)."
    },
    {
      "resource_id": 115,
      "text": "\"Wanda ya ji tsõron Mai rahama a fake, <sup foot_note=132628>1</sup>kuma ya zo da wata irin zũciya mai tawakkali.\""
    },
    {
      "resource_id": 115,
      "text": "(A ce musu) \"Ku shige ta da aminci, <sup foot_note=132629>1</sup>waccan ita ce rãnar dawwama.\""
    },
    {
      "resource_id": 115,
      "text": "Sunã da abin da suke so a cikinta, kuma tãre da Mũ akwai ƙãrin ni'ima,"
    },
    {
      "resource_id": 115,
      "text": "Kuma da yawa Muka halakar, a gabãninsu, (mutãnen yanzu) ɗaga waɗansu al'ummomi, (waɗanda suke) sũ ne mafi ƙarfin damƙa daga gare su, sa'an nan suka yi bincike a cikin ƙasãshe: 'Kõ akwai wurin tsĩra'?<sup foot_note=132630>1</sup> (Babu)."
    },
    {
      "resource_id": 115,
      "text": "Lalle ne, a cikin wancan, akwai tunãtarwa ga wanda zũciyarsa ta kasance gare shi, kõ kuwa ya jẽfa saurãro, alhãli kuwa yanã halarce (da hankalinsa)."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne, haƙĩƙa, Mun halitta sammai da ƙasã da abin da ke a tsakãninsu, a cikin kwãnaki shida, alhãli wata'yar wahala ba ta shãfe Mu ba."
    },
    {
      "resource_id": 115,
      "text": "Sabõda haka, ka yi haƙuri a kan abin da suke fadã, kuma ka yi tasĩhi<sup foot_note=132631>1</sup> game da gõdẽ wa Ubangijinka (watau ka yi salla) a gabãnin fitõwar rãnã da gabãnin ɓacẽwarta."
    },
    {
      "resource_id": 115,
      "text": "Kuma daga dare, sai ka yi tasbĩhi a gare Shi da bãyan sujada."
    },
    {
      "resource_id": 115,
      "text": "Kuma ka saurãra a rãnar da mai kira ke yin kira daga wuri <sup foot_note=132632>1</sup>makusanci."
    },
    {
      "resource_id": 115,
      "text": "Rãnar da suke saurãron tsãwa da gaskiya. Wancan shĩ ne yinin fita (daga kabari)."
    },
    {
      "resource_id": 115,
      "text": "Lalle Mũ ne haƙĩƙa, Mu ne ke rãyarwa, kuma Mũ ne ke kashẽwa, kuma zuwa gare Mu kawai ne makõmar take."
    },
    {
      "resource_id": 115,
      "text": "Rãnar da ƙasã ke tsattsãgẽwa daga gare su, sunã mãsu gaggãwa. Wancan tãrãwar mutãne ne, mai sauƙi a gare Mu."
    },
    {
      "resource_id": 115,
      "text": "Mũ ne mafi sani game da abin da suke faɗi, kuma bã zã ka zama mai tĩlasta su ba. Sabõda haka ka tunatar game da Alƙur'ani,<sup foot_note=132633>1</sup> ga wanda ke tsõron ƙyacewaTa."
    }
  ],
  "meta": {
    "translation_name": "Abubakar Mahmood Jummi",
    "author_name": "Abubakar Mahmood Jummi",
    "filters": { "resource_id": 115, "chapter_number": "50" }
  }
}
