{
  "translations": [
    {
      "resource_id": 118,
      "text": " قٓ، قسم  دى په قرآن مجید باندې (چې ته یقینًا پېغمبر يې خو دوى ايمان نه راوړي)"
    },
    {
      "resource_id": 118,
      "text": " بلكې دوى له دې نه تعجب كوي چې دوى ته له همدوى نه یو وېروونكى راغى، نو كافرانو وویل: دا خو یو عجیب  شى دى"
    },
    {
      "resource_id": 118,
      "text": " ایا كله چې مونږ مړه شو او مونږ خاورې شو (بیا به هم ژوندي كېږو؟) دغه بېرته راتلل (له عقل نه) ډېر لرې دي"
    },
    {
      "resource_id": 118,
      "text": " یقینًا مونږ په هغه څه خبر یو چې ځمكه يې  د دوى (له وجود) نه كموي او زمونږ سره یو ښه یاد ساتونكى كتاب دى"
    },
    {
      "resource_id": 118,
      "text": " بلكې دوى د حق تكذیب كړى دى كله چې دوى ته راغى، نو دوى په ګډو وډو خبرو (اضطراب اچوونكي كار) كې  دي"
    },
    {
      "resource_id": 118,
      "text": " ایا نو دوى د خپل ځان له پاسه اسمان ته نه دي كتلي چې څنګه مونږ هغه جوړ كړى دى او (څنګه)  مونږ هغه ښايسته كړى دى، او  په ده كې هېڅ چاودونه نشته"
    },
    {
      "resource_id": 118,
      "text": " او ځمكې لره، مونږ هغه غوړولې ده او په دې كې مو پاخه غرونه غورځولي دي او مونږ په دې كې له هر قسمه ښكلې زرغونې نه زرغون كړي دي"
    },
    {
      "resource_id": 118,
      "text": " د هر  رجوع كوونكي بنده د لارښوونې او نصیحت لپاره"
    },
    {
      "resource_id": 118,
      "text": " او مونږ له بره نه ډېرې بركتي اوبه نازلې كړې دي، نو په دغو (اوبو) سره مونږ  باغونه او  د فصل  دانې رازرغونې كړې"
    },
    {
      "resource_id": 118,
      "text": " او د كجورو ونې، چې اوږدې لوړې دي، په دې حال ګې چې هغو لره لاندې  باندې وږي دي"
    },
    {
      "resource_id": 118,
      "text": " د بنده ګانو د روزۍ لپاره او مونږ په دغو (اوبو) سره مړ ښار ژوندى كړى دى،  همداسې (له قبرونو نه د مړیو)  راوتل دي"
    },
    {
      "resource_id": 118,
      "text": " له دوى نه مخكې د نوح قوم او د كوهي والاو او ثمودیانو تكذیب كړى دى"
    },
    { "resource_id": 118, "text": " او عادیانو او فرعون او د لوط وروڼو" },
    {
      "resource_id": 118,
      "text": " او د ځنګله والاو او د تبع قوم (د دوى) هر یو د رسولانو  تكذیب كړى و، نو زما عذاب (پرې) ثابت شو"
    },
    {
      "resource_id": 118,
      "text": " ایا نو مونږ په اول پیدا كولو باندې ستړي شوي یو، بلكې دوى له نوي پیدا كولو نه په شك كې دي"
    },
    {
      "resource_id": 118,
      "text": " او یقینًا یقینًا مونږه دا انسان پیدا كړى دى، په داسې حال كې چې مونږ په هغه څه پوهېږو چې د ده  نفس په هغه سره وسوسه (او خطره) كوي او مونږ ده ته (د ده) د ورمېږ له رګ نه زیات نژدې یو"
    },
    {
      "resource_id": 118,
      "text": " (یاد كړه) هغه وخت چې دوه اخيستونكي اخلي، چې یو له ښي اړخ نه او (بل) له چپ اړخ نه ناست وي"
    },
    {
      "resource_id": 118,
      "text": " (دغه بنده) هېڅ خبره نه كوي مګر له ده سره حاضر ساتونكى دى"
    },
    {
      "resource_id": 118,
      "text": " او د مرګ بې خودۍ (سختۍ) حق راوړ، دغه (مرګ) هغه دى چې تا به له ده نه څنګ كاوه "
    },
    {
      "resource_id": 118,
      "text": " او په شپېلۍ كې به پوكى وكړى شي دغه د وعید (وېرولو) ورځ ده"
    },
    {
      "resource_id": 118,
      "text": " او هر نفس به راځي، په داسې حال كې چې له ده سره به یو شړونكى او یوګواه وي"
    },
    {
      "resource_id": 118,
      "text": " یقینًا یقینًا ته له دې (ورځې) نه په غفلت كې وې، نو مونږ له تا نه ستا پرده لرې كړه، نو ستا نظر نن ورځ ډېر تېز دى"
    },
    {
      "resource_id": 118,
      "text": " او د ده ملګرى (مَلَك) به ووايي: دا دى هغه شى چې زما سره حاضر دى"
    },
    {
      "resource_id": 118,
      "text": " (دواړو ملايكو ته به وویل شي:) هر ډېر عناد كوونكى كافر په دوزخ كې وغورځوئ"
    },
    {
      "resource_id": 118,
      "text": " چې د خیر منع كوونكى، زیاتي كوونكى، (او) شك كوونكى دى"
    },
    {
      "resource_id": 118,
      "text": " هغه چې له الله سره يې بل معبود مقرر كړى دى، نو تاسو دا په ډېر سخت عذاب كې وغورځوئ"
    },
    {
      "resource_id": 118,
      "text": " د ده ملګرى (شیطان) به ووايي: اى زمونږه ربه! دا ما نه دى ګمراه كړى او لېكن دا پخپله په ډېرې لرې ګمراهۍ كې و"
    },
    {
      "resource_id": 118,
      "text": " (الله به) ووايي: تاسو زما په وړاندې جګړه سره مه كوئ او یقینًا ما تاسو ته وعید (وېرول) مخكې درلېږلى و"
    },
    {
      "resource_id": 118,
      "text": " زما په نیز (په دې باره كې) خبره نشي بدلېدى او زه په بنده ګانو هېچرې ظلم كوونكى نه یم"
    },
    {
      "resource_id": 118,
      "text": " (یاده كړه) هغه ورځ چې مونږ به جهنم ته ووایو: ایا ته ډك شوې؟ او هغه به وايي: ایا نور هم زیاتي شته؟"
    },
    {
      "resource_id": 118,
      "text": " او پرهېزګارو ته به جنت ښه رانژدې كړى شي، چې لرې به نه وي"
    },
    {
      "resource_id": 118,
      "text": " دا هغه دي چې له تاسو سره به يې وعده كولى شوه، د هر ډېر رجوع كوونكي، د (حدودو) ساتونكي لپاره"
    },
    {
      "resource_id": 118,
      "text": " د هغه چا لپاره چې له رحمان نه په نالیدلو وېرېږي او په رجوع كوونكي زړه سره راشي"
    },
    {
      "resource_id": 118,
      "text": " (دوى ته به وویل شي:) تاسو دغه (جنت) ته په سلامتۍ سره ننوځئ، دا د همېشه والي ورځ ده"
    },
    {
      "resource_id": 118,
      "text": " د دوى لپاره په دغه (جنت) كې هغه څه دي چې دوى يې غواړي او زمونږ سره نور زیات هم شته"
    },
    {
      "resource_id": 118,
      "text": " او له دوى نه مخكې مونږ څومره پېړۍ هلاكې كړې دي، چې هغوى له دوى نه په قوت (او نیوكه) كې ډېر سخت (او قوي) وو، نو هغوى په ښارونو كې وګرځېدل چې ایا د تېښتې (او پناه) ځاى شته؟"
    },
    {
      "resource_id": 118,
      "text": " بېشكه په دغو (كارونو) كې خامخا پند دى، هغه چا ته چې هغه لره زړه وي، یا (نصیحت ته) غوږ كېږدي، په داسې حال كې چې حاضر (او متوجه) وي"
    },
    {
      "resource_id": 118,
      "text": " او یقینًا یقینًا مونږ اسمانونه او ځمكه او هغه څه چې د دواړو په مینځ كې دي، په شپږو ورځو كې پیدا كړي دي، او مونږ ته هېڅ ستوماني نه ده رارسېدلې"
    },
    {
      "resource_id": 118,
      "text": " نو ته په هغو خبرو صبر كوه چې دوى يې وايي او د خپل رب له ستاينې سره تسبیح وایه له لمر ختلو نه مخكې او له لمر ډوبېدلو نه مخكې"
    },
    {
      "resource_id": 118,
      "text": " او د شپې په څه حصه كې، پس د هغه تسبیح وایه او (د لمانځه) له سجدو نه وروسته هم تسبیح وایه"
    },
    {
      "resource_id": 118,
      "text": " او ته په هغې ورځ غوږ كېږده چې اواز كوونكى به له نژدې ځاى نه اواز وكړي"
    },
    {
      "resource_id": 118,
      "text": " په هغې ورځ چې دوى به په حقه سره سخته چغه اوري، دغه د (له قبرونو نه د) راوتلو ورځ ده"
    },
    {
      "resource_id": 118,
      "text": " بېشكه هم دا مونږ ژوندي كول كوو او مړه كول كوو او خاص مونږ ته بېرته راګرځېدل دي"
    },
    {
      "resource_id": 118,
      "text": " په هغه ورځ چې له دوى څخه به ځمكه وچوي، په داسې حال كې چې دوى به تلوار كوونكي وي، دغه راژوندي كول مونږ ته ډېر اسان دي"
    },
    {
      "resource_id": 118,
      "text": " مونږ ښه پوه یو په هغو خبرو چې دوى يې وايي، او ته په دوى باندې هېڅ زور كوونكى نه يې، نو ته په قرآن سره هغه چا ته پند وركړه چې زما له وعید (او عذاب) نه وېرېږي"
    }
  ],
  "meta": {
    "translation_name": "Zakaria Abulsalam",
    "author_name": "Zakaria Abulsalam",
    "filters": { "resource_id": 118, "chapter_number": "50" }
  }
}
