{
  "translations": [
    { "resource_id": 136, "text": "Qâf. Par le Coran glorieux !" },
    {
      "resource_id": 136,
      "text": "Ils s’étonnent pourtant que l’un des leurs soit venu vers eux en avertisseur."
    },
    {
      "resource_id": 136,
      "text": "Les mécréants disent alors : « C’est une chose bien étrange ! Une fois que nous serons morts et réduits en poussière… ?<sup foot_note=195148>1</sup> Voilà un retour bien peu probable ! »"
    },
    {
      "resource_id": 136,
      "text": "Nous savons certes ce que la terre dévorera (de leurs dépouilles), et Nous avons un Livre où tout est conservé."
    },
    {
      "resource_id": 136,
      "text": "Mais ils ont traité de mensonge la vérité lorsqu’elle leur est parvenue, or les voilà donc face à une affaire embarrassante."
    },
    {
      "resource_id": 136,
      "text": "N’ont-ils donc pas vu le ciel au-dessus d’eux, et comment Nous l’avons édifié et orné (en le faisant) sans aucune faille ?"
    },
    {
      "resource_id": 136,
      "text": "Et la terre (que) Nous avons étendue, où Nous avons érigé des montagnes et avons fait pousser par couples des (plantes) de toute beauté !"
    },
    {
      "resource_id": 136,
      "text": "Voilà qui est à méditer et à retenir par tout serviteur qui aime à se repentir."
    },
    {
      "resource_id": 136,
      "text": "Nous avons fait descendre du ciel une eau bénie, par laquelle Nous avons fait pousser des jardins et le grain des moissons,"
    },
    {
      "resource_id": 136,
      "text": "et les palmiers de belle venue aux régimes régulièrement disposés,"
    },
    {
      "resource_id": 136,
      "text": "comme subsistance pour les serviteurs (d’Allah). Nous avons (par l’eau) fait revivre une terre morte. Telle sera la résurrection."
    },
    {
      "resource_id": 136,
      "text": "Le peuple de Noé, les gens d’Ar-Rass et les Thamûd avaient déjà, avant eux, crié au mensonge."
    },
    {
      "resource_id": 136,
      "text": "de même que les ‘Ad, Pharaon et les frères de Loth,"
    },
    {
      "resource_id": 136,
      "text": "les gens de Al-Aykah aussi, et le peuple de Tubba’, tous osèrent démentir les Messagers. Ainsi Ma Menace put-elle se justifier."
    },
    {
      "resource_id": 136,
      "text": "La première création Nous aurait-elle épuisé au point qu’ils doutent d’une création nouvelle ?"
    },
    {
      "resource_id": 136,
      "text": "Nous avons créé l’homme et Nous savons ce que lui susurre son âme. Nous sommes plus proche de lui que ne l’est sa veine jugulaire."
    },
    {
      "resource_id": 136,
      "text": "Deux (Anges) chargés de recueillir (ses œuvres) les recueillent, assis l’un à gauche et l’autre à droite."
    },
    {
      "resource_id": 136,
      "text": "Il ne profère aucune parole sans qu’un observateur prêt (à l’enregistrer) ne soit à ses côtés."
    },
    {
      "resource_id": 136,
      "text": "Les affres de la mort arrivent soudain, révélant la vérité : « Voilà ce que tu voulais éviter. »"
    },
    {
      "resource_id": 136,
      "text": "Il sera alors soufflé dans le Cor : « Voici venu le Jour de la Menace ! »"
    },
    {
      "resource_id": 136,
      "text": "Chaque âme viendra accompagnée d’un guide et d’un témoin."
    },
    {
      "resource_id": 136,
      "text": "« Tu étais distrait de tout cela, (lui sera-t-il dit), et voilà que Nous levons ton voile : ta vue est aujourd’hui perçante. »"
    },
    {
      "resource_id": 136,
      "text": "Son compagnon dira : «Voici ce qui m’a été confié. »"
    },
    {
      "resource_id": 136,
      "text": "« Vous deux, (dira Allah), jetez dans la Géhenne tout mécréant obstiné et rebelle,"
    },
    {
      "resource_id": 136,
      "text": "prompt à s’opposer au bien et à enfreindre (les lois), et sceptique (invétéré),"
    },
    {
      "resource_id": 136,
      "text": "qui associait à Allah une autre divinité. Précipitez-le donc dans le terrible supplice ! »"
    },
    {
      "resource_id": 136,
      "text": "« Seigneur, (dira alors son autre) compagnon,<sup foot_note=195149>1</sup> je ne l’ai point poussé à la rébellion, lui-même était allé loin dans l’égarement ! »"
    },
    {
      "resource_id": 136,
      "text": "« Ne vous disputez donc pas devant Moi, (répliquera Allah), alors que (depuis longtemps) Je vous avais prévenus par Ma Menace ! "
    },
    {
      "resource_id": 136,
      "text": "Ma Parole ne change pas, et Je ne suis point injuste envers les serviteurs. »"
    },
    {
      "resource_id": 136,
      "text": "Le jour où Nous dirons à la Géhenne : « Es-tu déjà pleine ? » elle répondra : « Pourrais-je avoir davantage ? »"
    },
    {
      "resource_id": 136,
      "text": "Le Paradis, (lui), sera là, rapproché (et se trouvera) non loin des (hommes) pieux."
    },
    {
      "resource_id": 136,
      "text": "« Voilà donc ce qui vous a été promis, (leur sera-t-il dit), (et aussi) à tout être qui aime à se repentir et respecte (Nos prescriptions),"
    },
    {
      "resource_id": 136,
      "text": "qui craint le Tout Clément sans Le voir, et qui revient vers Lui avec un cœur repentant."
    },
    {
      "resource_id": 136,
      "text": "Entrez-y en paix, voici venu le jour de l’immortalité ! »"
    },
    {
      "resource_id": 136,
      "text": "Ils y auront tout ce qu’ils désireront, et Nous en avons beaucoup plus encore."
    },
    {
      "resource_id": 136,
      "text": "Que de générations avant eux n’avons-Nous pas anéanties, qui étaient (pourtant) bien plus féroces et qui avaient parcouru le monde à la recherche d’une issue par où fuir !"
    },
    {
      "resource_id": 136,
      "text": "Il y a certes là un rappel pour quiconque a un cœur et sait prêter l’oreille tout en étant témoin."
    },
    {
      "resource_id": 136,
      "text": "Nous avons créé les cieux, la terre et ce qu’il y a entre eux en six jours, sans que ne Nous ait affecté la moindre lassitude."
    },
    {
      "resource_id": 136,
      "text": "Supporte donc avec patience ce qu’ils te disent ! Rends gloire à ton Seigneur, célèbre Ses louanges avant le lever et le coucher du soleil !"
    },
    {
      "resource_id": 136,
      "text": "Glorifie-Le aussi durant une partie de la nuit et à la fin des prières."
    },
    {
      "resource_id": 136,
      "text": "Prête une oreille attentive, le jour où le héraut (de l’Heure) appellera d’un lieu tout proche."
    },
    {
      "resource_id": 136,
      "text": "Le jour où ils entendront le Cri, en toute vérité, sera le Jour de la Résurrection."
    },
    {
      "resource_id": 136,
      "text": "C’est certes Nous Qui faisons vivre et faisons mourir, et c’est vers Nous que sera le devenir."
    },
    {
      "resource_id": 136,
      "text": "Le jour où la terre se sera fendue (pour les expulser) brusquement (de leurs tombes), il Nous sera alors facile de les ramener en foule."
    },
    {
      "resource_id": 136,
      "text": "Nous Savons le mieux ce qu’ils disent. Tu n’as pas à les contraindre (à la foi). Rappelle plutôt, par le Coran, quiconque craint Ma Menace."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 136, "chapter_number": "50" }
  }
}
