{
  "translations": [
    {
      "resource_id": 143,
      "text": "بە (قاف) دەخوێندرێتەوە، ماناکەی تەنھا خوا دەیزانێت بۆ زانیاری زیاتر سەیری سەرەتای سورەتی (البقرة) بکە، سوێند بەقورئانی بەرز وبەڕێز (تۆ نێردراوی خوای ئەی موحەممەد ﷺ)"
    },
    {
      "resource_id": 143,
      "text": "بەڵام (بێ باوەڕان) سەریان سوڕماوە لەوەی کە پێغەمبەرێکی ترسێنەریان بۆ ھاتووە لە خۆیان، جا بێ باوەڕان دەیان ووت ئەمە شتێکی سەیرە"
    },
    {
      "resource_id": 143,
      "text": "ئایا کاتێ مردین وبووین بەخۆڵ (چۆن زیندوو دەبینەوە) ئەوە گەڕانەوەیەکی دوورە ونابێ"
    },
    {
      "resource_id": 143,
      "text": "بێگومان ئێمە دەزانین زەوی چەندێ لە لاشەیان دەخوات (ھیچیمان لێ وون نابێت) پەڕاوێکیشمان لایە کە پارێزەری ھەموو شتێکە"
    },
    {
      "resource_id": 143,
      "text": "(زیندوو بوونەوە دوور نیە) بەڵکو ئەوان باوەڕیان بەقورئان نەکرد کاتێك بۆیان ھات، بۆیە ئەوان لەناو کارێکی تێکەڵ وپێکەڵدان"
    },
    {
      "resource_id": 143,
      "text": "دەی ئایا سەرنجی ئەو ئاسمانەیان نەداوە کە لەسەریانەوەیە چۆن دروستمان کردووە وڕازاندومانەتەوە وەھیچ درز وکەلێنێکی تێدا نیە"
    },
    {
      "resource_id": 143,
      "text": "زەویشمان ڕاخستووە، چەندەھا شاخی دامەزراومان تێدا داناوە ڕواندومانە تێیـشیدا ھەموو جۆرە ڕووەکێکی جوان"
    },
    {
      "resource_id": 143,
      "text": "تابەر چاو ڕوونی وپەند وبیرخەرەوە بێت بۆ ھەموو بەندەیەکی تەوبەکار وگەڕاوە بۆ لای خوا"
    },
    {
      "resource_id": 143,
      "text": "وە لەئاسمانەوە باراندوومانە بارانێکی بەپیت وفەڕ جا بەو بارانە ڕوواندومانە باخات ودانەوێڵەی(ئەو کشتوکاڵانەی) کەدروێنە دەکرێن"
    },
    {
      "resource_id": 143,
      "text": "ھەروەھا دارخورمای بەرز وبڵند بە ھێشووی تێك پەستراوەوە"
    },
    {
      "resource_id": 143,
      "text": "(تابێتە) ڕزق وڕۆزی بۆ بەندەکان ھەر بەو بارانە زەوی مردو (ووشك) دەبوژێنینەوە، زیندوو کردنەوە(ی مردوانیش) ھەر بەو شێوەیە"
    },
    {
      "resource_id": 143,
      "text": "پێش ئەمانیش باوەڕیان نەھێنا (بە پێغەمبەرەکانیان) گەلی نووح وخاوەن چاڵ وبیرەکان و(گەلی) سەموود"
    },
    { "resource_id": 143, "text": "وەگەلی عاد وفیرعەون وگەلی لوطیش" },
    {
      "resource_id": 143,
      "text": "ھەروەھا خاوەن باخاتە چڕو پڕەکان وگەلی توببەعیش ھەر ھەموویان باوەڕیان نەھێنا بەپێغەمبەرەکانیان بۆیە ھەڕەشەی (من لەدژیان) ھاتەدی"
    },
    {
      "resource_id": 143,
      "text": "جا ئایا ئێمە لەدروستکردنی یەکەم جاردا دەستەوسان بووین (تانەتوانین زیندووتان بکەینەوە)؟! (نەخێر وانیە) بەڵکو ئەوان لە گوماندان لە دروست بوونەوەیەکی سەر لە نوێ"
    },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا ئێمە ئادەمیمان بەدی ھێناوە وچاك ئاگادارین بەو خەیاڵ وخەتەرانەی دێن بەدڵ ودەروونیدا وئێمە لەوەوە نزیکترین (واتە خوای گەورە عیلم وزانینی تەواوی ھەیە بە ھەموو جموجولێکی ئادەمیزاد) لە شادەماری دڵی"
    },
    {
      "resource_id": 143,
      "text": "کاتێك ئەو دووفریشتە (کرداری) تۆمار دەکەن کە لەلای ڕاست و لای چەپیەوە دانیشتوون"
    },
    {
      "resource_id": 143,
      "text": "ھەر ووتەیەك لەدەمی دەرچێ چاودێرێکی بەسەرەوەیە (و دەینوسێت)"
    },
    {
      "resource_id": 143,
      "text": "ناڕەحەتی وبێھۆشی مردن دێت لەگەڵ ڕاستیەکاندا (پێی دەووترێت) ئەمە ئەو (مردنە)یە کە خۆت لێ دەپاراست ولادەدا"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا فوو دەکرێ بە (شەیپوڕ) کەڕەنادا ئەوە ڕۆژی (بەدی ھاتنی) ھەڕەشەکانە"
    },
    {
      "resource_id": 143,
      "text": "لەگەڵ ھەموو کەسێکدا دێت (بۆ مەحشەر) دوو فریشتە، یەکێکیان پێش خۆیداوە، ئەوی دیکەشیان شاھیدی لەسەر ئەدات، (لەتەواوی ئەو کاروکردەوانەی کە کردوونی لە دونیادا)"
    },
    {
      "resource_id": 143,
      "text": "(پێی دەووترێت) سوێند بەخوا بەڕاستی تۆ لەمە بێئاگا بوویت لەدونیادا، جا ئێمە پەردەی (قیامەت) مان لەسەر لادایی، جـا ئەمڕۆ (کە قیامەتە) چاوت تیژە و چاك دەبینێت"
    },
    {
      "resource_id": 143,
      "text": "وە ئەو (فریشتە شاھیدەی) لەگەڵیدایە دەڵێت ئەمە (نامەی کردەوەکانە) ئامادەیە و لای منە"
    },
    {
      "resource_id": 143,
      "text": "(خوا دەفەرموێت بەدوو فریشتەکە) فڕێی بدەنە ناو دۆزەخەوە ھەموو کافرێکی سەرکەشی"
    },
    { "resource_id": 143, "text": "ڕێگریكەر لەچاکە دەست درێژ کەری گوماناوی" },
    {
      "resource_id": 143,
      "text": "ئەو کەسەی کەپەرستراوی تری لەگەڵ خوادا داناوە جا ھەر دووکتان (ئەی فریشتەکان) فڕێی بدەنە سزای سەختەوە"
    },
    {
      "resource_id": 143,
      "text": "ئەو (شەیتانەی لەدونیادا) لەگەڵیدا بوو دەڵێت ئەی پەروەردگارم من ئەوم سەرکەش نەکرد بەڵکو خۆی لەگومڕاییەكی دوور لەڕاستیدا بوو"
    },
    {
      "resource_id": 143,
      "text": "(خوا دەفەرموێت) لەلای مندا دەمەقاڵێ ومشتومڕ مەکەن چونکە بێگومان پێشتر ھەرەشەم (لەم بارەیەوە) ناردووە بۆتان"
    },
    {
      "resource_id": 143,
      "text": "بەڵێنی من ھەرگیز گۆڕانی بەسەردا نایەت وە من ھیچ جۆرە ستەمێك لە بەندەکانم ناکەم"
    },
    {
      "resource_id": 143,
      "text": "ڕۆژێك دەبێت بەدۆزەخ دەڵێین ئایا پڕ بوویت؟ دۆزەخیش دەڵێ ئایا کەسی تر ھەیە (بیھێنن)؟"
    },
    {
      "resource_id": 143,
      "text": "بەھەشتیش (لەو ڕۆژەدا) نزیك کراوەتەوە بۆ پارێزکاران ولەخواترسان دوور نیە (لێیان)"
    },
    {
      "resource_id": 143,
      "text": "(پێیان دەوترێت) ئەمە ئەو (بەھەشتە)یە کە بەڵێنتان پێدرابوو بەھەموو ڕوو لەخوایەکی خۆپارێز"
    },
    {
      "resource_id": 143,
      "text": "ئەوەی لە خوای میھرەبان ترسابێت لەپەنھاندا ( وخۆی لـەگـوناە پاراست بێت) وە بەدڵێکی ڕوو لە خواوە گەڕابێتەوە (بۆ لامان)"
    },
    {
      "resource_id": 143,
      "text": "(پێیان دەووترێت) ھەمووتان بڕۆنە ناو بەھەشتەوە، دڵنیا و بێترس بن (لەسزاو ناخۆشی) ئەم ڕۆژە ڕۆژی ھەمیشەیی ونەمرییە"
    },
    {
      "resource_id": 143,
      "text": "لەو بەھەشتەدا ھەرچیان بوێت بۆیان ئامادەیە وە لەوە زیاتریشمان ھەیە (کە بینینی خوای گەورەیە)"
    },
    {
      "resource_id": 143,
      "text": "وەپێش ئەمان گەل وچینی زۆرمان لەناوبرد کەئەوان لەمانیش بەھێزتر بوون، خۆ شاران و ووڵاتانیان پشکنیوە وگەڕاوون، ئایا ھیچ پەنا گایەك ھەبوو(بۆیان لەمردن)"
    },
    {
      "resource_id": 143,
      "text": "بێگومان لەم (باسەدا) پەندو ئامۆژگاری ھەیە بۆ کەسێك خاوەن دڵێکی (زیندوو بێت یان ژیربێ) یاگوێ بگرێ (بۆ قورئان) وبیریشی لەلای بێت"
    },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا بێگومان دروستمان کردووە ئاسمانەکان وزەوی و ھەرچی لە نێوانیاندایە، لە شەش ڕۆژدا وە ھیچ ماندوو بوونێکمان تووش نەبوو"
    },
    {
      "resource_id": 143,
      "text": "کەواتە (ئەی موحـەممەد ﷺ) خۆگـربـە بـەرامبـەر ئـەو (قسە نابەجێیانەی) کەدەیڵێن، بەستایشی پەروەردگارت تەسبیحات بکە پێش ھەڵھاتنی خۆر وپێش ئاوا بوونیشی"
    },
    {
      "resource_id": 143,
      "text": "وە لەبەشێك لەشەودا ستایشی پەروەردگارت بکە وە لەپاش نوێژەکانیش"
    },
    {
      "resource_id": 143,
      "text": "وە گوێ بگرە لەڕۆژێکدا جاڕ دەرێك لەشوێنێکی نزیکەوە بانگ دەکات"
    },
    {
      "resource_id": 143,
      "text": "ڕۆژێك کە نەعرەتەیەك (دەنگێکی گەورەی ترسناك) بەڕاستیی دەبیستن ئەو ڕۆژە ڕۆژی ھاتنەدەرەوەیە (لەگۆرەکان)"
    },
    {
      "resource_id": 143,
      "text": "بێگومان ھەر ئێمەین دەژێنین ودەشمرێنین، گەڕانەوەش ھەر بۆلای ئێمەیە"
    },
    {
      "resource_id": 143,
      "text": "ڕۆژێك دێت زەوی لەئاست ئەوانەی (مردوون) قڵیش دەبات بەپەلە (دێنە دەرەوە) ئەو کۆکردنەوە بەلای ئێمەوە ئاسانە"
    },
    {
      "resource_id": 143,
      "text": "بێگومان ئێمە ئاگادارین بەوەی کەدەیڵێن تۆ دەسەڵاتت بەسەریاندا نیە کەوایە تۆ بەم قورئانە ئامۆژگاری ئەو کەسە بکە کە لەھەڕەشەی من دەترسێ"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh Bamoki",
    "author_name": "Muhammad Saleh Bamoki",
    "filters": { "resource_id": 143, "chapter_number": "50" }
  }
}
