{
  "translations": [
    { "resource_id": 163, "text": "কাফ, শপথ কুরআনের (তুমি অবশ্যই সতর্ককারী)।" },
    {
      "resource_id": 163,
      "text": "কিন্তু কাফিরেরা তাদের মধ্য হতে একজন সতর্ককারী আবির্ভূত হতে দেখে বিস্ময় বোধ করে এবং বলেঃ এটাতো এক আশ্চর্য ব্যাপার।"
    },
    {
      "resource_id": 163,
      "text": "আমাদের মৃত্যু হলে এবং আমরা মৃত্তিকায় পরিণত হলে আমরা কি পুনরুজ্জীবিত হব? এ প্রত্যাবর্তন সুদূর পরাহত!"
    },
    {
      "resource_id": 163,
      "text": "আমিতো জানি, মৃত্তিকা ক্ষয় করে তাদের কতটুকু এবং আমার নিকট আছে রক্ষিত ফলক।"
    },
    {
      "resource_id": 163,
      "text": "বস্তুতঃ তাদের নিকট সত্য আসার পর তা প্রত্যাখ্যান করেছে। ফলে তারা সংশয়ে দোদুল্যমান।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি তাদের উর্ধ্বস্থিত আকাশের দিকে তাকিয়ে দেখেনা যে, আমি কিভাবে ওটা নির্মাণ করেছি এবং ওকে সুশোভিত করেছি এবং ওতে কোন ফাটলও নেই?"
    },
    {
      "resource_id": 163,
      "text": "আমি বিস্তৃত করেছি ভূমিকে ও তাতে স্থাপন করেছি পর্বতমালা এবং ওতে উদ্গত করেছি নয়ন প্রীতিকর সর্বপ্রকার উদ্ভিদ –"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহর অনুরাগী প্রত্যেক ব্যক্তির জন্য, জ্ঞান ও উপদেশ স্বরূপ।"
    },
    {
      "resource_id": 163,
      "text": "আকাশ হতে আমি বর্ষণ করি কল্যাণকর বৃষ্টি এবং তদ্বারা আমি সৃষ্টি করি উদ্যান ও উদগত করি শস্য।"
    },
    {
      "resource_id": 163,
      "text": "ও সমুন্নত খেজুর বৃক্ষ, যাতে আছে গুচ্ছ খেজুর –"
    },
    {
      "resource_id": 163,
      "text": "আমার বান্দাদের জীবিকা স্বরূপ; আর আমি সঞ্জীবিত করি মৃত ভূমিকে; এভাবে পুনরুত্থান ঘটবে।"
    },
    {
      "resource_id": 163,
      "text": "তাদের পূর্বেও সত্য প্রত্যাখ্যান করেছিল নূহের সম্প্রদায়, রা'স ও সামূদ সম্প্রদায় –"
    },
    { "resource_id": 163, "text": "আদ, ফির‘আউন ও লূত সম্প্রদায়।" },
    {
      "resource_id": 163,
      "text": "এবং আইকাহর অধিবাসী ও তুব্বা সম্প্রদায়; তারা সবাই রাসূলদেরকে মিথ্যাবাদী বলেছিল। ফলে তাদের উপর আমার শাস্তি আপতিত হয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "আমি কি প্রথমবার সৃষ্টি করেই ক্লান্ত হয়ে পড়েছি যে, পুনঃসৃষ্টি বিষয়ে তারা সন্দেহ পোষণ করছে?"
    },
    {
      "resource_id": 163,
      "text": "আমিই মানুষকে সৃষ্টি করেছি এবং তার প্রকৃতি তাকে যে কুমন্ত্রনা দেয় তা আমি জানি। আমি তার গ্রীবাস্থিত ধমণী অপেক্ষাও নিকটতর।"
    },
    {
      "resource_id": 163,
      "text": "স্মরণ রেখ, দুই মালাক/ফেরেশতা তার ডানে ও বামে বসে তার কাজ লিপিবদ্ধ করে।"
    },
    {
      "resource_id": 163,
      "text": "মানুষ যে কথাই উচ্চারণ করে তা গ্রহণ করার জন্য তার কাছে সদা প্রস্তুত প্রহরী রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "মৃত্যুযন্ত্রণা অবশ্যই আসবে। এটা হতেই তোমরা অব্যাহিত চেয়ে আসছ।"
    },
    {
      "resource_id": 163,
      "text": "আর শিঙ্গায় ফুৎকার দেয়া হবে, ওটাই সেই ভয় প্রদর্শনের দিন।"
    },
    {
      "resource_id": 163,
      "text": "সেদিন প্রত্যেক ব্যক্তি উপস্থিত হবে। তার সাথে থাকবে চালক ও তার কর্মের সাক্ষী।"
    },
    {
      "resource_id": 163,
      "text": "তুমি এই দিন সম্বন্ধে উদাসীন ছিলে, এখন তোমার সম্মুখ হতে পর্দা উম্মোচন করেছি। অদ্য তোমার দৃষ্টি প্রখর।"
    },
    {
      "resource_id": 163,
      "text": "তার সঙ্গী মালাক/ফেরেশতা বলবেঃ এইতো আমার নিকট ‘আমলনামা প্রস্তুত।"
    },
    {
      "resource_id": 163,
      "text": "আদেশ করা হবেঃ তোমরা উভয়েই নিক্ষেপ কর জাহান্নামে, প্রত্যেক উদ্ধত কাফিরকে –"
    },
    {
      "resource_id": 163,
      "text": "কল্যাণকর কাজে প্রবল বাধা দানকারী, সীমালংঘনকারী ও সন্দেহ পোষণকারীকে –"
    },
    {
      "resource_id": 163,
      "text": "যে ব্যক্তি আল্লাহর সাথে অন্য মা‘বূদ গ্রহণ করত তাকে কঠিন শাস্তিতে নিক্ষেপ কর।"
    },
    {
      "resource_id": 163,
      "text": "তার সহচর শাইতান বলবেঃ হে আমাদের রাব্ব! আমি তাকে অবাধ্য হতে প্ররোচিত করিনি। বস্তুতঃ সে নিজেই ছিল ঘোর বিভ্রান্ত।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ বলবেনঃ আমার সামনে বাক-বিতন্ডা করনা; তোমাদেরকে আমিতো পূবেই সতর্ক করেছি।"
    },
    {
      "resource_id": 163,
      "text": "আমার কথার রদ বদল হয়না এবং আমি আমার বান্দাদের প্রতি কোন অবিচার করিনা।"
    },
    {
      "resource_id": 163,
      "text": "সেই দিন আমি জাহান্নামকে জিজ্ঞেস করবঃ তুমি কি পূর্ণ হয়ে গেছ? জাহান্নাম বলবেঃ আরও আছে কি?"
    },
    {
      "resource_id": 163,
      "text": "আর জান্নাতকে মুত্তাকীদের নিকটস্থ করা হবে - কোন দূরত্ব থাকবেনা।"
    },
    {
      "resource_id": 163,
      "text": "এরই প্রতিশ্রুতি তোমাদেরকে দেয়া হয়েছিল - প্রত্যেক আল্লাহর অনুরাগী, হিফাযাতকারীর জন্য।"
    },
    {
      "resource_id": 163,
      "text": "যারা না দেখেই দয়াময় আল্লাহকে ভয় করে এবং বিনীত চিত্তে উপস্থিত হয় –"
    },
    {
      "resource_id": 163,
      "text": "তাদেরকে বলা হবেঃ শান্তির সাথে তোমরা তাতে প্রবেশ কর; এটা অনন্ত জীবনের দিন।"
    },
    {
      "resource_id": 163,
      "text": "সেখানে তারা যা কামনা করবে তা’ই পাবে এবং আমার নিকট রয়েছে তারও অধিক।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদের পূর্বে আরও কত মানব গোষ্ঠীকে ধ্বংস করেছি যারা ছিল তাদের অপেক্ষা শক্তিতে প্রবল, তারা দেশ-বিদেশে ভ্রমণ করে ফিরত। পরে তাদের অন্য কোন আশ্রয়স্থল রইলনা।"
    },
    {
      "resource_id": 163,
      "text": "এতে উপদেশ রয়েছে তার জন্য যার আছে অন্তঃকরণ, অথবা যে শ্রবণ করে নিবিষ্ট চিত্তে।"
    },
    {
      "resource_id": 163,
      "text": "আমি আকাশমন্ডলী ও পৃথিবী এবং এগুলির মধ্যস্থিত সব কিছু সৃষ্টি করেছি ছয় দিনে। আমাকে কোন ক্লান্তি স্পর্শ করেনি।"
    },
    {
      "resource_id": 163,
      "text": "অতএব তারা যা বলে তাতে তুমি ধৈর্য ধারণ কর এবং তোমার রবের প্রশংসা, পবিত্রতা ও মহিমা ঘোষণা কর সূর্যোদয় ও সূর্যাস্তের পূর্বে।"
    },
    {
      "resource_id": 163,
      "text": "তাঁর পবিত্রতা ও মহিমা ঘোষণা কর রাতের একাংশে এবং সালাতের পরেও।"
    },
    {
      "resource_id": 163,
      "text": "শোন, যেদিন এক ঘোষণাকারী নিকটবর্তী স্থান হতে আহবান করবে –"
    },
    {
      "resource_id": 163,
      "text": "যেদিন মানুষ অবশ্যই শ্রবণ করবে মহানাদ, সেই দিনই পুনরুত্থান দিন।"
    },
    {
      "resource_id": 163,
      "text": "আমিই জীবন দান করি, মৃত্যু ঘটাই এবং সকলের প্রত্যাবর্তন আমারই দিকে।"
    },
    {
      "resource_id": 163,
      "text": "যেদিন পৃথিবী বিদীর্ণ হবে এবং মানুষ বের হয়ে আসবে ব্যস্ত ত্রস্ত হয়ে, এই সমবেত সমাবেশ করণ আমার জন্য সহজ।"
    },
    {
      "resource_id": 163,
      "text": "তারা যা বলে তা আমি জানি, তুমি তাদের উপর জবরদস্তিকারী নও। সুতরাং যে আমার শাস্তিকে ভয় করে তাকে উপদেশ দান কর কুরআনের সাহায্যে।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "50" }
  }
}
