{
  "translations": [
    {
      "resource_id": 172,
      "text": "Bu hususta benzer bir açıklama Bakara Suresi'nin başında zikredilmiştir. Allah Teâlâ, içerisindeki manalardan, hayır ve bereketin çokluğundan dolayı Kur'an'a yemin etmiştir. Şüphesiz kıyamet günü, hesap ve karşılık için diriltileceksiniz."
    },
    {
      "resource_id": 172,
      "text": "Onların seni reddetmelerinin sebebi; senin yalan söylemiş olabilme ihtimalin değildir. Onlar, senin doğruluğunu bilmektedirler. Bilâkis onlar, bir meleğin değil de kendilerine kendi cinslerinden bir kimsenin uyarıcı olarak gelmesine şaşırmışlar ve şöyle demişlerdir: \"Elçinin insanlardan bir kimse olarak bize gelmesi şaşılacak bir şeydir.\""
    },
    {
      "resource_id": 172,
      "text": "Öldükten ve toprak olduktan sonra diriltilecek miyiz? Bu diriliş ve çürüdükten sonra bedenlerimize hayatın geri dönmesi, gerçekleşmesi mümkün olan bir şey değildir."
    },
    {
      "resource_id": 172,
      "text": "Biz, onlar öldükten sonra yerin onların bedenlerinden neyi yiyip yok ettiğini bilmekteyiz. O hususta bize hiçbir şey gizli kalmaz. Katımızda ise hayatlarında ve ölümlerinden sonra da Yüce Allah'ın kendileri hakkında takdir ettiğini muhafaza edip kaydeden bir kitap vardır."
    },
    {
      "resource_id": 172,
      "text": "Bilâkis o müşrikler, Peygamber kendilerine Kur'an'ı getirince onu yalanladılar. Onlar, karışık ve tedirgin haldedirler. Onlar, o Kur'an hakkında sabit bir görüşe sahip değildirler."
    },
    {
      "resource_id": 172,
      "text": "Yeniden dirilmeyi inkâr eden o kimseler, üstlerindeki göğe bakmazlar mı? Biz o göğü nasıl yaratmış, bina etmiş ve oraya koyduğumuz yıldızlar ile onu nasıl süslemişiz? Göğü kusurlu kılacak yarıklar da yoktur. Bu göğü yaratan ölüleri diriltmekten aciz değildir."
    },
    {
      "resource_id": 172,
      "text": "Yeryüzünü yaydık ve yerleşmeye uygun kıldık. Kargaşanın olmaması için oraya sabit dağlar yerleştirdik ve orada güzel görünümlü her sınıf bitkiden ve ağaçtan bitirdik."
    },
    {
      "resource_id": 172,
      "text": "Bütün bunları Rabbine taatle yönelen her kula göstermek ve öğüt vermek için yarattık."
    },
    {
      "resource_id": 172,
      "text": "Gökten çok faydalı ve hayırlı bir su indirdik ve o su ile sizin için bostanlar ve hasadını yaptığınız arpa tanelerini ve diğerlerini bitirdik."
    },
    {
      "resource_id": 172,
      "text": "O su ile birbirine girmiş, küme küme salkımları olan uzun boylu hurma ağaçları yetiştirdik."
    },
    {
      "resource_id": 172,
      "text": "Bunlardan kullara rızık olarak yedikleri bitkileri bitirdik. O su ile bitki bitmeyen beldeye hayat verdik. İçerisinde bitki olmayan beldeye yağmur ile hayat verdiğimiz gibi ölüleri de dirilteceğiz. Böylece onlar kabirlerinden diri bir şekilde çıkacaklardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Seni yalanlayan bu kimselerden önce peygamberlerin kavimleri de peygamberlerini yalanlamıştı. Nuh’un kavmi, Kuyu Ashabı ve Semûd kavmi de yalanlamıştı."
    },
    {
      "resource_id": 172,
      "text": "Âd ve Firavun ile Lût kavmi de yalanladılar."
    },
    {
      "resource_id": 172,
      "text": "Şuayb -aleyhisselam-'ın kavmi Eyke halkı ve Yemen kralı Tubba'ın halkı da yalanlamışlardı da, Allah'ın kendilerini tehdit etmiş olduğu o azap onlar hakkında gerçek olmuştu."
    },
    {
      "resource_id": 172,
      "text": "Sizi ilk olarak yaratmamızda acizlik mi gösterdik ki sizi yeniden diriltmekten aciz olalım? Hayır! Onlar, ilk yaratılışlarından sonra yeni bir yaratılış (diriliş) hakkında şüphe etmektedirler."
    },
    {
      "resource_id": 172,
      "text": "Andolsun, insanı biz yarattık ve biz, nefsinin kendisine fısıldadığı düşünceleri biliriz. Biz ona kalbe bağlı olan ve boynunda bulunan damardan/şah damarından daha yakınız."
    },
    {
      "resource_id": 172,
      "text": "Biri sağında ve diğeri solunda olmak üzere oturan iki melek insanın amellerini yazmaktadırlar."
    },
    {
      "resource_id": 172,
      "text": "İnsan bir söz söylediğinde yanında bulunup onu gözetleyen melek onun söylediklerini yazmaya hazırdır."
    },
    {
      "resource_id": 172,
      "text": "İnsanın kendisinden kaçacağı yeri olmayan ölümün şiddetli hali gerçekten gelir de insana; \"-Ey gafil insan!- İşte bu; senin erteleyip durduğun ve kendisinden kaçtığın şeydir.\" denir."
    },
    {
      "resource_id": 172,
      "text": "Sûr'a üflemek ile görevli kılınmış olan melek, o Sûr'a ikinci kez üflediğinde işte o gün kıyamet günüdür. O gün, kâfirler ve âsiler için azap günüdür."
    },
    {
      "resource_id": 172,
      "text": "Her kişi yanında biri sevkedici/sürücü ve diğeri amellerine şahitlik eden olmak üzere iki melek ile gelir."
    },
    {
      "resource_id": 172,
      "text": "Sürülüp götürülen bu insana şöyle denir: \"İstek ve arzularının seni aldatması sebebi ile sen dünyada iken bugün hakkında gaflette idin. Artık açıkça müşahade ettiğin azap ve sıkıntı ile senin üzerindeki gafleti kaldırdık. Daha önce kendisi hakkında gaflette olduğun şeyleri görmede gözlerin ise oldukça keskindir.\""
    },
    {
      "resource_id": 172,
      "text": "Onunla beraber olan görevli melek şöyle der: \"Yanımda olan kimsenin ameli ne bir eksik ve ne de bir fazladır.\""
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, biri sevkedici/sürücü ve diğeri şahitlik eden olmak üzere iki meleğe şöyle buyurur: \"Haydi ikiniz hakkı inkâr eden her inatçı kâfiri Cehennem'e atın.\""
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ'nın farz kıldığı hakkı çokça engelleyen, Allah'ın koyduğu sınırları çiğneyen ve Yüce Allah'ın vaad ve tehdit olarak haber verdiği şeylerde şüphe eden kimseyi Cehennem'e atın."
    },
    {
      "resource_id": 172,
      "text": "(O iki meleğe;) \"İbadette Allah ile birlikte başka bir ilah/ma'bûd edineni şiddetli azaba atın.\" denir."
    },
    {
      "resource_id": 172,
      "text": "Şeytanlar'dan olan arkadaşı ondan beri olduğunu söyleyerek der ki: \"Rabbimiz! Onu ben saptırmadım. Fakat o, haktan çok uzak bir sapıklık içinde idi.\""
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ şöyle buyurur: \"Benim yanımda çekişmeyin. Zira bunun bir faydası yoktur. Şüphesiz ben, sizler dünyada iken sizlere beni inkâr eden ve bana isyan edenler için olan şiddetli azabımı peygamberlerim ile haber vermiştim.\""
    },
    {
      "resource_id": 172,
      "text": "Benim huzurumda söz değiştirilmez. Sözümden dönülmez. Ben, ne iyiliklerini eksilterek ve ne de kötülüklerini artırarak kullara zulmetmem. Bilâkis onlara amellerine göre karşılık veririm."
    },
    {
      "resource_id": 172,
      "text": "O gün, Cehennem'e şöyle deriz: \"Sana atılan kâfirler ve isyankârlar ile doldun mu?\" Daha fazlasını isteyerek ve Rabbi için kızarak; O da Rabbine şöyle cevap verir: \"Daha var mı?\""
    },
    {
      "resource_id": 172,
      "text": "Emirlerini yerine getirip yasaklarından sakınarak Rablerinden sakınanlar için Cennet yakınlaştırılmıştır. Onlar, kendilerinden uzakta olmayacak şekilde orada bulunan nimetleri müşahede ederler."
    },
    {
      "resource_id": 172,
      "text": "Onlara şöyle denir: \"Bu; tevbe ederek Rabbine dönen ve Rabbinin kendilerini sorumlu kıldığı şeyleri yerine getiren her kişi için Allah tarafından vadolunandır.\""
    },
    {
      "resource_id": 172,
      "text": "Kendisini Yüce Allah'tan başka hiç kimsenin görmediği (gizli) hallerde dahi Rabbinden korkan ve selim bir kalp ile Rabbine çokça yönelen kimseler içindir."
    },
    {
      "resource_id": 172,
      "text": "Onlara şöyle denir: \"Hoşlanmadığınız şeylerden selamette (güvende) olduğunuz bir halde Cennet'e girin. İşte bugün, kendisinden sonra yokluğun olmadığı ebedi kalış günüdür.\""
    },
    {
      "resource_id": 172,
      "text": "Onlar için orada bitmek tükenmek bilmeyen nimetlerden diledikleri her şey ve katımızda da daha önce hiçbir gözün görmediği, hiçbir kulağın işitmediği ve daha önce hiçbir beşerin kalbine düşüncesi gelmemiş olan nimetlerden vardır. İşte Allah Teâlâ'yı görmek de bu nimetlerdendir."
    },
    {
      "resource_id": 172,
      "text": "Mekke ehlinden yalanlayan bu müşriklerden önce ne kadar çok ümmeti helâk ettik. Onlar; diyar diyar dolaşarak azaptan kurtulacakları bir yer aradılar, fakat bulamadılar."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz önceki ümmetlerin helâkının zikredilmesinde, kendisi ile aklettiği bir kalbi olan yahut gafil olmayan ve hazır olan bir kalp ile işiten kimseler için bir hatırlatma ve bir öğüt vardır."
    },
    {
      "resource_id": 172,
      "text": "Andolsun biz; gökleri, yeri ve gökler ile yer arasında bulunanları bir anda yaratmaya kadir olmakla birlikte bunları altı günde yarattık. Yahudilerin iddia ettiği gibi bize hiçbir yorgunluk da dokunmadı."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Yahudilerin ve diğerlerinin dediklerine sabret. Rabbin için Güneş'in doğuşundan önce sabah namazını kıl. Batmasından önce ikindi namazını da Rabbine hamdederek kıl."
    },
    {
      "resource_id": 172,
      "text": "Geceleyin O'nun için namaz kıl ve namazlardan sonra O'nu tesbih et."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!-İkinci kez Sûr'a üflemekle görevlendirilmiş olan meleğin yakın bir yerden sesleneceği güne kulak ver."
    },
    {
      "resource_id": 172,
      "text": "O gün yaratılmışlar, yeniden dirilişin sesini içerisinde şüphe olmayan hak ile işitirler. İşte onu işittikleri gün; ölülerin hesap ve karşılık için kabirlerinden çıkış günüdür."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz biz diriltir ve biz öldürürüz. Bizim dışımızda ne bir dirilten ve ne de bir öldüren vardır. Kıyamet günü, hesap ve ceza için kulların dönüşü de sadece bizedir."
    },
    {
      "resource_id": 172,
      "text": "O gün yeryüzü, onların süratle ayrılmaları için yarılır. Onlar hızlı bir şekilde çıkarlar. Bu bir toplanmadır ki, bize göre kolaydır."
    },
    {
      "resource_id": 172,
      "text": "Biz, o yalancıların ne söylediklerini çok iyi bilmekteyiz. -Ey Peygamber! Sen iman etmeleri için onların üzerinde bir zorlayıcı değilsin. Sen ancak, Allah'ın sana emrettiklerini tebliğ eden bir tebliğcisin. Benim tehdidimden korkan kâfirlere ve isyan edenlere Kur’an ile öğüt ver. Çünkü korkan kimse öğüt alır ve hatırlatılınca düşünür."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "50" }
  }
}
