{
  "translations": [
    {
      "resource_id": 173,
      "text": "Qâf: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah. Je prête serment par le Noble Coran, lequel contient de nombreux enseignements, un bien immense et une grande bénédiction, que vous serez certainement ressuscités le Jour de la Résurrection afin de rendre des comptes et d’être rétribués."
    },
    {
      "resource_id": 173,
      "text": "Ce n’est pas parce qu’ils s’attendent à ce que tu mentes qu’ils refusent de se convertir, ils savent que tu es véridique. C’est plutôt qu’ils étaient étonnés que vint à eux un Messager avertisseur humain qui leur ressemble et qui n’est pas de la race des anges. Ils dirent, tellement ils étaient étonnés: La venue d’un Messager humain est certainement quelque chose d’étrange."
    },
    {
      "resource_id": 173,
      "text": "Serons-nous ressuscités lorsque nous mourrons et que nous deviendrons poussière. La Ressuscitation et le retour de nos corps à la vie, après qu’ils se soient décomposés, sont exclus et ne peuvent survenir."
    },
    {
      "resource_id": 173,
      "text": "Nous savons que la terre décomposera leurs corps après leur mort et les fera disparaître. Rien de tout cela ne nous est inconnu. Il y a auprès de Nous un Livre, dans lequel est consignée toute chose qu’Allah a déterminée dans leur vie ici-bas et après leur mort."
    },
    {
      "resource_id": 173,
      "text": "Ces polythéistes traitèrent plutôt de mensonge le Coran lorsqu’il leur a été apporté par le Messager et se retrouvent dans une situation confuse où ils sont indécis à son sujet."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui traitent la Ressuscitation de mensonge n’ont-ils pas observé le Ciel au-dessus d’eux: comment Nous l’avons créé, bâti et embelli d’étoiles sans qu’aucune fissure ne s’y trouve? Celui qui créa ce Ciel n’est pas impuissant lorsqu’il s’agit de faire retourner les morts à la vie."
    },
    {
      "resource_id": 173,
      "text": "Nous avons étendu la Terre, l’avons rendue habitable et y avons placé des montagnes fermement implantées afin qu’elle ne tangue pas. De plus, Nous y avons fait pousser des variétés de plantes et d’arbres à l’aspect agréable."
    },
    {
      "resource_id": 173,
      "text": "Nous avons créé tout cela en guise de clairvoyance et de rappel, à l’attention de tout serviteur qui se repent à son Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Nous avons par ailleurs fait descendre du Ciel une eau abondante et très bénéfique par laquelle Nous avons fait pousser des jardins et des cultures, comme de l’orge et d’autres espèces de grains."
    },
    {
      "resource_id": 173,
      "text": "Nous faisons également pousser avec cette eau, de hauts palmiers dont les régimes de dattes se superposent."
    },
    {
      "resource_id": 173,
      "text": "Nous avons fait pousser tout cela afin d’en faire une subsistance dont se nourrissent les serviteurs et Nous avons fait revivre, grâce à cette pluie, une contré dépourvue de plantes. Tout comme Nous faisons revivre avec cette pluie une contrée dépourvue de plantes, Nous faisons revivre les morts qui ressortent vivants."
    },
    {
      "resource_id": 173,
      "text": "Avant ces dénégateurs qui te traitent de menteur, ô Messager, d’autres peuples ont démenti leurs prophètes.\nAinsi, le peuple de Noé, les gens du Puits (`ar-rassu) et les Thamûd ont traité de menteurs leurs prophètes."
    },
    {
      "resource_id": 173,
      "text": "Les ‘Âd, Pharaon et le peuple de Loth ont également traité leurs prophètes de menteurs."
    },
    {
      "resource_id": 173,
      "text": "Il en est de même pour le peuple de Chu’ayb, qui sont les gens d'Al-`Aykah, ainsi que le peuple de Tubba’ le roi du Yémen, et alors le châtiment d’Allah les concernant se confirma."
    },
    {
      "resource_id": 173,
      "text": "Avons-Nous été impuissant à vous créer la première fois pour que Nous soyons impuissant à vous ressusciter? Ils sont plutôt désemparés au sujet qu’une nouvelle création soit possible après la première."
    },
    {
      "resource_id": 173,
      "text": "Nous avons créé l’être humain et connaissons les pensées que lui inspire son âme, car Nous sommes plus proche de lui que ne l’est sa veine jugulaire qui passe par son cou et va jusqu’au cœur."
    },
    {
      "resource_id": 173,
      "text": "Les deux anges qui consignent ses œuvres sont l’un assis à sa droite et l’autre assis à sa gauche."
    },
    {
      "resource_id": 173,
      "text": "Il ne prononce pas une parole sans qu’un ange n’observe et n’atteste de ce qu’il dit."
    },
    {
      "resource_id": 173,
      "text": "Les affres de la mort surviennent avec vérité sans qu’on ne puisse y échapper et ceci, ô être humain distrait, tu ne pourras le retarder ni le fuir."
    },
    {
      "resource_id": 173,
      "text": "Un ange sera chargé d’effectuer le deuxième souffle dans la Trompe. Cela marquera le Jour de la Résurrection, le Jour où se réalisera la promesse de châtiment adressée aux mécréants et aux pécheurs."
    },
    {
      "resource_id": 173,
      "text": "Chaque âme viendra accompagnée d’un ange qui la précèdera et d’un ange qui témoignera contre elle de ses agissements."
    },
    {
      "resource_id": 173,
      "text": "On dira à cet être humain que l’on conduit ainsi: Dans le bas monde, tu étais indifférent à ce jour, fourvoyé que tu étais par les plaisirs et les délices. Nous effaçons donc ton indifférence par le châtiment et le malheur que tu endures et aujourd’hui, ta vue est perçante et perçoit ce à quoi tu étais indifférent."
    },
    {
      "resource_id": 173,
      "text": "Son compagnon ange qui était chargé de consigner ses œuvres dira: Voilà toute les œuvres dont il est l’auteur sans qu’aucune ne soit indûment ajoutée ni soustraite."
    },
    {
      "resource_id": 173,
      "text": "Allah dira aux deux anges, celui qui le conduit et celui qui est témoin des œuvres: Jetez en Enfer tout individu qui reniait la vérité avec obstination."
    },
    {
      "resource_id": 173,
      "text": "Tout individu qui refusait avec acharnement de s’acquitter de tout droit qu’Allah lui a imposé, transgressait les limites d’Allah et doutait des promesses et des menaces d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Cet individu associait une divinité à Allah dans l’adoration. Jetez-le donc dans le terrible châtiment."
    },
    {
      "resource_id": 173,
      "text": "Son compagnon démon se désavouera de lui en disant: Ô notre Seigneur, je ne l’ai pas égaré mais il était lui-même égaré et éloigné de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Allah dira: Ne vous disputez pas devant moi, car cela est inutile. Je vous ai déjà transmis dans le bas monde, par l’intermédiaire de Mes messagers, la menace terrible adressée à celui qui mécroit en Moi et Me désobéit."
    },
    {
      "resource_id": 173,
      "text": "Mes paroles ne changent pas et Je ne manque pas à Ma promesse. Je ne commets pas d’injustice envers Mes serviteurs en diminuant de leurs bonnes actions ni en augmentant leurs mauvaises œuvres. Je les rétribuerai plutôt selon ce qu’ils auront œuvré."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où Nous dirons à l’Enfer: Es-tu remplie de mécréants et de pécheurs? L’Enfer répondra à son Seigneur: Y en a-t-il encore? De colère pour son Seigneur, l’Enfer réclamera plus de mécréants."
    },
    {
      "resource_id": 173,
      "text": "Le Paradis sera rapproché de ceux qui craignaient leur Seigneur en se conformant à Ses commandements et en renonçant à Ses interdits et ils verront les délices non loin d’eux."
    },
    {
      "resource_id": 173,
      "text": "On leur dira: Ceci est ce qu’Allah vous a promis pour tout être humain qui s’est repentit à Lui et a respecté ce que son Seigneur lui a commandé."
    },
    {
      "resource_id": 173,
      "text": "Ceci est promis à tout individu qui redoute Allah dans les situations où seul Allah le voit, va à Sa rencontre avec un cœur sain et se repent souvent à Lui."
    },
    {
      "resource_id": 173,
      "text": "On leur dira: Entrez au Paradis en paix et à l’abri de tout ce que vous détestez. Ce Jour-là marquera le début d’une vie éternelle qui ne sera pas suivie de mort."
    },
    {
      "resource_id": 173,
      "text": "Ils y obtiendront les délices ininterrompus qu’ils voudront et Nous avons encore d’autres délices qu’aucun œil n’a vus, qu’aucune oreille n’a entendus et qu’aucun cœur n’a imaginés. Parmi ces délices, il y a la vue d’Allah exalté soit-Il."
    },
    {
      "resource_id": 173,
      "text": "Qu’ils sont nombreux les peuples, que Nous avons anéantis avant ces polythéistes dénégateurs de la Mecque, qui ont cherché vainement dans les contrées alentours des lieux où se réfugier."
    },
    {
      "resource_id": 173,
      "text": "Cet anéantissement des peuples du passé est assurément un rappel et une exhortation adressés à ceux qui ont un cœur qui leur sert à comprendre, qui prêtent l’oreille avec bonne volonté et ne sont pas indifférents."
    },
    {
      "resource_id": 173,
      "text": "Nous avons créé les Cieux, la Terre et ce qui se trouve entre les deux en six jours, bien que Nous ayons le pouvoir de les créer en un instant. Aucune fatigue ne Nous a saisi suite à cela, contrairement à ce que prétendent les juifs."
    },
    {
      "resource_id": 173,
      "text": "Sois donc patient, ô Messager, à l’égard de ce que disent les juifs et d’autres et implore ton Seigneur en accomplissant la prière de l’aube avant que le Soleil ne se lève et la prière de l’après-midi avant le coucher du soleil."
    },
    {
      "resource_id": 173,
      "text": "Et durant la nuit, implore-Le et glorifie-Le après les prières."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, sois à l’écoute le Jour où criera d’un endroit proche l’ange chargé de procéder au deuxième souffle dans la Trompe."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où les créatures entendront le Cri marquant clairement et d’une manière indubitable la Ressuscitation, ce sera le Jour où les morts sortiront de leurs tombes afin de rendre des comptes et d’être rétribués."
    },
    {
      "resource_id": 173,
      "text": "C’est Nous qui faisons revivre les morts, c’est Nous qui faisons mourir les vivants et personne d’autre que Nous. C’est vers Nous Seul que les serviteurs reviendront le Jour de la Résurrection afin de rendre des comptes et d’être rétribués."
    },
    {
      "resource_id": 173,
      "text": "Ce Jour-là, la Terre s’ouvrira sous eux et ils sortiront précipitamment. Ce rassemblement sera facile à réaliser pour Nous."
    },
    {
      "resource_id": 173,
      "text": "Nous savons le mieux ce que disent ces dénégateurs et toi, ô Messager, tu n’es pas chargé de les contraindre à avoir la foi. Il ne t’appartient que de transmettre ce qu’Allah t’a ordonné de transmettre. Fais donc un rappel à l’aide du Coran à ceux qui craignent Ma menace adressée aux mécréants et aux pécheurs, car celui qui craint, tire des enseignements et se rappelle lorsqu’on lui fait un rappel."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "50" }
  }
}
