{
  "translations": [
    {
      "resource_id": 174,
      "text": "Qāf. Pembahasan tentang huruf-huruf semacam ini sudah ada di awal surah Al-Baqarah. Allah bersumpah dengan Al-Qur`ānul Karīm karena kandungan maknanya, kebaikan dan berkah yang banyak di dalamnya, bahwa kalian pasti akan dibangkitkan pada hari Kiamat untuk mendapatkan perhitungan dan balasan."
    },
    {
      "resource_id": 174,
      "text": "Sebab mereka menolakmu bukan karena mereka menganggap kamu berdusta. Mereka tahu kejujuranmu, akan tetapi mereka heran dengan kedatangan seorang utusan yang memberi peringatan kepada mereka dari jenis mereka sendiri (manusia), bukan dari jenis malaikat, dan mereka berkata dalam keheranan, “Kedatangan seorang rasuln dari golongan manusia kepada kami sungguh sesuatu yang mengherankan!"
    },
    {
      "resource_id": 174,
      "text": "Apakah kami akan dibangkitkan jika kami telah mati dan telah menjadi tanah? Kebangkitan itu, dan kembalinya kehidupan ke tubuh-tubuh kami setelah hancur adalah sesuatu yang jauh dari nalar, tidak mungkin terjadi.”"
    },
    {
      "resource_id": 174,
      "text": "Kami telah mengetahui apa yang dimakan oleh bumi dari tubuh-tubuh mereka setelah kematian, tidak ada sesuatu pun yang tersembunyi bagi Kami terkait hal itu, dan Kami memiliki satu kitab yang mencatat apa yang telah ditakdirkan oleh Allah atas mereka dalam kehidupan mereka dan setelah kematian mereka."
    },
    {
      "resource_id": 174,
      "text": "Akan tetapi orang-orang musyrik itu mendustakan Al-Qur`ān tatkala dibawa oleh Rasul kepada mereka. Mereka dalam keadaan goncang, tidak mempunyai pendapat yang tetap dalam hal ini."
    },
    {
      "resource_id": 174,
      "text": "Apakah orang-orang yang mendustakan itu tidak memperhatikan langit yang ada di atas mereka bagaimana Kami menciptakannya, membangunnya dan menghiasinya dengan bintang-bintang yang Kami letakkan padanya, tanpa ada keretakan yang mengurangi kekuatannya? Maka Żat yang menciptakan langit ini tentu kuasa dalam membangkitkan orang-orang mati."
    },
    {
      "resource_id": 174,
      "text": "Dan bumi telah Kami hamparkan sehingga layak untuk dijadikan tempat tinggal dan telah Kami pancangkan padanya gunung-gunung yang kokoh sehingga tidak bergoncang serta telah Kami tumbuhkan padanya setiap jenis dari berbagai tumbuh-tumbuhan dan pepohonan yang indah dilihat."
    },
    {
      "resource_id": 174,
      "text": "             Kami menciptakan semua itu agar menjadi pelajaran dan peringatan bagi setiap hamba yang kembali kepada Rabbnya dengan ketaatan."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami telah turunkan dari langit air yang banyak manfaatnya dan kebaikannya, lalu Kami tumbuhkan dengan air itu taman-taman serta Kami tumbuhkan apa yang kalian panen berupa biji gandum dan sebagainnya."
    },
    {
      "resource_id": 174,
      "text": "       Dan Kami tumbuhkan dengan air itu pohon kurma yang panjang dan tinggi yang mempunyai mayang yang bersusun, sebagian berada di atas sebagian yang lain."
    },
    {
      "resource_id": 174,
      "text": "       Kami menumbuhkan apa yang Kami tumbuhkan itu sebagai rezeki bagi para hamba, mereka makan darinya. Dan dengan air itu Kami telah menghidupkan daerah yang tidak ada pepohonan padanya. Sebagaimana Kami telah menghidupkan dengan hujan tersebut negeri yang tidak ada pepohonan padanya, Kami akan menghidupkan orang-orang yang telah mati, sehingga mereka keluar dalam keadaan hidup."
    },
    {
      "resource_id": 174,
      "text": "Sebelum orang-orang yang mendustakanmu -wahai Rasul- telah ada beberapa kaum yang mendustakan para nabi mereka. Kaum nabi Nuh, penduduk yang punya sumur dan Ṡamūd telah mendustakan."
    },
    {
      "resource_id": 174,
      "text": "Kaum 'Ād, Fir'aun dan kaum nabi Lūṭ juga telah mendustakan."
    },
    {
      "resource_id": 174,
      "text": "Kaum Nabi Syu'aib, yaitu penduduk Aikah dan kaum Tubba' raja Yaman, sehingga terjadilah pada mereka siksa yang telah dijanjikan oleh Allah."
    },
    {
      "resource_id": 174,
      "text": "Apakah Kami lemah dalam menciptakan kalian yang pertama sehingga Kami menjadi lemah dalam membangkitkan kalian? Justru mereka berada dalam keraguan tentang penciptaan yang baru setelah penciptaan mereka yang pertama."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami telah menciptakan manusia dan Kami mengetahui apa yang dibisikkan oleh jiwanya berupa lintasan-lintasan dan pemikiran-pemikiran, dan Kami lebih dekat kepadanya daripada urat yang berada di lehernya yang tersambung dengan jantungnya."
    },
    {
      "resource_id": 174,
      "text": "  Ketika dua malaikat yang mencatat amal perbuatannya, salah satunya duduk di sebelah kanannya dan yang kedua duduk di sebelah kirinya."
    },
    {
      "resource_id": 174,
      "text": "  Tidak ada satu ucapan pun yang diucapkan kecuali di dekatnya ada Malaikat yang mengawasi apa yang diucapkannya dan selalu hadir."
    },
    {
      "resource_id": 174,
      "text": "Dan telah datang kerasnya kematian dengan sebenar-benarnya, yang tidak ada tempat lari darinya. Dan itulah yang kamu -wahai manusia yang lalai- selalu berusaha berpaling dan lari darinya."
    },
    {
      "resource_id": 174,
      "text": "  Dan malaikat yang ditugaskan untuk meniup terompet telah meniupnya dengan tiupan kedua, itulah hari Kiamat, hari ancaman bagi orang-orang kafir dan para pelaku maksiat dengan siksaan."
    },
    {
      "resource_id": 174,
      "text": "  Dan setiap jiwa datang bersama malaikat yang menggiringnya dan malaikat yang menjadi saksi atas perbuatannya."
    },
    {
      "resource_id": 174,
      "text": "  Dan dikatakan kepada orang yang sedang digiring tersebut, “Kamu telah berada di dunia dalam kondisi lalai terhadap hari ini disebabkan kamu tertipu oleh syahwat-syahwatmu dan kenikmatan-kenikmatanmu, lalu Kami ungkap untukmu kelalaianmu dengan siksa dan kesusahan yang kamu lihat, dan pandanganmu pada hari itu tajam, mampu melihat apa yang pernah kamu lalaikan.”"
    },
    {
      "resource_id": 174,
      "text": "  Dan Malaikat yang ditugasi untuk menyertainya berkata, “Ini catatan amal perbuatannya ada padaku, tanpa dikurangi maupun ditambahi.”"
    },
    {
      "resource_id": 174,
      "text": "Dan Allah berfirman kepada dua malaikat yang menggiring dan menjadi saksi, “Lemparkan ke dalam neraka Jahanam setiap orang yang ingkar terhadap kebenaran dan keras kepala tidak mau menerima kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Yang banyak menolak kebenaran yang diwajibkan oleh Allah atas dirinya, menerjang batas hukum-hukum Allah, ragu-ragu terhadap janji dan ancaman yang dikabarkan kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Yang menjadikan sesembahan tandingan selain Allah, menyekutukan Allah dengannya dalam ibadah, maka lemparkan dia ke dalam siksa yang pedih.”"
    },
    {
      "resource_id": 174,
      "text": "Yang menyertainya dari kalangan setan berkata untuk melepaskan diri darinya, “Wahai Rabb kami! Kami tidak menyesatkannya, akan tetapi justru dia yang berada di kesesatan yang jauh dari kebenaran.”"
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman, “Janganlah kalian bertengkar di hadapan-Ku, itu tidak ada faedahnya, karena dahulu Aku pernah menunjukkan kepada kalian di dunia apa yang dibawa oleh Rasul-Ku berupa siksa yang pedih bagi orang yang kafir dan berbuat maksiat terhadap-Ku."
    },
    {
      "resource_id": 174,
      "text": "Ucapan dari-Ku tidak berubah, janji-Ku tidak berganti dan Aku tidak menganiaya para hamba dengan mengurangi kebaikan-kebaikan mereka maupun dengan menambahi keburukan-keburukan mereka, justru Aku membalas mereka atas apa yang mereka kerjakan.”"
    },
    {
      "resource_id": 174,
      "text": "  Pada hari ketika Kami berkata kepada neraka Jahanam, “Apakah kamu sudah penuh dengan orang yang dilemparkan kepadamu dari kalangan orang-orang kafir dan para pelaku maksiat?” Maka  Neraka menjawab Rabbnya, “Masih adakah tambahan?” sebagai bentuk permintaan terhadap Rabbnya, dan marah karena Rabbnya."
    },
    {
      "resource_id": 174,
      "text": "Surga didekatkan kepada orang-orang yang bertakwa kepada Rabb mereka dengan mengerjakan segala perintah-perintah-Nya dan menjauhi segala larangan-larangan-Nya, lalu mereka menyaksikan kenikmatan yang ada di dalamnya tidak jauh dari mereka."
    },
    {
      "resource_id": 174,
      "text": "  Dan dikatakan kepada mereka, “Inilah apa yang dijanjikan oleh Allah kepada kalian bagi orang-orang yang kembali kepada Rabbnya dengan tobat, menjaga apa yang diwajibkan oleh Rabbnya terhadapnya.”"
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa takut kepada Allah saat sembunyi-sembunyi di mana tidak ada yang melihat kecuali Allah, menjumpai Allah dengan hati yang bersih, bertobat kepada-Nya dan tunduk."
    },
    {
      "resource_id": 174,
      "text": "Dikatakan kepada mereka, “Masuklah kalian ke Surga dalam kondisi selamat dari apa yang tidak kalian sukai, itu adalah hari yang kekal, tidak fana setelahnya.”"
    },
    {
      "resource_id": 174,
      "text": "Bagi mereka di dalamnya apa yang mereka inginkan dari kenikmatan-kenikmatan yang tidak akan lenyap, dan di sisi Kami ada tambahan kenikmatan lain yang tidak pernah dilihat mata, tidak pernah didengar telinga dan tidak pernah terlintas dalam hati manusia, di antaranya adalah melihat kepada Allah -Subḥānahu-."
    },
    {
      "resource_id": 174,
      "text": "  Dan betapa banyak umat yang telah Kami hancurkan sebelum orang-orang musyrik yang mendustakan dari penduduk Makkah, dan mereka telah meneliti beberapa negeri dengan harapan mereka bisa mendapatkan tempat untuk lari dari siksa, akan tetapi mereka tidak mendapatkannya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya di dalam apa yang telah disebutkan berupa dihancurkannya umat-umat yang terdahulu, terdapat peringatan dan pelajaran bagi orang yang mempunyai hati yang berakal atau mendengarkan dengan pendengaran yang dihadiri hati, tidak lalai."
    },
    {
      "resource_id": 174,
      "text": "  Dan sungguh telah Kami ciptakan langit dan Kami ciptakan bumi dan apa yang ada di antara keduanya dalam enam hari padahal Kami mampu menciptakannya dalam sekejap, dan tidaklah Kami merasa capek sebagaimana yang dikatakan oleh orang-orang Yahudi."
    },
    {
      "resource_id": 174,
      "text": "Maka bersabarlah kamu -wahai Rasul- atas apa yang dikatakan oleh orang-orang Yahudi dan selain mereka, dan salatlah untuk Rabbmu dengan memuji-Nya dengan salat fajar sebelum terbitnya matahari dan salatlah asar sebelum terbenamnya matahari."
    },
    {
      "resource_id": 174,
      "text": "Dan pada malam hari salatlah untuk-Nya dan sucikanlah Dia setiap selesai salat."
    },
    {
      "resource_id": 174,
      "text": "  Dan dengarkanlah -wahai Rasul- tiupan kedua pada hari ketika malaikat yang ditugaskan untuk meniup sangkakala menyeru dari tempat yang dekat."
    },
    {
      "resource_id": 174,
      "text": "Pada hari ketika seluruh makhluk mendengar teriakan kebangkitan dengan sebenar-benarnya yang tidak ada keraguan padanya. Pada hari mereka mendengarkan teriakan itu adalah hari keluarnya orang-orang mati dari kuburan mereka untuk perhitungan dan pembalasan."
    },
    {
      "resource_id": 174,
      "text": "  Sesungguhnya Kami menghidupkan dan mematikan, tidak ada yang mampu menghidupkan dan mematikan selain Kami, dan hanya kepada Kami lah kembalinya para hamba pada hari Kiamat untuk perhitungan dan pembalasan."
    },
    {
      "resource_id": 174,
      "text": "  Pada hari itu bumi terbelah lalu mereka keluar dengan tergesa-gesa. Itu adalah pengumpulan yang mudah bagi Kami."
    },
    {
      "resource_id": 174,
      "text": "Kami lebih mengetahui apa yang dikatakan oleh para pendusta, dan tidaklah kamu -wahai Rasul- berkuasa atas mereka sehingga memaksa mereka untuk beriman. Engkau hanyalah seorang penyampai apa yang diperintahkan oleh Allah untuk disampaikan, maka berilah peringatan dengan Al-Qur`ān kepada orang yang takut ancaman-Ku bagi orang-orang kafir dan pelaku kemaksiatan, karena orang yang takut itu orang yang bisa menerima nasihat dan ingat apabila diingatkan."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "50" }
  }
}
