{
  "translations": [
    {
      "resource_id": 177,
      "text": "{Qaf} ý nghĩa của nó (các chữ cái mở đầu chương) đã được nói ở phần mở đầu của chương Al-Baqarah. Allah thề bởi Kinh Qur'an Thiêng Liêng bởi vì trong Nó chứa đựng các ý nghĩa và giá trị, chứa đựng nhiều điều phúc lành, chứa đựng những thông tin về Ngày Phán Xét và sự thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Nguyên nhân chúng từ chối không phải là vì Ngươi - Thiên Sứ Muhammad - nói dối chúng bởi chúng biết rõ Ngươi nói thật, nhưng chúng ngạc nhiên tại sao vị Sứ Giả đến với chúng lại xuất thân từ đồng loại giống như chúng mà không phải là từ các Thiên Thần. Chúng nói với thái độ ngạc nhiên: Việc một vị Thiên Sứ thuộc người phàm được cử đến cho chúng ta thật là một điều lạ lùng!"
    },
    {
      "resource_id": 177,
      "text": "Có thật là chúng tôi sẽ được phục sinh khi mà chúng tôi đã chết và đã biến thành cát bụi?! Sự phục sinh đó cũng như việc sự sống trở lại với thân xác chúng tôi sau khi đã bị phân hủy quả là một điều xa vời, không thể nào xảy ra."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) thừa biết việc đất sẽ tiêu hủy thân xác của chúng sau khi chúng chết đi, những điều đó không làm khó được ta chút nào, ở nơi TA có một quyển sổ bộ về tất cả những gì mà TA toàn năng đối với chúng lúc còn sống cũng như lúc đã chết."
    },
    {
      "resource_id": 177,
      "text": "Không, những kẻ thờ đa thần này đã phủ nhận Qur'an khi vị Thiên Sứ của Allah mang Nó đến cho chúng. Chúng lúng túng, bối rối và mất phương hướng, không biết đâu là chân lý."
    },
    {
      "resource_id": 177,
      "text": "Sao những kẻ phủ nhận sự Phục Sinh này không chịu quan sát bầu trời nằm bên trên chúng mà suy ngẫm xem TA (Allah) đã tạo dựng và trang hoàn nó như thế nào?! TA đã đặt trong bầu trời các vì sao và bầu trời không hề có một lỗ hở. Bởi thế, Đấng đã tạo ra bầu trời này không bất lực trước việc làm cho người chết sống lại."
    },
    {
      "resource_id": 177,
      "text": "Trái đất, TA đã làm cho nó trải rộng để các cư ngụ trên đó yên ổn, TA đã đặt lên nó những quả núi giúp nó không bị rung chuyển, và TA đã làm mọc ra từ bề mặt của nó đủ loại cây cối và thảo mộc với những quang cảnh tuyệt đẹp."
    },
    {
      "resource_id": 177,
      "text": "TA đã tạo hóa ra tất cả những thứ đó để quan sát và nhắc nhở tất cả những bề tôi nào quay đầu sám hối với Thượng Đế của y."
    },
    {
      "resource_id": 177,
      "text": "Và TA ban nước mưa từ trên trời xuống mang lại nhiều hồng phúc và tốt lành. TA đã dùng nước mưa để làm mọc ra các vườn tược cũng như các loại hạt vào mua gặt hái."
    },
    {
      "resource_id": 177,
      "text": "Và TA dùng nước mưa làm mọc ra cây chà là cao to có trái đâm ra chồng lên nhau."
    },
    {
      "resource_id": 177,
      "text": "Những gì TA làm mọc ra đó dùng để làm nguồn lương thực cho đám bề tôi của TA, và TA đã dùng nước mưa làm sống lại những mảnh đất chết khô với đủ loại cây cối xanh tươi, và việc phục sinh cũng tương tự như vậy."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, trước những kẻ phủ nhận này, cũng đã có các đám dân đã phủ nhận các vị Thiên Sứ của họ. Đám dân của Nuh, những cư dân của giếng nước và dám dân Thamud đã phủ nhận điều chân lý."
    },
    {
      "resource_id": 177,
      "text": "Đám dân 'Ad, Fir'awn và đám dân của Lut cũng đã phủ nhận chân lý."
    },
    {
      "resource_id": 177,
      "text": "Đám dân của Shu'aib - những người dân của Aykah (khu rừng ngập mặn) - và đám dân của Tubba', một vị vua của Yemen đã phủ nhận các vị Thiên Sứ của họ nên lời hứa trừng phạt họ của Allah đã được thực thi."
    },
    {
      "resource_id": 177,
      "text": "Chẳng phải TA (Allah) đã không bất lực trong việc tạo hóa các ngươi trong lần đầu, thế thì làm sao TA lại bất lực trong việc phục sinh các ngươi trở lại?! Không đâu, chúng chỉ bối rối trước việc tạo hóa mới sau khi chúng đã được tạo hóa lần đầu."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) đã tạo hóa con người và TA biết rõ bản thân y nói gì và nghĩ gì. Quả thật TA ở gần với y hơn cả tĩnh mạch nơi cổ của y được kết nối với trái tim của y."
    },
    {
      "resource_id": 177,
      "text": "Khi hai vị Thiên Thần phụ trách việc ghi chép các việc làm của y, một vị ngồi bên phải và một vị ngồi bên trái chuẩn bị sẵn sàng ghi chép."
    },
    {
      "resource_id": 177,
      "text": "Bất cứ lời nói nào mà y thốt ra đều được vị Thiên Thần theo dõi ghi nhận, (không sót một điều gì)"
    },
    {
      "resource_id": 177,
      "text": "Và tình trạng đau đớn của cái chết, cái mà không ai tránh khỏi, thực sự đến. Đó là cái mà ngươi hỡi con người xao lãng đã cố chạy trốn khỏi nó."
    },
    {
      "resource_id": 177,
      "text": "Và khi Thiên Thần phụ trách thổi Còi từ chiếc Sừng hụ lên tiếng còi thứ hai. Đó là Ngày Phục Sinh, Ngày mà những kẻ vô đức tin, những kẻ tội lỗi đã được hứa về sự trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày đó, mỗi linh hồn sẽ bị dẫn đến trình diện Thượng Đế, đi theo là một vị Thiên Thần dẫn đường và một vị Thiên Thần làm nhân chứng cho các việc làm của y."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với con người được dẫn đến trình diện trước Ngài: Quả thật ở trên trần gian, ngươi đã vô tâm với cái Ngày này do chỉ biết đi theo dục vọng và sự vui thú khoái lạc của ngươi. Bởi vậy, TA vén bỏ tấm màn khỏi ngươi và để ngươi hứng chịu sự trừng phạt và tai họa, và đôi mắt của ngươi thấy rõ những gì mà ngươi đã lơ là và phớt lờ."
    },
    {
      "resource_id": 177,
      "text": "Thiên Thần làm chứng cho việc làm của y thưa với Allah: Đây là sổ ghi chép về các việc làm của y ở nơi bề tôi, nó không thiếu cũng như không thừa bất cứ điều gì."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với hai vị Thiên Thần dẫn đường và làm chứng: hai ngươi hãy ném tất cả những tên vô đức tin nơi điều Chân Lý vào Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ đã ngăn cản những nghĩa vụ mà Allah đã bắt buộc, những kẻ đã vượt quá giới hạn của Allah, và những kẻ luôn hoài nghi và ngờ vực về những điều mà Allah đã thông tin cho biết từ lời hứa ban thưởng và lời đe dọa trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Kẻ đã dựng lên một thần linh ngoài Allah để thờ phượng. Hai ngươi hãy ném những kẻ này vào chỗ trừng phạt khắc nghiệt."
    },
    {
      "resource_id": 177,
      "text": "Bạn đồng hành của kẻ vô đức tin và tội lỗi (Shaytan) thưa với Allah: Lạy Thượng Đế của bề tôi, bề tôi đã không hề làm cho y lạc lối mà chính bản thân y đã tự đưa mình vào sự lầm lạc rời xa chân lý."
    },
    {
      "resource_id": 177,
      "text": "Allah phán: Các ngươi chớ tranh cãi trước mặt TA bởi điều đó chỉ là vô ích. Quả thật, TA đã gửi cho các ngươi trên cõi trần các vị Thiên Sứ của TA mang những lời cảnh báo mạnh mẽ cho những ai vô đức tin và nghịch lại TA."
    },
    {
      "resource_id": 177,
      "text": "Allah phán cho biết rằng lời phán của Ngài không thay đổi, Ngài không làm trái lới hứa của Ngài và Ngài cũng không bất công với bất kỳ người bề tôi nào, Ngài không giảm bớt phần ban thưởng cũng không tăng thêm tội cho ai, Ngài chỉ trừng phạt đúng với tội lỗi mà họ đã làm."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày mà Allah sẽ phán với Hỏa Ngục: Ngươi đã đầy chưa, còn chỗ chứa những kẻ vô đức tin và tội lỗi nữa không? Hỏa Ngục bẩm với Allah: Thưa còn nữa không? Hỏa Ngục đòi thêm vì giận dữ thay cho Thượng Đế của Nó."
    },
    {
      "resource_id": 177,
      "text": "Thiên Đàng được mang đến gần cho những người ngoan đạo đối với Thượng Đế của họ qua việc chấp hành các mệnh lệnh của Ngài và tránh những điều Ngài ngăn cấm. Họ sẽ nhìn thấy những niềm vui và hưởng thụ nơi Thiên Đàng trong một khoảng cách không xa."
    },
    {
      "resource_id": 177,
      "text": "Họ được bảo: Đây là những gì mà Allah đã hứa với các người, những ai luôn biết quay đầu sám hối với Ngài khi lỡ làm điều sai trái và luôn duy trì những nghĩa vụ mà Ngài qui định cho họ."
    },
    {
      "resource_id": 177,
      "text": "Ai sợ Allah một cách thầm kín trong lúc không ai nhìn thấy y ngoại trừ Allah và trở về trình diện Allah bằng trái tim tốt lành được đón nhận nơi Allah qua việc luôn biết ăn năn sám hối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Họ được mời gọi: Các người hãy đi vào Thiên Đàng một cách bằng an. Đây là Ngày mà các người sẽ có cuộc sống hạnh phúc vĩnh hằng, sẽ không bao giờ có sự diệt vong và kết thúc sau Ngày này."
    },
    {
      "resource_id": 177,
      "text": "Trong Thiên Đàng, họ sẽ có mọi thứ họ mong muốn và yêu thích, và sự hạnh phúc trong đó là bất tận. Và ở nơi TA (Allah) còn có một phần thêm nữa dành cho họ từ niềm hạnh phúc, cái mà chưa từng có đôi mắt nào từng nhìn thấy, chưa từng có đôi tai nào từng nghe qua và chưa từng có trái tim người phàm nào hình dung đến; đó là được nhìn ngắm Allah."
    },
    {
      "resource_id": 177,
      "text": "Đã có biết bao cộng đồng đã bị TA hủy diệt trước những kẻ đa thần vô đức tin ở Makkah và tất cả chúng đều không tìm thấy chỗ nương thân nào trước sự trừng phạt của TA."
    },
    {
      "resource_id": 177,
      "text": "Quả thật trong sự việc các cộng đồng trước bị hủy diệt là một bài học nhắc nhở và khuyên răn đến những ai có trái tim biết suy ngẫm và nhận thức hoặc biết dùng đôi tai để lắng nghe bằng cả tấm lòng, không phớt lờ và xao lãng."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) đã tạo các tầng trời và trái đất cũng như tất cả vạn vật trong trời đất trong sáu ngày mặc dù TA toàn năng tạo chúng ra trong một khoảnh khắc. Và TA không hề mệt mỏi trong sự việc đó như những kẻ Do Thái đã nói."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, Ngươi - hỡi Thiên Sứ Muhammad - hãy kiên nhẫn chịu đựng trước những lời mà những kẻ Do Thái và những ai khác thốt ra. Ngươi hãy dâng lễ nguyện Salah thờ phượng Thượng Đế của Ngươi và hãy tán dương ca tụng Ngài sáng chiều - lễ nguyện Salah Fajr trước khi mặt trời mọc và lễ nguyện Salah Asr trước khi mặt trời lặn."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, Ngươi hãy lễ nguyện Salah trong đêm và hãy tán dương ca tụng Ngài sau các buổi lễ nguyện Salah bắt buộc."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy lắng nghe vào Ngày mà vị Thiên Thần phụ trách thổi Còi sẽ hụ tiếng còi thứ hai từ một nơi rất gần."
    },
    {
      "resource_id": 177,
      "text": "Ngày mà tất cả mọi sinh linh nghe thấy tiếng Gầm Thét báo hiệu của giờ Phục Sinh, một sự thật không có gì phải hoài nghi. Đó là Ngày mà tất cả mọi cơ thể chết sẽ đi ra khỏi các ngôi mộ để chịu sự phán xét và thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) là Đấng ban cho sự sống và làm cho chết, không ai (vật) ngoài TA có quyền năng đó. Và vào Ngày Phục Sinh các ngươi sẽ phải trở về trình diện TA để TA phán xét và thưởng phạt, chỉ một mình TA thôi có quyền đó."
    },
    {
      "resource_id": 177,
      "text": "Ngày mà trái đất sẽ bị nứt ra và những kẻ trong nó sẽ nhanh vội đi ra, đó là một cuộc triệu tập vô cùng đơn giản đối với TA."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) biết điều mà những kẻ phủ nhận này đã nói, và Ngươi - Thiên Sứ Muhammad - không phải là người ép buộc chúng đến với đức tin, Ngươi chỉ là một người truyền đạt của Allah. Do đó, Ngươi hãy dùng Qur'an cảnh báo những ai biết sợ lời đe dọa dành cho những kẻ vô đức tin và tội lỗi bở vì chỉ có những kẻ biết sợ mới chịu đón nhận lời khuyên và sự nhắc nhở."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "50" }
  }
}
