{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Къаф» значение подобных букв было разъяснено в начале суры «Корова». Аллах поклялся Священным Кораном, поскольку в нем содержится [глубокий] смысл, много добра и благодать. Вы непременно будете воскрешены в Судный день для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Причиной их отвержения тебя не было их опасение от твоей лжи, ибо они знали о твоей правдивости, однако, они удивились тому, что к ним пришел увещевающий посланник из их рода, а не из рода ангелов. Они сказали с удивлением: «Явление к нам посланника из рода человеческого – нечто удивительное!»"
    },
    {
      "resource_id": 178,
      "text": "«Неужели нас воскресят, когда мы умрем и превратимся в прах?! Это воскрешение и возвращение душ в наши тела, после того как они истлели, - нечто невероятное, и такого не может быть»."
    },
    {
      "resource_id": 178,
      "text": "Нам известно о том, что земля пожирает и уничтожает из их тел после их смерти, ничего из этого не скроется от Нас, и у Нас есть Писание, хранящее все, что Аллах предопределил для них в мирской жизни и после их смерти."
    },
    {
      "resource_id": 178,
      "text": "Эти многобожники сочли ложью Коран, когда Посланник принес его, и они пребывают в замешательстве, не имея определенных убеждений по отношению к нему."
    },
    {
      "resource_id": 178,
      "text": "Неужели отрицающие воскрешение, не размышляют о том, как Мы сотворили небо над ними, украсили его, разместив на нем звезды, и не оставили на нем трещин, являющихся недостатком?! Тому, Кто сотворил это небо, не сложно воскресить мертвых живыми."
    },
    {
      "resource_id": 178,
      "text": "И землю Мы разостлали, сделав ее пригодной для проживания. Мы установили на ней незыблемые горы, чтобы она не колебалась, и Мы произрастили на ней всякие прекрасные растения и деревья."
    },
    {
      "resource_id": 178,
      "text": "Все это Мы сотворили для того, чтобы это было разъяснением и напоминанием для каждого раба, возвращающегося к своему Господу с повиновением."
    },
    {
      "resource_id": 178,
      "text": "Мы ниспослали с неба воду, приносящую много пользы и добра, и Мы взрастили этой водой сады и взрастили то, что вы собираете, как зерно ячменя и другое."
    },
    {
      "resource_id": 178,
      "text": "Мы взрастили посредством нее высокие и возвышенные финиковые пальмы с рядами плодов, расположенных друг на друге."
    },
    {
      "resource_id": 178,
      "text": "Мы взрастили все это в качестве пропитания для рабов, и Мы оживили ею [водой] мертвую землю, на которой не было растительности. Подобно тому, как Мы оживили этим дождем безжизненную землю, Мы оживим мертвых, и они выйдут живыми [из могил]."
    },
    {
      "resource_id": 178,
      "text": "До тех, кто счел тебя лжецом, о Посланник, лжецами своих пророков сочли и другие народы – община Нуха, жители колодца и самудьяне."
    },
    { "resource_id": 178, "text": "Адиты, Фараон и народ Лута." },
    {
      "resource_id": 178,
      "text": "Народ Шуайба – жители Айки и народ Тубба [- царя Йемена], также сочли лжецами своих пророков, и исполнилось для них наказание, которое Аллах им обещал."
    },
    {
      "resource_id": 178,
      "text": "Разве Мы были неспособны сотворить вас в первый раз, чтобы быть не в состоянии воскресить вас?! Нет, они пребывают в смятении относительно нового сотворения после их первого создания."
    },
    {
      "resource_id": 178,
      "text": "Мы сотворили человека и знаем, что нашептывает ему его душа – его мысли и мнения. Мы ближе к нему, чем его вена, находящаяся в шее и соединенная с сердцем."
    },
    {
      "resource_id": 178,
      "text": "Два ангела записывают его деяния. Один из них сидит справа, а другой – слева."
    },
    {
      "resource_id": 178,
      "text": "Не успеет он произнести и слово, чтобы не было при нем ангела, следящего за тем, что он говорит."
    },
    {
      "resource_id": 178,
      "text": "Смертельная агония, от которой нет убежища, явится с истиной. Это то, что ты, о беспечный человек, откладывал и то, чего избегал."
    },
    {
      "resource_id": 178,
      "text": "Ангел, которому поручено дуть в рог, подует в рог во второй раз, и наступит Судный день – день, в котором неверующим и грешникам обещано наказано."
    },
    {
      "resource_id": 178,
      "text": "И каждая душа явится вместе с ангелом, гоняющим ее [к месту сбора], и ангелом, свидетельствующим о ее деяниях."
    },
    {
      "resource_id": 178,
      "text": "Этому гонимому человеку скажут: «В мирской жизни ты был беспечен к этому дню, поскольку ты был обольщен своими страстями и наслаждениями, но Мы сорвали с тебя эту беспечность тем, что ты увидел воочию наказание и печаль, твой взор сегодня остр, и ты видишь им то, к чему относился беспечно»."
    },
    {
      "resource_id": 178,
      "text": "Его товарищ из числа ангелов, которому он поручен, скажет: «Вот, что я подготовил из его деяний, без убавления и добавления»."
    },
    {
      "resource_id": 178,
      "text": "Аллах скажет двум ангелам – ангелу, гоняющему [человека], и свидетельствующему о нем: «Бросьте в Геенну каждого отвергавшего истину и упорствовавшего в этом."
    },
    {
      "resource_id": 178,
      "text": "Много удерживавшего себя от исполнения обязанностей, которые Аллах возложил на него, преступавшего границы Аллаха и сомневавшегося в обещании и угрозе, о которых ему рассказывали."
    },
    {
      "resource_id": 178,
      "text": "Который признавал наряду с Аллахом иное божество, приобщая его в сотоварищи к Нему в поклонении, бросьте же его в суровое мучение!»."
    },
    {
      "resource_id": 178,
      "text": "Его товарищ из числа дьяволов скажет, отрекаясь от него: «Господи, я не вводил его в заблуждение, однако он пребывал в глубоком заблуждении от истины»."
    },
    {
      "resource_id": 178,
      "text": "Аллах скажет: «Не препирайтесь предо Мной, ибо в этом нет пользы. Я предупреждал вас в мирской жизни суровой угрозой, с которой приходили Мои посланники, тем, кто не уверовал в Меня и ослушался Меня."
    },
    {
      "resource_id": 178,
      "text": "Не меняется слово у Меня, не нарушается Мое обещание, и Я не поступаю несправедливо по отношению к рабам, убавив их благодеяния или прибавим им злодеяния. Нет! Я воздаю им лишь за то, что они совершали»."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда Мы скажем Геенне: «Заполнилась ли ты неверующими и грешниками, что были брошены в тебя?», она ответит своему Господу: «Нет ли еще добавки?!», требуя добавку из-за гнева своего Господа."
    },
    {
      "resource_id": 178,
      "text": "«Рай будет приближен к тем, кто боится своего Господа, следуя Его приказам и сторонясь Его запретов, и они увидят блага, что есть в нем, неподалеку от себя»."
    },
    {
      "resource_id": 178,
      "text": "Им скажут: «Это – то, что Аллах обещал вам – каждому возвращающемуся к Нему с раскаянием и оберегающему обязательства, что возложил на него его Господь."
    },
    {
      "resource_id": 178,
      "text": "Кто боялся Аллаха втайне, где его видел только лишь Аллах, и встретился с Аллахом с непорочным сердцем, обращенным к Аллаху и много возвращавшимся к Нему»."
    },
    {
      "resource_id": 178,
      "text": "Им скажут: «Войдите в Рай, и вы будете в безопасности от всего, что вам ненавистно. Это – день вечности, после которого нет исчезновения»."
    },
    {
      "resource_id": 178,
      "text": "Им уготованы вечные и бесконечные блага, какие они только пожелают, а Мы добавим им еще блага, которые не видели очи, о которых не слышали уши и о которых не помышляло человеческое сердце, одним из которых является лицезрение Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Как же много общин Мы погубили прежде этих многобожников из числа жителей Мекки, отрицающих [истину]. Те общины странствовали по земле в поисках убежища от наказания, но не нашли его."
    },
    {
      "resource_id": 178,
      "text": "Поистине, в упомянутом уничтожении прежних общин есть назидание и напоминание для тех, у кого есть сердце, способное разуметь, или кто преклонил слух, прислушиваясь сердцем и не будучи беспечным."
    },
    {
      "resource_id": 178,
      "text": "Мы сотворили небеса и землю, и то, что между ними, за шесть дней при том, что Мы были способны сотворить их за одно мгновение и Нас не коснулась усталость, как это утверждают иудеи."
    },
    {
      "resource_id": 178,
      "text": "Терпеливо сноси, о Посланник, то, что говорят иудеи и другие [неверующие], и молись своему Господу, восхваляя Его и совершая утренний намаз до восхода солнца, и совершай предзакатный намаз до его заката."
    },
    {
      "resource_id": 178,
      "text": "И часть ночи проводи в молитвах Ему и прославляй Его после намазов."
    },
    {
      "resource_id": 178,
      "text": "Слушай, о Посланник! [Ожидай] того дня, когда ангел, которому поручено дуть в рог, возгласит в него во второй раз поблизости."
    },
    {
      "resource_id": 178,
      "text": "День, когда все творения услышат глас воскрешения по истине, в котором нет сомнения. Этот день, в котором они услышат шум, является днем выхода мертвых из могил для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы оживляем и умерщвляем, нет никого, кроме Нас, кто способен оживить и умертвить, и только к Нам предстоит возвращение рабов в Судный день для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "В тот день земля разверзнется для них, и они выйдут из нее поспешно. И Нам легко собрать их."
    },
    {
      "resource_id": 178,
      "text": "Мы лучше знаем то, что говорят эти отрицающие [истину], и ты, о Посланник, не послан к ним, чтобы заставить их уверовать. Ты послан всего лишь для передачи того, что Аллах приказал тебе передать. Увещевай Кораном тех, кто страшится Моей угрозы, обращенной к неверующим и грешникам, поскольку лишь страшащийся поминает назидание и увещевание."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "50" }
  }
}
