{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. ক্বাফ, এসব যুক্তাক্ষরের ব্যাপারে আলোচনা সূরা বাক্বারার শুরুতেই করা হয়েছে। আল্লাহ এ জন্য কুরআনের শপথ করেছেন। যেহেতু তাতে রয়েছে প্রচুর অর্থ ও অধিক কল্যাণ এবং বরকত। অবশ্যই তোমাদেরকে কিয়ামত দিবসে হিসাব ও প্রতিদানের উদ্দেশ্যে পুনর্বার উঠানো হবে।"
    },
    {
      "resource_id": 180,
      "text": "২. তাদের দ্বারা আপনাকে পরিত্যাগের কারণ এটি ছিলো না যে, তারা আপনাকে মিথ্যুক ধারণা করে। বরং তারা আপনার সত্যতার কথা জানে। তবে তারা এ কথার উপর আশ্চর্য বোধ করেছে যে, ফিরিশতাদের মধ্য থেকে রাসূল না এসে তাদের মধ্য থেকে রাসূল কীভাবে আসলেন?! তাই তারা আশ্চর্য বোধ করে বলেছে: মানুষের মধ্য থেকে আমাদের প্রতি রাসূল আগমন একটি উদ্ভট ব্যাপার।"
    },
    {
      "resource_id": 180,
      "text": "৩. আমরা মরে যাওয়া ও মাটি হয়ে যাওয়ার পর আবারো কি আমাদেরকে উঠানো হবে?! এই পুনরুত্থান ও আমাদের শরীর নিঃশেষ হয়ে যাওয়ার পর জীবন ফেরত আসা একটি অসম্ভব ব্যাপার; যা আদৗ সংঘটিত হওয়ার নয়।"
    },
    {
      "resource_id": 180,
      "text": "৪. আমি অবশ্যই তাদের মরে যাওয়ার পর মাটি তাদের শরীরের কী ভক্ষণ করে ও কীভাবে নিঃশেষ করে তা জানি। আমার নিকট এর কোন কিছুই গোপন থাকে না। এমন কি আমার নিকট এমন এক দফতর রয়েছে যাতে আল্লাহর পক্ষ থেকে নির্ধারিত তাদের জীবনে ও মরণোত্তর যা কিছু হবে সবই সংরক্ষিত আছে।"
    },
    {
      "resource_id": 180,
      "text": "৫. বরং এ সব মুশরিক তাদের নিকট রাসূল কুরআন নিয়ে আগমন করলে তারা তা অস্বীকার করে। ফলে তারা এক অস্থিতিশীল অবস্থায় রয়েছে। কোন ব্যাপারে তাদের স্থায়িত্ব নেই।"
    },
    {
      "resource_id": 180,
      "text": "৬. পুনরুত্থান অস্বীকারকারীরা কি তাদের উপর বিদ্যমান আসমান নিয়ে চিন্তা করে না যে, আমি কীভাবে তা সৃষ্টি করেছি, প্রস্তুত করেছি এবং সেটিকে তারকারাজি দ্বারা সুন্দর করে সাজিয়েছি। যাকে দোষযুক্ত করার কোন খুঁত নেই?! অতএব, যিনি এই আসমান সৃষ্টি করেছেন তিনি মৃতদেরকে জীবিত করে পুনরুত্থানে অবশ্যই সক্ষম।"
    },
    {
      "resource_id": 180,
      "text": "৭. আমি যমীনকে তাতে বসবাস করার মতো করে বিছিয়েছি এবং তাতে সুদৃঢ় পাহাড় স্থাপন করেছি। যাতে তা নড়াচড়া না করে। আর আমি তাতে সর্বপ্রকার উদ্ভিদ ও সুদর্শন বৃক্ষরাজি উদগত করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৮. আমি এ সব এ জন্য সৃষ্টি করেছি যাতে তা আপন প্রতিপালকের প্রতি প্রত্যাবর্তনকারী প্রত্যেক ব্যক্তির জন্য চিন্তার খোরাক ও উপদেশ হিসাবে পরিগণিত হয়।"
    },
    {
      "resource_id": 180,
      "text": "৯. আর অমি আসমান থেকে বহু উপকারী ও কল্যাণপূর্ণ বারি বর্ষিয়েছি এবং তদ্বারা বহু বাগান ও তোমাদের উৎপাদিত যবসহ অন্যান্য শস্যাদির ব্যবস্থা করেছি।"
    },
    {
      "resource_id": 180,
      "text": "১০. অমি উঁচু উঁচু সুদীর্ঘ খেজুর বৃক্ষ উৎপন্ন করেছি। যার শেকড় একটির উপর অপরটি ঘনীভূত।"
    },
    {
      "resource_id": 180,
      "text": "১১. আমি যা কিছু উৎপন্ন করেছি তা বান্দাদের জীবিকার উদ্দেশ্যেই করেছি। যা তারা ভক্ষণ করবে এবং আমি তদ্বারা এমন নগর জীবিত করেছি যথায় কোন উদ্ভিদ নেই। বস্তুতঃ আমি যেভাবে উদ্ভিদবিহীন এই নগরকে জীবিত করেছি এভাবেই তোমাদের পুনরুত্থান করবো।"
    },
    {
      "resource_id": 180,
      "text": "১২. হে রাসূল! আপনার পূর্বের জাতিরা তাদের নবীদেরকে মিথ্যারোপ করেছে। নূহ (আলাইহিস-সালাম) এর সম্প্রদায় ও কুয়াবাসীরা মিথ্যারোপ করছে। তেমনিভাবে মিথ্যারোপ করেছে সামূদ সম্প্রদায়।"
    },
    {
      "resource_id": 180,
      "text": "১৩. অনুরূপভাবে আদ, ফিরআউন ও লুত জাতি মিথ্যারোপ করেছে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. তেমনিভাবে শু‘আইব (আলাইহিস-সালাম) এর জাতি আইকাবাসী ও ইয়েমেনের বাদশাহ তুব্বা’র জাতিও মিথ্যারোপ করে। ফলে তাদের উপর অঙ্গীকারকৃত শাস্তি অবধারিত হয়।"
    },
    {
      "resource_id": 180,
      "text": "১৫. আমি কি প্রথমবারের সৃষ্টিতে অপারগ হয়েছি, তাই পুনরুত্থানে অপারগ হবো?! বরং তারা নিজেদের প্রথম সৃষ্টির পর নতুন সৃষ্টির ব্যাপারে অনিশ্চয়তার মধ্যে হাবুডুবু খাচ্ছে।"
    },
    {
      "resource_id": 180,
      "text": "১৬. আমি অবশ্যই মানুষ সৃষ্টি করেছি এবং তার মনে যে সব মনোভাব ও চিন্তার উদয় হয় তা আমি জানি। আমি তার অন্তরের সাথে যুক্ত ঘাড়ে অবস্থিত শিরা অপেক্ষা আরো নিকটবর্তী।"
    },
    {
      "resource_id": 180,
      "text": "১৭. যখন তার আমল সংরক্ষণকারী উভয় ফিরিশতা মিলিত হবে। তাদের একজন তার ডান পার্শ্বে বসবে ও অপরজন বসবে তার বাম পার্শ্বে।"
    },
    {
      "resource_id": 180,
      "text": "১৮. সে যে কথাই বলুক না কেন তার জন্য তার পার্শ্বে একজন পর্যবেক্ষক পিরিশতা উপস্থিত থাকে।"
    },
    {
      "resource_id": 180,
      "text": "১৯. যথার্থই মৃত্যুর যাতনা উপস্থিত হলো। এটিই সেই বস্তু যা থেকে হে উদাসীন মানুষ! তুমি পিছিয়ে ও পলায়নরত ছিলে।"
    },
    {
      "resource_id": 180,
      "text": "২০. ফুৎকারের জন্য নিয়োজিত ফিরিশতা শিঙ্গায় দ্বিতীয়বার ফুৎকার দিবে। এটিই কিয়ামত দিবস তথা কাফির ও পাপীদের জন্য শাস্তির দিন।"
    },
    {
      "resource_id": 180,
      "text": "২১. প্রত্যেক সত্তা তাকে চালনাকারী একজন ফিরিশতাসহ উপস্থিত হবে। আর অপর ফিরিশতা তার আমলের সাক্ষী হিসাবে উপস্থিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "২২. সেই চালিত ব্যক্তিকে বলা হবে: তুমি নিজ বিভ্রান্তি, মনোবৃত্তি ও ভোগ-বিলাসে লিপ্ত থাকার ফলে এই দিবস থেকে উদাসীন ছিলে। তাই আমি তোমার উদাসীনতা দূরিভ‚ত করলাম। যাতে তুমি শাস্তি ও আপদ পর্যবেক্ষণ করো।"
    },
    {
      "resource_id": 180,
      "text": "২৩. তার সাথে নিয়োজিত ফিরিশতা বলবে: এই যে আমার নিকট তার কৃতকর্ম কোনরূপ বেশ-কম ব্যতিরেকে বিদ্যমান রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২৪. আল্লাহ চালনাকারী ও সাক্ষ্যদাতা উভয় ফিরিশতাকে বলবেন: তোমরা প্রত্যেক সত্য অমান্যকারী গোঁড়াদেরকে জাহান্নামে নিক্ষেপ করো।"
    },
    {
      "resource_id": 180,
      "text": "২৫. আল্লাহ যে সব অধিকার অবধারিত করেন তা বেশী বেশী প্রত্যাখ্যানকারী, আল্লাহর নির্ধারিত সীমা লঙ্ঘনকারী এবং তিনি যে সব পুরস্কার ও শাস্তির সংবাদ দিয়েছেন তা অস্বীকারকারী।"
    },
    {
      "resource_id": 180,
      "text": "২৬. যে আল্লাহর সাথে অন্য মাবূদকে শরীক করে নিয়েছে। তাঁর সাথে ওকে ইবাদাতে শরীক করে থাকে। তাই তোমরা তাকে কঠিন শাস্তিতে নিক্ষেপ করো।"
    },
    {
      "resource_id": 180,
      "text": "২৭. তার সাথে নিজ শয়তান সঙ্গী সম্পর্কচ্ছেদ করে বলবে: হে আমাদের প্রতিপালক! আমি তাকে ভ্রষ্ট করি নি। বরং সে সত্য থেকে বহু দূরে অবস্থানকারী ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "২৮. আল্লাহ বলবেন: তোমরা আমার নিকট ঝগড়া করো না। কেননা, তাতে কোন লাভ নেই। আমি তোমাদের উদ্দেশ্যে ইতিপূর্বেই দুনিয়াতে আমার রাসূলদের মাধ্যমে আমাকে অমান্যকরী ও আমার অবাধ্যদের জন্য কঠিন শাস্তির কথা জানিয়ে দিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "২৯. আমার কথা ও অঙ্গীকার কখনো পরিবর্তন হয় না। আর না আমি বান্দাদের পুণ্য কমিয়ে কিংবা পাপ বাড়িয়ে তাদের উপর অবিচার করি। বরং আমি যার যার আমল অনুযায়ী তাকে প্রতিদান দিয়ে থাকি।"
    },
    {
      "resource_id": 180,
      "text": "৩০. সে দিন আমি জাহান্নামকে বলব: তুমি কি তোমার মধ্যে নিক্ষেপিত কাফির ও পাপীদেরকে দিয়ে পরিপূর্ণ হয়েছো? তখন সে অধিক কামনা করতঃ ও স্বীয় রবের রাগের ফলে তার রবকে এই বলে উত্তর দিবে: আরো কি আছে?"
    },
    {
      "resource_id": 180,
      "text": "৩১. আর স্বীয় প্রতিপালকের আদেশ-নিষেধ মান্য করার মাধ্যমে আল্লাহভীরুদের উদ্দেশ্যে জান্নাত নিকটবর্তী করা হবে। তাই তারা নিকটে থেকে তথায় বিদ্যমান উপভোগ্য নিয়ামত প্রত্যক্ষ্য করবে।"
    },
    {
      "resource_id": 180,
      "text": "৩২. আর তাদেরকে বলা হবে: এটি আল্লাহ কর্তৃক তার প্রতি কৃত অঙ্গীকার যে তাওবার মাধ্যমে নিজ প্রতিপালকের দিকে ফিরে আসে এবং তার উপর বাধ্যতামূলক বিধানের হিফাযত করে।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. যে ব্যক্তি আল্লাহকে এমন গোপনে ভয় করে যেখানে তিনি ব্যতীত অন্য কেউ তাকে দেখার নেই এবং আল্লাহর সাথে নিরাপদ ও তাঁর প্রতি ধাবমান অন্তর নিয়ে সাক্ষাৎ করে। উপরন্তু তাঁর প্রতি বেশী বেশী প্রত্যাবর্তনকারী।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. আর তাদরেকে বলা হবে, তোমরা নিজেদের অপছন্দের বিষয় থেকে মুক্ত অবস্থায় জান্নাতে প্রবেশ করো। এটি সেই চিরস্থায়ী দিন যার কোন লয়-ক্ষয় নেই।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. তথায় তাদের জন্য রয়েছে নিজেদের চাহিদানুযায়ী অবারিত নিয়ামত। আর আমার নিকট রয়েছে এমন সব অতিরিক্ত নিয়ামত যা কোন চক্ষু দেখে নি। আর না কোন কান শ্রবণ করেছে। আর না কোন মানুষের অন্তর তা হৃদয়ঙ্গম করেছে। তন্মধ্যে মহান আল্লাহর দর্শন অন্যতম।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. আমি এ সব মিথ্যারোপাকারী মক্কাবাসী মুশরিকের পূর্বে কতো জাতিকে ধ্বংস করেছি। তাই তারা পৃথিবীতে খুঁজে দেখলো। হয়তো বা তারা শাস্তি থেকে পালানোর কোন জায়গা খুঁজে পাবে। কিন্তু তারা তা পায় নি।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. পূর্বেকার জাতিদের ধ্বংসলীলার উপরোক্ত এ সব বর্ণনায় চিন্তাশীল অন্তর সম্পন্ন ব্যক্তি কিংবা সচেতন ও মনোযোগ সহকারে শ্রবণকারীদের জন্য রয়েছে উপদেশ।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. আমি নিজ প্রচুর ক্ষমতা থাকা সত্তে¡ও আসমান, যমীন ও এতদুভয়ের মধ্যবর্তী সব কিছু ছয় দিনে সৃষ্টি করেছি। তাতে ইহুদীরা যেমন বলছে তেমন কোন কষ্টই আমার হয় নি।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. অতএব হে রাসূল! আপনি ইহুদী কিংবা অন্যদের কথার উপর ধৈর্য ধারণ করুন। আর নিজ রবের প্রশংসা করতে সূর্য উদিত হওয়ার পূর্বে তাঁর উদ্দেশ্যে ফজরের নামায পড়ুন এবং সূর্য অস্তমিত হওয়ার পূর্বে আসরের নামায পড়ুন।"
    },
    {
      "resource_id": 180,
      "text": "৪০. রাত্রেও তাঁর উদ্দেশ্যে নামায পড়ুন এবং ফরয নামাযের পর তাঁর পবিত্রতা বর্ণনা করুন।"
    },
    {
      "resource_id": 180,
      "text": "৪১. হে রাসূল! আপনি মনোযোগ সহকারে শ্রবণ করুন সে দিনের কথা যে দিন দ্বিতীয়বার শিঙ্গায় ফুৎকারের জন্য নিয়োজিত ফিরিশতা নিকটতম স্থান থেকে আহŸান করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৪২. সে দিন সকল সৃষ্টি সত্যিই পুনরুত্থানের এমন গর্জন শুনতে পাবে যাতে কোনরূপ সন্দেহ নেই। যে দিন তারা এটি শুনবে সেটি মূলতঃ হিসাব ও প্রতিদানের উদ্দেশ্যে মৃতদের বেরিয়ে আসার দিন।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. আমিই জীবন ও মৃত্যু প্রদান করি। আমি ব্যতীত অন্য কোন জীবনদাতা নেই। আর না কোন মরণদাতা আছে। এককভাবে আমার দিকেই কিয়ামত দিবসে হিসাব ও প্রতিদানের উদ্দেশ্যে বান্দাদের প্রত্যাবর্তন।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. সে দিন তাদের যমীন ফেটে চৌচির হবে। ফলে তারা দ্রæত তা থেকে বেরিয়ে পড়বে। এই হাশর সংঘটিত করা আমার জন্য অতি সহজ।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. আমি এ সব মিথ্যারোপকারীর কথা অধিক জানি। আর হে রাসূল! আপনি তাদের উপর দারোগা নন। যার ভিত্তিতে আপনি তাদেরকে ঈমান আনতে বাধ্য করবেন। বরং আপনি তো কেবল আল্লাহ যে বিষয় প্রচার করতে নির্দেশ প্রদান করেন তা পৌঁছোনোর জন্য দায়িত্বপ্রাপ্ত। অতএব, আপনি কুরআনের মাধ্যমে কাফির ও পাপীদের মধ্যে তাকে ভীতি প্রদর্শন করুন যে আমার শাস্তিকে ভয় পায়। কেননা, কেবল ভীতজনই উপদেশ গ্রহণের জন্য বললে সে তা গ্রহণ করে এবং স্মরণ করিয়ে দিলে সে তা স্মরণ করে।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "50" }
  }
}
