{
  "translations": [
    { "resource_id": 19, "text": "Qaf. By the Glorious Qur'an," },
    {
      "resource_id": 19,
      "text": "Nay, but they marvel that a warner of their own hath come unto them; and the disbelievers say: This is a strange thing:"
    },
    {
      "resource_id": 19,
      "text": "When we are dead and have become dust (shall we be brought back again)? That would be a far return!"
    },
    {
      "resource_id": 19,
      "text": "We know that which the earth taketh of them, and with Us is a recording Book."
    },
    {
      "resource_id": 19,
      "text": "Nay, but they have denied the truth when it came unto them, therefor they are now in troubled case."
    },
    {
      "resource_id": 19,
      "text": "Have they not then observed the sky above them, how We have constructed it and beautified it, and how there are no rifts therein?"
    },
    {
      "resource_id": 19,
      "text": "And the earth have We spread out, and have flung firm hills therein, and have caused of every lovely kind to grow thereon,"
    },
    {
      "resource_id": 19,
      "text": "A vision and a reminder for every penitent slave."
    },
    {
      "resource_id": 19,
      "text": "And We send down from the sky blessed water whereby We give growth unto gardens and the grain of crops,"
    },
    { "resource_id": 19, "text": "And lofty date-palms with ranged clusters," },
    {
      "resource_id": 19,
      "text": "Provision (made) for men; and therewith We quicken a dead land. Even so will be the resurrection of the dead."
    },
    {
      "resource_id": 19,
      "text": "The folk of Noah denied (the truth) before them, and (so did) the dwellers at Ar-Rass and (the tribe of) Thamud,"
    },
    {
      "resource_id": 19,
      "text": "And (the tribe of) A'ad, and Pharaoh, and the brethren of Lot,"
    },
    {
      "resource_id": 19,
      "text": "And the dwellers in the wood, and the folk of Tubb'a: every one denied their messengers, therefor My threat took effect."
    },
    {
      "resource_id": 19,
      "text": "Were We then worn out by the first creation? Yet they are in doubt about a new creation."
    },
    {
      "resource_id": 19,
      "text": "We verily created man and We know what his soul whispereth to him, and We are nearer to him than his jugular vein."
    },
    {
      "resource_id": 19,
      "text": "When the two Receivers receive (him), seated on the right hand and on the left,"
    },
    {
      "resource_id": 19,
      "text": "He uttereth no word but there is with him an observer ready."
    },
    {
      "resource_id": 19,
      "text": "And the agony of death cometh in truth. (And it is said unto him): This is that which thou wast wont to shun."
    },
    {
      "resource_id": 19,
      "text": "And the trumpet is blown. This is the threatened Day."
    },
    {
      "resource_id": 19,
      "text": "And every soul cometh, along with it a driver and a witness."
    },
    {
      "resource_id": 19,
      "text": "(And unto the evil-doer it is said): Thou wast in heedlessness of this. Now We have removed from thee thy covering, and piercing is thy sight this day."
    },
    {
      "resource_id": 19,
      "text": "And (unto the evil-doer) his comrade saith: This is that which I have ready (as testimony)."
    },
    {
      "resource_id": 19,
      "text": "(And it is said): Do ye twain hurl to hell each rebel ingrate,"
    },
    { "resource_id": 19, "text": "Hinderer of good, transgressor, doubter," },
    {
      "resource_id": 19,
      "text": "Who setteth up another god along with Allah. Do ye twain hurl him to the dreadful doom."
    },
    {
      "resource_id": 19,
      "text": "His comrade saith: Our Lord! I did not cause him to rebel, but he was (himself) far gone in error."
    },
    {
      "resource_id": 19,
      "text": "He saith: Contend not in My presence, when I had already proffered unto you the warning."
    },
    {
      "resource_id": 19,
      "text": "The sentence that cometh from Me cannot be changed, and I am in no wise a tyrant unto the slaves."
    },
    {
      "resource_id": 19,
      "text": "On the day when We say unto hell: Art thou filled? and it saith: Can there be more to come?"
    },
    {
      "resource_id": 19,
      "text": "And the Garden is brought nigh for those who kept from evil, no longer distant."
    },
    {
      "resource_id": 19,
      "text": "(And it is said): This is that which ye were promised. (It is) for every penitent and heedful one,"
    },
    {
      "resource_id": 19,
      "text": "Who feareth the Beneficent in secret and cometh with a contrite heart."
    },
    {
      "resource_id": 19,
      "text": "Enter it in peace. This is the day of immortality."
    },
    {
      "resource_id": 19,
      "text": "There they have all that they desire, and there is more with Us."
    },
    {
      "resource_id": 19,
      "text": "And how many a generation We destroyed before them, who were mightier than these in prowess so that they overran the lands! Had they any place of refuge (when the judgment came)?"
    },
    {
      "resource_id": 19,
      "text": "Lo! therein verily is a reminder for him who hath a heart, or giveth ear with full intelligence."
    },
    {
      "resource_id": 19,
      "text": "And verily We created the heavens and the earth, and all that is between them, in six Days, and naught of weariness touched Us."
    },
    {
      "resource_id": 19,
      "text": "Therefor (O Muhammad) bear with what they say, and hymn the praise of thy Lord before the rising and before the setting of the sun;"
    },
    {
      "resource_id": 19,
      "text": "And in the night-time hymn His praise, and after the (prescribed) prostrations."
    },
    {
      "resource_id": 19,
      "text": "And listen on the day when the crier crieth from a near place,"
    },
    {
      "resource_id": 19,
      "text": "The day when they will hear the (Awful) Cry in truth. That is the day of coming forth (from the graves)."
    },
    {
      "resource_id": 19,
      "text": "Lo! We it is Who quicken and give death, and unto Us is the journeying."
    },
    {
      "resource_id": 19,
      "text": "On the day when the earth splitteth asunder from them, hastening forth (they come). That is a gathering easy for Us (to make)."
    },
    {
      "resource_id": 19,
      "text": "We are Best Aware of what they say, and thou (O Muhammad) art in no wise a compeller over them. But warn by the Qur'an him who feareth My threat."
    }
  ],
  "meta": {
    "translation_name": "English Translation (Pickthall)",
    "author_name": "Mohammed Marmaduke William Pickthall",
    "filters": { "resource_id": 19, "chapter_number": "50" }
  }
}
