{
  "translations": [
    { "resource_id": 221, "text": "Qaf. Thề bởi (Kinh) Qur'an Quang Vinh." },
    {
      "resource_id": 221,
      "text": "Không, chúng ngạc nhiên về việc có một Người báo trước xuất thân từ chúng đến gặp chúng. Bởi thế, những kẻ không cố đức tin lên tiếng: “Đây là một điều lạ lùng!\""
    },
    {
      "resource_id": 221,
      "text": "“Có thật chăng, khi chúng tôi chết và thành cát bụi (chúng tôi sẽ sống trở lại ? Nếu thật như thế thì) đó là một sự trở về xa xôi.”"
    },
    {
      "resource_id": 221,
      "text": "Chắc chắn TA (Allah) thừa biết việc đất đai ăn tiêu (thân xác của) chúng; nhưng có một quyển sổ bộ còn lưu trữ nơi TA."
    },
    {
      "resource_id": 221,
      "text": "Không, chúng phủ nhận Chân Lý (Qur'an) khi Nó đến với chúng cho nên chúng đâm ra lúng túng (không biết thật hay giả)."
    },
    {
      "resource_id": 221,
      "text": "Há chúng không nhìn lên bầu trời bên trên chúng xem TA đã dựng và trang hoàng nó như thế nào và không có một kẽ hở nào trong đó ư?"
    },
    {
      "resource_id": 221,
      "text": "Và trái đất mà TA đã trải rộng và dựng trên đó những quả núi vững chắc và làm mọc ra đủ cặp thảo mộc xinh đẹp."
    },
    {
      "resource_id": 221,
      "text": "Một sự quan sát và một sự nhắc nhở cho từng người tôi quay về."
    },
    {
      "resource_id": 221,
      "text": "Và TA ban nước mưa đầy ân phúc từ trên trời xuống mà TA dùng làm mọc ra vườn tược và trái hạt vào mùa gặt."
    },
    {
      "resource_id": 221,
      "text": "Và cây chà là cao lớn đâm ra trái từng chùm lủng lẳng, chồng lên nhau;"
    },
    {
      "resource_id": 221,
      "text": "Làm lương thực cho bầy tôi (của Allah). Và TA dùng nó để làm sống lại một mảnh đất đã chết khô. Và việc phục sinh sẽ giống như thế."
    },
    {
      "resource_id": 221,
      "text": "Trước chúng, người dân của Nuh, và Dân cư của Rass, người dân Thamud đã phủ nhận (Chân Lý)."
    },
    { "resource_id": 221, "text": "Và 'Ad, Fir-'awn, và anh em của Lut," },
    {
      "resource_id": 221,
      "text": "Dân cư của khu rừng ( Aykah) và người dân của Tubba', mỗi dân tộc đều cho các Sứ Giả nói dối cho nên lời đe dọa của TA thể hiện."
    },
    {
      "resource_id": 221,
      "text": "Phải chăng TA đã mỏi mệt với việc tạo hóa đầu tiên? Không, chúng nghi ngờ về sự tạo hóa mới (việc phục sinh)."
    },
    {
      "resource_id": 221,
      "text": "Và quả thật, TA đã tạo hóa con người và biết điều mà bản thân y thì thào (xúi giục) y bởi vì TA gần kề y hơn tĩnh mạch nơi cổ của y."
    },
    {
      "resource_id": 221,
      "text": "Khi hai vị Ghi Chép (Thiên Thân ghi chép hành động), một vị ngồi bên phải và một vị ngồi bên trái (để sẵn ghi chép)."
    },
    {
      "resource_id": 221,
      "text": "Không một lời nào y thốt ra mà vị Theo Dõi (Thiên Thần) bên cạnh lại không lập tức ghi nhận."
    },
    {
      "resource_id": 221,
      "text": "Và khi tình trạng đau đớn của cái chết thực sự xảy ra, (sẽ có lời bảo y): “Đấy là cái mà nhà ngươi cố tránh!”"
    },
    {
      "resource_id": 221,
      "text": "Và tiếng Còi sẽ được hụ lên: Đấy là Ngày của đã được hứa."
    },
    {
      "resource_id": 221,
      "text": "Và mỗi người (linh hồn) sẽ bước đến (trình diện). Đi theo y là một (vị Thiên Thần) dẫn đường và một vị (Thiên Thần) làm chứng."
    },
    {
      "resource_id": 221,
      "text": "(Sẽ có lời bảo y): “Nhà ngươi đã lơ là về việc này. Bây giờ TA tháo bỏ tấm màn của ngươi và cặp mắt của ngươi ngày nay sáng tỏ.”"
    },
    {
      "resource_id": 221,
      "text": "Và người bạn đồng hành của y thưa: “Đây (hồ sơ) của y có sẵn nơi bề tôi!”"
    },
    {
      "resource_id": 221,
      "text": "“Hai ngươi hãy ném từng tên vô đức tin ương ngạnh vào hỏa ngục.\""
    },
    {
      "resource_id": 221,
      "text": "“Kẻ ngăn cản điều tốt, phạm pháp và nghi ngờ\""
    },
    {
      "resource_id": 221,
      "text": "“Kẻ đã dựng một thần linh cùng với Allah. Hãy ném nó vào chỗ trừng phạt khắc nghiệt nhất.”"
    },
    {
      "resource_id": 221,
      "text": "Người bạn (Shaytan) của y sẽ thưa: “Lạy Thượng Đế của bầy tôi! (Bề) tôi đã không làm chó y phạm giới. Nhưng tự y lạc hướng xa ấy thôi.”"
    },
    {
      "resource_id": 221,
      "text": "(Allah sẽ) phán: “Các ngươi không được cãi vã trước mặt TA. TA đã gởi cho các ngươi Lời Cảnh báo.\""
    },
    {
      "resource_id": 221,
      "text": "“Lời tuyên án nơi TA không thay đổi; và TA không đối xử bất công với các bầy tôi của TA.”"
    },
    {
      "resource_id": 221,
      "text": "Vào Ngày mà TA sẽ phán cho hỏa ngục: “Nhà ngươi đầy hết chỗ hay chưa?” Nó sẽ thưa: “(Bẩm Allah!) Còn nữa không?”"
    },
    {
      "resource_id": 221,
      "text": "Và thiên đàng sẽ được mang đến trước mặt những người ngay chính và sợ Allah, không xa."
    },
    {
      "resource_id": 221,
      "text": "“Đây là món đã được hứa với mỗi người biết hối cải và giữ gìn (bản thân).\""
    },
    {
      "resource_id": 221,
      "text": "“Người sợ Đấng Al-Rahman vô hình và đến với một tấm lòng phục thiện.\""
    },
    {
      "resource_id": 221,
      "text": "“Các ngươi hãy bước vào đó (thiên đàng) với sự Bằng an; đó là Ngày của một đời sống vĩnh cửu.”"
    },
    {
      "resource_id": 221,
      "text": "Trong đó, họ sẽ có vô vàn món vật mà họ ao ước và còn nhiều món khác nữa nơi TA."
    },
    {
      "resource_id": 221,
      "text": "Và có bao nhiêu thế hệ hùng cường hơn chúng về quyền lực đã bị TA tiêu diệt trước chúng và đã trôi giạt đi khắp nơi trên mặt đất? Có còn chăng một chỗ lánh nạn cho chúng?"
    },
    {
      "resource_id": 221,
      "text": "Chắc chắn, trong đó (Qur'an) có một sự nhắc nhở cho ai có một quả tim (biết kính sợ), hoặc lắng tai nghe và là một nhân chứng."
    },
    {
      "resource_id": 221,
      "text": "Và quả thật, TA đã tạo hóa các tầng trời và trái đất và vạn vật giữa hai chúng trong sáu Ngày và TA không hề mỏi mệt."
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, hãy cố gắng chịu đựng với những điều chúng nói và hãy tán dương  lời ca tụng Thượng Đế của Ngươi trước khi mặt trời mọc và trước khi nó lặn."
    },
    {
      "resource_id": 221,
      "text": "Và hãy tán dương Ngài suốt một phần của ban đêm (trong các cuộc lễ nguyện Salah Magrib và 'I-sha') và sau những lần phủ phục."
    },
    {
      "resource_id": 221,
      "text": "Và hãy chú ý nghe vào Ngày mà Người Gọi sẽ lớn tiếng gọi từ một chỗ rất gần."
    },
    {
      "resource_id": 221,
      "text": "Ngày mà chúng sẽ thực sự nghe một Tiếng Gầm (dữ dội). Đó sẽ là Ngày (mà mọi người) sẽ bước ra (khỏi mộ)."
    },
    {
      "resource_id": 221,
      "text": "Quả thật, TA là Đấng làm cho sống và gây chết. Và tất cả sẽ trở về gặp TA,"
    },
    {
      "resource_id": 221,
      "text": "Ngày mà trái đất sẽ chẻ làm hai, nhả chúng ra để chúng vội chạy đến (tập hợp). Đó là một cuộc tập hợp sẽ thật sự (xảy ra) dễ dàng đối với TA."
    },
    {
      "resource_id": 221,
      "text": "TA biết rõ điều chúng nói; và Ngươi (Muhammad) không là một người cưỡng bách chúng (theo đạo). Bởi thế, hãy dùng Kinh Qur'an mà cảnh báo ai là người sợ Lời Đe dọa của TA."
    }
  ],
  "meta": {
    "translation_name": "Hasan Abdul-Karim",
    "author_name": "Hasan Abdul-Karim",
    "filters": { "resource_id": 221, "chapter_number": "50" }
  }
}
