{
  "translations": [
    {
      "resource_id": 23,
      "text": "Qaf! (Ya Peyğəmbər!) Şanlı Qur’ana and olsun (ki, Məkkə müşrikləri sənə iman gətirmədilər)!"
    },
    {
      "resource_id": 23,
      "text": "Bəli! Özlərindən (Onları Allahın əzabı ilə) qorxudan bir peyğəmbər gəldiyinə təəccüb etdilər. Kafirlər dedilər:” Bu əcaba bir şeydir! (İnsandan da peyğəmbər olarmı?! Ancaq mələk peyğəmbər ola bilər!)"
    },
    {
      "resource_id": 23,
      "text": "Məgər biz ölüb torpaq olduqdan sonra (yenidən diriləcəyik)? Bu, (həqiqətən) uzaq (qeyri-mümkün) bir qayıdışdır!”"
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, Biz yerin onlardan nəyi əskiltdiyini (onların tədriclə necə çürüdüb məhv etdiyini) bilirik. Dərgahımızda (hər şeyi) hifz edən bir Kitab (lövhi-məhfuz) vardır!"
    },
    {
      "resource_id": 23,
      "text": "Lakin onlara haqq (Qur’an) gəldikdə onu yalan saydılar. İndi onlar dolaşıqlıq (təşvış) içindədirlər (sənə gah şair, gah sehrbaz, gah da kahin deyirlər)."
    },
    {
      "resource_id": 23,
      "text": "Məgər onlar başlarının üstündəki göyə baxıb onu necə yaratdığımızı, necə bəzədiyimizi və orada heç bir yarıq olmadığını görmürlərmi?!"
    },
    {
      "resource_id": 23,
      "text": "Eləcə də yeri necə döşədiyimizi (hamarlayıb düzəltdiyimizi), orada möhkəm duran dağlar yaratdığımızı, hər cür gözəl növdən (meyvə) yetişdirdiyimizi görmürlərmi?!"
    },
    {
      "resource_id": 23,
      "text": "(Bütün bunlar Rəbbinə tərəf) dönüb qayıdan hər bir bəndə üçün ibrət dərsi və öyüd-nəsihət olsun deyə etdik."
    },
    {
      "resource_id": 23,
      "text": "Biz göydən bərəkətli su endirdik, sonra onunla bağlar və (arpa, buğda və s. kimi) biçilən taxıl dənələri yetişdirdik."
    },
    {
      "resource_id": 23,
      "text": "Həm də tumurcuqları (salxım-salxım) bir-birinin üstünə düzülmüş, hündür xurma ağacları (bitirdik) –"
    },
    {
      "resource_id": 23,
      "text": "Bəndələrə ruzi olsun deyə! Biz onunla (o su ilə) ölü bir məmləkəti cana gətirdik. (Qəbirlərdən dirilib) çıxmaq da belədir!"
    },
    {
      "resource_id": 23,
      "text": "Onlardan (Məkkə müşriklərindən) əvvəl Nuh tayfası, Rəss əhli, Səmud (qövmü peyğəmbərləri) təkzib etmişdi."
    },
    { "resource_id": 23, "text": "Ad (qövmü), Fir’on (əhli), Lut qardaşları;" },
    {
      "resource_id": 23,
      "text": "Əykə əhli və Tübbə’ qövmü – bunların hamısı peyğəmbərləri təkzib etdi və Mənim də onlara və’d etdiyim (əzab) gerçəkləşdi."
    },
    {
      "resource_id": 23,
      "text": "Məgər Biz ilk yaradılışdan acizmi qaldıq?! Xeyr! (Eləcə də qiyamət günü ölüləri diriltməkdən aciz qalmayacağıq!) Onlar yeni yaradılış (təkrar dirilmə) barəsində şəkk-şübhə içindədirlər!"
    },
    {
      "resource_id": 23,
      "text": "And olsun ki, insanı Biz yaratdıq və nəfsinin ona nə vəsvəsə etdiyini də Biz bilirik. Biz ona şah damarından da yaxınıq! (İnsanın adi hərəkətlərindən tutmuş ürəyindən keçən ən gizli hisslər, duyğular belə Allaha mə’lumdur!)"
    },
    {
      "resource_id": 23,
      "text": "Xatırla ki, (insanın) sağında və solunda (onun bütün əməllərini) təsbit edən (qeydə alan) iki mələk oturmuşdur!"
    },
    {
      "resource_id": 23,
      "text": "Dediyi hər sözü (yazmaq üçün) onun yanında hazır durub gözləyən (iki mələk) vardır!"
    },
    {
      "resource_id": 23,
      "text": "Ölüm (ölüm bihuşluğu), həqiqətən, gələcəkdir. (Ey insan!) Bu sənin qorxub qaçdığın (cürbəcür vasitələrlə canını qurtarmaq istədiyin) şeydir!"
    },
    {
      "resource_id": 23,
      "text": "(Öləndən sonra yenidən dirilmək üçün) sur çalınacaqdır. Bu və’d olunmuş gündür (əzab günüdür)!"
    },
    {
      "resource_id": 23,
      "text": "Hər bir kəs (Rəbbinin hüzuruna) bir sürüyən (sürüyüb məhşərə gətirən) və bir də şahidlə (iki mələklə) gələcəkdir."
    },
    {
      "resource_id": 23,
      "text": "(Ona belə deyiləcəkdir: ) “Sən (dünyada) bundan (bu müdhiş günə uğrayacağından) qafil idin. Artıq bu gün gözündən pərdəni götürdük. Sən bu gün sərrast görürsən!”"
    },
    {
      "resource_id": 23,
      "text": "Yoldaşı (ona təhkim olunmuş mələk) deyəcəkdir: “Bu yanımdakı (Cəhənnəm üçün) hazırdır!”"
    },
    {
      "resource_id": 23,
      "text": "(Allah o iki mələyə buyuracaqdır: ) “Atın Cəhənnəmə hər bir inadcıl kafiri;"
    },
    {
      "resource_id": 23,
      "text": "Xeyrə mane olanı, (zülm etməklə, günah törətməklə) həddi aşanı, (Allahın birliyinə) şəkk edəni!"
    },
    {
      "resource_id": 23,
      "text": "O kimsəni ki, Allahla yanaşı özünə başqa bir tanrı qəbul etdi. Atın onu şiddətli əzabın içinə!”"
    },
    {
      "resource_id": 23,
      "text": "Yoldaşı (Şeytan və ya öz nəfsi) deyəcəkdir: “Ey Rəbbimiz! Onu mən azdırmadım. Fəqət o özü haqq yoldan çox azmışdı!”"
    },
    {
      "resource_id": 23,
      "text": "(Allah) buyuracaqdır: “Mənim hüzurumda mübahisə etməyin. Mən sizə (dünyada peyğəmbər vasitəsilə) bu əzabı bildirmişdim."
    },
    {
      "resource_id": 23,
      "text": "Mənim hüzurumda söz güləşdirməyin. Mən bəndələrə (əbəs yerə) zülm edən deyiləm!”"
    },
    {
      "resource_id": 23,
      "text": "O gün Biz Cəhənnəmə: “Doldunmu?” – deyəcək, o isə: “Yenə varmı?” – deyə cavab verəcəkdir."
    },
    {
      "resource_id": 23,
      "text": "Cənnət də müttəqilər üçün yaxın bir yerə gətiriləcəkdir."
    },
    {
      "resource_id": 23,
      "text": "(Onlara deyiləcəkdir: ) “Bu, və’d olunduğunuz (Cənnətdir). O, hər bir (tövbə edib Allaha tərəf) qayıdan, (nəfsini haramdan, özünü günahdan) qoruyan;"
    },
    {
      "resource_id": 23,
      "text": "Rəhmandan (Onu) görmədən qorxan və (Rəbbinin hüzuruna) haqqa dönmüş qəlblə gələn bəndə üçündür!"
    },
    {
      "resource_id": 23,
      "text": "Ora sağlıqla (əmin-amanlıqla) daxil olun. Bu, əbədiyyət günüdür!”"
    },
    {
      "resource_id": 23,
      "text": "Orada onlar üçün istədikləri hər şey vardır. Dərgahımızda isə ondan artığı (mö’minlərin təsəvvür edə bilmədikləri ne’mətlər, Allahın rizasını və s.) mövcuddur!"
    },
    {
      "resource_id": 23,
      "text": "Biz onlardan (Məkkə müşriklərindən) əvvəl özlərindən daha qüvvətli neçə-neçə nəsilləri məhv etdik. (Onlar: ) “Görəsən, (ölümdən qaçıb) can qurtarmağa bir yer varmı?” (deyərək) ölkə-ölkə gəzib dolaşmışdılar."
    },
    {
      "resource_id": 23,
      "text": "Şübhəsiz ki, bunda qəlb (ağıl) sahibi, yaxud (moizə edildiyi zaman bütün varlığı ilə) hazır olub (ona cani-dildən) qulaq asan kimsə üçün öyüd-nəsihət vardır!"
    },
    {
      "resource_id": 23,
      "text": "And olsun ki, Biz göyləri, yeri və onların arasında olanları altı gündə yaratdıq və Bizə heç bir yorğunluq da üz vermədi."
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər!) Artıq onların dediklərinə (batil sözlərinə) səbr et. Gün doğmamışdan əvvəl, batmamışdan əvvəl Rəbbini təqdis edib şə’ninə təriflər de!"
    },
    {
      "resource_id": 23,
      "text": "Gecənin bir vaxtında və səcdələrdən sonra da (Onu şükr-səna ilə təqdis et)!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər!) Carçının yaxın bir yerdən car çəkəcəyi gün (deyilən sözü, surun səsini) dinlə! (O gün İsrafil uca səslə: “Ey köhnəlmiş sümüklər, ey bir-birindən ayrılmış oynaqlar, ey əprimiş ətlər, ey dağılmış saçlar! Allah sizə haqq-hesab gününə gəlmək üçün yenidən birləşməyi buyurur!” – deyəcək və suru ikinci dəfə üfürəcəkdir)."
    },
    {
      "resource_id": 23,
      "text": "O gün (bütün yaranmışlar) dəhşətli (tükürpədici) səsi doğrudan-doğruya eşidəcəklər. O gün (qəbirlərdən) çıxma günüdür!"
    },
    {
      "resource_id": 23,
      "text": "Şübhəsiz ki, dirildən də, öldürən də Bizim. (Axır) dönüş də Bizim hüzurumuzadır!"
    },
    {
      "resource_id": 23,
      "text": "O gün yer onlardan ayrılıb parçalanacaq, onlar sür’ətlə (torpağın altından, qəbirlərindən çıxacaqlar). O bizim üçün asan olan həşrdir (Bütün yaranmışların bir yerə toplanacaqları məhşər günüdür)."
    },
    {
      "resource_id": 23,
      "text": "Biz onların nə dediklərini çox gözəl bilirik. (Ya Peyğəmbər!) Sən onlara zor edən (onları zorla imana gətirən) deyilsən. Sən Mənim təhdidimdən (əzabımdan) qorxablara Qur’anla öyüd-nəsihət ver!"
    }
  ],
  "meta": {
    "translation_name": "Azerbaijani",
    "author_name": "Azerbaijani",
    "filters": { "resource_id": 23, "chapter_number": "50" }
  }
}
