{
  "translations": [
    { "resource_id": 233, "text": "“קאף”(שבועה) בקוראן המפואר!" },
    {
      "resource_id": 233,
      "text": "אכן הם התפלאו כשבא אליהם מזהיר מקרבם, והכופרים אמרו: “זה אכן דבר מוזר,"
    },
    {
      "resource_id": 233,
      "text": "האם שנמות והיינו לעפר נחזור לחיים! זה אכן בלתי סביר!”"
    },
    {
      "resource_id": 233,
      "text": "כבר ידענו את כל אשר האדמה תחסיר מהם, ואצלנו ספר אשר שומר (הכל)."
    },
    {
      "resource_id": 233,
      "text": "מפני שהם כפרו באמת אשר באה אליהם, הם נמצאים במצב של בלבול."
    },
    {
      "resource_id": 233,
      "text": "האם לא רואים כיצד בנינו מעליהם את השמיים לא בקעים? וכיצד עיטרנו אותם?"
    },
    {
      "resource_id": 233,
      "text": "והארץ שסחט וקבענו בה הרים וגידלנו בה צמחים מכל זוג נאה"
    },
    {
      "resource_id": 233,
      "text": "למען יתבונן ויזכור כל עבד אשר פונה אל אללה."
    },
    {
      "resource_id": 233,
      "text": "והורדנו מן השמים גשמי ברכה, והצמחנו גנים ויבול וצמחייה,"
    },
    { "resource_id": 233, "text": "עם עצי תמר גבוהים עמוסי אשכולות של תמר," },
    {
      "resource_id": 233,
      "text": "כמזון לעבדי אללה, והחיינו על-ידי הגשמים אדמה שהייתה כמתה, וכזאת היא היציאה מן הקבר ביום תחיית-המתים."
    },
    {
      "resource_id": 233,
      "text": "לפניהם כבר לא האמינו בני עמו של נוח, ובני שבט א-רס (הבאר), ועם ת'מוד,"
    },
    { "resource_id": 233, "text": "ועאד ופרעה, ואחים של לוט," },
    {
      "resource_id": 233,
      "text": "שוכני החורשות ובני עם תובא. כולם התכחשו לשליחים, ולכן בצדק יבוא עליהם עונשי אשר הזהרתי אותם ממנו."
    },
    {
      "resource_id": 233,
      "text": "האם התעייפנו מן הבריאה הראשונה? ולמה הם בספק בכך שנוכל לברואם מחדש"
    },
    {
      "resource_id": 233,
      "text": "וכבר בראנו את האדם, ויודעים אנו את אשר תלחש לו נפשו, כי אנו קרובים לו יותר מווריד צווארו,"
    },
    {
      "resource_id": 233,
      "text": "ואכן שני המלאכים המתעדים הכל, יושבים ומתעדים, אחד מימינו ואחד משמאלו את כל מעשיו"
    },
    {
      "resource_id": 233,
      "text": "לא יוצא הגה מבלי אשר יהיה אצלו משגיח מוכן."
    },
    {
      "resource_id": 233,
      "text": "ובאה שכרון המוות באמת, זה הדבר אשר ממנו ניסיתם להימלט"
    },
    { "resource_id": 233, "text": "ונתקע בשופר. זה היום אשר ממנו הוזהרתם." },
    {
      "resource_id": 233,
      "text": "ותגיע כל נפש עם (המלאך) המוביל ו(המלאך) העד,"
    },
    {
      "resource_id": 233,
      "text": "(ויאמרו לו), כבר הייתה מתעלם מזה, אך היום הסרנו את הכיסוי מהעיניים שלך וראייתך היום חדה”."
    },
    {
      "resource_id": 233,
      "text": "ויאמר אשר היה צמוד אליו: “זוהי העדות שהכנתי נגדך”."
    },
    {
      "resource_id": 233,
      "text": "“הטילו אל תוך גיהינום כל כופר מושבע וקשה עורף,"
    },
    { "resource_id": 233, "text": "שהיה מסרב לעשות טוב  וכל תוקפן וכל מפקפק," },
    {
      "resource_id": 233,
      "text": "אשר צירף לאללה אלוה אחר, הטילו אותו אל תוך העונש הכבד”."
    },
    {
      "resource_id": 233,
      "text": "אמר אשר היה צמוד אליו: “ריבוננו! אני לא התעיתי אותו ואולם הוא בעצמו נטה לתעייה מרחיקת לכת”."
    },
    {
      "resource_id": 233,
      "text": "ויאמר: “אל תריבו בינכם לפני, כי אני הקדמתי להזהירכם,"
    },
    { "resource_id": 233, "text": "ודבריי לא ישתנו, וגם לא אקפח את עבדיי”." },
    {
      "resource_id": 233,
      "text": "ביום ההוא יאמר לגיהינום: “האם אתה כבר מלא?” והוא יאמר, “האם יש עוד?”"
    },
    { "resource_id": 233, "text": "וגן העדן יתקרב ליראי אללה ולא ירחק מהם." },
    {
      "resource_id": 233,
      "text": "ויאמר להם: “הנה אשר הובטח לכל הפונה אל אללה והממלא את מצוות ריבונו"
    },
    { "resource_id": 233, "text": "הירא את הרחמן בסתר, ובא בלב מלא סבלנות." },
    { "resource_id": 233, "text": "היכנסו אליו בשלום זה הוא יום חיי הנצח”." },
    {
      "resource_id": 233,
      "text": "יהיה להם כל אשר ירצו בתוכו (גן העדן), ויש לנו יותר"
    },
    {
      "resource_id": 233,
      "text": "וכמה דורות השמדנו לפניהם, אשר היו בהרבה יותר חזקים מהם. הם שוטטו על פני כל האדמה ולא מצאו מפלט מהעונש?"
    },
    {
      "resource_id": 233,
      "text": "זהו אות הזכרה לכל בעלי לב ואוזן שומעת ואלה הרואים את המתרחש סביבם."
    },
    {
      "resource_id": 233,
      "text": "בראנו את השמים ואת הארץ ואת אשר ביניהם בשישה ימים ולא התעייפנו מבריאתם."
    },
    {
      "resource_id": 233,
      "text": "התאזר בסבלנות על אשר ידברו ושבח בתודות אל ריבונך לפני עלות השמש ולפני השקיעה,"
    },
    { "resource_id": 233, "text": "ושבח אותו גם בלילה ובסוף כל תפילה." },
    { "resource_id": 233, "text": "האזן! היום בו יקרא הקורא ממקום קרוב!" },
    {
      "resource_id": 233,
      "text": "יום שבו ישמעו את צווחת האמת. זה יום אשר יצאו בו."
    },
    { "resource_id": 233, "text": "הנה אנחנו נחייה ונמית ואלינו כולם ישובו." },
    {
      "resource_id": 233,
      "text": "ביום אשר תבקע הארץ מעליהם, וימהרו, חיש קל נאספם."
    },
    {
      "resource_id": 233,
      "text": "אנחנו מיטיבים לדעת את אשר יאמרו, אך אין זה תפקידך להכריחם (להאמין). הזכיר בקוראן את אשר יאמרו מאזהרתי."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "50" }
  }
}
