{
  "translations": [
    { "resource_id": 235, "text": "Qāf. Bij de edelmoedige Koran." },
    {
      "resource_id": 235,
      "text": "Zij zijn zelfs verbaasd dat er uit hun midden een waarschuwer tot hen is gekomen, zodat de ongelovigen zeggen: “Dit is iets vreemds!"
    },
    {
      "resource_id": 235,
      "text": "Als wij gestorven zijn en tot stof zijn geworden? (worden wij dan weer opgewekt?) Dat is een verre weg terug.”"
    },
    {
      "resource_id": 235,
      "text": "Wij weten wat de aarde van hen zal wegnemen en aan Onze zijde is een Boek dat nauwkeurig bijgehouden wordt."
    },
    {
      "resource_id": 235,
      "text": "Zij hebben de Waarheid ontkend toen die tot hen kwam, dus zijn zij in een verwarde staat."
    },
    {
      "resource_id": 235,
      "text": "Hebben zij niet naar de hemel boven hen gekeken, hoe Wij die gemaakt hebben en hoe Wij die versierd hebben, en dat daar geen kloven in zijn?"
    },
    {
      "resource_id": 235,
      "text": "En de aarde! Wij hebben haar uitgespreid, en Wij hebben daarop stevige bergen geplaatst en Wij hebben daarop vele mooie gewassen doen groeien."
    },
    {
      "resource_id": 235,
      "text": "Als lering en een overdenking voor elke dienaar die zich tot Allah keert."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben gezegend water uit de hemel naar beneden gestuurd, waarna Wij daarmee tuinen deden groeien en graan van oogstbare gewassen."
    },
    {
      "resource_id": 235,
      "text": "En hoge dadelpalmen, met gerangschikte kolven."
    },
    {
      "resource_id": 235,
      "text": "Een voorziening voor de dienaren. En Wij brengen daarmee (water) het dode land tot leven. Zo zal de herrijzenis zijn."
    },
    {
      "resource_id": 235,
      "text": "Vóór hen loochende het volk van Noah, en de bewoners van Rass en de Thamoed."
    },
    { "resource_id": 235, "text": "En ‘Ad en Farao en de broeders van Loeth." },
    {
      "resource_id": 235,
      "text": "En de Bewoners van het woud en de mensen van Toebba, ieder van hen ontkenden (hun) Boodschappers. Daarom was de bestraffing terecht."
    },
    {
      "resource_id": 235,
      "text": "Waren Wij dan niet in staat tot de eerste schepping? Zij verkeren in twijfel over een nieuwe schepping."
    },
    {
      "resource_id": 235,
      "text": "En zeker, Wij hebben de mens geschapen en Wij weten wat zijn ziel hem influistert. Wij zijn hem nader dan zijn eigen halsslagader."
    },
    {
      "resource_id": 235,
      "text": "(Bedenk!) Wanneer de twee ontvangers (Engelen) de één zittend aan de rechterkant en de ander zittend aan de linkerkant zitten te schrijven."
    },
    {
      "resource_id": 235,
      "text": "Geen woord uit hij, of de bewaker staat bij hem klaar."
    },
    {
      "resource_id": 235,
      "text": "En de toestand van de dood zal echt komen: “Dit is wat jullie wilden ontvluchten.”"
    },
    {
      "resource_id": 235,
      "text": "En de trompet zal geblazen worden. Dat zal de dag zijn waarvoor de waarschuwing (gegeven is)."
    },
    {
      "resource_id": 235,
      "text": "En iedereen zal naar voren komen met bij haar een (Engel als) voortdrijver en een (Engel als) als getuige."
    },
    {
      "resource_id": 235,
      "text": "(Er wordt hem gezegd:) “Voorwaar, hiervoor was jij achteloos, toen hebben Wij de bedekking van jouw (hart) verwijderd, toen was jouw waarneming op deze Dag scherp.”"
    },
    {
      "resource_id": 235,
      "text": "En zijn metgezel (een Engel) zal zeggen: “Dit is wat bij mij gereed is.”"
    },
    {
      "resource_id": 235,
      "text": "(Allah zegt tegen de twee Engelen:) “Werp iedere koppige ongelovige in de Hel.”"
    },
    {
      "resource_id": 235,
      "text": "Een tegenhouder van het goede, een overtreder, een twijfelaar."
    },
    {
      "resource_id": 235,
      "text": "Degene die andere goden naast Allah heeft genomen: werp hem daarom in de zware bestraffing.”"
    },
    {
      "resource_id": 235,
      "text": "Zijn metgezel (Satan) zal zeggen: “Onze Heer! Ik heb hem niet gedwongen te overtreden; hij verkeerde zelf in vergaande dwaling.”"
    },
    {
      "resource_id": 235,
      "text": "Allah zal zeggen: “Redetwist niet in Mijn aanwezigheid, Ik heb reeds jullie de waarschuwing gestuurd."
    },
    {
      "resource_id": 235,
      "text": "Het vonnis door Mij geveld kan niet veranderd worden, en Ik ben niet onrechtvaardig jegens de dienaren.”"
    },
    {
      "resource_id": 235,
      "text": "(Gedenk) De dag wanneer Wij tot de Hel zullen zeggen: “Ben jij al vol?” Zal zij zeggen: “(Komen) er nog meer?”"
    },
    {
      "resource_id": 235,
      "text": "En het Paradijs zal in de nabijheid van de godvrezenden worden gebracht, niet ver verwijderd."
    },
    {
      "resource_id": 235,
      "text": "(Er wordt gezegd:) “Dit is wat jullie beloofd is, aan iedere berouwvolle, wakende."
    },
    {
      "resource_id": 235,
      "text": "Die de Barmhartige ongezien vreesde en die met een berouwvol hart kwam."
    },
    {
      "resource_id": 235,
      "text": "Ga daar in vrede en veiligheid binnen; dit is de Dag van de eeuwigheid.”"
    },
    {
      "resource_id": 235,
      "text": "Daar zullen zij hebben wat zij wensen en Wij hebben nog meer."
    },
    {
      "resource_id": 235,
      "text": "En hoeveel generaties vóór hen hebben Wij niet vernietigd, die sterker waren dan zij? Zij reisden toen in de landen, was er een kans om te vluchten?"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, daarin is zeker een overdenking voor wie verstand heeft of wie luistert terwijl hij een getuige is."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben de hemelen en de aarde en alles wat daartussen is geschapen in zes dagen, en vermoeidheid raakte Ons niet."
    },
    {
      "resource_id": 235,
      "text": "Wees daarom geduldig met alles wat zij zeggen, en verheerlijk jouw Heer met de lof die Hem toekomt vόόr zonsopkomst en vόόr zonsondergang."
    },
    {
      "resource_id": 235,
      "text": "En verheerlijk Hem in de nacht en (zo ook) na afloop van de gebeden."
    },
    {
      "resource_id": 235,
      "text": "En luister op die Dag wanneer de oproeper van een dichtbijzijnde plaats roept."
    },
    {
      "resource_id": 235,
      "text": "Op die Dag zullen zij het blazen (op de bazuin) in werkelijkheid horen. Dat is de Dag van de Opwekking."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Wij zijn het Die het leven geven en de dood veroorzaken; en tot Ons is de uiteindelijke terugkeer."
    },
    {
      "resource_id": 235,
      "text": "Op de dag waarop de aarde onder hen gekliefd zal worden, haasten (zij zich te verzamelen). Dat is een gemakkelijke verzameling voor Ons."
    },
    {
      "resource_id": 235,
      "text": "Wij weten het beste wat zij zeggen; en jij (O Mohammed) bent geen tiran over hen. Vermaan dus met de Koran degenen die Mijn bedreiging vrezen."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "50" }
  }
}
