{
  "translations": [
    { "resource_id": 30, "text": "Kaikkivoipa Jumala ja ylevä Koraani." },
    {
      "resource_id": 30,
      "text": "He ihmettelevät, että heille on tullut varoittaja heidän omasta keskuudestaan, ja epäuskoiset sanovat: »Olisi ihmeellistä,"
    },
    {
      "resource_id": 30,
      "text": "että kuoltuamme ja muututtuamme tomuksi jälleen ylösnousisimme. Se olisi ihmeellinen paluu.»"
    },
    {
      "resource_id": 30,
      "text": "Mehän tiedämme, minkä verran heistä jää maan omaksi, sillä meillä on kirjoitus, joka sisältää kaiken."
    },
    {
      "resource_id": 30,
      "text": "Ei, he hylkäsivät totuuden, kun se tuli heille, niin että he nyt ovat sekasorron tilassa."
    },
    {
      "resource_id": 30,
      "text": "Eivätkö he siis katso ylös taivaaseen nähdäkseen, miten Me olemme sen rakentanut ja koristanut, niin että siinä ei ole mitään vajaata?"
    },
    {
      "resource_id": 30,
      "text": "Ja maan Me olemme avartanut sekä sijoittanut siihen vuoria ja kasvattanut siinä kaikenlaisia kauniita kasveja"
    },
    {
      "resource_id": 30,
      "text": "antaaksemme ymmärryksen ja kehoituksen jokaiselle Jumalan puoleen kääntyvälle palvelijalle."
    },
    {
      "resource_id": 30,
      "text": "Me lähetämme myös pilvistä siunatun sateen ja sillä kasvatamme puutarhat ja viljan, joka korjataan,"
    },
    {
      "resource_id": 30,
      "text": "kookkaat palmut, hedelmäkimput oksissa toinen toisensa yläpuolella"
    },
    {
      "resource_id": 30,
      "text": "ravinnoksi palvelijoilleni, ja siten annamme elämän kuivaneelle maalle. Sellainen on ylösnousemus."
    },
    {
      "resource_id": 30,
      "text": "Ennen heitä Nooan kansa, Ar-Rassin asukkaat, Tamuud,"
    },
    {
      "resource_id": 30,
      "text": "Aad, Farao ja Lootin veljet hylkäsivät profeetat;"
    },
    {
      "resource_id": 30,
      "text": "ja viidakon asukkaat sekä Tuuban kansa; kaikki he hylkäsivät sananjulistajani, mutta silloin uhkaukseni kävi toteen."
    },
    {
      "resource_id": 30,
      "text": "Väsyimmekö ensimmäisessä luomisessa? Kuitenkin he epäilevät uutta luomista."
    },
    {
      "resource_id": 30,
      "text": "Totisesti Me olemme luonut ihmisen ja tiedämme, mitä hänen sielunsa hänelle kuiskaa, ja olemme lähempänä häntä kuin hänen oma elinsuonensa."
    },
    {
      "resource_id": 30,
      "text": "On kaksi kuuntelijaa, jotka istuvat oikealla ja vasemmalla puolella kuunnellen."
    },
    {
      "resource_id": 30,
      "text": "Eikä ihminen lausu sanaakaan hänen lähettyvillään olevan tarkkaajan kuulematta."
    },
    {
      "resource_id": 30,
      "text": "Ja kuoleman hourailu on tuleva ilmaisten totuuden: »Tämä oli se päivä, jota kavahditte.»"
    },
    {
      "resource_id": 30,
      "text": "Ja pasuunaan puhalletaan; se on uhkausten ja lupauksen päivä."
    },
    {
      "resource_id": 30,
      "text": "Ja joka sielu on tuleva seurassaan kiihoittaja ja todistaja."
    },
    {
      "resource_id": 30,
      "text": "»Totisesti et ole tästä päivästä välittänyt, mutta nyt olemme poistanut verhon silmiltäsi, niin että näkösi tänään on tarkka.»"
    },
    {
      "resource_id": 30,
      "text": "Ja hänen seuralaisensa sanoo: »Tässä on se, mitä minulla on valmiina.»"
    },
    {
      "resource_id": 30,
      "text": "»Heittäkää alas helvettiin jokainen kiittämätön ja kapinallinen,"
    },
    { "resource_id": 30, "text": "hyvän kieltäjä, rajain ylittäjä, epäilijä," },
    {
      "resource_id": 30,
      "text": "joka asettaa muita Jumalan rinnalle! Heittäkää hänet kauheaan kidutukseen!»"
    },
    {
      "resource_id": 30,
      "text": "Hänen seuralaisensa sanoo: »Herra, en ole vietellyt häntä, vaan hän itse oli suuresti eksynyt.»"
    },
    {
      "resource_id": 30,
      "text": "Hän vastaa: »Älkää kiistelkö Minun luonani! Olen totisesti varoittanut teitä etukäteen.»"
    },
    {
      "resource_id": 30,
      "text": "Minun sanani ei muutu, enkä Minä tee vääryyttä palvelijoilleni.»"
    },
    {
      "resource_id": 30,
      "text": "Sinä päivänä Me sanomme helvetille: »Oletko täynnä?» ja se vastaa: »Tuleeko vielä lisää?»"
    },
    {
      "resource_id": 30,
      "text": "Ja paratiisi lähestyy niitä, jotka pahaa karttavat."
    },
    {
      "resource_id": 30,
      "text": "Tämä on se, mitä teille luvattiin, jokaiselle, joka usein kääntyy Jumalan puoleen ja pitää Hänen käskynsä,"
    },
    {
      "resource_id": 30,
      "text": "joka pelkää laupiasta Jumalaa salaisestikin ja lähestyy Häntä katuvaisin sydämin."
    },
    {
      "resource_id": 30,
      "text": "Astukaa sisään rauhassa! Tämä on ikuisuuden päivä.»"
    },
    {
      "resource_id": 30,
      "text": "He saavat siellä mitä toivovat ja Meidän luonamme vielä enemmän."
    },
    {
      "resource_id": 30,
      "text": "Kuinka monet sukupolvet ennen heitä tuhosimmekaan, sukupolvet, jotka olivat mahtavampia kuin he. Kiertäkää maita, niin näette, onko mitään turvapaikkaa minun kostoltani."
    },
    {
      "resource_id": 30,
      "text": "Totisesti tämä on riittävä muistutus sille, jolla on ymmärtäväinen sydän ja joka käyttää kuuloaan ja näkee omilla silmillään."
    },
    {
      "resource_id": 30,
      "text": "Totisesti Me olemme kuudessa päivässä luonut taivaat ja maan ja mitä on niiden välillä, eikä väsymys vähääkään vaivannut meitä."
    },
    {
      "resource_id": 30,
      "text": "Kestä sentähden kärsivällisesti, mitä he sanovat, ja ylistä ja kiitä Herraa ennen sekä auringon nousua että sen laskua."
    },
    { "resource_id": 30, "text": "Ylistä Häntä yöllä ja rukouksen jälkeen," },
    {
      "resource_id": 30,
      "text": "ja kuunnelkaa sinä päivänä, jolloin kutsuja kutsuu lähellänne,"
    },
    {
      "resource_id": 30,
      "text": "päivänä, jolloin he kuulevat totuuden huudon. Se on ylösnousemuksen päivä."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, Meistä on elämä ja kuolema lähtöisin ja Meidän luoksemme kaikki palaa."
    },
    {
      "resource_id": 30,
      "text": "Päivänä, jolloin maa repeää heidän allaan, he kiirehtivät; silloin tapahtuu kokoaminen, mikä on Meille helppoa."
    },
    {
      "resource_id": 30,
      "text": "Me tiedämme parhaiten, mitä he sanovat, ja sinä et ole heidän hallitsijansa. Muistuta siis Koraanin avulla sitä, joka pelkää uhkaustani."
    }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "50" }
  }
}
