{
  "translations": [
    {
      "resource_id": 38,
      "text": "Qaf. (So Allah i Matao ko paka-aantapan Iyan on). Ibt ko Qor´an a sslaan; (ka so Mohammad na sogo o Allah)."
    },
    {
      "resource_id": 38,
      "text": "Kna, ka miyammsa siran sa kiyapakawma kiran o miyamakaiktiyar a pd kiran. Na pitharo o miyamangongkir a: \"Giyaya na shay´ a piyakammsa!\""
    },
    {
      "resource_id": 38,
      "text": "\"Ino amay ka matay tano go mbaloy tano a botha, (khawyag tano zaroman)? Giyoto na kapakandod a mawatan!\""
    },
    {
      "resource_id": 38,
      "text": "Sabnar a katawan Ami so pkhorangn kiran o lopa; go zisii Rkami so daptar a sisiyapn."
    },
    {
      "resource_id": 38,
      "text": "Kna, ka piyakambokhag iran so bnar ko kiyapakawma niyan kiran: Na siran na matatago ko btad a di thatana."
    },
    {
      "resource_id": 38,
      "text": "Ba iran da pagilaylaya so langit ko kaporoan iran? O andamanaya i kiyambalaya Mi ron go so kiyapharasi Ami ron, a da a manga lbo niyan?"
    },
    {
      "resource_id": 38,
      "text": "Go so lopa a kiyayat Ami skaniyan, go piyakabknan Ami oto sa manga palaw, go piyakatho Ami ron so pizoson a pakaranon,"
    },
    {
      "resource_id": 38,
      "text": "In´ngka, ago pananadm o oman i oripn a pphangongonotan (ko Allah)."
    },
    {
      "resource_id": 38,
      "text": "Na piyakatoron Ami a phoon ko kawang so ig a madakl i gona, na piyakatho Ami sa sabap rkaniyan so manga pamomolan go so pr a mapphragon;"
    },
    {
      "resource_id": 38,
      "text": "Go so manga korma a manga poporo, a adn a onga niyan a miyakanggontogontor,"
    },
    {
      "resource_id": 38,
      "text": "Pagpr ko manga oripn (o Allah;) go inioyag Ami oto ko ingd a maatay: Lagid man oto so kaphakagmaw (phoon ko manga kobor)."
    },
    {
      "resource_id": 38,
      "text": "Tomiyaplis ko miyaonaan iran so pagtaw o Noh, go so khibabaling sa (ingd a) Rassi, go so pagtaw a Samod,"
    },
    {
      "resource_id": 38,
      "text": "Go so pagtaw a Ad, go so Pir´awn, go so manga pagari o Lot,"
    },
    {
      "resource_id": 38,
      "text": "Go so khibabaling sa Aykah, go so pagtaw o Tobba´: Oman i isa kiran na piyakambokhag iyan so manga rasol, na miyatangkd (kiran) so siksa Akn."
    },
    {
      "resource_id": 38,
      "text": "Ba Kami minikopay ko kiyapangadn a paganay? Kna, ka siran na matatago ko kazasangka ko kaphangadn a bago."
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a inadn Ami so manosiya, go katawan Ami so pkhigdi skaniyan o ginawa niyan: Go Skami i lbi a marani ron a di so ogat ko bakrng;"
    },
    {
      "resource_id": 38,
      "text": "Gowani a pphanorat so dowa a malaikat, sii sa kawanan go sa diwang khioontod;"
    },
    {
      "resource_id": 38,
      "text": "Daa maptharo iyan a katharo a ba da a zisii rkaniyan, a tomotonggo a makadadarpa."
    },
    {
      "resource_id": 38,
      "text": "Na mitalingoma o Sakratol Mawt so bnar. \"Giyoto man so ska na pphalagoyan ka skaniyan!\""
    },
    {
      "resource_id": 38,
      "text": "Na iyopn so sanggakala:, giyoto man so alongan a diyandi."
    },
    {
      "resource_id": 38,
      "text": "Na makawma so oman i isa a ginawa a: Adn a pd iyan a pndndg on go saksi."
    },
    {
      "resource_id": 38,
      "text": "(Tharoon on a:) \"Sabnsabnar a miyatago ka ko kalilipati sangkai, na piyokas Ami rka so mirrnding rka, na so kaylaing ka sa alongan nai na malambt!\""
    },
    {
      "resource_id": 38,
      "text": "Na tharoon o (malaikat a) pd iyan a: \"Giyaya so kadadarpaang ko.\""
    },
    {
      "resource_id": 38,
      "text": "(Tharoon o Allah:) \"Phozanga niyo a dowa ko naraka Jahannam so oman i miyongkir, a somiyangka,\""
    },
    {
      "resource_id": 38,
      "text": "\"Phagrn ko mapiya, a mmamalawani, a pkhadowadowaan,\""
    },
    {
      "resource_id": 38,
      "text": "\"A so miyangmbaal sa rimbang o Allah a katohanan a salakaw: Na pozanga niyo skaniyan ko siksa a sangat.\""
    },
    {
      "resource_id": 38,
      "text": "Tharoon o (shaytan a) pd iyan: \"Kadnan ami, da akn dadaga skaniyan, na ogaid na miyatago ko kadadag a mawatan.\""
    },
    {
      "resource_id": 38,
      "text": "Tharoon (o Allah) a: \"Di kano gii phapawala ko hadapan Ko: Ka sabnar a miniona ko rkano so kapakaiktiyar.\""
    },
    {
      "resource_id": 38,
      "text": "\"Di khasambian so katharo ko hadapan Ko, go di Akn zalimbotan so manga oripn (Ko).\""
    },
    {
      "resource_id": 38,
      "text": "Sii ko alongan a tharoon Ami ko Jahannam: \"Ba ka miyapno?\" Na tharoon iyan: \"Ba adn a khiyoman?\""
    },
    {
      "resource_id": 38,
      "text": "Na ipakarani so sorga ko miyamananggila, a di mawatan:"
    },
    {
      "resource_id": 38,
      "text": "\"Giyaya so ididiyandi rkano, a rk o oman i pphananangoran (ko Allah) a masiyapn,\""
    },
    {
      "resource_id": 38,
      "text": "\"A so maalkn ko Masalinggagaw, a migagaib, go miyakaoma rakhs o poso a thotolabos:"
    },
    {
      "resource_id": 38,
      "text": "\"Pamanold kano ron sa kapipiya ginawa. Giyaya so alongan a kakal!\""
    },
    {
      "resource_id": 38,
      "text": "Khakowa iran so nganin a kabaya iran roo; go adn a zisii Rkami a lawan on."
    },
    {
      "resource_id": 38,
      "text": "Na madakl a bininasa Ami ko miyaonaan iran a pagtaw, siran i mala a di siran i guus, go miyanbnb iran so manga ingd! Na ba adn a kiyaapasan (iran)?"
    },
    {
      "resource_id": 38,
      "text": "Mataan! a adn a matatago roo man a titho a ndao ko taw a adn a sabot iyan, maana tiyandang iyan so kapamamakin´g, a skaniyan na tomototoo."
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a inadn Ami so manga langit go so lopa, go so nganin a lt a dowa nan sii ko nm a alongan, na da Kami raota a dokaw."
    },
    {
      "resource_id": 38,
      "text": "Na phantanging ka so di iran tharoon, go pthasbikn ka so podi o Kadnan ka, ko di pn kapakasbang o alongan, go so di niyampn kasdp,"
    },
    {
      "resource_id": 38,
      "text": "Go sii ko kagagawii, na pthasbik ka Rkaniyan, go so manga oriyan o sojiod."
    },
    {
      "resource_id": 38,
      "text": "Na pamakin´gang ka so alongan a mananawag so phananawag ko darpa a marani,"
    },
    {
      "resource_id": 38,
      "text": "Sii ko alongan a man´g iran so lalis a rakhs o bnar: Giyoto man so alongan a kapakambowat (ko kobor)."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na Skami i pphangoyag go pphangimatay; go sii Rkami so khabolosan,"
    },
    {
      "resource_id": 38,
      "text": "Sii ko alongan a manga bbngkag kiran so lopa, a gii siran makanggagaan (lomiyo ko manga kobor): Giyoto man i kaplimod a malbod Rkami."
    },
    {
      "resource_id": 38,
      "text": "Skami i lbi a Matao ko gi iran tharoon; na kna a ba ka kiran pakaphamaasa. Na pakitadming ka so Qor´an ko taw a ikaalk iyan so pangangalk Akn!"
    }
  ],
  "meta": {
    "translation_name": "Maranao",
    "author_name": "Maranao",
    "filters": { "resource_id": 38, "chapter_number": "50" }
  }
}
