{
  "translations": [
    { "resource_id": 41, "text": "Ved den ærefulle Koran!" },
    {
      "resource_id": 41,
      "text": "Nei, de undrer seg over at en advarer er kommet til dem fra deres egne rekker, og den vantro sier: «Dette er en selsom ting!"
    },
    {
      "resource_id": 41,
      "text": "Når vi er døde og er blitt til jord? Det ville være en usannsynlig tilbakevending!»"
    },
    {
      "resource_id": 41,
      "text": "Vi vet hva jorden tar av dem. Hos Oss er en Bok som inneholder alt!"
    },
    {
      "resource_id": 41,
      "text": "Nei, de fornektet sannheten da den kom til dem, så de befinner seg i en floket situasjon."
    },
    {
      "resource_id": 41,
      "text": "Har de ikke sett på himmelen over seg, hvordan Vi har laget den og prydet den, og den er uten en sprekk?"
    },
    {
      "resource_id": 41,
      "text": "Og jorden har Vi bredt ut, og satt faste fjell på den, og Vi har latt vokse frem på den all slags herlige arter,"
    },
    {
      "resource_id": 41,
      "text": "til innsikt og ettertanke for hver botferdig Guds tjener."
    },
    {
      "resource_id": 41,
      "text": "Vi sender fra oven velsignet vann og frembringer derved haver og korn til å høste,"
    },
    {
      "resource_id": 41,
      "text": "og høyt ragende palmer med tette fruktklaser,"
    },
    {
      "resource_id": 41,
      "text": "til livsunderhold for Guds tjenere. Derved har Vi gitt liv til et land i dvale. Slik blir oppstandelsen!"
    },
    {
      "resource_id": 41,
      "text": "Fornektet sannheten har før dem Noas folk, Brønnfolket, Thamod,"
    },
    { "resource_id": 41, "text": "Ad, Farao, Lots brødre" },
    {
      "resource_id": 41,
      "text": "Skogfolket og Tubbas folk. Alle holdt sendebudene for løgnere, og min trussel ble realitet."
    },
    {
      "resource_id": 41,
      "text": "Har vel den første skapelsen gjort Oss kraftløse? Nei, men de er i tvil om en ny skapelse."
    },
    {
      "resource_id": 41,
      "text": "Vi har skapt mennesket, og Vi vet hvor hans tanker vandrer. Vi er ham nærmere enn halspulsåren."
    },
    {
      "resource_id": 41,
      "text": "Når de to noterende engler noterer, sittende på høyre og venstre side,"
    },
    {
      "resource_id": 41,
      "text": "kan han ikke si et ord uten at en overvåker er klar hos ham."
    },
    {
      "resource_id": 41,
      "text": "I dødsuklarheten kommer sannheten: «Dette er det du skydde.»"
    },
    {
      "resource_id": 41,
      "text": "Og det støtes i basunen. «Dette er dagen det ble truet med.»"
    },
    {
      "resource_id": 41,
      "text": "Alle kommer sammen med en som jager på, og et vitne,"
    },
    {
      "resource_id": 41,
      "text": "«Du brydde deg ikke om dette, så nå har Vi tatt bort ditt slør, og ditt syn er i dag skarpt.»"
    },
    {
      "resource_id": 41,
      "text": "Og hans følgesvenn vil si: «Dette er det som er gjort klart fra min side.»"
    },
    {
      "resource_id": 41,
      "text": "Det lyder: «Dere to, kast i helvete hver oppsetsig vantro"
    },
    {
      "resource_id": 41,
      "text": "som forhindrer det som godt er, som går over grensen, som sår tvil,"
    },
    {
      "resource_id": 41,
      "text": "som setter en gud ved Guds side, kast ham i svær straff!»"
    },
    {
      "resource_id": 41,
      "text": "Og hans følgesvenn vil si: «Jeg har ikke satt ham opp, han var langt kommen i villfarelse.»"
    },
    {
      "resource_id": 41,
      "text": "Han sier: «Strides ikke i Mitt nærvær! Jeg har sendt dere advarsler i forveien,"
    },
    {
      "resource_id": 41,
      "text": "og ordet forandres ikke hos Meg. Jeg gjør ikke Mine tjenere urett.»"
    },
    {
      "resource_id": 41,
      "text": "På den dag sier Vi til helvete: «Er du fullpakket?» Og det svarer: «Finnes det enda flere?»"
    },
    {
      "resource_id": 41,
      "text": "Og paradiset blir brakt nær de gudfryktige, ikke langt borte."
    },
    {
      "resource_id": 41,
      "text": "«Dette er det dere ble lovet, hver botferdig og påpasselig,"
    },
    {
      "resource_id": 41,
      "text": "som frykter den Barmhjertige i det skjulte, og kommer med et botferdig hjerte!"
    },
    { "resource_id": 41, "text": "Tred inn i fred! Dette er evighetens dag.»" },
    {
      "resource_id": 41,
      "text": "Der får de alt de ønsker, og hos Oss er mer til!"
    },
    {
      "resource_id": 41,
      "text": "Hvor mange slektledd har Vi ikke utslettet før dem, mer fryktinngytende enn dem. De streifer rundt i landet, mon der var et tilfluktssted?"
    },
    {
      "resource_id": 41,
      "text": "I dette er visselig en påminnelse for den som har hjertets forstand, eller gir øre med våken oppmerksomhet."
    },
    {
      "resource_id": 41,
      "text": "Vi skapte himlene og jorden og det som mellom dem er på seks dager, og ingen tretthet rørte Oss."
    },
    {
      "resource_id": 41,
      "text": "Så tål det de sier og lovpris Herren ved soloppgang og solnedgang,"
    },
    {
      "resource_id": 41,
      "text": "og om natten pris Ham også, og etter bønnen."
    },
    {
      "resource_id": 41,
      "text": "Lytt etter den dag da utroperen roper fra et nært sted,"
    },
    {
      "resource_id": 41,
      "text": "den dag da de virkelig hører skriket. Det er oppstandelsens dag!"
    },
    {
      "resource_id": 41,
      "text": "Det er Vi som gir liv og død, og hos Oss er reisens mål."
    },
    {
      "resource_id": 41,
      "text": "Den dag jorden spalter seg for de døde, og de haster frem, dette er en samling som er lett for Oss."
    },
    {
      "resource_id": 41,
      "text": "Vi kjenner vel til det de sier. Du kan ikke tvinge dem. Men forman med Koranen dem som frykter Min trussel."
    }
  ],
  "meta": {
    "translation_name": "Norwegian",
    "author_name": "Norwegian",
    "filters": { "resource_id": 41, "chapter_number": "50" }
  }
}
