{
  "translations": [
    { "resource_id": 771, "text": "ಕ್ವಾಫ್, ಘನವೆತ್ತ ಕುರ್‍ಆನಿನಾಣೆ" },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಅವರಿಂದಲೇ ಇರುವ ಓರ್ವ ಮುನ್ನೆಚ್ಚರಿಕೆ ನೀಡುವವನು ಅವರ ಬಳಿಗೆ ಬಂದುದು ಇವರಿಗೆ ಅದ್ಭುತವೆನಿಸಿತು. ತರುವಾಯ ಸತ್ಯನಿಷೇಧಿಗಳು ಹೇಳಿದರು; `ಇದು ಸೋಜಿಗದ ವಿಷಯ’."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಸತ್ತು ಮಣ್ಣಾಗಿ ಹೋದ ಬಳಿಕ (ಒಂದು ಪುನರ್ಜನ್ಮವೇ?) ಅದು ರೂಢಿಗೆ ವಿದೂರವಾದ ವಾಪಾಸಾತಿಯೇ ಸರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯು ಅವರ ಶರೀರದಿಂದ ಕುಂದಿಸಿ ಬಿಡುವುದನ್ನು ಖಂಡಿತ ನಾವು ಬಲ್ಲೆವು. ನಮ್ಮ ಬಳಿಯಲ್ಲೊಂದು ಸುರಕ್ಷಿತ ಗ್ರಂಥವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಸತ್ಯವು ಅವರ ಬಳಿಗೆ ಬಂದು ತಲುಪಿದಾಗ ಅವರು ಅದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ನಿಷೇಧಿಸಿಬಿಟ್ಟರು. ಆದ್ದರಿಂದಲೇ ಅವರು ಚಂಚಲದಲ್ಲಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ಮೇಲಿರುವ ಆಕಾಶದ ಕಡೆಗೆ ನೋಡಿಲ್ಲವೇ? ನಾವು ಅದನ್ನು ಹೇಗೆ ನಿರ್ಮಿಸಿದೆವು ಮತ್ತು ಅಲಂಕರಿದೆವು. ಅದರಲ್ಲಿ ಎಲ್ಲೂ ಬಿರುಕಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯನ್ನು ನಾವು ಹರಡಿದೆವು, ಅದರಲ್ಲಿ ಊರಿನಿಂತ ಪರ್ವತಗಳನ್ನು ನಾಟಿದೆವು ಮತ್ತು ಅದರಲ್ಲಿ ಸೊಗಸಾದ ಸಸ್ಯ ಜೋಡಿಗಳನ್ನು ಬೆಳೆಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "(ಅಲ್ಲಾಹನ ಬಳಿಗೆ) ವಿಧೇಯತ್ವವಿರುವ ಪ್ರತಿಯೊಬ್ಬ ದಾಸನು ಕಂಡು ತಿಳಿಯಲು ಮತ್ತು ಅವನಿಗೆ ಪಾಠ ಲಭಿಸಲು (ಹೀಗೆ ಮಾಡಿರುವುದು)."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಆಕಾಶದಿಂದ ಅನುಗ್ರಹೀತ ನೀರನ್ನಿಳಿಸಿದೆವು, ತರುವಾಯ ಅದರಿಂದ ತೋಟಗಳನ್ನೂ ಕೊಯ್ದು ತೆಗೆಯುವ ಧಾನ್ಯಗಳನ್ನೂ ನಾವು ಉತ್ಪಾದಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ದಟ್ಟ ಗೊಂಚಲುಗಳುಳ್ಳ ಎತ್ತರದ ಖರ್ಜೂರದ ಮರಗಳನ್ನೂ ಸೃಷ್ಟಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "(ಇದು, ನಮ್ಮ) ದಾಸರಿಗೆ ಉಪಜೀವನವಾಗಿ. ಆ ನೀರಿನ ಮೂಲಕ ನಿರ್ಜೀವ ನಾಡನ್ನು ನಾವು ಸಜೀವಗೊಳಿಸುತ್ತೇವೆ. (ಸಮಾಧಿಯಿಂದ) ಹೊರ ಬರುವುದೂ ಹೀಗೆಯೇ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗಿಂತ ಮುಂಚೆ ನೂಹರ ಜನಾಂಗವೂ ರಸ್ಸ್‍ನವರೂ ಸಮೂದ್ ಗೋತ್ರದವರೂ ಸತ್ಯವನ್ನು ನಿಷೇಧಿಸಿದ್ದರು."
    },
    { "resource_id": 771, "text": "" },
    {
      "resource_id": 771,
      "text": "ಆದ್ ಸಮುದಾಯವೂ ಫಿರ್‍ಔನನೂ `ಲೂಥ’ ರ ಸಹೋದರರೂ, ಐಕದವರೂ, ತುಬ್ಬಅï ಜನಾಂಗದವರೂ ಕೂಡಾ. ಅವರೆಲ್ಲರೂ ದೇವ ದೂತರನ್ನು ಸುಳ್ಳಾಗಿದರು. ಕೊನೆಗೆ ನನ್ನ ಎಚ್ಚರಿಕೆಯು ಅವರಿಗೆ ನಿಜವಾಗಿ ಪರಿಣಮಿಸಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರಥಮ ಬಾರಿಯ ಸೃಷ್ಟಿಯಿಂದ ನಾವೇನು ಬಳಲಿದ್ದೇವೆಯೇ? (ಇಲ್ಲ) ಆದರೂ ಅವರು ಹೊಸ ಸೃಷ್ಟಿಯ ಬಗ್ಗೆ ಸಂಶಯಗ್ರಸ್ಥರಾಗಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಶ್ಚಯ ನಾವು ಮಾನವನನ್ನು ಸೃಷ್ಟಿಸಿದೆವು. ಅವನ ಮನಸ್ಸನ್ನು ಚಂಚಲಗೊಳಿಸುತ್ತಿರುವ ದುರ್ಭಾವನೆಗಳನ್ನೂ ನಾವು ಬಲ್ಲೆವು. ನಾವು ಅವನಿಗೆ ಅವನ ಕಂಠನಾಡಿಗಿಂತಲೂ ಹೆಚ್ಚು ಸಮೀಪವಿದ್ದೇವೆ <sup foot_note=207844>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಬಲ ಹಾಗೂ ಎಡಭಾಗಗಳಲ್ಲಿ ಕುಳಿತು ಸ್ವೀಕರಿಸುವ (ದಾಖಲಿಸುವ) ಇಬ್ಬರು (ದೇವಚರರು) ಸ್ವೀಕರಿಸುವ ಸಂದರ್ಭ."
    },
    { "resource_id": 771, "text": "" },
    {
      "resource_id": 771,
      "text": "ನಿರೀಕ್ಷಕ, ಉಪಸ್ಥಿತರ (ರಖೀಬ್ - ಅತೀದ್ ಎಂಬ ದೇವಚರರ) ನಿಗಾಕ್ಕೊಳಪಡದೆ ಮನುಷ್ಯ ಒಂದು ಮಾತನ್ನೂ ಉಚ್ಛರಿಸಲಾರ. ಮರಣದ ಕಠಿಣ ಸಂಕಟವು ಸತ್ಯವನ್ನು ತಂದಿದೆ. ನೀನು ಯಾವುದರಿಂದ ತಪ್ಪಿಸಿಕೊಂಡು ಓಡುತ್ತಿದ್ದೀಯೋ ಅದುವೇ ಇದು. (ಎಂದು ಹೇಳಲಾಗುವುದು)"
    },
    {
      "resource_id": 771,
      "text": "ಸೂರ್ (ಕಹಳೆಯಿಂದ) ಊದಲ್ಪಟ್ಟಿತು. ಅದುವೇ ತಾಕೀತು ನೀಡಲ್ಪಟ್ಟ ದಿನ."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಂದು ಶರೀರವು (ಅಂದು - ಮಹ್‍ಶರ ದಲ್ಲಿ) ಬರುವುದು. ಅಟ್ಟಿಕೊಂಡು ಬರುವ ಒಬ್ಬನೂ<sup foot_note=207845>1</sup> ಓರ್ವ ಸಾಕ್ಷಿಯೂ ಅವನ ಜೊತೆಗಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ನೀನು ಇದರ ಬಗ್ಗೆ ಅಲಕ್ಷ್ಯನಾಗಿದ್ದೆ. ಇದೀಗ ನಾವು ನಿನ್ನ ಮುಂದಿದ್ದ ತೆರೆಯನ್ನು ಸರಿಸಿ ಬಿಟ್ಟಿದ್ದೇವೆ. ಆದ್ದರಿಂದ ಇಂದು ನಿನ್ನ ದೃಷ್ಟಿಯು ಬಹಳ ತೀಕ್ಷ್ಣವಿದೆ (ಎಂದು ಸತ್ಯನಿಷೇಧಿಗೆ ಹೇಳಲಾಗುವುದು)."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ನನ್ನ ಬಳಿ ಸಿದ್ಧಗೊಂಡ ದಾಖಲೆ ಎಂದು ಅವನ ಜೊತೆಗಾರ (ಮಲಕ್) <sup foot_note=207846>1</sup> ಹೇಳುವನು."
    },
    { "resource_id": 771, "text": "" },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಸ್ಪರ್ಧಿ, ಒಳಿತಿಗೆ ವಿಘ್ನಕಾರಿ, ದುಷ್ಕರ್ಮಿ ಹಾಗೂ ಸಂಶಯಗ್ರಸ್ತನಾದ ಎಲ್ಲ ಸತ್ಯನಿಷೇಧಿ ಯನ್ನೂ ನರಕಕ್ಕೆ ತಳ್ಳಿ ಬಿಡು, (ಎಂದು ನರಕ ಪಾಲಕ ರಾದ ಮಲಕ್ - ಮಾಲಿಕರಿಗೆ ಆಜ್ಞೆ ಬರುವುದು)"
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಅಲ್ಲಾಹನೊಂದಿಗೆ ಇತರರನ್ನು ದೇವ ರಾಗಿ ಮಾಡಿಕೊಂಡಿದ್ದನು. ಆದ್ದರಿಂದ ಅವನನ್ನು ಘೋರ ಶಿಕ್ಷೆಗೆ ಹಾಕಿಬಿಡು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನ ಜೊತೆಗಾರನು (ಶೈತಾನ) <sup foot_note=207847>1</sup> ಹೇಳುವನು; ನಮ್ಮ ಪ್ರಭೂ, ನಾನು ಇವನನ್ನು ದಾರಿತಪ್ಪಿಸಲಿಲ್ಲ. ಅವನೇ ಅತ್ಯಂತ ಅಸಹಜವಾದ ಪಥಭೃಷ್ಟತೆಯಲ್ಲಿದ್ದನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು (ಅಲ್ಲಾಹು) ಹೇಳಿದನು; ನೀವು ನನ್ನ ಸಮ್ಮುಖದಲ್ಲಿ ತರ್ಕಿಸಬೇಡಿರಿ. ನಾನು ನಿಮಗೆ (ಶಿಕ್ಷೆಯ ಬಗ್ಗೆ) ಮೊದಲೇ ಎಚ್ಚರಿಸಿದ್ದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನಲ್ಲಿ ಮಾತು ಬದಲಾಯಿಸಲಾಗುವುದಿಲ್ಲ. ಮತ್ತು ನಾನು ನನ್ನ ದಾಸರ ಮೇಲೆ ಅಕ್ರಮವೆ ಸಗುವವನಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದು ನಾವು ನರಕದೊಡನೆ - ನೀನು ತುಂಬಿ ಕೊಂಡೆಯಾ? ಎಂದು ಕೇಳುವೆವು, ಆಗ ಅದು, ಇನ್ನಷ್ಟು ಇದೆಯೇ? ಎಂದು ಕೇಳುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಧರ್ಮ ಭಕ್ತರಿಗೆ ಸ್ವರ್ಗವನ್ನು ದೂರವಾಗದ ಸ್ಥಿತಿಯಲ್ಲಿ ಹತ್ತಿರಗೊಳಿಸಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಕಾಣುತ್ತಿರುವುದು ನಿಮಗೆ ಸುವಾರ್ತೆ ನೀಡಲ್ಪಡುತ್ತಿದ್ದುದೇ ಆಗಿದೆ. ಬಹಳಷ್ಟು ಪಶ್ಚಾ ತ್ತಾಪಿಸಿ ಮರಳುತ್ತಿದ್ದ ಮತ್ತು (ಅಲ್ಲಾಹನ ವಿಧಿ- ಮೇರೆಗಳನ್ನು) ಪಾಲಿಸುತ್ತಿದ್ದ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ."
    },
    {
      "resource_id": 771,
      "text": "(ಅಂದರೆ) ಪರಮ ದಯಾಮಯನಾದ ಅಲ್ಲಾಹ ನನ್ನು ಕಣ್ಣಾರೆ ಕಾಣದೆಯೇ ಭಯಪಡುತ್ತಿದ್ದ ಮತ್ತು ವಿನಯಾನ್ವಿತ ಹೃದಯದೊಂದಿಗೆ ಬಂದಿರುವವನಿಗಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಶಾಂತಿಯೊಂದಿಗೆ ನೀವು ಇದಕ್ಕೆ (ಸ್ವರ್ಗಕ್ಕೆ) ಪ್ರವೇಶಿಸಿರಿ. ಇದು ಶಾಶ್ವತ ಜೀವನದ ದಿನವಾಗಿರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಿ ಅವರಿಗಾಗಿ ಅವರು ಬಯಸಿದ್ದೆಲ್ಲವೂ ಲಭಿಸುವುದು ಮತ್ತು (ಅವರಿಗಾಗಿ) ಅದಕ್ಕಿಂತಲೂ ಬಹಳಷ್ಟು ನಮ್ಮಲ್ಲಿ ಕೊಡಲಿಕ್ಕಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗಿಂತ ಮುಂಚೆ ಅನೇಕ ಜನಾಂಗಗಳನ್ನು ನಾವು ನಾಶಗೊಳಿಸಿದ್ದೇವೆ. ಅವರು ಇವರಿಗಿಂತ ತುಂಬಾ ಬಲಶಾಲಿಗಳಾಗಿದ್ದರು. ಮತ್ತು ಅವರು ನಾಡುಗಳಲ್ಲಿ ಜಾಲಾಡಿದ್ದರು. ಆದರೆ (ನಮ್ಮ ಶಿಕ್ಷೆ ಬಂದೆರಗಿದಾಗ) ಅವರು ಯಾವುದಾದರೂ ಅಭಯ ಸ್ಥಾನವನ್ನು ಪಡೆದರೆ?"
    },
    {
      "resource_id": 771,
      "text": "(ಇಲ್ಲ) ಹೃದಯವುಳ್ಳ ಅಥವಾ ಹೃದಯ ಸಾನಿ ಧ್ಯದಿಂದ ಲಕ್ಷ್ಯಕೊಟ್ಟು ಕೇಳುವ ಪ್ರತಿಯೊಬ್ಬನಿಗೆ ಇದರಲ್ಲಿ ಬೋಧಪ್ರದ ಪಾಠವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಆಕಾಶಗಳನ್ನೂ, ಭೂಮಿಯನ್ನೂ ಅವುಗಳ ನಡುವೆ ಇರುವುದನ್ನೂ ಆರು ದಿನಗಳಲ್ಲಿ (ಆರು ಹಂತಗಳಲ್ಲಿ) ಸೃಷ್ಟಿಸಿದೆವು. ಆದರೆ ನಮಗೇನೂ ದಣಿವಾಗಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ (ಸಂದೇಶವಾಹಕರೇ,) ಅವರಾಡುವ ಮಾತುಗಳ ಬಗ್ಗೆ ತಾಳ್ಮೆವಹಿಸಿರಿ ಮತ್ತು ಸೂರ್ಯೋದಯಕ್ಕೆ ಮುಂಚೆಯೂ ಸೂರ್ಯಾಸ್ತ ಮಾನಕ್ಕಿಂತ ಮುಂಚೆಯೂ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಸ್ತುತಿ ಮಾಡುತ್ತಾ ಅವನ ಪರಿಶುದ್ಧತೆಯನ್ನು ಕೊಂಡಾಡಿರಿ <sup foot_note=207848>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಪುನಃ ರಾತ್ರಿ ವೇಳೆಯೂ ಸಾಷ್ಟಾಂಗವೆರಗಿದ ಬಳಿಕವೂ ಅವನನ್ನು ಜಪಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಮನುಷ್ಯಾ) ಕರೆಯುವವನು (ಪ್ರತಿಯೊಬ್ಬನ) ಸಮೀಪದಿಂದಲೇ ಕರೆಯುವ<sup foot_note=207849>1</sup> ದಿನವನ್ನು ಗಮನವಿಟ್ಟಿರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದರೆ, ಆ ಘೋರ ಶಬ್ಧವನ್ನು ಅವರು ನಿಜವಾಗಿಯೂ ಕೇಳಿಸಿಕೊಳ್ಳುವ ದಿನ. ಅದು (ಸಮಾಧಿಗಳಿಂದ) ಹೊರಬರುವ ದಿನವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವೇ ಜೀವದಾನ ಮಾಡುತ್ತೇವೆ ಮತ್ತು ನಾವೇ ಮರಣ ಕೊಡುತ್ತೇವೆ. ನಮ್ಮ ಕಡೆಗೇ ಮರಳ ಬೇಕಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದರೆ, ಭೂಮಿಯು ಅವರೊಂದಿಗೆ ಬಿರಿದು ಅವರು ಅತಿ ಬೇಗನೆ ಹೊರಡುವ ದಿನ. ಅದು ನಮಗೆ ಅತಿ ಸುಲಭದ ಒಟ್ಟುಗೂಡಿಸುವಿಕೆಯಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಸಂದೇಶವಾಹಕರೇ,) ಅವರು ಹೇಳುವುದರ ಕುರಿತು ನಾವು ಚೆನ್ನಾಗಿ ಬಲ್ಲೆವು. ತಮಗೆ ಅವರ ನ್ನು ಬಲಾತ್ಕರಿಸುವ ಅಧಿಕಾರವಿಲ್ಲ. ಆದುದರಿಂದ ನನ್ನ ಎಚ್ಚರಿಕೆಯ ಭಯವಿರುವವರಿಗೆ ಈ ಖುರ್‍ಆನಿನ ಮೂಲಕ ನೀವು ಉಪದೇಶ ನೀಡಿರಿ."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "50" }
  }
}
