{
  "translations": [
    {
      "resource_id": 791,
      "text": "ഖാഫ്. സമാനമായ അക്ഷരങ്ങളുടെ വിശദീകരണത്തെ കുറിച്ച് സൂറതുൽ ബഖറയുടെ ആരംഭത്തിൽ പറഞ്ഞു കഴിഞ്ഞിട്ടുണ്ട്. ധാരാളം ആശയങ്ങളും വർദ്ധിച്ച നന്മയും അനുഗ്രഹങ്ങളും ഉള്ള ഖുർആൻ കൊണ്ട് അല്ലാഹു സത്യം ചെയ്ത് പറയുന്നു; തീർച്ചയായും ഖിയാമത്ത് നാളിൽ വിചാരണക്കും പ്രതിഫത്തിനുമായി നിങ്ങൾ ഒരുമിച്ചുകൂട്ടപ്പെടുക തന്നെ ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "താങ്കൾ കളവു പറയുന്നതായിരിക്കുമോ എന്ന ചിന്ത കാരണമൊന്നുമല്ല അവർ നിഷേധിക്കുന്നത്. അവർക്ക് താങ്കളുടെ സത്യസന്ധത അറിയുന്നതാണ്. എന്നാൽ അവർക്ക് അത്ഭുതമുണ്ടാക്കിയിരിക്കുന്നത് അവരിൽ നിന്ന് തന്നെയുള്ള - മലക്കൊന്നുമല്ലാത്ത - ഒരാൾ അവരിലേക്ക് താക്കീതുകാരനായ ദൂതനായി വന്നു എന്നതാണ്. അത്ഭുതം കൊണ്ടവർ പറയുന്നു: നമ്മളിലേക്ക് ഒരു മനുഷ്യനായ ദൂതൻ വന്നു എന്നത് അത്ഭുതകരമായ ഒരു കാര്യം തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "നാം മരിക്കുകയും, മണ്ണായി തീരുകയും ചെയ്തതിന് ശേഷം നാം പുനരുജ്ജീവിക്കപ്പെടുകയോ?! ആ പുനരുത്ഥാനവും, മണ്ണായി തീർന്നതിന് ശേഷം നമ്മുടെ ശരീരത്തിലേക്ക് ജീവൻ മടങ്ങി വരിക എന്നതും അസാധ്യം തന്നെ. അതൊന്നും ഒരിക്കലും സംഭവിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "മരണ ശേഷം അവരുടെ ശരീരങ്ങളിൽ നിന്ന് ഭൂമി ഭക്ഷിച്ചു കൊണ്ടിരിക്കുന്ന, ഭൂമിയിലേക്ക് ചേരുന്നതെന്താണെന്ന് നാം അറിഞ്ഞിട്ടുണ്ട്. അതിൽ ഒരു കാര്യവും നമുക്ക് അവ്യക്തമാവുകയില്ല. അല്ലാഹു അവരുടെ ജീവിത കാലത്തും, മരണ ശേഷവും നിർണ്ണയിച്ചിട്ടുള്ളതെല്ലാം രേഖപ്പെടുത്തി സൂക്ഷിക്കുന്ന ഒരു ഗ്രന്ഥം നമ്മുടെ പക്കലുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ഈ ബഹുദൈവാരാധകർ അവരുടെ അടുക്കലേക്ക് നബി -ﷺ- കൊണ്ടു വന്ന ഖുർആൻ വന്നെത്തിയപ്പോൾ അതിനെ നിഷേധിച്ചു തള്ളി. അവരാകട്ടെ ആടിയുലയുന്ന നിലപാടിലുമാണ്. ഖുർആനിൻ്റെ വിഷയത്തിൽ ഒരു നിലപാടിൽ അവർ ഉറച്ചു നിൽക്കുന്നുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്ന ഇക്കൂട്ടർ അവരുടെ മുകളിലുള്ള ആകാശത്തേക്ക് നോക്കുന്നില്ലേ; എങ്ങനെയാണ് നാം അതിനെ സൃഷ്ടിക്കുകയും, ഉറപ്പുള്ളതാക്കുകയും, നക്ഷത്രങ്ങൾ കൊണ്ട് അലങ്കരിക്കുകയും ചെയ്തിരിക്കുന്നതെന്ന്?! അവർക്ക് ആക്ഷേപം പറയാൻ ഒരു വിടവു പോലും അതിലില്ല. ഈ ആകാശത്തെ സൃഷ്ടിച്ചവന് മരിച്ചവരെ പുനരുജ്ജീവിപ്പിക്കുക എന്നത് അസാധ്യമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിയെ നാം ജീവിക്കാൻ അനുയോജ്യമായ നിലയിൽ വിശാലമാക്കിയിരിക്കുന്നു. ഭൂമി ഇളകിയാടാതിരിക്കാൻ, അതിൽ ഉറച്ചു നിൽക്കുന്ന പർവ്വതങ്ങളെ നാം സ്ഥാപിക്കുകയും ചെയ്തിരിക്കുന്നു. മനോഹരമായ കാഴ്ച്ച നൽകുന്ന, എല്ലാ തരം ചെടികളും വൃക്ഷങ്ങളും നാം അതിൽ മുളപ്പിക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇതെല്ലാം നാം സൃഷ്ടിച്ചത് അല്ലാഹുവിനെ അനുസരിച്ചു കൊണ്ട് അവനിലേക്ക് മടങ്ങിച്ചെല്ലുന്ന (അല്ലാഹുവിൻ്റെ) എല്ലാ ദാസന്മാർക്കും കണ്ടു മനസ്സിലാക്കാനും ഓർമ്മിക്കാനുമായാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആകാശത്ത് നിന്ന് ധാരാളം നന്മകളും ഉപകാരങ്ങളും ഉൾക്കൊള്ളുന്ന മഴ നാം ഇറക്കുകയും, ആ വെള്ളം മൂലം ധാരാളം പൂന്തോട്ടങ്ങൾ മുളപ്പിക്കുകയും ചെയ്തു. നിങ്ങൾ കൊയ്തെടുക്കുന്ന ഗോതമ്പു പോലുള്ള ധാന്യങ്ങളും നാം മുളപ്പിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "ആ മഴയാൽ ഉയരമുള്ള നീണ്ടു നിൽക്കുന്ന ഈന്തപ്പനകളും നാം മുളപ്പിച്ചു. അതിൽ അടുക്കടുക്കായി നിൽക്കുന്ന ഈന്തപ്പഴ കുലകളുമുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "നാമീ മുളപ്പിച്ചതെല്ലാം അല്ലാഹുവിൻ്റെ ദാസന്മാർക്ക് അതിൽ നിന്ന് ഭക്ഷിക്കുന്നതിനായാണ്. ഒരു ചെടി പോലുമില്ലാതിരുന്ന നാടിനെ (ആ മഴ) കൊണ്ട് നാം ജീവനുള്ളതാക്കി. അതു പോലെ തന്നെ മരിച്ചവരെയും നാം ഉയർത്തെഴുന്നേൽപ്പിക്കും. അങ്ങനെ അവർ ജീവനുള്ളവരായി പുറത്തു വരും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നിന്നിൽ അവിശ്വസിച്ച ഈ നിഷേധികൾക്ക് മുൻപ് എത്രയോ സമൂഹങ്ങൾ അവരുടെ നബിമാരെ നിഷേധിച്ചു തള്ളിയിട്ടുണ്ട്. നൂഹിൻ്റെ സമൂഹവും, കിണറിൻ്റെ കൂട്ടരും (റസ്സുകാർ), ഥമൂദ് ഗോത്രവും നിഷേധിച്ചു തള്ളി."
    },
    {
      "resource_id": 791,
      "text": "ആദ് സമുദായവും, ഫിർഔനും, ലൂത്വിൻ്റെ സഹോദരങ്ങളും നിഷേധിച്ചു തള്ളി."
    },
    {
      "resource_id": 791,
      "text": "മരക്കൂട്ടങ്ങൾക്കിടയിൽ വസിച്ച ശുഐബ് നബിയുടെ ജനതയും, യമനിലെ രാജാവായിരുന്ന തുബ്ബഇൻ്റെ ജനതയും നിഷേധിച്ചുതള്ളി. അല്ലാഹു അവരിലേക്ക് നിയോഗിച്ച ദൂതന്മാരെ അവർ കളവാക്കുകയും ചെയ്തു. അപ്പോൾ അല്ലാഹു അവർക്ക് താക്കീത് നൽകിയ ശിക്ഷ അവരുടെ മേൽ പുലരുകയുണ്ടായി."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളെ പുനരുജ്ജീവിപ്പിക്കാൻ നമുക്ക് സാധിക്കില്ലെന്ന് പറയുന്നതിന് മുൻപ് (ചോദിക്കട്ടെ); നിങ്ങളെ ആദ്യ തവണ സൃഷ്ടിക്കാൻ നമുക്ക് വല്ല പ്രയാസവുമുണ്ടായോ?! അല്ല! തങ്ങളെ ആദ്യം സൃഷ്ടിച്ചതിന് ശേഷം ഒരിക്കൽ കൂടി സൃഷ്ടിക്കപ്പെടുമെന്നതിൻ്റെ പരിഭ്രാന്തിയിലാണ് അവർ."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യനെ നാം സൃഷ്ടിച്ചിരിക്കുന്നു. അവൻ്റെ മനസ്സ് മന്ത്രിച്ചു കൊണ്ടിരിക്കുന്ന ചിന്തകളും, മനസ്സിൽ മിന്നിമറിയുന്നതുമെല്ലാം നാം അറിഞ്ഞു കൊണ്ടിരിക്കുന്നു. അവൻ്റെ കഴുത്തിൽ നിന്ന് ഹൃദയത്തിലേക്ക് നീണ്ടു കിടക്കുന്ന കണ്ഠനാഡിയെക്കാൾ നാം അവനോട് അടുത്താകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "രണ്ട് മലക്കുകൾ അവൻ്റെ പ്രവർത്തനങ്ങൾ ഏറ്റുവാങ്ങുന്ന സന്ദർഭം. ഒരാൾ അവൻ്റെ വലതു ഭാഗത്തും, മറ്റൊരാൾ ഇടതു ഭാഗത്തും ഇരിക്കുന്നവരായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അവൻ പറയുന്നതിനെല്ലാം സാക്ഷിയായി, അവനെ വീക്ഷിച്ചു കൊണ്ടിരിക്കുന്ന ഒരു മലക്ക് അടുത്തില്ലാതെ ഒരു വാക്കും അവൻ പറയുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "മരണത്തിൻ്റെ കാഠിന്യം ഓടിയൊളിക്കാൻ കഴിയാത്ത സത്യവുമായി വരുന്നതാണ്. അശ്രദ്ധനായി ജീവിച്ചു കൊണ്ടിരിക്കുന്ന മനുഷ്യാ! നീ പിന്നോട്ട് നീങ്ങി നിന്നിരുന്ന, പേടിച്ചോടിയിരുന്ന കാര്യമാകുന്നു ഇത്."
    },
    {
      "resource_id": 791,
      "text": "കാഹളത്തിൽ ഊതാൻ ഏൽപ്പിക്കപ്പെട്ട മലക്ക് രണ്ടാമത് കാഹളത്തിൽ ഊതുകയും ചെയ്യും. അതാകുന്നു അന്ത്യനാൾ. (ഇസ്ലാമിനെ) നിഷേധിച്ചവർക്കും പാപികൾക്ക് ശിക്ഷയുടെ താക്കീത് നൽകപ്പെട്ട ദിനം."
    },
    {
      "resource_id": 791,
      "text": "ഓരോ വ്യക്തിയും അവനെ ആനയിക്കുന്ന ഒരു മലക്കിനോടും, അവൻ്റെ പ്രവർത്തനങ്ങൾക്ക് സാക്ഷ്യം വഹിക്കുന്ന ഒരു മലക്കിനോടും ഒപ്പമായിരിക്കും അന്നേ ദിവസം വരിക."
    },
    {
      "resource_id": 791,
      "text": "ആനയിക്കപ്പെട്ട ഈ മനുഷ്യനോട് അന്നേ ദിവസം പറയപ്പെടും: ഇഹലോകത്തായിരിക്കെ ഈ ദിവസത്തെ കുറിച്ച് നീ അശ്രദ്ധയിലായിരുന്നു. നിൻ്റെ സുഖാസ്വാദനങ്ങളിലും ദേഹേഛകളിലും വഞ്ചിതനായിരുന്നു നീ. എന്നാൽ നിൻ്റെ അശ്രദ്ധയുടെ മൂടി നാമിതാ എടുത്തു നീക്കിയിരിക്കുന്നു; ശിക്ഷയും ദുരിതവുമാണ് നീ കണ്ടു കൊണ്ടിരിക്കുന്നത്. ഇന്നേ ദിവസം നിൻ്റെ കാഴ്ച്ച കൃത്യതയുള്ളതാണ്; മുൻപ് നീ അശ്രദ്ധയിലായിരുന്നത് ഇന്ന് നിനക്ക് തിരിച്ചറിയാൻ കഴിയുന്നുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അവൻ്റെ കാര്യം ഏൽപ്പിക്കപ്പെട്ട, അവൻ്റെ സഹചാരിയായ മലക്ക് പറയും: -കുറവോ കൂടുതലോ ഇല്ലാത്ത രൂപത്തിൽ- എൻ്റെ അടുക്കലുള്ള ഇവൻ്റെ പ്രവർത്തനങ്ങളിതാ."
    },
    {
      "resource_id": 791,
      "text": "(അവനെ) ആനയിച്ചു കൊണ്ടു വന്ന മലക്കിനോടും, (അവൻ്റെ പ്രവർത്തനങ്ങൾക്ക്) സാക്ഷിയായിരുന്ന മലക്കിനോടും അല്ലാഹു പറയും: സത്യത്തെ അങ്ങേയറ്റം നിഷേധിക്കുകയും, അതിനോട് ശത്രുത വെച്ചു പുലർത്തുകയും ചെയ്ത എല്ലാവരെയും നിങ്ങൾ നരകത്തിൽ ഇട്ടേക്കുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു നിർബന്ധമാക്കിയ ബാധ്യതകൾ ധാരാളമായി തടുത്തു വെക്കുന്ന, അല്ലാഹുവിൻ്റെ (വിധിവിലക്കുകളുടെ) അതിർവരമ്പുകൾ മറികടക്കുന്ന, അവന് നൽകപ്പെടുന്ന (സ്വർഗ-നരകങ്ങളെ കുറിച്ചുള്ള) വാഗ്ദാനങ്ങളിലും താക്കീതുകളിലും സംശയാലുവുമായ (ഏതൊരുവനെയും)."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനോടൊപ്പം മറ്റൊരു ആരാധ്യനെ നിശ്ചയിക്കുകയും, ആരാധനയിൽ അവനെ പങ്കാളിയാക്കുകയും ചെയ്ത (ഏതൊരുവനെയും). അതിനാൽ കഠിനമായി ശിക്ഷയിൽ നിങ്ങൾ അവനെ ഇട്ടു കൊള്ളുക."
    },
    {
      "resource_id": 791,
      "text": "പിശാചുക്കളിൽ പെട്ട അവൻ്റെ സഹചാരി - അവനിൽ നിന്ന് ഒഴിഞ്ഞു മാറി കൊണ്ട് - പറയും: ഞങ്ങളുടെ രക്ഷിതാവേ! ഞാനല്ല അവനെ വഴികേടിലാക്കിയത്. മറിച്ച്, അവൻ സത്യത്തിൽ നിന്ന് വളരെ വിദൂരമായ വഴികേടിലായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു പറയും: നിങ്ങൾ എൻ്റെ അടുക്കൽ തർക്കിക്കേണ്ട. അതു കൊണ്ട് യാതൊരു ഉപകാരവുമില്ല. എന്നെ നിഷേധിക്കുന്നവർക്കും ധിക്കരിക്കുന്നവർക്കും ശിക്ഷയുണ്ട് എന്ന് താക്കീത് ചെയ്തു കൊണ്ട് എൻ്റെ ദൂതന്മാരെ ഇഹലോകത്ത് നിങ്ങളിലേക്കെല്ലാം ഞാൻ മുൻപ് അയച്ചിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ അടുക്കൽ വാക്ക് മാറ്റിത്തിരുത്തപ്പെടുകയില്ല. എൻ്റെ വാഗ്ദാനം ഞാൻ ലംഘിക്കുകയുമില്ല. അടിമകളുടെ നന്മകൾ കുറച്ചു കൊണ്ടോ, (ചെയ്യാത്ത) തിന്മകൾ (അവരുടെ മേൽ) വർദ്ധിപ്പിച്ചോ ഞാൻ അവരോട് അനീതി ചെയ്യുകയുമില്ല. മറിച്ച്, അവർ പ്രവർത്തിച്ചതിനുള്ള പ്രതിഫലമേ ഞാനവർക്ക് നൽകൂ."
    },
    {
      "resource_id": 791,
      "text": "നരകത്തോട് നാം പറയുന്ന ദിവസം: (ഇസ്ലാമിനെ) നിഷേധിച്ചവരും അധർമ്മകാരികളുമായ, നിന്നിൽ പ്രവേശിപ്പിക്കപ്പെട്ടവരെ കൊണ്ട് നീ നിറഞ്ഞു കഴിഞ്ഞോ?! അപ്പോൾ അത് അതിൻ്റെ രക്ഷിതാവിനോട് മറുപടിയായി പറയും: ഇനിയും കൂടുതൽ വല്ലതുമുണ്ടോ?! അതിൻ്റെ രക്ഷിതാവിന് വേണ്ടിയുള്ള കോപം കാരണത്താൽ, അത് കൂടുതൽ ആവശ്യപ്പെടും."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ രക്ഷിതാവിനെ അവൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കി കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചും സൂക്ഷ്മതയോടെ ജീവിച്ചവർക്കായി സ്വർഗം അടുത്തു കൊണ്ടു വരപ്പെടും. അകലെയല്ലാത്ത വിധം അതിലുള്ള അനുഗ്രഹങ്ങൾ അവർ നോക്കി കാണും."
    },
    {
      "resource_id": 791,
      "text": "അവരോട് പറയപ്പെടും: അല്ലാഹു നിങ്ങൾക്ക് വാഗ്ദാനം ചെയ്തിരുന്ന (സ്വർഗമാകുന്നു) ഇത്. തൻ്റെ രക്ഷിതാവിലേക്ക് ഖേദത്തോടെ, ധാരാളമായി പശ്ചാത്തപിച്ചു മടങ്ങിയിരുന്ന, അല്ലാഹു തൻ്റെ മേൽ നിർബന്ധമാക്കിയവയെല്ലാം സൂക്ഷിച്ചു ജീവിച്ച ഏതൊരാൾക്കും (ഉള്ള അവൻ്റെ വാഗ്ദാനം)."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവല്ലാതെ മറ്റാരും കാണാനില്ലാത്ത അവസരങ്ങളിൽ, രഹസ്യത്തിൽ അവനെ ഭയപ്പെടുകയും, അല്ലാഹുവിലേക്ക് മുന്നിടുകയും, ധാരാളമായി അവനിലേക്ക് മടങ്ങുകയും ചെയ്ത് കുറ്റമറ്റ ഹൃദയത്തോടെ അല്ലാഹുവിനെ കണ്ടുമുട്ടിയവന് (അവൻ നൽകിയ വാഗ്ദാനം)."
    },
    {
      "resource_id": 791,
      "text": "അവരോട് പറയപ്പെടും: നിങ്ങൾക്ക് വെറുപ്പുണ്ടാക്കുന്ന ഒന്നുമുണ്ടാകില്ലെന്ന സമാധാനത്തോടെ നിങ്ങൾ സ്വർഗത്തിൽ പ്രവേശിച്ചു കൊള്ളുക. ഇനിയൊരു അവസാനമില്ലാത്ത, ശാശ്വതവാസത്തിൻ്റെ ദിനമാകുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "അവർക്കവിടെ അവർ ആഗ്രഹിക്കുന്ന എല്ലാ സുഖാനുഗ്രഹങ്ങളും ഉണ്ട്. അവയൊന്നും ഒരിക്കലും കഴിഞ്ഞു പോവുകയില്ല. ഒരു കണ്ണും കണ്ടിട്ടില്ലാത്ത, ഒരു ചെവിയും കേട്ടിട്ടില്ലാത്ത, ഒരു മനുഷ്യൻ്റെയും മനസ്സിലൂടെ മിന്നിമറഞ്ഞിട്ടില്ലാത്ത അനേകം അനുഗ്രഹങ്ങൾ ധാരാളം വേറെയും നമ്മുടെ പക്കലുണ്ട്. അല്ലാഹുവിനെ കാണാൻ കഴിയുക എന്നത് അതിലൊന്നാണ്."
    },
    {
      "resource_id": 791,
      "text": "മക്കാ നിവാസികളായ ഈ ബഹുദൈവാരാധകർക്ക് മുൻപ് എത്രയെത്ര നിഷേധികളായ സമൂഹങ്ങളെ നാം നശിപ്പിച്ചിട്ടുണ്ട്. അവർക്ക് ഇവരേക്കാൾ ശക്തിയുണ്ടായിരുന്നു. അപ്പോൾ അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് ഓടി രക്ഷപ്പെടാൻ ഏതെങ്കിലുമൊരു വഴിയുണ്ടോ എന്ന് നാടു മുഴുവൻ അവർ പരതി നോക്കി; പക്ഷേ ഒന്നും അവർക്ക് കണ്ടെത്താനായില്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും ഈ പറഞ്ഞ - മുൻഗാമികളുടെ പതന ചരിത്രങ്ങളിൽ - ചിന്തിക്കാൻ കഴിയുന്ന ഹൃദയമുള്ളവർക്കും, - അശ്രദ്ധയില്ലാതെ ഹൃദയസാന്നിധ്യത്തോടെ ചെവി കൊടുത്ത് കേൾക്കുന്നവർക്കും പാഠവും ഉൽബോധനവും ഉറപ്പായുമുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളെയും ഭൂമിയെയും അവക്കിടയിലുള്ളതും നാം ആറ് ദിവസങ്ങളിലായി സൃഷ്ടിച്ചിരിക്കുന്നു. നിമിഷാർദ്ധം കൊണ്ട് അവയെ സൃഷ്ടിക്കാൻ കഴിവുണ്ട് നമുക്ക്. എന്നാൽ യഹൂദർ ജൽപ്പിച്ചത് പോലെ എന്തെങ്കിലും ക്ഷീണം നമ്മെ ബാധിച്ചിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! യഹൂദരും മറ്റുള്ളവരും പറയുന്നതിൽ നീ ക്ഷമ കൈക്കൊള്ളുക. നിൻ്റെ രക്ഷിതാവിനെ സ്തുതിച്ചു കൊണ്ട് അവന് വേണ്ടി സൂരോദ്യയത്തിന് മുൻപ് - ഫജ്ർ നിസ്കാരവും -, സൂര്യാസ്തമയത്തിന് മുൻപ് - അസ്ർ നിസ്കാരവും - നീ നിർവ്വഹിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "രാത്രിയിൽ നിന്നൊരു ഭാഗം അവന് വേണ്ടി നീ നിസ്കരിക്കുക. നിസ്കാര ശേഷം നീ അവനെ പ്രകീർത്തിക്കുകയും ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! കാഹളത്തിൽ രണ്ടാമത് ഊതാൻ ഏൽപ്പിക്കപ്പെട്ട മലക്ക്, അടുത്ത ഒരു സ്ഥലത്ത് നിന്ന് വിളിച്ചു പറയുന്ന ദിവസത്തെ കുറിച്ച് ശ്രദ്ധിച്ചു കേൾക്കുക."
    },
    {
      "resource_id": 791,
      "text": "സൃഷ്ടികളെല്ലാം - സംശയലേശമന്യെ സംഭവിക്കുന്ന - പുനരുത്ഥാനത്തിൻ്റെ ഘോരശബ്ദം കേൾക്കുന്ന ദിവസം. അവരത് കേൾക്കുന്ന ദിവസം; അന്നാകുന്നു മരിച്ചവർ അവരുടെ ഖബറുകളിൽ നിന്ന് വിചാരണക്കും പ്രതിഫലത്തിനുമായി പുറത്ത് വരുന്ന ദിവസം."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും നാം ജീവിപ്പിക്കുകയും മരിപ്പിക്കുകയും ചെയ്യുന്നു. നമുക്ക് പുറമെ മറ്റൊരാളും ജീവിപ്പിക്കുകയോ മരിപ്പിക്കുകയോ ചെയ്യുന്നവനായില്ല. നമ്മിലേക്ക് മാത്രമാണ് വിചാരണക്കും പ്രതിഫലത്തിനുമായി അടിമകളെല്ലാം മടങ്ങി വരുന്നതും."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമി അവരെ തൊട്ട് പിളർന്നു മാറുകയും, അവർ വേഗതയിൽ പുറത്തു വരികയും ചെയ്യുന്ന ദിവസം. നമുക്ക് വളരെ നിസ്സാരമായ ഒരു ഒരുമിച്ചു കൂട്ടലാകുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "ഈ നിഷേധികൾ പറയുന്നതിനെ കുറിച്ച് നന്നായി അറിയുന്നവനാകുന്നു നാം. അല്ലാഹുവിൻ്റെ റസൂലേ! അവരെ വിശ്വസിക്കണമെന്ന് നിർബന്ധിക്കാൻ, താങ്കൾ അവരുടെ മേൽ അധികാരം നൽകപ്പെട്ടവനല്ല. അല്ലാഹു (ജനങ്ങൾക്ക്) എത്തിച്ചു കൊടുക്കാൻ താങ്കളോട് കൽപ്പിച്ചത് എത്തിച്ചു കൊടുക്കുന്നവൻ മാത്രമാണ് താങ്കൾ. അതിനാൽ (ഇസ്ലാമിനെ) നിഷേധിച്ചവർക്കും അധർമ്മകാരികൾക്കുമുള്ള എൻ്റെ താക്കീത് ഭയക്കുന്നവരെ താങ്കൾ ഉൽബോധിപ്പിക്കുക. കാരണം (അല്ലാഹുവിനെ) ഭയക്കുന്നവനാണ് ഗുണപാഠം ഉൾക്കൊള്ളൂന്നത് . ഉൽബോധിപ്പിക്കപ്പെട്ടാൽ അവൻ മാത്രമേ അത് സ്വീകരിക്കുകയുമുള്ളൂ."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "50" }
  }
}
