{
  "translations": [
    { "resource_id": 83, "text": "Qaf. [Juro] por el glorioso Corán," },
    {
      "resource_id": 83,
      "text": "pero los que se niegan a creer se asombran de que haya surgido un amonestador de entre ellos mismos, y dicen: “¡Esto es algo asombroso!"
    },
    {
      "resource_id": 83,
      "text": "¿Acaso cuando hayamos muerto y nos hayamos convertido en polvo [seremos resucitados]? ¡Eso es imposible!”"
    },
    {
      "resource_id": 83,
      "text": "Yo sé lo que la tierra consumirá de ellos. Todo lo tengo registrado en un libro protegido."
    },
    {
      "resource_id": 83,
      "text": "Desmintieron la verdad cuando les llegó y se encuentran en un estado de confusión."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no observan el cielo por encima de ellos, cómo lo he erigido y embellecido, y que no tiene ninguna imperfección?"
    },
    {
      "resource_id": 83,
      "text": "¿Y a la tierra, cómo la he extendido, fijado en ella montañas firmes, y he hecho brotar en ella vegetales de toda especie?,"
    },
    {
      "resource_id": 83,
      "text": "como evidencia y recuerdo para todo siervo arrepentido."
    },
    {
      "resource_id": 83,
      "text": "Hago descender del cielo agua bendita, con la que hago brotar jardines y el grano de la cosecha,"
    },
    {
      "resource_id": 83,
      "text": "y palmeras esbeltas cubiertas de racimos [de dátiles],"
    },
    {
      "resource_id": 83,
      "text": "como sustento para los siervos. Así como doy vida con la lluvia a la tierra árida, así los resucitaré."
    },
    {
      "resource_id": 83,
      "text": "Antes que ellos ya lo habían hecho<sup foot_note=169299>1</sup> el pueblo de Noé, los habitantes de Rass y Zamud,"
    },
    {
      "resource_id": 83,
      "text": "y los habitantes de ‘Ad, el pueblo del Faraón y los hermanos<sup foot_note=169300>1</sup> de Lot,"
    },
    {
      "resource_id": 83,
      "text": "y los habitantes de los valles boscosos<sup foot_note=169301>1</sup> y el pueblo de Tubba’<sup foot_note=169302>2</sup>. Todos desmintieron a sus Mensajeros, y entonces se cumplió Mi advertencia."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso fallé al crearlos por primera vez? Pero a pesar de eso dudan de una nueva creación<sup foot_note=169303>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Creé al ser humano y sé cuáles son sus debilidades. Estoy más cerca de"
    },
    {
      "resource_id": 83,
      "text": "[Sabe que] dos ángeles escriben todas sus obras, sentados uno a su derecha y el otro a su izquierda,"
    },
    {
      "resource_id": 83,
      "text": "no pronuncia palabra alguna sin que a su lado esté presente un ángel observador que la registre."
    },
    {
      "resource_id": 83,
      "text": "Le llegará la agonía de la muerte con la verdad. ¡De ella era que huía!"
    },
    {
      "resource_id": 83,
      "text": "La trompeta será inevitablemente soplada. Ese es un día prometido."
    },
    {
      "resource_id": 83,
      "text": "Toda alma [del ser humano] ha de presentarse acompañada por un ángel que la conduzca y otro que sea testigo de sus obras."
    },
    {
      "resource_id": 83,
      "text": "[Se le dirá:] “Fuiste indiferente a este [día]. Hoy te quito el velo que cubría tu vista y ahora puedes ver”."
    },
    {
      "resource_id": 83,
      "text": "El<sup foot_note=169304>1</sup> que lo acompañó durante su vida dirá: “Esto es lo que he registrado”."
    },
    {
      "resource_id": 83,
      "text": "[Dios dirá a los ángeles:] “Arrojad al Infierno a todo aquel que se haya negado obstinadamente a creer,"
    },
    {
      "resource_id": 83,
      "text": "a aquel que se negó a hacer el bien, violó la ley, sembró la duda"
    },
    {
      "resource_id": 83,
      "text": "y asoció divinidades a Dios [en la adoración]. ¡Arrojadle al castigo severo!”"
    },
    {
      "resource_id": 83,
      "text": "Dirá el<sup foot_note=169305>1</sup> que le susurró toda su vida: “¡Señor nuestro! Yo no le desvié, sino que él estaba en un profundo extravío”."
    },
    {
      "resource_id": 83,
      "text": "Dirá<sup foot_note=169306>1</sup>: “No discutáis ante Mí, ya os había advertido sobre esto<sup foot_note=169307>2</sup>."
    },
    {
      "resource_id": 83,
      "text": "Mi designio es irrevocable, pero Yo no soy injusto con Mis siervos."
    },
    {
      "resource_id": 83,
      "text": "Ese día le diré al Infierno: “¿Ya te has llenado<sup foot_note=169308>1</sup>?” Y exclamará: “No. ¿Aún hay más?”"
    },
    {
      "resource_id": 83,
      "text": "Y el Paraíso será presentado a los piadosos, y no estará lejos de ellos."
    },
    {
      "resource_id": 83,
      "text": "[Será dicho:] “Esto es lo que se había prometido para todos los que vuelven a Dios<sup foot_note=169309>1</sup>, son cumplidores<sup foot_note=169310>2</sup>,"
    },
    {
      "resource_id": 83,
      "text": "tienen temor del Compasivo en privado, y se presentan con un corazón obediente<sup foot_note=169311>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Ingresad al Paraíso en paz, este día comienza la eternidad."
    },
    {
      "resource_id": 83,
      "text": "Tendréis en él cuanto anheléis, y os tengo reservada una recompensa aun mayor”<sup foot_note=169312>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "¿A cuántas generaciones más poderosas que ellos<sup foot_note=169313>1</sup> he destruido en la antigüedad? Recorrieron tierras buscando escapar, pero ¿acaso se puede escapar?<sup foot_note=169314>2</sup>"
    },
    {
      "resource_id": 83,
      "text": "En esto hay un motivo de reflexión para quienes tienen uso de razón y prestan oído con una mente consciente."
    },
    {
      "resource_id": 83,
      "text": "He creado los cielos y la Tierra y todo cuanto existe entre ambos en seis eras, sin sufrir cansancio<sup foot_note=169315>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Ten paciencia [¡Oh, Muhámmad!] ante sus palabras ofensivas, y glorifica con alabanzas a tu Señor antes de la salida del Sol y antes del ocaso,"
    },
    {
      "resource_id": 83,
      "text": "y glorifícalo por la noche, y después de cada prosternación<sup foot_note=169316>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Mantente siempre alerta del día que convoque el pregonero<sup foot_note=169317>1</sup> desde un lugar cercano;"
    },
    {
      "resource_id": 83,
      "text": "ese día todos escucharán el soplido que anuncia la verdad. Ese será el Día de la Resurrección."
    },
    {
      "resource_id": 83,
      "text": "Yo doy la vida y la muerte, y a Mí será el retorno."
    },
    {
      "resource_id": 83,
      "text": "Ese día la tierra se abrirá, y saldrán [de las tumbas] presurosos<sup foot_note=169318>1</sup>. Eso es fácil para Mí."
    },
    {
      "resource_id": 83,
      "text": "Sé muy bien lo que dicen de ti [¡Oh, Muhámmad!]. Pero tú no puedes forzarlos a creer, solo exhórtalos con el Corán, que quien tema Mi amenaza recapacitará."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "50" }
  }
}
