{
  "translations": [
    { "resource_id": 85, "text": "Qaf By the glorious Quran!" },
    {
      "resource_id": 85,
      "text": "But the disbelievers are amazed that a warner has come from among them and they say, ‘How strange!"
    },
    {
      "resource_id": 85,
      "text": "To come back [to life] after we have died and become dust? That is too farfetched.’"
    },
    {
      "resource_id": 85,
      "text": "We know very well what the earth takes away from them: We keep a comprehensive record."
    },
    {
      "resource_id": 85,
      "text": "But the disbelievers deny the truth when it comes to them; they are in a state of confusion."
    },
    {
      "resource_id": 85,
      "text": "Do they not see the sky above them––how We have built and adorned it, with no rifts in it;"
    },
    {
      "resource_id": 85,
      "text": "how We spread out the earth and put solid mountains on it, and caused every kind of joyous plant to grow in it,"
    },
    {
      "resource_id": 85,
      "text": "as a lesson and reminder for every servant who turns to God;"
    },
    {
      "resource_id": 85,
      "text": "and how We send blessed water down from the sky and grow with it gardens, the harvest grain,"
    },
    {
      "resource_id": 85,
      "text": "and tall palm trees laden with clusters of dates,"
    },
    {
      "resource_id": 85,
      "text": "as a provision for everyone; how with water We give [new] life to a land that is dead? This is how the dead will emerge [from their graves]."
    },
    {
      "resource_id": 85,
      "text": "The people of Noah disbelieved long before these disbelievers, as did the people of Rass, Thamud,"
    },
    { "resource_id": 85, "text": "Ad, Pharaoh, Lot," },
    {
      "resource_id": 85,
      "text": "the Forest-Dwellers, Tubba: all of these people disbelieved their messengers, and so My warning was realized."
    },
    {
      "resource_id": 85,
      "text": "So were We incapable of the first creation? No indeed! Yet they doubt a second creation."
    },
    {
      "resource_id": 85,
      "text": "We created man––We know what his soul whispers to him: We are closer to him than his jugular vein––"
    },
    {
      "resource_id": 85,
      "text": "with two receptors set to record, one on his right side and one on his left:"
    },
    {
      "resource_id": 85,
      "text": "he does not utter a single word without an ever-present watcher."
    },
    {
      "resource_id": 85,
      "text": "The trance of death will bring the Truth with it: ‘This is what you tried to escape.’"
    },
    {
      "resource_id": 85,
      "text": "The Trumpet will be sounded: ‘This is the Day [you were] warned of.’"
    },
    {
      "resource_id": 85,
      "text": "Each person will arrive attended by an [angel] to drive him on and another to bear witness:"
    },
    {
      "resource_id": 85,
      "text": "‘You paid no attention to this [Day]; but today We have removed your veil and your sight is sharp.’"
    },
    {
      "resource_id": 85,
      "text": "The person’s attendant will say, ‘Here is what I have prepared’-"
    },
    {
      "resource_id": 85,
      "text": "‘Hurl every obstinate disbeliever into Hell,"
    },
    {
      "resource_id": 85,
      "text": "everyone who hindered good, was aggressive, caused others to doubt,"
    },
    {
      "resource_id": 85,
      "text": "and set up other gods alongside God. Hurl him into severe punishment!’-"
    },
    {
      "resource_id": 85,
      "text": "and his [evil] companion will say, ‘Lord, I did not make him transgress; he had already gone far astray himself.’"
    },
    {
      "resource_id": 85,
      "text": "God will say, ‘Do not argue in My presence. I sent you a warning"
    },
    {
      "resource_id": 85,
      "text": "and My word cannot be changed: I am not unjust to any creature.’"
    },
    {
      "resource_id": 85,
      "text": "We shall say to Hell on that day, ‘Are you full?’ and it will reply, ‘Are there no more?’"
    },
    {
      "resource_id": 85,
      "text": "But Paradise will be brought close to the righteous and will no longer be distant:"
    },
    {
      "resource_id": 85,
      "text": "‘This is what you were promised––this is for everyone who turned often to God and kept Him in mind,"
    },
    {
      "resource_id": 85,
      "text": "who held the Most Gracious in awe, though He is unseen, who comes before Him with a heart turned to Him in devotion-"
    },
    {
      "resource_id": 85,
      "text": "so enter it in peace. This is the Day of everlasting Life.’"
    },
    {
      "resource_id": 85,
      "text": "They will have all that they wish for there, and We have more for them."
    },
    {
      "resource_id": 85,
      "text": "We have destroyed even mightier generations before these disbelievers, who travelled through [many] lands- was there any escape?"
    },
    {
      "resource_id": 85,
      "text": "There truly is a reminder in this for whoever has a heart, whoever listens attentively."
    },
    {
      "resource_id": 85,
      "text": "We created the heavens, the earth, and everything between, in six Days without tiring."
    },
    {
      "resource_id": 85,
      "text": "So [Prophet], bear everything they say with patience; celebrate the praise of your Lord before the rising and setting of the sun;"
    },
    {
      "resource_id": 85,
      "text": "proclaim His praise in the night and at the end of every prayer;"
    },
    {
      "resource_id": 85,
      "text": "listen out for the Day when the caller will call from a nearby place."
    },
    {
      "resource_id": 85,
      "text": "They will come out [from their graves] on that Day, the Day when they hear the mighty blast in reality."
    },
    {
      "resource_id": 85,
      "text": "It is We who give life and death; the final return will be to Us"
    },
    {
      "resource_id": 85,
      "text": "on the Day when the earth will be torn apart, letting them rush out- that gathering will be easy for Us."
    },
    {
      "resource_id": 85,
      "text": "We know best what the disbelievers say. You [Prophet] are not there to force them, so remind, with this Quran, those who fear My warning."
    }
  ],
  "meta": {
    "translation_name": "Abdul Haleem",
    "author_name": "Abdul Haleem",
    "filters": { "resource_id": 85, "chapter_number": "50" }
  }
}
