{
  "translations": [
    {
      "resource_id": 95,
      "text": "Qaf. By the glorious Qur'an.<sup foot_note=\"181545\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Nay; they wondered that a warner should have come to them from among themselves.<sup foot_note=\"181546\">1</sup> The unbelievers said: “This indeed is a strange thing."
    },
    {
      "resource_id": 95,
      "text": "What! When we are dead and reduced to mere dust, (shall we be raised to life)? Such a return is far-fetched.”<sup foot_note=\"181547\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(Thus do they imagine, although) We know well what the earth takes away from them. With Us is a Record that preserves everything.<sup foot_note=\"181548\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They gave the lie to the Truth when it came to them. So they are now in a state of great perplexity.<sup foot_note=\"181549\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Did they<sup foot_note=\"181550\">1</sup> never observe the sky above them: how We built it and beautified it;<sup foot_note=\"181551\">2</sup> and it has no cracks;<sup foot_note=\"181552\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "and We have spread out the earth, and have set upon it firm mountains, and have caused it to bring out plants of all beauteous kinds?<sup foot_note=\"181553\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "All these are to serve as eye openers and as a lesson to every being who is prone to turn (to the Truth)."
    },
    {
      "resource_id": 95,
      "text": "We also sent down blessed water from the heaven, wherewith We caused gardens and harvest-grain to grow,"
    },
    {
      "resource_id": 95,
      "text": "and tall palm-trees with their thickly-clustered spathes;"
    },
    {
      "resource_id": 95,
      "text": "all this as sustenance for Our servants. And thus We do bring the dead land back to life with water.<sup foot_note=\"181554\">1</sup> Such shall be the coming forth (of human beings from the earth).<sup foot_note=\"181555\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "In the past Noah's people, and the people of Rass<sup foot_note=\"181556\">1</sup> and Thamud gave the lie (to Messengers),"
    },
    {
      "resource_id": 95,
      "text": "and so did 'Ad, and Pharaoh<sup foot_note=\"181557\">1</sup> and Lot's brethren,"
    },
    {
      "resource_id": 95,
      "text": "and the people of Aykah, and the people of Tubba'. They all gave the lie to the Messengers. Thereafter My threat of chastisement against them was fulfilled."
    },
    {
      "resource_id": 95,
      "text": "Did We, then, become worn out by the first creation? Not at all; but they are in doubt about a fresh creation.<sup foot_note=\"181558\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Surely We<sup foot_note=\"181559\">1</sup> have created man, and We know the promptings of his heart, and We are nearer to him than even his jugular vein.<sup foot_note=\"181560\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Moreover, there are two scribes, one each sitting on the right and the left, recording everything."
    },
    {
      "resource_id": 95,
      "text": "He utters not a word, but there is a vigilant watcher at hand.<sup foot_note=\"181561\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Lo, the agony of death has indeed come with the Truth.<sup foot_note=\"181562\">1</sup> That is what you had sought to avoid.<sup foot_note=\"181563\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And then the Trumpet was blown.<sup foot_note=\"181564\">1</sup> This is the day of the promised chastisement."
    },
    {
      "resource_id": 95,
      "text": "Everyone has come, each attended by one who will drive him on, and another who will bear witness.<sup foot_note=\"181565\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "You were heedless of this. Now We have removed your veil and so your vision today is sharp.<sup foot_note=\"181566\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "His companion said:“ Here is he who was in my charge.”<sup foot_note=\"181567\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "The command was given: “Cast into Hell<sup foot_note=\"181568\">1</sup> every hardened, stubborn unbeliever,<sup foot_note=\"181569\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "who hinders good,<sup foot_note=\"181570\">1</sup> exceeds the limits,<sup foot_note=\"181571\">2</sup> is immersed in doubts,<sup foot_note=\"181572\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "and has set up another deity with Allah. Hurl him into the grievous torment.”<sup foot_note=\"181573\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "His companion said:“ I did not incite him to rebel; he was far gone into error of his own accord.”<sup foot_note=\"181574\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(It was said): “Do not remonstrate in My presence. I had warned you.<sup foot_note=\"181575\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "My Word is not changed;<sup foot_note=\"181576\">1</sup> and never do I inflict the least wrong upon My servants.”<sup foot_note=\"181577\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "On that Day We shall ask Hell: “Are you full?” And it will reply: “Are there any more?”<sup foot_note=\"181578\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And when Paradise shall be brought close to the God-fearing, and will no longer be far away,<sup foot_note=\"181579\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "it will be said: “This is what you were promised, a promise made to everyone who turned much (to Allah)<sup foot_note=\"181580\">1</sup> and was watchful of his conduct,<sup foot_note=\"181581\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "to everyone who feared the Merciful One though He is beyond the reach of perception,<sup foot_note=\"181582\">1</sup> to everyone who has come with a heart ever wont to turn (to Him).<sup foot_note=\"181583\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Enter this Paradise in peace.”<sup foot_note=\"181584\">1</sup> That will be the Day of Eternity."
    },
    {
      "resource_id": 95,
      "text": "Therein they shall get whatever they desire; and with Us there is even more.<sup foot_note=\"181585\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "How many a nation did We destroy before them that were stronger in prowess than these. They searched about the lands of the world.<sup foot_note=\"181586\">1</sup> But could they find a refuge?<sup foot_note=\"181587\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Verily there is a lesson in this for everyone who has a (sound) heart and who listens with an attentive mind.<sup foot_note=\"181588\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "We created the heavens and the earth and all that is between them in six days,<sup foot_note=\"181589\">1</sup> and weariness did not even touch Us."
    },
    {
      "resource_id": 95,
      "text": "Hence bear with patience whatever they say,<sup foot_note=\"181590\">1</sup> and celebrate your Lord's glory before the rising of the sun and before its setting;"
    },
    {
      "resource_id": 95,
      "text": "and in the night, too, celebrate His glory, in the wake of prostration.<sup foot_note=\"181591\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Hearken on the Day when the caller will call from a place nearby,<sup foot_note=\"181592\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "the Day when they shall hear the Blast in truth. That will be the Day (for the dead) to come forth.<sup foot_note=\"181593\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Surely it is We Who give life and cause death, and to Us shall all return"
    },
    {
      "resource_id": 95,
      "text": "on the Day when the earth will be rent asunder and people, rising from it, will hasten forth. To assemble them all will be easy for Us.<sup foot_note=\"181594\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(O Prophet), We are well aware of what they say;<sup foot_note=\"181595\">1</sup> and you are not required to force things on them. So exhort with the Qur'an all those who fear My warning.<sup foot_note=\"181596\">2</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "50" }
  }
}
