{
  "translations": [
    { "resource_id": 113, "text": "Ей, жамылып алушы!" },
    {
      "resource_id": 113,
      "text": "Түннің аз бөлігінен өзгесін, тұр  / намаз оқуға / ,"
    },
    { "resource_id": 113, "text": "оның жартысын не одан біраз кеміт," },
    { "resource_id": 113, "text": "не оған қос. Әрі Құранды анық етіп оқы." },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Ақиқатында, саған салмақты Сөзді түсіреміз."
    },
    {
      "resource_id": 113,
      "text": "Шын мәнінде, түнде түру өте эсерлі және айтылуы түсініктірек."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, күндіз сенің ұзақ істерің бар."
    },
    {
      "resource_id": 113,
      "text": "Әрі Раббыңның есімін еске ал және Оған толығымен беріл."
    },
    {
      "resource_id": 113,
      "text": "Ол - шығыс пен батыстың Раббысы. Одан басқа ешбір құдай жоқ. Сондықтан Оны Қамқоршы етіп ал."
    },
    {
      "resource_id": 113,
      "text": "Олардың  / серік қатушылардың /  айтып жатқандарына сабыр ет және оларды сыпайы түрде тәрк ет."
    },
    {
      "resource_id": 113,
      "text": "Әрі өтірік санаушы дәулет иелерін Маған қалдырып, оларға біраз уақыт бер."
    },
    {
      "resource_id": 113,
      "text": "Шын мәнінде, Бізде бұғаулар және Жахим бар,"
    },
    {
      "resource_id": 113,
      "text": "әрі өңештен өтпейтін тамақ және күйзелтуші азап бар."
    },
    {
      "resource_id": 113,
      "text": "Ол күні жер мен таулар тітірейді де таулар сусымалы құм төбелерге айналады."
    },
    {
      "resource_id": 113,
      "text": "Анығында, Біз Фиръаунға Елші жібергеніміздей, сендерге де өздеріңе қарсы куәлік беруші Елші жібердік."
    },
    {
      "resource_id": 113,
      "text": "Ал, Фиръаун Елшіге бағынбады. Сондықтан оны қатты ұстаумен қолға алдық."
    },
    {
      "resource_id": 113,
      "text": "Ал, егер сендер күпірлік етсеңдер  / қарсы келсеңдер / , сәбилердің шашы ағаратын Күннен қалай сақтанасыңдар?"
    },
    {
      "resource_id": 113,
      "text": "Сонда аспан жарылады. Оның уәдесі орындалады."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, бұл - Еске салу. Ендеше кім қалайтын болса, Раббысына қарай жол ұстанады."
    },
    {
      "resource_id": 113,
      "text": "Анығында, Раббың сенің түннің үштен екісінен азырақ бөлігін әрі оның жартысын және үштен бір бөлігін  / намазда /  тұрып өткізетініңді біледі және сенімен бірге болғандардан бір топтың да. Түн мен күндіздің мөлшерін Аллаһ белгілейді. Ол сендердің есептей алмайтындарыңды біледі, сондықтан Өзіне бойсұнуға қайтуларыңды  / тәубелеріңді /  қабыл етті. Құраннан жеңіл келгенін оқыңдар. Ол араларыңда науқастар болатынын, біреулер Аллаһтың кеңшілігін іздеп сапарда болатындарын және біреулер Аллаһтың жолында соғысатынын біледі. Ендеше, одан жеңіл келгенін оқыңдар әрі намазды  / барлық шарттарын сақтап, беріле! толық орындаңдар және зекетті беріңдер және Аллаһқа көркем қарыз беріңдер. Өздерің үшін алдын ала қандай жақсылық істеген болсаңдар, оны Аллаһтың алдында содан да қайырлы әрі ұлы сый күйінде табасыңдар. Аллаһтан кешірім тілеңдер. Шын мәнінде, Аллаһ - өте Кешірімді, ерекше Рақымды ."
    }
  ],
  "meta": {
    "translation_name": "Khalifah Altai",
    "author_name": "Khalifah Altai",
    "filters": { "resource_id": 113, "chapter_number": "73" }
  }
}
