{
  "translations": [
    { "resource_id": 126, "text": "O ti, umotani! –" },
    { "resource_id": 126, "text": "probdij noć, osim maloga dijela;" },
    { "resource_id": 126, "text": "polovinu njezinu ili malo manje od nje;" },
    {
      "resource_id": 126,
      "text": "ili malo više od nje, i izgovaraj Kur'an pažljivo,"
    },
    { "resource_id": 126, "text": "Mi ćemo ti, doista, teške riječi slati –" },
    {
      "resource_id": 126,
      "text": "ta ustajanje noću, zaista, jače djeluje i izgovara se jasnije,"
    },
    { "resource_id": 126, "text": "a ti danju, doista, imaš mnogo posla." },
    {
      "resource_id": 126,
      "text": "I spominji ime Gospodara svoga i Njemu se potpuno posveti –"
    },
    {
      "resource_id": 126,
      "text": "On je Gospodar istoka i zapada, nema boga osim Njega, i Njega uzmi za zaštitnika!"
    },
    {
      "resource_id": 126,
      "text": "I otrpi ono što oni govore i izbjegavaj ih na prikladan način,"
    },
    {
      "resource_id": 126,
      "text": "a Mene ostavi onima koji te u laž ugone, koji raskošno žive i daj im malo vremena;"
    },
    { "resource_id": 126, "text": "biće u Nas, doista, okova i ognja," },
    {
      "resource_id": 126,
      "text": "i jela koje u grlu zastaje, i patnje nesnosne"
    },
    {
      "resource_id": 126,
      "text": "na Dan kada se Zemlja i planine zatresu, i planine – pješčani humci razbacani postanu."
    },
    {
      "resource_id": 126,
      "text": "Mi smo vam, zaista, poslali Poslanika da bi svjedočio protiv vas isto onako kao što smo i faraonu poslanika poslali,"
    },
    {
      "resource_id": 126,
      "text": "ali faraon nije poslušao poslanika, pa smo ga teškom kaznom kaznili."
    },
    {
      "resource_id": 126,
      "text": "Kako ćete se, ako ostanete nevjernici, sačuvati Dana koji će djecu sijedom učiniti?!"
    },
    {
      "resource_id": 126,
      "text": "Nebo će se toga dana rascijepiti, prijetnja Njegova će se ispuniti."
    },
    {
      "resource_id": 126,
      "text": "To je, doista, pouka; i ko hoće, put ka Gospodaru svome će izabrati."
    },
    {
      "resource_id": 126,
      "text": "Gospodar tvoj, sigurno, zna da ti u molitvi provodiš manje od dvije trećine noći, polovinu njezinu ili trećinu njezinu, a i neki od onih koji su uz tebe. Allah određuje dužinu noći i dana, On zna da vi to ne umijete izračunati pa vam prašta, a vi iz Kur'ana učite ono što je lahko; On zna da će među vama biti bolesnih, i onih koji će po svijetu putovati i Allahove blagodati tražiti, i onih koji će se na Allahovu putu boriti – zato izgovarajte iz njega ono što vam je lahko, i molitvu obavljajte, i milostinju udjeljujte, i draga srca Allahu zajam dajte! A dobro koje za sebe unaprijed osigurate naći ćete kod Allaha još većim i dobićete još veću nagradu. I molite Allaha da vam oprosti, jer Allah prašta i milostiv je."
    }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "73" }
  }
}
