{
  "translations": [
    { "resource_id": 127, "text": "Эй, ўраниб ётувчи." },
    {
      "resource_id": 127,
      "text": "Кечанинг озгинасидан бошқасини (ибодатда) тик туриб ўтказ."
    },
    {
      "resource_id": 127,
      "text": "Ярмида ёки ундан бир оз қисқароғида (бедор бўл)."
    },
    {
      "resource_id": 127,
      "text": "Ёки у(ярим)га яна қўш ва Қуръонни тартил билан тиловат қил.<sup foot_note=48859>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, Биз устингга оғир сўзни ташлармиз."
    },
    {
      "resource_id": 127,
      "text": "Албатта, кечки ибодат кўпроқ мувофиқ келур ва қироати тўғрироқ бўлур."
    },
    {
      "resource_id": 127,
      "text": "Албатта, кундузи сенинг узоқ ишлашинг бор."
    },
    {
      "resource_id": 127,
      "text": "Ва Роббингнинг исмини зикр эт ва Унинг ибодатига бутунлай ажралиб чиқ."
    },
    {
      "resource_id": 127,
      "text": "У машриқу мағрибнинг Роббидир. Ундан ўзга ибодатга сазовор илоҳ йўқ. Бас, Уни ўзингга вакил қил."
    },
    {
      "resource_id": 127,
      "text": "Ва уларнинг гапларига сабр қил ва улардан чиройли четлаш-ла четлаб тур."
    },
    {
      "resource_id": 127,
      "text": "Аҳли неъмат бўлган ёлғонга чиқарувчиларни Ўзимга қўйиб қўй ва уларга озгина муҳлат бер."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Бизда оғир кишанлар ва жаҳаннам бор."
    },
    {
      "resource_id": 127,
      "text": "Ва (томоққа) тиқиладиган таом ва аламли азоб бор."
    },
    {
      "resource_id": 127,
      "text": "Бир кундаки, унда еру тоғлар ларзага келади ва тоғлар оқувчи қумтепаларга айланади."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Биз сизларга, худди Фиръавнга Расул юборганимиздек, сиз ҳақингизда гувоҳлик берувчи Расулни юбордик."
    },
    {
      "resource_id": 127,
      "text": "Бас, Фиръавн Расулга осий бўлди ва Биз уни шиддатли азоб билан тутдик."
    },
    {
      "resource_id": 127,
      "text": "Агар кофир бўлсаларингиз, болаларнинг сочини оқартириб юборадиган кундан қандай сақланурсиз?!<sup foot_note=48860>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Унда осмон парчаланувчидир, У зотнинг ваъдаси амалга ошадир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, булар эслатмадир, Ким хоҳласа, ўз Робби томон йўл оладир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Роббинг сени кечанинг учдан иккисидан озроғини, ё ярмини, ё учдан бирини қоим бўлиб ўтказаётганингни ва сен билан бирга бўлганлардан ҳам бир тоифа (шундоқ қилаётганларини) биладир. Ва Аллоҳ кечаю кундузни Ўзи ўлчайдир. У сизлар ҳеч чидай олмаслигингизни билиб, сизларга (енгилликни) қайтарди. Бас (энди), Қуръондан муяссар бўлганича ўқинглар. Сизлардан келажакда касаллар бўлишини ҳам билди. Бошқалар Ер юзида юриб, Аллоҳнинг фазлини ахтаришини, яна бошқалар эса, Аллоҳнинг йўлида жиҳод қилишларини (ҳам билди). Бас, ундан муяссар бўлганича қироат қилинглар. Ва намозни қоим қилинглар, закот беринглар ва Аллоҳга яхши қарз беринглар. Ўзингиз учун нима яхшилик қилган бўлсангиз, Аллоҳнинг ҳузурида ундан яхшироғини ва улканроқ ажрни топарсизлар. Аллоҳга истиғфор айтинглар. Албатта, Аллоҳ мағфират қилувчи ва раҳмдилдир.<sup foot_note=48861>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "73" }
  }
}
