{
  "translations": [
    { "resource_id": 139, "text": "Эй ҷома бар худ печида," },
    {
      "resource_id": 139,
      "text": "шабро бо намоз зинда бидор, магар андакеро,"
    },
    {
      "resource_id": 139,
      "text": "қиёми ними шаб кун ё андаке аз нима кам кун,<sup foot_note=154218>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ё андаке бар соати ними шаб бияфзой ва Қуръонро оҳиста бо тадаббур шумурдаву (бодиққату) равшан бихон<sup foot_note=154219>1</sup>."
    },
    {
      "resource_id": 139,
      "text": "Ҳамоно Мо ба ту эй Паёмбар Қуръони бузургеро, ки дар бар мегирад амру наҳйҳо ва аҳкоми шариъатро нозил хоҳем кард."
    },
    {
      "resource_id": 139,
      "text": "Албатта, ибодате, ки дар дили шаб сурат мегирад, таъсири сахте дорад дар дил ва лафзҳояш дурусттар аст ба сабаби фориғ будани дил аз корҳои дунявӣ."
    },
    {
      "resource_id": 139,
      "text": "Албатта, корҳои ту дар рӯз бисёр аст. Пас, шабҳо Парвардигоратро ибодат кун."
    },
    {
      "resource_id": 139,
      "text": "Ва ёд кун эй Паёмбар, номи Парвардигоратро ва аз ҳама тараф гусаста канда шуда ба ибодаташ бипайванд:"
    },
    {
      "resource_id": 139,
      "text": "        (яъне, бо сидқу ихлос бандагӣ кун). Ӯст подшоҳи машриқу мағриб. Нест ҳеҷ маъбуди барҳаққе ҷуз Ӯ. Пас Ӯро корсози хеш интихоб кун!"
    },
    {
      "resource_id": 139,
      "text": "    Ва сабр кун бар он чӣ мушрикон дар шаъни ту ва динат мегӯянд ва ба ваҷҳи писандида аз онҳо дурӣ ҷӯй<sup foot_note=154220>1</sup>."
    },
    {
      "resource_id": 139,
      "text": "    Дурӯғшуморандагони соҳибнеъматро ба Ман вогузор. Ва андаке мӯҳлаташон деҳ, то фуруд омадани азоб бар онҳо."
    },
    {
      "resource_id": 139,
      "text": "    Албатта, ҳаст назди Мо дар охират кишангҳои гарон ва барои сӯхтану азоб додани онҳо оташи дӯзах аст."
    },
    {
      "resource_id": 139,
      "text": "    Ва назди Мо таъоми гулӯгир аст, ки на фурӯ меравад ва на берун меояд ва низ азоби дардовар аст.<sup foot_note=154221>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Рӯзе, ки замину кӯҳҳо ба ларза оянд ва кӯҳҳо теппае аз реги равон гарданд! (Баъд аз он, ки сахту устувор буданд)."
    },
    {
      "resource_id": 139,
      "text": "    ҳароина, Мо бар шумо (эй аҳли Макка) Муҳаммадро фиристодем, ки гувоҳидиҳанда аст бар куфру исёни шумо, ҳамчунон ки\nба сӯи Фиръавн Мӯсоро фиристодем."
    },
    {
      "resource_id": 139,
      "text": "    Пас итоъат накард Фиръавн Мӯсоро. Ва ба рисолаташ имон наовард. Пас ҳалок кардем ӯро ҳалок кардани сахт.<sup foot_note=154222>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Пас чӣ гуна нафсҳоятонро дар амон мемонед, агар кофир бошед ба азоби рӯзи қиёмат, ки аз сахтии вазниниаш кӯдаконро пир мегардонад?"
    },
    {
      "resource_id": 139,
      "text": "    Дар он рӯз осмон бишикофад ва ваъдаи Аллоҳ хоҳу нохоҳ ба вуқӯъ пайвандад."
    },
    {
      "resource_id": 139,
      "text": "    ҳаройина, ин нишонаҳои тарсонанда пандест барои мардум. Пас, ҳар ки бихоҳад панд ва манфиаъте бигирад, роҳе ба сӯи розигии Парвардигораш бигирад, ки ӯро халқ кард."
    },
    {
      "resource_id": 139,
      "text": "    ҳароина, Парвардигори ту (эй Паёмбар) медонад, ки ту ва гурӯҳе аз онон, ки бо ту ҳастанд, наздик ба ду саввуми шаб ё нисфи он ва ё сеяки шабро ба намоз меистед. Ва Аллоҳ ягона худаш андозаи шабу рӯзро муъайян мекунад. Ва медонад, ки шумо тамоми шабро бо намоз гузаронида наметавонед. Пас, тавбаи шуморо бипазируфт<sup foot_note=154223>1</sup>. Ва ҳар чӣ муяссар шавад дар намози шаб, аз Қуръон бихонед. Аллоҳ медонад чӣ касоне аз шумо ба сабаби беморӣ аз намози шаб мемонад ва гурӯҳе дигар ба талаби ризқи ҳалол аз Аллоҳ дар рӯи замин барои тиҷорат ва кор ба сафар мераванд ва гурӯҳи дигар дар роҳи Аллоҳ ба ҷанг мераванд<sup foot_note=154224>2</sup>.\nПас ҳар чӣ муяссар шавад, дар намозҳоятон аз қуръон бихонед. Намоз бигузореду закот бидиҳед<sup foot_note=154225>3</sup> ва дар роҳҳои хайр ва некуй аз молҳоятон эҳсон кунед. Ва ҳар хайру эҳсоне, ки барои худ дар ин дунё пешопеш бифиристед, аҷру савобашро рӯзи қиёмат барзиёд хоҳед ёфт. Ва аз Аллоҳ дар тамоми ҳолатҳоятон омурзиш бихоҳед. Ҳароина, Аллоҳ бисёр омӯрзгор аст барои касе, ки аз вай омӯрзиш бихоҳад ва бисёр меҳрубон аст барои касе, ки аз вай талаби раҳм кунад!"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "73" }
  }
}
