{
  "translations": [
    { "resource_id": 161, "text": "ওহে চাদরে আবৃত (ব্যক্তি)!" },
    {
      "resource_id": 161,
      "text": "রাতে নামাযে দাঁড়াও তবে (রাতের) কিছু অংশ বাদে,"
    },
    {
      "resource_id": 161,
      "text": "রাতের অর্ধেক (সময় দাঁড়াও) কিংবা তার থেকে কিছুটা কম কর,"
    },
    {
      "resource_id": 161,
      "text": "অথবা তার চেয়ে বাড়াও, আর ধীরে ধীরে সুস্পষ্টভাবে কুরআন পাঠ কর।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমার উপর গুরুভার কালাম নাযিল করব (বিশ্বের বুকে যার প্রচার ও প্রতিষ্ঠা করার দায়িত্বভার অতি বড় কঠিন কাজ)।"
    },
    {
      "resource_id": 161,
      "text": "বাস্তবিকই রাতে বিছানা ছেড়ে উঠা আত্মসংযমের জন্য বেশি কার্যকর এবং (কুরআন) স্পষ্ট উচ্চারণের অনুকূল।"
    },
    {
      "resource_id": 161,
      "text": "দিনের বেলায় তোমার জন্য আছে দীর্ঘ কর্মব্যস্ততা।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই তুমি তোমার প্রতিপালকের নাম স্মরণ কর এবং একাগ্রচিত্তে তাঁর প্রতি মগ্ন হও।"
    },
    {
      "resource_id": 161,
      "text": "(তিনি) পূর্ব ও পশ্চিমের সর্বময় কর্তা, তিনি ছাড়া সত্যিকারের কোন ইলাহ নেই, অতএব তাঁকেই তুমি তোমার কার্য সম্পদানকারী বানিয়ে লও।"
    },
    {
      "resource_id": 161,
      "text": "তারা যা বলে সে ব্যাপারে ধৈর্য ধারণ কর আর ভদ্রতার সঙ্গে তাদেরকে পরিহার ক’রে চল।"
    },
    {
      "resource_id": 161,
      "text": "আর ছেড়ে দাও আমাকে আর নানান বিলাস সামগ্রীর মালিক ঐ মিথ্যুকদেরকে এবং তাদেরকে কিছুটা সময় অবকাশ দাও।"
    },
    {
      "resource_id": 161,
      "text": "আমার কাছে আছে শেকল আর দাউ দাউ করে জ্বলা আগুন,"
    },
    {
      "resource_id": 161,
      "text": "আর গলায় আটকে যায় এমন খাবার আর মর্মান্তিক শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "(এসব শাস্তি দেয়া হবে) যেদিন যমীন আর পাহাড়গুলো কেঁপে উঠবে, আর পাহাড়গুলো হবে চলমান বালুকারাশি।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমাদের কাছে তেমনিভাবে একজন রসূলকে তোমাদের প্রতি সাক্ষ্যদাতা হিসেবে পাঠিয়েছি (যিনি ক্বিয়ামতে সাক্ষ্য দিবেন যে, দ্বীনের দাওয়াত তিনি যথাযথভাবে মানুষের কাছে পৌঁছে দিয়েছেন) যেমনভাবে আমি ফেরাউনের কাছে পাঠিয়েছিলাম একজন রসূলকে।"
    },
    {
      "resource_id": 161,
      "text": "তখন ফেরাউন সেই রসূলকে অমান্য করল। ফলে আমি তাকে শক্ত ধরায় ধরলাম।"
    },
    {
      "resource_id": 161,
      "text": "অতএব তোমরা যদি (এই রসূলকে) অস্বীকার কর, তাহলে তোমরা কীভাবে সেদিন আত্মরক্ষা করবে যেদিনটি (তার ভীষণতা ও ভয়াবহতায়) বালককে ক’রে দেবে বুড়ো।"
    },
    {
      "resource_id": 161,
      "text": "যার কারণে আকাশ ফেটে যাবে, আল্লাহর ওয়া‘দা পূর্ণ হয়ে যাবে।"
    },
    {
      "resource_id": 161,
      "text": "এটা উপদেশ। কাজেই যার মন চায় সে তার প্রতিপালকের দিকে পথ ধরুক।"
    },
    {
      "resource_id": 161,
      "text": "তোমার প্রতিপালক জানেন যে, তুমি কখনও রাতের দু’তৃতীয়াংশ ‘ইবাদাতের জন্য দাঁড়াও, কখনও অর্ধেক, কখনও রাতের এক তৃতীয়াংশ, তোমার সঙ্গী-সাথীদের একটি দলও (তাই করে)। আল্লাহ্ই রাত আর দিনের পরিমাণ নির্ধারণ করেন। তিনি জানেন, তোমরা তা যথাযথ হিসাব রেখে পালন করতে পারবে না। কাজেই তিনি তোমাদের প্রতি ক্ষমাপরবশ হয়েছেন। কাজেই কুরআনের যতটুকু পড়া তোমার জন্য সহজ হয়, তুমি ততটুকু পড়। তিনি জানেন, তোমাদের মধ্যে কেউ কেউ অসুস্থ হবে, আর কতক আল্লাহর অনুগ্রহ সন্ধানে যমীনে ভ্রমণ করবে, আর কতক আল্লাহর পথে যুদ্ধ করবে। কাজেই তোমাদের জন্য যতটুকু সহজসাধ্য হয় তাই তাত্থেকে পাঠ কর, আর নামায প্রতিষ্ঠা কর, যাকাত দাও আর আল্লাহকে ঋণ দাও উত্তম ঋণ। তোমরা যা কিছু কল্যাণ নিজেদের জন্য আগে পাঠাবে, তা আল্লাহর নিকট (সঞ্চিত) পাবে, তাই উত্তম এবং পুরস্কার হিসেবে খুব বড়। তোমরা আল্লাহর নিকট ক্ষমা প্রার্থনা কর, আল্লাহ অতি ক্ষমাশীল, বড়ই দয়ালু।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "73" }
  }
}
