{
  "translations": [
    { "resource_id": 163, "text": "হে বস্ত্রাবৃত!" },
    { "resource_id": 163, "text": "রাত জাগরণ কর কিছু অংশ ব্যতীত।" },
    { "resource_id": 163, "text": "অর্ধ রাত কিংবা তদপেক্ষা কিছু কম।" },
    {
      "resource_id": 163,
      "text": "অথবা তদপেক্ষা বেশী। আর কুরআন আবৃত্তি কর ধীরে ধীরে স্পষ্ট ও সুন্দরভাবে।"
    },
    {
      "resource_id": 163,
      "text": "আমি তোমার প্রতি অবতীর্ণ করেছি গুরুত্বপূর্ণ বাণী।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই রাতে জাগরণ ইবাদাতের জন্য গভীর মনোনিবেশ, হৃদয়ঙ্গম এবং স্পষ্ট উচ্চারণে অনুকূল।"
    },
    { "resource_id": 163, "text": "দিনে তোমার জন্য রয়েছে দীর্ঘ কর্মব্যস্ততা।" },
    {
      "resource_id": 163,
      "text": "সুতরাং তুমি তোমার রবের নাম স্মরণ কর এবং একনিষ্ঠভাবে তাতে মগ্ন হও।"
    },
    {
      "resource_id": 163,
      "text": "তিনি পূর্ব ও পশ্চিমের রাব্ব, তিনি ব্যতীত কোন ইলাহ নেই; অতএব তাঁকেই কর্ম-বিধায়ক রূপে গ্রহণ কর।"
    },
    {
      "resource_id": 163,
      "text": "লোকে যা বলে, তাতে তুমি ধৈর্য ধারণ কর এবং সৌজন্য সহকারে উহাদেরকে পরিহার করে চল।"
    },
    {
      "resource_id": 163,
      "text": "ছেড়ে দাও আমাকে এবং বিলাস সামগ্রীর অধিকারী সত্য প্রত্যাখ্যানকারীদেরকে; আর কিছু কালের জন্য তাদেরকে অবকাশ দাও।"
    },
    { "resource_id": 163, "text": "আমার নিকট আছে শৃংখল প্রজ্জ্বলিত আগুন।" },
    {
      "resource_id": 163,
      "text": "আর আছে এমন খাদ্য যা গলায় আটকে যায় এবং মর্মন্তদ শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "সেই দিনে পৃথিবী ও পর্বতমালা প্রকম্পিত হবে এবং পর্বতসমূহ বহমান বালুকারাশিতে পরিণত হবে।"
    },
    {
      "resource_id": 163,
      "text": "আমি তোমাদের নিকট পাঠিয়েছি রাসূল তোমাদের জন্য স্বাক্ষী স্বরূপ, যেমন রাসূল পাঠিয়েছিলাম ফিরআউনের নিকট।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু ফির‘আউন সেই রাসূলকে অমান্য করেছিল, ফলে আমি তাকে কঠিন শাস্তি দিয়েছিলাম।"
    },
    {
      "resource_id": 163,
      "text": "অতএব যদি তোমরা কুফরী কর, কি করে আত্মরক্ষা করবে সেদিন যেদিন শিশুদেরকে পরিণত করবে বৃদ্ধে?"
    },
    {
      "resource_id": 163,
      "text": "যেদিন আকাশ হবে বিদীর্ণ; তাঁর প্রতিশ্রুতি অবশ্যই বাস্তবায়িত হবে।"
    },
    {
      "resource_id": 163,
      "text": "ইহা এক উপদেশ, অতএব যার অভিরুচি সে তার রবের পথ অবলম্বন করুক!"
    },
    {
      "resource_id": 163,
      "text": "তোমার রাব্বতো জানেন যে, তুমি জাগরণ কর কখনও রাতের প্রায় দুই তৃতীয়াংশ, অর্ধাংশ ও এক-তৃতীয়াংশ এবং জাগে তোমার সংগে যারা আছে তাদের একটি দলও এবং আল্লাহই নির্ধারণ করেন দিন ও রাতের পরিমাণ। তিনি জানেন যে, তোমরা এর সঠিক হিসাব রাখতে পারনা, অতএব আল্লাহ তোমাদের প্রতি ক্ষমা পরবশ হয়েছেন। অতএব কুরআনের যতটুকু আবৃত্তি করা তোমাদের জন্য সহজ ততটুকু আবৃত্তি কর; আল্লাহ জানেন যে, তোমাদের মধ্যে কেহ কেহ অসুস্থ হয়ে পড়বে, কেহ কেহ আল্লাহর অনুগ্রহ সন্ধানে দেশ ভ্রমণ করবে এবং কেহ কেহ আল্লাহর পথে সংগ্রামে লিপ্ত হবে। অতএব কুরআন হতে যতটুকু সহজসাধ্য আবৃত্তি কর। সালাত কায়েম কর, যাকাত প্রদান কর এবং আল্লাহকে দাও উত্তম ঋণ। তোমরা তোমাদের আত্মার মঙ্গলের জন্য ভাল যা কিছু অগ্রিম প্রেরণ করবে তোমরা তা পাবে আল্লাহর নিকট। উহা উৎকৃষ্টতর এবং পুরস্কার হিসাবে মহত্তর। আর তোমরা ক্ষমা প্রার্থনা কর আল্লাহর নিকট। নিশ্চয়ই আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "73" }
  }
}
