{
  "translations": [
    {
      "resource_id": 177,
      "text": "Hỡi người đang cuộn mình trong chiếc áo của y (tức Thiên Sứ Muhammad)!"
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy thức đêm mà đứng dâng lễ nguyện Salah trừ một ít thời gian nghỉ ngơi thôi."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy dâng lễ nguyện Salah đến nửa đêm nếu muốn hoặc hãy dâng lễ nguyện Salah với thời gian ít hơn thế hoặc ít nhất là một phần ba thời gian của đếm."
    },
    {
      "resource_id": 177,
      "text": "Hoặc Ngươi hãy dâng lễ nguyện Salah trong đêm với thời gian nhiều hơn thế (3 thời gian của đêm), và khi đọc Qur'an Ngươi hãy đọc một cách nhịp nhàng và rõ chữ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, quả thật TA (Allah) sẽ sớm mặc khải xuống cho Ngươi Qur'an và Nó là lời phán nghiêm trọng bởi vì trong Nó có những bổn phận bắt buộc, những giới hạn, những luật lệ, những lễ nghĩa và đạo đức, ..."
    },
    {
      "resource_id": 177,
      "text": "Quả thật thức đêm để dâng lễ nguyện Salah là việc làm nặng nhọc và khó khăn nhưng sẽ làm trái tim sáng suốt và lời nói đúng đắn."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, vào ban ngày Ngươi phải bận rộn với nhiều công việc khiến Ngươi không có thì giờ cho việc đọc Qur'an, vì vậy, Ngươi hãy dâng lễ nguyện Salah ban đêm."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy tụng niệm Allah với các lời tụng niệm khác nhau, và hãy gác bỏ mọi chuyện đời mà toàn tâm thờ phượng Allah."
    },
    {
      "resource_id": 177,
      "text": "Allah là Thượng Đế của phương Đông và Thượng Đế của phương Tây, không có Đấng nào đáng được tôn thờ ngoại trừ Ngài duy nhất. Bởi thế, Ngươi - Thiên Sứ Muhammad - hãy nhận lấy Ngài làm Đấng Bảo Hộ cho Ngươi trong tất cả mọi sự việc."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy kiên nhẫn và chịu đựng trước điều những kẻ phủ nhận đã nói từ những lời giễu cợt và xúc phạm, Ngươi cứ bỏ mặc họ một cách tốt đẹp đừng gây phiền hạ cho họ."
    },
    {
      "resource_id": 177,
      "text": "Ngươi chớ quan tâm đến vụ việc của những kẻ vô đức tin giàu có đang hưởng lạc thú trên cõi trần, Ngươi cứ để mặc TA (Allah) xử lý chúng (theo cách của TA), cứ để mặc chúng thêm một thời gian ít ỏi cho tới khi kỳ hạn của chúng chấm dứt."
    },
    {
      "resource_id": 177,
      "text": "Quả thật vào Ngày Sau, ở nơi TA có những sợi dây xích nặng trịch cùng với lửa bừng bừng cháy."
    },
    {
      "resource_id": 177,
      "text": "Và có thức ăn làm nghẹn cổ họng vì vị cực đắng của nó, có sự trừng phạt vô cùng đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ phủ nhận sẽ đối mặt với sự trừng phạt của Ngày mà trái đất và núi non bị chấn động dữ dội, vào Ngày đó, những quả núi trở nên giống như những đồi cát tuôn xuống."
    },
    {
      "resource_id": 177,
      "text": "Quả thật TA (Allah) đã cử đến với các ngươi một vị Thiên Sứ làm nhân chứng cho những việc làm của các ngươi vào Ngày Phán Xét giống như TA đã cử một vị Thiên Sứ đến với Fir'awn (Pha-ra-ông) - đó là Musa (Moses)."
    },
    {
      "resource_id": 177,
      "text": "Nhưng tên Fir'awn đã bất tuân vị Thiên Sứ mà Thượng Đế của hắn cử phái đến cho hắn. Cho nên, TA (Allah) đã trừng phạt hắn một cách mạnh bạo trên thế gian này, đó là đã nhấn chìm hắn xuống biển (hồng hải), và vào Ngày Sau, chắc chắn hắn sẽ bị trừng phạt trong Hỏa Ngục. Do đó, các ngươi chớ bất tuân vị Thiên Sứ được cử đến với các ngươi để rồi các ngươi sẽ gặp phải sự trừng phạt giống như hắn."
    },
    {
      "resource_id": 177,
      "text": "Vậy các ngươi sẽ làm thế nào để giúp bản thân mình tránh khỏi những gì khủng khiếp xảy ra trong Ngày mà những đứa trẻ trở nên bạc đầu vì khiếp sợ nếu các ngươi cứ vô đức tin nơi Allah và phủ nhận Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngày hôm đó, bầu trời sẽ bị chẻ làm đôi từ cơn chấn động; và Ngày hôm đó, lới hứa của Allah trở thành hiện thực."
    },
    {
      "resource_id": 177,
      "text": "Quả thật đây là sự khuyên răn chứa đựng những điều kinh hoàng xảy ra trong Ngày Phán Xét, nó sẽ mang lại lợi ích cho những người có đức tin. Bởi vậy, ai muốn thì hãy chọn lấy cho mình một con đường tốt đẹp để trở về với Thượng Đế của y một cách bằng an."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, quả thật Thượng Đế của Ngươi biết rằng Ngươi dâng lễ nguyện Salah có lúc trong hai phần ba đêm, có lúc đến tận nửa đêm và có lúc trong một phần ba đêm. Và một nhóm người có đức tin đi theo Ngươi cũng như vậy. Và Allah là Đấng đã sắp xếp và an bày ngày và đêm, Ngài biết rõ từng thời khắc của chúng, Ngài biết các ngươi không có khả năng thức thâu đêm để dâng lễ nguyện Salah và xác định thời gian một cách tuyệt đối nên Ngài không bắt các ngươi làm nhiều hơn yêu cầu. Cho nên, Ngài đã tha thứ cho các ngươi. Bởi vậy, các ngươi hãy dâng lễ nguyện Salah trong đêm với những thời gian mà các ngươi thấy dễ dàng. Quả thật, Allah biết trong các ngươi - hỡi những người có đức tin - có người đau ốm, có ngươi phải đi đường xa để tìm kiếm bổng lộc của Allah, có người đi chiến đấu vì muốn giơ cao lời phán của Allah và họ sẽ khó khăn trong việc dâng lễ nguyện Salah ban đêm. Vì vậy, các ngươi hãy dâng lễ nguyện Salah một ít thời gian trong đêm nếu có thể, nhưng các ngươi phải chu đáo duy trì các lễ nguyện Salah bắt buộc, hãy xuất Zakah, hãy chi dùng tài sản của các ngươi cho con đường chính nghĩa của Allah; và bất cứ điều tốt nào các ngươi đã làm cho bản thân các ngươi đều sẽ được tìm thấy ở nơi Allah; các ngươi hãy cầu xin Allah tha thứ bởi quả thật Allah là Đấng Hằng Tha Thứ và Khoan Dung với những bề tôi biết quay về sám hối với Ngài."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "73" }
  }
}
