{
  "translations": [
    {
      "resource_id": 179,
      "text": "O nagbabalot ng kasuutan niya (tinutukoy ang Propeta – basbasan siya ni Allāh at batiin ng kapayapaan),"
    },
    {
      "resource_id": 179,
      "text": "magdasal ka sa gabi, maliban sa kaunting bahagi nito."
    },
    {
      "resource_id": 179,
      "text": "Magdasal sa kalahati nito kung niloob mo, o magdasal ka nang kaunti sa higit na kaunti sa kalahati hanggang sa umabot sa isang katlo,"
    },
    {
      "resource_id": 179,
      "text": "o magdagdag ka rito hanggang sa umabot sa dalawang katlo. Magpalinaw ka sa Qur’ān kapag bumigkas ka nito at magdahan-dahan ka sa pagbigkas nito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay magpupukol sa iyo, O Sugo, ng Qur'ān. Ito ay isang sinasabing mabigat dahil sa nasaad dito na mga tungkulin, mga hangganan, mga patakaran, mga kaasalan, at iba pa sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga oras [ng pagsamba] sa gabi ay higit na matindi sa pagsang-ayon para sa puso kasabay ng pagbigkas [ng Qur'ān] at higit na tama sa pagsabi."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ukol sa iyo sa maghapon ay isang malayang pagganap sa mga gawain mo, kaya nagpapakaabala ka sa mga ito sa halip ng pagbigkas ng Qur'ān kaya magdasal ka sa gabi."
    },
    {
      "resource_id": 179,
      "text": "Umalala ka kay Allāh sa pamamagitan ng mga uri ng pag-alaala, at maglaan ka [ng sarili] sa Kanya sa isang paglalaang may pag-uukol ng kawagasan sa pagsamba sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Ang Panginoon ng silangan at ang Panginoon ng kanluran, walang sinasamba ayon sa karapatan kundi Siya; kaya gumawa ka sa Kanya bilang Pinagkakatiwalaan na sumasandal ka sa kanya sa mga nauukol sa iyo sa kabuuan ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Magtiis ka sa sinasabi ng mga tagapagpasinungaling gaya ng pangungutya at panlalait, at umiwan ka sa kanila ayon sa isang pag-iwang walang pananakit."
    },
    {
      "resource_id": 179,
      "text": "Huwag kang pumansin sa lagay ng mga tagapagpasinungaling na mga may pagtatamasa sa mga minamasarap sa Mundo, hayaan mo Ako sila, at maghintay ka sa kanila nang kaunti hanggang sa pumunta sa kanila ang taning nila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na taglay Namin sa Kabilang-buhay ay mga panggapos na mabigat at isang apoy na nagsisiklab,"
    },
    {
      "resource_id": 179,
      "text": "at isang pagkain na babara sa lalamunan dahil sa tindi ng pait nito at isang pagdurusang nakasasakit, bilang karagdagan sa nauna."
    },
    {
      "resource_id": 179,
      "text": "Ang pagdurusang iyon ay magaganap sa mga tagapagpasinungaling sa Araw na maaalog ang lupa at ang mga bundok, at ang mga bundok ay magiging mga buhangin na dadaloy, na magkakalatan dahil sa tindi ng hilakbot niyon."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagpadala sa inyo ng isang Sugo na tagasaksi sa mga gawa ninyo sa Araw ng Pagbangon tulad ng pagsugo Namin kay Paraon ng isang sugo, si Moises – sumakanya ang pagbati ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Ngunit sumuway si Paraon sa sugong isinugo sa kanya mula sa Panginoon niya kaya nagparusa sa kanya ng isang kaparusahang matindi sa Mundo sa pamamagitan ng pagkalunod at sa Kabilang-buhay sa pamamagitan ng pagdurusa sa Apoy. Kaya huwag kayong sumuway sa Sugo sa inyo sapagkat tatama sa inyo ang tumama sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Kaya papaano kayong magtatanggol sa mga sarili ninyo at magsasanggalang sa mga ito kung tumanggi kayong sumampalataya kay Allāh at nagpasinungaling kayo sa Sugo Niya, sa isang matinding araw na mahaba, na magpapauban sa ulo ng mga batang munti dahil sa tindi ng hilakbot doon at haba niyon?"
    },
    {
      "resource_id": 179,
      "text": "Ang langit ay magkakabitak-bitak dahil sa hilakbot nito. Laging ang pangako ni Allāh ay magagawa nang walang pasubali."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang pangaral na ito, na naglalaman ng paglilinaw sa nasa Araw ng Pagbangon na hilakbot at katindihan, ay isang pagpapaalaala na makikinabang dito ang mga mananampalataya. Kaya ang sinumang lumuob ng paggawa ng daang magpaparating tungo sa Panginoon niya ay gumawa siya nito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon mo, O Sugo, ay nakaaalam na ikaw ay nagdarasal ng kulang-kulang sa dalawang-katlo ng gabi minsan, o tumatayo [sa pagdarasal] sa kalahati nito minsan o isang katlo nito minsan. Tumatayo [rin sa pagdarasal] ang isang pangkat kabilang sa mga mananampalataya kasama sa iyo. Si Allāh ay nagtatakda sa [sukat ng] gabi at maghapon at nagbibilang sa mga oras ng dalawang ito. Nakaalam Siya – kaluwalhatian sa Kanya – na kayo ay hindi makakakaya sa pagbilang niyon at pagtutumpak sa mga oras niyon kaya nakabibigat sa inyo ang pagsasagawa sa higit na marami niyon bilang paghahangad sa hinihiling. Kay dahil doon, tumanggap Siya sa inyo ng pagbabalik-loob kaya magdasal kayo sa bahagi ng gabi ng anumang naging madali [sa inyo]. Nakaalam Siya na kabilang sa inyo, O mga mananampalataya, ay magiging mga may-sakit na pinahina ng sakit, may mga iba na maglalakbay habang naghahanap ng panustos ni Allāh, at may mga iba pa na makikipaglaban sa mga tagatangging sumampalataya sa paghahangad ng kaluguran ni Allāh at upang ang Salita ni Allāh ay maging ang pinakamataas. Sa mga ito ay makabibigat ang pagdarasal sa gabi. Kaya magdasal kayo ng anumang naging madali mula sa bahagi ng gabi. Magsagawa kayo ng pagdarasal na isinatungkulin ayon sa pinakaganap na paraan, magbigay kayo ng zakāh ng mga yaman ninyo, at gumugol kayo mula sa mga yaman ninyo sa landas ni Allāh. Ang anumang ipinauuna ninyo para sa mga sarili ninyo na anumang kabutihan ay makatatagpo kayo rito ng isang higit na mabuti at isang higit na mabigat sa gantimpala. Humiling kayo ng kapatawaran mula kay Allāh; tunay na si Allāh ay Mapagpatawad sa sinumang nagbalik-loob sa Kanya kabilang sa mga lingkod Niya, Maawain sa kanila."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "73" }
  }
}
