{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. হে বস্ত্রাবৃত! তথা নবী (সাল্লাল্লাহু আলাইহি ওয়সাল্লাম)।"
    },
    {
      "resource_id": 180,
      "text": "২. আপনি রাতের কিছু অংশ বাদ দিয়ে বাকী সময় নামায পড়ুন।"
    },
    {
      "resource_id": 180,
      "text": "৩. যদি চান তাহলে এর অর্ধেক কিংবা অর্ধেকের চেয়ে একটু কম পড়–ন। যা এক তৃতীয়াংশ পর্যন্ত পৌঁছায়।"
    },
    {
      "resource_id": 180,
      "text": "৪. কিংবা আরো একটু বাড়িয়ে দিন। যাতে আপনি দুই তৃতীয়াংশ পর্যন্ত পৌঁছাতে পারেন। আর আপনি যখন কুরআন পড়েন তখন তা সুস্পষ্টভাবে পাঠ করুন এবং তা পাঠে ধীরতা অবলম্বন করুন।"
    },
    {
      "resource_id": 180,
      "text": "৫. হে রাসূল! আমি অবশ্যই আপনার উপর কুরআন তথা ভারী বাণী অবতীর্ণ করবো। যেহেতু তাতে রয়েছে ফরয, দÐবিধি, বিধি-নিষেধ ও শিষ্টাচার ইত্যাদির বর্ণনা।"
    },
    {
      "resource_id": 180,
      "text": "৬. অবশ্যই রাতের সময়গুলো তিলাওয়াতের সাথে মনের আসক্তি এবং কথার সঠিকতার জন্য উপযুক্ত।"
    },
    {
      "resource_id": 180,
      "text": "৭. দিনের বেলায় আপনার নিজ আমলে ব্রতী হওয়ার দায়িত্ব রয়েছে। ফলে আপনি কুরআন তিলাওয়াত থেকে বিরত থাকেন। তাই আপনি রাতে নামায পড়ুন।"
    },
    {
      "resource_id": 180,
      "text": "৮. আর আপনি আল্লাহর বিভিন্ন প্রকার যিকিরে নিমগ্ন থাকুন এবং ইবাদাতকে খাঁটি করে তাঁর প্রতি মনোনিবেশ করুন।"
    },
    {
      "resource_id": 180,
      "text": "৯. তিনি পূর্বাচল ও পশ্চিমের রব। তিনি ব্যতীত সত্যিকার কোন মাবূদ নেই। তাই আপনি তাঁকে অভিভাবক হিসেবে গ্রহণ করুন। যাঁর উপর আপনি নিজ প্রতিটি কাজে ভরসা করবেন।"
    },
    {
      "resource_id": 180,
      "text": "১০. আপনাকে নিয়ে মিথ্যারোপকারীরা যত কট‚ক্তি ও গালমন্দ করুক না কেন আপনি এর উপর ধৈর্য ধারণ করুন। আর তাদেরকে এমনভাবে পরিহার করুন যাতে আর কোন কষ্ট অবশিষ্ট থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "১১. দুনিয়ার স্বাদ উপভোগে মত্ত মিথ্যারোপকারীদেরকে নিয়ে আপনি চিন্তা করবেন না। তাদের দায়িত্ব আমার উপর ছেড়ে দিন। তাদের মৃত্যু আসা পর্যন্ত আপনি একটু অপেক্ষা করুন।"
    },
    {
      "resource_id": 180,
      "text": "১২. অবশ্যই আমার নিকট পরকালে রয়েছে ভারি শৃঙ্খল ও প্রজ্বলিত আগুন।"
    },
    {
      "resource_id": 180,
      "text": "১৩. উপরন্তু এমন খাদ্য রয়েছে যার প্রচÐ তিক্ততার দরুন ঢোক গিলা যায় না। তদুপরি রয়েছে কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 180,
      "text": "১৪. এ শাস্তি মিথ্যারাপকারীদের উপর সে দিন সংঘটিত হবে যেদিন যমীন ও পাহাড়সমূহ আন্দোলিত হবে এবং প্রচÐ বিভীষিকাময় অবস্থার দরুন পাহাড়সমূহ চলমান উড়ন্ত বালিকণায় পরিণত হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৫. আমি তোমাদের নিকট এমন এক রাসূল প্রেরণ করেছি যিনি কিয়ামত দিবসে তোমাদের আমলের উপর সাক্ষী হবেন। যেমনটি আমি ফিরআউনের নিকট মূসা (আলাইহিস-সালাম)কে রাসূল হিসাবে প্রেরণ করেছি।"
    },
    {
      "resource_id": 180,
      "text": "১৬. ফিরআউন তখন তার প্রতি তার রবের পক্ষ থেকে প্রেরিত রাসূলের অবাধ্য হলো। ফলে আমি তাকে দুনিয়াতে ডুবিয়ে শাস্তি দেই। আর পরকালে তাকে কঠিন শাস্তি দেবো আগুন দিয়ে। তাই তোমরা নিজেদের রাসূলের অবাধ্য হয়ো না। ফলে তোমাদেরকেও তা পাবে যা তাকে পেয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১৭. তাই তোমরা আল্লাহর সাথে কুফরী ও তাঁর রাসূলের প্রতি মিথ্যারোপ করে থাকলে এক দীর্ঘ ও কঠিন দিবসে কীভাবে নিজেদেরকে রক্ষা করবে। যে দিনের ভয়াবহতা ও দীর্ঘতার দরুন শিশুদের চুল সাদা হয়ে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "১৮. আসমান এর ভয়াবহতার দরুন ফেটে পড়বে। বস্তুতঃ আল্লাহর অঙ্গীকার অবশ্যম্ভাবীরূপে সংঘটিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৯. এ উপদেশ যা কিয়ামত দিবসের বিভীষিকাময় ও কঠিন অবস্থার বর্ণনা সম্বলিত তা এমন এক উপদেশ যা থেকে মুমিনরা উপকৃত হয়। সুতরাং যে স্বীয় রবের সান্নিধ্যে পৌঁছার পথ ধরতে চায় সে যেন তা অবলম্বন করে।"
    },
    {
      "resource_id": 180,
      "text": "২০. হে রাসূল! আপনার প্রতিপালক জানেন যে, আপনি কখনো রাতের দু’ তৃতীয়াংশ অপেক্ষা কিছু কম সময় নামায পড়েন। আর কখনো অর্ধেক সময় নামায পড়েন। আবার কখনো এক তৃতীয়াংশ। আর আপনার সাথে মুমিনদের এক দল থাকে। বস্তুতঃ আল্লাহ রাত-দিন নির্ধারণ করেন এবং তিনি উভয়ের সময় নিরূপণ করেন। তিনি জানেন যে, তোমরা এর সময় নিরূপণ ও আয়ত্ত করতে অপারগ। ফলে উদ্দেশ্য সফল করতে এর অধিক পরিমাণ জেগে ইবাদাত করা তোমাদের পক্ষে কঠিন। তাই তিনি তোমাদের তাওবা কবুল করেছেন। অতএব, তোমরা রাতে যে পরিমাণ সম্ভব নামায পড়ো। হে মুমিনগণ! আল্লাহ জানেন যে, তোমাদের মধ্যে কেউ কেউ অসুস্থ; যাকে অসুখ অতিষ্ঠ করে তুলেছে। আবার অপর দল মুসাফির যারা আল্লাহ প্রদত্ত জীবিকা অন্বেষণ করে। আর অপর দল কাফিরদের সাথে যুদ্ধ করে আল্লাহর সন্তুষ্টি অন্বেষায় এবং তাঁর কালিমাকে সমুন্নত করার আশায়। এদের জন্য রাতের ইবাদাত কষ্টকর হয়ে দাঁড়ায়। তাই তোমরা সাধ্যমতো রাতের নামায পড়ো এবং পুঙ্খানুপুঙ্খরূপে ফরয নামায আদায় করো। আর তোমাদের সম্পদের যাকাত দাও এবং নিজেদের সম্পদ আল্লাহর পথে ব্যয় করো। বস্তুতঃ তোমরা কল্যাণমূলক যা কিছু আল্লাহর পথে ব্যয় করো তা তাঁর নিকট অপেক্ষাকৃত উত্তম ও বড় প্রতিদান হিসাবে পাবে। আর তোমরা আল্লাহর নিকট ক্ষমা চাও। আল্লাহ তাঁর বান্দাদের মধ্যে যারা তাঁর নিকট তাওবা করে তাদের প্রতি ক্ষমাশীল ও তাদের সাথে দয়াপরবশ।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "73" }
  }
}
