{
  "translations": [
    { "resource_id": 206, "text": "O you the enwrapped one," },
    {
      "resource_id": 206,
      "text": "Stand up in prayer at night except a little,"
    },
    { "resource_id": 206, "text": "half of it, or a little less," },
    {
      "resource_id": 206,
      "text": "or a little more, and recite the Qur’an at a measured pace."
    },
    {
      "resource_id": 206,
      "text": "We will send down upon you a heavy revelation."
    },
    {
      "resource_id": 206,
      "text": "Indeed, prayer at night is more effective and more conducive to proper recitation."
    },
    {
      "resource_id": 206,
      "text": "In daytime, you have plenty of time for your worldly matters."
    },
    {
      "resource_id": 206,
      "text": "And remember the Name of your Lord, and devote yourself completely to Him."
    },
    {
      "resource_id": 206,
      "text": "[He is] Lord of the east and the west; none has the right to be worshiped except Him, so take Him as Disposer of your affairs."
    },
    {
      "resource_id": 206,
      "text": "Bear patiently what they say, and avoid them in a gracious manner."
    },
    {
      "resource_id": 206,
      "text": "Leave to Me the deniers who are having a life of luxury, and bear with them for a little while."
    },
    {
      "resource_id": 206,
      "text": "Indeed, We have heavy shackles and a Blazing Fire,"
    },
    {
      "resource_id": 206,
      "text": "and food that chokes, and a painful punishment,"
    },
    {
      "resource_id": 206,
      "text": "on the Day when the earth and the mountains will convulse, and the mountains will be like dunes of loose sand."
    },
    {
      "resource_id": 206,
      "text": "Indeed, We have sent to you a Messenger to be a witness over you, just as We sent to Pharaoh a messenger."
    },
    {
      "resource_id": 206,
      "text": "But Pharaoh disobeyed the messenger, so We seized him with a severe punishment."
    },
    {
      "resource_id": 206,
      "text": "If you disbelieve, then how will you protect yourselves against a Day that will turn children’s hair gray?"
    },
    {
      "resource_id": 206,
      "text": "It will cause the sky to break asunder. His promise will certainly be fulfilled."
    },
    {
      "resource_id": 206,
      "text": "Indeed, this is a reminder; so whoever wills may take a way to his Lord."
    },
    {
      "resource_id": 206,
      "text": "Indeed, your Lord knows that you [O Prophet] stand up in prayer for nearly two-thirds of the night, or half of it, or one-third of it, as do others among your companions. Allah determines the night and the day; He knows that you [Muslims] cannot keep an accurate count of it, so He pardoned you. Recite then as much of the Qur’an as is easy for you [in the night prayers]. He knows that there are some among you who will be ill, and others traveling in the land, seeking the grace of Allah, and others fighting in Allah’s way. So recite as much of it as is easy for you; establish prayer and give zakah; and lend to Allah a goodly loan. Whatever good you send forth for yourselves, you will find it with Allah, much better in condition and much greater in reward. And seek forgiveness of Allah, for indeed Allah is All-Forgiving, Most-Merciful."
    }
  ],
  "meta": {
    "translation_name": "Ruwwad Center",
    "author_name": "Ruwwad Center",
    "filters": { "resource_id": 206, "chapter_number": "73" }
  }
}
