{
  "translations": [
    { "resource_id": 207, "text": "You who are bundled up," },
    {
      "resource_id": 207,
      "text": "stay up all night, except for a little while:"
    },
    { "resource_id": 207, "text": "half of it or a trifle less than that," },
    {
      "resource_id": 207,
      "text": "or [even] add some to it, and chant the Quran distinctly as it should be chanted."
    },
    { "resource_id": 207, "text": "We will cast a weighty statement on you!" },
    {
      "resource_id": 207,
      "text": "The onset of night is more serious for impressions, as well as more effective for speaking in."
    },
    {
      "resource_id": 207,
      "text": "You have lengthy employment during daylight."
    },
    {
      "resource_id": 207,
      "text": "Mention your Lord's name and devote yourself to Him utterly!"
    },
    {
      "resource_id": 207,
      "text": "Lord of the East and the West, there is no deity except Him, so accept him as your Defender."
    },
    {
      "resource_id": 207,
      "text": "Be patient about anything they may say, and steer clear of them in a polite manner."
    },
    {
      "resource_id": 207,
      "text": "Let Me deal with rejectors who are enjoying their leisure; put up with them for a while."
    },
    { "resource_id": 207, "text": "Before us there lie fetters and Hades," },
    {
      "resource_id": 207,
      "text": "plus food which will make you choke, and painful torment."
    },
    {
      "resource_id": 207,
      "text": "Some day the earth and mountains will rumble, and the mountains spill over as if they had been turned into sand."
    },
    {
      "resource_id": 207,
      "text": "We have sent a messenger to you (all) to act as a witness concerning you, just as We sent Pharaoh a messenger."
    },
    {
      "resource_id": 207,
      "text": "Yet Pharaoh defied the messenger, so We seized him mercilessly!"
    },
    {
      "resource_id": 207,
      "text": "So how will you do your duty if you already disbelieve in the day which will turn children into greybeards?"
    },
    {
      "resource_id": 207,
      "text": "The sky will crack open from it; His promise will be fulfilled."
    },
    {
      "resource_id": 207,
      "text": "This is a Reminder, so let anyone who so wishes, adopt a way unto his Lord."
    },
    {
      "resource_id": 207,
      "text": "Your Lord knows how you stay up close to two thirds of the night [in prayer], half of it, and even a third of it; and [so do) a group of those who are with you. Allah (God) measures out both night and daylight; He knows that you (all) will never measure them up [or sustain doing it], so He has relented towards you. Read whatever seems feasible from the Quran. He knows that some of you may be ill while others are out travelling around the earth seeking Allah (God)'s bounty, and still others are fighting for Allah (God)'s sake. So read any of it that seems feasible, and keep up prayer and pay the Zakat (welfare tax), and advance Allah (God) a handsome loan. Anything good you send on ahead for yourselves, you will find [later on] with Allah (God); it is better and more important as earnings. Seek forgiveness from Allah (God); Allah (God) will be Forgiving, Merciful."
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "73" }
  }
}
