{
  "translations": [
    { "resource_id": 208, "text": "O du Verhüllter!" },
    {
      "resource_id": 208,
      "text": "Verbringe die Nacht stehend (im Gebet) bis auf wenige Zeit davon"
    },
    {
      "resource_id": 208,
      "text": "die Hälfte von ihr, oder verringere sie ein wenig"
    },
    {
      "resource_id": 208,
      "text": "oder füge ein wenig hinzu - und trage den Quran mit Tartil vor."
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, Wir legen dir da ein Wort auf, das gewichtig ist."
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, der Anbruch der Nacht ist die beste Zeit zur Selbstzucht und zur Erreichung von Aufrichtigkeit im Reden."
    },
    {
      "resource_id": 208,
      "text": "Du hast ja gewiß während des Tages eine lange Beschäftigung."
    },
    {
      "resource_id": 208,
      "text": "Und gedenke des Namens deines Herrn und wende dich Ihm von ganzem Herzen zu."
    },
    {
      "resource_id": 208,
      "text": "(Er ist) der Herr des Ostens und des Westens - es ist kein Gott außer Ihm; darum nimm Ihn zum Beschützer."
    },
    {
      "resource_id": 208,
      "text": "Und ertrage in Geduld alles, was sie reden; und halte dich von ihnen in angenehmer Weise zurück."
    },
    {
      "resource_id": 208,
      "text": "Und überlaß Mir diejenigen, die (die Wahrheit) leugnen und sich des Wohllebens erfreuen; und gewähre ihnen eine kurze Frist."
    },
    { "resource_id": 208, "text": "Bei Uns sind wahrlich Fesseln und Gahim" },
    {
      "resource_id": 208,
      "text": "und erstickende Speise und schmerzliche Strafe"
    },
    {
      "resource_id": 208,
      "text": "an dem Tage, da die Erde und die Berge erbeben und die Berge eine Menge zusammengesunkener Dünen sein werden."
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, Wir haben euch einen Gesandten geschickt, der euer Zeuge ist, wie Wir zu Pharao einen Gesandten geschickt hatten."
    },
    {
      "resource_id": 208,
      "text": "Doch Pharao widersetzte sich dem Gesandten; darum erfaßten Wir ihn mit einem schrecklichen Strafgericht."
    },
    {
      "resource_id": 208,
      "text": "Wie wollt ihr euch, wenn ihr ungläubig seid, wohl vor einem Tag schützen, der Kinder zu Greisen macht?"
    },
    {
      "resource_id": 208,
      "text": "Der Himmel wird sich an ihm spalten! Seine Verheißung muß in Erfüllung gehen."
    },
    {
      "resource_id": 208,
      "text": "Dies ist wahrlich eine Ermahnung. So nehme nun, wer da will, den Weg zu seinem Herrn."
    },
    {
      "resource_id": 208,
      "text": "Dein Herr weiß wahrlich, daß du (im Gebet etwas) weniger als zwei Drittel der Nacht stehst und (manchmal) eine Hälfte oder ein Drittel (der Nacht), und ein Teil derer, die mit dir sind (, tut desgleichen) Und Allah bestimmt das Maß der Nacht und des Tages. Er weiß, daß ihr sie (die Ausdauer) nicht werdet verkraften können. Darum hat Er Sich euch mit Nachsicht zugewandt. So tragt denn so viel vom Quran vor, wie es (euch) leicht fällt. Er weiß, daß einige unter euch sein werden, die krank sind, und andere, die im Lande umherreisen - nach Allahs Gnadenfülle strebend -, und wieder andere, die für Allahs Sache kämpfen. So tragt von ihm das vor, was (euch) leicht fällt, und verrichtet das Gebet und entrichtet die Zakah und gebt Allah ein gutes Darlehen. Und das, was ihr an Gutem für eure Seelen vorausschickt, werdet ihr bei Allah als besseren und größeren Lohn finden. Und bittet Allah um Vergebung. Wahrlich, Allah ist Allvergebend, Barmherzig."
    }
  ],
  "meta": {
    "translation_name": "Abu Reda Muhammad ibn Ahmad",
    "author_name": "Abu Reda Muhammad ibn Ahmad",
    "filters": { "resource_id": 208, "chapter_number": "73" }
  }
}
