{
  "translations": [
    { "resource_id": 217, "text": "О загорнутий" },
    {
      "resource_id": 217,
      "text": "Звершуй молитву цілу ніч, окрім якогось часу"
    },
    { "resource_id": 217, "text": "половину ночі, трохи менше за це" },
    { "resource_id": 217, "text": "або й більше. Читай Коран розмірено" },
    { "resource_id": 217, "text": "Ми неодмінно дамо тобі вагоме слово" },
    {
      "resource_id": 217,
      "text": "Воістину, молитва вночі набагато сильніша та набагато ясніша"
    },
    { "resource_id": 217, "text": "Воістину, вдень ти довго зайнятий іншим" },
    {
      "resource_id": 217,
      "text": "Згадуй же ім’я Господа твого та цілком віддай себе Йому"
    },
    {
      "resource_id": 217,
      "text": "Господь сходу й заходу; немає бога, крім Нього! Візьми ж Його своїм Опікуном"
    },
    {
      "resource_id": 217,
      "text": "Виявляй терпіння до їхніх слів та гідно уникай їх"
    },
    {
      "resource_id": 217,
      "text": "Залиш Мене з тими, які вважають істину брехнею і насолоджуються благами; даруй їм невелику відстрочку"
    },
    { "resource_id": 217, "text": "Воістину, в Нас є кайдани та пекло" },
    {
      "resource_id": 217,
      "text": "їжа, яка стає в горлі, а також болісна кара"
    },
    {
      "resource_id": 217,
      "text": "У той День земля та гори здригнуться, а самі гори стануть наче пагорби із сипучого піску"
    },
    {
      "resource_id": 217,
      "text": "Ми відіслали до вас посланця як свідка проти вас — так само, як Ми відсилали посланця до Фірауна"
    },
    {
      "resource_id": 217,
      "text": "Але Фіраун не послухав посланця, тож Ми міцно схопили його"
    },
    {
      "resource_id": 217,
      "text": "Як же ви врятуєтесь, якщо не увіруєте в той День, коли стануть сивими малі діти"
    },
    {
      "resource_id": 217,
      "text": "Тоді розкриється небо й буде виконано обіцянку"
    },
    {
      "resource_id": 217,
      "text": "Воістину, це — нагадування! І хто побажає, той стане на шлях до Господа свого"
    },
    {
      "resource_id": 217,
      "text": "Воістину, твій Господь знає, що й ти, й ті, хто з тобою, звершуєте молитву протягом двох третин ночі, половини чи третини. Аллаг визначає ніч і день! Він знає, що ви не зможете порахувати цього, тож приймає каяття ваше! Читайте з Корану те, що легше. Він знає, що дехто серед вас хворіє, дехто подорожує землею, шукаючи ласки Аллага, а дехто веде боротьбу на Його шляху! Читайте з нього те, що легше. Звершуйте молитву, давайте закят і давайте Аллагу добру позику! Яке б добро ви не приготували для себе, знайдете його в Аллага як кращу та більшу винагороду! Просіть же прощення в Аллага; воістину, Аллаг — Прощаючий, Милосердний"
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "73" }
  }
}
