{
  "translations": [
    { "resource_id": 235, "text": "O jij omhulde." },
    {
      "resource_id": 235,
      "text": "Sta (in gebed) de hele nacht, behalve een kort gedeelte (van de nacht)."
    },
    { "resource_id": 235, "text": "De helft ervan of iets minder dan dat." },
    {
      "resource_id": 235,
      "text": "Of een beetje meer; en reciteer de Koran duidelijk en aandachtig."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Wij zullen een gewichtige Woorden tot jou neerzenden."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, het opstaan in de nacht (om te bidden) is zwaarder en maakt het woord zekerder."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, jij bent overdag belast met vele aangelegenheden."
    },
    {
      "resource_id": 235,
      "text": "En gedenk de Naam van jouw Heer en wijd je geheel aan Hem."
    },
    {
      "resource_id": 235,
      "text": "(Hij alleen is) de Heer van het Oosten en het Westen. Er is geen andere God naast Hem. Neem Hem daarom als beschermer."
    },
    {
      "resource_id": 235,
      "text": "En wees geduldig met wat zij zeggen en neem op gepaste wijze afstand van hen (de ongelovigen)."
    },
    {
      "resource_id": 235,
      "text": "En laat de loochenaars, de bezitters van weelde aan Mij over. En geef hen een korte tijd uitstel."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, bij Ons zijn (voor hen) ketenenen een laaiend Vuur."
    },
    {
      "resource_id": 235,
      "text": "En voedsel waarin zij stikken en een pijnlijke bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Op de Dag waarop de aarde en de bergen heftig zullen beven en de bergen tot uit elkaar geblazen stof zullen worden."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Wij hebben een Boodschapper tot jullie gezonden als getuige over jullie, zoals Wij een Boodschapper aan Farao hebben gestuurd."
    },
    {
      "resource_id": 235,
      "text": "Maar Farao was ongehoorzaam aan de Boodschapper, dus grepen Wij hem met een zware bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Hoe zullen jullie je dan beschermen als jullie de Dag waarop de kinderen grijsaards worden ontkennen?"
    },
    {
      "resource_id": 235,
      "text": "De hemel zal dan gespleten zijn en Zijn belofte wordt zeker vervuld."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, dit is een vermaning, laat daarom wie wil een Pad tot zijn Heer nemen!"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, jouw Heer weet dat je bijna tweederde of de helft van de nacht of een derde van de nacht staat (te bidden) en dat doen ook een deel van degenen die bij jou horen. En Allah kent de nacht en de dag. Hij weet dat jullie niet in staat zijn om de hele nacht te bidden, dus keert Hij zich in barmhartigheid tot jullie. Verricht van het nachtgebed zoveel als gemakkelijk is voor jullie. Hij weet dat er onder jullie zieken zijn en anderen die door het land reizen, op zoek naar Allah’s overvloed, en anderen die strijden voor de zaak van Allah. En verricht van het nachtgebed wat gemakkelijk is voor jullie. En onderhoudt het gebed en geef zakaat en leen aan Allah een goede lening. En wat jullie vooruitzenden voor julliezelf aan goede daden, jullie zullen het bij Allah aantreffen. Het is een betere en grotere beloning. En vraag om vergiffenis van Allah. Waarlijk, Allah is Vergevingsgezind, Genadevol."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "73" }
  }
}
