{
  "translations": [
    { "resource_id": 30, "text": "Sinä, joka olet vaippaan kääriytynyt," },
    {
      "resource_id": 30,
      "text": "nouse yöllä rukoilemaan leväten vain vähän;"
    },
    {
      "resource_id": 30,
      "text": "valvo puolet yöstä, tai vähennä siitä hetkinen,"
    },
    {
      "resource_id": 30,
      "text": "tai lisää siihen vähän ja lue selvästi ja tasaisesti Koraania."
    },
    {
      "resource_id": 30,
      "text": "Totisesti ilmoitamme sinulle tärkeän sanan."
    },
    {
      "resource_id": 30,
      "text": "Yöhartaudet ovat totisesti parhain keino itsensä voittamiseen ja paras tapa hallita puhettaan."
    },
    { "resource_id": 30, "text": "Sillä sinulla on työtä päivät pitkät." },
    {
      "resource_id": 30,
      "text": "Muista siis Herrasi nimeä öisin ja antaudu kaikella hartaudella palvomaan Häntä"
    },
    {
      "resource_id": 30,
      "text": "idän ja lännen Herraa, jota paitsi ei ole muuta jumalaa; omaksu siis Hänet suojelijaksesi!"
    },
    {
      "resource_id": 30,
      "text": "Ole myös järkkymätön huolimatta siitä, mitä he sanovat, ja karta heitä sopivalla tavalla!"
    },
    {
      "resource_id": 30,
      "text": "Jätä Minun huostaani ne, jotka väittävät totuutta valheeksi ja elävät yltäkylläisyydessä, ja myönnä heille vähän armonaikaa!"
    },
    {
      "resource_id": 30,
      "text": "Totisesti, Meillä on heidän varalleen kahleet ja helvetin tuli,"
    },
    {
      "resource_id": 30,
      "text": "ruoka, joka tukkii kurkun, sekä tuskallinen kuritus"
    },
    {
      "resource_id": 30,
      "text": "sinä päivänä, jolloin maa ja vuoret vapisevat, jolloin vuoret muuttuvat lentäväksi hiekaksi."
    },
    {
      "resource_id": 30,
      "text": "Totisesti olemme lähettänyt luoksenne julistajan, joka todistaa teitä vastaan, niinkuin lähetimme sananjulistajan faraon tykö."
    },
    {
      "resource_id": 30,
      "text": "Mutta farao ei totellut sanansaattajaa, ja sentähden tartuimme häneen kovalla kädellä."
    },
    {
      "resource_id": 30,
      "text": "Kuinka te uskottomat aiotte pelastaa itsenne, kun ette usko päivään, joka saa lastenkin hiukset harmaaksi?"
    },
    {
      "resource_id": 30,
      "text": "Sinä päivänä taivas repeytyy kappaleiksi, mutta Hänen lupauksensa täyttyy."
    },
    {
      "resource_id": 30,
      "text": "Totisesti tämä on kehoitus, salli siis sen, joka haluaa, löytää tie Herransa tykö."
    },
    {
      "resource_id": 30,
      "text": "Totisesti Herrasi tietää, että sinä valvot miltei kaksi kolmannesta yöstä, joskus puolet siitä tai joskus kolmanneksen, ja että samoin tekee osa seuraajistasi. Jumala mittaa yön ja päivän. Hän tietää, että teidän voimanne ei siihen riitä; siksi Hän kääntyy puoleenne armollisesti. Lukekaa siis Koraania, sitä, mikä siinä on helppotajuista. Hän tietää, että jotkut joukostanne ovat sairaita ja toiset ovat vaelluksella etsien Jumalan armoa, ja vielä on toisia, jotka taistelevat Jumalan tiellä. Lukekaa siis, mitä siinä on helppoa, mutta harrastakaa rukoilemista ja antakaa säädetyt almut sekä Jumalalle mieluisa uhri, sillä kaiken hyvän, minkä teette sielujenne puolesta, te saatte Jumalalta takaisin parempana ja suurempana. Ja pyytäkää Jumalalta anteeksiantoa! Jumala on totisesti anteeksiantava, armollinen."
    }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "73" }
  }
}
