{
  "translations": [
    { "resource_id": 38, "text": "Hay (Nabi a) khakayokos!" },
    {
      "resource_id": 38,
      "text": "Tindgn ka (so sambayang), ko kagagawii inonta so mayto, -"
    },
    {
      "resource_id": 38,
      "text": "Kalookan oto, - odi na koranging ka oto sa mayto,"
    },
    {
      "resource_id": 38,
      "text": "O di na lawaning ka skaniyan; go phiyapiyaing ka matiya so Qor´an sa malanat a kabatiya."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na thoronan Ami ska sa katharo a mapnd."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a so pkhaadn a amal ko kagagawii na giyoto na tanto a somasagat ko pamikiran, go marayag so katharo."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a sii ko kadawndaw na adn a tmbang ka a mala:"
    },
    {
      "resource_id": 38,
      "text": "Na tatadming ka so ngaran o Kadnan ka, go tholabos ka sii Rkaniyan sa totoo a katholabos, -"
    },
    {
      "resource_id": 38,
      "text": "Kadnan o sbangan ago so sdpan: da a tohan inonta Skaniyan na kowaang ka Skaniyan a Sasarigan."
    },
    {
      "resource_id": 38,
      "text": "Go phantanging ka so gi iran tharoon go awaing ka siran sa kaawa a maliwanag;"
    },
    {
      "resource_id": 38,
      "text": "Go botawani Akong ka a goso miyamanaplis a piyamgan sa limo, go pakaplagidang ka siran sa mayto."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a adn a zisii Rkami a manga patong, ago kadg,"
    },
    {
      "resource_id": 38,
      "text": "Go pangn´ngkn a pakabakg, go siksa a malipds!"
    },
    {
      "resource_id": 38,
      "text": "Sii ko alongan a linogn so lopa ago so manga palaw, go mabaloy so manga palaw a pthad a pkhaanas."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na siyogo an Ami skano sa sogo, a saksi rkano, lagid o kiyasogo i Ami ko Pir´awn sa sogo."
    },
    {
      "resource_id": 38,
      "text": "Na siyangka o Pir´awn so sogo; na siniksa Ami skaniyan sa siksa a maylot."
    },
    {
      "resource_id": 38,
      "text": "Na andamanaya i kapakalidas iyo amay ka mongkir kano ko alongan a khabaloy Niyan so manga wata a manga loks?"
    },
    {
      "resource_id": 38,
      "text": "So langit na manga bbngkag sa sabap rkaniyan. Miyabaloy so diyandi rkaniyan a mapnggolawla."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a giyaya na pananadm: Na sa taw a khabaya na mbaal sa lalan ko Kadnan iyan."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a so Kadnan ka na katawan Iyan a mataan! a ska na pthindg ka ko korang ko dowa ko tlo bagi ko kagagawii, go so kalooki ron go so ika tlo ron bagi, go so salompok ko siran a manga pd ka. Na so Allah na tatakdirn Iyan so gagawii, ago so dawndaw. Katawan Iyan a di niyo to khaitong, na piyakatawbat kano Niyan na batiyaa niyo so malbod (rkano) ko Qor´an, katawan Iyan a khabaloy so sabaad rkano a pkhakasakit, go so manga pd na pphlalakaw siran ko lopa, a gii siran mbabanog ko kakawasaan o Allah, go so manga pd na gii siran makimbonoay ko lalan ko Allah. Na batiyaa niyo so malbod on, go pamayandgn iyo so sambayang, go tonaya niyo so zakat; go pagotangi niyo so Allah sa otang a mapiya. Na sadn sa mipakawit iyo a rk o manga ginawa niyo a mapiya na khatoon iyo to sii ko Allah, giyoto i lbi a mapiya, go lbi a mala a balas. Na pangni kano sa maap ko Allah. Mataan! a so Allah na Manapi, a Makalimoon."
    }
  ],
  "meta": {
    "translation_name": "Maranao",
    "author_name": "Maranao",
    "filters": { "resource_id": 38, "chapter_number": "73" }
  }
}
