{
  "translations": [
    { "resource_id": 43, "text": "Ó tu, acobertado," },
    {
      "resource_id": 43,
      "text": "Levanta-te à noite (para rezar), porém não durante toda a noite;"
    },
    { "resource_id": 43, "text": "A metade dela ou pouco menos," },
    {
      "resource_id": 43,
      "text": "Ou pouco mais, e recita fervorosamente o Alcorão."
    },
    {
      "resource_id": 43,
      "text": "Em verdade, vamos revelar-te uma mensagem de peso."
    },
    {
      "resource_id": 43,
      "text": "Em verdade, o ato de te levantares à noite para rezares é mais marcante e mais adequado."
    },
    { "resource_id": 43, "text": "Porque durante o dia tens muitos afazeres." },
    {
      "resource_id": 43,
      "text": "Porém, recorda-te do teu Senhor e consagra-te integralmente a Ele."
    },
    {
      "resource_id": 43,
      "text": "Ele é o Senhor do Oriente e do Ocidente. Não há mais divindade além d'Ele! Toma-O, pois, por Guardião!"
    },
    {
      "resource_id": 43,
      "text": "E tolera tudo quanto te digam, e afasta-te dignamente deles."
    },
    {
      "resource_id": 43,
      "text": "E deixa por Minha conta os desmentidores, opulentos, e tolera-os por curto tempo,"
    },
    {
      "resource_id": 43,
      "text": "Porque lhes reservamos os grilhões e o fogo,"
    },
    {
      "resource_id": 43,
      "text": "Um alimento que engasga e um doloroso castigo."
    },
    {
      "resource_id": 43,
      "text": "Será o dia em que haverão de tremer a terra e as montanhas, e haverão de se converter, as montanhas, em dunas dispersas."
    },
    {
      "resource_id": 43,
      "text": "Sabei que vos enviamos um Mensageiro, para ser testemunha contra vós, tal como enviamos um mensageiro ao Faraó."
    },
    {
      "resource_id": 43,
      "text": "Porém, o Faraó desobedeceu ao mensageiro, pelo que o castigamos severamente."
    },
    {
      "resource_id": 43,
      "text": "Se não crerdes, como, então, vos precavereis, no dia em que envelhecerão as crianças."
    },
    {
      "resource_id": 43,
      "text": "E o céu se fenderá? Sabei que a Sua promessa se cumprirá!"
    },
    {
      "resource_id": 43,
      "text": "Em verdade, esta é uma admoestação, e, quem quiser, poderá encaminhar-se para a senda do seu Senhor."
    },
    {
      "resource_id": 43,
      "text": "Em verdade, o teu Senhor sabe que tu te levantas para rezar, algumas vezes durante dois terços da noite, outras, metade, e outras, ainda, um terço, assim como (o faz) uma boa parte dos teus; mas Deus mede a noite e o dia, e bem sabe que não podeis precisar (as horas), pelo que vos absolve. Recitai, pois, o que puderdes do Alcorão! Ele sabe que, entre vós, há enfermos, e outros que viajam pela terra, à procura da graça de Deus, e outros, que combatem pela causa de Deus. Recitai, oferecei espontaneamente a Deus. E todo o bem que fizerdes, será em favor às vossas almas; achareis a recompensa em Deus, porque Deus é Indulgente, Misericordiosíssimo."
    }
  ],
  "meta": {
    "translation_name": "Portuguese Translation( Samir )",
    "author_name": "Samir El-Hayek",
    "filters": { "resource_id": 43, "chapter_number": "73" }
  }
}
