{
  "translations": [
    { "resource_id": 51, "text": "โอ้ ผู้คลุมกายอยู่เอ๋ย !" },
    {
      "resource_id": 51,
      "text": "จงยืนขึ้น (ละหมาด) เวลากลางคืน เว้นแต่เพียงเล็กน้อย (ไม่ใช่ตลอดคืน)"
    },
    {
      "resource_id": 51,
      "text": "ครึ่งหนึ่งของเวลากลางคืน หรือน้อยกว่านั้นเพียงเล็กน้อย"
    },
    {
      "resource_id": 51,
      "text": "หรือมากกว่านั้น และจงอ่านอัลกุรอานช้า ๆ เป็นจังหวะ (ชัดถ้อยชัดคำ)"
    },
    {
      "resource_id": 51,
      "text": "แท้จริงเราจะประทานวจนะ (วะฮียฺ) อันหนักหน่วงแก่เจ้า"
    },
    {
      "resource_id": 51,
      "text": "แท้จริงการตื่นขึ้นในเวลากลางคืนนั้นเป็นเวลาที่ประทับใจยิ่งและเป็นการอ่านที่ชัดเจนยิ่ง"
    },
    {
      "resource_id": 51,
      "text": "แท้จริงสำหรับเจ้านั้นในเวลากลางวันมีภารกิจมากมาย"
    },
    {
      "resource_id": 51,
      "text": "และจงรำลึกถึงพระนามแห่งพระเจ้าของเจ้า และจงตั้งจิตมั่นต่อพระองค์อย่างเคร่งครัด"
    },
    {
      "resource_id": 51,
      "text": "พระเจ้าแห่งทิศตะวันออกและทิศตะวันตก ไม่มีพระเจ้าอื่นใดนอกจากพระองค์ ดังนั้นจงยึดพระองค์ให้เป็นผู้คุ้มครองเถิด"
    },
    {
      "resource_id": 51,
      "text": "และจงอดทนต่อสิ่งที่พวกเขากล่าวร้ายและจงแยกตัวออกจากพวกเขาด้วยการแยกตัวอย่างสุภาพ"
    },
    {
      "resource_id": 51,
      "text": "และจงปล่อยข้ากับบรรดาผู้ปฏิเสธผู้สำราญ และจงผ่อนผันให้แก่พวกเขาสักเล็กน้อย"
    },
    { "resource_id": 51, "text": "แท้จริง ณ ที่เรานั้นมีตรวนและกองไฟลุกโชน" },
    { "resource_id": 51, "text": "และอาหารที่ติดลำคอและการลงโทษอันเจ็บปวด" },
    {
      "resource_id": 51,
      "text": "วันที่แผ่นดินและภูเขาจะสั่นสะเทือนและภูเขาจะกลายเป็นกองทรายไหลพรู"
    },
    {
      "resource_id": 51,
      "text": "แท้จริงเราได้ส่งร่อซูลคนหนึ่งไปยังพวกเจ้า เพื่อเป็นพยานต่อพวกเจ้า ดังที่เราได้ส่งร่อซูลคนหนึ่งไปยังฟิรเอานฺ"
    },
    {
      "resource_id": 51,
      "text": "แต่ฟิรเอานฺได้ฝ่าฝืนร่อซูลคนนั้น ดังนั้นเราจึงได้ลงโทษเขาด้วยการลงโทษอย่างหนักหน่วง"
    },
    {
      "resource_id": 51,
      "text": "ถ้าพวกเจ้าปฏิเสธ ดังนั้นพวกเจ้าจะปกป้องตนเองต่อวันนั้นได้อย่างไรเล่า ซึ่งจะทำให้เด็กๆ กลายเป็นแก่ (มีผมสีขาวเพราะความตกใจกลัว)"
    },
    {
      "resource_id": 51,
      "text": "(วันนั้น) ชั้นฟ้าจะปริแยกออก และสัญญาของพระองค์จะต้องเกิดขึ้น (อย่างไม่ต้องสงสัย)"
    },
    {
      "resource_id": 51,
      "text": "แท้จริง นี่คือข้อเตือนสติ ดังนั้นผู้ใดประสงค์ก็พึงยึดถือเป็นแนวทางไปสู่พระเจ้าของเขาเถิด"
    },
    {
      "resource_id": 51,
      "text": "และอัลลอฮฺทรงกำหนดเวลากลางคืนและกลางวัน พระองค์ทรงรู้ดีว่าพวกเจ้าไม่สามารถที่จะกำหนดเวลาได้ ด้วยเหตุนี้พระองค์จึงทรงผ่อนผันให้แก่พวกเจ้า ดังนั้นพวกเจ้าจงอ่านอัลกุรอานตามแต่สะดวกเถิด พระองค์ทรงรู้ดีว่า อาจมีบางคนในหมู่พวกเจ้าเป็นคนป่วย และบางคนอื่น ๆ ต้องเดินทางไปดินแดนอื่น เพื่อแสวงหาจากความโปรดปรานของอัลลอฮฺ และบางคนอื่นต่อสู้ในทางของอัลลอฮฺ ดังนั้นพวกเจ้าจงอ่านตามสะดวกจากอัลกุรอานเถิด และจงดำรงไว้ซึ่งการละหมาดและจงบริจาคซะกาต และจงให้อัลลอฮฺยืมอย่างดีเยี่ยมเถิด และความดีอันใดที่พวกเจ้าได้กระทำไว้เพื่อตัวของพวกเจ้าเองพวกเจ้าก็จะพบมัน ณ ที่อัลลอฮฺ ซึ่งเป็นความดีและผลตอบแทนก็ยิ่งใหญ่กว่า ดังนั้นพวกเจ้าจงขออภัยโทษต่ออัลลอฮฺ แท้จริงอัลลอฮฺเป็นผู้ทรงอภัย ผู้ทรงเมตตาเสมอ"
    }
  ],
  "meta": {
    "translation_name": "Thai Translatio (King Fahad Quran Complex)",
    "author_name": "King Fahad Quran Complex",
    "filters": { "resource_id": 51, "chapter_number": "73" }
  }
}
