{
  "translations": [
    {
      "resource_id": 790,
      "text": "হে বস্ত্ৰাবৃত ব্যক্তি, অৰ্থাৎ হে নবী ছাল্লাল্লাহু আলাইহি অছাল্লাম।"
    },
    {
      "resource_id": 790,
      "text": "ৰাতিত ছালাত আদায় কৰক, তাৰ কিছু অংশৰ বাহিৰে।"
    },
    {
      "resource_id": 790,
      "text": "ইচ্ছা কৰিলে অৰ্দ্ধেক ৰাতিৰ পৰা ছালাত আদায় কৰক। অথবা তাতকৈ কম সময় ছালাত আদায় কৰক, তৃতীয়াংশ লৈকে।"
    },
    {
      "resource_id": 790,
      "text": "অথবা তাতোকৈ বেছি সময় ছালাত আদায় কৰক, ৰাতিৰ দুই তৃতীয়াংশ লৈকে। লগতে কোৱা হৈছে, যেতিয়া কোৰআন পঢ়িব তেতিয়া স্পষ্টভাৱে ধীৰে ধীৰে তিলাৱত কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, আমি আপোনাৰ প্ৰতি কোৰআন অৱতীৰ্ণ কৰিম। এক গধুৰ বাণী। কিয়নো তাৰ ভিতৰত আছে ফৰজ বিধান, দণ্ডৰ সীমা, বিভিন্ন বিধি-বিধান আৰু শিষ্টাচাৰ আদিৰ উল্লেখ।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় ৰাতিৰ সময় হৈছে তিলাৱাতৰ বাবে অন্তৰৰ প্ৰতি প্ৰভাৱ পেলোৱাৰ অনুকূল সময়। আৰু সঠিক কথা কোৱাত অৱকাশ প্ৰদান কৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় দিনৰ ভাগত আপোনাৰ বহুতো কাম কৰিব লগা থাকে। যাৰ কাৰণে আপুনি কোৰআন পঢ়িবলৈ অৱকাশ নাপায়। সেয়েহে ৰাতিত ছালাত আদায় কৰক।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আল্লাহক বিভিন্ন ধৰণৰ আজকাৰৰ জৰিয়তে স্মৰণ কৰক। আৰু সকলোৰে পৰা সম্পৰ্কহীন হৈ একনিষ্ঠভাৱে আল্লাহৰ হৈ যাওক। অৰ্থাৎ একমাত্ৰ আল্লাহৰেই ইবাদত কৰক।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই সূৰ্যোদয়ৰ স্থান আৰু সূৰ্য অস্ত যোৱা স্থানৰ প্ৰতিপালক। তেওঁৰ বাহিৰে আন কোনো সত্য উপাস্য নাই। সেয়েহে তেওঁকেই কাৰ্য সম্পাদনকাৰীৰূপে গ্ৰহণ কৰি সকলো কামতে তেওঁৰ প্ৰতি ভৰসা কৰক।"
    },
    {
      "resource_id": 790,
      "text": "অস্বীকাৰকাৰী বিলাকৰ উপহাস তথা গালিৰ প্ৰতি ধৈৰ্য ধাৰণ কৰক। আৰু সিহঁতৰ প্ৰতি প্ৰতিশোধৰ ভাৱনাৰ পৰা মুক্ত হৈ অকলশৰীয়া হৈ থাকক।"
    },
    {
      "resource_id": 790,
      "text": "আৰু পৃথিৱীৰ বিলাসত লিপ্ত অস্বীকাৰকাৰী বিলাকক কোনো কেৰেপ নকৰিব। মোক তথা সিহঁতক নিজৰ নিজৰ অৱস্থাত এৰি দিয়ক। সিহঁতৰ বিষয়ে অলপ অপেক্ষা কৰক। সিহঁতৰ নিৰ্ধাৰিত সময় অহা লৈকে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমাৰ ওচৰত আছে গধুৰ শিকলিসমূহ আৰু লেলিহান জুই,"
    },
    {
      "resource_id": 790,
      "text": "আৰু আছে অতিৰিক্ত হিচাপে ডিঙিত বিন্ধা কাইটযুক্ত খাদ্য আৰু যন্ত্ৰণাদায়ক শাস্তি আছে।"
    },
    {
      "resource_id": 790,
      "text": "এই শাস্তি কাফিৰ বিলাকক সিদিনা দিয়া হব যিদিনাখন পৃথিৱী আৰু পৰ্বতসমূহ কঁপিবলৈ ধৰিব। আৰু পৰিস্থিতি ইমান ভয়াৱহ হব যে, পৰ্বতসমূহ বিক্ষিপ্ত বালীময় হৈ প্ৰবাহিত হব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি তোমালোকৰ প্ৰতি এজন ৰাছুল প্ৰেৰণ কৰিছো, যিয়ে ক্বিয়ামতৰ দিনা তোমালোকৰ কৰ্মসমূহৰ সাক্ষী প্ৰদান কৰিব। যেনেকৈ ফিৰআউনৰ ওচৰলৈ এজন ৰাছুল অৰ্থাৎ মুছা আলাইহিছ ছালামক প্ৰেৰণ কৰিছিলো।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে ফিৰআউনে তাৰ প্ৰতিপালকে প্ৰেৰণ কৰা ৰাছুলক অমান্য কৰিলে। ফলত আমি তাক কঠোৰ শাস্তি প্ৰদান কৰি সাগৰত ডুবাই দিলো।আৰু পৰকালত প্ৰদান কৰিম অগ্নিৰ শাস্তি। গতিকে তোমালোকে নিজৰ ৰাছুলক অমান্য নকৰিবা। অন্যথা তোমালোকেও তেনেকুৱাই শাস্তিৰ সন্মুখীন হব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যদি তোমালোকে আল্লাহৰ সৈতে কুফুৰী কৰা আৰু ৰাছুলক অস্বীকাৰ কৰা তেন্তে সেই কঠোৰ আৰু সুদীৰ্ঘ দিনৰ পৰা কেনেকৈ নিজকে ৰক্ষা কৰিবা। যাৰ ভয়াৱহতা আৰু কঠোৰতাৰ ফলত শিশু সকলৰো চুলি পকি যাব।"
    },
    {
      "resource_id": 790,
      "text": "সিদিনাৰ ভয়াৱহতাৰ ফলত আকাশ ফাঁটি যাব আৰু আল্লাহৰ প্ৰতিশ্ৰুতি যিকোনো উপায়ে বাস্তবায়িত হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় এই উপদেশ, যাৰ ভিতৰত ক্বিয়ামতৰ দিনৰ ভয়াৱহতাৰ উল্লেখ আছে, এক স্মৃতি, যাৰ পৰা মুমিনসকলে উপকৃত হয়। গতিকে যিয়ে নিজ প্ৰতিপালকলৈ পৌঁছাৰ পথ অৱলম্বন কৰিব বিচাৰে সি অৱলম্বন কৰা উচিত।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, নিশ্চয় আপোনাৰ প্ৰতিপালকে জানে যে, আপুনি কেতিয়াবা ৰাতিৰ দুই তৃতীয়াংশতকৈ কিছু কম সময়ত ছালাতত থিয় হৈ থাকে, কেতিয়াবা অৰ্ধ ৰাতিত, আৰু কেতিয়াবা এক তৃতীয়াংশত। আৰু মুমিনসকলৰ এটা দলেও আপোনাৰ সৈতে ছালাতত থিয় হয়। আৰু আল্লাহ তাআলাই দিন ৰাতি নিৰ্ধাৰণ কৰে আৰু তাৰ সময় গণনা কৰি ৰাখে। তেওঁ জানে যে আপুনি ৰাতিৰ সঠিক সময়ৰ হিচাপ ৰাখিব নোৱাৰে। সেয়েহে উদ্দেশ্য পালন কৰিবলৈ বেছি সময় ছালাতত থিয় হৈ পাৰ কৰা কঠিন হয়। গতিকে আপোনাৰ প্ৰতি দয়া কৰিছে। এতিয়া ৰাতিত যিমান সময় লৈকে আপোনাৰ বাবে সহজ হয় ছালাত আদায় কৰি পাৰ কৰক। হে মুমিনসকল, তোমালোকৰ মাজত হয়তো কোনোবা বেমাৰী আছে, যাক বেমাৰে কষ্ট বা অশান্তি দি আছে, তথা আন কিছুমানে জীৱিকাৰ অনুসন্ধানত আছে, আৰু আন কিছুমানে আল্লাহৰ সন্তুষ্টি প্ৰাপ্তিৰ বাবে আৰু তেওঁৰ বাণী উচ্চ কৰাৰ বাবে কাফিৰ সকলৰ সৈতে যুদ্ধ কৰি আছে। এতেকে এই সকলৰ বাবে ৰাতিত ছালাত আদায় কৰা কঠিন হব। সেয়েহে ৰাতিত যিমানখিনি আদায় কৰিবলৈ সহজ হয় আদায় কৰি লোৱা। আৰু ফৰজ ছালাত সমূহ সম্পূৰ্ণভাৱে আদায় কৰা। আৰু নিজৰ ধন-সম্পদৰ যাকাত দিয়া আৰু নিজৰ ধনৰ পৰা কিছু অংশ আল্লাহৰ পথত ব্যয় কৰা। আৰু তুমি নিজৰ বাবে যি কল্যাণেই আগবঢ়াবা সেয়া তাতকৈ অধিক ডাঙৰ প্ৰতিফল হিচাপে পাবা। আৰু আল্লাহৰ পৰা ক্ষমা বিচাৰি থাকা। নিশ্চয় আল্লাহ তাওবাকাৰী বান্দাসকলক ক্ষমাকাৰী, সিহঁতৰ প্ৰতি দয়াৱান।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "73" }
  }
}
