{
  "translations": [
    { "resource_id": 798, "text": "E, mmwe ŵan'diŵijiiliile mu nguwo!" },
    {
      "resource_id": 798,
      "text": "Jimani chilo (kuswali) ikaŵeje kandaŵi kannono."
    },
    {
      "resource_id": 798,
      "text": "Litika lyakwe (½), kapena mpungusye mwitikamo panandi."
    },
    {
      "resource_id": 798,
      "text": "Kapena n'jonjechesye petikalyo, ni nsoomeje Qur’an mwaakosoŵalila."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Uwwe chituntuluchisye mmwejo liloŵe lyausito."
    },
    {
      "resource_id": 798,
      "text": "Chisimu kwimuchila chilo (kuswali) nikwakuli kwakwinjilisya nnope (mu ntima), soni yakuŵecheta yakwe ikasaŵaga yagoloka kusyene."
    },
    {
      "resource_id": 798,
      "text": "Chisimu mmwejo muusi nkwete ipaka yejinji."
    },
    {
      "resource_id": 798,
      "text": "Ni likumbuchilani lina lya Ambuje ŵenu (Allah pakulikolanga), soni lipelekani Kukwakwe nalipelekape."
    },
    {
      "resource_id": 798,
      "text": "M'mbuje jwa kungopoko ni kungapililo, pangali nnungu jwine (jwakuŵajilwa kun’galagatila) ikaŵeje Jwalakwe, basi muntendani kuŵa Nkun'jegama."
    },
    {
      "resource_id": 798,
      "text": "Soni pililani pa yaakuŵecheta (achimakafili), ni mwaŵambalani kuŵambala kwambone."
    },
    {
      "resource_id": 798,
      "text": "Soni munekaani Une ni ŵakanila achinsyene ukoto (wa duniya), gambani kwalechelela panandipe (timalane nao)."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Kukwetu kwana matondolo gakulimbangana ni Moto Waukali."
    },
    {
      "resource_id": 798,
      "text": "Ni yakulya yakwama (palukosi) kwisa soni ilagasyo yakupoteka nnope."
    },
    {
      "resource_id": 798,
      "text": "Lisiku lya lichitenganyika litaka kwisa soni matumbi, ni gachiŵa matumbigo chisau liunjili lya nsanga wakupwelembwesuka."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Uwwe tutumisye kukwenu Ntenga (Muhammadi ﷺ) kuŵa mboni pa jenumanja, mpela yatwatite pakutumisya kwa Afiriauna Ntenga (Musa)."
    },
    {
      "resource_id": 798,
      "text": "Nambo Afiriauna ŵannyosyisye Ntengajo, basi ni twaakwembekenye ni ilagasyo yakandapala kusyene."
    },
    {
      "resource_id": 798,
      "text": "Ana chin'digose chinauli (ku ipotesi) naga nkulikanila Lisiku lyalichitendekasya ŵanache kola wuuli?"
    },
    {
      "resource_id": 798,
      "text": "Liwunde lichipasuka mu lyele Lisikuli (ligongo lya kogoya kwakwe), chilanga Chakwe (Allah) chichiŵa chakutendekwa (mwangalepeleka)."
    },
    {
      "resource_id": 798,
      "text": "Chisimu galakwe (ma Ȃyaga) gaŵele chikumbusyo, basi jwaakusaka aliikolochesye chilepe litala lyakuujila kwa M'bujegwe."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Ambuje ŵenu akumanyilila yanti mmwejo (Muhammadi ﷺ) nkwima (kuswali) mwakunandipila pa ipande iŵili mu ipande itatu yaachilo (⅔), kapena litika lyakwe (½), kapena chimo mu ipande itatu (⅓), pamo ni likuga lya aŵala ŵan'di nao, sano Allah ni Jwaakupimila chenene (ulewu wa) chilo ni muusi, jwaimanyi yanti nganim'ba nkukwanisye kupimila kusyesyene (nikuswali mwannamulile, niligongo lyakwe n'gamba kuswali chilo chosope), basi ankululuchile (pakuusyaausya lilamusili). Kwaligongo lyele; soomagani chachijepepele chakuumila m Qur’an. Jwaimanyi yanti ŵane mwa jenumanja tachiŵa ŵakulwala, soni ŵane tachiŵa ali nkwendajenda pa chilambo kupita nchisosasosa umbone wa Allah, soni ŵane tachiŵa ali nkuputa ngondo petala lya Allah, basi soomagani chachijepepele chakuumila mwele (mu Qur’animo), ni n'jimicheje Swala mwakolosya ni kutolaga Zaka, soni munkongosyeje Allah ngongole jambone. Soni chambone chilichose chankulilongochesya mwachimisyene tinkachisimane kwa Allah chili chambone nnope ni chamalipilo gekulungwa kusyene. Ni mum'bendagani chikuluko Allah, chisimu Allah ni Jwakululuka kusyene, Jwachanasa channope."
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "73" }
  }
}
