{
  "translations": [
    { "resource_id": 819, "text": "اے کپڑے میں لپٹنے والے" },
    { "resource_id": 819, "text": "رات میں قیام کر مگر تھوڑا حصہ" },
    { "resource_id": 819, "text": "آدھی رات یا اس سے کچھ کم کردو" },
    {
      "resource_id": 819,
      "text": "یا اس سے کچھ بڑھا دو، اورقرآن کو ٹھہرٹھہر کر پڑھو"
    },
    { "resource_id": 819, "text": "ہم تم پر ایک بھاری بات ڈالنے والے ہیں" },
    {
      "resource_id": 819,
      "text": "بے شک رات کا اٹھنا سخت روندتا ہے اور بات ٹھیک نکلتی ہے"
    },
    { "resource_id": 819, "text": "بے شک تم کو دن میں بہت کا م رہتا ہے" },
    {
      "resource_id": 819,
      "text": "اور اپنے رب کا نام یاد کرو اور اس کی طرف متوجہ ہوجاؤ سب سے الگ ہوکر"
    },
    {
      "resource_id": 819,
      "text": "وہ مشرق اور مغرب کا مالک ہے، اس کے سوا کوئی الہٰ نہیں ، پس تم اس کو اپنا کارساز بنالو"
    },
    {
      "resource_id": 819,
      "text": "اور لوگ جو کچھ کہتے ہیں اس پر صبر کرواور بھلی طرح ان سے الگ ہوجاؤ"
    },
    {
      "resource_id": 819,
      "text": "اور جھٹلانے والے خوش حال لوگوں کا معاملہ مجھ پر چھوڑ دو اور ان کو تھوڑی ڈھیل دے دو"
    },
    { "resource_id": 819, "text": "ہمارے پاس،بیڑیاں ہیں اور دوزخ ہے" },
    {
      "resource_id": 819,
      "text": "اور گلے میں پھنس جانے والا کھانا ہے اوردردناک عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "جس دن زمین اور پہاڑ ہلنے لگیں گے اور پہاڑ ریت کے پھسلتے ہوئے تودے ہوجائیں گے"
    },
    {
      "resource_id": 819,
      "text": "ہم نے تمھاری طرف ایک رسول بھیجا ہے،تم پرگواہ بناکر ،جس طرح ہم نے فرعون کی طرف ایک رسول بھیجا"
    },
    {
      "resource_id": 819,
      "text": "پھر فرعون نے رسول کا کہا نہ مانا تو ہم نے اس کو پکڑا سخت پکڑنا"
    },
    {
      "resource_id": 819,
      "text": "پس اگر تم نے انکار کیاتو تم اس دن کے عذاب سے کیسے بچوگے جو بچوں کو بوڑھا کردے گا"
    },
    {
      "resource_id": 819,
      "text": "جس میں آسمان پھٹ جائے گا، بے شک اس کاوعدہ پورا ہوکر رہے گا"
    },
    {
      "resource_id": 819,
      "text": "یہ ایک نصیحت ہے ،پس جوچاہے اپنے رب کی طرف راہ اختیار کرلے"
    },
    {
      "resource_id": 819,
      "text": "بے شک تمھارا رب جانتا ہے کہ تم دوتہائی رات کے قریب یا آدھی رات یا ایک تہائی رات قیام کرتے ہو، اور ایک گروہ تمھارے ساتھیوں میں سے بھیاور اللہ ہی رات اور دن کا اندازہ ٹھہراتا ہے، اس نے جانا کہ تم اس کو پورا نہ کرسکو گے پس اس نے تم پر مہربانی فرمائی،اب قرآن سے پڑھو جتنا تم کو آسان ہواس نے جانا کہ تم میں بیمارہوں گے اور کتنے لوگ اللہ کے فضل کی تلاش میں زمین میں سفر کریں گے،اور دوسرے ایسے لوگ بھی ہوں گے جو اللہ کی راہ میں جہاد کریں گےپس اس میں سے پڑھو جتنا تم کو آسان ہو،اور نماز قائم کرو اور زکوٰۃ ادا کرو اور اللہ کو قرض دو اچھا قرضاور جو بھلائی تم اپنے لیے آگے بھیجو گے اس کو اللہ کے یہاں موجود پاؤگے وہ بہتر ہے اور ثواب میں زیادہ،اور اللہ سے معافی مانگو،بے شک اللہ بخشنے والا،مہربان ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "73" }
  }
}
