{
  "translations": [
    {
      "resource_id": 97,
      "text": "اے اوڑھ لپیٹ کر سونے والے، <sup foot_note=\"188153\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "رات کو نماز میں کھڑے رہا کرو مگر کم، <sup foot_note=\"188154\">1</sup>"
    },
    { "resource_id": 97, "text": "آدھی رات، یا اس سے تھوڑا کم" },
    {
      "resource_id": 97,
      "text": "یا اس سے کچھ کم کر لو، یا اس سے کچھ زیادہ بڑھا دو، <sup foot_note=\"188155\">1</sup> اور قرآن کو خوب ٹھہر ٹھہر کر پڑھو۔ <sup foot_note=\"188156\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہم تم پر ایک بھاری کلام نازل کرنے والے ہیں۔ <sup foot_note=\"188157\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "درحقیقت رات کا اُٹھنا <sup foot_note=\"188158\">1</sup> نفس پر قابو پانے کے لیے بہت کارگر  <sup foot_note=\"188159\">2</sup> اور قرآن ٹھیک پڑھنے کے لیے زیادہ موزوں ہے۔ <sup foot_note=\"188160\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "دن کے اوقات میں تو تمہارے لیے بہت مصروفیات ہیں"
    },
    {
      "resource_id": 97,
      "text": "اپنے ربّ کے نام کا ذکر کیا کرو <sup foot_note=\"188161\">1</sup> اور سب سے کٹ کر اسی کے ہو رہو"
    },
    {
      "resource_id": 97,
      "text": "وہ مشرق و مغرب کا مالک ہے، اُس کے سوا کوئی خدا نہیں ہے، لہٰذا اُسی کو اپنا وکیل بنا لو۔<sup foot_note=\"188162\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جو باتیں لوگ بنا رہے ہیں ان پر صبر کرو اور شرافت کے ساتھ اُن سے الگ ہو جاوٴ۔ <sup foot_note=\"188163\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن جُھٹلانے والے خوشحال لوگوں سے نمٹنے کا کام تم مجھ پر چھوڑ دو <sup foot_note=\"188164\">1</sup> اور اِنہیں ذرا کچھ دیر اِسی حالت میں رہنے دو"
    },
    {
      "resource_id": 97,
      "text": "ہمارے پاس (اِن کے لیے) بھاری بیڑیاں ہیں <sup foot_note=\"188165\">1</sup> اور بھڑکتی ہوئی آگ"
    },
    {
      "resource_id": 97,
      "text": "اور حلق میں پھنسنے والا کھانا اور دردناک عذاب"
    },
    {
      "resource_id": 97,
      "text": "یہ اُس دن ہو گا جب زمین اور پہاڑ لرز اُٹھیں گے اور پہاڑوں کا حال ایسا ہو جائے گا جیسے ریت کے ڈھیر جو بکھرے جا رہے ہیں۔ <sup foot_note=\"188166\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171612\">1</sup> تم لوگوں کے پاس ہم نے اُسی طرح ایک رسول تم پر گواہ بنا کر بھیجا<sup foot_note=\"171613\">2</sup> ہے جس طرح ہم نے فرعون کی طرف ایک رسُول بھیجا تھا"
    },
    {
      "resource_id": 97,
      "text": "(پھر دیکھ لو کہ جب) فرعون نے اُس رسول کی بات نہ مانی تو ہم نے اس کو بڑی سختی کے ساتھ پکڑ لیا"
    },
    {
      "resource_id": 97,
      "text": "اگر تم ماننے سے انکار کرو گے تو اُس دن کیسے بچ جاوٴ گے جو بچوں کو بوڑھا کر دے گا <sup foot_note=\"188167\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جس کی سختی سے آسمان پھٹا جا رہا ہوگا؟ اللہ کا وعدہ تو پورا ہو کر ہی رہنا ہے"
    },
    {
      "resource_id": 97,
      "text": "یہ ایک نصیحت ہے، اب جس کا جی چاہے اپنے رب کی طرف جانے کا راستہ اختیار کر لے"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171614\">1</sup> اے نبیؐ ، تمہارا ربّ جانتا ہے کہ تم کبھی دو تہائی رات کے قریب اور کبھی آدھی رات اور کبھی ایک تہائی رات عبادت میں کھڑے رہتے ہو،<sup foot_note=\"171615\">2</sup> اور تمہارے ساتھیوں میں سے بھی ایک گروہ یہ عمل کرتا ہے۔ <sup foot_note=\"171616\">3</sup> اللہ ہی رات اور دن کے اوقات کا حساب رکھتا ہے ، اُسے معلوم ہے کہ تم لوگ اوقات  کا ٹھیک شمار نہیں کر سکتے، لہٰذا اس نے تم پر مہربانی فرمائی، اب جتنا قرآن آسانی سے پڑھ سکتے ہو پڑھ لیا کرو۔ <sup foot_note=\"171617\">4</sup> اُسے معلوم ہے کہ تم میں کچھ مریض ہوں گے، کچھ دُوسرے لوگ اللہ کے فضل کی تلاش میں سفر کرتے ہیں، <sup foot_note=\"171618\">5</sup> اور کچھ اور لوگ اللہ کی راہ میں جنگ کرتے ہیں۔ <sup foot_note=\"171619\">6</sup> پس جتنا قرآن بآسانی پڑھا جاسکے  پڑھ لیا کرو، نماز قائم کرو، زکوٰة <sup foot_note=\"171620\">7</sup> دو اور اللہ کو اچھا قرض دیتے رہو۔ <sup foot_note=\"171621\">8</sup> جو کچھ بھلائی تم اپنے لیے آگے بھیجو گے اسے اللہ کے ہاں موجود پاوٴ گے، وہی زیادہ بہتر ہے اور اس کا اجر بہت بڑا ہے۔ <sup foot_note=\"171622\">9</sup> اللہ سے مغفرت مانگتے رہو، بے شک اللہ بڑا غفور و رحیم ہے"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "73" }
  }
}
