{
  "translations": [
    { "resource_id": 101, "text": "То, Ҳа." },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), Биз сизга бу Қуръонни қийналиб жафо чекишингиз учун эмас,"
    },
    {
      "resource_id": 101,
      "text": "Балки (Аллоҳдан) қўрқадиган кишиларга панд-насиҳат бўлсин учун нозил қилдик."
    },
    {
      "resource_id": 101,
      "text": "(У) Ерни ва юксак осмонларни яратган зот томонидан нозил қилингандир."
    },
    {
      "resource_id": 101,
      "text": "(У зот Ўз Зоти ва Улуғлигига муносиб равишда) Арш узра олий бўлган Раҳмондир."
    },
    {
      "resource_id": 101,
      "text": "Осмонлардаги, Ердаги ва уларнинг орасидаги ҳамда тупроқ остидаги бор нарса Унингдир."
    },
    {
      "resource_id": 101,
      "text": "Агар сиз ошкора гапирсангиз ҳам, (ва ёки) хуфёна гапирсангиз ҳам, У зотга баробардир. Зеро, У сирни ҳам, энг махфий нарсаларни ҳам билур."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳдан ўзга (ҳеч қандай) Аллоҳ йўқ. Фақат Унинг Ўзи бордир. Унинг учун энг гўзал исмлар бордир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), сизга Мусо ҳақида хабар келдими?"
    },
    {
      "resource_id": 101,
      "text": "Эсланг, у (узоқдан) бир оловни кўриб аҳли оиласига: «(Шу ерда) туринглар, мен бир олов кўриб қолдим, шоядки сизларга ундан бирон чўғ олиб келсам ёки шу ўт олдидан бирон йўл (кўрсатувчи) топсам», деди."
    },
    {
      "resource_id": 101,
      "text": "Бас, қачонки у (оловнинг яқинига) келгач: «Эй Мусо», деган нидо эшитилди. <sup foot_note=145120>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "«(Эй Мусо), Мен сенинг Парвардигорингдирман. Энди кавушларингни ечгин. Чунки сен муқаддас Туво водийсидасан."
    },
    {
      "resource_id": 101,
      "text": "Мен сени (пайғамбарликка) танладим. Бас (ўзингга) юбориладиган ваҳийга қулоқ тут!"
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Мен Аллоҳдирман. (Ҳеч қандай) илоҳ йўқ, фақат Мен бордирман. Бас, сен Менгагина ибодат қил ва Мени зикр қилиш учун намозни тўкис адо қил!"
    },
    {
      "resource_id": 101,
      "text": "Токи ҳар бир жон қиладиган саъй-ҳаракати сабабли жазоланиши учун (Қиёмат) соати албатта келгувчидир. (Лекин) Мен (Қиёмат қачон қойим бўлишини) яширишни истайман."
    },
    {
      "resource_id": 101,
      "text": "Бас, сени (Қиёматга) ишонмайдиган ва ҳавои нафсига эргашган кимсалар ундан тўсмасинларки, у ҳолда ҳалок бўлурсан."
    },
    { "resource_id": 101, "text": "Ана у — қўлингдаги нимадир, эй Мусо?!»" },
    {
      "resource_id": 101,
      "text": "(Мусо) деди: «У асоим, унга таянурман ва у билан қўйларимга (барг) қоқиб берурман. Яна унда бошқа ишларим ҳам бор»."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) айтди: «Уни (ерга) ташлагин, эй Мусо!»"
    },
    {
      "resource_id": 101,
      "text": "Бас, (Мусо) уни ташлаган эди, баногоҳ у юрадиган — жонли илон бўлиб қолди."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) деди: «Уни ушла! Қўрқмагин, Биз уни аввалги ҳолига қайтарурмиз."
    },
    {
      "resource_id": 101,
      "text": "Қўлингни қанотинг — қўлтиғингга тиққин, у ҳеч қандай зиён-заҳматсиз оппоқ-нурли бўлиб чиқур. (Бу) иккинчи мўъжиза (бўлур)."
    },
    {
      "resource_id": 101,
      "text": "Биз сенга буюк мўъжизаларимизни кўрсатиш учун (шундай қилдик)."
    },
    {
      "resource_id": 101,
      "text": "(Энди) сен Фиръавннинг оддига боргин! Дарҳақиқат, у ҳаддидан ошди (яъни, одамларга зулм қилиб ҳатто «худоман», деб даъво қилди)»."
    },
    {
      "resource_id": 101,
      "text": "(Мусо) деди: «Парвардигорим, қалбимни кенг қилгин;"
    },
    { "resource_id": 101, "text": "Ишимни осон қилгин;" },
    { "resource_id": 101, "text": "Тилимдан туғунни-дудуқликни ечиб юборгин;" },
    { "resource_id": 101, "text": "(Токи) улар (қавмим) сўзимни англасинлар." },
    { "resource_id": 101, "text": "Менга ўз аҳлим-уруғимдан вазир қилгин." },
    { "resource_id": 101, "text": "Ҳорун оғамни." },
    { "resource_id": 101, "text": "У билан белимни маҳкам қилгин." },
    {
      "resource_id": 101,
      "text": "Ва уни ишимда (яъни, пайғамбарлик ишида) шерик қилгин."
    },
    {
      "resource_id": 101,
      "text": "Токи биз Сени кўпроқ поклаб-ибодат қилайлик;"
    },
    { "resource_id": 101, "text": "Ва Сени кўпроқ зикр қилиб — эслайлик." },
    { "resource_id": 101, "text": "Албатта Сен бизни кўрувчи бўлган Зотсан»." },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) айтди: «Сўраган нарсаларинг сенга ато этилди, эй Мусо!"
    },
    {
      "resource_id": 101,
      "text": "Биз сенга (гўдаклик чоғингда ҳам) яна бир карра инъом-марҳамат қилган эдик."
    },
    {
      "resource_id": 101,
      "text": "Ўшанда сенинг онангга (шундай) ваҳий-илҳом юборгандик;"
    },
    {
      "resource_id": 101,
      "text": "«Уни (яъни, Мусони) сандиққа солиб, дарёга ташлагин. Бас, уни дарё (тўлқини) соҳилга отсин. (Шунда) уни Менинг ҳам, унинг ҳам душмани — Фиръавн ушлаб олур». (Эй Мусо, барчага суюкли бўлишинг) ва Менинг ҳифзу ҳимоямда униб-ўсишинг учун Мен сенинг устингга Ўз томонимдан бир муҳаббат ташладим (яъни, сени кўрган киши суюб қоладиган ёқимтой бола қилдим). <sup foot_note=145121>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Ўшанда опанг (сени дарёдан ушлаб олган кишилар ортидан) юриб: «Сизларни бу (бола)га кафил бўлиб (эмизадиган аёлнинг) олдига олиб борайми», деганларини (эслагин)! Сўнг Биз сени кўзлари қувонсин, ғамгин бўлмасин, деб онангга қайтарган эдик. (Йигитлик чоғингда) бир жонни ўлдириб қўйганингда, Биз сени бу ғамдан ҳам қутқарган эдик. (Кейин) Биз сени кўп синовлар билан синаб кўрдик. Сен Мадян аҳли орасида ҳам (неча) йиллар турдинг; сўнгра (пайғамбар бўлишинг учун аниқ белгилаб қўйилган) тақдир бўлиб (бу ерга) келдинг, эй Мусо!"
    },
    {
      "resource_id": 101,
      "text": "Ва Мен сени Ўзимга (пайғамбарлик учун) танладим. <sup foot_note=145122>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Эй Мусо), сен ўзинг ва оғанг (Ҳорун) Менинг мўъжизаларимни (одамларга) олиб боринглар ва Мени зикр қилиб — ёдингизда тутишда сусткашлик қилманглар!"
    },
    {
      "resource_id": 101,
      "text": "Сизлар Фиръавннинг олдига боринглар, чунки («Мен худоман», деб у) ҳаддидан ошди."
    },
    {
      "resource_id": 101,
      "text": "Бас, унга юмшоқ сўз сўзланглар! Шояд панд-насиҳат олса ёки (Менинг қаҳримдан) қўрқса."
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Парвардигоро, дарҳақиқат, биз (агар уни Сенга иймон келтиришга даъват этсак) у шошқалоқлик (билан бизни азобга гирифтор) қилишидан ёки баттар туғёнга тушишидан хавфдамиз."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) айтди: «Қўрқманглар. Шак-шубҳасиз, Мен сизлар билан биргаман — эшитиб, кўриб турурман. <sup foot_note=145123>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Бас, сизлар унинг олдига бориб: «Биз Парвардигорингнинг элчиларидирмиз. Сен Бани Исроил (қавмини) биз билан бирга қўйиб юборгин, уларни азобламагин. Биз сенга Парвардигоринг томонидан оят-мўъжиза келтирдик. Ҳидоятга эргашган кишиларга тинчлик-омонлик бўлур."
    },
    {
      "resource_id": 101,
      "text": "Бизга ваҳий қилиндики, (Аллоҳнинг пайғамбарларини) ёлғончи қилган ва (уларга иймон келтиришдан) юз ўгирган кимсаларга азоб булур», денглар»."
    },
    {
      "resource_id": 101,
      "text": "(Улар Фиръавн олдига келиб юқоридаги сўзларни айтишгач), у деди: «Сизларнинг Парвардигорингиз ким, эй Мусо?»"
    },
    {
      "resource_id": 101,
      "text": "(Мусо) айтди: «Парвардигоримиз барча нарсага ўз хилқатини — шаклини ато этиб, сўнгра (уни) Тўғри Йўлга солиб қўйган Зотдир»."
    },
    {
      "resource_id": 101,
      "text": "(Фиръавн) деди: «У ҳолда аввалги авлодларнинг ҳоли недир? (Яъни, Парвардигоринг уларни ҳам азоблаганми?)»"
    },
    {
      "resource_id": 101,
      "text": "(Мусо) айтди: «Улар ҳақидаги билим Парвардигорим ҳузуридаги Китобда — Лавҳул-Маҳфуздадир. Парвардигорим адашмас ва унутмас»."
    },
    {
      "resource_id": 101,
      "text": "У зот Ерни сизлар учун бешик — қароргоҳ қилиб қўйди ва унда йўллар пайдо қилди ҳамда осмондан сув (ёмғир-қор) ёғдирди. Бас, Биз у (сув) ёрдамида турли наботот навларини ундириб чиқардик."
    },
    {
      "resource_id": 101,
      "text": "Сизлар (улардан) енглар, чорваларингни боқинглар. Албатта бунда ақл эгалари учун оят-ибратлар бордир."
    },
    {
      "resource_id": 101,
      "text": "Биз сизларни (Ердан) яратдик, яна унга қайтарурмиз ва (Қиёмат Кунида) сизларни яна бир бор ундан чиқарурмиз."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Биз унга (яъни, Фиръавнга) бор оят-мўъжизаларимизни кўрсатдик. Бас, у (уларни) ёлғон деб, юз ўгирди."
    },
    {
      "resource_id": 101,
      "text": "У деди: «Сен ўз сеҳринг билан бизларни еримиздан чиқариш учун келдингми, эй Мусо!"
    },
    {
      "resource_id": 101,
      "text": "У ҳолда бизлар ҳам сенга худди ўшандай сеҳр келтирурмиз. Бас, сен ўзинг билан бизларнинг ўртамизда бир ваъдагоҳ танлагинки, у сен ҳам, бизлар ҳам қаршилик қилмайдиган ўрта бир жой бўлсин»."
    },
    {
      "resource_id": 101,
      "text": "(Мусо) айтди: «Ваъда байрам куни (тўпланадиган жой)дир. Одамлар чошгоҳда тўпланурлар»."
    },
    {
      "resource_id": 101,
      "text": "Бас, Фиръавн бориб, ўзининг макр-найрангини (яъни, сеҳргарларини) йиғди. Сўнгра (ваъда қилинган жойга) келди."
    },
    {
      "resource_id": 101,
      "text": "Мусо уларга (яъни, сеҳргарларга) деди: «Ҳолингларга вой! Сизлар Аллоҳ шаънига ёлғон тўқиманглар (яъни, очиқ мўъжизани сеҳр деманглар), у ҳолда (Аллоҳ) сизларни азоб билан ҳалок қилур! Ёлғон тўқиган кимсалар ноумид бўлишлари аниқдир»."
    },
    {
      "resource_id": 101,
      "text": "Бас, улар (қиладиган) ишларини талашиб-тортишиб аста шивирлаша бошладилар."
    },
    {
      "resource_id": 101,
      "text": "(Сўнг бир-бирларига) айтдилар: «Албатта бу иккови (яъни, Мусо ва Ҳорун) ўз сеҳрлари билан сизларни ерингиздан чиқармоқни ва юксак йўлингизни (яъни, динингизни) йўқотмоқни истайдиган сеҳргарлардир."
    },
    {
      "resource_id": 101,
      "text": "Бас, макр-ҳийлангизни йиғингиз, сўнг бир саф бўлиб келингиз. Бугун устун бўлган кишилар нажот топурлар»."
    },
    {
      "resource_id": 101,
      "text": "(Маслаҳатлари битгач), дедилар: «Эй Мусо, сен (қўлингдаги асоингни аввал) ташлайсанми ёки бизлар биринчи ташловчи бўлайликми?»"
    },
    {
      "resource_id": 101,
      "text": "(Мусо) айтди: «Йўқ, сизлар ташланглар». (Улар қўлларидаги асо ва ипларини ташлаган эдилар) баногоҳ иплари ва асолари сеҳр қилганлари сабабли (Мусога) юриб кетаётгандек туюлди."
    },
    {
      "resource_id": 101,
      "text": "Бас, Мусо ичида бир қўрқувни ҳис қилган эди."
    },
    {
      "resource_id": 101,
      "text": "Биз айтдик: «Қўрқмагин. Албатта сен ўзинг ғолиб бўлгувчисан."
    },
    {
      "resource_id": 101,
      "text": "Қўлингдаги нарсани (яъни, асоингни) ташлагин, улар ясаган нарсаларни ютиб юборур. Уларнинг ясаган нарсалари фақат бир сеҳргарнинг макри-ҳийласи, холос. Сеҳргар эса қаерда бўлмасин зафар топмас»."
    },
    {
      "resource_id": 101,
      "text": "(Мусо асосини ташлагач, сеҳргарларнинг бор ясаган нарсаларини ютиб юборди). Бас, сеҳргарлар сажда қилган ҳолларида (ерга) ташланиб: «Ҳорун ва Мусонинг Парвардигорига иймон келтирдик», дедилар."
    },
    {
      "resource_id": 101,
      "text": "(Фиръавн) айтди: «Унга мен изн бермай туриб иймон келтирдингизми? Шак-шубҳасиз, у сизларга сеҳр ўргатган каттангиздир. Бас, энди албатта оёқ-қўлларингизни қарама-қаршисига (яъни, ўнг қўл, чап оёғингизни ёки аксинча) кесурман ва сизларни хурмо шохларига осурман, (ана ўшанда) қайсимизнинг (яъни, менингми ё Мусонинг худоси) азоби қаттиқроқ ва узунроқ эканини билиб олурсизлар»."
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Бизлар ҳаргиз ўзимизга келган аниқ ҳужжат-мўъжизани ва бизларни яратган Зотни қўйиб, сени танламаймиз. Бас, қиладиган ҳукмингни қилавер. Сен фақат мана шу дунёдагина ҳукм қилурсан."
    },
    {
      "resource_id": 101,
      "text": "Бизлар эса хатоларимизни ва сен бизларни мажбур қилган сеҳргарликдан иборат (гуноҳимизни) мағрифат қилиши учун Парвардигоримизга иймон келтирдик. Аллоҳ(нинг савоби) яхшироқ ва (азоби) узунроқдир»."
    },
    {
      "resource_id": 101,
      "text": "Ҳеч шубҳа йўқки, кимда-ким Парвардигорининг (ҳузурига) жиноятчи-кофир бўлган ҳолда келса, у ҳолда албатта унинг учун жаҳаннам бор бўлиб, у (кофир) у жойда на ўла олур ва на яшай олур."
    },
    {
      "resource_id": 101,
      "text": "Ким у зотга яхши амаллар қилган мўмин ҳолида келса, бас, ана ўша (кишилар) учун юксак даражалар."
    },
    {
      "resource_id": 101,
      "text": "Остидан дарёлар оқадиган, улар абадий қоладиган жаннатлар бўлур. Бу (ширку-куфрдан) пок бўлган кишиларнинг мукофотидир!"
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Биз Мусога: «Сен бандаларимни (яъни, Бани Исроилни) тунда олиб кетиб, улар учун (суви) қуриган денгизни йўл қил — (ортларингдан Фиръавн) етиб олишидан хавф қилма ва (денгизга ғарқ бўлишдан ҳам) қўрқма», деб ваҳий юборганмиз."
    },
    {
      "resource_id": 101,
      "text": "Бас, Фиръавн уларнинг ортидан ўз лашкарлари билан қувган эди, уларни денгиз ўраганча-ўраб, барчалари (унга ғарқ бўлдилар)."
    },
    {
      "resource_id": 101,
      "text": "Фиръавн қавмини Тўғри Йўлга бошламади, (балки) Тўғри Йўлдан оздирди."
    },
    {
      "resource_id": 101,
      "text": "Эй Бани Исроил, Биз сизларга душманингиздан нажот бердик ва сизларга (яъни, Мусога) Таврот нозил қилиш учун Тур (тоғининг) ўнг томонини ваъдалашдик ва сизларга ширинлик, беданалар ёғдириб, (дедик):"
    },
    {
      "resource_id": 101,
      "text": "«Сизларни баҳраманд қилган пок ризқларимиздан енглар ва уларга (шукр қилмаслик билан) ҳаддан ошмангларки, у ҳолда устингизга Менинг ғазабим тушар. Менинг ғазабим кимнинг устига тушар экан, у муҳаққақ ҳалок бўлур."
    },
    {
      "resource_id": 101,
      "text": "Ва мен тавба қилган, ҳамда иймон келтириб яхши амаллар қилган, сўнгра Тўғри Йўлга юрган кишиларни мағфират қилгувчидирман»."
    },
    {
      "resource_id": 101,
      "text": "(Бани Исроил қавмидан етмиш нафарини ўзи билан бирга олиб, Тур тоғи томонга кетаётган Мусо йўлда улардан илгарилаб кетади. Шунда Аллоҳ деди): «Қавмингдан мунчалар илгарилаб кетдинг, эй Мусо!»"
    },
    {
      "resource_id": 101,
      "text": "У айтди: «Улар ана — изимдан келурлар. Мен эса Сен рози бўлишинг учун шошдим, Парвардигорим!»"
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) деди: «Ҳақиқатан, Биз сенинг ортингдан қавмингни фитнага солдик — имтиҳон қилдик ва Сомирий уларни йўлдан оздирди»."
    },
    {
      "resource_id": 101,
      "text": "Бас, Мусо қавмига ғазабланган ва ғамга ботган ҳолда қайтиб келиб, деди: «Эй қавмим, Парвардигорингиз сизларга (Таврот нозил этиш ҳақида) чиройли ваъда қилмаганмиди?! Сизларга (ўтган) вақт узун (кўриниб) кетдими ёки устингизга Парвардигорингиз томонидан ғазаб тушишини истаб менга берган ваъдани буздингларми?! <sup foot_note=145124>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Улар айтдилар: «Бизлар сенга берган ваъдани ўз инон-ихтиёримиз билан бузганимиз йўқ. Лекин бизлар (Мисрдан чиқиб келаётганимизда Фиръавн) қавмининг зеб-зийнатларидан иборат нарсаларни кўтариб чиққан эдик, бас (Сомирийнинг амри билан) уларни (оловга) ташладик. Сўнг Сомирий ҳам (ўзи кўтариб чиққан нарсаларни оловга) ташлади."
    },
    {
      "resource_id": 101,
      "text": "Сўнг (Сомирий ўша зеб-зийнатларни оловда эритиб, худди тирик бузоқ каби) овози бор ҳайкал-бузоқ (ясаб) чиқариб берди, сўнг (Сомирий ва унинг шериклари): «Сизларнинг ҳам, Мусонинг ҳам илоҳи шу эди, (Мусо) унутиб, (уни бошқа ердан излагани кетибди»), дедилар."
    },
    {
      "resource_id": 101,
      "text": "Ахир унинг ўзларига бирон сўз қайтара олмаётганини ва бирон зиён ҳам, фойда ҳам етказишга қодир эмаслигини кўрмайдиларми?!"
    },
    {
      "resource_id": 101,
      "text": "Ҳолбуки, (бузоққа сиғинишларидан) илгари Ҳорун уларга: «Эй қавмим, сизлар бу билан фақат имтиҳон қилиндинглар, холос, (бас, у бузоққа сиғинманглар!) Шак-шубҳа йўқки, сизларнинг Парвардигорингиз ёлғиз Раҳмон — Марҳаматли Аллоҳдир. Бас, менга эргашинглар ва амримга итоат қилинглар!», деганида;"
    },
    {
      "resource_id": 101,
      "text": "Улар: «То бизларга Мусо қайтмагунича, унга (шу бутга) ибодат қилиб — сиғинишдан ҳаргиз ажралмаймиз», деган эдилар."
    },
    {
      "resource_id": 101,
      "text": "(Мусо қайтиб келгач), деди: «Эй Ҳорун, сен уларнинг йўлдан озганларини кўрган пайтингда (ва менга бу ҳақда хабар беришингдан) сени нима тўсди?!"
    },
    {
      "resource_id": 101,
      "text": "Менинг ортимдан боришингдан (сени нима тўсди?!). Менинг амримга итоатсизлик қилдингми?!»"
    },
    {
      "resource_id": 101,
      "text": "«Эй онамнинг ўғли, сен менинг соч-соқолимдан тортмагин. Мен (агар бузоққа сиғинаётганларни қўйиб, йўлдан озмаган кишилар билан сенинг ортингдан борсам) «Менинг сўзимни кутмай, Бани Исроилни бўлиб юборибсан», дейишингдан қўрқдим»."
    },
    {
      "resource_id": 101,
      "text": "(Сўнгра Мусо Сомирийга қараб): «Бу нима қилганинг, эй Сомирий?», деди."
    },
    {
      "resource_id": 101,
      "text": "У айтди: «Мен улар (яъни, Бани Исроил) кўрмаган нарсани кўрдим. (Яъни, Жаброил сенинг олдингга келганида ҳаёт отига миниб келган эди. Унинг туёғи теккан тупроқ қандай жонсиз нарсага тегса, дарҳол унга жон кирарди, мен шуни кўриб қолган эдим), бас, элчи — Жаброилнинг босган изидан бир сиқим олиб, уни (бузоқнинг ҳайкалига) сочган эдим (ундан тирик бузоқ каби овоз чиқди. Буни кўрган Бани Исроил қавмидан бўлган одамлар ўша бузоққа сиғина бошладилар). Менга нафсим ана шундай қилишни чиройли кўрсатди»."
    },
    {
      "resource_id": 101,
      "text": "(Мусо) деди: «Бас, йўқол! Энди сен ҳаётда «Менга тегманглар», дейишгина бордир (яъни, умрингнинг охиригача якка мохов бўлиб қолурсан. Охиратда эса) сен учун ҳаргиз хилоф қилинмайдиган бир ваъда — азоб бордир. Сен устидан жилмай ибодат қилган «илоҳингнинг» (ҳолини) кўриб қўй! Биз албатта уни ёндириб, сўнгра (кулини) денгизга сочиб юборурмиз»."
    },
    {
      "resource_id": 101,
      "text": "(Эй инсонлар), илоҳингиз яккаю ёлғиз Аллоҳдир! Ҳеч қандай илоҳ йўқ, магар Унинг Ўзи бордир. У барча нарсани Ўз илми билан қамраб олгандир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), Биз сизга ўтиб кетган (авлодларнинг) хабарларини мана шундай сўйлаб берурмиз. Дарҳақиқат, Биз сизга Ўз даргоҳимиздан эслатма — Қуръон ато этдик."
    },
    {
      "resource_id": 101,
      "text": "Ким ундан юз ўгирса, бас, албатта у Қиёмат Кунида (гуноҳнинг энг оғир) юкини кўтариб турар."
    },
    {
      "resource_id": 101,
      "text": "Улар у юк остида абадий қолурлар. У (юк) Қиёмат Кунида улар учун жуда оғир юк бўлур."
    },
    {
      "resource_id": 101,
      "text": "У сур чалинадиган кундир. У кунда Биз жиноятчи-кофир кимсаларни кўзлари кўк (яъни, нурсиз, юзлари қаро) бўлган ҳолларида йиғурмиз."
    },
    {
      "resource_id": 101,
      "text": "Улар ўзаро шивирлашиб: «(Дунёда) ўн кунгина турдинглар», (дейдилар)."
    },
    {
      "resource_id": 101,
      "text": "Биз уларнинг айтадиган сўзларини жуда яхши билурмиз. Ўшанда уларнинг энг намунали йўлни тутган — донолари: «Бир кунгина турдинглар», дейди(лар)."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), улар сиздан тоғлар (Қиёмат Кунида қандай ҳолда бўлиши) ҳақида сўрайдилар. Бас, айтинг: «Парвардигорим уларни (қум каби) сочиб юборур."
    },
    { "resource_id": 101, "text": "Сўнг (ерни) теп-текис қилиб қўюрки," },
    {
      "resource_id": 101,
      "text": "Унда на чуқурни ва на дўнгликни кўрурсиз»."
    },
    {
      "resource_id": 101,
      "text": "У кунда (одамлар маҳшаргоҳга) чорловчи (фариштага) эгилмай-бурилмай эргашурлар — итоат қилурлар. Овозлар ҳам Раҳмонга таъзим қилур, бас, фақат пичирлашнигина эшитурсиз."
    },
    {
      "resource_id": 101,
      "text": "У кунда шафоат — қўллов фойда бермас, магар Раҳмон изн берган ва сўзидан У зот рози бўлган кишигагина (фойда берур)."
    },
    {
      "resource_id": 101,
      "text": "У зот уларнинг олдиларидаги (яъни, Охиратдаги) ва ортларидаги (яъни, дунёдаги) бор нарсани билур. Улар эса У зотни била олмаслар."
    },
    {
      "resource_id": 101,
      "text": "Юзлар ҳам Тирик ва абадий Тургувчи (У) зотга таъзим қилур. Ким зулмни (ширкни) кўтариб келган бўлса ноумид бўлиши аниқдир."
    },
    {
      "resource_id": 101,
      "text": "Ким мўмин бўлган ҳолда яхши амаллар қилса, бас, у зулмдан ҳам (яъни, унга зулм қилиниб, ўзи қилмаган гуноҳларга масъул бўлишдан ҳам), камайишдан ҳам (яъни, қилган яхши амалларининг савоб-мукофоти тўла берилмай қолишидан ҳам) хавф қилмас."
    },
    {
      "resource_id": 101,
      "text": "Шунингдек, Биз уни арабий Қуръон қилиб туширдик ва унда қўрқинчли ваъдаларни (такрор-такрор) баён қилдик. Шояд улар (ширк ва куфрдан) сақлансалар ё (бу ваъдалар) улар учун эслатма-ибратлар пайдо қилса!"
    },
    {
      "resource_id": 101,
      "text": "Ҳақ Подшоҳ — Аллоҳ юксакдир. (Эй Муҳаммад алайҳис-салоту вас-салом), сизга (Қуръон) ваҳийси битишидан илгари қироат қилишга шошманг (балки фаришта Жаброил Аллоҳ томонидан келтирган оятни тўла ўқиб бўлганидан кейингина қироат қилинг) ва айтинг: «Парвардигорим, илмимни янада зиёда қилгин»."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Биз илгари Одам билан (Жаннатдаги бир дарахтга яқинлашмаслиги ҳақида) аҳдлашган эдик. У (аҳдни) унутди ва Биз унинг учун қасд-собитқадамликни кўрмадик."
    },
    {
      "resource_id": 101,
      "text": "Эсланг, Биз фаришталар: «Одамга сажда қилинглар», дейишимиз билан саждага эгилдилар, фақат иблис бош тортди."
    },
    {
      "resource_id": 101,
      "text": "Бас, Биз айтдик: «Эй Одам, албатта бу (иблис) сенга ҳам, хотинингга ҳам душмандир. Бас, у икковингизни жаннатдан чиқариб, бахтсиз бўлиб қолмагин."
    },
    {
      "resource_id": 101,
      "text": "Шубҳасиз, сен у жойда (яъни, жаннатда) оч-яланғоч қолмайсан."
    },
    {
      "resource_id": 101,
      "text": "Ва у жойда ташна ҳам бўлмайсан, иссиқда ҳам қолмайсан»."
    },
    {
      "resource_id": 101,
      "text": "Сўнг шайтон унга васваса қилиб: «Эй Одам, мен сенга абадият дарахтини ва йўқ бўлмас мулку давлатни кўрсатайми?», деди."
    },
    {
      "resource_id": 101,
      "text": "Бас, (Одам билан Ҳавво) ундан ейишлари билан авратлари очилиб қолди ва ўзларини жаннат япроқлари билан тўса бошладилар. Одам Парвардигорига осий бўлиб, йўлдан озди."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра Парвардигори уни сайлаб — Ўзига яқин қилиб, тавбасини қабул этди ва Тўғри Йўлга ҳидоят қилди."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) айтди: «Ундан (яъни, жаннатдан) ҳар иккингиз тушингиз. Айрим (зурриётларингиз) айримларига душмандир. Бас, сизларга Мен тарафдан ҳидоят келганида ким Менинг ҳидоятимга эргашса, йўлдан озмас ва бахтсиз бўлмас."
    },
    {
      "resource_id": 101,
      "text": "Ким Менинг эслатмамдан юз ўгирса, бас, албатта унинг учун танг — бахтсиз ҳаёт бўлур ва Биз уни Қиёмат Кунида кўр ҳолда тирилтирурмиз»."
    },
    {
      "resource_id": 101,
      "text": "У: «Парвардигорим, нега мени кўр қилиб тирилтирдинг, ахир кўрар эдим-ку», деган эди,"
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) айтди: «Шундай. Сенга Бизнинг оят-мўъжизаларимиз келганида уларни унутдинг. Бугун сен ҳам ана шундай «унутилурсан»."
    },
    {
      "resource_id": 101,
      "text": "Ҳаддан ошган ва Парвардигорининг оятларига иймон келтирмаган кимсаларни мана шундай жазолармиз. Охират азоби шак-шубҳасиз, қаттиқроқ ва давомлироқдир."
    },
    {
      "resource_id": 101,
      "text": "Биз улардан илгари ҳам уларнинг масканларида (яшаб) юрган қанча авлодларни (куфрлари сабабли) ҳалок қилганимиз уларга маълум эмасми?! Албатта бунда ақл эгалари учун оят-ибратлар бордир."
    },
    {
      "resource_id": 101,
      "text": "Агар Парвардигорингиз томонидан (барча яхши-ёмон амалларнинг мукофот-жазолари Қиёматда бўлиши хусусида) Сўз ва белгиланган муддат бўлмаганида эди, албатта (улар дарҳол азобга гирифтор бўлишлари) лозим эди."
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй Муҳаммад алайҳис-салоту вас-салом), улар айтаётган сўзларга сабр-тоқат қилинг ва қуёш чиқишидан илгари ва ботишидан аввал Парвардигорингизга ҳамду сано айтиш билан (У зотни покланг — намоз ўқинг! Кеча(нинг аввалги ва охирги) вақтларида ҳамда кундуз(нинг аввалги ва охирги тарафларида ҳам тасбеҳ айтинг — намоз ўқинг, шояд хурсанд бўлурсиз."
    },
    {
      "resource_id": 101,
      "text": "Сиз кўзларингизни Биз (кофирлардан айрим) тоифаларни фитнага солиш учун баҳраманд қилган — ҳаёти дунё гўзалликларидан иборат нарсаларга тикманг! Парвардигорингизнинг ризқи яхшироқ ва боқийроқдир."
    },
    {
      "resource_id": 101,
      "text": "Аҳли-умматингизни намоз ўқишга буюринг ва ўзингиз ҳам (намоз ўқишда) чидамли бўлинг! Биз сиздан ризқ сўрамаймиз, (билъакс) Ўзимиз сизга ризқ берурмиз. Оқибат-жаннат — (аҳли) тақвоникидир."
    },
    {
      "resource_id": 101,
      "text": "(Мушриклар: «Муҳаммад) Парвардигори томонидан бизларга бирон оят-мўъжиза келтирса эди», дедилар. Ахир уларга илгариги саҳифалардаги (яъни, аввалги илоҳий китоблардаги) нарсаларнинг баёни (яъни, Қуръон) келмадими?!"
    },
    {
      "resource_id": 101,
      "text": "Агар Биз уларни (Муҳаммад алайҳис-салоту вас-салом келишидан ва Қуръон нозил бўлишидан) илгари бирон азоб билан ҳалок қилганимизда, улар албатта: «Парвардигоро, бизларга бирон пайғамбар юборганингда эди, бизлар хор-зор ва шарманда бўлмай, Сенинг оятларингга эргашар — итоат этар эдик», деган бўлур эдилар."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Барча(миз) кутгувчидир(миз). (Яъни, сизлар ҳам, бизлар ҳам охир-оқибатда ким ҳақ, ким ноҳақ бўлиб чиқишини кутмоқдамиз). Бас, кутаверинглар! Яқинда ким Тўғри Йўл эгалари ва кимлар ҳидоят топган кишилар эканини билурсизлар»."
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "20" }
  }
}
