{
  "translations": [
    { "resource_id": 113, "text": "Та, Ха." },
    {
      "resource_id": 113,
      "text": "Біз саған Құранды ауыртпашылық салу  / бақытсыз болуың /  үшін түсірген жоқпыз,"
    },
    {
      "resource_id": 113,
      "text": "тек  / Аллаһтан /  қорқатындар үшін еске салу  / ескерту, насихат /  етіп,"
    },
    {
      "resource_id": 113,
      "text": "жерді және биік аспандарды Жаратқанның түсіргені."
    },
    {
      "resource_id": 113,
      "text": "Әр-Рахман  / аса Қайырымды /  Аршыға көтерілді."
    },
    {
      "resource_id": 113,
      "text": "Аспандардағы және жердегілер әрі ол екеуінің арасындағылар және жердің астындағылардың барлығы - Онікі."
    },
    {
      "resource_id": 113,
      "text": "Егер сен қатты сөйлесең де, анығында, Ол жасырын нәрсені әрі одан да арғы құпияны біледі."
    },
    {
      "resource_id": 113,
      "text": "Аллаһ - Одан басқа ешбір құдай жоқ. Ең көркем есімдер - Онікі."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Саған Мұса жайлы хабар келді ме?"
    },
    {
      "resource_id": 113,
      "text": "Кезінде ол бір от көргенде, үй ішіне: «тұра тұрындар. Мен бір от көрдім. Мүмкін сендерге одан бір тамызыққа от әкелермін немесе оттың қасында, бір жол көрсетуші табармын»,- деді."
    },
    {
      "resource_id": 113,
      "text": "Ол оған барған кезде, үн қатылды: «Ей, Мұса!"
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, Мен - сенің Раббыңмын. Аяқ киіміңді шеш. Анығында, сен қасиетті Туа алқабындасың."
    },
    {
      "resource_id": 113,
      "text": "Мен сені тандап алдым. Енді  / өзіңе / уахи етілетінді тыңда."
    },
    {
      "resource_id": 113,
      "text": "Анығында, Мен - Аллаһпын. Менен басқа ешбір құдай жоқ. Сондықтан Маған құлшылық ет және Мені еске алу үшін намазды  / барлық шарттарын сақтап, беріле / толық орында."
    },
    {
      "resource_id": 113,
      "text": "Әрбір жанға, әрекет-ұмтылыстарына лайықты қайтарым сыйы не жазасы берілу үшін Мен құпия еткен Сағат  / қайта тірілу күні /  анық келеді."
    },
    {
      "resource_id": 113,
      "text": "Оған  / қайта тірілуге /  сенбей, көңілқұмарлығына ергендер, сені одан қайтармасын. Онда сен құрисың."
    },
    { "resource_id": 113, "text": "Ей, Мұса! Оң қолыңдағы не нәрсе?» - деді." },
    {
      "resource_id": 113,
      "text": "/ Мұса / : «Бұл менің таяғым. Оған сүйенемін және онымен қойларыма талдан жапырақ қағып беремін. Әрі онда басқа да қажеттерім бар», - деді."
    },
    { "resource_id": 113, "text": "/ Аллаһ / : «Ей, Мұса! Оны таста!»- деді." },
    {
      "resource_id": 113,
      "text": "Ол оны тастады. Сонда ол ирелеңдеген жыланға айналды."
    },
    {
      "resource_id": 113,
      "text": "/ Аллаһ / '. «Оны ұста, қорықпа! Оны әуелгі қалпына қайтарамыз."
    },
    {
      "resource_id": 113,
      "text": "Әрі қолыңды қолтығыңа қыс. Ол, зиянсыз аппақ  / нұрлы /  болып шығады. Бұл - тағы бір белгі,"
    },
    {
      "resource_id": 113,
      "text": "ұлы белгілеріміздің кейбірін саған көрсетуіміз үшін."
    },
    { "resource_id": 113, "text": "Фиръаунға бар. Ол, шектен шықты», деді." },
    { "resource_id": 113, "text": "Ол: «Раббым! Көкірегімді кеңіте гөр," },
    { "resource_id": 113, "text": "әрі маған ісімді жеңілдет," },
    { "resource_id": 113, "text": "және тілімнің түйінін шеш," },
    { "resource_id": 113, "text": "олар сөзімді түсінуі үшін." },
    { "resource_id": 113, "text": "Әрі әулетімнен маған бір көмекші бер," },
    { "resource_id": 113, "text": "Һарұн бауырымды." },
    { "resource_id": 113, "text": "Онымен мені қуаттап," },
    {
      "resource_id": 113,
      "text": "осы істерімде  / пайғамбарлық міндетімде /  оны маған қоса гөр,"
    },
    {
      "resource_id": 113,
      "text": "Сені  / кемшіліктен /  пәк деп көп дәріптеуіміз"
    },
    { "resource_id": 113, "text": "әрі Өзіңді көп еске алуымыз үшін." },
    {
      "resource_id": 113,
      "text": "Анығында, Сен -  бізді көрушісің», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Аллаһ / : «Ей, Мұса! Саған сұрағандарың берілді."
    },
    {
      "resource_id": 113,
      "text": "Біз  / ілгеріде /  саған бұдан басқа да игілік жасаған едік."
    },
    {
      "resource_id": 113,
      "text": "Сол кезде анаңның көкейіне білдірілуі тиісті нәрсені салған едік:"
    },
    {
      "resource_id": 113,
      "text": "«Оны сандыққа салып, өзенге қоя бер. Өзен жағаға шығарып, оны Маған дұшпан болған әрі оған да дұшпан болған біреу  / тауып /  алсын», - деп. Әрі көз алдымда өсуің үшін Мен саған Өз тарапымнан сүйіспеншілік салдым."
    },
    {
      "resource_id": 113,
      "text": "Сол кезде әпкең  / артыңнан /  еріп жүріп: «Сендерге оған қамқорлық ететін  / емізетін /  біреуді көрсетейін бе?» - деді. Сөйтіп анаңның көзайым болуы әрі қайғырмауы үшін сені оған қайтардық. Кейін сен бір адамды өлтірдің. Сонда сені уайымнан құтқардық және түрлі сынаққа салдық. Ей, Мұса, содан кейін Мәдиян елінде бірнеше жыл болып, белгіленген мерзімде  / қайтып /  келдің."
    },
    { "resource_id": 113, "text": "Мен сені Өзім үшін таңдадым." },
    {
      "resource_id": 113,
      "text": "Сен және бауырың белгілеріммен барыңдар, әрі Мені еске алуда әлсіздік танытпаңдар."
    },
    {
      "resource_id": 113,
      "text": "Фиръаунға барыңдар, өйткені ол шектен шықты."
    },
    {
      "resource_id": 113,
      "text": "Оған жұмсақ сөз сөйлеңдер, мүмкін ол еске алар, не қорқар», - деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Раббымыз! Біз оның бізді дереу жазаға тартуынан не шектен шығуынан қорқамыз», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Аллаһ / : «Қорықпаңдар! Мен сен екеуіңмен біргемін, естимін және көремін."
    },
    {
      "resource_id": 113,
      "text": "Оған барып: «Біз -  Раббыңның елшілеріміз. Исраил ұрпақтарын бізбен бірге жібер әрі оларды қинама. Біз саған Раббыңнан белгі алып келдік. Тура жолға ергенге амандық болады,"
    },
    {
      "resource_id": 113,
      "text": "Анығында, өтірікке шығарғандар және теріс бұрылғандар азапқа тартылатыны жайлы Бізге уахи етілді» - деп айтыңдар», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Фиръаун / : «Ей, Мұса, сендердің Раббың кім?» - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Мұса / : «Біздің Раббымыз сондай, әрбір нәрсеге жаратылысын  / бейне-бітімін /  берген, кейін жолдарын белгілеп көрсеткен», -деді."
    },
    {
      "resource_id": 113,
      "text": "/ Фиръаун / : «Өтіп кеткен ұрпақтардың жағдайы қандай болмақ?» - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Мұса / : «Олар жайлы білім Раббымдағы Кітапта  / Ләухул-Махфузда / . Раббым жаңылмайды әрі ұмытпайды."
    },
    {
      "resource_id": 113,
      "text": "Ол сендер үшін жерді жазық етті және онда сендер үшін жолдар жасады. Әрі аспаннан су түсірді», - деді. Сөйтіп онымен түрлі өсімдіктерді жұбымен шығардық."
    },
    {
      "resource_id": 113,
      "text": "/ Олардан /  жеңдер әрі малдарыңды жайыңдар. Ақиқатында, мұнда - ақыл иелері үшін белгілер бар."
    },
    {
      "resource_id": 113,
      "text": "Одан  / топырақтан /  сендерді жараттық және / өлгендеріңнен кейін /  оған қайтарамыз әрі / қайта тірілу күні /  одан қайта шығарамыз."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, Біз оған  / Фиръаунға /  белгілеріміздің барлығын көрсеттік. Бірақ ол өтірік санап, бас тартты."
    },
    {
      "resource_id": 113,
      "text": "/ Фиръаун / : «Ей, Мұса! Сен бізді сиқырың арқылы жерімізден шығаруға келдің бе?"
    },
    {
      "resource_id": 113,
      "text": "Біз де саған, міндетті түрде осы секілді сиқыр әкелеміз. Бізбен өзіңнің аранда бір уәделі мерзім белгіле. Одан біз де, сен де айнымайтын болайық. Ол ашық бір жер болсын», -деді."
    },
    {
      "resource_id": 113,
      "text": "                                                                                                                                                                                                                                                                                       / Мұса / : «Сендермен уәделі мерзім мереке күні  / болсын / . Әрі адамдар сәске мезгілінде жиналсын»,- деді."
    },
    {
      "resource_id": 113,
      "text": "Сөйтіп, Фиръаун қайтып кетті де, кейін өзінің қулық-сұмдығын / сиқыршыларын / жиып келді."
    },
    {
      "resource_id": 113,
      "text": "Мұса оларға: «Ей, сорың құрғырлар! Аллаһқа қатысты өтірікті құрастырмаңдар. Әйтпесе Ол сендерді азаппен жойып жібереді. Кім ойдан өтірікті құрастырса, ол зиянға ұшырайды», - деді."
    },
    {
      "resource_id": 113,
      "text": "Сонда олар  / сиқыршылар /  бұл іс жайлы тартысып, сөздерін құпия қалдырды."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Анығында, бұл екеуі сиқыршы. Сендерді сиқырлары арқылы жерлеріңнен шығаруды және үлгілі жолдарыңды жоюды қалайды."
    },
    {
      "resource_id": 113,
      "text": "Айла-тәсілдеріңді жиып, қатарланып келіңдер. Әлбетте, бүгін үстем болғандар мұратына жетеді»,-  деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Ей, Мұса! Сен тастайсың ба, әлде алғашқы тастаушы біз болайық па?» - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Мұса!: «Жоқ, сендер тастаңдар», - деді.Сол кезде оған олардың жіптері мен таяқтары сиқырларының әсерінен ирелеңдеп жүрген секілді көрінді."
    },
    { "resource_id": 113, "text": "Мұса іштей бір қорқыныш сезді." },
    { "resource_id": 113, "text": "Біз: «Қорықпа! Сен әлбетте үстем боласың." },
    {
      "resource_id": 113,
      "text": "Оң қолыңдағыны таста! Ол олардың жасағандарын жұтады. Негізінде, олардың жасағандары -сиқыршының айласы ғана. Сиқыршы қайда барса да мақсатына жетпейді», - дедік."
    },
    {
      "resource_id": 113,
      "text": "Сонда сиқыршылар, сәждеге жығылып: «Біз Һарұн мен Мұсаның Раббысына сендік»,- деді."
    },
    {
      "resource_id": 113,
      "text": "/ Фиръаун / : «Мен сендерге рұқсат бермей тұрып сендіңдер ме? Әлбетте ол сендерге сиқыр үйреткен өздеріңнің үлкендерің екен. Енді, сендердің қол-аяқтарыңды қарама-қарсы  / оң қол сол аяқ, сол қол оң аяқ /  етіп кесемін және сендерді құрма ағаштарына керіп тастаймын. Сонда сендер біздің қайсымыздың азабымыз қатты және тұрақты екенін білетін боларсыңдар»,-  деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Біз өзімізге келген анық дәлелдерден және бізді Жаратқаннан сені ешқашан жоғары қоймаймыз. Шығаратын үкіміңді шығар. Сен бар болғаны осы өмірде ғана үкім шығарасың."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында,біз Раббымызға сендік, Оның қателерімізді әрі сен мәжбүр еткен сиқырымызды кешіруі үшін. Әрі Аллаһ қайырлы және мәңгілік."
    },
    {
      "resource_id": 113,
      "text": "Кім Раббысына қылмыскер  / күнәһар /  болған күйде келсе, оғанкүмәнсіз, Жаһаннам бар. Ол онда не өлмейді, не өмір де сүрмейді."
    },
    {
      "resource_id": 113,
      "text": "Ал, кім Оған иманды  / мүмін /  болып, ізгі амал істеген күйде келсе, міне соларға ең биік дәрежелер -"
    },
    {
      "resource_id": 113,
      "text": "астынан өзендер ағып жататын және олар онда мәңгі қалатын ’Адн  / жәннатының /  бақтары бар. Тазарғандардың қайтарым сыйы -осы."
    },
    {
      "resource_id": 113,
      "text": "Әрі біз Мұсаға: «Түнде құлдарымды алып жүр де оларға теңізде құрғақ жол аш. Қуып жетуінен қауіптенбе және қорықпа», - деп уахи еттік."
    },
    {
      "resource_id": 113,
      "text": "Сонда Фиръаун әскерімен олардың соңына түсті. Сөйтіп оларды теңізден жабатын нәрсе  / су /  жапты."
    },
    {
      "resource_id": 113,
      "text": "Фиръаун елін адастырды әрі тура жолға бастамады."
    },
    {
      "resource_id": 113,
      "text": "Ей, Исраил ұрпақтары! Біз сендерді жауларыңнан құтқардық және сендермен таудың оң жақ баурайында уәделестік. Әрі сендерге мәнн мен сәлуаны түсірдік."
    },
    {
      "resource_id": 113,
      "text": "Біз сендерге ризық етіп бергеннің жақсыларынан жеңдер. Әрі онда шектен шықпаңдар. Әйтпесе, сендерге қаһарым түседі. Ал, кімге Менің ашуым түссе, ол сөзсіз құрыды."
    },
    {
      "resource_id": 113,
      "text": "Күмәнсіз, Мен, істеген күнәсіне шынайы өкініп, Мағанбойсұнуға қайтқанды  / тәубеге келгенді /  әрі иманға келген және ізгі амал істеген, кейін тура жүргендерді  көп Кешірушімін  / Ғаффар / ."
    },
    {
      "resource_id": 113,
      "text": "/ Аллаһ /  айтты: «Ей, Мұса! Сені қауымыңды  / қалдыруға /  не асықтырды?»"
    },
    {
      "resource_id": 113,
      "text": "Ол: «Олар менің соңымда жақын жерде келе жатыр. Ал мен, Раббым, разы болуың үшін саған асықтым», -деді."
    },
    {
      "resource_id": 113,
      "text": "/ Аллаһ /  айтты: «Біз, сенен кейін еліңді сынаққа салдық. Оларды, сәмірилік адастырды», - деп."
    },
    {
      "resource_id": 113,
      "text": "Сонда Мұса ашуланған, қайғырған түрде, еліне қайтты. Ол: «Әй, елім! Сендердің Раббың сендерге жақсы уәде бермеп пе еді? Сендерге белгіленген мерзім ұзақ келді ме? Немесе өздеріңнің Раббыңның сендерге қаһары түсуін қалап, маған берген уәделеріңненайныдыңдар ма?»- деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Біз саған берген уәдемізді өздігімізше бұзған жоқпыз. Бірақ бізде, ол елдің  / Мысырдың /  әшекей бұйымдарынан едәуір жүк бар еді. Сонда оларды тастадық. Осылайша сәмірилік те тастады», - деді."
    },
    {
      "resource_id": 113,
      "text": "Сонда ол  / сәмірилік /  оларға мөңірейтін үні бар бұзау мүсінін  / жасап /  шығарды. Олар  / оған ергендер / : «Міне, мынау сендердің құдайларың әрі Мұсаның кұдайы. Бірақ ол оны ұмытты»,- деді."
    },
    {
      "resource_id": 113,
      "text": "Олар шынымен-ақ, оның  / мүсіннің /  өздеріне сөз қайтара алмайтынын әрі не зиян, не пайда тигізуге жарамсыз екенін көрмей ме?!"
    },
    {
      "resource_id": 113,
      "text": "Һарұн оларға бұған дейін: «Әй, елім! Шын мәнінде сендер осы  / жасалған мүсін /  арқылы сыналудасыңдар. Ақиқатында сендердің Раббың әр-Рахман  / аса Қайырымды / . Сондықтан сендер маған еріңдер әрі бұйрығыма бағыныңдар»,- деді."
    },
    {
      "resource_id": 113,
      "text": "/ Қауымы / : «Мұса қайтып келгенше, біз оған  / мүсінге /  табынуды тоқтатпаймыз», -деді."
    },
    {
      "resource_id": 113,
      "text": "/ Мұса келіп / : «Ей, Һарұн! Олардың адасқанын көрген кезіңде, саған не кедергі болды,"
    },
    {
      "resource_id": 113,
      "text": "соңымнан маған келуіңе. Әлде бұйрығыма бағынбадың ба?»-  деді."
    },
    {
      "resource_id": 113,
      "text": "/ Һарун / : «Ей, анамның ұлы! Менің сақалым мен басымнан жармаспа. Негізінде, мен сенің: «Исраил ұрпақтарының арасын бөлдің және сөзімді ескермедің», - деп айтуыңнан қорықтым»,- деді."
    },
    {
      "resource_id": 113,
      "text": "/ Мұса / : «Ей, сәмірилік! Бұл не істегенің?» - деді."
    },
    {
      "resource_id": 113,
      "text": "Ол  / сәмірилік / : «Мен олардың көрмегенін көрдім және елшінің ізінен бір уыс алып, оны  / мүсінге /  тастадым. Көңілім маған осылай істеуді әдемі көрсетті»,- деді."
    },
    {
      "resource_id": 113,
      "text": "/ Мұса / : «Бар, кет! Енді сен бұл өмірде: «Жақындамаңдар»,-  деп айтатын боласың. Әрі саған, сен өзгерте алмайтын белгіленген мерзім бар. Енді беріліп табынған құдайыңа қара, біз оны өртеп, кейін теңізге шашып жібереміз."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, сендердің құдайларың - Аллаһ, одан басқа ешбір құдай жоқ. Оның білімі барлық нәрсені қамтыған», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! / Біз саған осылай, бұрын болып өткен хабарларды айтып береміз. Әрі саған Өз тарапымыздан Еске салатынды  / Құранды /  бердік."
    },
    {
      "resource_id": 113,
      "text": "Кім одан  / Құраннан /  бет бұрса, әлбетте, Қайта тірілу күні ол ауыр жүк  / күнә /  арқалайды."
    },
    {
      "resource_id": 113,
      "text": "Олар онда мәңгі қалады. Қайта тірілу күні олардың жүгі неткен жаман еді."
    },
    {
      "resource_id": 113,
      "text": "Ол күні сүр үрленеді. Әрі сол күні қылмыскерлерді көгерген халде жинаймыз."
    },
    {
      "resource_id": 113,
      "text": "Олар өзара сыбырласып: «Сендер небары он болдыңдар», - дейді."
    },
    {
      "resource_id": 113,
      "text": "Біз олардың не айтатындарын жақсы білеміз. Сол кезде олардың ішінен жол тұрғысынан дұрыс болғандары: «Сендер небары бір күн болдыңдар»,-  дейді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Олар сенен таулар жайлы сұрайды. Айт: «Раббым оларды  / түбінен жұлып / , шашып жібереді."
    },
    {
      "resource_id": 113,
      "text": "Сөйтіп оны теп-тегіс жазық етіп қалдырады."
    },
    {
      "resource_id": 113,
      "text": "Онда ешбір ойпаң да, дөңес те көрмейсің», - деп."
    },
    {
      "resource_id": 113,
      "text": "Сол күні олар шақырушыға ереді. Одан жалтарып қалуға мүмкіндік жоқ. Әр-Рахманның  / аса Қайырымдының /  алдында дауыстар тынып, сыбдырдан басқаны естімейсің."
    },
    {
      "resource_id": 113,
      "text": "Сол күні ешбір араға түсушілік  / шапағат ету /  пайда бермейді, тек әр-Рахман рұқсат еткеннің және сөзінен разы болғанның ара түсуі пайда береді."
    },
    {
      "resource_id": 113,
      "text": "Ол  / Аллаһ /  олардың алдындағысын әрі артындағысын біледі. Ал олар мұны біліммен қамти алмайды."
    },
    {
      "resource_id": 113,
      "text": "Әрі жүздер әл-Хайй  / мәңгі Тірі / және әл-Қаййумға  / бәріне тіршілік беріп Басқарушыға /  бағынып, төмен қарайды. Әділетсіздікті арқалап келген үмітсіздікке ұшырайды."
    },
    {
      "resource_id": 113,
      "text": "Ал, кім иманды болған күйде ізгі амал істесе, ол әділетсіздіктен де,  / жақсылықтарының /  кемітілуінен де қорықпайды."
    },
    {
      "resource_id": 113,
      "text": "Міне, Біз осылай, оны  / еске салатынды /  арабша Құран етіп түсірдік. Әрі олардың тақуалық етуін  / Аллаһтың жаза­сынан қорқып, сақтануын /  не еске алуларын ояту  / пайда ету /  үшін онда түрлі ескерту-қорқытуларды келтірдік."
    },
    {
      "resource_id": 113,
      "text": "әл-Мәлик  / барлық нәрсенің шын Билеушісі /  әрі әл-Хақ  / кемел Хақ /  Аллаһ өте жоғары.  / Ей, Мұхаммед! /  Саған уахи етілуі аяқталмай тұрып, Құранмен  / оны қайталауға / асықпа. Әрі айт: «Раббым! Менің білімімді арттыр»,- деп."
    },
    {
      "resource_id": 113,
      "text": "Біз бұрын Адамнан серт алған едік, бірақ ол ұмытты. Одан беріктік таппадық."
    },
    {
      "resource_id": 113,
      "text": "Әрі кезінде Біз періштелерге: «Адамға сәжде жасаңдар», - дедік. Сонда олар сәждеетті. Ал, Ібіліс бас тартты."
    },
    {
      "resource_id": 113,
      "text": "Сонда Біз: «Ей, Адам! Шын мәнінде бүл  / Ібіліс /  саған және сенің жұбайыңа жау. Ол екеуіңді Жәннаттан шығарып жібермесін. Онда бақытсыз боласың."
    },
    {
      "resource_id": 113,
      "text": "Сен онда  / жәннатта /  аш болмайсың әрі жалаңаш та болмайсың."
    },
    {
      "resource_id": 113,
      "text": "Сен онда шөлдемейсің және ыстықтан да қиналмайсың», - дедік."
    },
    {
      "resource_id": 113,
      "text": "Сонда шайтан оны азғырып: «Ей, Адам! Саған мәңгілік ағашын және бітіп таусылмас билікті көрсетейін бе?» - деді."
    },
    {
      "resource_id": 113,
      "text": "Екеуі одан жеді. Сонда оларға ұятты жерлері көрініп, олар өздеріне жәннаттың жапырақтарын жапсыра бастады. Адам Раббысына бойсұнбай адасты."
    },
    {
      "resource_id": 113,
      "text": "Кейін Раббысы оны таңдап, істеген күнәсіне шынайы өкініп, Өзіне бойсұнуға қайтуын  / тәубесін /  қабыл етті әрі тура жолға түсірді."
    },
    {
      "resource_id": 113,
      "text": "/ Аллаһ /  айтты: «Екеуің  / Адам менХауа / одан  / жәннаттан /  бірге түсіңдер, сендер бір-бірлеріңе жаусыңдар. Ал, енді Менен сендерге тура жол келіп, кім Менің басшылығыма  / тура жолыма /  ерсе, онда ол адаспайды әрі бақытсыз болмайды», - деді."
    },
    {
      "resource_id": 113,
      "text": "Ал, кім Менің еске салуымнан  / Құраннан /  теріс бұрылса, оған тар өмір болады әрі Қайта тірілу күні оны соқыр күйде тірілтеміз."
    },
    {
      "resource_id": 113,
      "text": "Ол: «Раббым! Мені не үшін соқыр күйде тірілттің?! Мен көретін едім ғой»,-  дейді."
    },
    {
      "resource_id": 113,
      "text": "/ Аллаһ /  айтты: «Міне, осылай. Саған аяттарымыз келген еді, бірақ сен оларды ұмыттың. Сол секілді бүгін сен де ұмытыласың», - дейді."
    },
    {
      "resource_id": 113,
      "text": "Әрі шектен шыққан және Раббысының аяттарына сенбегендердің де қайтарым жаза­сын осылай береміз. Ал соңғы, мәңгілік өмірдің  / ақиреттің /  азабы өте қатты әрі үздіксіз  / тұрақты / ."
    },
    {
      "resource_id": 113,
      "text": "Оларға дейін болған, бүгін өздері жұрттарынан өтіп жүрген, қаншама халықты жойып жіберуіміз, Оларға тура жол көрсетпеді ме? Ақиқатында, Мұнда ақыл иелері үшін белгі-ғибраттар бар."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Раббыңнан алдын-ала Сөз және белгіленген мерзім болмағанда, әлбетте  / жазаның бірден болуы /  міндетті түрде болар еді."
    },
    {
      "resource_id": 113,
      "text": "Сондықтан олардың айтып жатқандарына сабыр ет. Әрі ризалыққа жету үшін Раббыңды күн шығардан және күн батардан алдын мақтап, дәріпте және түннің бір уақыттары мен күндіздің айналасында дәріпте."
    },
    {
      "resource_id": 113,
      "text": "Біз олардың кейбіреулеріне сынақ үшін берген осы өмірдің сән-салтанаты болған түрлі нәрселерге көзіңді салма. Ал, Раббыңның ризығы қайырлы әрі тұрақты."
    },
    {
      "resource_id": 113,
      "text": "Үй-ішіңді намазға бұйыр әрі өзің де оған сабырлы бол. Біз сенен ризық сұрамаймыз. Саған ризықты Біз береміз. Соңғы нәтиже тақуалардікі  / Раббысына бойсұнып, жазасынан қорқып, сақтанушылардікі / ,"
    },
    {
      "resource_id": 113,
      "text": "Олар  / кәпірлер / : «Неге ол бізге Раббысынан бір белгі-мұғжизалар келтірмейді?»- деді. Оларға бұрынғы жазбалардағы  / сухуфтардағы /  анық дәлелдер келген жоқ па?"
    },
    {
      "resource_id": 113,
      "text": "Егер де оларды осыған дейін бір азаппен жойып жібергенімізде, олар: «Раббымыз! Қор болып және қасірет шекпей тұрып, аяттарыңа еруіміз үшін бізге неге бір Елші жібермедің?» - дейтін еді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Барлығы күтуде. Сендер де күтіңдер. Жақында тура жолдың иелері кім екендігін және кімнің тура жолмен жүргенін білесіңдер», - деп."
    }
  ],
  "meta": {
    "translation_name": "Khalifah Altai",
    "author_name": "Khalifah Altai",
    "filters": { "resource_id": 113, "chapter_number": "20" }
  }
}
