{
  "translations": [
    { "resource_id": 156, "text": "طہ ‘" },
    {
      "resource_id": 156,
      "text": "ہم نے یہ قرآن تم پر اس لئے نازل نہیں کیا ہے کہ تم مصیبت میں پڑجائو۔"
    },
    {
      "resource_id": 156,
      "text": "یہ تو ایک یاد دہانی ہے ہر اس شخص کے لئے جو ڈرے۔"
    },
    {
      "resource_id": 156,
      "text": "نازل کیا گیا ہے اس ذات کی طرف سے جس نے پیدا کیا ہے زمین کو اور بلند آسمانوں کو۔"
    },
    {
      "resource_id": 156,
      "text": "وہ رحمن (کائنات کے ) تخت سلطنت پر جلوہ فرما ہے۔"
    },
    {
      "resource_id": 156,
      "text": "مالک ہے ان سب چیزوں کا جو آسمانوں اور زمین میں ہیں اور جو زمین و آسمان کے درمیان ہیں اور جو مٹی کے نیچے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "تم چاہے تو اپنی بات پکار کر کہو ‘ وہ تو چپکے سے کہی ہوئی بات بلکہ اس سے مخفی تر بات بھی جانتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "وہ اللہ ہے ‘ اس کے سوا کوئی خدا نہیں ‘ اس کے لیے بہترین نام ہیں"
    },
    { "resource_id": 156, "text": "کیا موسیٰ ؐ کا قصہ تمہیں معلوم ہے ‘" },
    {
      "resource_id": 156,
      "text": "جب دیکھا موسیٰ نے آگ کو تو کہا اپنے اہل سے ذرا ٹھہرو ‘ میں نے ایک آگے دیکھی ہے ‘ شاید میں تمہارے لئے ایک آدھ انگارا لے آئوں یا اس آگ پر مجھے کوئی راہنمائی مل جائے۔"
    },
    { "resource_id": 156, "text": "’ وہاں پہنچا تو پکارا گیا ” اے موسیٰ !" },
    {
      "resource_id": 156,
      "text": "میں ہی تیرا رب ہوں ‘ جو تیاں اتاردے ‘ تو وادی مقدس طویٰ میں ہے"
    },
    {
      "resource_id": 156,
      "text": "اور میں نے تجھ کو چن لیا “ سن جو کچھ وحی کیا جاتا ہے"
    },
    {
      "resource_id": 156,
      "text": "میں ہی اللہ ہوں ‘ میرے سوا کوئی خدا نہیں ہے۔ پس تو میری بندگی کر اور میری یاد کے لئے نماز قائم کر۔"
    },
    {
      "resource_id": 156,
      "text": "قیامت کی گھڑی ضرور آنیوالی ہے۔ میں اس کا وقت مخفی رکھنا چاہتا ہوں تاک ہر متنفس اپنی سعی کے مطابق بدلہ پائے"
    },
    {
      "resource_id": 156,
      "text": "پس کوئی ایسا شخص جو اس پر ایمان نہیں لاتا اور اپنی خواہش نفس کا بندہ بن گیا ‘ تجھ کو اس گھڑی کی فکر سے نہ روک دے ورنہ تو ہلاکت میں پڑجائے گا “"
    },
    { "resource_id": 156, "text": "اور اے موسیٰ ‘ یہ تیرے ہاتھ میں کیا ؟" },
    {
      "resource_id": 156,
      "text": "’ اور اے موسیٰ ‘ یہ تیرے ہاتھ میں کیا ؟ “ موسیٰ نے جواب دیا ” یہ میری لاٹھی ہے ‘ اس پر ٹیک لگا کر چلتا ہوں ‘ اس سے اپنی بکریوں کے لیے پتے جھاڑتا ہوں ‘ اور بھی بہت سے کام ہیں جو میں اس سے لیتا ہوں “۔"
    },
    { "resource_id": 156, "text": "فرمایا پھینک دے اس کو موسیٰ" },
    {
      "resource_id": 156,
      "text": "اس نے پھینک دیا اور یکایک وہ ایک سانپ تھی جو دوڑ رہا تھا۔"
    },
    {
      "resource_id": 156,
      "text": "فرمایا ” پکڑلے اس کو اور ڈر نہیں ‘ ہم اسے پھر ویسا ہی کردیں گے جیسی یہ تھی “"
    },
    {
      "resource_id": 156,
      "text": "اور ذرا اپنا ہاتھ اپنی بغل میں دبا ‘ چمکتا ہوا نکلے گا بغیر کسی تکلیف کے ‘ یہ دوسرے نشانی ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "اس لئے کہ ہم تجھے اپنی بڑی نشانیاں دکھانے والے ہیں۔"
    },
    { "resource_id": 156, "text": "اب تو فرعون کے پاس جا ‘ وہ سرکش ہوگیا ہے" },
    {
      "resource_id": 156,
      "text": "موسیٰ نے عرض کیا : ” پروردگار ‘ میرا سینہ کھول دے ‘"
    },
    { "resource_id": 156, "text": "اور میرے کام کو میرے لئے آسان کر دے" },
    { "resource_id": 156, "text": "اور میری زبان کی گرہ سلجھا دے" },
    { "resource_id": 156, "text": "تاکہ لوگ میری بات سمجھ سکیں" },
    {
      "resource_id": 156,
      "text": "اور میرے لئے میرے اپنے کنبے سے ایک وزیر مقرر کر دے۔"
    },
    { "resource_id": 156, "text": "ہارون ‘ جو میرا بھائی ہے۔" },
    { "resource_id": 156, "text": "اس کے ذریعہ سے میرا ہاتھ مضبوط کر" },
    { "resource_id": 156, "text": "اور اس کو میرے کام میں شریک کر دے ‘" },
    { "resource_id": 156, "text": "تاکہ ہم خوب تیری پاکی بیان کریں" },
    { "resource_id": 156, "text": "اور خوب تیرا چرچا کریں۔" },
    { "resource_id": 156, "text": "تو ہمیشہ ہمارے حال پر نگراں رہا ہے “۔" },
    {
      "resource_id": 156,
      "text": "فرمایا “ دیا گیا جو تو نے مانگا اے موسیٰ (علیہ السلام) ! ‘"
    },
    { "resource_id": 156, "text": "ہم نے پھر ایک مرتبہ تجھ پر احسان کیا۔" },
    {
      "resource_id": 156,
      "text": "یاد کر وہ وقت جبکہ ہم نے تیری ماں کو اشارہ کیا ‘"
    },
    {
      "resource_id": 156,
      "text": "ایسا اشارہ جو وحی کے ذریعہ سے ہی کیا جاتا ہے کہ اس بچے کو صندوق میں رکھ دے اور صندوق کو دریا میں چھوڑ دے۔ دریا اسے ساحل پر پھینک دے گا اور اسے میرا دشمن اور اس بچے کا دشمن اٹھا لے گا۔ میں نے اپنی طرف سے تجھ پر محبت طاری کردی اور ایسا انتظام کیا کہ تو میری نگرانی میں پالا جائے۔"
    },
    {
      "resource_id": 156,
      "text": "یاد کر جبکہ تیری بہن چل رہی تھی ‘ پھر جاکر کہتی ہے ‘ میں تمہیں اس کا پتہ دوں جو اس بچے کی پرورش اچھی طرح کرے ؟ اس طرح ہم نے تجھے پھر تیری ماں کے پاس پہنچا دیا تاکہ اس کی آنکھ ٹھنڈی رہے اور وہ رنجیدہ نہ ہو۔ اور (یہ بھی یاد کر کہ) تو نے ایک شخص کو قتل کردیا تھا ‘ ہم نے تجھے اس پھندے سے نکالا اور تجھے مختلف آزمائشوں سے گزارا اور تو مدین کے لوگوں میں کئی سال ٹھہرا رہا۔ پھر اب ٹھیک اپنے وقت پر تو آگیا ہے اے موسیٰ"
    },
    { "resource_id": 156, "text": "میں نے تجھ کو اپنے کا کام بنا لیا ہے “۔" },
    {
      "resource_id": 156,
      "text": "جا ‘ تو اور تیرا بھائی میری نشانیوں کے ساتھ۔ اور دیکھو ‘ تم میری یاد میں تقصیر نہ کرنا۔"
    },
    {
      "resource_id": 156,
      "text": "جائو ‘ تم دونوں فرعون کے پاس کہ وہ سرکش ہوگیا ہے"
    },
    {
      "resource_id": 156,
      "text": "اس سے نرمی کے ساتھ بات کرنا شاید کہ وہ نصیحت قبول کرے یا ڈر جائے “۔"
    },
    {
      "resource_id": 156,
      "text": "دونوں نے عرض کیا ” پروردگار ‘ ہمیں اندیشہ ہے کہ وہ ہم پر زیادتی کرے گا ‘ یا پل پڑے گا “"
    },
    {
      "resource_id": 156,
      "text": "فرمایا : ” ڈرو مت ‘ میں تمہارے ساتھ ہوں ‘ سب کچھ سن رہا ہوں اور دیکھ رہا ہوں۔"
    },
    {
      "resource_id": 156,
      "text": "جائو اس کے پاس اور کہو کہ ہم تیرے رب کے فرستادے ہیں ‘ بنی اسرائیل کو ہمارے ساتھ جانے کے لئے چھوڑ دے اور ان کو تکلیف نہ دے۔ ہم تیرے پاس تیرے رب کی نشانی لے کر آئے اور سلامتی ہے اس کے لیے جو راہ راست کی پیروی کرے۔"
    },
    {
      "resource_id": 156,
      "text": "ہم کو وحی سے بتایا گیا ہے کہ عذاب ہے اس کے لئے جو جھٹلائے اور منہ موڑے “۔"
    },
    {
      "resource_id": 156,
      "text": "” فرعون نے کہا اچھا پھر تم دونوں کا رب کون ہے اے موسیٰ ؟"
    },
    {
      "resource_id": 156,
      "text": "موسیٰ نے کہا ، ہمارا رب وہ ہے جس نے ہر چیز کو اس کی ساخت بخشی۔ پھر اس کو راستہ بتایا۔ ‘"
    },
    {
      "resource_id": 156,
      "text": "” فرعون بولا ” اور پہلے جو نسلیں گزر چکی ہیں انکی پھر کیا حالت تھی ؟"
    },
    {
      "resource_id": 156,
      "text": "’ موسیٰ نے کہا ” اس کا علم میرے رب کے پاس ایک نوشتے میں محفوظ ہے میرا رب نہ چوکتا ہے ، نہ بھولتا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” وہی جس نے تمہارے لئے زمین کو گہوارہ بنایا اور اس میں تمہارے چلنے کو راستے بنائے اور اوپر سے پانی برسایا “ ‘ پھر اس کے ذریعہ سے مختلف اقسام کی پیداوار نکالی۔"
    },
    {
      "resource_id": 156,
      "text": "کھائو اور اپنے جانوروں کو بھی چرائو۔ یقینا اس میں بہت سی نشانیاں ہیں عقل رکھنے والوں کے لئے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” اسی زمین سے ہم نے تم کو پیدا کیا ہے ، اسی میں ہم تمہیں واپس لے جائیں گے ار اسی سے تم کو دوبارہ نکالیں گے۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے فرعون کو اپنی سب ہی نشانیاں دکھائیں مگر وہ جھٹلائے چلا گیا اور نہ مانا۔ “"
    },
    {
      "resource_id": 156,
      "text": "” کہنے لگا ” اے موسیٰ کیا تو ہمارے پاس اس لئے آیا ہے کہ اپنے جادو کے زور سے ہم کو ہمارے ملک سے نکال باہر کرے ؟"
    },
    {
      "resource_id": 156,
      "text": "اچھا ہم بھی تیرے مقابلے میں ویسا ہی جادو لاتے ہیں۔ طے کرلے کب اور کہاں مقابلہ کرنا ہے۔ نہ ہم اس قرار داد سے پھریں گے نہ تو پھریو۔ کھلے میدان میں سامنے آ جا۔ ‘"
    },
    {
      "resource_id": 156,
      "text": "‘ موسیٰ نے کہا ” جشن کا دن طے ہوا اور دن چڑھے لوگ جمع ہوں۔ “"
    },
    {
      "resource_id": 156,
      "text": "’ فرعون نے پلٹ کر اپنے سارے جھنڈے جمع کئے اور ہم میدان مقابلہ میں ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "” موسیٰ نے (عین موقع پر گروہ مقابل کو مخاطب کر کے ) کہا ” شامت کے مارو ، نہ جھوٹی تہمتیں باندھو اللہ پر ، ورنہ وہ ایک سخت عذاب سے تمہارا ستیاناس کر دے گا۔ جھوٹ جس نے بھی گھڑا وہ نامراد ہوا۔ “"
    },
    {
      "resource_id": 156,
      "text": "” یہ سن کر ان کے درمیان اختلاف رائے ہوگیا اور وہ چپکے چپکے باہم مشورہ کرنے لگے۔"
    },
    {
      "resource_id": 156,
      "text": "آخر کار کچھ لوگوں نے کہا کہ ” یہ دونوں تو محض جادوگر ہیں۔ ان کا مقصد یہ ہے کہ اپنے جادو کے زور سے تم کو تمہاری زمین سے بےدخل کردیں اور تمہارے مثالی طریق کزندگی کا خاتمہ کردیا۔"
    },
    {
      "resource_id": 156,
      "text": "اپنی ساری تدبیریں آج اکٹھی کرلو اور ایکا کر کے میدان میں آ جائو ۔ بس یہ سمجھ لو کہ آج و غالت رہا وہ جیت گیا۔ “"
    },
    {
      "resource_id": 156,
      "text": "” جادو گر بولے ” موسیٰ تم پھینکتے ہو یا پہلے ہم پھینکیں “۔ یہ ان کی جانب سے میدان میں دعوت مقابلہ ہے۔"
    },
    {
      "resource_id": 156,
      "text": "” موسیٰ نے کہا ” نہیں تم ہی پھینکو۔ ‘’ یکایک ان کی رسیاں اور ان کی لاٹھیاں ان کے جادو کے زور سے موسیٰ کو دوڑتی ہوئی محسوس ہونے لگیں ،"
    },
    { "resource_id": 156, "text": "موسیٰ اپنے دل میں ڈر گیا۔ “" },
    { "resource_id": 156, "text": "” ہم نے کہا ” مت ڈر ، تو ہی غالب رہے گا ،" },
    {
      "resource_id": 156,
      "text": "پھینک جو کچھ تیرے ہاتھ میں ہے ، ابھی ان کی ساری بناوٹی چیزوں کو نگلے جاتا ہے۔ یہ جو کچھ بنا کر لائے ہیں۔ یہ تو جادو گر کا فریب ہے۔ اور جادوگر کبھی کامیاب نہیں ہو سکتا ، خواہ کسی شان سے وہ آئے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” آخر کو یہی ہوا کہ سارے جادوگر سجدے میں گرا دیئے گئے اور وہ پکار اٹھے “ مان لیا ہم نے ہارون اور موسیٰ کے رب کو۔ “"
    },
    {
      "resource_id": 156,
      "text": "’ فرعون نے کہا ” تم اس پر ایمان لے آئے قبل اس کے کہ میں تمہیں اس کی اجازت دیتا ؟ معلوم ہوگیا کہ یہ تمہارا گروہ ہے جس نے تمہیں جادو گری سکھائی تھی۔ اچھا ، اب میں تمہارے پائوں مخالف سمتوں سے کٹوایا ہوں اور کھجور کے تنوں پر تم کو سولی دیتا ہے۔ پھر تمہیں پتہ چل جائے گا کہ ہم دونوں میں سے کس کا عذاب زیادہ سخت اور دیرپا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "’ یعنی میں تمہیں زیادہ سخت سزا دے سکتا ہوں یا موسیٰ ۔ جادوگروں نے جواب دیا۔ ” قسم ہے اس ذات کی جس نے ہمیں پیدا کیا ہے ، یہ ہرگز نہیں ہو سکتا کہ ہم روشن نشانیاں اسامنے آنے کے بعد بھی (صداقت پر) تجھے ترجیح دیں۔ تو جو کچھ کرنا چاہئے کرلے۔ تو زیادہ سے زیادہ بس اسی دنیا کی زنگدی کا فیصلہ کرسکتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "ہم تو اپنے رب پر ایمان لے آئے تاکہ وہ ہماری خطائیں معاف کر دے اور اس جادوگری سے ، جس پر تو نے ہمیں مجبور کیا تھا ، درگزر فرمائے۔ اللہ ہی اچھا ہے اور وہی باقی رہنے والا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” یہ کہ جو مجرم بن کر اپنے رب کے حضور حاضر ہوگا اس کے لئے جہنم ہے جس میں وہ نہ جیے گا نہ مرے گا"
    },
    {
      "resource_id": 156,
      "text": "اور جو اس کے حضور مومن کی حیثیت سے حاضر ہوگا جس نے نیک عمل کئے ہوں گے ، ایسے سب لوگوں کے لئے بلند درجے ہیں ،"
    },
    {
      "resource_id": 156,
      "text": "سدا بہار باغ ہیں جن کے نیچے نہریں بہ رہی ہوں گی ، ان میں وہ ہمیشہ رہیں گے۔ یہ جزا ہے اس شخص کی جو پاکیزگی اختیار کرے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” ہم نے موسیٰ پر وحی کی کہ اب راتوں رات میرے بندوں کو لے کر چل پڑ ، اور انکے لئے سمندر میں سے سوکھی سڑک بنا لے ، تجھے کسی کے تعاقب کا ذرا خوف نہ ہو اور نہ (سمندر کے بیچ سے گزرتے ہوئے) ڈر لگے۔"
    },
    {
      "resource_id": 156,
      "text": "پیچھے سے فرعون اپنے لشکر لے کر پہنچا ، اور پھر سمندر ان پر چھا گیا جیسا کہ چھا جانے کا حق تھا۔"
    },
    {
      "resource_id": 156,
      "text": "فرعون نے اپنی قوم کو گمراہ ہی کیا تھا ، کوئی صحیح رہنمائی نہیں کی تھی۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے بنی اسرائیل ، ہم نے تم کو تمہارے دشمن سے نجات دی ، اور طور کے دائیں جانب تمہاری حاضری کے لئے وقت مقرر کیا اور تم پر من وسلویٰ اتارا"
    },
    {
      "resource_id": 156,
      "text": "کھائو ہمارا دیا ہوا پاک رزق اور اسے کھا کر سرکشی نہ کرو ، ورنہ تم پر میرا غضب ٹوٹ پڑے گا۔ اور جس پر میرا غضب ٹوٹا وہ پھر گر کر ہی رہا۔"
    },
    {
      "resource_id": 156,
      "text": "البتہ جو توبہ کرلے اور ایمان لائے اور نیک عمل کرے ، پھر سیدھا چلتا رہے اس کے لئے میں بہت درگزر کرنے والا ہوں۔"
    },
    {
      "resource_id": 156,
      "text": "اور کیا چیز تمہیں اپنی قوم سے پہلے لے آئی اے موسیٰ ؟"
    },
    {
      "resource_id": 156,
      "text": "اس نے عرض کیا ” وہ بس میرے پیچھے آ ہی رہے ہیں۔ میں جلدی کر کے تیرے حضور آگیا ہوں ، اے میرے رب ، تاکہ تو مجھ سے خوش ہوجائے ،"
    },
    {
      "resource_id": 156,
      "text": "فرمایا ” اچھا تو سنو ، ہم نے تمہارے پیچھے تمہاری قوم کو آزمائش میں ڈال دیا اور سامری نے انہیں گمراہ کر ڈالا۔"
    },
    {
      "resource_id": 156,
      "text": "موسیٰ سخت غصے اور رنج کی حالت میں اپنی قوم کی طرف پلٹا۔ جا کر اس نے کہا ” اے میری قوم کے لوگو ، کیا تمہارے رب نے تم سے اچھے وعدے نہیں کئے تھے ؟ کیا تمہیں دن لگ گئے ہیں ؟ یا تم اپنے رب کا غضب ہی اپنے اوپر لانا چاہتے تھے کہ تم نے مجھ سے وعدہ خلافی کی ؟"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے جواب دیا ” ہم نے آپ سے وعدہ خلافی کچھ اپنے اختیار سے نہیں کی ، معاملہ یہ ہوا کہ لوگوں کے زیورات کے بوجھ سے ہم لد گئے تھے اور ہم نے بس ان کو پھینک دیا تھا۔ “ پھر اسی طرح سامری نے بھی کچھ ڈالا"
    },
    {
      "resource_id": 156,
      "text": "ور ان کے لئے ایک بچھڑے کی مورت بنا کر نکال لایا جس میں سے بیل کی سی آواز نکلتی تھی۔ لوگ پکار اٹھے ” یہی ہے تمہارا خدا اور موسیٰ کا خدا ، موسیٰ اسے بھول گیا۔"
    },
    {
      "resource_id": 156,
      "text": "کیا وہ دیکھتے نہ تھے کہ نہ وہ ان کی بات کا جواب دیتا ہے اور نہ ان کے نفع و نقصان کا کچھ اختیار رکھتا ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "ہارون (موسی کے آنے سے) پہلے ہی ان سے کہ چکا تھا کہ لوگو تم اس کی وجہ سے فتنے میں پڑگئے ہو تمہارا رب تو حمن ہے پس تم میری پیروی کرو اور میری بات مانو۔"
    },
    {
      "resource_id": 156,
      "text": "مگر انہوں نے اس سے کہہ دیا کہ ہم تو اسی کی پرستش کرتے رہیں گے جب تک کہ موسیٰ ہمارے پاس واپس نہ آجائے۔"
    },
    {
      "resource_id": 156,
      "text": "موسیٰ (قوم کو ڈاٹنے کے بعد ہارون کی طرف پلٹے اور) بولے ” ہارون تم نے جب کہا تھا کہ یہ گمراہ ہو رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "تو کس چیز نے تمہارا ہاتھ پکڑا تھا کہ میرے طریقے پر عمل نہ کرو ؟ کیا تم نے میرے حکم کی خلاف ورزی کی ؟"
    },
    {
      "resource_id": 156,
      "text": "ہارون نے جواب دیا ” اے میری ماں کے بیٹے ، میری داڑھی نہ پکڑ ، نہ میرے سر کے بال کھینچ ، مجھے اس بات کا ڈر تھا کہ تو آ کر کہے گا تم نے بنی اسرائیل میں پھوٹ ڈال دی اور میری بات کا پاس نہ کیا۔"
    },
    {
      "resource_id": 156,
      "text": "موسیٰ نے کہا ” اور سامری ، تیرا کیا معاملہ ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "اس نے جواب دیا ” میں نے وہ چیز دیکھی جو ان لوگوں کو نظر نہ آئی ، پس میں نے رسول کے نقش قدم سے ایک رسی اٹھا لی اور اس کو ڈال دیا۔ میرے نفس نے مجھے کچھ ایسا ہی سمجھایا۔"
    },
    {
      "resource_id": 156,
      "text": "موسیٰ نے کہا ” اچھا تو جا ، اب زندگی بھر تجھے یہی پکاتے رہنا ہے کہ مجھے نہ چھونا اور تیرے لئے باز پرس کا ایک وقت مقرر ہے جو تجھ سے ہرگز نہ ٹلے گا اور دیکھ اپنے اس خدا کو جس پر تو ریجھا ہوا تھا ، اب ہم اسے جلا ڈالیں گے اور ریزہ ریزہ کر کے دریا میں بہا دیں گے۔"
    },
    {
      "resource_id": 156,
      "text": "لوگو تمہارا خدا تو بس ایک ہی اللہ ہے ، جس کے سوا کوئی اور خدا نہیں ہے ، ہر چیز پر اس کا علم حاوی ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اے نبی اس طر ہم پچھلے گزرے ہوئے حالات کی خبریں تم کو سناتے ہیں اور ہم نے خاص اپنے ہاں سے تم کو ایک ” ذکر “ (درس نصیحت) عطا کیا ہے"
    },
    {
      "resource_id": 156,
      "text": "جو کوئی اس سے منہ موڑے گا وہ قیامت یر وز سخت بار گناہ اٹھائے گا"
    },
    {
      "resource_id": 156,
      "text": "اور ایسے سب لوگ ہمیشہ اس کے وبال میں گرفتار رہیں گے ، اور قیامت کے دن ان کے لئے (اس جرم کی ذمہ داری کا بوجھ) بڑا تکلیف وہ بوجھ ہوگا۔"
    },
    {
      "resource_id": 156,
      "text": "اس دن جبکہ صور پھونکا جائے گا اور ہم مجرموں کو اس حال میں گھیر لائیں گے کہ ان کی آنکھیں (دہشت کے مارے) پتھرائی ہوئی ہوں گی۔"
    },
    {
      "resource_id": 156,
      "text": "آپس میں چپکے چپکے کہیں گے کہ ” دنیا میں مشکل ہی سے تم نے کوئی دس دن گزارے ہوں گے۔"
    },
    {
      "resource_id": 156,
      "text": "ہمیں خوب معلوم ہے کہ وہ کیا باتیں کر رہے ہوں گے۔ (ہم یہ بھی جانت یہیں کہ ) اس وقت ان میں سے جو زیادہ سے زیادہ محتاط اندازہ لگانے والا ہوگا وہ کہے گا کہ نہیں ، تمہاری دنیا کی زندگی بس ایک دن کی زندگی تھی۔"
    },
    {
      "resource_id": 156,
      "text": "یہ لوگ تم سے پوچھتے ہیں کہ آخر اس دن یہ پہاڑ کہاں چلے جائیں گے ؟ کہو کہ میرا رب ان کو دھول بنا کر اڑا دے گا"
    },
    {
      "resource_id": 156,
      "text": "اور زمین کو ایسا ہموار چٹیل میدان بنا دے گا"
    },
    {
      "resource_id": 156,
      "text": "کہ اس میں تم کوئی بل اور سلوٹ نہ دیکھو گے۔"
    },
    {
      "resource_id": 156,
      "text": "اس روز سب لوگ منادی کی پکار پر سیدھے چلے آئیں گے کوئی ذرا اکڑ نہ دکھا سکے گا اور آوازیں رحمٰن کے آگے دب جائیں گی ، ایک سراسر کے سوا تم کچھ نہ سنو گے۔"
    },
    {
      "resource_id": 156,
      "text": "اس روز شفاعت کارگر نہ ہوگی ، الایہ کہ کسی کو رحمٰن اس کی اجازت دے اور اس کی بات پسند کرے ۔"
    },
    {
      "resource_id": 156,
      "text": "وہ لوگوں کا اگلا پچھلا سب حال جانتا ہے اور دوسروں کو اس کا پورا علم نہیں ہے۔"
    },
    {
      "resource_id": 156,
      "text": "لوگوں کے سر اس حی وقیوم کے آگے جھک جائیں گے۔ نامراد ہوگا جو اس وقت کسی ظلم کا بار گناہ اٹھائے ہوئے ہوگا اور کسی ظلم یا حق تلفی کا خطرہ نہ ہو گا"
    },
    {
      "resource_id": 156,
      "text": "اس شخص کو جو نیک عمل کرے اور اس کے ساتھ وہ مومن بھی ہو۔"
    },
    {
      "resource_id": 156,
      "text": "اور اے نبی اسی طرح ہم نے اسے قرآن عربی بنا کر نازل کیا ہے اور اس میں طرح طرح سے تنبیہات ہیں ، شاید کہ یہ لوگ کج روی سے بچیں یا ان میں کچھ ہوش کے آثار اس کی بدولت پیدا ہوں۔"
    },
    {
      "resource_id": 156,
      "text": "پس بالا و برتر ہے اللہ ، پادشاہ حقیقی ۔ اور دیکھو ، قرآن پڑھنے میں جلدی نہ کرو ، جب تک کہ تمہاری طرف اس کی وحی تکمیل کو نہ پہنچ جائے اور دعا کرو کہ اے پروردگار مجھے مزید علم عطا کر۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے اس سے پہلے آدم کو ایک حکم دیا تھا ، مگر وہ بھول گیا اور ہم نے اس میں عزم نہ پایا۔"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو وہ وقت جبکہ ہم نے فرشتوں سے کہا تھا کہ آدم کو سجدہ کرو۔ وہ تو سب سجدہ کر گئے مگر ایک ابلیس تھا کہ انکار کر بیٹھا۔"
    },
    {
      "resource_id": 156,
      "text": "اور اس پر ہم نے آدم سے کہا کہ دیکھو ، یہ تمہارا اور تمہاری بیوی کا دن ہے ایسا نہ ہو کہ یہ تمہیں جنت سے نکلوا دے اور تم مصیبت میں پڑ جائو۔"
    },
    {
      "resource_id": 156,
      "text": "یہاں تو تمہیں یہ آسائشیں حاصل ہیں کہ نہ بھوکے ننگے رہتے ہو"
    },
    { "resource_id": 156, "text": "نہ پیاس اور دھوپ تمہیں ستاتی ہے۔" },
    {
      "resource_id": 156,
      "text": "لیکن شیطان نے اس کو پھسلایا ” کہنے لگا ، آدم ، بتائوں تمہیں وہ درخت جس سے ابدی زندگی اور لازوال سلطنت حاصل ہوتی ہے۔"
    },
    {
      "resource_id": 156,
      "text": "آخر کار دونوں (میاں بیوی) اس درخت کا پھل کھا گئے۔ نتیجہ یہ ہوا کہف وراً ہی ان کے ستر ایک دوسرے کے آگے کھل گئے اور لگے دونوں اپنے آپ کو جنت کے پتوں سے ڈھانکنے ۔ آدم نے اپنے رب کی نافرمانی کی اور راہ راست سے بھٹک گیا۔"
    },
    {
      "resource_id": 156,
      "text": "پھر اس کے رب نے اسے برگزیدہ کیا اور اس کی توجہ قبول کرلی اور ہدایت بخشی۔"
    },
    {
      "resource_id": 156,
      "text": "اور فرمایا تم دونوں (فریق ، یعنی انسان اور شیطان) یہاں سے اتر جائو۔ تم ایک دوسرے کے دشمن رہو گے۔ اب اگر میری طرف سے تمہیں کوئی ہدایت پہنچے تو جو کوئی میری اس ہدایت کی پیروی کرے گا وہ نہ بھٹکے گا نہ بدبختی میں مبتلا ہو گا"
    },
    {
      "resource_id": 156,
      "text": "اور جو میرے ” ذکر “ (درس نصیحت) سے منہ موڑے گا اس کے لئے دنیا میں تنگ زندگی ہوگی اور قیامت کے روز ہم اسے اندھا اٹھائیں گے۔"
    },
    {
      "resource_id": 156,
      "text": "“ و کہے گا ” پروردگار ، دنیا میں تو میں آنکھوں والا تھا ، یہاں مجھے اندھا کیوں اٹھایا ؟"
    },
    {
      "resource_id": 156,
      "text": "اللہ تعالیٰ فرمائے گا ” ہاں اسی طرح تو ہماری آیات کو جبکہ وہ تیرے پاس آئی تھیں ، تو نے بھلا دیا تھا۔ اسی طر آج تو بھلایا جا رہا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "“ اس طرح ہم حد سے گزرنے والے اور اپنے رب کی آیات نہ ماننے والے کو (دنیا میں) بدلہ دیتے ہیں اور آخرت کا عذاب زیادہ سخت اور زیادہ دیرپا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "پھر کیا ان لوگوں کو (تاریخ کے اس سبق سے) کوئی ہدایت نہ ملی کہ ان سے پہلے کتنی ہی قوموں کو ہم ہلاک کرچکے ہیں جن کی (برباد دشہ) بستیوں میں آج یہ چلتے پھرتے ہیں ؟ درحقیقت اس میں بہت سی نشانیاں ہیں ان لوگوں کے لئے جو عقل سلیم رکھنے والے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "اگر تیرے رب کی طرف سے پہلے ایک بات طے نہ کردی گئی ہوتی اور مہلت کی ایک مدت مقرر نہ کی جا چکی ہوتی تو ضرور ان کا بھی فیصلہ چکا دیا جاتا۔"
    },
    {
      "resource_id": 156,
      "text": "پس اے نبی ، جو باتیں یہ لوگ بتاتے ہیں ان پر صبر کرو ، اور پانے رب کی حمد و ثنا کے ساتھ ، اس کی تسبیح کرو ، سورج نکلنے سے پہلے اور غروب ہونے سے پہلے اور رتا کے اوقات میں بھی تسبیح کرو اور دن کے کناروں پر بھی شاید کہ تم راضی ہو جائو۔"
    },
    {
      "resource_id": 156,
      "text": "نگاہ اٹھا کر بھی نہ دیکھو دنیوی زندگی کی اس شان و شوکت کو جو ہم نے ان میں مختلف قسم کے لوگوں کو دے رکھی ہے۔ وہ تو ہم نے انہیں آزمائش میں ڈالنے کے لئے دی ہے اور تیرے رب کا دیا ہوا رزق حلال ہی بہتر اور پائندہ تر ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اپنے اہل و عیال کو نماز کی تلقین کرو اور خود بھی اس کے پابند رہو۔ ہم تم سے کوئی رزق نہیں چاہتے۔ رزق تو ہم ہی تمہیں دے رہے ہیں اور انجام کی بھلائی تقویٰ ہی کیلئے ہے۔"
    },
    {
      "resource_id": 156,
      "text": "وہ کہتے ہیں کہ یہ شخص اپنے رب کی طرف سے کوئی نشانی (معجزہ) کیوں نہیں لاتا ؟ اور کیا ان کے پاس اگلے صحیفوں کی تمام تعلیمات کا بیان واضح نہیں آگیا۔"
    },
    {
      "resource_id": 156,
      "text": "اگر ہم اس کے آنے سے پہلے ان کو کسی عذاب سے ہلاک کردیتے تو پھر یہی لوگ کہتے کہ اے پروردگار ، تو نے ہمارے پاس کوئی رسول کیوں نہ بھیجا کہ ذلیل و رسوا ہونے سے پہلے ہی ہم تیری آیات کی پیروی اختیار کرلیتے۔"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ان سے کہو ، ہر ایک انجام کار کے انتظار میں ہے ، پس اب منتظر رہو ، عنقریب تمہیں معلوم ہوجائے گا کہ کون سیدھی راہ چلنے والے ہیں اور کون ہدایت یافتہ ہیں۔"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "20" }
  }
}
