{
  "translations": [
    { "resource_id": 158, "text": "طٰهٰ" },
    {
      "resource_id": 158,
      "text": "ہم نے آپ ﷺ پر قرآن اس لیے نازل نہیں کیا کہ آپ ﷺ مشقت میں پڑیں"
    },
    {
      "resource_id": 158,
      "text": "یہ تو صرف یاد دہانی ہے اس کے لیے جو ڈرتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اس کی تنزیل اس ہستی کی طرف سے ہے جس نے پیدا کیا زمین کو اور بلند آسمانوں کو"
    },
    { "resource_id": 158, "text": "(یعنی) رحمن ! جو عرش پر متمکنّ ہے" },
    {
      "resource_id": 158,
      "text": "اسی کا ہے جو کچھ آسمانوں میں ہے جو کچھ زمین میں ہے جو کچھ ان دونوں کے مابین ہے اور جو کچھ زمین کے سب سے نچلے طبقے کے نیچے ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر تم بلند آواز سے کوئی بات کرو وہ تو یقیناً جانتا ہے چھپی بات کو بھی اور نہایت مخفی بات کو بھی"
    },
    {
      "resource_id": 158,
      "text": "وہ اللہ ہے ! اس کے علاوہ کوئی معبود نہیں۔ اسی کے ہیں تمام اچھے نام"
    },
    { "resource_id": 158, "text": "اور کیا آپ ﷺ تک پہنچی ہے موسیٰ ؑ کی خبر" },
    {
      "resource_id": 158,
      "text": "جب اس نے ایک آگ دیکھی تو اس ؑ نے اپنے گھر والوں سے کہا کہ آپ ذرا (یہاں) ٹھہرئیے مجھے آگ نظر آئی ہے تاکہ میں لے آؤں تمہارے لیے اس میں سے کوئی انگارہ یا میں پاؤں اس آگ (کی جگہ) سے کوئی راہنمائی"
    },
    {
      "resource_id": 158,
      "text": "پھر جب وہ آیا اس (آگ) کے پاس تو ندا دی گئی : اے موسیٰ"
    },
    {
      "resource_id": 158,
      "text": "یہ تو میں تمہارا پروردگار ہوں چناچہ اپنی جوتیاں اتار دو کیونکہ اس وقت تم مقدس وادی طویٰ میں ہو"
    },
    {
      "resource_id": 158,
      "text": "اور میں نے تم کو چن لیا ہے تو اب ذرا توجہ سے سنو جو وحی تم پر کی جا رہی ہے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً میں ہی اللہ ہوں ! کوئی اور معبود نہیں سوائے میرے پس تم میری ہی بندگی کرو اور نماز قائم رکھو میری یاد کے لیے"
    },
    {
      "resource_id": 158,
      "text": "(اور یہ بات بھی یاد رکھو کہ) بیشک قیامت آکر رہے گی میں اسے مخفی ہی رکھوں گا تاکہ بدلہ دیا جائے ہر جان کو جو اس نے کوشش کی ہو"
    },
    {
      "resource_id": 158,
      "text": "تو (دیکھنا کہیں) تمہیں اس سے رو گرداں نہ کردے کوئی ایسا شخص جو اس پر ایمان نہیں رکھتا اور جو اپنی خواہشات کی پیروی کرتا ہے (اگر ایسا ہوا) تو تم ہلاک ہوجاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "اور اے موسیٰ ؑ ٰ ! یہ تمہارے داہنے ہاتھ میں کیا ہے"
    },
    {
      "resource_id": 158,
      "text": "کہا : یہ میرا عصا ہے میں اس پر ٹیک بھی لگا لیتا ہوں اور اس سے اپنی بکریوں کے لیے (درختوں سے) پتے بھی جھاڑ لیتا ہوں اور اس میں میرے لیے اور بھی کئی کام ہوتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "فرمایا : اے موسیٰ ؑ اس کو ذرا پھینکو تو سہی"
    },
    {
      "resource_id": 158,
      "text": "تو انہوں نے اسے پھینک دیا تو وہ دفعتاً ایک سانپ بن گیا دوڑتا ہوا"
    },
    {
      "resource_id": 158,
      "text": "فرمایا : اس کو پکڑ لو اور ڈرو نہیں ابھی ہم اس کو لوٹا دیں گے اس کی پہلی حالت پر"
    },
    {
      "resource_id": 158,
      "text": "اور ذرا اپنا ہاتھ ملاؤ اپنی بغل کے ساتھ وہ نکلے گا چمکتا ہوا بغیر کسی بیماری کے یہ دوسری نشانی ہے"
    },
    {
      "resource_id": 158,
      "text": "تا کہ ہم اپنی بڑی نشانیوں میں سے کچھ نشانیاں تمہیں دکھائیں"
    },
    {
      "resource_id": 158,
      "text": "اب تم جاؤ فرعون کی طرف وہ بڑا سرکش ہوگیا ہے"
    },
    {
      "resource_id": 158,
      "text": "موسیٰ ؑ ٰ نے عرض کیا : اے میرے پروردگار ! میرے لیے میرے سینے کو کھول دے"
    },
    { "resource_id": 158, "text": "اور میرے اس کام کو میرے لیے آسان کر دے" },
    { "resource_id": 158, "text": "اور میری زبان کی گرہ (لکنت) کو کھول دے" },
    { "resource_id": 158, "text": "(تاکہ) میری بات کو وہ اچھی طرح سمجھ سکیں" },
    {
      "resource_id": 158,
      "text": "اور میرے لیے ایک وزیر بھی بنا دے میرے خاندان میں سے"
    },
    { "resource_id": 158, "text": "میرے بھائی ہارون کو" },
    { "resource_id": 158, "text": "اس کے ذریعے سے میری کمر کو مضبوط کر دے" },
    { "resource_id": 158, "text": "اور اسے میرے اس کام میں شریک بنا دے" },
    { "resource_id": 158, "text": "تا کہ ہم تیری تسبیح کریں کثرت کے ساتھ" },
    { "resource_id": 158, "text": "اور تیرا ذکر کریں کثرت کے ساتھ" },
    { "resource_id": 158, "text": "یقیناً تو ہمیں دیکھ رہا ہے" },
    {
      "resource_id": 158,
      "text": "فرمایا : اے موسیٰ ؑ تمہیں عطا کردیا گیا جو تم نے طلب کیا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم تو تم پر احسان کرچکے ہیں ایک مرتبہ پہلے بھی"
    },
    {
      "resource_id": 158,
      "text": "جب ہم نے تمہاری والدہ کی طرف وحی کی تھی جو (اب تمہیں) وحی کی جا رہی ہے"
    },
    {
      "resource_id": 158,
      "text": "کہ اس کو ایک صندوق میں بند کرو پھر اسے دریا میں ڈال دو چناچہ دریا اسے ساحل پر ڈال دے گا (وہاں سے) اس کو اٹھا لے جائے گا وہ جو میرا بھی دشمن ہے اور اس (بچے) کا بھی دشمن ہے میں نے تم پر اپنی محبت کا پرتو ڈال دیا تاکہ تم کو پالا جائے میری آنکھوں کے سامنے"
    },
    {
      "resource_id": 158,
      "text": "جب تمہاری بہن چلتی جا رہی تھی تو اس نے کہا : کیا میں تمہیں بتاؤں اس (خاندان) کے بارے میں جو اس کی کفالت کرے تو یوں ہم نے لوٹا دیا تمہیں تمہاری والدہ کی طرف تاکہ اس کی آنکھ ٹھنڈی رہے اور وہ غم نہ کھائے اور (پھر) تم نے ایک شخص کو قتل کردیا تو ہم نے تم کو اس غم سے بھی نجات دلائی اور پھر ہم نے تمہیں (مزید بہت سی) آزمائشوں سے گزارا پھر تم کئی سال اہل مدین میں رہے پھر تم یہاں آگئے ایک طے شدہ فیصلے کے مطابق اے موسیٰ ؑ ٰ"
    },
    { "resource_id": 158, "text": "اور میں نے تم کو بنایا ہے خاص اپنے لیے" },
    {
      "resource_id": 158,
      "text": "جاؤ تم اور تمہارا بھائی میری ان نشانیوں کے ساتھ اور میرے ذکر سے سستی نہ کرنا"
    },
    {
      "resource_id": 158,
      "text": "جاؤ تم دونوں فرعون کے پاس یقیناً وہ بہت سرکش ہوگیا ہے"
    },
    {
      "resource_id": 158,
      "text": "تو (دیکھو !) اس کے ساتھ نرم (انداز میں) بات کرنا شاید کہ اس طرح وہ سوچے یا ڈرے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے عرض کیا : اے ہمارے پروردگار ! ہمیں اندیشہ ہے کہ وہ (اچانک) ہمارے اوپر بھڑک اٹھے گا یا زیادتی کرے گا"
    },
    {
      "resource_id": 158,
      "text": "فرمایا : تم ڈرو نہیں یقیناً میں تم دونوں کے ساتھ ہوں میں ہر بات سنتا اور دیکھتا رہوں گا"
    },
    {
      "resource_id": 158,
      "text": "پس تم دونوں جاؤ اس (فرعون) کے پاس اور اس سے کہو کہ بلاشبہ ہم دونوں رسول ہیں تیرے رب کی جانب سے پس ہمارے ساتھ بھیج دے بنی اسرائیل کو اور انہیں عذاب میں مبتلا مت رکھ یقیناً ہم آئے ہیں ایک نشانی لے کر تیرے رب کی طرف سے۔ اور سلامتی ان پر ہے جو ہدایت کا اتباع کریں"
    },
    {
      "resource_id": 158,
      "text": "ہماری طرف یہ وحی کی جاچکی ہے کہ اس پر عذاب آئے گا جس نے جھٹلایا اور منہ پھیرلیا"
    },
    {
      "resource_id": 158,
      "text": "فرعون نے کہا کہ اے موسیٰ ! تم دونوں کا رب ہے کون"
    },
    {
      "resource_id": 158,
      "text": "موسیٰ ؑ ٰ نے کہا کہ ہمارا رب وہ ہے جس نے ہر شے کو اس کی خلقت عطا کی پھر ہدایت دی"
    },
    {
      "resource_id": 158,
      "text": "فرعون نے کہا : تو پھر پہلی نسلوں کا کیا حال ہوگا"
    },
    {
      "resource_id": 158,
      "text": "موسیٰ ؑ ٰ نے کہا کہ ان کا علم میرے رب کے پاس ایک کتاب کے اندر ہے۔ میرا رب نہ تو بھٹکتا ہے اور نہ ہی بھولتا ہے"
    },
    {
      "resource_id": 158,
      "text": "وہی جس نے زمین کو تمہارے لیے بچھونا بنایا اور اس میں تمہارے (چلنے کے) لیے راستے بنائے اور آسمان سے پانی نازل کیا پھر ہم نے اس (پانی) سے نکالے طرح طرح کے نباتات"
    },
    {
      "resource_id": 158,
      "text": "کھاؤ تم خود بھی اور چراؤ اپنے مویشیوں کو بھی۔ یقیناً اس میں نشانیاں ہیں عقل مندوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اسی (زمین) سے ہم نے تمہیں پیدا کیا ہے اور اسی میں ہم تمہیں لوٹائیں گے اور اسی میں سے ہم تمہیں ایک مرتبہ پھر نکالیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے اس (فرعون) کو دکھا دیں اپنی ساری نشانیاں پھر بھی اس نے جھٹلایا اور انکار کیا"
    },
    {
      "resource_id": 158,
      "text": "اس نے کہا : اے موسیٰ ؑ ٰ ! کیا تم ہمارے پاس اس لیے آئے ہو تاکہ اپنے اس جادو کے بل پر ہمیں ہماری سر زمین سے نکال باہر کرو"
    },
    {
      "resource_id": 158,
      "text": "تو ہم بھی ضرورلائیں گے تمہارے مقابلے میں ایسا ہی جادو توّ معین کرلو ہمارے اور اپنے مابین وعدے کا ایک مقرر وقت نہ ہم اس کی خلاف ورزی کریں گے اور نہ تم کرنا (یہ مقابلہ ہو) ایک کھلے میدان میں"
    },
    {
      "resource_id": 158,
      "text": "موسیٰ ؑ ٰ نے کہا : تمہارے وعدے کا دن ہوگا جشن کا دن اور یہ کہ لوگ جمع کرلیے جائیں دن چڑھے"
    },
    {
      "resource_id": 158,
      "text": "تو اب فرعون نے رخ پھیرا چناچہ اس نے اپنے سارے ہتھکنڈے جمع کرلیے پھر وہ (مقابلے میں) آگیا"
    },
    {
      "resource_id": 158,
      "text": "موسیٰ ؑ ٰ نے انہیں (خبردار کرتے ہوئے) کہا : تمہاری بد بختی ! اللہ پر جھوٹ مت گھڑو کہ وہ تمہیں غارت کر دے کسی عذاب کے ذریعے سے اور یقیناً وہ ناکام ہوا جس کسی نے بھی (اللہ پر) افترا کیا"
    },
    {
      "resource_id": 158,
      "text": "تو وہ باہم جھگڑ پڑے اپنے اس معاملے میں اور پھر لگے چپکے چپکے مشورہ کرنے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ یہ دونوں جادو گر ہی ہیں جو چاہتے ہیں کہ تمہیں تمہاری سرزمین سے نکال باہر کریں اپنے جادو (کے زور) سے اور تمہاری مثالی تہذیب کو برباد کردیں"
    },
    {
      "resource_id": 158,
      "text": "چناچہ تم مجتمع کرو اپنی ساری تدبیریں (اور اپنے وسائل و ذرائع) پھر آؤ (مقابلہ میں) صف باندھ کر اور آج کامیاب وہی رہے گا جو غالب آئے گا"
    },
    {
      "resource_id": 158,
      "text": "جادوگروں نے کہا : اے موسیٰ ! یا تو تم پہلے ڈالو اور یا پھر ہم ہی پہلے ڈالنے والے بنتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "موسیٰ ؑ ٰ نے کہا : بلکہ تم ہی ڈالو تو دفعتاً ان کی رسیاں اور لاٹھیاں ان کے جادو کے اثر سے اس کو ایسے نظر آنے لگیں گویا وہ دوڑ رہی ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو موسیٰ ؑ نے اپنے جی میں کچھ ڈر محسوس کیا"
    },
    {
      "resource_id": 158,
      "text": "ہم نے فرمایا کہ ڈرو نہیں یقیناً تم ہی غالب رہو گے"
    },
    {
      "resource_id": 158,
      "text": "اب تم ذرا پھینکو اس (عصا) کو جو تمہارے دائیں ہاتھ میں ہے یہ نگل جائے گا اس سب کو جو کچھ انہوں نے بنایا ہے۔ جو کچھ انہوں نے بنایا ہے یہ تو بس ایک فریب ہے جادوگر کا اور جادو گر کبھی کامیاب نہیں ہوا کرتا چاہے کہیں سے بھی آئے"
    },
    {
      "resource_id": 158,
      "text": "پس گرا دیے گئے جادو گر سجدے میں وہ پکار اٹھے کہ ہم ایمان لے آئے ہارون ؑ اور موسیٰ ؑ کے رب پر"
    },
    {
      "resource_id": 158,
      "text": "فرعون نے کہا : (تو کیا) تم اس پر ایمان لے آئے ہو اس سے پہلے کہ میں تمہیں اجازت دیتا یقیناً یہی تمہارا گرو ہے جس نے تمہیں جادو سکھایا ہے تو میں تمہارے ہاتھ اور پاؤں مخالف سمتوں سے کاٹ ڈالوں گا اور تمہیں کھجور کے تنوں پر سولی (دے کر لٹکا) دوں گا اور یقیناً تمہیں (جلد) معلوم ہوجائے گا کہ ہم میں سے کون زیادہ سخت سزا دینے والا ہے اور کون زیادہ باقی رہنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : اب ہم تمہیں ہرگز ترجیح نہیں دے سکتے ان واضح دلائل پر جو ہمارے پاس آ چکے ہیں اور اس ذات پر جس نے ہمیں پیدا کیا ہے چناچہ تو کرلے جو کچھ تجھے کرنا ہے توُ تو صرف فیصلہ کرسکتا ہے اسی دنیا کی زندگی کا"
    },
    {
      "resource_id": 158,
      "text": "ہم اپنے رب پر ایمان لا چکے ہیں تاکہ وہ بخش دے ہماری خطاؤں کو اور اس جادو کو جس پر تو نے ہمیں مجبور کیا اور اللہ ہی بہتر ہے اور باقی رہنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "یقینا جو کوئی آئے گا اپنے رب کے پاس مجرم کی حیثیت سے تو اس کے لیے جہنم ہی ہے نہ وہ اس میں مرے گا اور نہ ہی جیے گا"
    },
    {
      "resource_id": 158,
      "text": "اور جو کوئی آئے گا اس کے پاس مؤمن کی حیثیت سے (اور اس حالت میں کہ) اس نے نیک اعمال بھی کیے ہوں تو یہ لوگ ہیں جن کے لیے اعلیٰ درجات ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "رہنے کے ایسے باغات جن کے دامن میں نہریں بہتی ہوں گی وہ ان میں ہمیشہ رہیں گے اور یہی بدلہ ہے اس کا جس نے اپنے آپ کو پاک کیا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے موسیٰ ؑ کو وحی کردی تھی کہ میرے بندوں کو لے کر راتوں رات نکل جاؤ پس ان کے لیے سمندر کے اندر ایک خشک راستہ بنالو (اس کیفیت میں کہ) نہ پکڑے جانے کا خوف ہو اور نہ (ڈوبنے کا) کوئی اندیشہ"
    },
    {
      "resource_id": 158,
      "text": "تو فرعون نے ان کا تعاقب کیا اپنے لشکروں کے ساتھ تو ڈھانپ لیا انہیں سمندر میں سے جس چیزنے بھی ڈھانپ لیا"
    },
    {
      "resource_id": 158,
      "text": "اور فرعون نے اپنی قوم کو گمراہ کیا اور ہدایت نہ دی"
    },
    {
      "resource_id": 158,
      "text": "اے بنی اسرائیل ! ہم نے تم لوگوں کو نجات دی تمہارے دشمن سے پھر ہم نے تم لوگوں کو بلایا کوہ طور کی داہنی جانب اور (صحرا میں تمہاری غذا کے لیے) تم پر من وسلویٰ نازل کیا"
    },
    {
      "resource_id": 158,
      "text": "کھاؤ ان پاکیزہ چیزوں میں سے جو ہم نے تمہیں عطا کی ہیں اور اس میں زیادتی نہ کرنا تو (ایسی صورت میں) تم پر میرا غضب نازل ہوگا اور جس پر میرا غضب نازل ہوجائے تو وہ (گویا) پٹخ دیا گیا"
    },
    {
      "resource_id": 158,
      "text": "اور میں تو یقیناً بہت ہی معاف فرمانے والا ہوں ہر اس شخص کے لیے جس نے توبہ کی ایمان لایا نیک اعمال کیے اور پھر سیدھی راہ پر چلتا رہا"
    },
    {
      "resource_id": 158,
      "text": "اور اے موسیٰ ؑ ٰ ! یہ تمہیں کس چیز نے جلدی پر آمادہ کیا اپنی قوم کو چھوڑ کر"
    },
    {
      "resource_id": 158,
      "text": "موسیٰ ؑ ٰ نے عرض کیا کہ بس وہ میرے پیچھے پیچھے ہی (آرہے) ہیں اور اے میرے پروردگار ! میں نے تو تیری طرف (آنے میں اس لیے) جلدی کی تاکہ تو راضی ہوجائے"
    },
    {
      "resource_id": 158,
      "text": "اللہ نے فرمایا : تو ہم نے تمہارے بعد تمہاری قوم کو فتنے میں ڈال دیا ہے اور انہیں گمراہ کردیا ہے سامری نے"
    },
    {
      "resource_id": 158,
      "text": "تو لوٹے موسیٰ ؑ اپنی قوم کی طرف بہت غضبناک اور سخت رنجیدہ حالت میں انہوں نے کہا : اے میری قوم کے لوگو ! کیا تم سے تمہارے رب نے اچھا وعدہ نہیں کیا تھا تو کیا یہ مدت تم پر بہت طویل ہوگئی تھی یا تم لوگوں نے یہ چاہا کہ تم پر تمہارے رب کا غضب نازل ہو تو تم نے میرے وعدے کی خلاف ورزی کر ڈالی"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے جواب دیا کہ ہم نے آپ کے وعدے کی خلاف ورزی اپنے اختیار سے نہیں کی بلکہ ہم پر بوجھ تھا اس قوم کے زیورات کا تو ہم نے وہ پھینک دیے اور اسی طرح سامری نے بھی کچھ پھینکا"
    },
    {
      "resource_id": 158,
      "text": "پھر اس نے ان کے لیے ایک بچھڑا برآمد کردیا ایک دھڑ جس سے ڈکرانے کی آواز آتی تھی تو انہوں نے کہا کہ یہ ہے تمہارا معبود اور موسیٰ ؑ کا معبود مگر وہ (موسیٰ ؑ ٰ) بھول گیا ہے"
    },
    {
      "resource_id": 158,
      "text": "تو کیا وہ دیکھتے نہیں تھے کہ وہ (بچھڑا) ان کی طرف کوئی بات لوٹاتا نہیں تھا اور نہ ہی اسے ان کے لیے کسی نقصان کا اختیار تھا اور نہ نفع کا"
    },
    {
      "resource_id": 158,
      "text": "اور ہارون ؑ انہیں پہلے ہی کہہ چکا تھا اے میری قوم کے لوگو ! تمہیں تو اس (بچھڑے) کے ذریعے سے فتنے میں ڈالا گیا ہے اور یقیناً تمہارا رب (یہ بچھڑا نہیں بلکہ) رحمن ہے چناچہ تم لوگ میری پیروی کرو اور میری بات مانو"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : ہم تو اسی پر اعتکاف کرتے رہیں گے یہاں تک کہ موسیٰ ؑ خود ہمارے پاس واپس آجائیں"
    },
    {
      "resource_id": 158,
      "text": "موسیٰ ؑ ٰ نے کہا : اے ہارون ! آپ ؑ کو کس چیز نے روکا تھا جب آپ ؑ نے انہیں دیکھا کہ وہ گمراہ ہوگئے ہیں"
    },
    {
      "resource_id": 158,
      "text": "کہ آپ ؑ نے میری پیروی نہ کی یا پھر آپ ؑ نے نافرمانی کی میرے حکم کی"
    },
    {
      "resource_id": 158,
      "text": "ہارون ؑ نے کہا : اے میری ماں کے بیٹے ! آپ ؑ (اس طرح) میری ڈاڑھی اور میرے سر (کے بالوں) کو مت کھینچیں مجھے تو یہ اندیشہ تھا کہ آپ ؑ یہ نہ کہیں کہ تم نے بنی اسرائیل میں تفریق پیدا کردی اور میری بات یاد نہ رکھی"
    },
    {
      "resource_id": 158,
      "text": "موسیٰ ؑ ٰ نے کہا : اے سامری ! تمہارا کیا معاملہ ہے"
    },
    {
      "resource_id": 158,
      "text": "اس نے کہا کہ میں نے (ایک ایسی چیز) دیکھی تھی جو انہوں نے نہیں دیکھی تو میں نے لے لی ایک مٹھیّ (مٹی کی) رسول کے نقش پا سے تو وہ میں نے (اس میں) پھینک دی اور اسی طرح میرے نفس نے یہ راستہ مجھے بتایا"
    },
    {
      "resource_id": 158,
      "text": "موسیٰ ؑ ٰ نے کہا : دفع ہوجاؤ ! اب تمہارے لیے زندگی میں یہی (سزا) ہے کہ تم کہتے رہوگے کہ مجھے کوئی نہ چھوئے اور تمہارے لیے ایک وعدہ ہے جس کی ہرگز خلاف ورزی نہیں کی جائے گی اور دیکھو اپنے اس معبود کو جس کا تم اعتکاف کرتے رہے ہو (ہم اس کے ساتھ کیا معاملہ کرتے ہیں) ہم اسے جلا (کر راکھ کر) دیں گے پھر اس (کی راکھ) کو سمندر میں بکھیر دیں گے"
    },
    {
      "resource_id": 158,
      "text": "حقیقت میں تمہارا معبود تو صرف اللہ ہے جس کے سوا کوئی اور معبود ہے ہی نہیں اسے ہرچیز کا علم حاصل ہے"
    },
    {
      "resource_id": 158,
      "text": "(تواے نبی ﷺ !) اس طرح ہم سنا رہے ہیں آپ کو حالات اس (زمانے) کے جو گزر چکا ہے اور ہم نے آپ ﷺ کو خاص اپنے پاس سے ذکرعطا کیا ہے"
    },
    {
      "resource_id": 158,
      "text": "جس کسی نے اس (قرآن) سے اعراض کیا تو وہ قیامت کے دن ایک بھاری بوجھ اٹھائے گا"
    },
    {
      "resource_id": 158,
      "text": "یہ لوگ اس (کیفیت) میں ہمیشہ رہیں گے اور ان کے لیے بہت برا ہوگا قیامت کے دن کا وہ بوجھ"
    },
    {
      "resource_id": 158,
      "text": "جس دن صور پھونکا جائے گا اور ہم مجرموں کو اس دن اکٹھا کریں گے (اس حالت میں) کہ ان کی آنکھیں نیلی پڑی ہوں گی"
    },
    {
      "resource_id": 158,
      "text": "چپکے چپکے وہ ایک دوسرے سے کہہ رہے ہوں گے کہ تم نہیں رہے ہو (دنیا میں) مگر صرف دس دن"
    },
    {
      "resource_id": 158,
      "text": "ہم خوب جانتے ہیں جو کچھ وہ کہیں گے جب ان میں سے بہترین سمجھ بوجھ والا شخص کہے گا کہ تم نہیں رہے ہو مگر (زیادہ سے زیادہ) ایک دن"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) یہ لوگ آپ سے پہاڑوں کے بارے میں پوچھتے ہیں آپ ﷺ کہہ دیجیے کہ میرا رب ان کو ریزہ ریزہ کر کے بکھیر دے گا"
    },
    {
      "resource_id": 158,
      "text": "اور چھوڑ دے گا اس (زمین) کو صاف چٹیل میدان بنا کر"
    },
    {
      "resource_id": 158,
      "text": "آپ نہ تو اس میں کوئی ٹیڑھ دیکھیں گے اور نہ کوئی ٹیلا"
    },
    {
      "resource_id": 158,
      "text": "جس دن پیچھے چل پڑیں گے سب لوگ ایک پکارنے والے کے ممکن نہیں کہ اس سے ذرا کج ہو سکیں اور تمام آوازیں رحمن کے سامنے پست ہوجائیں گی چناچہ تم نہیں سن سکو گے مگر ایک بھنبھناہٹ سی"
    },
    {
      "resource_id": 158,
      "text": "اس دن کوئی شفاعت ہرگز مفید نہیں ہوگی مگر جس کے لیے رحمن نے اجازت دی ہو اور اس کے لیے اس نے بات پسند کی ہو"
    },
    {
      "resource_id": 158,
      "text": "وہ جانتا ہے جو کچھ ان کے سامنے ہے اور جو کچھ ان کے پیچھے ہے اور وہ احاطہ نہیں کرسکتے اس کے علم کا"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً خائب و خاسر ہوا وہ جس نے ظلم کا بوجھ اٹھایا"
    },
    {
      "resource_id": 158,
      "text": "اور جس کسی نے نیک اعمال کیے ہوں گے اور وہ مؤمن ہوگا تو اسے نہ کسی بےانصافی کا اندیشہ ہوگا اور نہ کسی زیادتی کا"
    },
    {
      "resource_id": 158,
      "text": "اور اسی طرح ہم نے نازل کیا ہے اس (کلام) کو عربی قرآن بنا کر اور پھیر پھیر کر بیان کی ہیں ہم نے اس میں تمام وعیدیں شاید کہ وہ تقویٰ اختیار کریں یا (شاید) وہ پیدا کرے ان (کے دلوں) میں کچھ یاد دہانی"
    },
    {
      "resource_id": 158,
      "text": "تو بہت بلند وبالا ہے اللہ بادشاہ حقیقی اور آپ ﷺ جلدی نہ کیجیے اس قرآن کے ساتھ اس سے پہلے کہ آپ ﷺ پر اس کی وحی مکمل ہوجائے اور آپ ﷺ یہ کہتے رہا کیجیے کہ اے میرے رب ! میرے علم میں اضافہ فرما"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے اس سے پہلے آدم ؑ سے ایک عہد لیا تھا تو وہ بھول گیا اور ہم نے اس میں ارادے کی پختگی نہیں پائی"
    },
    {
      "resource_id": 158,
      "text": "اور (یاد کرو) جب کہ ہم نے فرشتوں سے کہا تھا کہ سجدہ کرو آدم ؑ کو تو ان سب نے سجدہ کیا سوائے ابلیس کے اس نے انکار کردیا"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے کہا : اے آدم ؑ ! یقیناً یہ دشمن ہے تمہارا بھی اور تمہاری بیوی کا بھی تو (دیکھو !) یہ تم دونوں کو کہیں جنت سے نکلوا نہ دے کہ پھر تم مشقت میں پڑجاؤ"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اس میں نہ تو تمہیں بھوک ستاتی ہے اور نہ عریانی (کا خدشہ) ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کہ نہ تمہیں اس میں پیاس (پریشان کرتی) ہے اور نہ دھوپ (کی کوئی تکلیف)"
    },
    {
      "resource_id": 158,
      "text": "تو وسوسہ ڈالا اس کے ذہن میں شیطان نے اس نے کہا : اے آدم ؑ ! کیا میں بتاؤں تجھے ہمیشہ رہنے والے درخت اور ایسی بادشاہی کے بارے میں جو کبھی پرانی نہ ہو"
    },
    {
      "resource_id": 158,
      "text": "تو ان دونوں نے کھالیا اس میں سے تو ان پر واضح ہوگئیں ان کی شرمگاہیں اور وہ لگے گانٹھنے اپنے اوپر جنت (کے درختوں) کے پتوں کو اور آدم ؑ نے اپنے رب کی نافرمانی کی تو وہ بھٹک گیا"
    },
    {
      "resource_id": 158,
      "text": "پھر اس کے رب نے اسے پسند کرلیا اس کی توبہ قبول فرمائی اور اسے ہدایت بخشی"
    },
    {
      "resource_id": 158,
      "text": "(اس کے بعد) اللہ نے فرمایا کہ تم سب کے سب اس (جنت) سے اتر جاؤ اب تم ایک دوسرے کے دشمن ہو گے تو جب بھی تمہارے پاس آئے میری طرف سے کوئی ہدایت تو جس نے پیروی کی میری ہدایت کی تو نہ وہ بہکے گا اور نہ ناکام ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اور جس نے میری یاد سے اعراض کیا تو یقیناً اس کے لیے ہوگی (دنیا کی) زندگی بہت تنگی والی اور ہم اٹھائیں گے اسے قیامت کے دن اندھا (کرکے)"
    },
    {
      "resource_id": 158,
      "text": "وہ کہے گا : اے میرے پروردگار ! تو نے مجھے اندھا کیوں اٹھایا ہے جبکہ میں (دنیا میں) تو بینائی والا تھا"
    },
    {
      "resource_id": 158,
      "text": "اللہ فرمائے گا کہ اسی طرح ہماری آیات تمہارے پاس آئیں تو تم نے انہیں نظر انداز کردیا اور اسی طرح آج تمہیں بھی نظرانداز کردیا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "اور اسی طرح ہم بدلہ دیں گے اس کو جس نے حد سے تجاوز کیا اور اپنے رب کی آیات پر ایمان نہ لایا اور یقیناً آخرت کا عذاب زیادہ سخت اور ہمیشہ رہنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "تو کیا انہیں اس بات سے کوئی راہنمائی نہیں ملی کہ ہم نے ہلاک کردیا ان سے پہلے کتنی ہی قوموں کو وہ بھی چلتے پھرتے تھے (اسی طرح) اپنی آبادیوں میں یقیناً اس میں نشانیاں ہیں عقل مندوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر آپ کے رب کی طرف سے ایک بات پہلے سے طے نہ ہوچکی ہوتی اور ایک وقت معین مقرر نہ کردیا گیا ہوتا تو یہ (عذاب) چمٹ چکا ہوتا"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ صبر کیجیے اس پر جو کچھ یہ کہہ رہے ہیں اور تسبیح بیان کیجیے اپنے رب کی حمد کے ساتھ سورج طلوع ہونے سے پہلے اور اس کے غروب ہونے سے پہلے اور رات کے کچھ اوقات میں بھی تسبیح کیجیے اور دن کے اطراف میں بھی تاکہ آپ ﷺ راضی ہوجائیں"
    },
    {
      "resource_id": 158,
      "text": "اور آپ ﷺ کی نگاہیں نہ اٹھیں ان چیزوں کی طرف جو ہم نے ان میں سے کئی لوگوں کو دی ہوئی ہیں یہ چمک دمک ہے دنیوی زندگی کی تاکہ ہم ان کو اس میں آزمائیں اور آپ ﷺ کے رب کا (عطا کردہ) رزق بہتر اور باقی رہنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اپنے گھر والوں کو بھی نماز کا حکم دیجیے اور خود بھی اس پر جمے رہیے ہم آپ ﷺ سے کوئی رزق نہیں مانگتے (بلکہ) ہم خود آپ کو رزق دیتے ہیں اور عاقبت انہی کے لیے (بہتر) ہے جو پرہیزگاری کی روش اختیار کریں"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہتے ہیں کہ ہمارے پاس کوئی نشانی کیوں نہیں آتی اس کے رب کی طرف سے کیا ان کے پاس نہیں آئیں روشن نشانیاں جو پچھلے صحیفوں میں تھیں"
    },
    {
      "resource_id": 158,
      "text": "اور اگر ہم اس (قرآن کے نزول) سے پہلے ہی انہیں عذاب سے ہلاک کردیتے تو یہ لازماً کہتے کہ (اے پروردگار !) تو نے ہماری طرف کوئی رسول کیوں نہ بھیجا کہ ہم تیری آیات کی پیروی کرتے ذلیل و رسوا ہونے سے پہلے"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ فرما دیجیے کہ ہر ایک انتظار میں ہے پس تم لوگ بھی انتظار کرو تو عنقریب تم لوگوں کو معلوم ہوجائے گا کہ کون سیدھی راہ پر ہیں اور کون ہیں جو ہدایت یافتہ ہیں"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "20" }
  }
}
