{
  "translations": [
    {
      "resource_id": 172,
      "text": "(Tâ-hâ) benzerleri hakkında bir açıklama Bakara Suresi'nin başında zikredilmiştir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Kavminin sana iman etmekten yüz çevirmesine üzülüp sıkıntı çekmen için sana Kur'an'ı indirmedik."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın kendisinden korkmaya muvaffak kıldığı kimselere bir öğüt olsun diye indirdik."
    },
    {
      "resource_id": 172,
      "text": "Bu kitabı yeryüzünü ve yüksek gökleri yaratan Allah indirmiştir. O azim olan Kur'an'dır. Çünkü o Azim olan Allah katından indirilmiştir."
    },
    {
      "resource_id": 172,
      "text": "Rahman olan Allah -Subhanehu ve Teâlâ- celaline yakışır bir şekilde Arş'ının üzerine yükselmiştir."
    },
    {
      "resource_id": 172,
      "text": "Gökyüzünde, yeryüzünde ve toprağın altındaki bütün canlıların yaratılışı, mülkü ve idaresi yalnızca Allah -Subhanehu ve Teâlâ-'ya aittir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Sen sözünü açıktan söylesen de gizlesen de Allah -Subhanehu ve Teâlâ- hepsini bilmektedir. O, gizli olanı ve gizliden de daha gizli olan düşünceleri dahi bilir. Bundan hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Allah'tan başka hak mabud yoktur. Güzellikte en üst makama sahip isimler yalnızca O'na aittir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Andolsun ki Musa b. İmrân -aleyhisselam-'ın haberi sana geldi."
    },
    {
      "resource_id": 172,
      "text": "Yolculuk ettiği esnada ateş gördüğünde ailesine: \"Bu bulunduğunuz yerde bekleyin. Ben bir ateş gördüm, belki size ondan bir kor getiririm veya ateşin yanında bir yol gösteren bulurum.\" demişti."
    },
    {
      "resource_id": 172,
      "text": "Ateşin yanına gelince Allah -Subhanehu ve Teâlâ- ona: \"Ey Musa!\" diye seslendi."
    },
    {
      "resource_id": 172,
      "text": "\"Şüphesiz ki ben senin Rabbinim! Benimle münacaat etmeye hazırlanman için ayakkabılarını çıkar. Çünkü sen tertemiz olan (Tuvâ) Vadisi'ndesin.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Musa!- Risaletimi ulaştırmak için seni seçtim. O halde sana vahyolunanı dinle."
    },
    {
      "resource_id": 172,
      "text": "\"Şüphesiz ki ben kendimden başka hak ilah olmayan Allah'ım. O halde yalnızca bana ibadet et ve beni anmak için en mükemmel şekilde namazını eda et.\""
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ki kıyamet gelip vuku bulacaktır. Hiçbir canlı, vaktini bilmesin diye neredeyse onu büsbütün gizleyecektim. İnsanlar peygamberin kendilerine haber vermesiyle onun alametlerini bilirler. Kıyamet gelecek ve her nefis hayır ya da şer olarak yaptığının karşılığını alacaktır."
    },
    {
      "resource_id": 172,
      "text": "Kâfirlerden kıyamete iman etmeyen ve haramlar hususunda nefsinin arzusuna uyan kimseler, seni onu tasdik edip salih ameller ile ona hazırlık yapmaktan sakın alıkoymasın. Yoksa bundan dolayı helâk olursun."
    },
    { "resource_id": 172, "text": "Sağ elinde olan şu şey nedir ey Musa?" },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- şöyle dedi: \"O benim âsâmdır. Yürürken ona dayanırım. Onunla ağaçlara vurarak silkerim. Böylece ağaç yaprakları koyunlarım için yere düşer. Ayrıca benim için onda söylediklerimden başka faydalar da vardır.\""
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah şöyle buyurdu: \"Onu at, ey Musa!\""
    },
    {
      "resource_id": 172,
      "text": "Musa onu yere attı, âsâ bir anda hızlıca ve çabuk hareket eden bir yılana dönüştü."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah Musa -aleyhisselam-'a şöyle buyurdu: \"Âsânı al. Onun yılana dönüşmesinden korkma. Onu aldığında ilk haline geri döndüreceğiz.\""
    },
    {
      "resource_id": 172,
      "text": "Elini koltuğunun altına sok, ikinci bir mucize olarak abraş hastalığı olmadan bembeyaz çıksın."
    },
    {
      "resource_id": 172,
      "text": "-Ey Musa!- Biz sana bu iki ayeti gösterdik. Zira bu iki büyük ayet kudretimize delalet eden büyük ayetlerimizin bir kısmıdır. Bir de Yüce Allah katından gönderilmiş bir rasûl olduğunu gösteren birer mucizedir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Musa!- Firavun'a git. Şüphesiz ki o küfürde haddi aşmış ve Allah'a karşı isyan etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- dedi ki: \"Rabbim! Eziyetlere sabretmem için gönlümü genişlet.\""
    },
    { "resource_id": 172, "text": "Bana işimi kolaylaştır." },
    {
      "resource_id": 172,
      "text": "Düzgün bir dille konuşmaya beni muktedir kıl!"
    },
    {
      "resource_id": 172,
      "text": "Senin risaletini onlara ulaştırdığımda sözümü iyi anlasınlar."
    },
    {
      "resource_id": 172,
      "text": "Ailemden bana bir yardımcı ver, işlerimde bana yardımcı olsun."
    },
    {
      "resource_id": 172,
      "text": "Kardeşim Harun b. İmran'ı (bana yardımcı olsun)."
    },
    { "resource_id": 172, "text": "Onunla sırtımı güçlü kıl." },
    {
      "resource_id": 172,
      "text": "Risaleti (tebliğ etmede) onu bana ortak kıl."
    },
    { "resource_id": 172, "text": "Ta ki seni çokça tesbih edelim." },
    { "resource_id": 172, "text": "Ve seni çokça zikredip, analım." },
    {
      "resource_id": 172,
      "text": "Şüphesiz ki sen bizi görmektesin. Bizim hiçbir işimiz sana gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ: \"Ey Musa! Talep ettiğin şeyi sana verdik.\" diye buyurdu."
    },
    {
      "resource_id": 172,
      "text": "Andolsun, biz sana bir kere daha lütufta bulunmuştuk."
    },
    {
      "resource_id": 172,
      "text": "Firavun tarafından kurulan hilelerinden Yüce Allah'ın seni nasıl koruyacağına dair annene ilham edilmesi gereken şeyleri ilham etmiştik."
    },
    {
      "resource_id": 172,
      "text": "Annesine ilham ederek şöyle buyurduk: Onu doğurduktan sonra bir sandığa koy ve nehre bırak. Bizim emrimizle nehir onu kıyıya çıkaracaktır. Benim ve onun düşmanı onu alacaktır. Bu düşman Firavun'dur. Kendi katımdan sana bir sevgi bahşettim ve bunun üzerine insanlar seni sevdi. Gözetimim, korumam ve gözümün önünde yetişmen için bunu yaptım."
    },
    {
      "resource_id": 172,
      "text": "Hani kız kardeşin sandık ilerledikçe onunla ilerleyip takip ediyordu. Onu alanlara dedi ki: Onu yetiştirecek, koruyacak ve emzirecek birisini size göstereyim mi? Senin kendisine dönmenden mutlu olması ve üzülmemesi için annene geri döndürmeyi sana bahşettik. Yumruk atarak kıptiyi öldürdüğünde cezadan kurtulmayı sana bahşettik. Başına gelen her imtihandan seni kurtardık. Çıkıp senelerce Medyen halkı arasında kaldın. Sonra -Ey Musa!- sana takdir edilen vakitte seninle konuşulması için o vadiye geldin."
    },
    {
      "resource_id": 172,
      "text": "Sana vahyettiğimi insanlara tebliğ etmen için rasûlüm olarak seni seçtim."
    },
    {
      "resource_id": 172,
      "text": "-Ey Musa!- Sen ve kardeşin Harun, Allah'ın kudret ve vahdaniyetine delalet eden ayetlerimizle gidin. Bana davet etmede ve beni zikretmede gevşek davranmayın."
    },
    {
      "resource_id": 172,
      "text": "Siz ikiniz Firavun'a gidin. Şüphesiz ki o küfürde haddi aşmış ve Allah'a karşı isyan etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Ona, içinde sertlik olmayan güzel söz söyleyin. Umulur ki öğüt alır ve Allah'tan korkar da tevbe eder."
    },
    {
      "resource_id": 172,
      "text": "Musa ve Harun -aleyhimasselam- şöyle dediler: \"Ona davetimizi tamamlamadan bizi cezalandırmada acele etmesinden, ölüm veya başka şeyler ile bize zulüm etmede haddi aşmasından korkuyoruz.\""
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah o ikisine şöyle buyurdu: \"Korkmayın! Şüphesiz ben yardım ve desteğim ile sizinle beraberim, sizin ile onun arasında ne olduğunu görür ve duyarım.\""
    },
    {
      "resource_id": 172,
      "text": "O ikisi Firavun'un yanına gelerek şöyle dediler: \"-Ey Firavun!- Biz Rabbimizin iki rasûlüyüz. İsrailoğulları'nı bizimle gönder, erkek çocuklarını öldürerek ve kadınlarını yaşatarak onlara eziyet etme. Rabbinden bizim doğruluğumuza delalet eden ayet getirdik. Allah'ın azabından ancak iman eden ve hidayete uyanlar güvende olurlar.\""
    },
    {
      "resource_id": 172,
      "text": "\"Şüphesiz ki Allah, bize dünyada ve ahirette azabın, Allah'ın ayetlerini yalanlayan ve rasûllerinin getirdiklerinden yüz çevirenler için olacağını vahyetti.\""
    },
    {
      "resource_id": 172,
      "text": "Firavun o ikisinin getirdiğini inkâr ederek şöyle dedi: \"Ey Musa! Sizi bana gönderdiğini iddia ettiğiniz Rabbiniz kimdir?\""
    },
    {
      "resource_id": 172,
      "text": "Musa dedi ki: \"Rabbimiz her şeye uygun olan şekli ve sureti veren, sonra da yaratmış olduğu maksat için onlara doğru yolu gösterendir.\""
    },
    {
      "resource_id": 172,
      "text": "Firavun dedi ki: \"Küfür üzerine olan geçmiş nesillerin durumu ne olacak?\""
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- Firavun'a şöyle dedi: \"Bu geçmiş ümmetlerin bilgisi Rabbimin katındadır, Levh-i Mahfuz'da yazılıdır. Bunun ilmi hakkında Rabbim yanılmaz ve bununla ilgili bildiği bir şeyi de unutmaz.\""
    },
    {
      "resource_id": 172,
      "text": "Yeryüzünde yaşamayı elverişli kılan, üzerinde ilerlemeniz için uygun yollar yapan, yağmur suyunu gökten indiren Rabbimdir. Bu su ile birbirinden farklı bitkileri çeşit çeşit çıkardık."
    },
    {
      "resource_id": 172,
      "text": "-Ey İnsanlar!- Sizin için çıkardığımız temiz şeylerden yiyin ve hayvanlarınızı otlatın. Bu zikredilen nimetlerde akıl sahipleri için Allah Teâlâ'nın kudretine ve vahdaniyyetine dair pek çok deliller vardır."
    },
    {
      "resource_id": 172,
      "text": "Babanız Adem -aleyhisselam-'ı yeryüzündeki topraktan yarattık. Sizleri öldüğünüzde oraya döndüreceğiz. Kıyamet günü yeniden diriltmek için sizi bir kere daha oradan çıkaracağız."
    },
    {
      "resource_id": 172,
      "text": "Andolsun biz Firavun'a dokuz ayetimizin hepsini gösterdik, bunları görmesine rağmen yalanladı ve Allah'a imana icabet etmekten imtina etti."
    },
    {
      "resource_id": 172,
      "text": "Firavun dedi ki: \"Getirdiğin sihir ile bizi Mısır'dan çıkarıp (Mısır'ın) mülkünün kendine kalması için mi geldin Ey Musa?\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Musa!- \"Senin sihrin gibi bir sihir getireceğiz. Seninle bizim aramızda uygun bir yerde ve uygun bir zamanda senin de, bizim de gelebileceğimiz bir buluşma vakti belirle. Bu mekân, iki taraf arasında ortada bir mekân olsun.\""
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- Firavun'a şöyle dedi: \"Bizim ile sizin aranızdaki buluşma zamanı bayram günü insanların kutlama için bir araya toplandığı kuşluk vaktidir.\""
    },
    {
      "resource_id": 172,
      "text": "Bunun üzerine Firavun arkasını dönüp oradan ayrıldı. Sonra tuzak ve hilelerini topladı. Sonra üstün olup, galip gelmek için zaman ve mekân olarak belirlenen yere geldi."
    },
    {
      "resource_id": 172,
      "text": "Musa, Firavun'un sihirbazlarına öğüt vererek şöyle dedi: \"Bunu yapmaktan sakının. Sihir yapıp insanları aldatarak Allah adına yalan uydurmayın ki, katından bir azap gelip sizi yok etmesin. Allah adına yalan uyduranlar muhakkak hüsrana uğramışlardır.\""
    },
    {
      "resource_id": 172,
      "text": "Sihirbazlar Musa -aleyhisselam-'ın sözünü kendi aralarında değerlendirip gizlice fısıldaştılar."
    },
    {
      "resource_id": 172,
      "text": "Bazı sihirbazlar diğerlerine gizlice şöyle dediler: \"Şüphesiz Musa ve Harun getirdikleri sihir ile sizi Mısır'dan çıkarmak isteyen iki sihirbazdır. Böylece onlar yaşantınızdaki üstün gelenek ve mezhebinizi yok etmek istiyorlar.\""
    },
    {
      "resource_id": 172,
      "text": "\"İşinizi ustaca yapın ve ihtilaf etmeyin. Sonra sıra sıra dizilmiş olarak ilerleyin, elinizdekini bir seferde atın. Bugün hasmına galip gelen istediği zafere ulaşmıştır.\""
    },
    {
      "resource_id": 172,
      "text": "Sihirbazlar Musa -aleyhisselam-'a: \"Ey Musa! İki şeyden birini seç. Sahip olunan sihri ortaya koymaya ya sen başla ya da başlayan biz olalım.\" dediler."
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- şöyle dedi: \"Bilâkis önce siz elinizde olanı atın.\" Bunun üzerine onlar elinde olanları attılar. Yapmış oldukları sihirden dolayı ipleri ve değnekleri Musa'ya hızlıca hareket eden yılanlar gibi göründü."
    },
    {
      "resource_id": 172,
      "text": "Onların yaptıklarından dolayı Musa içinde bir korku hissetti."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, Musa -aleyhisselam-'ın huzur bulup, teskin olması için şöyle buyurdu: \"-Ey Musa!- Gördüklerinden dolayı korkma! Sen kazanarak ve galip gelerek üstün geleceksin.\""
    },
    {
      "resource_id": 172,
      "text": "Sağ elindeki âsânı at ki, yılana dönüşerek onların yaptıkları büyüyü yutsun. Onların yaptıkları büyücü hilesidir. Büyücü ise nerede olursa olsun galip gelemez."
    },
    {
      "resource_id": 172,
      "text": "Musa âsâsını attı ve hemen yılana dönüştü. Büyücülerin yaptıklarını yuttu. Bunun üzerine büyücüler, Musa'nın yaptığının sihir olmadığını anlayarak Allah'a secde ettiler. Çünkü o Allah katındandı. \"Musa'nın, Harun'un ve bütün mahlûkatın Rabbine iman ettik.\" dediler."
    },
    {
      "resource_id": 172,
      "text": "Firavun, sihirbazların iman etmelerini kınayarak ve onları tehdit ederek şöyle dedi: \"Ben size izin vermeden Musa'ya iman ettiniz ha? -Ey sihirbazlar!- Şüphesiz ki Musa, size sihri öğreten önderinizdir. Andolsun ki sizden her birinizin ellerini ve ayaklarını çaprazlama keseceğim. Ölene kadar bedenlerinizi hurma kütüklerine asacağım. Sizin dışınızdakilere ibret olmanız için bunu yapacağım. O zaman hangimizin azabı daha güçlü ve devamlı, anlayacaksınız: Benim mi yoksa Musa'nın Rabbinin mi?"
    },
    {
      "resource_id": 172,
      "text": "Sihirbazlar, Firavun'a şöyle dediler: \"Ey Firavun! Bize gelen apaçık ayetlere tabi olmayı sana tabi olmaya tercih etmeyeceğiz. Bizi yaratan Yüce Allah'a seni üstün tutmayacağız. Bize dilediğini yap, ancak sen bu fani hayatta bize hükmedebilirsin. Muhakkak senin hükümdarlığın birgün yok olacaktır.\""
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz biz, geçmişte işlemiş olduğumuz küfür ve diğer günahlarımızı, bizi öğrenmeye, uygulamaya ve Musa'ya galip gelmek için zorladığın büyü yapma günahımızı bağışlamasını ümit ederek Rabbimize iman ettik. Allah'ın mükâfatı senin bize vadettiğinden daha hayırlıdır. Bizi tehdit ettiğin azaptan O'nun azabı daha da süreklidir."
    },
    {
      "resource_id": 172,
      "text": "Sonuç olarak kim kıyamet günü Rabbinin huzuruna kâfir olarak gelirse, o kimse için Cehennem ateşi vardır. Onu, içinde ebedi kalması için oraya sokar. Orada ne azaptan rahat etmek için ölüme kavuşur ve ne de güzel bir hayat sürer."
    },
    {
      "resource_id": 172,
      "text": "Kim de kıyamet günü Rabbine iman etmiş ve salih ameller işlemiş bir şekilde gelirse, işte onlar yüksek makam ve dereceler ile vasıflanmış kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Bu makam, saraylarının altlarından nehirlerin aktığı, içlerinde ebedî kalacakları Cennetlerdir. Bu zikredilen mükâfat, kendisini küfür ve günahlardan arındıran herkes içindir."
    },
    {
      "resource_id": 172,
      "text": "Aldolsun Musa'ya şöyle vahyettik: \"Mısır'dan geceleyin kullarım ile kimse onları fark etmeden yola çık. Âsân ile denize vurduktan sonra denizde onlara kuru bir yol aç. Firavun ve ahalisinin size yetişmesinden ve denizde boğulmaktan korkun olmasın.\""
    },
    {
      "resource_id": 172,
      "text": "Firavun ordusuyla birlikte onların peşinden gitti. Hakikatini Allah'tan başka kimsenin bilmediği şekilde Firavun askerlerini denizde boğdu. Hepsi boğulup helâk oldular. Sadece Musa -aleyhisselam- ve onunla beraber olanlar kurtuldular."
    },
    {
      "resource_id": 172,
      "text": "Firavun küfrü güzel göstererek kavmini saptırdı. Onları batıl ile kandırdı. Hidayet yolunu onlara göstermedi."
    },
    {
      "resource_id": 172,
      "text": "İsrailoğulları'nı Firavun ve ordusundan kurtardıktan sonra onlara: \"Ey İsrailoğulları! Sizi düşmanınızdan kurtardık. Tur dağının sağ yanındaki vadide Musa ile konuşmayı size vadettik. Çölde size nimet olarak bal gibi tatlı bir içecek ve eti lezzetli bıldırcına benzeyen küçük bir kuş indirdik."
    },
    {
      "resource_id": 172,
      "text": "Sizi rızıklandırdığımız lezzetli helal olan yiyeceklerden yiyiniz. Üzerinize haram kıldığımız şeylerden size mübah kıldıklarımızda haddi aşmayın. Yoksa size gazabım iner. Kimin üzerine gazabım inerse helâk olur, dünyada ve ahirette betbahtlardan olur."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ki bana tövbe eden, iman eden ve salih ameller işleyip sonra hak üzere dosdoğru olan kimse için bağışlamam ve affım çoktur."
    },
    {
      "resource_id": 172,
      "text": "\"Kavmini geride bırakıp, onlardan önce acele ederek buraya gelmenin sebebi nedir, ey Musa?\""
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- dedi ki: \"İşte onlar hemen arkamdalar, bana yetişecekler. Sana bir an önce gelmemden dolayı razı olasın diye kavmimin önüne geçtim.\""
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah şöyle buyurmuştur: Arkanda bıraktığın kavmini buzağıya tapmak ile imtihan ettik. Samiri onları buzağıya tapmaya çağırdı. Böylece onları saptırdı."
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- kavminin buzağıya tapmasından dolayı onların yanına kızgın ve üzgün bir şekilde döndü. Musa -aleyhisselam- şöyle dedi: \"Ey Kavmim! Yüce Allah size Tevrat'ı indirmek, sizi Cennet'e koymak gibi güzel bir vaatte bulunmadı mı? Aradan çok uzun bir zaman mı geçti ki bunu unuttunuz? Yoksa bu yaptığınızla Rabbinizin sizin üzerinize gazabının inmesini ve azabının size ulaşmasını istediniz de, sizin yanınıza dönene kadar O'na itaat etmede sebat etmek için bana verdiğiniz sözden mi döndünüz?\""
    },
    {
      "resource_id": 172,
      "text": "Musa'nın kavmi dedi ki: \"Ey Musa! Kendi isteğimizle sana verdiğimiz sözden dönmedik. Bilâkis buna mecbur kaldık. Firavun'un kavminin süs eşyalarından ağır yükler taşıdık. Onlardan kurtulmak için bir çukura attık. Bizim (altınları) çukura attığımız gibi Sâmirî de beraberinde olan Cebrail -aleyhisselam-'ın atının toynağının bastığı topraktan oraya attı.\""
    },
    {
      "resource_id": 172,
      "text": "Sâmirî, bu süs eşyalarından İsrailoğulları için ruhu olmayan bir buzağı heykeli yaptı. Bu heykelin inek böğürmesi gibi sesi vardı. Sâmirî'nin yaptığı ile fitneye maruz kalanlar: \"İşte bu sizin ve Musa -aleyhisselam-'ın ilahıdır. O'nu burada unutup bırakmıştır.\" dediler."
    },
    {
      "resource_id": 172,
      "text": "Buzağının, kendilerine fitne olup ona ibadet eden kimseler, buzağının kendileri ile konuşamayıp onlara cevap veremediğini, kendilerinden ve başkalarından zararı defetmeye güç yetiremediğini ve kendilerine ya da başkalarına fayda sağlamadığını görmüyorlar mı?"
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- kavmine dönmeden önce Harun onlara şöyle demişti: \"Buzağının altından (madeninden) şekillendirilmesi ve böğürmesi, aranızdaki Mü'minin kâfirden ayrılıp ortaya çıkması için bir imtihandı. Ey Kavmim! Şüphesiz ki Rabbiniz rahmet sahibidir. Size fayda ve zarar vermeye sahip olmayan ilahlarınız gibi değildir. Bu ilahlar size rahmet edemezler. Yalnızca O'na ibadet ederek bana tabi olun. O'ndan başkasına ibadet etmeyi terk ederek emrime itaat edin.\""
    },
    {
      "resource_id": 172,
      "text": "Buzağıya ibadet etmek ile imtihan olanlar şöyle dediler: \"Musa -aleyhisselam- bize dönene kadar ona ibadet etmeye devam edeceğiz.\""
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- kardeşi Harun'a şöyle dedi: \"Onların Yüce Allah'ı bırakıp da buzağıya ibadet ederek sapıttıklarını gördüğün zaman bunu engellemekten seni alıkoyan ne oldu?\""
    },
    {
      "resource_id": 172,
      "text": "\"Onları bırakıp neden arkamdan gelmedin? Yoksa seni onlara vekil tayin ettiğimde emrime karşı mı geldin?\""
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- kardeşinin yaptıklarını kınayarak saçından ve sakalından tutup kendisine doğru çekiştirmiş, Harun da ondan şefkat bekleyerek şöyle demiştir: \"Saçımı ve sakalımı tutup çekiştirme, benim onlarla birlikte kalmamda bir mazeretim vardı. Onları yalnız başlarına bıraktığımda ayrılığa düşmelerinden korktum. Sonra bana: Onların arasını ayırdığımı, onlar hakkında vasiyyetini tutmadığımı söyleyecektin.\""
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- Samiri'ye şöyle dedi: \"Senin bu yaptığın nedir ey Samiri? Seni bunu yapmaya iten nedir?\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Samiri, Musa -aleyhisselam-'a şöyle dedi: \"Onların görmediğini gördüm. Cebrail'i atın üzerinde gördüm ve atının ayak izinin olduğu topraktan bir avuç aldım. Kendisinden buzağı heykeli yapılan erimiş süs eşyalarının üzerine attım. Sonra ondan böğüren buzağı şekli ortaya çıktı. Nefsim yaptığım şeyi bana güzel gösterdi.\""
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam-, Samiri'ye şöyle dedi: \"Haydi git, hayatta olduğun sürece bana dokunmayın diye gezeceksin. Terk edilmiş/dışlanmış olarak yaşayacaksın. Kıyamet gününde hesaba çekilip cezalandırılacağın bir gün vardır. Yüce Allah bu vaadinden dönmez. Allah'tan başka ilah olarak edindiğin ve kendisine ibadet ettiğin buzağıya bak. Eriyene kadar ateş yakacağım ve ondan bir eser kalmayana kadar onu denize savuracağım.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey İnsanlar!- Muhakkak ki hak olan mabudunuz kendisinden başka hak ilah olmayan Allah'tır. İlmi ile herşeyi kuşatmıştır. Allah -Subhanehu ve Teâlâ-'ya hiçbir şeyin ilmi gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Seni teselli etmesi için Musa ve Firavun'un, kavimlerine ait haberleri, geçmiş peygamberlerin ve ümmetlerinin haberlerini sana anlatıyoruz. Öğüt almak isteyenler alsın diye sana kendi katımızdan Kur'an'ı verdik."
    },
    {
      "resource_id": 172,
      "text": "Kim sana indirilen bu Kur'an'dan yüz çevirip ona iman etmez, onunla amel etmezse; kıyamet günü büyük bir günah yükü yüklenmiş olarak gelecektir. Elem dolu azabı hak eder."
    },
    {
      "resource_id": 172,
      "text": "Bu devamlı azapta ebedî olarak kalacaklardır. Kıyamet günü taşıdıkları şey ne kötü bir yüktür."
    },
    {
      "resource_id": 172,
      "text": "Meleğin Sûr'a yeniden diriliş için ikinci kez üfürdüğü gün, işte o gün kâfirlerin gözleri ve bedenlerini, ahiretin dehşetinin şiddetinden mosmor olarak haşrederiz."
    },
    {
      "resource_id": 172,
      "text": "Öldükten sonra Berzah aleminde on gece kaldınız diye birbirleri ile fısıldaşırlar."
    },
    {
      "resource_id": 172,
      "text": "Biz, onların fısıldaştıkları şeyi en iyi biliriz. Ondan hiçbir şey bize gizli kalmaz. İçlerinden en aklı başında olanı: \"Berzahta fazla değil sadece bir gün kaldınız.\" der."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Sana kıyamet günü dağların durumundan soruyorlar. Onlara de ki: \"Rabbim onları kökünden söküp savuracak, toz olacaktır.\""
    },
    {
      "resource_id": 172,
      "text": "(Allah Teâlâ) Dağları üzerinde taşıyan yeryüzünü, üzerinde ne bir bina ve ne de bir bitki olmadan dümdüz bırakacaktır."
    },
    {
      "resource_id": 172,
      "text": "-Ey yeryüzüne bakan kişi!- Yeryüzünün dümdüz olarak görürsün. Orada ne bir eğim, ne bir yükseklik, ne de bir alçaklık görebilirsin."
    },
    {
      "resource_id": 172,
      "text": "İşte o gün insanlar mahşere çağıran davetçinin sesine uyarlar. Ona tabi olmaktan kimse onları çeviremez. Rahman'ın korkusundan bütün sesler kesilmiştir. O gün fısıldaşmalardan başka bir şey duyamazsın."
    },
    {
      "resource_id": 172,
      "text": "O azamatli günde şefaat eden hiçbir kimsenin şefaati fayda vermez. Ancak Yüce Allah'ın şefaat izni verdiği şefaatçi ve şefaatte sözünden razı olduğu kimse bundan müstesnadır."
    },
    {
      "resource_id": 172,
      "text": "Allah -Subhanehu ve Teâlâ- insanların, gelecekte olacak kıyamet için ne sunduklarını ve dünyaları için arkalarında ne bıraktıklarını hakkıyla bilir. Bütün yaratılmışlar Yüce Allah'ın zatını ve sıfatını bilgi bakımından kuşatamazlar."
    },
    {
      "resource_id": 172,
      "text": "Kulların yüzleri ölümsüz hayat sahibine, kullarının işlerini idare edip yönetene boyun büküp itaat etmiştir. Muhakkak ki günah yüklenen nefsini helâka sürükleyerek hüsrana uğramıştır."
    },
    {
      "resource_id": 172,
      "text": "Allah ve Rasûlüne iman ederek salih ameller işleyen kimse tam olarak mükâfata nail olacaktır. Ne işlemediği günahtan dolayı zulme uğramaktan korkar, ne de salih amelinin sevabının eksilmesinden korkar."
    },
    {
      "resource_id": 172,
      "text": "Geçmişlerin kıssalarını indirdiğimiz gibi bu Kur'an'ı da açık Arap dilinde indirdik. Çeşitli tehdit ve korkutucu şeyleri açıkladık. Umulur ki Allah'tan korkar ya da Kur'an onlara öğüt ve ibret olur."
    },
    {
      "resource_id": 172,
      "text": "Allah; ulu, yüce ve mukaddes olandır. Her şeyin mülkünün sahibi olan meliktir. O kendisi hak ve sözü hak olandır. Müşriklerin O'nu vasfettiği şeyden yücedir. -Ey Rasûl!- Cebrail sana ulaştırmasını tamamlamadan önce Kur'an'ı okumada acele etme! ve: \"Rabbim! Bana öğrettiklerinde ilmimi arttır.\" de."
    },
    {
      "resource_id": 172,
      "text": "Andolsun, biz daha önce de Adem'e ağaçtan yememesini emretmiş ve onu yasaklamıştık. Bunun neticesini ona beyan ettik. Bu vasiyeti (emri) unutup o ağaçtan yedi. Bu hükme sabretmedi. Emrettiğimizi koruma hususunda onu kesin kararlı bulmadık."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Hani meleklere şöyle buyurduğumuzu hatırla! Adem'e selamlama secdesi edin. İblis -onlarla birlikte ancak onlardan değildi- hariç, bütün melekler hemen secde edivermişlerdi. Kibrinden dolayı secde etmekten kaçındı."
    },
    {
      "resource_id": 172,
      "text": "Şöyle buyurduk: \"Ey Adem! Şüphesiz ki İblis, senin ve hanımının düşmanıdır. Size vermiş olduğu vesvese ile kendisine itaat ettirerek seni ve eşini Cennet'ten çıkarmasın. Sonra meşakkat ve sıkıntılara katlanmak zorunda kalırsınız.\""
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Yüce Allah, Cennet'te seni doyurmakta ve orada aç kalmamaktasın. Seni giydirmekte bu yüzden çıplak da değilsin."
    },
    {
      "resource_id": 172,
      "text": "Sana içecek verir, susamazsın; seni gölgelendirir, güneşin sıcağı sana isabet etmez."
    },
    {
      "resource_id": 172,
      "text": "Şeytan, Adem'e vesvese vererek ona şöyle dedi: \"Sana kendisinden yiyen kimsenin kesinlikle bir daha ölmeyeceği, bilâkis hayatta ebedî kalacağı ağacı ve bitip, tükenerek yok olmayacak saltanatı göstereyim mi?\""
    },
    {
      "resource_id": 172,
      "text": "Adem ve Havva kendilerine yasaklı olan ağaçtan yediler. Avret yerleri kapalı iken birden edep yerleri görünüverdi. Cennet ağaçlarının yapraklarından koparıp, bu yapraklarla avret yerlerini örtmeye başladılar. Adem -aleyhisselam- Rabbinin emrine karşı geldi. Öyle ki; ağaçtan yememesi gerektiğine yönelik Yüce Allah'ın emrini yerine getirmedi. Böylece kendisi için caiz olmayan şeyde haddi aştı."
    },
    {
      "resource_id": 172,
      "text": "Sonra Yüce Allah onu seçti, tövbesini kabul etti ve onu doğru yola muvaffak kıldı."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah Adem ve Havva'ya şöyle buyurdu: \"Siz ikiniz ve İblis hep birlikte Cennet'ten inin. Artık o sizin düşmanınız, siz ikiniz de onun düşmanısınız. Benden size yolum hakkında bir açıklama gelir ve kim de bu açıklanan yola tabi olur, onunla amel eder ve ondan sapmazsa; haktan sapmamış olur, ahirette de azap ile betbaht olmaz. Bilâkis Yüce Allah onu Cennet'e koyar."
    },
    {
      "resource_id": 172,
      "text": "Kim zikrimden yüz çevirip onu kabul etmez ve ona icabet etmezse, dünyada ve kabirde onun için sıkıntılı bir yaşantı vardır. Kıyamet günü de onun gözlerini, bilgi ve tecrübesini kaybetmiş bir şekilde mahşer alanına götürüp, haşrederiz."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın zikrinden yüz çeviren kimse: \"Ey Rabbim! Bugün beni niçin kör olarak haşrettin? Ben dünyada gören bir kimseydim.\" der."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ ona cevap olarak şöyle buyurdu: \"Sen dünyada böyle yapmıştın. Ayetlerimiz sana gelmişti de onları terk ederek yüz çevirmiştin. Bugün de sen azaba terk edileceksin.\""
    },
    {
      "resource_id": 172,
      "text": "Haram olan şehevî arzulara dalanları ve Rabbinin apaçık delillerinden yüz çevirenleri işte böyle cezalandırırız. Yüce Allah'ın ahiretteki azabı dünya ve berzah alemindeki sıkıntılı yaşantıdan daha korkunç, daha kuvvetli ve daha kalıcılıdır."
    },
    {
      "resource_id": 172,
      "text": "Müşriklere kendilerinden önce helâk ettiğimiz ümmetlerin ne kadar çok olduğu apaçık belli olmadı mı? Oysa onlar helak olmuş ümmetlerin diyarlarında yürüyor ve onlara isabet eden azabın eserlerini/kalıntılarını bizzat görüyorlar. Birçok ümmetin helâk edilip yerle bir olmasında akıl sahipleri için birçok ibret vardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Hiçbir kimseye hüccet ikame edilmeden azap edilmeyeceğine dair Rabbin tarafından söylenmiş bir söz ve O'nun katında takdir edilen bir ecel olmasaydı onlar azabı hak ettiklerinden dolayı bir an önce azapla cezalandırılırlardı."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Batıl vasıflarla seni yalanlayanların söylediklerine karşı sabret. Güneş doğmadan önce sabah namazında, güneş batmadan önce ikindi namazında, gece saatlerinde akşam ve yatsı namazlarında ve günün ilk yarısının bittiği zeval vakti olan öğle namazında ve günün ikinci yarısının bittiği akşam namazında, Yüce Allah'ın katında ve senin rıza gösterdiğin sevabı ümit ederek sabret."
    },
    {
      "resource_id": 172,
      "text": "Kendilerini imtihan etmek adına dünya hayatının süsünden faydalanmaları için bu yalancılara verdiğimiz şeylere özenme. Onlara verdiğimiz bu zevkler zail olacaktır. Rabbinin razı olman için sana vadettiği mükâfat dünyada faydalanmaları için onlara verilen metadan daha hayırlı ve devamlıdır. Çünkü (sana vadedilen asla) kesintiye uğramaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Aile halkına namaz kılmalarını emret ve sen de sabırla namaz kılmaya devam et. Kendin için ya da başkası için senden rızık istemiyoruz. Bilâkis senin rızkını biz üstlendik.Takva sahipleri için dünya ve ahirette güzel son Yüce Allah'tan korkan, emirlerini yerine getirip yasaklarından sakınan kimseler içindir."
    },
    {
      "resource_id": 172,
      "text": "Nebi -sallallahu aleyhi ve sellem-'i yalanlayan bu kâfirler şöyle dediler: \"Muhammed doğru söylediğine ve rasûl olduğuna dair Rabbinden bize bir delil getirseydi.\" Hâlbuki bu yalanlayanlara, geçmiş kitapları doğrulayan Kur'an gelmedi mi?"
    },
    {
      "resource_id": 172,
      "text": "Şayet biz, kendilerine kitap indirmeden ve peygamber göndermeden küfür ve inatlarından dolayı Nebi -sallallahu aleyhi ve sellem-'i yalanlayanları azabın inmesi ile helâk etseydik, kıyamet günü küfürlerine özür bularak: \"Ey Rabbimiz! Dünyada iken bize bir rasûl gönderseydin ona iman eder, azabından dolayı bize alçaklık ve bedbahtlık isabet etmeden önce onun getirdiği ayetlere ittiba ederdik.\" derlerdi."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bu yalanlayanlara de ki: \"Bizden ve sizden herkes Yüce Allah'ın yapmakta olduklarını beklemektedir. Siz de bekleyin. Hiç şüphesiz dosdoğru yolun sahiplerinin kim olduğunu ve sizin mi yoksa bizim mi hidayet üzerine olduğumuzu bileceksiniz.\""
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "20" }
  }
}
