{
  "translations": [
    {
      "resource_id": 175,
      "text": "O kur’anskim skraćenicama već smo govorili, na početku sure el-Bekara."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, Mi ti ne objavljujemo ovaj Kur’an zato da bude uzrok tvoje tuge uslijed toga što tvoji sunarodnici ne žele prihvatiti vjeru."
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, objavio je časni Kur’an da pomoću njega upozoriš one koji se boje Allaha."
    },
    {
      "resource_id": 175,
      "text": "Veličanstveni Kur’an objavljuje ti Allah, Onaj Koji je stvorio Zemlju i visoko uzdignuta nebesa. To je Kur'an veličanstveni koji se objavljuje od Veličanstvenog."
    },
    {
      "resource_id": 175,
      "text": "Kur’an je objava od Milostivog Allaha, Koji se uzvisio iznad Arša, prijestolja koji se nalazi iznad nebesa golemih, onako kako priliči Njegovoj veličini."
    },
    {
      "resource_id": 175,
      "text": "Samo Jedinom Allahu, pripada sve što je na nebesima i na Zemlji i sve što je između njih i sve što je pod zemljom. Isključivo On sve stvara, svime upravlja i vlada."
    },
    {
      "resource_id": 175,
      "text": "Ako glasno govoriš ili ako se tiho obraćaš, znaj da Allah, džellešanuhu, savršeno zna ono što javno i što tajno govoriš, a zna i ono što je od tajne skrivenije – misao."
    },
    {
      "resource_id": 175,
      "text": "Samo je Allah Bog, niko osim Njega ne zaslužuje da ga se obožava. Allah ima najljepša imena i savršena imena."
    },
    {
      "resource_id": 175,
      "text": "Jesi li, o Poslaniče, saznao za kazivanje o Musau sinu Imrana, alejhis-selam?"
    },
    {
      "resource_id": 175,
      "text": "Kad je ugledao vatru kako plamti, obratio se svojoj čeljadi: “Sačekajte me ovdje, ja sam vatru vidio, otići ću do nje i donijeti vam glavnju, ili ću pored vatre pak naći nekog ko će mi kazati kuda trebamo dalje ići!”"
    },
    {
      "resource_id": 175,
      "text": "Pošto je Musa, alejhis-selam, došao do one vatre, Svevišnji Allah zovnuo ga je: “O Musa!”"
    },
    {
      "resource_id": 175,
      "text": "Ja sam tvoj Gospodar i zato izuj obuću svoju kako bi bio spreman za razgovor sa Mnom, jer ti si u svetoj dolini Tuva."
    },
    {
      "resource_id": 175,
      "text": "Allah se obratio Musau: “Tebe sam izabrao za dostavljanje poslanice, pa pomno i sabrano slušaj šta ti se objavljuje!”"
    },
    {
      "resource_id": 175,
      "text": "“Ja sam, zaista, Allah, ne postoji drugo božanstvo koje zaslužuje da mu se robuje, to samo Ja zaslužujem! Ja nemam saučesnika, pa Mi robuj, samo se Meni pokoravaj i obavljaj namaz da bi Me spominjao!”"
    },
    {
      "resource_id": 175,
      "text": "“Znaj, Musa, da će Čas oživljenja neizostavno, doći! Gotovo da znanje o Njemu sakrijem (i od Sebe), pa kako će nekom drugom dati znanje o času njegova nastupanja?! Čas oživljenja doći će da bi svaki čovjek bio nagrađen ili kažnjen za ono što je radio. Premda ne znate kad će on nastupiti, postoje predznaci na temelju kojih se može znati da je Sudnji dan blizu.”"
    },
    {
      "resource_id": 175,
      "text": "“I neka te zato, o Musa, od vjerovanja u Sudnji dan i pripremanja za njega ne odvrati onaj ko ga poriče – takav nije na Pravoj stazi već slijedi svoje strasti! Ako budeš slijedio takve ljude, zacijelo ćeš nastradati.”"
    },
    {
      "resource_id": 175,
      "text": "Allah je upitao Musaa, alejhis-selam, šta drži u svojoj desnoj ruci."
    },
    {
      "resource_id": 175,
      "text": "Musa odgovori: “Ovo je moj štap, njime se poštapam hodajući i mlatim lišće ovcama, a služi mi i za druge potrebe.”"
    },
    {
      "resource_id": 175,
      "text": "I tad je Svemogući Allah zapovjedio poslaniku Musau, alejhis-selam, da baci štap iz ruke."
    },
    {
      "resource_id": 175,
      "text": "Musa je izvršio Božiju zapovijest: bacio je štap na zemlju pa ga je Sveznajući Allah pretvorio u zmiju koja brzo puže."
    },
    {
      "resource_id": 175,
      "text": "Međutim, Svevišnji Allah naredio mu je da uzme zmiju i da je se ne boji jer mu neće nauditi. Rekao mu je da će se zmija, čim je Musa uzme, pretvoriti u svoj prvobitni oblik."
    },
    {
      "resource_id": 175,
      "text": "I naredio mu je da uvuče ruku pod pazuho, pa će se pojaviti bijela, ali bez nedostatka, bolesti i šuge, u čemu je bilo drugo Musaovo, alejhis-selam, znamenje."
    },
    {
      "resource_id": 175,
      "text": "Ovo je Allah, džellešanuhu, naredio Musau kako bi vidio dva Njegova velika čuda – dokaz Allahove moći, veličine i jednoće i da je on Allahov poslanik."
    },
    {
      "resource_id": 175,
      "text": "I naposlijetku je Plemeniti Allah naredio poslaniku Musau da ide faraonu jer je on, faraon, prevršio svaku mjeru u nevjerstvu."
    },
    {
      "resource_id": 175,
      "text": "Tad se Musa, alejhis-selam, obratio Allahu, džellešanuhu, dovom da učini prostranim njegova prsa, da bi mogao podnijeti poteškoće na putu dostave poslanice ljudima."
    },
    {
      "resource_id": 175,
      "text": "I zamolio je da mu Gospodar olakša obavezu koju treba izvršiti."
    },
    {
      "resource_id": 175,
      "text": "I zamolio je da razveže uzao s njegova jezika, da tečno govori i da se ne zapliće u govoru."
    },
    {
      "resource_id": 175,
      "text": "Da bi oni koje ću pozvati razumjeli moj govor kada im dostavljam Tvoju poslanicu."
    },
    {
      "resource_id": 175,
      "text": "I podari mi pomoćnika iz moje porodice koji će mi pomoći u dostavljanju poslanice."
    },
    {
      "resource_id": 175,
      "text": "Neka taj pomoćnik bude Harun b. Imran, brat moj."
    },
    {
      "resource_id": 175,
      "text": "Osnaži me bratom mojim Harunom i pomozi me njime."
    },
    {
      "resource_id": 175,
      "text": "I njemu dadni da bude moj sudrug u poslanstvu."
    },
    { "resource_id": 175, "text": "Da bismo te mnogo slavili i veličali." },
    { "resource_id": 175, "text": "I da bismo mnogo spominjali ime Tvoje." },
    {
      "resource_id": 175,
      "text": "Allahu, Ti, zaista, vidiš naš položaj i nije Ti ništa skriveno."
    },
    {
      "resource_id": 175,
      "text": "Allah je udovoljio ovoj Musaovoj, alejhis-selam, dovi i dao mu sve što je od Njega tražio."
    },
    {
      "resource_id": 175,
      "text": "Prije ove, Plemeniti je Allah dao Musau još jednu blagodat."
    },
    {
      "resource_id": 175,
      "text": "Kad je Allah, džellešanuhu, majku Musaovu, alejhis-selam, nadahnuo kako će postupiti da sačuva svog sina od faraonove spletke."
    },
    {
      "resource_id": 175,
      "text": "Allah ju je nadahnuo da stavi svog sina Musaa u sanduk i baci ga u more koje će ga nositi do obale, Njgovom odredbom, i odnijeti ravno faraonu, Allahovu neprijatelju i neprijatelju Musaovu. I Uzvišeni je Allah dao da ljudi zavole i prihvate Musaa, te učinio da raste pod okom Njegovim i u okrilju Njegove pažnje."
    },
    {
      "resource_id": 175,
      "text": "Dokaz da smo, Musa, vodili brigu o tebi i držali situaciju pod kontrolom jest to što smo učinili da tvoja sestra prati sanduk pa je rekla onima što su te uzeli: ‘Hoćete li da vam pokažem ženu koja će se brinuti o njemu i dojiti ga?’ I Gospodar te vratio majci da te doji i pazi, vesela zbog toga što si živ i zdrav; nije više tugovala. I oslobodili smo te, o Musa, goleme brige i straha od pogubljenja koji te snašao pošto si ubio onog Kopta. Bila je to kušnja na koju te Allah stavio kako bi te pripremio i izabrao. I ti si, o Musa, poslije toga, napustio Egipat i otišao među stanovnike Medjena, gdje si ostao nekoliko godina, zatim si došao da se susretneš s Nama i govoriš, onda kad smo Mi to odredili."
    },
    {
      "resource_id": 175,
      "text": "I Ja sam te, o Musa, izabrao za Svog poslanika koji će dostaviti Moju poslanicu ljudima i postupati sukladno Mom šerijatu."
    },
    {
      "resource_id": 175,
      "text": "I naredio je Musau da on i brat njegov Harun idu, s dokazima koji ukazuju na to da je Allah, džellešanuhu, jedan jedini svemogući Bog, naredivši im da uvijek spominju Boga i da ostanu snažni kad je riječ o dostavljanju vjere."
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, naredio je Musau i njegovom bratu Harunu da pođu faraonu jer se bio osilio na Zemlji i prelazio granice u nevjerstvu, nasilju i širenju neredu."
    },
    {
      "resource_id": 175,
      "text": "Allah im je stavio u obavezu da se faraonu obrate na lijep način i blago, a ne strogo i grubo, da bi faraon što lakše i što prije prihvatio poziv."
    },
    {
      "resource_id": 175,
      "text": "Musa i Harun rekoše: “Bojimo se, Gospodaru naš, da će nas faraon odmah kazniti i bojimo se da će odbiti istinu; možda će nas staviti na muke, ubiti nas i sl.\""
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, objavio im je da se ne boje faraona, jer je On, Znalac svih tajni, s njima, daje im podršku i pomoć, čuje njihove riječi i vidi njihov položaj."
    },
    {
      "resource_id": 175,
      "text": "I naredio je Musau i Harunu da obavijeste faraona da su njih dvojica izaslanici Gospodara svjetova, Koji je i njegov, faraonov, Gospodar, i da zatraže od njega da pusti sinove Israilove da ih ne muči ubijanjem muške i porobljavanjem ženske djece. I donijeli su faraonu očito znamenje, nadnaravno djelo koje ukazuje da su njih dvojica zbilja Božiji poslanici, rekavši mu da će u miru živjeti, na ovom svijetu, a biti siguran od kazne, na budućem svijetu onaj koji slijedi Pravu stazu."
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, objavio nam je da će kazna stići one koji budu poricali Njegove poslanike i okretali glavu od Njegovog šerijata."
    },
    {
      "resource_id": 175,
      "text": "Faraon, inadžija i poricatelj, upitao je: “A ko je, o Musa, vaš Gospodar, za kojeg tvrdite da vas je meni poslao?”"
    },
    {
      "resource_id": 175,
      "text": "Na ovo pitanje Musa, alejhis-selam, odgovorio je: “Naš Gospodar je Onaj Koji je sve savršeno i prelijepo stvorio, a zatim svako stvorenje nadahnuo da se koristi onim što je za njega stvoreno i da se održi u životu.”"
    },
    {
      "resource_id": 175,
      "text": "“A šta je s prijašnjim narodima, pa i oni su poricali i negirali postojanje Boga?”, upita faraon."
    },
    {
      "resource_id": 175,
      "text": "Musa, alejhis-selam, odgovorio je: “Samo Plemeniti Allah zna o tim drevnim narodima i o njihovim djelima, koja su zapisana u Ploči pomno čuvanoj. Moj Gospodar ne griješi u onom što čini, niti zaboravlja.\""
    },
    {
      "resource_id": 175,
      "text": "Samo je Allah Onaj Koji vam je Zemlju potčinio da se koristite njezinim dobrima, da živite na njoj i utro vam je puteve na njoj da biste se bez poteškoće kretali, i samo je Allah Onaj Koji daje da pada kiša. Uz pomoć kiše raste raznovrsno bilje."
    },
    {
      "resource_id": 175,
      "text": "O robovi Moji, jedite ukusna dozvoljena jela koja vam je Allah dao na Zemlji i napasajte na pašnjacima svoju stoku! U tome spomenutom od Allahovih blagodati, dokaz je Njegove moći i jednoće, i to onima koji imaju pameti."
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, stvorio je vašeg praoca, Adema, a.s., od zemlje i u nju vas vraća, nakon što umrete, i iz nje će vas ponovo oživjeti na Sudnjem danu."
    },
    {
      "resource_id": 175,
      "text": "Sveznajući Allah pokazao je faraonu svih devet dokaza i nadnaravnih djela, no faraon, uprkos toga i njihove realnosi kojoj je svjedočio, porekao je sva znamenja i odbio slijeđenje istine."
    },
    {
      "resource_id": 175,
      "text": "Faraon je upitao Musaa, alejhis-selam: “Jesi li to, o Musa, došao da nas pomoću svog sihra istjeraš iz naše zemlje, pa da tebi pripadne vlast nad Egiptom?”"
    },
    {
      "resource_id": 175,
      "text": "Znaj da ćemo mi tebi vradžbinu sličnu tvojoj pripremiti, o Musa, pa zakaži ročište, oderđenog termina i poznatog mjesta kojeg će se dosljedno pridržavati obje suprotstavljene strane, i neka bude na središnjem mjestu između dva tabora koje nam u potpunosti odgovara."
    },
    {
      "resource_id": 175,
      "text": "Musa im reče da ročište bude praznikom, kad se svi pripremaju i radi njega okupljaju; neka se svi izjutra sakupe."
    },
    {
      "resource_id": 175,
      "text": "Faraon se okrenu od istine i sakupi čarobnjake te dođe na ročište u određenom vremenu na određeno mjesto."
    },
    {
      "resource_id": 175,
      "text": "Poslanik Musa, alejhis-selam, upozorio je čarobnjake na opasnost iznošenja laži na Svevišnjeg Allaha, time što će obmanjivati ljude sa čarolijom, jer bi ih Allah, učine li to, mogao uništiti – a pravi je stradalnik onaj koji iznosi neistine na Uzvišenog Allaha."
    },
    {
      "resource_id": 175,
      "text": "I čarobnjaci se podvojiše u mišljenju te se počeše sašaptavati između sebe da prisutni ne bi čuli njihove riječi."
    },
    {
      "resource_id": 175,
      "text": "Čarobnjaci među sobom tajno rekoše: “Musa i Harun čarobnjaci su koji žele, pomoću svojih trikova, izvesti vas iz Egipta te žele uništiti vašu visoku i naprednu praksu.”"
    },
    {
      "resource_id": 175,
      "text": "“Zato budite pametni i lukavi, nemojte se podvajati, i zajedno protiv njih dvojice nastupite”, kazali su čarobnjaci. “Bacite svi svoje konopce odlučno, odjednom, da biste zapanjili prisutne i pobijedili Musaa i Haruna! Pobjednik je onaj ko danas nadvlada svog protivnika.”"
    },
    {
      "resource_id": 175,
      "text": "“O Musa, tebi prepuštamo da odabereš ko će prije baciti ono što drži u rukama. Ti kaži, hoćeš li ti prvi baciti svoj štap ili ćemo mi baciti svoje konopce”, rekli su."
    },
    {
      "resource_id": 175,
      "text": "“Vi prvi bacite svoje konopce”, reče Musa, alejhis-selam. I pošto su čarobnjaci pobacali svoje konopce, Musau se pričini, pod djelovanjem njihove čarolije, da su njihovi konopci zmije koje se kreću."
    },
    {
      "resource_id": 175,
      "text": "Vidjevši to, poslanik Musa, alejhis-selam, osjetio je da ga prožimaju strah i zebnja, nije mu bilo jednostavno gledati taj njihov trik."
    },
    {
      "resource_id": 175,
      "text": "Tad je Allah, džellešanuhu, objavio Musau, smirujući ga: “Budi postojan i ne osjećaj strah i zebnju zbog onog što si vidio! Ti ćeš danas, uz Allahovu dozvolu, pobijediti.”"
    },
    {
      "resource_id": 175,
      "text": "“Baci štap, koji se nalazi u tvojoj desnoj ruci”, rekao mu je Svevišnji Allah, “i on će progutati njihove štapove i konopce, jer su oni izveli samo vješt trik i veliku obmanu, a sihirbaz ne može, ma gdje došao, uspjeti.”"
    },
    {
      "resource_id": 175,
      "text": "Musa je bacio svoj štap koji postade zmija i proguta ono što su napravili sihirbazi. Tada su oni pali Allahu na sedždu, jer su spoznali da ono što Musa čini nije sihr, nego da dolazi od Allaha. Rekli su: \"Vjerujemo u Musaovog i Harunovog Gospodara, Koji je Gospodar svih stvorenja.\""
    },
    {
      "resource_id": 175,
      "text": "Utom se njima obrati faraon prijetnjom: “Zar ste povjerovali u ono što je Musa donio, a to vam nisam dozvolio? Musa vas je i naučio čarobnjaštvu, on je vaš prvak u tome! E, ja ću vam ruke i noge unakrst poodsijecati, desnu ruku i lijevu nogu, ili obratno, i nakon toga ću vas povješati na stabla palmi da pocrkate i budete pouka drugim ljudima! Osim toga, znat ćete ko kažnjava žešće i istrajnije: ja ili Gospodar Musaov.”"
    },
    {
      "resource_id": 175,
      "text": "Oni mu rekoše: “Nećemo tebi dati prednost nad istinom koju je donio Musa i nećemo dati prednost tebi, lažnom božanstvu, nad robovanjem Svevišnjem Allahu, Jednom Jedinom, Koji nas je stvorio. Čini šta hoćeš! Tvoja se moć nad nama ogleda samo u životu na ovom prolaznom svijetu, a ona je prolazna.”"
    },
    {
      "resource_id": 175,
      "text": "“Mi vjerujemo da samo Allah zaslužuje da Mu se robuje i vjerujemo u Musaovo poslanstvo, nadajući se da će nam dragi Allah oprostiti grijehe i zlo koje smo nanijeli ljudima time što si nas ti prisilio na poučavanje sihra, njegovu praksu i pokušaj da se Musa pobijedi njime. I znaj, faraone, da Allah bolje od tebe nagrađuje one koji su Mu odani, i da trajnije kažnjava one koji Mu se protive, nego što ti možeš.”"
    },
    {
      "resource_id": 175,
      "text": "Zaista, paklena vatra bit će prebivalište onom ko pred Silnog Allaha izađe kao nevjernik, u njoj će dovijeka skapavati, neće umrijeti, pa da se oslobodi muke, a niti će živjeti životom dostojnim čovjeka."
    },
    {
      "resource_id": 175,
      "text": "A ko pred svoga Gospodara, na Dan ustanuća, izađe kao vjernik, a koji je činio dobra djela, propisana islamom, takav će imati visoke stanove, stepene i razine."
    },
    {
      "resource_id": 175,
      "text": "On će boraviti u džennetskim baščama, ispod čijeg drveća rijeke protječu, u njima će zauvijek ostati. I bit će to nagrada svima onima koji se očiste od grijeha i nevjerstva."
    },
    {
      "resource_id": 175,
      "text": "Svevišnji Allah objavio je poslaniku Musau: “Noću, da niko ne osjeti, izvedi sinove Israilove, robove Moje, iz Egipta i uputi se s njima kroz more, suhim putem, nakon što po moru štapom udariš, ne strahujući da će te faraon stići niti da ćeš se utopiti.”"
    },
    {
      "resource_id": 175,
      "text": "A dotle ih je faraon slijedio sa svojim vojskama, no golemi su ih talasi mora prekrili, o čemu istinu ne zna niko osim Allaha. Svi su se utopili i propali, a spasio se Musa i oni koji su bili sa njim."
    },
    {
      "resource_id": 175,
      "text": "Faraon je svoj narod u zabludu odveo i lijepim mu stranputicu i nevjerstvo prikazao, a nije mu ukazao na Pravu stazu, na put spasa."
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, naredio je sinovima Israilovim da se sjete Njegovih blagodati kad ih je izbavio od faraona i njegovih vojski, te im odredio rok u kojem će doći na desnu stranu Sinajske gore da tamo objavi Tevrat Musau, alejhis-selam, i da se sjete kao med ukusne hrane i ukusnog prepeličijeg mesa."
    },
    {
      "resource_id": 175,
      "text": "Svemogući Allah zapovjedio je sinovima Israilovim da jedu dozvoljena ukusna jela kojima ih On opskrbljuje, ali da ne prelaze granice, i da ne budu obijesni konzumirajući zabranjena jela i čineći grijehe. Naime, budu li prelazili granice i činili grijehe, stići će ih Njegova srdžba, a nastradat će, na oba svijeta, onaj koga stigne ta srdžba."
    },
    {
      "resource_id": 175,
      "text": "Ja, zaista mnogo opraštam onima koji se iskreno pokaju, vjeruju u ono što objavljujem, čine dobra djela, koja je islam ozakonio, a zatim ustraju na Pravoj stazi."
    },
    {
      "resource_id": 175,
      "text": "Sveznajući Allah upitao je poslanika Musaa, alejhis-selam: “Zašto si požurio na desnu stranu Sinajske gore, o Musa, ostavivši svoje sunarodnike iza sebe?”"
    },
    {
      "resource_id": 175,
      "text": "Musa je odgovorio: “Moj Gospodaru, evo ide za mnom narod moj, sustići će me, a požurio sam Tebi da mnome budeš zadovoljan.”"
    },
    {
      "resource_id": 175,
      "text": "I tad je Allah, džellešanuhu, izvijestio Musaa, alejhis-selam, da je njegove sunarodnike doveo u kušnju davši da počnu obožavati tele nakon što ih je on, Musa, napustio, i da je Samirija njegov narod u zabludu odveo."
    },
    {
      "resource_id": 175,
      "text": "I Musa, alejhis-selam, vratio se svojim sunarodnicima kad su počeli obožavati tele, srdit i tužan zbog toga, pa ih je žestoko ukorio: “Narode moj, zar vam Allah, džellešanuhu, nije dao lijepo obećanje da će mi objaviti Tevrat i da će vas u džennet uvesti? Pa zar se vaše čekanje oduljilo pa ste zaboravili ili ste pak počeli smatrati da je ono tele ravno Allahu, htijući da vas stignu Allahova srdžba i kazna, pa ste prekršili obećanje koje ste mi dali da ćete do mog povratka pokorni biti!”"
    },
    {
      "resource_id": 175,
      "text": "Sinovi Israilovi odgovoriše svom poslaniku: “O Musa, nismo te iznevjerili kršeći dato obećanje od svoje volje, već smo nosili nakit faraonova naroda sa sobom i pobacali ga u neku rupu kako bi ga se riješili.” A ِSamirija je uzeo šaku zemlje ispod Džibrilova konja i bacio ga na ono zlato i na vatru."
    },
    {
      "resource_id": 175,
      "text": "I od istopljenog zlata Samirija je izlio sinovima Israilovim tele, bez duše, koje je davalo glas kao da mūče, pa su zatim oni koji su time zavedeni, govoreći ono što nije istina, rekli drugima: “Ovo je tele vaš bog, pa ga obožavajte. Ovo je i Musaov bog, ali ga je on zaboravio i zapostavio.”"
    },
    {
      "resource_id": 175,
      "text": "Zar oni koji su obožavali tele i koji su njime iskušani ne vide da je isto to tele materija, da ne govori niti se odaziva na poziv, te da ne može svojim obožavaocima, ni drugima, donijeti ni dobro ni zla ih sačuvati, pa na temelju čega su ga obožavali?"
    },
    {
      "resource_id": 175,
      "text": "Harun, alejhis-selam, upozorio je sinove Israilove prije nego što se Musa, alejhis-selam, vratio: “Narode moj, ovo tele kušnja je u koju ste dovedeni, da bi se znalo ko je iskren a ko lažac! Znajte da je Gospodar vaš Milostivi Allah, jedini Bog, samo je On dostojan da Mu robujete, a ne ono što vam korist ne može donijeti niti štetu otkloniti, pa slijedite mene u robovanju Allahu i slušajte moje zapovijesti da se klonete obožavanja drugog osim Njega!”"
    },
    {
      "resource_id": 175,
      "text": "Međutim, oni koji su obožavali tele rekli su Harunu, alejhis-selam: “Mi ćemo ipak obožavati ovo tele sve dok nam se ne vrati Musa.”"
    },
    {
      "resource_id": 175,
      "text": "Nakon što se vratio, Musa povika: “Harune, šta te je spriječilo, pa nisi pošao za mnom kad si vidio da su počeli obožavati tele, a ne Svemogućeg Allaha?”"
    },
    {
      "resource_id": 175,
      "text": "Zašto ih nisi ostavio i zaputio se za mnom? Jesi li se htio suprotstaviti mom naređenju da popravljaš stanje sinova Israilovih i da me mijenjaš?"
    },
    {
      "resource_id": 175,
      "text": "Zatim je Musa, alejhis-selam, iz ljutnje, dohvatio Haruna za bradu i za kosu, vukući ga sebi, na šta je Harun rekao, pokušavajući da ga odobrovolji: “Brate moj, ne vuci me za bradu i za kosu! Ja imam opravdanje što sam ostao sa njima. Plašio sam se ako pođem za tobom da će se podvojiti i da ćeš ti reći: ‘Ostavio si sinove Israilove razjedinjene, nisi im posvećivao pažnje i poslušao moju oporuku!’”"
    },
    {
      "resource_id": 175,
      "text": "Musa se utom obrati Samiriji: “Šta te ponukalo da zavedeš sinove Israilove i načiniš im tele koje su počeli obožavati?”"
    },
    {
      "resource_id": 175,
      "text": "Samirija odgovori: “Ono što drugi nisu vidjeli, ja sam vidio! Vidio sam Džibrila, alejhis-selam, da jaše na konju, pa sam uzeo šaku zemlje ispod kopita Džibrilova konja koju sam bacio na ono zlato u liku teleta, zatim je od toga postalo tele koje muče. Eto tako me je moja zločesta duša navratila na zlodjelo.”"
    },
    {
      "resource_id": 175,
      "text": "Musa mu reče: “Gubi se odavde! Bit ćeš kažnjen time što ćeš živjeti sām, izopćen i zanemaren, a i time što ćeš cijelog života govoriti: ‘Neka me niko ne dotiče! Neka me niko ne dotiče!' K tome, čeka te kazna na ahiretu: Allah će te kazniti zbog golemog zločina koji si učinio navodeći sinove Israilove da obožavaju tele. Evo, pogledaj ovo tele koje ste obožavali, a ne Svevišnjeg Allaha: spalit ćemo ga, nesumnjivo, i njegov pepeo rasuti po moru.”"
    },
    {
      "resource_id": 175,
      "text": "O ljudi, samo je Allah dostojan da Mu se robuje, On je vaš jedini Bog, Jedan Jedini, Koji nema saučesnika! On Svojim znanjem sve obuhvata, ništa Mu ne može umaknuti i ništa Mu nije nepoznato."
    },
    {
      "resource_id": 175,
      "text": "Kao što ti je, Vjerovjesniče, Sveznajući Allah objavio kazivanje o Musau, alejhis-selam, i faraonu, isto tako, On ti objavljuje vijesti o prijašnjim poslanicima i drevnim narodima, kao satisfakciju i da te učvrsti time. O tome ti govori u časnom Kur’anu, u kojem su pouka i opomena onima koji žele pouku izvući."
    },
    {
      "resource_id": 175,
      "text": "Ko okrene leđa Kur’anu koji se tebi objavljuje ne slijedeći njegove upute i ne postupajući u skladu s njegovim zabranama, doći će na Sudnji dan noseći golemi grijeh zbog toga i zaslužit će bolnu kaznu."
    },
    {
      "resource_id": 175,
      "text": "Takav će u bolnoj kazni vječno ostati, a jeziv će tovar na svojim leđima nositi na Dan ustanuća."
    },
    {
      "resource_id": 175,
      "text": "To će biti onog dana kad melek puhne u rog, drugi put, radi nastupanja Časa suđenog i oživljenja stvorenjā. Tad će Svemogući Allah učiniti da meleki potjeraju nevjernike, modrih očiju i kože; pomodrjet će zbog strahovitih prizora koje će vidjeti."
    },
    {
      "resource_id": 175,
      "text": "Nevjernici će se međusobno sašaptavati, veoma tiho, i jedni drugima govoriti: “U zagrobnom životu, nakon smrti, niste proveli više od deset noći.”"
    },
    {
      "resource_id": 175,
      "text": "A Uzvišeni Allah savršeno zna o čemu će oni govoriti kad najučeniji i najrazboritiji među njima zaključi: “U zagrobnom životu ostali ste samo dan, ne više!”"
    },
    {
      "resource_id": 175,
      "text": "Božiji Poslaniče, nevjernici te pitaju šta će se dogoditi s planinama, na Sudnjem danu, pa ih izvijesti da će Allah, džellešanuhu, planine iščupati sa Zemlje i pretvoriti ih u prah."
    },
    {
      "resource_id": 175,
      "text": "Pa će Zemlja nakon toga ravnom glatkom ledinom postati; na njoj neće biti nikakvih građevina, a ni bilja."
    },
    {
      "resource_id": 175,
      "text": "Na Zemlji tad neće postojati ni dolina ni brežuljaka, bit će sasvim ravna."
    },
    {
      "resource_id": 175,
      "text": "Na Dan ustanuća, ljudi će se odazvati glasniku, hrleći na stajalište, i svi će utišati svoje glasove, iz poniznosti i strahopoštovanja prema Allahu Velikom, samo će se šapat čuti."
    },
    {
      "resource_id": 175,
      "text": "Na Danu konačnog, strašnog polaganja računa od koristi će biti posredovanje samo onom kome Allah dozvoli da posreduje i bude zadovoljan da se zauzima, niko osim njih."
    },
    {
      "resource_id": 175,
      "text": "Svevišnji Allah savršeno zna šta ljude čeka na ahiretu, On dobro zna šta su iza sebe ostavili na dunjaluku. Ljudi ne mogu znanjem obuhvatiti Allahovo Biće i svojstva."
    },
    {
      "resource_id": 175,
      "text": "Svi će se ljudi Allahu, Živom i Vječnom, Onom Koji ne umire, Onom Koji uređuje sve što postoji pokoriti. A nastradat će i svaku će nadu izgubiti oni koji pred Allaha, izađu sa grijehom koji će ih upropastiti."
    },
    {
      "resource_id": 175,
      "text": "Oni koji su činili dobra djela i, pored toga, vjerovali u Svevišnjeg Allaha i Njegove poslanike, neće se plašiti da će im dragi Allah učiniti nepravdu upisavši im grijeh koji nisu počinili ili ih zakinuvši u dobrim djelima koja su činili."
    },
    {
      "resource_id": 175,
      "text": "Kao što smo objavili kazivanje o prijašnjim narodima, tako objavljujemo i ovaj Kuran na jasnom arapskom jeziku, pojašnjavajući u njemu razne vrste prijetnji, s ciljem da se poboje Allaha i da ih Kur'an podstakne na razmišljanje."
    },
    {
      "resource_id": 175,
      "text": "Neka je Uzvišen Allah, Vladar kojem sva vlast pripada, koji je Istina i Njegove su riječi istina, On je visoko iznad onoga čime Ga oni opisuju. O Poslaniče, ne žuri s učenjem Kur'ana prije nego što Džibril završi njegovo dostavljanje, i reci: 'Gospodaru, povećaj moje znanje.'"
    },
    {
      "resource_id": 175,
      "text": "Mi smo Ademu još davno naredili da ne jede plodove zabranjenog drveta i pojasnili smo mu posljedice tog djela, ali on je zaboravio i plod taj probao. Nismo vidjeli da je bio odlučan u pogledu sprovođenja te naredbe."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, spomeni dan u kojem je Sveznajući Allah zapovjedio melekima da učine Ademu pozdravnu sedždu! I svi su Ademu pali ničice, samo Iblis koji je bio sa njima to nije učinio, on se uzoholio i usprotivio sedždi."
    },
    {
      "resource_id": 175,
      "text": "Tad je Uzvišeni Allah kazao Ademu da je Iblis neprijatelj njemu i njegovoj ženi Havi, pa neka se pripaze i ne slijede njegova došaptavanja, jer bi ih on mogao iz dženneta izvesti i sasvim ih upropastiti."
    },
    {
      "resource_id": 175,
      "text": "Imaš Moje obećanje da u džennetu nikad nećeš ogladnjeti niti go biti, jer hrane ima u izobilju, a nećeš ni go biti, jer u džennetu ima dovoljno odjeće!”"
    },
    {
      "resource_id": 175,
      "text": "U džennetu ćete napojiti, nećeš nikad žeđ osjetiti, i hladom će te zaštiti pa te vrelina sunca neće pogoditi."
    },
    {
      "resource_id": 175,
      "text": "Međutim, Iblis je počeo bajati Ademu zavodeći ga i ulijevajući mu lažne nade: “Ademe, želiš li da ti ukažem na drvo zbog čijih ćeš plodova besmrtan postati, pa ćeš u džennetu vječno ostati i kralj u njemu zauvijek biti?”"
    },
    {
      "resource_id": 175,
      "text": "Pa ipak, Adem i Hava pojedoše plodove sa zabranjenog drveta i ukazaše im se njihova stidna mjesta, zbog grijeha, a bila su pokrivena, i oni počeše po njima lišće džennetsko stavljati, da se pokriju. Adem se suprotstavio Allahovoj zabrani te je, jedući plodove s onog drveta, skrenuo i zastranio, što mu dozvoljeno nije bilo."
    },
    {
      "resource_id": 175,
      "text": "Kasnije ga je Svevišnji Allah izabranikom učinio i Sebi ga približio, oprostio mu je grijeh i primio pokajanje te njega, Adema, premda je bio zastranio, na Pravi put izveo."
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, naredio je da Adem i Hava napuste džennet i da se nastane na Zemlji, zajedno sa šejtanom, i rekao je da će njih dvoje i njihovi potomci biti u vječnom neprijateljstvu s Iblisom. A kad ljudima od Svevišnjeg Allaha dođe naputak posredstvom poslanikā, upućen će biti onaj ko bude slijedio poslanike, na dunjaluku, a sretan i počašćen na ahiretu. Allah će ga u džennet uvesti."
    },
    {
      "resource_id": 175,
      "text": "Međutim, ko zanemari uputu i vjerovanje u Allaha, takav će nepodnošljivo teškim životom živjeti, na ovom i u zagrobnom životu. A na Danu ustanuća Allah će ga slijepim oživiti, nikakva izgovora takav neće imati."
    },
    {
      "resource_id": 175,
      "text": "Onaj ko je okrenuo glavu od Allaha reći će: “Gospodaru moj, zašto si me doveo na stajalište slijepa kad sam na dunjaluku vid imao?”"
    },
    {
      "resource_id": 175,
      "text": "Allah će kazat tom čovjeku da ga je slijepim oživio zato što je okretao glavu od vjerovanja, Kur’ana i poslušnosti Allahu. Kao što je zanemarivao, na dunjaluku, poslušnost dragom Allahu, isto tako bit će i sām zanemaren u paklenoj vatri."
    },
    {
      "resource_id": 175,
      "text": "Eto tako će Svemogući Allah kazniti sve one koji budu činili grijehe, ne budu vjerovali u Njega i budu zapostavljali dokaze od svoga Gospodara jasne. A znajte da je kazna na budućem svijetu strašnija, bolnija od teškog života na dunjaluku i u zagrobnom životu, vječna je, te nikad neće prestati."
    },
    {
      "resource_id": 175,
      "text": "Zar bezbožnicima nije poznato koliko je Svemogući Allah uništio grješnih naroda poricatelja, onih po čijim se selima i gradovima kreću nevjernici! U njihovom uništenju i ostacima njihovih sela i gradova jest pouka za one koji imaju razuma."
    },
    {
      "resource_id": 175,
      "text": "I da Sveznajući Allah u praiskonu nije odredio da će biti ostavljeni do roka određenog, On bi ih kaznio odmah jer su kaznu zaslužili."
    },
    {
      "resource_id": 175,
      "text": "Zato otrpi, Poslaniče, spletke i uznemiravanje nevjernikā, slaveći i hvaleći Allaha, džellešanuhu, na sabahskom, podnevskom, ikindijskom, akšamskom i jacijskom namazu! Neki od ovih namaza obavljaju se prije sunčeva izlaska, neki prije njegova zalaska, a neki, opet, u noćnim satima, te na krajevima dana. Obavljaj namaze da bi te Allah, džellešanuhu, nagradio onim čime ćeš biti zadovoljan i da bi bio sretan spominjući ime svog Gospodara."
    },
    {
      "resource_id": 175,
      "text": "I nemoj, diveći se i sa željom, gledati varljive ljepote i ukrase koje je Allah, džellešanuhu, dao nevjernicima na ovom, prolaznom svijetu! Oni su samo dovedeni u kušnju i smutnju pomoću njih, sve je to što im damo prolazno, a halal-nafaka i nagrada bolji su od tih prolaznih uživanja; a nagrada u džennetu vječno traje."
    },
    {
      "resource_id": 175,
      "text": "Vjerovjesniče, naredi svojoj čeljadi da namaz uspostavljaju, strpljivo i odano, u pravom namaskom vremenu! Allah, džellešanuhu, ne traži od tebe da se sam hraniš, ili da nekog drugog opskrbljuješ, ta On tebe hrani. A lijep završetak u svakom pogledu čeka one koji se boje Uzvišenog Allaha, izvršavajući obaveze, a kloneći se zabrana."
    },
    {
      "resource_id": 175,
      "text": "Bezvjerci će reći: “Zašto nam Muhammed ne donese kakvo čudo kojim će potvrditi da je zaista izaslanik Gospodara svjetova?” A zar im nije dovoljno to što je dragi Allah objavio ovaj Kur’an, nadnaravnu knjigu, Vjerovjesniku, sallallahu alejhi ve sellem, a koji je ovjera prijašnjim objavama!"
    },
    {
      "resource_id": 175,
      "text": "Da je Svemogući Allah kaznio mekanske mnogobošce prije nego što je poslao Resulullaha, sallallahu alejhi ve sellem, i objavio Kur’an, oni bi zacijelo, na Sudnjem danu rekli pravdajući svoje nevjerovanje: “Gospodaru naš, zašto nam nisi od Sebe poslanika poslao, pa da vjerujemo u objavu koju bi nam donio i zaputimo se Pravim putem prije nego što smo poniženi i osramoćeni u paklenoj vatri?”"
    },
    {
      "resource_id": 175,
      "text": "Reci, Poslaniče, mekanskim poricateljima: “Svi mi čekamo šta će se dogoditi, pa čekajte i vi, a neizostavno ćete saznati ko su bili sljedbenici prave vjere i ko je bio na Pravom putu: mi ili vi.”"
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "20" }
  }
}
