{
  "translations": [
    {
      "resource_id": 177,
      "text": "{Ta.ha.} là các chữ cái tiếng Ả Rập, ý nghĩa của việc dùng chúng khai đề cho chương Kinh đã được đề cập ở phần đầu của chương Al-Baqarah."
    },
    {
      "resource_id": 177,
      "text": "Này Thiên Sứ Muhammad! Quả thật, TA (Allah) ban Kinh Qur'an xuống cho Ngươi không phải để khiến Ngươi buồn phiền trước việc người dân của Ngươi từ chối tin nơi Ngươi."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) ban Qur'an xuống cho Ngươi (Muhammad) là chỉ làm lời nhắc nhở cho những ai có lòng kính sợ Allah."
    },
    {
      "resource_id": 177,
      "text": "Chính Allah, Đấng Tạo Hóa trái đất và các tầng trời cao đã ban Nó xuống, Nó là Kinh Qur'an vĩ đại được mặc khải xuống từ Đấng Vĩ Đại."
    },
    {
      "resource_id": 177,
      "text": "Đấng Rất Mực Độ Lượng an vị trên chiếc Ngai Vương của Ngài theo sự tối cao và vĩ đại của Ngài (khác xa và vượt trội so với các tạo vật của Ngài)."
    },
    {
      "resource_id": 177,
      "text": "Vạn vật trong các tầng trời, vạn vật trên trái đất và dưới lòng đất đều là tạo vật của Allah, Ngài toàn quyền chi phối, điều hành và chế ngự chúng; không có đối tác chia sẽ cùng Ngài."
    },
    {
      "resource_id": 177,
      "text": "Này Thiên Sứ Muhammad! Dù Ngươi công khai hay bí mật trong lời nói của Ngươi thì quả thật Ngài (Allah) vẫn thông toàn tất cả, Ngài biết tường tận những điều bí mật cũng như những gì ẩn chứa trong các điều bí mật, không có bất cừ điều thầm kín và bí mật nào có thể che giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng mà không có đấng thờ phượng đích thực nào khác ngoài Ngài, Ngài là Đấng Thờ Phượng, là Thượng Đế Tối Cao, duy chỉ một mình Ngài, và Ngài có các tên gọi hoàn mỹ."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật một câu chuyện của Musa đã đến với Ngươi hỡi Thiên Sứ Muhammad."
    },
    {
      "resource_id": 177,
      "text": "Lúc Musa nhìn thấy một ngọn lửa trên chuyến đi, Y đã bảo gia đình của mình: Mọi người hãy tạm ở yên chỗ này, Ta sẽ đi đến ngọn lửa đó để xem, hy vọng Ta sẽ tìm thấy một sự chỉ dẫn đến với một con đường hoặc biết đâu Ta sẽ mang về một khúc than hồng (cho mọi người sưởi ấm hoặc dùng cho việc cần nào đó trong sinh hoạt của chúng ta)."
    },
    {
      "resource_id": 177,
      "text": "Khi Musa đến chỗ ngọn lửa thì Allah đã gọi Người với lời: Này hỡi Musa!"
    },
    {
      "resource_id": 177,
      "text": "Allah phán bảo Musa: Quả thật, TA chính là Thượng Đế của Ngươi, nào Ngươi hãy cởi giày của Ngươi ra để chuẩn bị cho cuộc nói chuyện riêng với TA, quả thật Ngươi đang ở tại thung lũng Tuwa thanh sạch."
    },
    {
      "resource_id": 177,
      "text": "Này Musa, TA (Allah) đã chọn Ngươi làm người truyền đạt Bức Thông Điệp của TA. Bởi thế, Ngươi hãy lắng nghe TA mặc khải cho Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với Musa: Quả thật, TA chính Allah, Đấng đáng được thờ phượng duy nhất, không có đấng nào khác đáng được thờ phượng ngoài TA. Bởi thế, hãy thờ phượng một mình TA và chu đáo dâng lễ nguyện Salah để tướng nhớ đến TA."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với Musa tiếp: Quả thật, Giờ Tận Thế chắc chắn sẽ xảy ra, nhưng TA giữ kín không để bất cứ tạo vật nào biết về thời khắc của nó. Tuy nhiên, TA đã cho chúng biết những dấu hiệu báo trước của nó thông qua các thông điệp từ vị Nabi của họ, mục đích để mỗi linh hồn được ban thưởng hoặc bị trừng phạt cho điều tốt và điều xấu mà họ đã làm."
    },
    {
      "resource_id": 177,
      "text": "Allah tiếp tục phán với Musa: Bởi thế, Ngươi chớ để cho ai trong những kẻ vô đức tin cản trở Ngươi tin nơi Giờ Tận Thế và chuẩn bị cho thời khắc đó bởi những việc làm ngoan đạo và thiện tốt; và Ngươi chớ để chúng lôi kéo Ngươi đi theo dục vọng của bản thân mà phạm vào điều cấm của TA để rồi Ngươi sẽ bị hủy diệt."
    },
    {
      "resource_id": 177,
      "text": "Allah hỏi Nabi Musa: Tay phải Ngươi cầm vật gì, hỡi Musa?"
    },
    {
      "resource_id": 177,
      "text": "Nabi Musa thưa với Allah: Đây là cây gậy, bề tôi dùng nó để chống cho việc đi lại, để đập rụng lá cây cho đàn cừu ăn và bề tôi còn dùng cho nhiều việc khác nữa."
    },
    {
      "resource_id": 177,
      "text": "Allah bảo Musa: Này Musa, Ngươi hãy ném chiếc gậy của Ngươi xuống!"
    },
    {
      "resource_id": 177,
      "text": "Vậy là Nabi Musa nghe theo lệnh Allah, ném chiếc gậy của mình xuống. Nó liền biến thành một con rắn bò nhanh một cách nhẹ nhàng."
    },
    {
      "resource_id": 177,
      "text": "Allah phán bảo Musa cầm lấy chiếc gậy và bảo Người đừng sợ việc chiếc gậy biến thành con rắn, Ngài bảo Người cứ cầm lấy nó thì nó sẽ trở lại nguyên trạng ban đầu."
    },
    {
      "resource_id": 177,
      "text": "Allah bảo Musa lấy bàn tay phải áp vào ba sườn của mình, nó sẽ hiện ra ánh sáng màu trắng. Và đó là Phép Mầu thứ hai mà Ngài cho Người."
    },
    {
      "resource_id": 177,
      "text": "Hai Phép Lạ mà TA (Allah) vừa phơi bày cho Ngươi thấy - hỡi Musa - chính là hai Phép Lạ nằm trong các Phép Lạ lớn của TA. TA muốn cho Ngươi thấy quyền năng của TA và rằng Ngươi đích thực là vị Thiên Sứ của TA - Thượng Đế Toàn Năng."
    },
    {
      "resource_id": 177,
      "text": "Này Musa, Ngươi hãy đi gặp Pha-ra-ông, quả thật, hắn là một tên vượt quá giới hạn trong sự vô đức tin và chống lại Allah."
    },
    {
      "resource_id": 177,
      "text": "Musa thưa với Allah: Lạy Thượng Đế của bề tôi! Xin Ngài nới rộng lòng ngực của bề tôi để bề tôi chịu đựng những khó khăn và tổn hại."
    },
    {
      "resource_id": 177,
      "text": "Musa xin Allah làm dễ dàng và thuận lợi cho công việc của mình."
    },
    {
      "resource_id": 177,
      "text": "Musa cầu xin Allah làm cho chiếc lưỡi của Người nói chuyện được lưu loát và trôi chảy."
    },
    {
      "resource_id": 177,
      "text": "Musa cầu xin Allah làm cho chiếc lưỡi của Người nói năng trôi chảy và rõ ràng để đối phương hiểu được lời nói của Người khi Người truyền đạt lại Bức Thông Điệp cho họ."
    },
    {
      "resource_id": 177,
      "text": "Musa cầu xin Allah chọn lấy một ai đó trong gia đình của Người để phú tá cho Người trong việc truyền đạt Bức Thông Điệp của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Musa cầu xin Ngài chọn người anh trai của mình làm phụ tá cho Người, đó là Harun bin 'Imran."
    },
    {
      "resource_id": 177,
      "text": "Musa cầu xin Allah gia tăng thêm sức mạnh cho Người qua người anh trai Harun của Người."
    },
    {
      "resource_id": 177,
      "text": "Musa cầu xin Allah để người anh của mình - Harun chia sẻ công việc rao truyền Bức Thông Điệp cùng với Người."
    },
    {
      "resource_id": 177,
      "text": "Musa cầu xin Allah như thế mục đích để hai anh em họ có thể tán dương Ngài nhiều hơn."
    },
    {
      "resource_id": 177,
      "text": "Và để hai người họ nhớ đến Ngài nhiều hơn."
    },
    {
      "resource_id": 177,
      "text": "Musa tiếp tục thưa với Allah: Quả thật, Ngài luôn nhìn thấy bầy tôi, không có một điều gì từ việc làm của bầy tôi có thể giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với Musa rằng tất cả những điều mà Musa yêu cầu đều được Ngài chấp thuận."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, TA (Allah) đã ban cho Ngươi (Musa) ân huệ trong một lần khác nữa."
    },
    {
      "resource_id": 177,
      "text": "Hãy nhớ lại khi TA (Allah) mặc khải cho mẹ Ngươi những lời mặc khải về việc Ngài bảo vệ Ngươi khỏi kế hoạch giết hại của Fir-'awn."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) đã ra lệnh cho mẹ Ngươi (Musa) ném Ngươi xuống dòng sông: \"Sau khi hạ sinh đứa bé, ngươi hãy bỏ nó vào một cái rương rồi đem bỏ cái rương đó xuống biển. TA sẽ làm cho biển đẩy chiếc rương vào bờ với quyền năng của TA rồi kẻ thù của TA và của nó (Musa) tức Fir-'awn sẽ nhặt lấy nó.\" Và TA đã để Ngươi (Musa) được yêu thương bởi mọi người và TA đã Ngươi được nuôi dưỡng dưới sự quan tâm và trông coi của TA."
    },
    {
      "resource_id": 177,
      "text": "Hãy nhớ lại khi người chị của Ngươi - hỡi Musa - rời khỏi nhà để đi theo những người mang chiếc rương đi. Chị Ngươi nói với những ai lấy nó: quí Ngài có muốn tôi chỉ cho quí ngài một vú nuôi chăm sóc cho đứa bé không? Thế là TA (Allah) đã ban hồng ân cho Ngươi bằng cách trả Ngươi về lại với mẹ của Ngươi để bà ta không còn buồn lòng vì Ngươi nữa. Rồi Ngươi đã giết chết một người Ai Cập, TA ban hồng ân cho Ngươi bằng cách cứu Ngươi khỏi sự nguy khốn cho việc làm đó của Ngươi. TA đã thử thách Ngươi lần này đến lần khác và đã giúp Ngươi vượt qua chúng. Sau đó, Ngươi lưu vong ở cùng với dân Madyan trong nhiều năm và giờ đây Ngươi đến đây như đã định để TA phán truyền cho Ngươi hỡi Musa!"
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) đã chọn Ngươi (Musa) làm một vị Sứ Giả rao truyền các lời mặc khải của TA đến nhân loại."
    },
    {
      "resource_id": 177,
      "text": "Này Musa, Ngươi và anh của Ngươi - Harun hãy lên đường, với các Phép Lạ chứng tỏ quyền năng và tính duy nhất của TA (Allah), hai ngươi chớ yếu đuối trong việc kêu gọi mọi người đến với TA và chớ xao lãng trong việc nhớ đến TA."
    },
    {
      "resource_id": 177,
      "text": "Này Musa, Ngươi hãy đi gặp Pha-ra-ông, quả thật, hắn là một tên vượt quá giới hạn trong sự vô đức tin và chống lại Allah."
    },
    {
      "resource_id": 177,
      "text": "Hai ngươi hãy nói hắn (Pha-ra-ông) bằng lời lẽ nhã nhặn, chớ dùng ngôn từ thô lỗ, hy vọng hắn thức tỉnh, biết sợ Allah mà quay đầu sám hối."
    },
    {
      "resource_id": 177,
      "text": "Musa và Harun thưa với Allah: Quả thật bầy tôi sợ Pha-ra-ông ra lệnh bắt phạt bầy tôi trước khi bầy tôi hoàn thành việc kêu gọi y hoặc y sẽ giết hại bầy tôi."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với Musa và Harun: Hai ngươi chớ đừng sợ, quả thật, TA luôn ở bên các ngươi để phù hộ và giúp đỡ, TA luôn nghe và luôn thấy những gì diễn ra giữa hai ngươi và hắn."
    },
    {
      "resource_id": 177,
      "text": "Allah phán bảo Musa và Harun: Nào, hai ngươi hãy đi gặp hắn (Pha-ra-ông), hai ngươi hãy nói với hắn: Này hỡi Pha-ra-ông! Quả thật, chúng tôi là Sứ Giả do Thượng Đế của ngài phái đến, mong ngài để cho dân Isra-el đi cùng với chúng tôi, mong ngài chớ trừng phạt họ bằng cách giết hại các con trai của họ và hạ nhục phụ nữ của họ. Quả thật, chúng tôi đã mang đến một bằng chứng từ Thượng Đế của ngài để minh chứng cho sứ mạng của chúng tôi; và sự an toàn khỏi sự trừng phạt của Allah đến với những ai có đức tin và đi theo Chỉ Đạo của Allah."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, chúng tôi được Allah mặc khải cho biết rằng những ai phủ nhận các Lời Mặc Khải của Allah và quay lưng với những gì mà các vị Sứ Giả của Ngài mang đến sẽ bị Ngài trừng phạt trên trần gian và cõi Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Pha-ra-ông nói với Musa và Harun một cách phản đối: Này Musa, thế ai là Thượng Đế của hai ngươi mà hai ngươi cho rằng đã cử phái hai ngươi đến với ta?"
    },
    {
      "resource_id": 177,
      "text": "Musa đáp với Pha-ra-ông: Thượng Đế của chúng tôi là Đấng đã tạo vạn vật với hình thể và bản chất thích hợp, rồi Ngài ban cho nguồn Chỉ Đạo đến các tạo vật sau khi Ngài tạo ra chúng."
    },
    {
      "resource_id": 177,
      "text": "Pha-ra-ông nói: Thế đối với những cộng đồng trước đây đã vô đức tin thì sao?"
    },
    {
      "resource_id": 177,
      "text": "Musa trả lời Pha-ra-ông: Kiến thức về những cộng đồng trước là ở nơi Thượng Đế của tôi, nó được ghi chép rõ ràng trong Văn Bảng Lưu Trữ hay quyển Kinh Mẹ ở nơi Ngài. Thượng Đế của tôi không nhầm lẫn trong kiến thức của Ngài và cũng không hề quên sót bất cứ điều gì."
    },
    {
      "resource_id": 177,
      "text": "Thượng Đế của tôi chính là Đấng đã làm cho trái đất thành một nơi để an cư và làm ra nơi đó những con đường để đi lại, và Ngài đã ban mưa từ trên trời xuống để làm mọc ra các loại cây trái và thảo mộc khác nhau."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi nhân loại! Các ngươi hãy ăn từ những gì tốt lành mà TA (Allah) đã làm mọc ra cho các ngươi, các ngươi hãy ăn chúng và dùng chúng để nuôi gia súc của các ngươi. Trong ân huệ được đề cập đó là những bằng chứng về quyền năng của Allah và tính duy nhất của Ngài cho những người hiểu biết nghiền ngẫm."
    },
    {
      "resource_id": 177,
      "text": "Từ đất bụi TA (Allah) đã tạo ra người cha của các ngươi - Adam, và TA sẽ đưa các ngươi trở lại với đất bụi bằng sự chôn cất khi các ngươi chết đi và cũng từ đất bụi TA sẽ đưa các ngươi trở ra một lần nữa vào Ngày Phục Sinh."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) đã phơi bày cho Pha-ra-ông tất cả chín Phép Lạ và hắn đã chứng kiến chúng nhưng hắn đã từ chối không chịu tin nơi TA."
    },
    {
      "resource_id": 177,
      "text": "Pha-ra-ông nói với Musa: Này Musa, có phải ngươi đến gặp ta mang theo những phép thuật với mục đích muốn đuổi bọn ta ra khỏi lãnh thổ - Ai Cập của bọn ta để rồi ngươi chiếm hữu nó hoàn toàn ư?"
    },
    {
      "resource_id": 177,
      "text": "Này Musa, bọn ta sẽ mang đến những phép thuật tương tự để đối chọi với phép thuật của ngươi. Ta định một cuộc hẹn giữa bọn ta và ngươi, bọn ta và ngươi chớ đừng lỡ hẹn, và giữa bọn ta và ngươi sẽ có cuộc thi đấu công bằng."
    },
    {
      "resource_id": 177,
      "text": "Musa nói với Pha-ra-ông: Cuộc hẹn giữa chúng tôi và các ngài là vào Ngày Đại Hội lúc dân chúng tụ tập vào buổi sáng khoảng tầm từ lúc mặt trời lên cao một sào trở đi."
    },
    {
      "resource_id": 177,
      "text": "Vậy là Pha-ra-ông quay về, tập hợp các thầy pháp và bàn thảo kế hoạch rồi đến nơi hẹn vào ngày đã định."
    },
    {
      "resource_id": 177,
      "text": "Musa khuyên bảo đến những thầy pháp của Pha-ra-ông: Quí ngài hãy cẩn thận, chớ gán cho Allah về những điều mà quí ngài sẽ lừa dối dân chúng qua những màn ảo thuật của quí ngài, có thể Allah sẽ trừng phạt quí ngài. Quả thật, những kẻ ngụy tạo rồi gán cho Allah chắc chắn thất bại."
    },
    {
      "resource_id": 177,
      "text": "Khi nghe được những lời của Musa, những tên pháp sư của Pha-ra-ông tranh luận với nhau, và họ đã họp kín với nhau."
    },
    {
      "resource_id": 177,
      "text": "Những tên pháp sư của Pha-ra-ông bảo nhau trong cuộc họp kín của chúng: Quả thật Musa và Harun là hai kẻ phù thủy, hai tên này muốn dùng pháp thuật của chúng để đuổi cổ chúng ta ra khỏi lãnh thổ - Ai Cập và chúng muốn xóa bỏ con đường pháp thuật cao quý của chúng ta khỏi cuộc sống."
    },
    {
      "resource_id": 177,
      "text": "Những tên pháp sư dặn dò nhau trong cuộc họp kín: Các người phải tập trung hợp sức, không được rời nhau riêng lẻ, rồi tiến lên theo hàng ngũ và hãy ném những gì ở nơi các người cùng một lúc. Quả thật, hôm nay theo yêu cầu bên nào cao tay hơn thì bên đó giành chiến thắng."
    },
    {
      "resource_id": 177,
      "text": "Những tên pháp sư của Pha-ra-ông nói với Musa: Này Musa, ngươi hãy lựa chọn một trong hai, hoặc ngươi ném những gì ở nơi ngươi xuống trước để làm pháp thuật hoặc bọn ta là những người thực hiện trước tiên."
    },
    {
      "resource_id": 177,
      "text": "Musa nói: Không, quí vị hãy trổ tài trước những gì quí vị có. Vậy là những tên pháp sư trổ tài trước. Khi chúng ném bửu bối của chúng xuống, những sợi dây cũng như những chiếc gậy của chúng gây cho Musa ảo giác giống như nó biến thành hai con rắn to đang trườn bò rất nhanh."
    },
    {
      "resource_id": 177,
      "text": "Nhìn thấy những gì từ trò ảo thuật của các tên pháp sư, Musa cảm thấy sợ hãi trong lòng."
    },
    {
      "resource_id": 177,
      "text": "Allah trấn an Musa: Ngươi đừng sợ trước những điều ảo giác đang diễn ra trước mặt Ngươi. Quả thật, Ngươi - hỡi Musa - cao tay hơn chúng, Ngươi sẽ đánh bại chúng và giành chiến thắng."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi hãy ném chiếc gậy ở nơi tay phải của Ngươi xuống, nó sẽ biến thành con rắn nuốt tất cả những gì chúng đã làm ra bởi những gì chúng làm chỉ là trò ảo thuật và kẻ làm trò ảo thuật sẽ không thắng được dù ở bất cứ nơi nào."
    },
    {
      "resource_id": 177,
      "text": "Musa quăng chiếc gậy của Người xuống lập tức nó biến thành một con rắn nuốt hết tất cả những gì mà những tên pháp sư đã trổ tài ảo thuật. Thế là những tên pháp sư cúi đầu quỳ lạy phủ phục Allah vì họ biết những gì ở nơi Musa không phải là trỏ ảo thuật mà nó thực sự đến từ nơi Allah. Họ nói: chúng tôi tin Thương Đế của Musa và Harun và của tất cả vạn vật."
    },
    {
      "resource_id": 177,
      "text": "Pha-ra-ông phẫn nộ quát những tên pháp sư với những lời đe dọa họ: Các ngươi bạo gan dám tin Musa trước khi ta cho phép các ngươi làm điều đó hay sao? Quả thật, Musa chính là kẻ đầu sỏ của các ngươi, hắn đã dạy các ngươi pháp thuật. Được, ta sẽ cho cắt tay và chân mỗi người các ngươi mỗi bên một cái, rồi ta sẽ cho đóng đinh các ngươi trên thân cây chà là cho đến chết để làm bài học răn đe cho những kẻ khác; rồi các ngươi sẽ biết trong mỗi bên, ta hay Thượng Đế của Musa sẽ có hình phạt mạnh hơn?!"
    },
    {
      "resource_id": 177,
      "text": "Những thầy pháp sư trả lời Pha-ra-ông khi hắn hăm dọa: Chúng tôi sẽ không bao giờ yêu thích đi theo ngài hơn việc đi theo những bằng chứng quá rõ rệt cho chúng tôi. Chúng tôi không bao giờ yêu quý ngài hơn Allah, Đấng đã tạo hóa ra chúng tôi. Bởi thế, ngài cứ làm những gì ngài muốn đối với chúng tôi, nhưng chắc chắn một điều rằng ngài chỉ có thể định đoạt những gì ngài muốn trên cuộc sống trần gian ngắn ngủi này thôi và quyền định đoạt đó sẽ sớm tiêu vong."
    },
    {
      "resource_id": 177,
      "text": "Những thầy pháp sư tiếp lời với Pha-ra-ông: Chúng tôi đã tin thực sự tin nơi Thượng Đế của chúng tôi, hy vọng Ngài sẽ xóa tội lỗi trước đây của chúng tôi và sẽ xóa tội lỗi của trò pháp thuật mà ngài đã bắt chúng tôi học và hoạt động nó và Musa đã giành lấy chiến thắng nó. Allah là Đấng Phúc Lành, Ngài sẽ ban thưởng những gì Ngài đã hứa và sẽ trừng phạt theo đúng những gì Ngài đã cảnh báo."
    },
    {
      "resource_id": 177,
      "text": "Quả thật người nào trở về trình diện Thượng Đế (Allah) của y vào Ngày Phán Xét trong tình trạng là kẻ vô đức tin nơi Ngài thì y chắc chắn sẽ phải vào Hỏa Ngục, y sẽ ở trong đó đời đời và mãi mãi, y chết không xong và sống của không được."
    },
    {
      "resource_id": 177,
      "text": "Và những ai trở về trình diện Thượng Đế (Allah) vào Ngày Phán Xét trong tình trạng có đức tin nơi Ngài đồng thời đã làm việc thiện tốt và ngoan đạo thì họ là những ngươi sẽ được ban cho những nơi ở trên cao với bậc cấp cao trọng và ưu hạng."
    },
    {
      "resource_id": 177,
      "text": "Phần thưởng cấp bậc ưu hạng chính là những Ngôi Vườn Vĩnh cửu nơi Thiên Đàng, bên trong những Ngôi Vườn đó là những dòng sông chảy phía dươi các tòa lâu đài, họ sẽ sống trong đó mãi mãi. Đó là phần thưởng dành cho những ai tẩy sạch bản thân mình khỏi sự vô đức tin và tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) đã phán bảo Musa: Ngươi hãy đưa các bề tôi của TA rời Ai Cập trong đêm để không ai trong bọn chúng (Pha-ra-ông và quân lính của hắn) hay biết và Ngươi hãy dùng chiếc gậy của Ngươi đánh xuống biển để tạo ra cho họ một con đường khô rao băng qua biển (Hồng Hải), rồi sẽ an toàn nên Ngươi chớ sợ Pha-ra-ông và quân lính của hắn đuổi kịp và Ngươi cũng chớ lo sợ bị chết chìm trong biển."
    },
    {
      "resource_id": 177,
      "text": "Pha-ra-ông và quân lính của hắn đuổi theo Musa và những người theo Người trên con đường băng qua biển và tất cả chúng đều bị sóng biển bao phủ và nhấn chìm, Musa và những người theo Người đều được cứu thoát"
    },
    {
      "resource_id": 177,
      "text": "Pha-ra-ông đã dắt dân chúng của hắn lầm lạc bởi những điều mà hắn trang hoàng từ sự vô đức tin và lừa gạt họ bởi những điều ngụy tạo, và hắn đã không hướng dẫn ho đi đúng con đường được chỉ đạo."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) đã phán với dân Isra-el sau khi TA đã cứu họ thoát khỏi sự hãm hại và truy sát của Pha-ra-ông và quân lính của hắn: Này hỡi dân chúng Isra-el! Quả thật TA đã cứu các ngươi khỏi kẻ thù của các ngươi, TA đã giao ước với các Ngươi qua việc nói chuyện trực tiếp với Musa ở phía bên bải của ngọn núi Attur (hay còn gọi núi Saina'), và TA đã ban xuống cho các ngươi từ hồng phúc của TA loại thức uống ngon ngọt giống như mật ong (được gọi là Alman) và một loại chim Salwa giống như loài chim cút có thịt rất ngon."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) phán tiếp với dân chúng Isra-el: Các ngươi hãy dùng các thực phẩm tốt lành mà TA đã ban cấp cho các ngươi nhưng các ngươi đừng vượt quá giới hạn mà phạm đến những gì TA đã cấm các ngươi để rồi cơn tức giận của TA sẽ giáng lên các ngươi. Và người nào mà cơn tức giận của TA giáng xuống thì chắc chắn y sẽ bị hủy diệt và y chính là kẻ bất hạnh trên cuộc sống trần gian này và cả ở cõi Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) tiếp tục phán với dân chúng Isra-el: Nhưng TA chắc chắn sẽ tha thứ cho những ai biết quay đầu ăn năn sám hối với TA trong đức tin nơi TA và làm việc thiện tốt rồi thẳng bước trên điều chân lý."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với Musa: Này Musa, điều gì đã làm Ngươi vội vã đến đây bỏ lại người dân của Ngươi phía sau lưng?"
    },
    {
      "resource_id": 177,
      "text": "Musa thưa với Allah: Họ đang ở phía sau bề tôi, họ theo dấu chân của bề tôi rồi sẽ đến cùng với bề tôi thôi, việc bề tôi vội vã đến trước trình diện Ngài chỉ vì bề tôi muốn làm Ngài hài lòng."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với Musa: Quả thật, TA đã thử thách đám dân của Ngươi sau khi Ngươi ra đi bằng việc thờ phượng con bò tơ. Quả thật, tên Samimi đã kêu gọi họ đến với sự thờ phượng con bò tơ đó, hắn đã dẫn họ đi lạc."
    },
    {
      "resource_id": 177,
      "text": "Thế là Musa trở về với người dân của Người trong tâm trạng tức giận và đáng tiếc cho hành động sai trái của họ - hành vi thờ phượng con bò tơ mà họ đã tự tay đúc ra. Musa nói với họ: Này hỡi dân chúng! Chẳng lẽ Allah đã không hứa với các ngươi về những điều tốt đẹp rằng Ngài sẽ ban xuống cho các ngươi Kinh Tawrah và thu nhận các ngươi vào Thiên Đàng ư? Chẳng lẽ do thời gian quá lâu làm các ngươi quên mất chăng? Hay là các ngươi thực sự muốn cơn tức giận của Thượng Đế các ngươi giáng xuống lên các ngươi bằng sự trừng phạt của Ngài nên các ngươi đã làm trái lệnh của Ta?"
    },
    {
      "resource_id": 177,
      "text": "Đám dân của Musa nói với Musa: Chúng tôi không bội ước với Người theo ý của chúng tôi mà chỉ là điều bất đắc dĩ mà thôi. Quả thật, chúng tôi bị bắt vác nặng nữ trang của dân chúng của Pha-ra-ông nên chúng tôi đã quẳng nó vào trong hố lửa theo lời đề xuất của Samiri."
    },
    {
      "resource_id": 177,
      "text": "Samiri đã đúc ra một con bò con bằng vàng từ đống nữ trang của đám dân Isra-el, con bò chỉ có thân hình không có linh hồn (sự sống) và nó phát ra tiếng kêu giống như con bò rống. Những kẻ cố vấn, qua công việc của Samiri bảo: Đây tức con bò được đúc bằng vàng nay chính là thần linh của các người và nó cũng chính là thần linh của Musa, tuy nhiên, Musa đã quên mất thần linh này."
    },
    {
      "resource_id": 177,
      "text": "Há những người này, những người mà họ đã cho rằng con bò được đúc bằng vàng kia là thần linh đáng được thờ phượng không nhận thấy rằng nó không biết nói cũng chẳng thể trả lời họ tiếng nào, nó không thể đẩy lùi những điều xấu cho họ và cũng không ban lại điều lợi cho họ hay sao?!"
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Harun cũng đã bảo họ trước khi Musa trở về với họ: Con bò được đúc bằng vàng và phát ra tiếng rống chỉ là một sự thử thách cho các người mà thôi. Allah muốn phơi bày ai là người có đức tin thực thụ và ai là kẻ vô đức tin qua sự việc đó. Này hỡi người dân! Thượng Đế của các người là Đấng Rất Mực Nhân Từ, bởi thế các người hãy theo ta thờ phượng một mình Ngài và hãy nghe lệnh của ta mà bỏ đi việc thờ phượng ai (vật) khác ngoài Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ cố vấn cho việc thờ phượng con bò nói: Chúng tôi cứ vẫn thờ phượng nó cho tới khi Musa quay lại với chúng tôi."
    },
    {
      "resource_id": 177,
      "text": "Musa bảo người anh trai của mình Harun: Điều gì ngăn anh cản họ khi thấy họ đi lạc trong việc thờ phượng con bò được đúc thay vì Allah?"
    },
    {
      "resource_id": 177,
      "text": "Musa trách cứ Harun: Sao anh lại bỏ mặc họ không đi theo sự hướng dẫn của em? Sao anh lại làm trái lệnh của em khi em giao quyền trông coi họ cho anh?"
    },
    {
      "resource_id": 177,
      "text": "Khi Musa nắm râu và đầu của người anh trai - Harun và lôi đi và trách cứ sao lại làm như thế thì Harun phân trần: Em chớ nắm râu và tóc của anh, thật ra anh có lý do cho việc ở cùng với họ. Quả thật, anh đã sợ rằng nếu bỏ lại họ một mình thì họ sẽ chia rẽ nhau để rồi em sẽ nói anh là người chia rẽ giữa họ và anh đã không làm theo lời dặn của em."
    },
    {
      "resource_id": 177,
      "text": "Musa nói với Samiri: Mục đích của ngươi là gì trong việc đúc ra con bò, mục tiêu nào bắt ngươi làm như thế?"
    },
    {
      "resource_id": 177,
      "text": "Samiri nói với Musa: Tôi nhìn thấy những gì mà họ không thấy, quả thật tôi đã thấy đại Thiên Thần Jibril trên một con ngựa, tôi đã hốt một nắm đất từ dấu chân ngựa của ngài và ném lên con bò đã được đúc bằng vàng nữ trang, lập tức thân con bò phát ra tiếng kêu như bò rống. Đó là do tâm trí tôi xúi giục tôi làm như vậy."
    },
    {
      "resource_id": 177,
      "text": "Musa nói với Samiri: Ngươi hãy cút đi, và suốt cuộc đời này, ngươi phải chịu một hình phạt rằng ngươi sẽ nói với mọi người: đừng chạm đến tôi và tôi không chạm đến các người, tức ngươi sẽ sống đời sống bị ruồng bỏ. Và sau này ngươi sẽ phải đối mặt với sự hứa hẹn cho việc trừng phạt vào Ngày Phán Xét. Chắc chắn Allah sẽ không bao giờ thất hứa. Và bây giờ ngươi hãy nhìn bọn ta sẽ làm gì với con bò mà ngươi đã lấy nó làm thần linh thờ phượng ngoài Allah, bọn ta sẽ đốt nó thành tro và đem vãi xuống biển không để bất cứ dấu vết nào của nó còn sót lại."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Đấng Thờ Phượng đích thực của các ngươi - hỡi nhân loại - chỉ một mình Allah mà thôi, Ngài là Đấng mà không có đấng thờ phượng nào khác ngoài Ngài, Ngài là Đấng với nguồn kiến thức bao la bao trùm tất cả mọi vật, mọi sự việc, không có bất cứ điều gì nằm ngoài kiến thức của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi Thiên Sứ Muhammad! TA kể cho Ngươi về các thông tin của những vị Nabi và những cộng đồng trước đây giống như những gì TA (Allah) đã kể cho Ngươi nghe về thông tin của Musa và Pha-ra-ông và đám dân của họ, để làm Ngươi vui và an tâm. Quả thật, TA đã cho Ngươi Kinh Qur'an để nhắc nhở."
    },
    {
      "resource_id": 177,
      "text": "Ai quay lưng với Kinh Qur'an được ban xuống cho Ngươi tức y không tin nơi Nó và không làm theo những gì trong Nó thì vào Ngày Phục Sinh y sẽ vác nặng tội lỗi và đáng bị trừng phạt đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ phải ở trong sự trừng phạt mãi mãi, và thật xấu xa và tồi tệ cho những ai gánh nặng tội lỗi vào Ngày Phán Xét."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày mà vị Thiên Thần Israfil cầm chiếc sừng thổi tiếng còi lần thứ hai cho sự Phục Sinh, TA triệu tập những kẻ vô đức tin trong Ngày hôm đó, chúng trở nên xanh tái mặt vì mắt của chúng chứng kiến những sự kiện của Ngày hôm đó một cách sợ hãi."
    },
    {
      "resource_id": 177,
      "text": "Chúng thì thầm to nhỏ với nhau với lời nói: các người chỉ ở lại trong cõi mộ sau cái chết mươi đêm thôi."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) biết rõ những gì chúng xì xầm to nhỏ với nhau, không một điều gì nằm khỏi tầm kiểm soát của TA, người được cho là giỏi nhất trong xét đoán nói: các người chỉ ở trong đó có một ngày thôi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad! Chúng hỏi Ngươi về tình trạng của những quả núi vào Ngày Phục Sinh, Ngươi hãy nói với bọn chúng: Thượng Đế của ta sẽ bứng chúng và làm cho no bay tứ tán, chẳng còn gì."
    },
    {
      "resource_id": 177,
      "text": "Ngài (Allah) sẽ làm cho trái đất trống không và trở trụi, chẳng còn một thứ gì trên lưng nó cả."
    },
    {
      "resource_id": 177,
      "text": "Rồi ngươi - hỡi người chứng kiến - sẽ thấy mặt đất sẽ bằng phẳng không có chỗ nào lồi hay lõm."
    },
    {
      "resource_id": 177,
      "text": "Trong Ngày hôm đó, nhân loại sẽ đi theo tiếng hô gọi của vị Thiên Thần đến tập trung tại nơi đại triệu tập, họ tất nhiên phải đi theo sự hô gọi đó, và mọi tiếng nói đều tắt lịm trước Đấng Rất Mực Độ Lượng, bởi thế vào Ngày đó sẽ không còn nghe thấy bất cứ tiếng động nào ngoài những âm thanh thật khẽ."
    },
    {
      "resource_id": 177,
      "text": "Trong Ngày Vĩ Đại đó, sự can thiệp của bất cứ ai cũng trở nên vô ích trừ những ai được Allah cho phép quyền can thiệp cầu xin ân xá và Ngài hài lòng với sự cầu xin của y."
    },
    {
      "resource_id": 177,
      "text": "Allah biết những gì mà nhân loại sẽ đối mặt từ sự việc của Giờ Tận Thế và Ngài biết những gì đã xảy ra phía sau họ trên cuộc sống trần gian này nhưng nhân loại không hề biết rõ về Ngài."
    },
    {
      "resource_id": 177,
      "text": "Tất cả nhân loại sẽ gục mặt xuống trước Allah, Đấng Hằng Sống, Đấng Bất Diệt, Đấng Trông Coi và Chi Phối vạn vật. Quả thật, những ai mang trên người tội lỗi chắc chắn sẽ thua thiệt và thất bại thảm hại vì họ tự dấn thân vào ngõ diệt vong."
    },
    {
      "resource_id": 177,
      "text": "Và ai làm việc thiện tốt và tin nơi Allah và các vị Thiên Sứ của Ngài thì y sẽ được ban thưởng một phần thưởng tốt đẹp và vĩ đại, ý sẽ không lo sợ bị phạt cho tội lỗi đã làm và cũng sẽ phải lo sợ bị lấy mất phần ân thưởng cho các việc làm thiện tốt."
    },
    {
      "resource_id": 177,
      "text": "Tương tự với những gì mà TA (Allah) đã ban xuống từ những câu chuyện của những người thời trước, TA đã ban xuống Kinh Qur'an này bằng tiếng Ả Rập rõ ràng, trong đó, TA đã giảng giải kỹ lưỡng những lời cảnh báo về sự trừng phạt, hy vọng họ biết sợ Allah hoặc Qur'an sẽ làm sự nhắc nhở để họ lưu tâm mà nhớ về TA."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng Tối Cao, Thiêng Liêng và Quyền Năng, Ngài là Đức Vua có vương quyền với tất cả mọi thứ, Ngài là Thượng Đế đích thực, lời phán của Ngài là sự thật, Ngài tối cao và vĩ đại hơn những gì mà những kẻ thờ đa thần mô tả về Ngài. Này hỡi Thiên Sứ Muhammad! Ngươi chớ hấp tấp ráng đọc cho thuộc lòng Qur'an cùng với Jibril trước khi y kết thúc phần mặc khải cho Ngươi, mà Ngươi hãy cầu nguyện: Lạy Thượng Đế của bề tôi! Xin Ngài tăng thêm nguồn kiến thức cho bề tôi."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, TA (Allah) đã dặn Adam trước đây rằng không được ăn trái từ một loại cây, TA đã cấm Y đến gần cái cây đó và TA đã trình bày cho Y rõ về hậu quả của việc ăn trái của cây đó, nhưng Y đã quên lời dặn của TA và đã ăn trái của cây cấm. Y đã không thể kiên nhẫn trước sự cám dỗ của cây cấm và TA không thấy ở Y có sự cương quyết giữ gìn lời dặn dò của TA."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad! Ngươi hãy nhớ lại lúc TA ra lệnh cho các Thiên Thần quì xuống phủ phục trước Adam với ý nghĩa chào đón thì tất cả các Thiên Thần đều quì xuống phủ phục trừ Iblis - một tên ở cùng với các Thiên Thần nhưng không cùng loài với họ - không chịu tuân lệnh, hắn từ chối quì xuống phủ phục trước Adam một cách ngạo mạn."
    },
    {
      "resource_id": 177,
      "text": "TA đã phán với Adam: Này Adam! Quả thật Iblis là kẻ thù của Ngươi và vợ của Ngươi. Bởi thế, Ngươi chớ để cho Iblis dụ Ngươi và vợ của Ngươi khiến cả hai phải bị trục xuất khỏi Thiên Đàng để rồi Ngươi phải đối mặt vợi sự đau khổ."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với Adam rằng quả thật, trong Thiên Đàng, Ngài cung dưỡng nguồn thực phẩm dồi dào cho Người và vợ của Người, họ sẽ không bị đói; và Ngài cho họ y phục tốt đẹp, họ sẽ không trần truồng."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với Adam rằng trong Thiên Đàng Ngài sẽ cấp thức uống nên Người và vợ của Người sẽ không khát; và Ngài che mát cho họ nên họ sẽ không phải chịu sự nóng nực của ánh mặt trời."
    },
    {
      "resource_id": 177,
      "text": "Thế rồi Shaytan đã dụ dỗ Adam, hắn thì thầm vào tai của Adam, hắn bảo: Này Adam, Ngươi có muốn ta dẫn Ngươi đến cái cây mà khi Ngươi ăn trái của nó Ngươi sẽ bất tử, Ngươi sẽ trường sinh mãi mãi và sẽ sở hữu một vương quốc vĩnh hằng không bao giờ tàn lụi?"
    },
    {
      "resource_id": 177,
      "text": "Thế là Adam và vợ của Người đã ăn trái của cây cấm. Sau khi ăn thì cả hai đều lộ hết phần kín đáo. Cả hai sau đó liền dùng lá cây của Thiên Đàng khâu lại để che phần kín đáo của mình. Nguyên nhân làm trái lệnh của Thượng Đế khi không chịu tránh xa cây cấm đó theo lệnh của Ngài nên Adam đã bị lầm lạc."
    },
    {
      "resource_id": 177,
      "text": "Thế rồi, Allah quay lại chấp nhận sự ăn năn sám hối của Adam, Ngài tha thứ cho Người, Ngài hướng dẫn Người và chọ Người là vị Nabi của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với Adam và Hauwa': Hai ngươi hãy khi đi xuống khỏi Thiên Đàng, hai ngươi và cả Iblis nữa. Hắn sẽ là kẻ thù của hai ngươi và hai ngươi là kẻ thù của hắn. Nhưng nếu có nguồn Chỉ Đạo từ TA ban xuống, ai trong các ngươi đi theo nguồn Chỉ Đạo đó thì sẽ không lầm lạc khỏi điều chân lý và cũng sẽ không phải bất hạnh ở cõi Đời Sau, và sẽ được vào Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Và ai quay lưng với Lời Nhắc Nhở của TA và không chịu chấp nhận Nó thì y sẽ sống một đời sống chật vật trên thế gian và ở cõi mộ, và vào Ngày Phục Sinh y sẽ được cho sống lại trong trái thái mù lòa, không nhìn thấy gì cả."
    },
    {
      "resource_id": 177,
      "text": "Người quay lưng với Bức Thông Điệp nhắc nhở sẽ thưa với Allah vào Ngày Phục Sinh: Lạy Thượng Đế của bề tôi! Sao Ngài lại dựng bề tôi sống lại trong tình trạng mùa lòa trong khi trên thế gian bề tôi là người nhìn thấy?!"
    },
    {
      "resource_id": 177,
      "text": "Allah sẽ phán đáp lại: Cũng giống như những gì ngươi đã làm trên thế gian. Quả thật, những Lời Mặc Khải của TA đã đến với ngươi nhưng ngươi đã quay lưng và rời bỏ nó, và giờ đây trong ngày hôm nay, tương tự, ngươi sẽ bị bỏ quên trong sự trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Tương tự, TA sẽ trừng phạt xứng đáng cho những ai phạm vào các điều cấm và quay lưng với đức tin khi đã có bằng chứng rõ ràng tự Thượng Đế. Và sự trừng phạt của Allah ở cõi Đời Sau sẽ khủng khiếp và khắc nghiệt hơn sự eo hẹp trên thế gian và trong cõi mộ."
    },
    {
      "resource_id": 177,
      "text": "Chẳng phải những kẻ thờ đa thần đã được trình bày cho biết rằng có rất nhiều thế hệ trước đã bị TA (Allah) trừng phạt và họ đang bước đi trên các chỗ ở điêu tàn của những cộng đồng trước, những dấu tích đó không cho họ bài học hay sao? Quả thật, nơi các sự việc đó là bài học cho những người thông hiểu."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi Thiên Sứ Muhammad! Nếu như không phải vì Lời phán của TA đã được ban xuống rằng TA không trừng phạt bất kỳ một ai trước khi có đủ bằng chứng tố cáo thì chắc chắn TA đã trừng phạt họ."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi Thiên Sứ Muhammad! Ngươi hãy kiên nhẫn cho những lời mỉa mai của những kẻ vô đức tin. Ngươi hãy lo ca ngợi và tán dương Thượng Đế của Ngươi trong lễ nguyện Salah Fajr trước khi mặt trời mọc, trong lễ nguyện Salah Asr trước khi mặt trời lặn, trong lễ nguyện Salah Maghrib và 'I-sha' trong đêm, và trong lễ nguyện Zhuhur lúc mặt trời đã nghiêng bóng, mong rằng Ngươi sẽ được phần thưởng nơi Allah làm cho Ngươi toại nguyện."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi - Thiên Sứ Muhamamd - chớ đừng trố mắt nhìn những thứ ân huệ mà TA đã ban cho những kẻ vô đức tin hưởng thụ trong cuộc sống trần gian này. Thật ra những thứ đó là để TA dùng thử thách chúng. Phần thưởng mà TA hứa ban cho Ngươi ở cõi Đời Sau tốt hơn những thứ của chúng trên thế gian, tốt hơn và lâu dài hơn."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi Thiên Sứ Muhammad! Ngươi hãy kêu người nhà của Ngươi dâng lễ nguyện Salah và Ngươi hãy kiên nhận trong việc thực hiện nó. TA (Allah) không đòi hỏi Ngươi hay những ai ngoài Ngươi ban cấp bổng lộc cho TA mà chính TA ban cấp bổng lộc cho Ngươi. Và kết cục tốt đẹp và đáng khen ngợi ở thế gian và cuộc sống Đời Sau là dành cho những người sợ Allah, chấp hành theo mệnh lệnh của Ngài và tránh xa những điều Ngài ngăn cấm."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ vô đức tin nơi Thiên Sứ Muhammad nói: Sao Muhammad không mang đến cho chúng ta những bằng chứng chứng minh sự trung thực của y? Há những kẻ vô đức tin này không thấy Kinh Qur'an đã chứng nhận lại những điều nằm trong các Kinh Sách trước đây hay sao?"
    },
    {
      "resource_id": 177,
      "text": "Và nếu TA (Allah) trừng phạt những kẻ vô đức tin này trước khi cử phái vị Sứ Giả đến cho chúng cũng như ban xuống cho chúng một Kinh Sách thì chắc chắn chúng sẽ nói vào Ngày Phán Xét biện minh cho sự vô đức tin của chúng: Lạy Thượng Đế của bầy tôi! Sao Ngài không gửi đến cho chúng tôi một vị Thiên Sứ trên thế gian để bề tôi tin tưởng nơi y và đi theo những gì y mang đến trước khi bầy tôi đối diện với sự trừng phạt của Ngài?"
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad! Ngươi hãy nói với những kẻ vô đức tin này: Mỗi người trong chúng ta đều chờ đợi sự phân xét của Allah. Bởi thế, các ngươi hãy chờ đợi đi, rồi đây các ngươi sẽ biết ai mới là người đi trên con đường ngay chính và ai mới là người được hướng dẫn."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "20" }
  }
}
