{
  "translations": [
    {
      "resource_id": 182,
      "text": "｛塔哈｝此类经文已在《黄牛》章首论述过了。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！我给你降示《古兰经》，不是为了让你因你的族人拒绝信仰你而辛苦。"
    },
    { "resource_id": 182, "text": "我降示它只是为了教诲敬畏真主的人。" },
    {
      "resource_id": 182,
      "text": "创造大地和高天的主降示了它——伟大的《古兰经》，它是伟大的主降示的。"
    },
    { "resource_id": 182, "text": "至仁主以适合其伟大的方式升上了阿尔西。" },
    {
      "resource_id": 182,
      "text": "祂拥有天地间和地下的一切，一切都由祂创造、管理和设计。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你公开说话或秘密说话，真主确是全知一切的。祂知道秘密和更隐秘的事，如人们心里的想法，任何事都瞒不过真主。"
    },
    {
      "resource_id": 182,
      "text": "除真主外，绝无应受崇拜的，祂有许多完美的名称。"
    },
    {
      "resource_id": 182,
      "text": "“使者啊！伊姆兰之子穆萨的故事已降临你了。”"
    },
    {
      "resource_id": 182,
      "text": "当时，他在旅途中看见了一处火光。他对家人说：“你们在这里等一下，我看到一处火，也许我会给你们拿来火把，或者找到为我们指路的人。”"
    },
    { "resource_id": 182, "text": "当他来到火的附近时，真主召唤说：“穆萨啊！" },
    {
      "resource_id": 182,
      "text": "我是你的主，你脱掉鞋子，来和我密谈吧，你确是在圣谷“杜瓦”中。”"
    },
    {
      "resource_id": 182,
      "text": "“我选拔你，以传达我的使命，你当聆听我启示你的。"
    },
    {
      "resource_id": 182,
      "text": "我是真主，除我外，绝无应受崇拜的，你当只崇拜我。你当以最完美的方式履行拜功，以便记念我。"
    },
    {
      "resource_id": 182,
      "text": "末日必然要来临，我几乎要隐藏它，任何人都不知道它的时间。但是，他们可以通过先知了解其征兆，以便每个人得到自己行为的回报。"
    },
    {
      "resource_id": 182,
      "text": "不要让不信仰末日、追随私欲的否认者阻止你信仰末日和以善功为末日做准备，以致你遭到毁灭。"
    },
    { "resource_id": 182, "text": "穆萨啊！你右手里拿的是什么？”" },
    {
      "resource_id": 182,
      "text": "穆萨说：“是我的手杖，我走路时拄着它，用它打树叶给羊吃，它对我还有别的许多用途。”"
    },
    { "resource_id": 182, "text": "真主说：“穆萨啊！你把它扔掉吧。”" },
    {
      "resource_id": 182,
      "text": "穆萨随即扔了它，手杖变成了一条迅速走动的蛇。"
    },
    {
      "resource_id": 182,
      "text": "真主对穆萨说：“你抓住手杖，不要害怕它变成蛇，我将使它恢复原状。"
    },
    {
      "resource_id": 182,
      "text": "你把手放在怀里，然后抽出来，它就变成白亮的，但不是由于疾病，这是你的第二个迹象。"
    },
    {
      "resource_id": 182,
      "text": "穆萨啊！我让你看这两个迹象，以便昭示你证明我的大能的最大迹象——你是真主派遣的使者。"
    },
    {
      "resource_id": 182,
      "text": "穆萨啊！你去法老那里，他暴虐无度，反叛真主。”"
    },
    {
      "resource_id": 182,
      "text": "穆萨说：“主啊！求你使我心情开阔。以便承受伤害。"
    },
    { "resource_id": 182, "text": "使我的事业顺利，" },
    { "resource_id": 182, "text": "使我口齿伶俐，表达流畅。" },
    { "resource_id": 182, "text": "以便他们在我传达使命时理解我的话。" },
    {
      "resource_id": 182,
      "text": "求你从我的家人中为我委派一位助手，让他协助我。"
    },
    { "resource_id": 182, "text": "我的哥哥哈伦。" },
    { "resource_id": 182, "text": "让他助我一臂之力。" },
    { "resource_id": 182, "text": "使他与我共同完成使命。" },
    { "resource_id": 182, "text": "以便我们多多赞颂你。" },
    { "resource_id": 182, "text": "多多记念你。" },
    {
      "resource_id": 182,
      "text": "你确是明察我们的，我们的任何事都瞒不过你。”"
    },
    { "resource_id": 182, "text": "真主说：“穆萨啊！我已满足了你的请求。" },
    { "resource_id": 182, "text": "我已再次施恩于你。”" },
    {
      "resource_id": 182,
      "text": "当时，我启示你的母亲——真主将保护穆萨，不受法老诡计的伤害。"
    },
    {
      "resource_id": 182,
      "text": "当我启示她时，我命令她：“你生下他之后，将他放在箱子里，把箱子放在河里，河水要奉我的命令把它漂到岸边，我的敌人和他的敌人，也就是法老将收养他。”我把来自我的爱赏赐你，人们会喜爱你，以便你在我的关照、保护下受抚育。"
    },
    {
      "resource_id": 182,
      "text": "当时，你的姐姐一直跟着箱子走，她对捡到箱子的人说：“我为你们推荐一个养育他的人好吗？”我就把你送还你的母亲，以便让她高兴而不忧伤。你杀了一个科普特人，我拯救你免遭惩罚。我一次又一次地使你摆脱磨难。你逃离埃及，在麦德彦人那里逗留了很多年。然后，你依前定而来到这里与我交谈。"
    },
    {
      "resource_id": 182,
      "text": "我选择你，以便你成为我的使者，向人们传达我的启示。"
    },
    {
      "resource_id": 182,
      "text": "穆萨啊！你和你的哥哥哈伦带着证明真主大能与独一的迹象去吧。对于宣传真理和纪念我，你俩不可懈怠。"
    },
    { "resource_id": 182, "text": "你俩去法老那里，他悖逆无度，反叛真主。" },
    {
      "resource_id": 182,
      "text": "你俩对他说温和的话，希望他觉悟，害怕真主，然后忏悔。"
    },
    {
      "resource_id": 182,
      "text": "穆萨和哈伦说：“我们害怕还没有宣教就遭到他的惩罚，或者被他粗暴地杀死。”"
    },
    {
      "resource_id": 182,
      "text": "真主对他俩说：“你俩不要怕，我与你们在一起。我会支持和援助你们，对于你们之间发生的事，我在听着，也在看着。”"
    },
    {
      "resource_id": 182,
      "text": "他俩去法老跟前，对他说：“法老啊，我们是你的主派遣的使者，你让以色列人与我们同去吧，你不要杀害他们的儿子，留下他们的妇女。我们已为你带来了你的主的明证。信道并遵循正道者将免遭真主的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "真主已启示我们，否认真主的迹象，拒绝使者所带来的真理的人，将遭到今后两世的惩罚。”"
    },
    {
      "resource_id": 182,
      "text": "法老以否定的语气说：“穆萨啊！你们所谓的派你们来的主是谁？”"
    },
    {
      "resource_id": 182,
      "text": "穆萨说：“我们的主赋予万物以适合的形象，然后加以引导。”"
    },
    { "resource_id": 182, "text": "法老说：“曾经否认的民族的情况是怎样的？”" },
    {
      "resource_id": 182,
      "text": "穆萨对法老说：“那些民族的消息在我的主那里，记录在被保护的天牌上。我的主的知识不会出错，祂也不会忘记。"
    },
    {
      "resource_id": 182,
      "text": "祂为你们使大地成为平坦的，以方便你们生活于其上。祂为你们在其中设置许多道路，从天空中降下雨水，借此生出各种各样的植物。”"
    },
    {
      "resource_id": 182,
      "text": "人们啊！你们当吃我为你们取出的佳美的食物，你们可以放牧你们的牲畜。对于有理智的人，在这些恩典中，有许多证明真主大能与独一的证据。"
    },
    {
      "resource_id": 182,
      "text": "我用泥土创造了你们的祖先阿丹。当你们死亡时，我要使你们复返于泥土。在复活日，我要使你们从大地中复活。"
    },
    {
      "resource_id": 182,
      "text": "我为法老显示了九种迹象，他目睹了这些迹象，却否认它，拒绝信仰真主。"
    },
    {
      "resource_id": 182,
      "text": "法老说：“穆萨啊！难道你来我们这里，就是为了以魔术将我们从埃及驱逐，以便你称王吗？"
    },
    {
      "resource_id": 182,
      "text": "穆萨啊！我们一定要拿来同样的魔术，让我们约定一个时间和地点，我们都不爽约，地点就定在我们两者的中间。”"
    },
    {
      "resource_id": 182,
      "text": "穆萨对法老说：“我们和你们约定的时间是节日，那时，人们会在早上集合起来庆祝节日。”"
    },
    {
      "resource_id": 182,
      "text": "法老转身离去，召集谋臣，然后在约定的时间和地点前来比试。"
    },
    {
      "resource_id": 182,
      "text": "穆萨劝告法老的术士，说：“你们要小心。你们不要污蔑真主，以免祂用刑罚毁灭你们，污蔑真主的人确已失败了。”"
    },
    { "resource_id": 182, "text": "术士们听到穆萨的话后议论纷纷，秘密商议。" },
    {
      "resource_id": 182,
      "text": "一些术士悄悄地对另一些说：“穆萨和哈伦是两位术士，他俩企图用魔术把你们驱逐出境，并废除你们最完善的制度和最先进的思想。"
    },
    {
      "resource_id": 182,
      "text": "你们要周密计划，不要分歧，然后结队而来。你们把自己的本事都展示出来，今天战胜对手的，一定会获得他想要的。”"
    },
    {
      "resource_id": 182,
      "text": "术士们对穆萨说：“穆萨啊，你选择吧，要么你先施展你的法术，要么我们先施展。”"
    },
    {
      "resource_id": 182,
      "text": "穆萨说：“你们先施展吧。”他们就把自己的东西扔了出来。在穆萨看来，他们扔出的绳子和拐杖就像蟒蛇一般快速游动。"
    },
    { "resource_id": 182, "text": "穆萨对他们的魔术心怀恐惧。" },
    {
      "resource_id": 182,
      "text": "真主安慰穆萨说：“穆萨啊！你不要怕，你将战胜他们。”"
    },
    {
      "resource_id": 182,
      "text": "你把你右手的拐杖扔出去，它就会变成一条蛇，吞掉他们所变的东西。他们所施展的只不过是一些法术，术士无论干什么，都不会成功。"
    },
    {
      "resource_id": 182,
      "text": "穆萨就扔出了拐杖，它变成了一条大蛇，吞掉了术士们所变的。术士们为真主而拜倒下去，因为他们看到了穆萨施展的不是法术，而是来自真主的奇迹。他们说：“我们归信穆萨和哈伦的主，祂是创造万物的主。”"
    },
    {
      "resource_id": 182,
      "text": "法老谴责了术士们的信仰，他恐吓说：“难道未经我的允许，你们就归信穆萨吗？术士们啊！穆萨确是你们的头目，他把法术传授给你们。我必定要交替地砍去你们的手脚，把你们钉死在椰枣树干上，让你们成为其他人的教训。那时你们就会知道谁的刑罚更严厉，更长久，是我的，还是穆萨的主的。”"
    },
    {
      "resource_id": 182,
      "text": "术士们对法老说：“法老啊！我们绝不追随你，而放弃降临我们的明显的迹象，我们绝不会选择你而放弃创造我们的主。你想怎么处置就怎么处置吧。你只在短暂的今世生活中有权力，你的权力将会消失。”"
    },
    {
      "resource_id": 182,
      "text": "我们信仰我们的主，希望祂为我们消除以前因悖信而犯的罪，消除你强迫我们表演魔术的罪行。真主的回报远胜于你的承诺，祂的刑罚也比你所警告的刑罚更长久。"
    },
    {
      "resource_id": 182,
      "text": "谁在复活日以否认的身份来见主，他将遭受火刑，永居火狱，在其中生不如死。"
    },
    {
      "resource_id": 182,
      "text": "谁在复活日以信士的身份来见主，并做了善功，这等人享有崇高的品级。"
    },
    {
      "resource_id": 182,
      "text": "那就是常住于下临诸河的乐园，他们将永居其中。这是对所有纯洁无罪者的回报。"
    },
    {
      "resource_id": 182,
      "text": "我确已启示穆萨，你在夜间带领我的仆人离开埃及，不要让任何人觉察到你们。你用拐杖击海，为他们在海上开辟一条陆路。你不要怕法老及其军队追上你们，也不要怕被海水淹没。"
    },
    {
      "resource_id": 182,
      "text": "法老带着大军在追赶他们，他和他的军队被海水淹没了——只有真主知道其详情。他们都被淹死了，穆萨和以色列人得救了。"
    },
    {
      "resource_id": 182,
      "text": "法老使其百姓迷误，使他们否认真主，以谬误欺骗他们，没有把他们引入正路。"
    },
    {
      "resource_id": 182,
      "text": "在把以色列的后裔从法老及其军队手中拯救出来后，我对他们说：“以色列的后裔啊！我确已拯救你们摆脱敌人，我在图尔山的右边与你们订约，并在你们流离失所时为你们降下甘露和美味的鹌鹑。"
    },
    {
      "resource_id": 182,
      "text": "你们当吃我所赐你们的佳美的食物，你们不要过分，而去吃我禁止你们的，以致于遭到我的恼怒。谁遭到我的恼怒，他在今后两世都是不幸的。"
    },
    {
      "resource_id": 182,
      "text": "对于忏悔、归信、行善，然后坚持真理的人，我确是至恕的。”"
    },
    {
      "resource_id": 182,
      "text": "穆萨啊！你为何急躁地离开你的族人，把他们留在你的身后呢？"
    },
    {
      "resource_id": 182,
      "text": "穆萨说：“主啊！他们在我的身后追赶我，我先于族人来见你，以便获得你的喜悦。”"
    },
    {
      "resource_id": 182,
      "text": "真主说：“在你离开后，我确以崇拜牛犊考验你的族人，萨米里号召他们崇拜牛犊，使他们迷误了。”"
    },
    {
      "resource_id": 182,
      "text": "穆萨因族人崇拜牛犊而生气地返回，他为他们而感到悲伤。穆萨说：“我的族人啊！难道真主没有给你们美好的应许，给你们降示《讨拉特》，使你们进入乐园吗？你们觉得时间太长呢，还是想遭到真主的恼怒和惩罚呢？因此，你们违背我的约言。”"
    },
    {
      "resource_id": 182,
      "text": "族人对穆萨说：“穆萨啊！我们没有自愿地违背你的约言，而是被迫的。我们带了很多法老百姓的首饰，觉得很沉重，我们就把它们扔进一个坑里，萨米里也同样扔了他所带的首饰。”"
    },
    {
      "resource_id": 182,
      "text": "萨米里为以色列人铸出一个有躯壳的牛犊，它能发出牛的声音。被迷惑的人说：“这就是你们的主，也是穆萨的主，但他忘记了，他放在了这里”。"
    },
    {
      "resource_id": 182,
      "text": "难道那些被牛犊迷惑的人没有看见吗？这个牛犊不能与他们说话，不能回答他们，不能为他们招福避祸。"
    },
    {
      "resource_id": 182,
      "text": "在穆萨返回之前，哈伦曾对他们说：“金牛犊及其声音只是对你们的考验，以便显示谁是真正的信士。族人啊！你们的主是仁慈的，而牛犊不能掌握你们的福祸，更不能慈悯你们。你们当追随我，只崇拜真主，服从我的命令，放弃崇拜牛犊吧。”"
    },
    {
      "resource_id": 182,
      "text": "被迷惑的人说：“我们要继续崇拜牛犊，直到穆萨回来。”"
    },
    {
      "resource_id": 182,
      "text": "穆萨对他的兄弟哈伦说：“当你看见他们崇拜牛犊，误入歧途时，你怎么不阻止呢？"
    },
    { "resource_id": 182, "text": "你为何不跟随我，难道你要违背我的命令吗？”" },
    {
      "resource_id": 182,
      "text": "当穆萨揪着他哥哥的头发和胡子，对他表示谴责时，哈伦委屈地说：“你不要揪住我的头发和胡子。我留在他们中间是有理由的。我担心离开后他们会分裂。那时你就会说，‘是我使他们分裂’，我没有执行你的嘱托。”"
    },
    {
      "resource_id": 182,
      "text": "穆萨对萨米里说：“萨米里啊，你怎么回事？你为什么要这样做？”"
    },
    {
      "resource_id": 182,
      "text": "萨米里对穆萨说：“我看到了他们所未见的。我看到吉卜利里天使骑着一匹马。我就从马的踪迹中抓了一把土，把它扔在了铸造好的牛犊身上，牛犊就会发出声音。我的私欲怂恿我这样做。”"
    },
    {
      "resource_id": 182,
      "text": "穆萨对萨米里说：“你去吧，只要你活着你就可以说：‘不要接触我，你被遗弃地生活吧。’在复活日，你有一个约定的期限，你要受到清算和惩罚。真主绝不爽约。你看看你虔诚崇拜的神灵吧！我必定要融化它，然后把它撒在海里，使其荡然无存。”"
    },
    {
      "resource_id": 182,
      "text": "人们啊！你们真正的主宰是真主，除祂外，绝无应受崇拜的。祂全知万物，任何物都不能逃脱祂的知识。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！我给你讲述穆萨与法老的故事以及之前的众先知的故事，是为了安慰你，我确已赐你来自我的《古兰经》，以便觉悟者觉悟。"
    },
    {
      "resource_id": 182,
      "text": "谁拒绝降示给你的这部《古兰经》，不信仰它，不实践它，他在复活日将担负重罪，将遭受痛苦的刑罚。"
    },
    { "resource_id": 182, "text": "他将永远受刑。他们在复活日担负的真恶劣。" },
    {
      "resource_id": 182,
      "text": "那一日，天使将吹响复活的号角，我将把蓝眼睛的否认者召集起来。他们的眼睛变了颜色是由于目睹了后世的惊恐。"
    },
    { "resource_id": 182, "text": "他们互相低语：“你们在死后只逗留了十天。”" },
    {
      "resource_id": 182,
      "text": "我最知道他们互相询问的事情，任何事都瞒不过我。当时，他们中最有理智的人说：“你们在布勒宰海只逗留了一天或不到一天。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！他们询问你复活时山的情况。你对他们说：“我的主将粉碎诸山，使其烟消云散。"
    },
    { "resource_id": 182, "text": "使其变成平原，上面没有任何建筑和植物。”" },
    { "resource_id": 182, "text": "你在大地上看不到任何高低不平。" },
    {
      "resource_id": 182,
      "text": "在那一日，人们将顺从召唤者，来到集合地，他们不得违抗，所有声音为至仁主而安静下来，你在那一天只能听到十分微弱的声音。"
    },
    {
      "resource_id": 182,
      "text": "在那重大的日子里，除真主许可并喜悦的说情者外，任何说情都无济于事。"
    },
    {
      "resource_id": 182,
      "text": "真主知道人们在末日的情景，也知道人们在今世的所作所为。所有的仆人都对真主的本体和属性一无所知。"
    },
    {
      "resource_id": 182,
      "text": "人们对永生不灭的主表示谦恭和臣服。真主在安排着仆人的事务。犯罪而使自己遭到毁灭的人确已亏折了。"
    },
    {
      "resource_id": 182,
      "text": "谁行善并信仰真主和使者，他将获得充足的报酬，他不害怕亏枉，他不会因没有犯的罪而受惩罚，他善功的回赐也不会减少。"
    },
    {
      "resource_id": 182,
      "text": "正如我讲述前人的故事那样，我以明确的阿拉伯语降示了这部《古兰经》，我在其中阐明了各种警告和畏惧。希望他们畏惧真主，或者从中吸取教训。"
    },
    {
      "resource_id": 182,
      "text": "真主超绝万物，祂真圣洁，真伟大。祂拥有一切，祂是真实的，祂的言辞也是真实的。祂超越于多神教徒的描述。使者啊！使者啊！在吉卜利勒还没有给你启示完《古兰经》时，你不要急着诵读。你说：“主啊，求你增加我的知识。”"
    },
    {
      "resource_id": 182,
      "text": "以前，我确已嘱托阿丹，不要吃禁果，并为他说明了那样做的结果。但他忘记了嘱托，吃了禁果，他未能克制自己，我没有发现他有任何决心。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当提及，当时我对众天使说：“你们向阿丹叩头表示祝贺吧。”他们都叩了头，只有易卜劣厮——他与天使在一起，但他不是天使，由于骄傲自大而拒绝叩头。"
    },
    {
      "resource_id": 182,
      "text": "我说：“阿丹啊！易卜劣厮是你和你的妻子的敌人，你们不要受他教唆而被逐出乐园，那样你会承受艰辛和苦难的。”"
    },
    {
      "resource_id": 182,
      "text": "真主让你在天堂中有吃的，你不会感到饥饿；使你有衣服穿，你不会因此裸露。"
    },
    {
      "resource_id": 182,
      "text": "使你有水喝，你不会感到口渴；使你有阴凉可乘，你不会感到炎热。"
    },
    {
      "resource_id": 182,
      "text": "恶魔教唆了阿丹，对他说：“我指示你一棵树，谁吃了它的果实就会长生不老，拥有永不消失的权力，好吗？”"
    },
    {
      "resource_id": 182,
      "text": "阿丹和哈娃吃了禁果，俩人的羞体显露出来。他俩开始用园里的树叶来遮羞。阿丹违抗了真主的命令，他没有远离那棵树，他做了不该做的事。"
    },
    {
      "resource_id": 182,
      "text": "然后，主选拔了他，接受了他的忏悔，引导他走向正道。"
    },
    {
      "resource_id": 182,
      "text": "真主对阿丹和哈娃说：“你俩和易卜劣厮从乐园中下去吧。他是你们的敌人，你们也是他的敌人。如果我的引导来临于你们，谁遵循正道，实践启示，他就不会迷误，他在后世也不会成为薄福的人，不然，真主会让他进入天堂。”"
    },
    {
      "resource_id": 182,
      "text": "谁拒绝我的教诲，不响应我的号召，他将在今世过窘迫的生活。在复活日，我将使他失明，并在无法辩驳状况下被召集起来。"
    },
    {
      "resource_id": 182,
      "text": "这个拒绝教诲的人说：“主啊！你为何把我盲目的召集来呢？我在今世是明眼的。”"
    },
    {
      "resource_id": 182,
      "text": "真主反驳他说：“你在今世就是那样做的。我的迹象降临了你，你却拒绝它，放弃它。同样，你今天要被遗弃在刑罚里。”"
    },
    {
      "resource_id": 182,
      "text": "我就这样回报沉湎于私欲，拒绝信仰主的明显迹象的人。后世的刑罚比今世的窘迫生活更严厉，更长久。"
    },
    {
      "resource_id": 182,
      "text": "难道以物配主的人没有发现吗？我曾毁灭了他们之前的许多民族，他们行走在那些民族的故乡，亲眼目睹了他们的遭遇。对于有理智的人，他们遭到的毁灭就是教训。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果不是你的主预先发出的一句话——在确立证据之前不惩罚任何人，那么，祂一定迅速地惩罚他们，因为他们应受惩罚。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当忍受否认你的人捏造的谣言。你当在日出前的晨礼拜、日落前的晡礼拜、日落后的昏礼拜和宵礼拜、日偏时的晌礼拜中赞颂真主。希望你在真主那里获得令你喜悦的回赐。"
    },
    {
      "resource_id": 182,
      "text": "你不要羡慕我使那些否认者享受的今世生活的浮华，那是我对他们的考验，那些浮华是要消失的。你的主所应许的回赐要比他们在今世享受的更好、更长久，因为它是不会消失的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当命令你的家属礼拜，你自己也当坚持礼拜。我不要求你供养，而我负责供养你。今后两世的善果是属于害怕真主的敬畏者的。他们服从祂的命令，远离祂的禁令。"
    },
    {
      "resource_id": 182,
      "text": "这些否认先知的不信道者说：“穆罕默德怎么不为我们带来一种证实他是先知的迹象呢？”难道证实历代经典的《古兰经》没有降临于他们吗？"
    },
    {
      "resource_id": 182,
      "text": "假如我在向他们派遣使者之前毁灭那些否认先知的人，他们必定在复活日说：“我们的主啊！你怎么不在今世为我们派遣使者呢？以便我们在遭受卑贱和耻辱之前信仰他，遵循你所降示的迹象。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些否认者说：“我们和你们都等待真主的安排。你们等着吧，你们将会知道谁是遵循正道的，是我们还是你们？”"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "20" }
  }
}
