{
  "translations": [
    { "resource_id": 203, "text": "  Tâ-Hâ." },
    {
      "resource_id": 203,
      "text": "  We have not sent down the Qur’ân unto you (O Muhammad صلى الله عليه وسلم) to cause you distress,"
    },
    {
      "resource_id": 203,
      "text": "  But only as a Reminder to those who fear (Allâh)."
    },
    {
      "resource_id": 203,
      "text": "  A revelation from Him (Allâh) Who has created the earth and high heavens."
    },
    {
      "resource_id": 203,
      "text": "  The Most Gracious (Allâh) rose over (Istawâ) the (Mighty) Throne (in a manner that suits His Majesty)."
    },
    {
      "resource_id": 203,
      "text": "  To Him belongs all that is in the heavens and all that is on the earth, and all that is between them, and all that is under the soil."
    },
    {
      "resource_id": 203,
      "text": "  And if you (O Muhammad صلى الله عليه وسلم) speak (the invocation) aloud, then verily, He knows the secret and that which is yet more hidden."
    },
    {
      "resource_id": 203,
      "text": "  Allâh! Lâ ilâha illa Huwa (none has the right to be worshipped but He)! To Him belong the Best Names.<sup foot_note=154713>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And has there come to you the story of Mûsâ (Moses)?"
    },
    {
      "resource_id": 203,
      "text": "  When he saw a fire, he said to his family: \"Wait! Verily, I have seen a fire; perhaps I can bring you some burning brand therefrom, or find some guidance at the fire.\""
    },
    {
      "resource_id": 203,
      "text": "  And when he came to it (the fire), he was called by name: \"O Mûsâ (Moses)!"
    },
    {
      "resource_id": 203,
      "text": "  \"Verily I am your Lord! So take off your shoes; you are in the sacred valley, Tuwa."
    },
    {
      "resource_id": 203,
      "text": " \"And I have chosen you. So listen to that which will be revealed (to you)."
    },
    {
      "resource_id": 203,
      "text": "  \"Verily! I am Allâh! Lâ ilâha illa Ana (none has the right to be worshipped but I), so worship Me, and perform As-Salât (Iqâmat-as-Salât) for My Remembrance."
    },
    {
      "resource_id": 203,
      "text": "  \"Verily, the Hour is coming - and I am almost hiding it from Myself - that every person may be rewarded for that which he strives."
    },
    {
      "resource_id": 203,
      "text": "  \"Therefore, let not the one who believes not therein (i.e. in the Day of Resurrection, Reckoning, Paradise and Hell.), but follows his own lusts,<sup foot_note=154714>1</sup> divert you therefrom, lest you perish."
    },
    {
      "resource_id": 203,
      "text": "  \"And what is that in your right hand, O Mûsâ (Moses)?\""
    },
    {
      "resource_id": 203,
      "text": "  He said: \"This is my stick, whereon I lean, and wherewith I beat down branches for my sheep, and wherein I find other uses.\""
    },
    {
      "resource_id": 203,
      "text": "  (Allâh) said: \"Cast it down, O Mûsâ (Moses)!\""
    },
    {
      "resource_id": 203,
      "text": "  He cast it down, and behold! It was a snake, moving quickly."
    },
    {
      "resource_id": 203,
      "text": "  Allâh said: \"Grasp it and fear not; We shall return it to its former state,"
    },
    {
      "resource_id": 203,
      "text": "  \"And press your (right) hand to your (left) side: it will come forth white (and shining), without any disease as another sign,"
    },
    {
      "resource_id": 203,
      "text": "  \"That We may show you (some) of Our Greater Signs."
    },
    {
      "resource_id": 203,
      "text": "  \"Go to Fir‘aun (Pharaoh)! Verily, he has transgressed (all bounds in disbelief and disobedience, and has behaved as an arrogant and as a tyrant).\""
    },
    {
      "resource_id": 203,
      "text": "  [Mûsâ (Moses)] said: \"O my Lord! Open for me my chest (grant me self-confidence, contentment, and boldness)."
    },
    { "resource_id": 203, "text": "  \"And ease my task for me;" },
    {
      "resource_id": 203,
      "text": "  \"And loose the knot (the defect) from my tongue, (i.e. remove the incorrectness from my speech) [That occurred as a result of a brand of fire which Mûsâ (Moses) put in his mouth when he was an infant]. (Tafsir At-Tabarî)."
    },
    { "resource_id": 203, "text": "  \"That they understand my speech." },
    {
      "resource_id": 203,
      "text": "  \"And appoint for me a helper from my family,"
    },
    { "resource_id": 203, "text": "  \"Hârûn (Aaron), my brother." },
    { "resource_id": 203, "text": "  \"Increase my strength with him," },
    {
      "resource_id": 203,
      "text": "  \"And let him share my task (of conveying Allâh’s Message and Prophethood),"
    },
    { "resource_id": 203, "text": "  \"That we may glorify You much," },
    { "resource_id": 203, "text": "  \"And remember You much," },
    {
      "resource_id": 203,
      "text": "  \"Verily You are Ever a Well-Seer of us.\""
    },
    {
      "resource_id": 203,
      "text": "  (Allâh) said: \"You are granted your request, O Mûsâ (Moses)!"
    },
    {
      "resource_id": 203,
      "text": "  \"And indeed We conferred a favour on you another time (before)."
    },
    {
      "resource_id": 203,
      "text": "  \"When We inspired your mother with that which We inspired."
    },
    {
      "resource_id": 203,
      "text": "  \"Saying: ‘Put him (the child) into the Tabût (a box or a case or a chest) and put it into the river (Nile); then the river shall cast it up on the bank, and there, an enemy of Mine and an enemy of his shall take him.’ And I endued you with love from Me, in order that you may be brought up under My Eye."
    },
    {
      "resource_id": 203,
      "text": "  \"When your sister went and said: ‘Shall I show you one who will nurse him?’ So We restored you to your mother, that she might cool her eyes and she should not grieve. Then you did kill a man, but We saved you from great distress and tried you with a heavy trial. Then you stayed a number of years with the people of Madyan (Midian). Then you came here according to the fixed term which I ordained (for you), O Mûsâ (Moses)!"
    },
    {
      "resource_id": 203,
      "text": "  \"And I have chosen you,<sup foot_note=154715>1</sup> for Myself."
    },
    {
      "resource_id": 203,
      "text": "  \"Go you and your brother with My Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.), and do not, you both, slacken and become weak in My Remembrance."
    },
    {
      "resource_id": 203,
      "text": "  \"Go, both of you, to Fir‘aun (Pharaoh), verily, he has transgressed (all bounds in disbelief and disobedience and behaved as an arrogant and as a tyrant)."
    },
    {
      "resource_id": 203,
      "text": "  \"And speak to him mildly, perhaps he may accept admonition or fear (Allâh).\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"Our Lord! Verily we fear lest he should hasten to punish us or lest he should transgress (all bounds against us).\""
    },
    {
      "resource_id": 203,
      "text": "  He (Allâh) said: \"Fear not, verily I am with you both, hearing and seeing."
    },
    {
      "resource_id": 203,
      "text": "  \"So go you both to him, and say: ‘Verily, we are Messengers of your Lord, so let the Children of Israel go with us, and torment them not; indeed, we have come with a sign from your Lord! And peace will be upon him who follows the guidance!"
    },
    {
      "resource_id": 203,
      "text": "  \"Truly, it has been revealed to us that the torment will be for him who denies [believes not in the Oneness of Allâh, and in His Messengers.], and turns away (from the truth and obedience of Allâh).\""
    },
    {
      "resource_id": 203,
      "text": "  Fir‘aun (Pharaoh) said: \"Who then, O Mûsâ (Moses), is the Lord of you two?\""
    },
    {
      "resource_id": 203,
      "text": "  [Mûsâ (Moses)] said: \"Our Lord is He Who gave to each thing its form and nature, then guided it aright.\""
    },
    {
      "resource_id": 203,
      "text": "  [Fir‘aun (Pharaoh)] said: \"What about the generations of old?\""
    },
    {
      "resource_id": 203,
      "text": " [Mûsâ (Moses)] said: \"The knowledge thereof is with my Lord, in a Record. My Lord neither errs nor He forgets.\""
    },
    {
      "resource_id": 203,
      "text": "  Who has made earth for you like a bed (spread out); and has opened roads (ways and paths) for you therein, and has sent down water (rain) from the sky. And We have brought forth with it various kinds of vegetation."
    },
    {
      "resource_id": 203,
      "text": "  Eat and pasture your cattle (therein); verily, in this are Ayât (proofs and signs) for men of understanding."
    },
    {
      "resource_id": 203,
      "text": "  Thereof (the earth) We created you, and into it We shall return you, and from it We shall bring you out once again."
    },
    {
      "resource_id": 203,
      "text": "  And indeed We showed him [Fir‘aun (Pharaoh)] all Our Ayât (signs and evidence), but he denied and refused."
    },
    {
      "resource_id": 203,
      "text": "  He [Fir‘aun (Pharaoh)] said: \"Have you come to drive us out of our land with your magic, O Mûsâ (Moses)?"
    },
    {
      "resource_id": 203,
      "text": "  \"Then verily, we can produce magic the like thereof; so appoint a meeting between us and you, which neither we nor you shall fail to keep, in an open place where both shall have a just and equal chance (and beholders could witness the competition).\""
    },
    {
      "resource_id": 203,
      "text": "  [Mûsâ (Moses)] said: \"Your appointed meeting is the day of the festival, and let the people assemble when the sun has risen (forenoon).\""
    },
    {
      "resource_id": 203,
      "text": "  So Fir‘aun (Pharaoh) withdrew, devised his plot and then came back."
    },
    {
      "resource_id": 203,
      "text": "  Mûsâ (Moses) said to them: \"Woe unto you! Invent not a lie against Allâh, lest He should destroy you completely by a torment. And surely, he who invents a lie (against Allâh) will fail miserably.\""
    },
    {
      "resource_id": 203,
      "text": "  Then they debated one with another what they must do, and they kept their talk secret."
    },
    {
      "resource_id": 203,
      "text": "  They said: \"Verily these are two magicians. Their object is to drive you out from your land with magic, and overcome your chiefs and nobles."
    },
    {
      "resource_id": 203,
      "text": "  \"So devise your plot, and then assemble in line. And whoever overcomes this day will be indeed successful.\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"O Mûsâ (Moses)! Either you throw first or we be the first to throw?\""
    },
    {
      "resource_id": 203,
      "text": "  [Mûsâ (Moses)] said: \"Nay, throw you (first)!\" Then behold! their ropes and their sticks, by their magic, appeared to him as though they moved fast."
    },
    {
      "resource_id": 203,
      "text": "  So Mûsâ (Moses) conceived fear in himself."
    },
    {
      "resource_id": 203,
      "text": "  We (Allâh) said: \"Fear not! Surely, you will have the upper hand."
    },
    {
      "resource_id": 203,
      "text": "  \"And throw that which is in your right hand! It will swallow up that which they have made. That which they have made is only a magician’s trick, and the magician will never be successful, to whatever amount (of skill) he may attain.\""
    },
    {
      "resource_id": 203,
      "text": "  So the magicians fell down prostrate. They said: \"We believe in the Lord of Hârûn (Aaron) and Mûsâ (Moses).\""
    },
    {
      "resource_id": 203,
      "text": "  [Fir‘aun (Pharaoh)] said: \"Believe you in him [Mûsâ (Moses)] before I give you permission? Verily he is your chief who has taught you magic. So I will surely cut off your hands and feet on opposite sides, and I will surely crucify you on the trunks of date-palms, and you shall surely know which of us [I (Fir‘aun - Pharaoh) or the Lord of Mûsâ (Moses) (Allâh)] can give the severe and more lasting torment.\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"We prefer you not over what have come to us of the clear signs and to Him (Allâh) Who created us. So decree whatever you desire to decree, for you can only decree (regarding) this life of the world."
    },
    {
      "resource_id": 203,
      "text": "  \"Verily we have believed in our Lord, that He may forgive us our faults, and the magic to which you did compel us. And Allâh is better as regards reward in comparison to your [Fir‘aun’s (Pharaoh)] reward, and more lasting (as regards punishment in comparison to your punishment).\""
    },
    {
      "resource_id": 203,
      "text": "  Verily whoever comes to his Lord as a Mujrim (criminal, polytheist, sinner, disbeliever in the Oneness of Allâh and His Messengers), then surely, for him is Hell, wherein he will neither die nor live."
    },
    {
      "resource_id": 203,
      "text": "  But whoever comes to Him (Allâh) as a believer (in the Oneness of Allâh), and has done righteous good deeds, for such are the high ranks (in the Hereafter), -"
    },
    {
      "resource_id": 203,
      "text": "  ‘Adn (Eden) Paradise (everlasting Gardens), under which rivers flow, wherein they will abide forever: such is the reward of those who purify themselves (by abstaining from all kinds of sins and evil deeds which Allâh has forbidden and by doing all that Allâh has ordained)."
    },
    {
      "resource_id": 203,
      "text": "  And indeed We revealed to Mûsâ (Moses) (saying): \"Travel by night with Ibâdi (My slaves) and strike a dry path for them in the sea, fearing neither to be overtaken [by Fir‘aun (Pharaoh)] nor being afraid (of drowning in the sea).\""
    },
    {
      "resource_id": 203,
      "text": "  Then Fir‘aun (Pharaoh) pursued them with his hosts, but the sea-water completely overwhelmed them and covered them up."
    },
    {
      "resource_id": 203,
      "text": "  And Fir‘aun (Pharaoh) led his people astray, and he did not guide them."
    },
    {
      "resource_id": 203,
      "text": "  O Children of Israel! We delivered you from your enemy, and We made a covenant with you on the right side of the Mount, and We sent down to you Al-Manna <sup foot_note=154716>1</sup> and quails,"
    },
    {
      "resource_id": 203,
      "text": "  (Saying) eat of the Tayyibât (good lawful things) wherewith We have provided you, and commit no transgression or oppression therein, lest My Anger should justly descend on you. And he on whom My Anger descends, he is indeed perished. [Tafsir At-Tabari]"
    },
    {
      "resource_id": 203,
      "text": "  And verily, I am indeed forgiving to him who repents, believes (in My Oneness, and associates none in worship with Me) and does righteous good deeds, and then remains constant in doing them, (till his death)."
    },
    {
      "resource_id": 203,
      "text": "  \"And what made you hasten from your people, O Mûsâ (Moses)?\""
    },
    {
      "resource_id": 203,
      "text": "  He said: \"They are close on my footsteps: and I hastened to You, O my Lord, that You might be pleased.\""
    },
    {
      "resource_id": 203,
      "text": "  (Allâh) said: \"Verily We have tried your people in your absence, and As-Sâmirî has led them astray.\""
    },
    {
      "resource_id": 203,
      "text": "  Then Mûsâ (Moses) returned to his people in a state of anger and sorrow. He said: \"O my people! Did not your Lord promise you a fair promise? Did then the promise seem to you long in coming? Or did you desire that wrath should descend from your Lord on you, that you broke your promise to me (i.e disbelieving in Allâh and worshipping the calf)?\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"We broke not the promise to you, of our own will, but we were made to carry the weight of the ornaments of the [Fir‘aun’s (Pharaoh)] people, then we cast them (into the fire), and that was what As-Sâmirî suggested.\""
    },
    {
      "resource_id": 203,
      "text": "  Then he took out (of the fire) for them (a statue of) a calf which seemed to low. They said: \"This is your ilâh (god), and the ilâh (god) of Mûsâ (Moses), but he [Mûsâ (Moses)] has forgotten (his god).’\""
    },
    {
      "resource_id": 203,
      "text": "  Did they not see that it could not return them a word (for answer), and that it had no power either to harm them or to do them good?"
    },
    {
      "resource_id": 203,
      "text": "  And Hârûn (Aaron) indeed had said to them beforehand: \"O my people! You are being tried in this, and verily, your Lord is (Allâh) the Most Gracious, so follow me and obey my order.\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"We will not stop worshipping it (i.e. the calf), until Mûsâ (Moses) returns to us.\""
    },
    {
      "resource_id": 203,
      "text": "  [Mûsâ (Moses)] said: \"O Hârûn (Aaron)! What prevented you when you saw them going astray;"
    },
    {
      "resource_id": 203,
      "text": "  \"That you followed me not (according to my advice to you)? Have you then disobeyed my order?\""
    },
    {
      "resource_id": 203,
      "text": "  He [Hârûn (Aaron)] said: \"O son of my mother! Seize (me) not by my beard, nor by my head! Verily, I feared lest you should say: ‘You have caused a division among the Children of Israel, and you have not respected my word!’ \""
    },
    {
      "resource_id": 203,
      "text": "  [Mûsâ (Moses)] said: \"And what is the matter with you. O Sâmirî? (i.e. why did you do so?)\""
    },
    {
      "resource_id": 203,
      "text": "  (Sâmirî) said: \"I saw what they saw not, so I took a handful (of dust) from the (hoof) print of the messenger [Jibrîl’s (Gabriel) horse] and threw it [into the fire in which were put the ornaments of Fir‘aun’s (Pharaoh) people, or into the calf]. Thus my inner-self suggested to me.\""
    },
    {
      "resource_id": 203,
      "text": "  Mûsâ (Moses) said: \"Then go away! And verily, your (punishment) in this life will be that you will say: \"Touch me not (i.e. you will live alone exiled away from mankind); and verily (for a future torment), you have a promise that will not fail. And look at your ilâh (god) to which you have been devoted. We will certainly burn it, and scatter its particles in the sea.\""
    },
    {
      "resource_id": 203,
      "text": "  Your Ilâh (God) is only Allâh, (the One) Lâ ilâha illa Huwa (none has the right to be worshipped but He). He has full knowledge of all things."
    },
    {
      "resource_id": 203,
      "text": "  Thus We relate to you (O Muhammad صلى الله عليه وسلم) some information of what happened before. And indeed We have given you from Us a Reminder (this Qur’ân)."
    },
    {
      "resource_id": 203,
      "text": "  Whoever turns away from it (this Qur’ân - i.e. does not believe in it, nor acts on its orders), verily, they will bear a heavy burden (of sins) on the Day of Resurrection,<sup foot_note=154717>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  They will abide in that (state in the Fire of Hell) - and evil indeed will it be that load for them on the Day of Resurrection;"
    },
    {
      "resource_id": 203,
      "text": "  The Day when the Trumpet will be blown (the second blowing): that Day, We shall gather the Mujrimûn (criminals, polytheists, sinners, disbelievers in the Oneness of Allâh) blue or blind-eyed with thirst.<sup foot_note=154718>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  They will speak in a very low voice to each other (saying): \"You stayed not longer than ten (days).\""
    },
    {
      "resource_id": 203,
      "text": "  We know very well what they will say, when the best among them in knowledge and wisdom will say: \"You stayed no longer than a day!\""
    },
    {
      "resource_id": 203,
      "text": "  And they ask you concerning the mountains: say, \"My Lord will blast them and scatter them as particles of dust."
    },
    {
      "resource_id": 203,
      "text": "  \"Then He shall leave them as a level smooth plain."
    },
    {
      "resource_id": 203,
      "text": "  \"You will see therein nothing crooked or curved.\""
    },
    {
      "resource_id": 203,
      "text": "  On that Day mankind will follow strictly (the voice of) Allâh’s caller, no crookedness (that is without going to the right or left of that voice) will they show him (Allâh’s caller). And all voices will be humbled for the Most Gracious (Allâh), and nothing shall you hear but the low voice of their footsteps."
    },
    {
      "resource_id": 203,
      "text": "  On that day no intercession shall avail, except the one for whom the Most Gracious (Allâh) has given permission and whose word is acceptable to Him."
    },
    {
      "resource_id": 203,
      "text": "  He (Allâh) knows what happens to them (His creatures) in this world, and what will happen to them (in the Hereafter) but they will never compass anything of His Knowledge."
    },
    {
      "resource_id": 203,
      "text": "  And (all) faces shall be humbled before (Allâh), Al-Hayyul-Qayyum (the Ever Living, the One Who sustains and protects all that exists). And he who carried (a burden of) wrongdoing (i.e. he who disbelieved in Allâh, ascribed partners to Him, and did deeds of His disobedience), will be indeed a complete failure (on that Day)."
    },
    {
      "resource_id": 203,
      "text": "  And he who works deeds of righteousness, while he is a believer (in Islâmic Monotheism), then he will have no fear of injustice, nor of any curtailment (of his reward)."
    },
    {
      "resource_id": 203,
      "text": "  And thus We have sent it down as a Qur’ân in Arabic, and have explained therein in detail the warnings, in order that they may fear Allâh, or that it may cause them to have a lesson from it (or to have the honour for believing and acting on its teachings)."
    },
    {
      "resource_id": 203,
      "text": "  Then High above all be Allâh, the True King. And be not in haste (O Muhammad صلى الله عليه وسلم) with the Qur’ân before its revelation is completed to you, and say: \"My Lord! Increase me in knowledge.\""
    },
    {
      "resource_id": 203,
      "text": "  And indeed We made a covenant with Adam before, but he forgot, and We found on his part no firm will-power."
    },
    {
      "resource_id": 203,
      "text": "  And (remember) when We said to the angels: \"Prostrate yourselves to Adam.\" They prostrated themselves (all) except Iblîs (Satan) he refused."
    },
    {
      "resource_id": 203,
      "text": "  Then We said: \"O Adam! Verily, this is an enemy to you and to your wife. So let him not get you both out of Paradise, so that you will be distressed."
    },
    {
      "resource_id": 203,
      "text": "  Verily, you have (a promise from Us) that you will never be hungry therein nor naked."
    },
    {
      "resource_id": 203,
      "text": "  And you (will) suffer not from thirst therein nor from the sun’s heat."
    },
    {
      "resource_id": 203,
      "text": "  Then Shaitân (Satan) whispered to him, saying: \"O Adam! Shall I lead you to the Tree of Eternity and to a kingdom that will never waste away?\""
    },
    {
      "resource_id": 203,
      "text": "  Then they both ate of the tree, and so their private parts became manifest to them, and they began to cover themselves with the leaves of the Paradise for their covering. Thus did Adam disobey his Lord, so he went astray."
    },
    {
      "resource_id": 203,
      "text": "  Then his Lord chose him, and turned to him with forgiveness, and gave him guidance."
    },
    {
      "resource_id": 203,
      "text": "  He (Allâh) said: \"Get you down (from the Paradise to the earth), both of you, together, some of you are an enemy to some others. Then if there comes to you guidance from Me, then whoever follows My Guidance he shall neither go astray, nor shall be distressed."
    },
    {
      "resource_id": 203,
      "text": "  \"But whosoever turns away from My Reminder (i.e. neither believes in this Qur’ân nor acts on its teachings.) verily, for him is a life of hardship, and We shall raise him up blind on the Day of Resurrection.\""
    },
    {
      "resource_id": 203,
      "text": "  He will say: \"O my Lord! Why have you raised me up blind, while I had sight (before).\""
    },
    {
      "resource_id": 203,
      "text": "  (Allâh) will say: \"Like this: Our Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) came unto you, but you disregarded them (i.e. you left them, did not think deeply in them, and you turned away from them), and so this Day, you will be neglected (in the Hell-fire, away from Allâh’s Mercy).\""
    },
    {
      "resource_id": 203,
      "text": "  And thus do We requite him who transgresses beyond bounds [i.e. commits the great sins and disobeys his Lord (Allâh) and believes not in His Messengers, and His revealed Books, like this Qur’an], and believes not in the Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) of his Lord; and the torment of the Hereafter is far more severe and more lasting."
    },
    {
      "resource_id": 203,
      "text": "  Is it not a guidance for them (to know) how many generations We have destroyed before them, in whose dwellings they walk? Verily, in this are signs indeed for men of understanding."
    },
    {
      "resource_id": 203,
      "text": "  And had it not been for a Word that went forth before from your Lord, and a term determined, (their punishment) must necessarily have come (in this world)."
    },
    {
      "resource_id": 203,
      "text": "  So bear patiently (O Muhammad صلى الله عليه وسلم) what they say, and glorify the praises of your Lord before the rising of the sun, and before its setting, and during some hours of the night, and at the ends of the day (an indication for the five compulsory congregational prayers), that you may become pleased (with the reward which Allâh shall give you)."
    },
    {
      "resource_id": 203,
      "text": "  And strain not your eyes in longing for the things We have given for enjoyment to various groups of them (polytheists and disbelievers in the Oneness of Allâh), the splendour of the life of this world, that We may test them thereby. But the provision (good reward in the Hereafter) of your Lord is better and more lasting."
    },
    {
      "resource_id": 203,
      "text": "  And enjoin As-Salât (the prayer) on your family, and be patient in offering them [i.e. the Salât (prayers)]. We ask not of you a provision (i.e. to give Us something: money): We provide for you. And the good end (i.e. Paradise) is for the Muttaqûn (the pious - See V.2:2)."
    },
    {
      "resource_id": 203,
      "text": "  They say: \"Why does he not bring us a sign (proof) from his Lord?\" Has there not come to them the proof of that which is (written) in the former papers [Scriptures, i.e. the Taurât (Torah), and the Injeel (Gospel), about the coming of the Prophet Muhammad صلى الله عليه وسلم]?"
    },
    {
      "resource_id": 203,
      "text": "  And if We had destroyed them with a torment before this (i.e. Messenger Muhammad صلى الله عليه وسلم and the Qur’ân), they would surely have said: \"Our Lord! If only You had sent us a Messenger, we should certainly have followed Your Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.), before we were humiliated and disgraced.\"<sup foot_note=154719>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"Each one (believer and disbeliever.) is waiting, so wait you too; and you shall know who are they that are on the Straight and Even Path (i.e. Allâh’s religion of Islâmic Monotheism), and who are they that have let themselves be guided (on the Right Path)."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "20" }
  }
}
