{
  "translations": [
    { "resource_id": 206, "text": "Tā Ha" },
    {
      "resource_id": 206,
      "text": "We have not sent down the Qur’an to you [O Prophet] to cause you distress,"
    },
    {
      "resource_id": 206,
      "text": "but as a reminder for those who fear Allah."
    },
    {
      "resource_id": 206,
      "text": "A revelation from the One Who created the earth and the high heavens."
    },
    {
      "resource_id": 206,
      "text": "The Most Compassionate rose over the Throne."
    },
    {
      "resource_id": 206,
      "text": "To Him belongs all that is in the heavens and all that is on earth, and all that is between them, and all that is beneath the soil."
    },
    {
      "resource_id": 206,
      "text": "Whether you speak loudly [or not], He surely knows what is secret and what is even more hidden."
    },
    {
      "resource_id": 206,
      "text": "Allah – none has the right to be worshiped except Him. He has the Most Beautiful Names."
    },
    { "resource_id": 206, "text": "Has there come to you the story of Moses?" },
    {
      "resource_id": 206,
      "text": "When he saw a fire, he said to his family, “Stay here. I have spotted a fire; I may bring you a flaming brand from it, or find some guidance at the fire.”"
    },
    {
      "resource_id": 206,
      "text": "When he came to it, he was called, “O Moses,"
    },
    {
      "resource_id": 206,
      "text": "Indeed, I am your Lord, so take off your shoes; you are in the sacred valley of Tuwā."
    },
    {
      "resource_id": 206,
      "text": "I have chosen you, so listen to what is being revealed:"
    },
    {
      "resource_id": 206,
      "text": "‘Indeed, I am Allah; none has the right to be worshiped except Me, so worship Me and establish prayer to remember me."
    },
    {
      "resource_id": 206,
      "text": "The Hour is certainly coming, but I almost keep it hidden, so that every soul will be recompensed for what it strives."
    },
    {
      "resource_id": 206,
      "text": "So do not let those who disbelieve in it and follow their desires distract you from it, or you will perish.’”"
    },
    {
      "resource_id": 206,
      "text": "What is that in your right hand, O Moses?”"
    },
    {
      "resource_id": 206,
      "text": "He said, “It is my staff. I lean on it and beat down leaves with it for my sheep, and I have other uses for it.”"
    },
    { "resource_id": 206, "text": "Allah said, “Throw it down, O Moses!”" },
    {
      "resource_id": 206,
      "text": "He threw it down, and it suddenly became a slithering snake."
    },
    {
      "resource_id": 206,
      "text": "Allah said, “Pick it up, and have no fear. We will restore it to its former state."
    },
    {
      "resource_id": 206,
      "text": "Put your hand under your armpit; it will come out shining white without blemish, as another sign,"
    },
    {
      "resource_id": 206,
      "text": "so that We may show you some of Our greatest signs."
    },
    {
      "resource_id": 206,
      "text": "Go to Pharaoh, for he has transgressed all bounds.”"
    },
    {
      "resource_id": 206,
      "text": "He said, “My Lord, reassure my heart for me,"
    },
    { "resource_id": 206, "text": "and ease my task for me," },
    { "resource_id": 206, "text": "and loosen the knot from my tongue," },
    { "resource_id": 206, "text": "so that they may understand my speech." },
    {
      "resource_id": 206,
      "text": "And appoint for me a helper from my family,"
    },
    { "resource_id": 206, "text": "Aaron, my brother." },
    { "resource_id": 206, "text": "Increase my strength through him," },
    { "resource_id": 206, "text": "and let him share my task," },
    { "resource_id": 206, "text": "so that we may glorify You much," },
    { "resource_id": 206, "text": "and remember You much." },
    { "resource_id": 206, "text": "For indeed You are All-Watchful over us.”" },
    {
      "resource_id": 206,
      "text": "Allah said, “You are granted your request, O Moses."
    },
    {
      "resource_id": 206,
      "text": "And We had already conferred favor upon you before,"
    },
    { "resource_id": 206, "text": "when We inspired your mother, saying," },
    {
      "resource_id": 206,
      "text": "‘Put him into the casket, then cast it into the river. The river will carry it to the shore, and he will be picked up by one who is an enemy to Me and enemy to him.’ I bestowed upon you love from Myself so that you would be brought up under My [watchful] Eye."
    },
    {
      "resource_id": 206,
      "text": "When your sister was going along and said, ‘Shall I show you someone who will nurse him?’ Thus We brought you back to your mother, so that she may rejoice and not grieve. Then you killed a man [by mistake], but We saved you from distress, and We put you through several trials. You stayed among the people of Midian for several years, then you came [here] at a destined time, O Moses."
    },
    { "resource_id": 206, "text": "I have chosen you for Myself." },
    {
      "resource_id": 206,
      "text": "Go forth, you and your brother, with My signs and do not slacken in remembering Me."
    },
    {
      "resource_id": 206,
      "text": "Go, both of you, to Pharaoh, for he has certainly transgressed all bounds."
    },
    {
      "resource_id": 206,
      "text": "But speak to him gently, so that he may take heed or fear Allah.”"
    },
    {
      "resource_id": 206,
      "text": "They said, “Our Lord, we fear that he may hasten to punish us or transgress all bounds.”"
    },
    {
      "resource_id": 206,
      "text": "He said, “Do not be afraid; I am with you both, hearing and seeing."
    },
    {
      "resource_id": 206,
      "text": "So go to him and say, ‘We are both messengers from your Lord, so let the Children of Israel go with us and do not oppress them. We have come to you with a sign from your Lord; and peace be upon he who follows the true guidance."
    },
    {
      "resource_id": 206,
      "text": "It has been revealed to us that the punishment awaits those who reject [the truth] and turn away.’”"
    },
    {
      "resource_id": 206,
      "text": "Pharaoh said, “So who is the Lord of you two, O Moses?”"
    },
    {
      "resource_id": 206,
      "text": "He said, “Our Lord is the One Who gave everything its form then guided it.”"
    },
    {
      "resource_id": 206,
      "text": "Pharaoh said, “Then what about the former [disbelieving] nations?”"
    },
    {
      "resource_id": 206,
      "text": "He said, “Its knowledge is with my Lord in a Record. My Lord never errs, nor does He forget.”"
    },
    {
      "resource_id": 206,
      "text": "It is He Who spread out the earth for you and made therein pathways for you, and sent down rain from the sky; and We brought forth thereby various types of plants."
    },
    {
      "resource_id": 206,
      "text": "Eat and graze your livestock. Indeed, there are signs in this for people of sound intellect."
    },
    {
      "resource_id": 206,
      "text": "From this [earth] We created you, and to it We will return you, and from it We will raise you once again."
    },
    {
      "resource_id": 206,
      "text": "We showed Pharaoh all Our signs, but he rejected them and refused to believe."
    },
    {
      "resource_id": 206,
      "text": "He said, “Have you come to drive us out of our land with your magic, O Moses?"
    },
    {
      "resource_id": 206,
      "text": "We will surely bring you similar magic. So appoint a day between us that neither you nor we will fail to keep, in a convenient place.”"
    },
    {
      "resource_id": 206,
      "text": "Moses said, “Your appointment is the festival day; let the people be gathered at forenoon.”"
    },
    {
      "resource_id": 206,
      "text": "So Pharaoh went away and put together his scheme, then came forth."
    },
    {
      "resource_id": 206,
      "text": "Moses said to them, “Woe to you, do not fabricate lies against Allah, lest He exterminate you with a punishment. Those who fabricate lies are bound to fail.”"
    },
    {
      "resource_id": 206,
      "text": "Then they disputed the matter among themselves, and kept their talk private."
    },
    {
      "resource_id": 206,
      "text": "They said, “These two are merely magicians who want to drive you out of your land with their magic and destroy your exemplary way of life."
    },
    {
      "resource_id": 206,
      "text": "So gather your scheme, then line up in a row. Whoever prevails today is indeed the victor.”"
    },
    {
      "resource_id": 206,
      "text": "They said, “O Moses, either you throw or shall we be the first to throw!”"
    },
    {
      "resource_id": 206,
      "text": "He said, “No; you throw first.” Suddenly their ropes and staffs appeared to him, owing to their magic, as if they were slithering."
    },
    { "resource_id": 206, "text": "Then Moses sensed fear within himself." },
    {
      "resource_id": 206,
      "text": "We said, “Do not be afraid; it is you who will prevail."
    },
    {
      "resource_id": 206,
      "text": "Throw what is in your right hand; it will swallow up what they have contrived. They have only contrived a magic trick, and the magician will never prosper, wherever he goes.”"
    },
    {
      "resource_id": 206,
      "text": "So the magicians fell down in prostration, saying, “We believe in the Lord of Aaron and Moses.”"
    },
    {
      "resource_id": 206,
      "text": "Pharaoh said, “How dare you believe in him before I give you permission! He must be your master who taught you magic! I will surely cut off your hands and feet on opposite sides, and I will crucify you on the trunks of palm trees; you will surely know whose punishment is more severe and more lasting!”"
    },
    {
      "resource_id": 206,
      "text": "They said, “We will never choose you over the clear signs that have come to us, or over the One Who created us. So decide whatever you will. You can only make a decision about the life of this world."
    },
    {
      "resource_id": 206,
      "text": "We surely believe in our Lord so that He may forgive us our sins and the magic that you have compelled us to practice, for Allah is best [in reward] and more lasting [in punishment].”"
    },
    {
      "resource_id": 206,
      "text": "Whoever comes to his Lord as an evildoer, for him is Hell; he will neither die therein nor live."
    },
    {
      "resource_id": 206,
      "text": "But whoever comes to Him as a believer, having done righteous deeds, it is they who will have the highest ranks:"
    },
    {
      "resource_id": 206,
      "text": "Gardens of Eternity, under which rivers flow, abiding therein forever. Such is the reward of those who purify themselves."
    },
    {
      "resource_id": 206,
      "text": "We inspired Moses, “Travel by night with My slaves, and strike for them a dry path across the sea. Have no fear of being overtaken, nor be afraid [of drowning].”"
    },
    {
      "resource_id": 206,
      "text": "Then Pharaoh pursued them with his soldiers, but they were completely overwhelmed by the sea."
    },
    {
      "resource_id": 206,
      "text": "Thus Pharaoh led his people astray, and did not guide them."
    },
    {
      "resource_id": 206,
      "text": "O Children of Israel, We rescued you from your enemy, and made an appointment with you on the right side of Mount Tūr [in Sinai], and sent down for you manna and quails,"
    },
    {
      "resource_id": 206,
      "text": "[saying], “Eat from the good things We have provided for you, but do not exceed the limits therein, or My wrath will befall you, for anyone upon whom My wrath befalls is perished."
    },
    {
      "resource_id": 206,
      "text": "I am indeed Most Forgiving to those who repent and believe, and do righteous deeds, then stay on the right path.”"
    },
    {
      "resource_id": 206,
      "text": "[Allah asked], “What made you hasten from your people, O Moses?”"
    },
    {
      "resource_id": 206,
      "text": "He said, “They are following my footsteps; I hastened to You, my Lord, to please You.”"
    },
    {
      "resource_id": 206,
      "text": "Allah said, “We have certainly tested your people in your absence, and Sāmiri has led them astray.”"
    },
    {
      "resource_id": 206,
      "text": "So Moses returned to his people, angry and sorrowful. He said, “O my people, did your Lord not promise you a good promise? Was my absence too long for you, or did you want the wrath from your Lord to befall you, so you broke your promise to me?”"
    },
    {
      "resource_id": 206,
      "text": "They said, “We did not break our promise to you out of our own free will, but we were made to carry loads of the people’s jewelry, so we threw them [into the fire], and so did the Sāmiri throw.”"
    },
    {
      "resource_id": 206,
      "text": "Then he moulded for them an image of a calf that made a lowing sound. They said, “This is your god and Moses’ god, but he has forgotten.”"
    },
    {
      "resource_id": 206,
      "text": "Do they not see that it does not respond a word to them, nor does it have power to harm or benefit them?"
    },
    {
      "resource_id": 206,
      "text": "Aaron told them beforehand, “O my people, you are being tested with it. Your Lord is the Most Compassionate, so follow me and obey my command.”"
    },
    {
      "resource_id": 206,
      "text": "They said, “We will never cease to worship it until Moses comes back to us.”"
    },
    {
      "resource_id": 206,
      "text": "Moses said, “O Aaron, what prevented you when you saw them going astray,"
    },
    {
      "resource_id": 206,
      "text": "from following me? Did you disobey my command?”"
    },
    {
      "resource_id": 206,
      "text": "Aaron said, “O son of my mother, do not seize me by my beard or by my head! I feared that you would say, ‘You have caused division among the Children of Israel, and did not heed my words.’”"
    },
    {
      "resource_id": 206,
      "text": "Moses said, “What is the matter with you, O Sāmiri?”"
    },
    {
      "resource_id": 206,
      "text": "He said, “I saw something they did not see, so I took a handful [of dust] from the hoof-print of the horse of the messenger [Gabriel] and cast it [into the fire]. This is what my mind prompted me.”"
    },
    {
      "resource_id": 206,
      "text": "Moses said, “Begone then! Your [punishment] in this life will be to say, ‘Do not touch me,’ but there awaits you an appointed time for your reckoning that you cannot escape. Now look at your so-called god which you kept worshiping; We will surely burn it then scatter it in the sea."
    },
    {
      "resource_id": 206,
      "text": "[O people], your god is only Allah; none has the right to be worshiped except Him. He encompasses everything in knowledge.”"
    },
    {
      "resource_id": 206,
      "text": "This is how We relate to you [O Prophet] from the stories of the past, and We have given you a Reminder from Us."
    },
    {
      "resource_id": 206,
      "text": "Whoever turns away from it will bear a heavy burden on the Day of Resurrection,"
    },
    {
      "resource_id": 206,
      "text": "abiding therein forever. What a terrible burden they will carry on the Day of Resurrection!"
    },
    {
      "resource_id": 206,
      "text": "the Day when the Trumpet will be blown; on that Day We will gather together the wicked sightless [from horror]."
    },
    {
      "resource_id": 206,
      "text": "They will whisper with one another, “You stayed no more than ten days [on earth].”"
    },
    {
      "resource_id": 206,
      "text": "We know best what they will say – the most discerning among them will say, “You stayed no more than a day.”"
    },
    {
      "resource_id": 206,
      "text": "They ask you about the mountains, say, “My Lord will scatter them into dust,"
    },
    {
      "resource_id": 206,
      "text": "and He will leave the earth level and plain,"
    },
    {
      "resource_id": 206,
      "text": "you will not see therein any troughs or peaks.”"
    },
    {
      "resource_id": 206,
      "text": "On that day, they will follow the summoner; none will dare to deviate. All voices will be hushed in awe before the Most Compassionate; you will hear nothing except a whisper."
    },
    {
      "resource_id": 206,
      "text": "On that day, no intercession will be of any use except to whom the Most Compassionate gave permission and approved his word."
    },
    {
      "resource_id": 206,
      "text": "He knows all that is ahead of them and all that is behind them, but they do not encompass it with their knowledge."
    },
    {
      "resource_id": 206,
      "text": "All faces will be humbled before the Ever-Living, Self-Sustaining. Those burdened with evil deeds will be in total loss."
    },
    {
      "resource_id": 206,
      "text": "But whoever does righteous deeds, being a believer, will have no fear of being wronged or deprived."
    },
    {
      "resource_id": 206,
      "text": "We have sent it down as an Arabic Qur’an and diversified its warnings, so that they may fear Allah or it may cause them to take heed."
    },
    {
      "resource_id": 206,
      "text": "So Exalted is Allah, the True Sovereign. Do not hasten to [recite] the Qur’an before its revelation to you is concluded, and say, “My Lord, increase me in knowledge.”"
    },
    {
      "resource_id": 206,
      "text": "We had already given a command to Adam before, but he forgot, and We found him lacking a firm resolve."
    },
    {
      "resource_id": 206,
      "text": "When We said to the angels, “Prostrate before Adam,” so they all prostrated, except Iblīs, who refused."
    },
    {
      "resource_id": 206,
      "text": "We said “O Adam, this is an enemy to you and to your wife, so do not let him drive you both out of Paradise, for then you will fall into misery."
    },
    {
      "resource_id": 206,
      "text": "Here you will neither go hungry nor naked,"
    },
    {
      "resource_id": 206,
      "text": "nor will you suffer from thirst or from scorching heat.”"
    },
    {
      "resource_id": 206,
      "text": "Then Satan whispered to him, and said, “O Adam, shall I show you the tree of immortality and a kingdom that will never decay?”"
    },
    {
      "resource_id": 206,
      "text": "So they both ate from the tree, then their nakedness was revealed to each other, and they began to put together leaves from Paradise to cover themselves. Thus Adam disobeyed his Lord, and fell into error."
    },
    {
      "resource_id": 206,
      "text": "Thereafter his Lord chose him, accepted his repentance, and guided him."
    },
    {
      "resource_id": 206,
      "text": "Allah said, “Get down, both of you, from here altogether [with Satan] as enemies to one another. Then when there comes to you guidance from Me, whoever follows My guidance will neither go astray nor fall into misery."
    },
    {
      "resource_id": 206,
      "text": "But whoever turns away from My Reminder will have a miserable life, and on the Day of Resurrection We will raise him blind.”"
    },
    {
      "resource_id": 206,
      "text": "He will say, “My Lord, why have you raised me blind, when I was able to see before?”"
    },
    {
      "resource_id": 206,
      "text": "Allah will say, “Similarly Our verses came to you, but you ignored them, so you will be ignored Today.”"
    },
    {
      "resource_id": 206,
      "text": "This is how We recompense those who transgress the limits and do not believe in the verses of his Lord; and the punishment of the Hereafter is more severe and more lasting."
    },
    {
      "resource_id": 206,
      "text": "Is it not yet clear to them how many generations We destroyed before them, in whose dwellings they still walk about? There are signs in this for people of sound intellect."
    },
    {
      "resource_id": 206,
      "text": "Were it not for a prior decree from your Lord [O Prophet] and a time already set, they would have already been punishment."
    },
    {
      "resource_id": 206,
      "text": "So be patient with what they say, and glorify your Lord with praise before sunrise and before sunset, and glorify Him during the night and at both ends of the day, so that you may be pleased [with the reward]."
    },
    {
      "resource_id": 206,
      "text": "Do not turn your eyes covetously towards the various forms of splendor of this life that We have given some of the [disbelievers] to enjoy, as a trial for them. But the provision of your Lord is far better and more lasting."
    },
    {
      "resource_id": 206,
      "text": "Enjoin your household to perform prayer and adhere to it firmly. We ask no provision from you; rather, it is We Who give you provision. And the best outcome is for those who fear Allah."
    },
    {
      "resource_id": 206,
      "text": "They say, “Why does he not bring us a sign from his Lord?” Has there not come to them [the Qur’an as] a confirmation of what is in the earlier Scriptures?"
    },
    {
      "resource_id": 206,
      "text": "If We had destroyed them with a punishment before this, they would have said, “Our Lord, if only You had sent us a messenger so that we would have followed Your verses before being humiliated and disgraced.”"
    },
    {
      "resource_id": 206,
      "text": "Say, “Each of us is waiting, so wait! You will come to know who are the people of the straight path and who are rightly guided.”"
    }
  ],
  "meta": {
    "translation_name": "Ruwwad Center",
    "author_name": "Ruwwad Center",
    "filters": { "resource_id": 206, "chapter_number": "20" }
  }
}
