{
  "translations": [
    { "resource_id": 25, "text": "Ta-ha" },
    { "resource_id": 25, "text": "Ne objavljujemo ti Kur'an da se mučiš." },
    { "resource_id": 25, "text": "već da bude opomena onome koji se boji;" },
    {
      "resource_id": 25,
      "text": "objavljuje ga Stvoritelj Zemlje i nebesa visokih,"
    },
    { "resource_id": 25, "text": "Svemilosni, Koji se nad Aršom uzvisio." },
    {
      "resource_id": 25,
      "text": "Njegovo je što je na nebesima, i na Zemlji, i što je između njih, i što je pod zemljom."
    },
    {
      "resource_id": 25,
      "text": "Ako se ti glasno moliš, pa On zna i što je tajno i što je još skrovitije."
    },
    {
      "resource_id": 25,
      "text": "Allah, istinskog boga osim Njega nema, najljepša imena ima."
    },
    { "resource_id": 25, "text": "A da li je do tebe došla vijest o Musau," },
    {
      "resource_id": 25,
      "text": "kada je vatru ugledao, pa porodici svojoj rekao: \"Ostanite vi tu, ja sam vatru vidio, možda ću vam nekakvu glavnju donijeti ili ću pored vatre naći nekoga ko će mi put pokazati.\""
    },
    {
      "resource_id": 25,
      "text": "A kad do nje dođe, neko ga zovnu: \"O Musa,"
    },
    {
      "resource_id": 25,
      "text": "Ja sam, uistinu, Gospodar tvoj! Izuj, zato, obuću svoju, ti si, doista, u blagoslovljenoj dolini Tuva."
    },
    {
      "resource_id": 25,
      "text": "Tebe sam izabrao, zato ono što ti se objavljuje slušaj!"
    },
    {
      "resource_id": 25,
      "text": "Ja sam, uistinu, Allah, drugog boga osim Mene nema; pa Meni ibadet čini i kad god Me se sjetiš, namaz obavi!"
    },
    {
      "resource_id": 25,
      "text": "čas oživljenja sigurno će doći, skoro da ga i od Sebe tajim, kad će svaki čovjek prema trudu svome nagrađen ili kažnjen biti."
    },
    {
      "resource_id": 25,
      "text": "I neka te zato od vjerovanja u njeg nikako ne odvrati onaj koji u njega ne vjeruje i koji slijedi strast svoju, pa da budeš izgubljen."
    },
    { "resource_id": 25, "text": "A šta ti je to u desnoj ruci, o Musa?\"" },
    {
      "resource_id": 25,
      "text": "\"Ovo je moj štap\", odgovori on, \"kojim se poštapam i kojim lišće ovcama svojim skidam, a služi mi i za druge potrebe.\""
    },
    { "resource_id": 25, "text": "\"Baci ga, o Musa!\", reče On." },
    { "resource_id": 25, "text": "I on ga baci, kad on, zmija koja hmili." },
    {
      "resource_id": 25,
      "text": "\"Uzmi je i ne boj se!\", reče On, \"Mi ćemo je vratiti u ono što je prije bila."
    },
    {
      "resource_id": 25,
      "text": "I uvuci ruku pod pazuho svoje, ruka će se ukazati bijela, bez ikakve mahane; kao znak drugi."
    },
    {
      "resource_id": 25,
      "text": "To je zato da ti pokažemo neke od Naših najvećih znakova.\""
    },
    { "resource_id": 25, "text": "Idi faraonu, on se, zaista, osilio!\"" },
    {
      "resource_id": 25,
      "text": "\"Gospodaru moj\", reče Musa, \"učini prostranim prsa moja,"
    },
    { "resource_id": 25, "text": "i olakšaj zadatak moj:" },
    { "resource_id": 25, "text": "odriješi čvor s jezika mog" },
    { "resource_id": 25, "text": "da bi razumjeli govor moj" },
    { "resource_id": 25, "text": "i daj mi pomoćnika iz porodice moje," },
    { "resource_id": 25, "text": "Haruna, brata mog;" },
    { "resource_id": 25, "text": "osnaži me njime" },
    { "resource_id": 25, "text": "i pridruži mi ga u zadatku mome" },
    { "resource_id": 25, "text": "da bismo Te mnogo veličanjem slavili" },
    { "resource_id": 25, "text": "i da bismo Te mnogo spominjali," },
    { "resource_id": 25, "text": "Ti, uistinu, sve u vezi s nama uviđaš.\"" },
    {
      "resource_id": 25,
      "text": "\"Udovoljeno je molbi tvojoj, o Musa\", reče On,"
    },
    {
      "resource_id": 25,
      "text": "\"a ukazali smo ti milost Svoju još jednom,"
    },
    {
      "resource_id": 25,
      "text": "kada smo majku tvoju nadahnuli onim što se samo nadahnućem zadobija:"
    },
    {
      "resource_id": 25,
      "text": "Metni ga u sanduk i u rijeku baci, rijeka će ga na obalu izbaciti, pa će ga i Moj i njegov neprijatelj prihvatiti.' I na tebe sam prosuo ljubav od Sebe i da budeš othranjen pod okom Mojim."
    },
    {
      "resource_id": 25,
      "text": "Kada je sestra tvoja otišla i rekla: 'Hoćete li da vam ja pokažem onu koja će se o njemu brinuti?' Mi smo te majci tvojoj opet vratili da se raduje i da više ne tuguje. A ti si ubio jednog čovjeka, pa smo te Mi brige oslobodili i raznim nevoljama te iskušali pa spasili. I ti si ostao godinama među stanovnicima Medjena, zatim si, o Musa, u određeno vrijeme došao,"
    },
    { "resource_id": 25, "text": "i za Sebe sam te pripravio." },
    {
      "resource_id": 25,
      "text": "Idite ti i tvoj brat, sa znakovima Mojim, i nemojte malaksati u sjećanju na Mene."
    },
    { "resource_id": 25, "text": "Idite faraonu, on se, doista, osilio," },
    {
      "resource_id": 25,
      "text": "pa mu blagim riječima govorite, ne bi li razmislio ili se pobojao.\""
    },
    {
      "resource_id": 25,
      "text": "\"Gospodaru naš\", rekoše oni, \"bojimo se da nas odmah na muke ne stavi ili da svaku mjeru zla ne prekorači.\""
    },
    {
      "resource_id": 25,
      "text": "\"Ne bojte se!\", reče On. \"Ja sam s vama; čujem i vidim?\""
    },
    {
      "resource_id": 25,
      "text": "Idite k njemu i recite: \"Mi smo poslanici Gospodara tvoga, pusti sinove Israilove da idu s nama i nemoj ih mučiti! Donijeli smo ti znak od Gospodara tvoga, pa neka je selam - spas onome ko Uputu slijedi!"
    },
    {
      "resource_id": 25,
      "text": "Nama se objavljuje da će patnja sigurno zadesiti onoga koji niječe i koji se okreće.\""
    },
    {
      "resource_id": 25,
      "text": "\"Pa ko je Gospodar vaš, o Musa?\", upita faraon."
    },
    {
      "resource_id": 25,
      "text": "\"Gospodar naš je Onaj Koji je svemu dao oblik a zatim ga uputio.\""
    },
    {
      "resource_id": 25,
      "text": "\"A što je s narodima davnašnjim?\", upita on."
    },
    {
      "resource_id": 25,
      "text": "\"Znanje o njima kod Gospodara je moga, u Knjizi!\", reče Musa, \"Gospodaru mome ništa skriveno nije i On ne zaboravlja.\""
    },
    {
      "resource_id": 25,
      "text": "Onaj Koji je za vas Zemlju posteljom učinio i po njoj vam prolaze utro, i On spušta s neba kišu, pa Mi dajemo da uz njenu pomoć u parovima niče bilje raznovrsno."
    },
    {
      "resource_id": 25,
      "text": "Jedite i napasajte stoku svoju! Tu su znakovi za one koji pameti imaju."
    },
    {
      "resource_id": 25,
      "text": "Od zemlje vas stvaramo i u nju vas vraćamo i iz nje ćemo vas i drugi put izvesti."
    },
    {
      "resource_id": 25,
      "text": "I Mi smo faraonu sve znakove Naše pokazali, ali je on ipak porekao i da povjeruje odbio."
    },
    {
      "resource_id": 25,
      "text": "\"Zar si došao da nas pomoću vradžbine svoje iz zemlje naše izvedeš, o Musa!\", upitao je."
    },
    {
      "resource_id": 25,
      "text": "\"I mi ćemo tebi vradžbinu sličnu ovoj, doista, pripremiti! Zakaži nam mjesto i vrijeme susreta koji nećemo prekršiti ni mi, a ni ti, i neka to bude na mjestu vidnom!\""
    },
    {
      "resource_id": 25,
      "text": "\"Neka mjesto i vrijeme susreta bude na dan gizdanja?' reče Musa, \"i nek se narod izjutra sakupi.\""
    },
    {
      "resource_id": 25,
      "text": "I faraon ode, sakupi čarobnjake svoje i poslije dođe."
    },
    {
      "resource_id": 25,
      "text": "\"Teško vama!\", reče Musa. \"Ne iznosite laži o Allahu, pa da vas On kaznom uništi, a sigurno neće uspjeti onaj koji laži iznosi.\""
    },
    {
      "resource_id": 25,
      "text": "I oni se, o tome šta im je činiti, stadoše između sebe raspravljati, a tiho su šaptali."
    },
    {
      "resource_id": 25,
      "text": "\"Ova dvojica su čarobnjaci'', rekoše jedni drugima, \"hoće da vas vradžbinama svojim iz zemlje vaše izvedu i da unište vaš pravac najčasniji?\""
    },
    {
      "resource_id": 25,
      "text": "zato lukavstvo svoje pametno pripremite, a onda u red stanite. Ko danas pobijedi, sigurno će postići što želi.\""
    },
    {
      "resource_id": 25,
      "text": "\"O Musa\", rekoše oni, \"hoćeš li ti ili ćemo najprije mi baciti?\""
    },
    {
      "resource_id": 25,
      "text": "\"Bacite vi!\", reče on, i odjednom mu se pričini da se konopi njihovi i štapovi njihovi, zbog vradžbine njihove, kreću."
    },
    { "resource_id": 25, "text": "I Musa u sebi osjeti zebnju." },
    {
      "resource_id": 25,
      "text": "\"Ne boj se!\", rekosmo Mi, \"ti ćeš, doista, pobijediti!"
    },
    {
      "resource_id": 25,
      "text": "Samo baci to što ti je u desnoj ruci, progutat će ono što su oni napravili, jer je ono što su oni napravili samo varka čarobnjaka, a čarobnjak neće, ma gdje došao, uspjeti.\""
    },
    {
      "resource_id": 25,
      "text": "I čarobnjaci se baciše licem na tlo govoreći: \"Mi vjerujemo u Harunova i Musaova Gospodara!\""
    },
    {
      "resource_id": 25,
      "text": "\"Vi ste mu povjerovali\", viknu faraon, \"prije nego što sam vam ja dopustio! On je učitelj vaš, on vas je vradžbini naučio i ja ću vam, zacijelo, unakrst ruke i noge vaše odsjeći i po stablima palmi vas razapeti i sigurno ćete znati ko je od nas u mučenju strašniji i ustrajniji.\""
    },
    {
      "resource_id": 25,
      "text": "\"Mi nećemo tebe staviti iznad jasnih dokaza koji su nam došli i iznad Onoga Koji nas je stvorio\", odgovoriše oni, \"pa čini što hoćeš, to možeš učiniti samo u životu dunjalučkom."
    },
    {
      "resource_id": 25,
      "text": "Mi vjerujemo u Gospodara našeg da bi nam grijehe naše oprostio i vradžbine na koje si nas ti primorao. A Allah je bolji i trajnije nagrađuje.\""
    },
    {
      "resource_id": 25,
      "text": "Zaista, onoga koji pred Gospodara svoga kao prestupnik dođe - čeka Džehennem; u njemu neće ni umrijeti ni živjeti;"
    },
    {
      "resource_id": 25,
      "text": "a one koji pred Njega dođu kao vjernici, a koji su dobra djela činili, njih čekaju visoki stepeni,"
    },
    {
      "resource_id": 25,
      "text": "vrtovi Adna kroz koje rijeke teku, u njima će oni vječno ostati, i to će biti nagrada za one koji se budu očistili."
    },
    {
      "resource_id": 25,
      "text": "I Mi objavismo Musau: \"Noću izvedi robove Moje i pronađi im suhi put kroz more, ne strahujući da će te oni stići i ne bojeći se da ćeš se utopiti.\""
    },
    {
      "resource_id": 25,
      "text": "A faraon je za njima s vojskama svojim krenuo, pa se na njih more sručilo;"
    },
    {
      "resource_id": 25,
      "text": "I faraon je narod svoj u zabludu doveo, a nije na Put pravi izveo."
    },
    {
      "resource_id": 25,
      "text": "O sinovi Israilovi, Mi smo vas od neprijatelja vašeg izbavili, i na desnoj strani Tura rok vam zakazali, i manu i prepelice vam slali."
    },
    {
      "resource_id": 25,
      "text": "Jedite ukusna jela kojima vas opskrbljujemo i ne budite u tome obijesni da vas ne bi snašla srdžba Moja; a koga snađe srdžba Moja - nastradao je!"
    },
    {
      "resource_id": 25,
      "text": "Ja ću sigurno oprostiti onome ko se pokaje i uzvjeruje i dobra djela čini, i koji zatim na Pravom putu ustraje.\""
    },
    {
      "resource_id": 25,
      "text": "\"A zašto si prije naroda svoga požurio, o Musa?\""
    },
    {
      "resource_id": 25,
      "text": "\"Evo idu za mnom\", odgovori on, \"a požurio sam k Tebi, Gospodaru moj, da budeš zadovoljan.\""
    },
    {
      "resource_id": 25,
      "text": "\"Mi smo narod tvoj, poslije tvog odlaska, u iskušenje stavili\", reče On, \"i njih je zaveo Samirija.\""
    },
    {
      "resource_id": 25,
      "text": "I Musa se narodu svome vrati srdit i žalostan. \"O narode moj\", reče, \"zar vam Gospodar vaš nije dao lijepo obećanje? Zar vam se vrijeme oduljilo, ili hoćete da vas stigne srdžba Gospodara vašeg, pa se zato niste držali obećanja koje ste mi dali!\""
    },
    {
      "resource_id": 25,
      "text": "\"Nismo od svoje volje prekršili obećanje koje smo ti dali\", odgovoriše. \"Bili smo natovareni teretima, nakitom faraonova naroda, pa smo to pobacali.\" A to je uradio i Samirija,"
    },
    {
      "resource_id": 25,
      "text": "pa im izlio tele koje kao da je mukalo, i oni su onda rekli: \"Ovo je vaš bog i Musaov bog, a on ga je zaboravio.\""
    },
    {
      "resource_id": 25,
      "text": "Zar oni nisu vidjeli da im ono ni riječi ne odgovara i da od njih ne može nikakvu nevolju otkloniti niti im može ikakvu korist pribaviti?"
    },
    {
      "resource_id": 25,
      "text": "A njima je Harun još prije govorio: \"O narode moj, vi ste njime samo u iskušenje dovedeni; Gospodar vaš je Svemilosni, zato slijedite mene i slušajte naređenje moje.\""
    },
    {
      "resource_id": 25,
      "text": "\"Mi ćemo mu u obožavanju privrženi biti sve dok nam se ne vrati Musa\", rekoše oni."
    },
    {
      "resource_id": 25,
      "text": "\"O Harune!\", povika Musa. \"Šta te je spriječilo, kad si ih vidio da su zalutali,"
    },
    {
      "resource_id": 25,
      "text": "pa za mnom nisi pošao? Zašto nisi naređenje moje poslušao?\""
    },
    {
      "resource_id": 25,
      "text": "\"O sine moje majke\", reče Harun, \"ne hvataj me za bradu i za kosu! Ja sam se plašio da ti ne rekneš: 'Razdor si među sinovima Israilovim posijao i nisi postupio onako kako sam ti rekao.\""
    },
    {
      "resource_id": 25,
      "text": "\"A šta si ti to htio, o Samirija?\", upita Musa."
    },
    {
      "resource_id": 25,
      "text": "\"Ja sam vidio ono što oni nisu vidjeli\", odgovori on, \"pa sam šaku zemlje sa traga Izaslanikova uzeo i to bacio, i eto, tako mi to uljepša moja duša.\""
    },
    {
      "resource_id": 25,
      "text": "\"E onda se gubi!\", reče Musa, \"čitavog svog života ćeš govoriti: 'Nema doticanja!', a čeka te još i Čas određeni koji te neće mimoići. Pogledaj samo ovoga tvog boga kojem si u obožavanju privržen bio: mi ćemo ga sigurno spaliti i po moru mu prah rasuti."
    },
    {
      "resource_id": 25,
      "text": "Vaš Bog je, Allah, drugog boga osim Njega nema! On znanjem sve obuhvata.\""
    },
    {
      "resource_id": 25,
      "text": "I tako, eto, kazujemo ti neke vijesti o onome što je već prošlo i dali smo ti od Nas Opomenu."
    },
    {
      "resource_id": 25,
      "text": "Ko se od nje okrene, na Kijametskom danu će doista teško breme ponijeti;"
    },
    {
      "resource_id": 25,
      "text": "vječno će tako ostati, a jeziv tovar će im na Kijametskom danu biti."
    },
    {
      "resource_id": 25,
      "text": "Na Dan kada će se u rog puhnuti - Taj dan ćemo prestupnike modre sakupiti,"
    },
    {
      "resource_id": 25,
      "text": "i jedan drugom će tiho govoriti: \"Niste ostali više od deset dana.\""
    },
    {
      "resource_id": 25,
      "text": "Mi dobro znamo o čemu će oni govoriti kad najrazboritiji između njih rekne: \"Ostali ste samo dan jedan.\""
    },
    {
      "resource_id": 25,
      "text": "A pitaju te o planinama, pa ti reci: \"Gospodar moj će ih u prah pretvoriti i zasuti,"
    },
    {
      "resource_id": 25,
      "text": "a mjesta na kojima su bile ravnom ledinom ostaviti,"
    },
    {
      "resource_id": 25,
      "text": "ni udubina ni uzvisina na Zemlji nećeš vidjeti."
    },
    {
      "resource_id": 25,
      "text": "Taj dan će se oni glasniku odazvati, od koga odstupanja nema i pred Svemilosnim će se glasovi stišati i ti ćeš samo šapat čuti."
    },
    {
      "resource_id": 25,
      "text": "Taj dan neće biti od koristi zauzimanje osim onoga kome Svemilosni dopusti i čijim riječima je zadovoljan."
    },
    {
      "resource_id": 25,
      "text": "On zna šta su radili i šta ih čeka, a oni znanjem ne mogu Njega obuhvatiti."
    },
    {
      "resource_id": 25,
      "text": "Lica će se Živom i Samoopstojećem Održavatelju poniziti, a onaj ko se zulumom bude natovario sigurno će na gubitku biti."
    },
    {
      "resource_id": 25,
      "text": "A onaj ko je dobra djela činio, a vjernik je bio, neće se zuluma ni zakidanja plašiti."
    },
    {
      "resource_id": 25,
      "text": "I, eto, tako Mi Kur'an na arapskom jeziku objavljujemo i u njemu prijetnje izlažemo da bi se oni grijeha klonili ili da bi ih na poslušnost pobudio."
    },
    {
      "resource_id": 25,
      "text": "Neka je uzvišen Allah, Vladar Istiniti! I ne žuri s čitanjem Kur'ana prije nego što ti se objavljivanje njegovo završi, i reci: \"Gospodaru moj, Ti znanje moje povećaj!\""
    },
    {
      "resource_id": 25,
      "text": "A Adema smo još prije obavezali, pa on zaboravi i ne nađosmo da je odlučan!"
    },
    {
      "resource_id": 25,
      "text": "A kad smo melecima rekli: \"Sedždu Ademu učinite!\", oni sedždu učiniše, samo Iblis nije htio."
    },
    {
      "resource_id": 25,
      "text": "\"O Ademe!\", rekli smo, \"ovo je zaista neprijatelj tebi i tvojoj ženi, zato nikako ne dozvoli da vas on izvede iz Dženneta, pa da se onda mučiš."
    },
    { "resource_id": 25, "text": "U njemu nećeš ni ogladnjeti ni go biti," },
    {
      "resource_id": 25,
      "text": "u njemu nećeš ni ožednjeti, ni žegu osjetiti.\""
    },
    {
      "resource_id": 25,
      "text": "Ali šejtan ga poče nagovarati i govoriti: \"O Ademe, hoćeš li da ti pokažem drvo besmrtnosti i carstvo koje neće nestati?\""
    },
    {
      "resource_id": 25,
      "text": "I njih dvoje pojedoše s njega i ukazaše im se stidna mjesta njihova pa počeše po njima lišće džennetsko stavljati, tako Adem nije Gospodara svoga poslušao, pa je zabasao."
    },
    {
      "resource_id": 25,
      "text": "Poslije ga je Gospodar njegov odabrao, pa mu oprostio i na Pravi put ga uputio."
    },
    {
      "resource_id": 25,
      "text": "\"Izlazite iz njega svi\", reče On, \"jedni drugima neprijatelji ćete biti! Od Mene će vam Uputa dolaziti, i onaj ko bude slijedio Uputu Moju neće zalutati i neće nesretan biti."
    },
    {
      "resource_id": 25,
      "text": "A onaj ko se okrene od Opomene Moje, taj će teškim životom živjeti i na Kijametskom danu slijepim ćemo ga oživiti.\""
    },
    {
      "resource_id": 25,
      "text": "\"Gospodaru moj\", reći će, \"zašto si me slijepa oživio kad sam vid imao?\""
    },
    {
      "resource_id": 25,
      "text": "\"Evo zašto\", reći će On. \"Ajeti i znakovi naši su ti dolazili, ali si ih zaboravljao, pa ćeš danas tako i ti biti zaboravljen.\""
    },
    {
      "resource_id": 25,
      "text": "I tako ćemo Mi kazniti sve one koji su pretjerivali i u ajete i znakove Gospodara svoga nisu vjerovali. A patnja na onom svijetu bit će, uistinu, bolnija i vječna."
    },
    {
      "resource_id": 25,
      "text": "Zar njima nije poznato koliko smo naroda prije njih uništili, onih po čijim nastambama oni hode! Tu su, zaista, znakovi za ljude pametne."
    },
    {
      "resource_id": 25,
      "text": "I da nije prije izrečene riječi Gospodara tvoga, kazna bi već bila neminovna."
    },
    {
      "resource_id": 25,
      "text": "Zato, otrpi njihove riječi i Gospodara svoga slavi, hvaleći Ga, prije izlaska Sunca i prije zalaska njegova, i slavi Ga u noćnim časovima, i na krajevima dana, da bi bio zadovoljan."
    },
    {
      "resource_id": 25,
      "text": "I nikako ne gledaj dugo ljepote dunjalučkog života koje Mi kao užitak nekima od njih pružamo, da ih time na kušnju stavimo, a opskrba Gospodara tvoga bolja je i vječna."
    },
    {
      "resource_id": 25,
      "text": "Naredi porodici svojoj da obavlja namaz i ustraj u tome! Mi ne tražimo od tebe opskrbu, Mi tebe opskrbljujemo! A samo za bogobojaznost lijep ishod sljeduje."
    },
    {
      "resource_id": 25,
      "text": "Nevjernici govore: \"Zašto nam ne donese kakav znak od Gospodara svoga?\" A zar im ne dolazi objašnjenje o onome što ima u prijašnjim listovima?"
    },
    {
      "resource_id": 25,
      "text": "A da smo ih kakvom kaznom prije njega uništili, sigurno bi rekli: \"Gospodaru naš, zašto nam nisi poslanika poslao, pa bismo riječi Tvoje slijedili prije nego što smo poniženi i osramoćeni postali.\""
    },
    {
      "resource_id": 25,
      "text": "Reci: \"Svako iščekuje, pa iščekujte i vi, a sigurno ćete saznati ko su bili sljedbenici ispravnog puta i ko je i sam za uputom tragao.\""
    }
  ],
  "meta": {
    "translation_name": "Muhamed Mehanović",
    "author_name": "Muhamed Mehanović",
    "filters": { "resource_id": 25, "chapter_number": "20" }
  }
}
