{
  "translations": [
    { "resource_id": 31, "text": "Ṭâ-Hâ" },
    {
      "resource_id": 31,
      "text": "Nous n’avons point fait descendre sur toi le Coran pour que tu sois malheureux,"
    },
    {
      "resource_id": 31,
      "text": "si ce n’est qu’un Rappel pour celui qui redoute (Allah),"
    },
    {
      "resource_id": 31,
      "text": "(et comme) une révélation émanant de Celui qui a créé la Terre et les hauts cieux."
    },
    {
      "resource_id": 31,
      "text": "Le Tout Miséricordieux S’est établi (Istawâ) sur le Trône . <sup foot_note=212176>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "À Lui appartient ce qui est dans les cieux, sur la Terre, ce qui est entre eux et ce qui est sous le sol (humide)."
    },
    {
      "resource_id": 31,
      "text": "Et si tu élèves la voix, Il connaît certes les secrets, mêmes les plus cachés."
    },
    {
      "resource_id": 31,
      "text": "Allah ! Point de divinité que Lui ! Il possède les noms les plus beaux."
    },
    { "resource_id": 31, "text": "Et le récit de Moïse t’est-il parvenu ?" },
    {
      "resource_id": 31,
      "text": "Lorsqu’il vit du feu, il dit à sa famille : \"Restez ici ! Je vois du feu de loin ; peut-être vous en apporterai-je un tison, ou trouverai-je auprès du feu de quoi me guider.\" <sup foot_note=212177>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Puis, lorsqu’il y arriva, il fut interpellé: \"Moïse."
    },
    {
      "resource_id": 31,
      "text": "Je suis ton Seigneur. Enlève tes sandales ! Car tu es dans la vallée sacrée Tuwâ."
    },
    {
      "resource_id": 31,
      "text": "Et Moi, Je t’ai choisi. Ecoute donc ce qui va être révélé."
    },
    {
      "resource_id": 31,
      "text": "Certes, c'est Moi Allah. Point de divinité (véritable) autre que Moi ! Adore-Moi et accomplis laprière (As-Salât) en souvenir de Moi."
    },
    {
      "resource_id": 31,
      "text": "L’Heure va certes arriver. Je la cache à peine, pour que chaque âme soit rétribuée selon ses efforts."
    },
    {
      "resource_id": 31,
      "text": "Que celui qui n’y croit pas et qui suit sa propre passion ne t’en détourne pas. Sinon tu périras."
    },
    {
      "resource_id": 31,
      "text": "Et qu’est-ce qu’il y a dans ta main droite, ô Moïse ?\""
    },
    {
      "resource_id": 31,
      "text": "Il dit : \"C’est mon bâton sur lequel je m’appuie, qui me sert à effeuiller (les arbres) pour mes moutons et j’en fais d’autres usages.\""
    },
    { "resource_id": 31, "text": "[Allah lui] dit : \"Jette-le, ô Moïse !\"" },
    {
      "resource_id": 31,
      "text": "Il le jeta ; et le voici un serpent qui rampait."
    },
    {
      "resource_id": 31,
      "text": "[Allah] dit : \"Saisis-le et ne crains rien ! Nous le ramènerons à son premier état."
    },
    {
      "resource_id": 31,
      "text": "Et serre ta main sous ton aisselle ! Elle en sortira blanche  sans aucun mal, et ce sera là un autre prodige, <sup foot_note=212178>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "afin que Nous te fassions voir de Nos signes les plus importants."
    },
    {
      "resource_id": 31,
      "text": "Rends-toi auprès de Pharaon car il a outrepassé toute limite."
    },
    {
      "resource_id": 31,
      "text": "[Moïse] dit : \"Seigneur ! Ouvre-moi ma poitrine , <sup foot_note=212179>1</sup>"
    },
    { "resource_id": 31, "text": "et facilite ma mission !" },
    { "resource_id": 31, "text": "Et dénoue un nœud en ma langue," },
    { "resource_id": 31, "text": "afin qu’ils comprennent mes paroles." },
    {
      "resource_id": 31,
      "text": "et assigne-moi un assistant de ma famille :"
    },
    { "resource_id": 31, "text": "Aaron, mon frère," },
    { "resource_id": 31, "text": "accrois par lui ma force !" },
    { "resource_id": 31, "text": "Et associe-le à ma mission." },
    { "resource_id": 31, "text": "afin que nous Te glorifions beaucoup," },
    { "resource_id": 31, "text": "et que nous T’invoquions beaucoup." },
    {
      "resource_id": 31,
      "text": "Et Toi, certes, Tu es Très Clairvoyant sur nous.\""
    },
    {
      "resource_id": 31,
      "text": "[Allah] dit : \"Ta demande est exaucée, ô Moïse !\""
    },
    {
      "resource_id": 31,
      "text": "Et Nous t’avons déjà favorisé une première fois."
    },
    {
      "resource_id": 31,
      "text": "lorsque Nous révélâmes à ta mère ce qui fut révélé :"
    },
    {
      "resource_id": 31,
      "text": "Mets-le dans le coffret, puis jette celui-ci dans les flots pour qu’ensuite le fleuve le lance sur la rive; un ennemi à Moi et à lui le prendra.\" Et J’ai répandu sur toi une affection de Ma part, afin que tu sois élevé sous Mon œil. <sup foot_note=212180>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Et voilà que ta sœur (te suivait en) marchant et disait : \"Puis- je vous indiquer quelqu’un qui se chargera de lui ?\" Ainsi, Nous te rapportâmes à ta mère afin que son œil se réjouisse et qu’elle ne s’afflige plus. Tu tuas ensuite un individu ; Nous te sauvâmes alors des craintes qui t’oppressaient; et Nous t’imposâmes plusieurs épreuves. Puis, tu demeuras des années durant chez les habitants de Madyan. Ensuite tu es venu, ô Moïse, conformément à un décret. <sup foot_note=212181>1</sup>"
    },
    { "resource_id": 31, "text": "Et je t’ai assigné à Moi-Même." },
    {
      "resource_id": 31,
      "text": "Pars, toi et ton frère, avec Mes prodiges; et ne faiblissez pas de M’invoquer."
    },
    {
      "resource_id": 31,
      "text": "Allez vers Pharaon ! Il s’est vraiment rebellé."
    },
    {
      "resource_id": 31,
      "text": "Puis, parlez-lui gentiment. Peut-être se rappellera-t-il ou [Me] craindra-t-il ?"
    },
    {
      "resource_id": 31,
      "text": "Ils dirent : \"Notre Seigneur ! Nous craignons qu’il ne nous maltraite indûment, ou qu’il dépasse les limites.\""
    },
    {
      "resource_id": 31,
      "text": "Il dit: \"Ne craignez rien. Je suis avec vous: J’entends et Je vois."
    },
    {
      "resource_id": 31,
      "text": "Allez donc chez lui ! Puis, dites-lui : \"Nous sommes tous deux, les Messagers de ton Seigneur. Envoie donc les Enfants d’Israël en notre compagnie et ne les châtie plus. Nous sommes venus à toi avec une preuve de la part de ton Seigneur. Et que la paix soit sur quiconque suit la bonne voie !"
    },
    {
      "resource_id": 31,
      "text": "Il nous a été révélé que le châtiment est pour celui qui refuse d’avoir foi et qui tourne le dos.\""
    },
    {
      "resource_id": 31,
      "text": "Alors [Pharaon] dit: \"Qui donc est votre Seigneur, ô Moïse?\""
    },
    {
      "resource_id": 31,
      "text": "\"Notre Seigneur, dit Moïse, est Celui qui a donné à chaque chose sa propre nature puis l’a dirigée.\""
    },
    {
      "resource_id": 31,
      "text": "\"Qu’en est-il donc des générations anciennes ?\" dit Pharaon."
    },
    {
      "resource_id": 31,
      "text": "Moïse dit : \"La connaissance de leur sort est auprès de mon Seigneur, dans un livre. Mon Seigneur [ne commet] ni erreur ni oubli."
    },
    {
      "resource_id": 31,
      "text": "C’est Lui qui vous a assigné la terre comme berceau et vous y a tracé des chemins; et qui du ciel a fait descendre de l’eau avec laquelle Nous faisons germer des couples de plantes de toutes sortes.\""
    },
    {
      "resource_id": 31,
      "text": "\"Mangez et faites paître votre bétail !\" Voilà bien là des signes pour les doués d’intelligence."
    },
    {
      "resource_id": 31,
      "text": "C'est d'elle (la terre) que Nous vous avons créés, et en elle Nous vous renverrons, et d'elle Nous vous ferons sortir une fois encore."
    },
    {
      "resource_id": 31,
      "text": "Certes Nous lui avons montré tous Nos prodiges ; mais il les a démentis et a refusé (de croire)."
    },
    {
      "resource_id": 31,
      "text": "Il dit : \"Es-tu venu à nous, ô Moïse, pour nous faire sortir de notre terre par ta magie ?"
    },
    {
      "resource_id": 31,
      "text": "Nous t’apporterons assurément une magie semblable. Fixe entre nous et toi un rendez-vous auquel ni nous ni toi ne manquerons, dans un lieu convenable.\""
    },
    {
      "resource_id": 31,
      "text": "Alors Moïse dit : \"Votre rendez-vous, c’est le jour de la fête. Et que les gens se rassemblent dans la matiné .\" <sup foot_note=212182>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Pharaon, donc, se retira. Ensuite, il rassembla sa ruse puis vint (au rendez- vous) . <sup foot_note=212183>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Moïse leur dit : \"Malheur à vous ! Ne forgez pas de mensonge contre Allah: sinon Il vous anéantira par un châtiment. Et celui qui forge (un mensonge) est perdu.\""
    },
    {
      "resource_id": 31,
      "text": "Là-dessus, ils se mirent à échanger entre eux de leur affaire et tinrent secrètes leurs discussions."
    },
    {
      "resource_id": 31,
      "text": "Ils dirent: \"Voici deux magiciens qui, par leur magie, cherchent à vous chasser de votre terre et faire disparaitre votre doctrine exemplaire. <sup foot_note=212184>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Rassemblez donc votre ruse puis venez en rangs serrés. Et celui qui aura le dessus aujourd’hui aura réussi\"."
    },
    {
      "resource_id": 31,
      "text": "Ils dirent : \"Ô Moïse ! Ou tu jettes, [le premier ton bâton] ou [veux-tu] que nous soyons les premiers à jeter ?\""
    },
    {
      "resource_id": 31,
      "text": "Il dit : \"Jetez plutôt !\" Et voilà que leurs cordes et leurs bâtons lui parurent ramper par l’effet de leur magie."
    },
    { "resource_id": 31, "text": "Moïse ressentit quelque peur en lui-même." },
    {
      "resource_id": 31,
      "text": "Nous lui dîmes : \"N’aie pas peur ! C’est toi qui auras le dessus."
    },
    {
      "resource_id": 31,
      "text": "Jette ce qu’il y a dans ta main droite ! Cela dévorera ce qu’ils ont fabriqué. Ce qu’ils ont fabriqué n’est qu’une ruse de magicien ; et le magicien ne réussit pas, où qu’il soit.\""
    },
    {
      "resource_id": 31,
      "text": "Les magiciens se jetèrent prosternés, disant : “Nous avons foi au Seigneur d’Aaron et de Moïse !”"
    },
    {
      "resource_id": 31,
      "text": "Alors Pharaon dit : \"Avez-vous cru en lui avant que je ne vous y autorise ? C’est lui votre chef qui vous a enseigné la magie. Je vous ferai sûrement, couper mains et jambes opposées, et vous ferai crucifier aux troncs des palmiers, et vous saurez, avec certitude, qui de nous est plus fort en châtiment et qui est le plus durable.\""
    },
    {
      "resource_id": 31,
      "text": "\"Par celui qui nous a créés, dirent-ils, nous ne te préférerons jamais à ce qui nous est parvenu comme preuves évidentes. Décrète donc ce que tu as à décréter ! Tes décrets ne touchent que cette présente vie."
    },
    {
      "resource_id": 31,
      "text": "Nous croyons en notre Seigneur, afin qu’Il nous pardonne nos fautes ainsi que la magie à laquelle tu nous as contraints.\" Et Allah est meilleur et éternel."
    },
    {
      "resource_id": 31,
      "text": "Quiconque vient en criminel à son Seigneur, aura certes l’Enfer où ni il ne meurt ni il ne vit."
    },
    {
      "resource_id": 31,
      "text": "Et quiconque vient auprès de Lui en croyant, après avoir fait de bonnes œuvres, voilà donc ceux qui auront les plus hauts rangs,"
    },
    {
      "resource_id": 31,
      "text": "des jardins d’Éden, sous lesquels coulent les ruisseaux, où ils demeureront éternellement. Et voilà la récompense de ceux qui se purifient [de la mécréance et des pêchés]."
    },
    {
      "resource_id": 31,
      "text": "Et Nous révélâmes à Moïse : \"Pars la nuit, à la tête de Mes serviteurs, puis, trace-leur un passage à sec dans la mer: sans craindre une poursuite et sans éprouver aucune peur.\""
    },
    {
      "resource_id": 31,
      "text": "Pharaon les poursuivit avec ses armées, alors, la mer les submergea bel et bien."
    },
    {
      "resource_id": 31,
      "text": "Pharaon égara ainsi son peuple et ne le mît pas sur la bonne voie."
    },
    {
      "resource_id": 31,
      "text": "Ô Enfants d’Israël ! Nous vous avons déjà délivrés de votre ennemi, et Nous vous avons donné rendez-vous sur le flanc droit du Mont. Et Nous avons fait descendre sur vous la manne et les cailles."
    },
    {
      "resource_id": 31,
      "text": "\"Mangez des bonnes choses que Nous vous avons attribuées et ne vous montrez pas ingrats, sinon Ma colère s’abattra sur vous ; et celui sur qui Ma colère s’abat, va sûrement vers l’abîme."
    },
    {
      "resource_id": 31,
      "text": "Et Je suis Grand Pardonneur à celui qui se repent, croit, fait bonne œuvre, puis se met sur le bon chemin.\""
    },
    {
      "resource_id": 31,
      "text": "\"Pourquoi, ô Moïse, t’es-tu hâté de quitter ton peuple ?\""
    },
    {
      "resource_id": 31,
      "text": "Ils sont là sur mes traces, dit Moïse. Et je me suis hâté vers Toi, Seigneur, afin que Tu sois satisfait."
    },
    {
      "resource_id": 31,
      "text": "Allah dit : \"Nous avons mis ton peuple à l’épreuve après ton départ. Et le Samaritain (Sâmirî) les a égarés.\" <sup foot_note=212185>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Moïse retourna donc vers son peuple, courroucé et chagriné ; il dit : \"Ô mon peuple ! Votre Seigneur ne vous a-t-Il pas déjà fait une belle promesse ? L’alliance a-t-elle donc été trop longue pour vous ? Ou avez-vous désiré que la colère de votre Seigneur s’abatte sur vous, pour avoir trahi votre engagement envers moi ?\""
    },
    {
      "resource_id": 31,
      "text": "Ils dirent : \"Ce n’est pas de notre propre gré que nous avons manqué à notre engagement envers toi. Mais nous fûmes chargés de fardeaux d’ornements du peuple (de Pharaon) ; nous les avons donc jetés (sur le feu) tout comme le  Samaritain (Sâmirî) les a lancés."
    },
    {
      "resource_id": 31,
      "text": "Puis il en a fait sortir pour eux un veau, un corps à mugissement. Et ils ont dit : \"C’est votre divinité et la divinité de Moïse ! Il a donc oublié  !\" <sup foot_note=212186>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Quoi ! Ne voyaient-ils pas qu’il [le veau] ne leur rendait aucune parole et qu’il ne possédait aucun moyen de leur nuire ou de leur faire du bien ?"
    },
    {
      "resource_id": 31,
      "text": "Certes, Aaron leur avait bien dit auparavant : \"Ô mon peuple ! Vous êtes tombés dans la tentation (à cause du veau). Or, c’est le Tout Miséricordieux qui est vraiment votre Seigneur. Suivez-moi donc et obéissez à mon commandement !\""
    },
    {
      "resource_id": 31,
      "text": "Ils dirent : \"Nous continuerons à y être attachés, jusqu’à ce que Moïse retourne vers nous.\""
    },
    {
      "resource_id": 31,
      "text": "Alors [Moïse] dit : \"Qu’est-ce qui t’a empêché, Aaron, quand tu les as vus s’égarer"
    },
    {
      "resource_id": 31,
      "text": "de me suivre ?  As-tu donc désobéi à mon commandement ?\" <sup foot_note=212187>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "[Aaron] dit : \"Ô fils de ma mère ! Ne me prends ni par la barbe ni par la tête. Je craignais que tu ne dises : \"Tu as divisé les enfants d’Israël et tu n’as pas observé mes ordres.\""
    },
    {
      "resource_id": 31,
      "text": "Alors [Moïse] dit: \"Quel a été ton dessein, ô  Samaritain (Sâmirî) ?\""
    },
    {
      "resource_id": 31,
      "text": "Il dit : \"J’ai vu ce qu’ils n’ont pas vu: j’ai donc pris une poignée de la trace de l’Envoyé  ; puis je l’ai lancée. Voilà ce que mon âme m’a suggéré.\" <sup foot_note=212188>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "\"Va-t’en, dit [Moïse]. Dans la vie, tu auras à dire (à tout le monde) : \"Ne me touchez pas !\" Et il y aura pour toi un rendez-vous que tu ne pourras manquer. Regarde ta divinité que tu as adorée avec assiduité. Nous la brûlerons certes, et ensuite, nous disperserons [ses cendres] dans les flots."
    },
    {
      "resource_id": 31,
      "text": "En vérité, votre seul Dieu est Allah en dehors de qui il n’y a point de ( véritable ) divinité. Il embrasse toute chose de Sa science."
    },
    {
      "resource_id": 31,
      "text": "C’est ainsi que Nous te racontons les récits de ce qui s’est passé. C’est bien un rappel de Notre part que Nous t’avons apporté."
    },
    {
      "resource_id": 31,
      "text": "Quiconque s’en détourne (de ce Coran), portera au Jour de la Résurrection un fardeau ;"
    },
    {
      "resource_id": 31,
      "text": "ils resteront éternellement dans cet état, et quel mauvais fardeau pour eux au Jour de la Résurrection,"
    },
    {
      "resource_id": 31,
      "text": "le jour où l’on soufflera dans la Trompe, ce jour-là Nous rassemblerons les criminels tout bleus (de peur) !"
    },
    {
      "resource_id": 31,
      "text": "Ils chuchoteront entre eux: \"Vous n’êtes restés là que dix [jours] !\" <sup foot_note=212189>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Nous connaissons parfaitement ce qu’ils diront lorsque l’un d’entre eux dont la conduite aura été exemplaire dira : \"Vous n’êtes restés qu’un jour.\""
    },
    {
      "resource_id": 31,
      "text": "Et ils t’interrogent au sujet des montagnes. Dis : \"Mon Seigneur les dispersera comme la poussière,"
    },
    { "resource_id": 31, "text": "et les laissera comme une plaine dénudée." },
    {
      "resource_id": 31,
      "text": "dans laquelle tu ne verras ni tortuosité, ni dépression."
    },
    {
      "resource_id": 31,
      "text": "Ce jour-là, ils suivront le Convocateur sans tortuosité  ; et les voix baisseront devant le Tout Miséricordieux. Tu n’entendras alors qu’un chuchotement. <sup foot_note=212190>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Ce jour-là, l’intercession ne profitera qu’à celui auquel le Tout Miséricordieux aura donné Sa permission et dont Il agréera la parole."
    },
    {
      "resource_id": 31,
      "text": "Il connaît ce qui est devant eux et ce qui est derrière eux, alors qu’eux-mêmes ne Le cernent pas de leur science."
    },
    {
      "resource_id": 31,
      "text": "Et les visages s'humilieront devant Le Vivant, Celui qui subsiste par Lui-même ( Al-Qayyûm) , et malheureux sera celui qui [se présentera devant Lui] chargé d'une iniquité. <sup foot_note=212191>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Et quiconque aura fait de bonnes œuvres tout en étant croyant, ne craindra ni injustice ni oppression."
    },
    {
      "resource_id": 31,
      "text": "C’est ainsi que nous l’avons fait descendre un Coran en [langue] arabe, et Nous y avons multiplié les menaces, afin qu’ils deviennent pieux ou qu’il les incite à s’exhorter ?"
    },
    {
      "resource_id": 31,
      "text": "Que soit exalté Allah, le Vrai Souverain ! Ne te hâte pas [de réciter] le Coran avant que ne te soit achevée sa révélation . Et dis: “Mon Seigneur! Accroît mon savoir ! ” <sup foot_note=212192>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "En effet, Nous avons auparavant fait une recommandation à Adam mais il oublia; et Nous n’avons pas trouvé chez lui de résolution ferme."
    },
    {
      "resource_id": 31,
      "text": "Et quand Nous dîmes aux Anges : \"Prosternez-vous devant Adam ! Ils se prosternèrent, excepté Iblîs qui refusa."
    },
    {
      "resource_id": 31,
      "text": "Alors Nous dîmes : \"Ô Adam ! Celui-là est vraiment un ennemi pour toi et ton épouse. Prenez garde qu’il vous fasse sortir du Paradis, car alors tu seras malheureux."
    },
    { "resource_id": 31, "text": "Car tu n’y auras pas faim ni ne seras nu," },
    {
      "resource_id": 31,
      "text": "et tu n’y auras pas soif ni ne seras frappé par l’ardeur du soleil.\""
    },
    {
      "resource_id": 31,
      "text": "Puis, le Diable (Satan) le tenta en lui insufflant : “Ô Adam ! T’indiquerai-je l’arbre de l’éternité et un royaume impérissable ? ”"
    },
    {
      "resource_id": 31,
      "text": "Tous deux (Adam et Ève) en mangèrent. Alors leur apparut leur nudité. Ils se mirent à se couvrir avec des feuilles du Paradis. Adam désobéit ainsi à son Seigneur et il s’égara."
    },
    {
      "resource_id": 31,
      "text": "Son Seigneur l’a ensuite élu, agréé son repentir et l’a guidé."
    },
    {
      "resource_id": 31,
      "text": "Il dit : “Descendez tous d’ici ! [Vous serez] tous (avec vos descendants) ennemis les uns des autres . Puis, si jamais un guide vous vient de Ma part, quiconque suit Mon guide ne s’égarera ni ne sera malheureux. <sup foot_note=212193>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Et quiconque se détourne de Mon Rappel, mènera certes, une vie pleine de gêne, et le Jour de la Résurrection Nous l’amènerons aveugle au rassemblement.\" <sup foot_note=212194>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Il dira : \"Seigneur ! Pourquoi m’as-Tu amené aveugle alors qu’auparavant je voyais ?\""
    },
    {
      "resource_id": 31,
      "text": "[Allah lui] dira : \"De même que Nos Signes (enseignements) t’étaient venus et que tu les as oubliés, ainsi aujourd’hui tu es oublié.\""
    },
    {
      "resource_id": 31,
      "text": "Ainsi sanctionnons-nous l’outrancier qui ne croit pas aux révélations de son Seigneur. Et certes, le châtiment de l’au-delà est plus sévère et plus durable."
    },
    {
      "resource_id": 31,
      "text": "Cela ne leur a-t-il pas servi de direction, que Nous ayons fait périr avant eux tant de générations dont ils foulent l'endroit où s'érigaient leurs demeures ? Voilà bien là des leçons pour les doués d’intelligence !"
    },
    {
      "resource_id": 31,
      "text": "N’eussent-été un décret préalable de ton Seigneur et aussi un terme déjà fixé, (leur châtiment) aurait été inévitable (et immédiat)."
    },
    {
      "resource_id": 31,
      "text": "Supporte patiemment ce qu’ils disent et célèbre la louange de ton Seigneur, avant le lever du soleil, avant son coucher et pendant la nuit; et exalte Sa Gloire aux extrémités du jour. Peut-être auras-tu satisfaction."
    },
    {
      "resource_id": 31,
      "text": "Et ne tends point tes yeux vers ce dont Nous avons donné jouissance temporaire à certains groupes d’entre eux, comme décor de la vie présente, afin de les éprouver par cela. Et la subsistance de ton Seigneur (au Paradis) est meilleure et plus durable."
    },
    {
      "resource_id": 31,
      "text": "Et commande à ta famille la prière (As-Salât), et fais-la avec persévérance. Nous ne te demandons point de nourriture : c’est à Nous de te nourrir. La bonne fin est réservée à la piété."
    },
    {
      "resource_id": 31,
      "text": "Et ils disent : \"Pourquoi ne nous apporte-t-il pas un miracle de son Seigneur ? La Preuve (le Coran) de ce que contiennent les écritures anciennes ne leur est-elle pas venue?"
    },
    {
      "resource_id": 31,
      "text": "Et si Nous les avions fait périr par un châtiment avant lui [Mohammed], ils auraient certainement dit : \"Notre Seigneur ! Pourquoi ne nous as-Tu pas envoyé de Messager ? Nous aurions alors suivi Tes enseignements avant d’avoir été humiliés et jetés dans l’ignominie.\""
    },
    {
      "resource_id": 31,
      "text": "Dis : \"Chacun attend. Attendez donc ! Vous saurez bientôt qui sont les gens du droit chemin et qui sont les biens guidés.\""
    }
  ],
  "meta": {
    "translation_name": "Muhammad Hamidullah",
    "author_name": "Muhammad Hamidullah",
    "filters": { "resource_id": 31, "chapter_number": "20" }
  }
}
