{
  "translations": [
    { "resource_id": 35, "text": "ター・ハー。" },
    {
      "resource_id": 35,
      "text": "われがあなたにクルアーンを下したのは，あなたを悩ますためではない。"
    },
    { "resource_id": 35, "text": "主を畏れる者への，訓戒に外ならない。" },
    {
      "resource_id": 35,
      "text": "大地と高い諸天とを創りなされる，かれから下された啓示である。"
    },
    { "resource_id": 35, "text": "慈悲深き御方は，玉座に鎮座なされる。" },
    {
      "resource_id": 35,
      "text": "天にあり地にあるもの，そしてその間にある凡てのもの，また，湿った土の下にあるものは，凡てかれのものである。"
    },
    {
      "resource_id": 35,
      "text": "仮令あなたが大声で話しても（関りなく），かれは，秘められたことも隠されていることも知っておられる。"
    },
    {
      "resource_id": 35,
      "text": "アッラー，かれの外に神はないのである。最も美しい御名はかれに属する。"
    },
    { "resource_id": 35, "text": "ムーサーの物語が，あなたに届いたか。" },
    {
      "resource_id": 35,
      "text": "かれが火を見て，家族に言った時のことを思いなさい。「留まれ，わたしは火を見た。多分あそこから，火把を持ち帰ることが出来よう。あるいはあの火で，導かれるかもしれない。」"
    },
    {
      "resource_id": 35,
      "text": "だがかれがそこに来た時，声があって呼ばれた。「ムーサーよ，"
    },
    {
      "resource_id": 35,
      "text": "本当にわれはあなたの主である。だから靴を脱げ。今あなたは，トワーの聖谷にいるのである。"
    },
    {
      "resource_id": 35,
      "text": "われはあなたを選んだ。だから（あなたに）啓示することを聞け。"
    },
    {
      "resource_id": 35,
      "text": "本当にわれはアッラーである。われの外に神はない。だからわれに仕え，われを心に抱いて礼拝の務めを守れ。"
    },
    {
      "resource_id": 35,
      "text": "確かに（終末の）時は来るのであるが，それを秘めて置きたいのは，各人が努力したところに応じ，報いを受けさせるためである。"
    },
    {
      "resource_id": 35,
      "text": "だから，これを信じないで自分の欲望に従う者たちから遠ざかり，あなたを破滅から救え。"
    },
    {
      "resource_id": 35,
      "text": "あなたの右手にあるそれは何か，ムーサーよ。」"
    },
    {
      "resource_id": 35,
      "text": "かれは申し上げた。「これは杖です。わたしはこれに凭れ，また羊のためにこれで（木の葉を）打ち落し，また，その外の用に供します。」"
    },
    {
      "resource_id": 35,
      "text": "かれは仰せられた。「ムーサーよ，それを投げよ。」"
    },
    {
      "resource_id": 35,
      "text": "かれがそれを投げたところ，即座にそれは蛇になって，這い回った。"
    },
    {
      "resource_id": 35,
      "text": "かれは仰せられた。「それを押えよ。恐れてはならない。われはそれを元のように返すであろう。"
    },
    {
      "resource_id": 35,
      "text": "それからあなたの手を，腋の下に入れよ。何の障りもないのに，それは白くなろう。これは今一つの印。"
    },
    { "resource_id": 35, "text": "われが最大の印を，あなたに示すためである。" },
    {
      "resource_id": 35,
      "text": "あなたはフィルアウンのもとに行け。本当にかれは高慢非道である。」"
    },
    {
      "resource_id": 35,
      "text": "かれは（祈って）言った。「主よ，わたしの胸を広げて下さい。"
    },
    { "resource_id": 35, "text": "わたしの仕事を容易にして下さい。" },
    { "resource_id": 35, "text": "わたしの舌の縺れをほぐして，" },
    { "resource_id": 35, "text": "わたしの言葉を，かれらに分らせて下さい。" },
    {
      "resource_id": 35,
      "text": "またわたしの家族の中から，援助者を御授け下さい。"
    },
    { "resource_id": 35, "text": "わたしの兄弟，ハールーンを，" },
    { "resource_id": 35, "text": "わたしに加勢し，" },
    { "resource_id": 35, "text": "わたしの仕事に協力するようにさせて下さい。" },
    { "resource_id": 35, "text": "それはわたしたちが，あなたを多く讃え，" },
    { "resource_id": 35, "text": "また不断にあなたを念ずるためであります。" },
    {
      "resource_id": 35,
      "text": "本当にあなたこそ，わたしたちを見守り下される方であります。」"
    },
    {
      "resource_id": 35,
      "text": "かれは仰せられた。「ムーサーよ，本当にあなたの願いは聞き届けられた。"
    },
    { "resource_id": 35, "text": "われは，この前にもあなたに恵みを施した。" },
    { "resource_id": 35, "text": "その時は，わが意志をあなたの母に伝えた。" },
    {
      "resource_id": 35,
      "text": "『（その子を）箱の中に入れて，川に投げよ。川がかれを岸にうち上げ，われの敵であり， またこの子の敵が拾い上げよう。』そしてあなたの上に，われの愛を注ぎかける。それでわれの目（保護）のもとで育てられることになろう。"
    },
    {
      "resource_id": 35,
      "text": "その時あなたの姉が，罷り出て，『わたしが（その子を）育てる者を，御教えしましょうか。』と言った。こうしてわれは，母の手にあなたを返し，それでかの女も満足し，悲しみも消えた。またあなたは人を殺した。だがわれは苦悩からあなたを救い，いろいろとあなたを試みた。 それから数年の間，マドヤンの民の中に滞在し，それから定められたように，あなたはここに来たのである。ムーサーよ。"
    },
    {
      "resource_id": 35,
      "text": "われはあなたをわれ（に奉仕させる）ために，育てあげた。"
    },
    {
      "resource_id": 35,
      "text": "あなたと兄弟は，われの印を携えて行け。そしてわれを念ずることを怠ってはならない。"
    },
    {
      "resource_id": 35,
      "text": "あなたがた両人はフィルアウンの許に行け。本当にかれは高慢非道である。"
    },
    {
      "resource_id": 35,
      "text": "だがかれにもの静かな説き方で語れ。かれは訓戒を受け入れるか，またはわれを恐れるであろう。」"
    },
    {
      "resource_id": 35,
      "text": "かれら両人は言った。「主よ，本当にかれが急いでわたしたちに（害を加え）また法外のことをするのを恐れます。」"
    },
    {
      "resource_id": 35,
      "text": "かれは仰せられた。「恐れることはない。本当にわれは，あなたがたと一緒にいる。聞いており見ているのである。"
    },
    {
      "resource_id": 35,
      "text": "だからあなたがた両人は行って，かれに言ってやるがいい。『本当にわたしたちは，あなたの主の使徒である。だからわたしたちと一緒にイスラエルの子孫たちを釈放し，かれらを苦しめてはならない。本当にわたしたちは，印を持ってあなたの主から来た者である。御導きに従う者は，平安である。"
    },
    {
      "resource_id": 35,
      "text": "本当にわたしたちに，確かに啓示されたのである。拒否する者また背き去る者には懲罰（が待ち構えているだけである）。』」"
    },
    {
      "resource_id": 35,
      "text": "かれ（フィルアウン）は言った。「ムーサーよ，あなたがたの主は誰であるのか。」"
    },
    {
      "resource_id": 35,
      "text": "かれは（答えて）言った。「わたしたちの主こそは，万有を創造し，一人一人に（姿や資質その外を）賦与され，更に導きを与える方である。」"
    },
    {
      "resource_id": 35,
      "text": "かれ（フィルアウン）は言った。「それなら過ぎ去った世代の者はどうなるのか。」"
    },
    {
      "resource_id": 35,
      "text": "かれは言った。「それに関する知識は，書冊に記されて主の御許にあります。わたしの主は，誤りを犯すこともなく，忘れることもありません。"
    },
    {
      "resource_id": 35,
      "text": "かれは，大地をあなたがたの臥床とされ，あなたがたのため，そこに道を縦横につけ，また天から雨を降らせられる。それによって，われはそれぞれの異なった雌雄の植物を生長させる。"
    },
    {
      "resource_id": 35,
      "text": "食べ，またあなたがたの家畜を放牧しなさい。本当にその中には，理知ある者への種々の印がある。"
    },
    {
      "resource_id": 35,
      "text": "われは，それ（泥）からあなたがたを創り，それにあなたがたを帰らせ，またそれから今一度引き出すのである。」"
    },
    {
      "resource_id": 35,
      "text": "われはかれ（フィルアウン）に，凡てのわが印を示したのだが，かれは虚偽であるとして拒否した。"
    },
    {
      "resource_id": 35,
      "text": "かれは言った。「ムーサーよ，あなたがたは魔術で，この国からわたしたちを追い出すために来たのか。"
    },
    {
      "resource_id": 35,
      "text": "それなら，わたしたちもそのような魔術をあなたに持ち出そう。さあ，わたしたちとあなたの間で約束して公開の場所を定め，わたしたちもあなたもそれを違えないようにしよう。」"
    },
    {
      "resource_id": 35,
      "text": "かれ（ムーサー）は言った。「あなたとの会合の約束は，祭の日である。人びとを昼前に御集め下さい。」"
    },
    {
      "resource_id": 35,
      "text": "そこでフィルアウンは引き取り，やがて計画を練って（返って）来た。"
    },
    {
      "resource_id": 35,
      "text": "ムーサーはかれらに言った。「あなたがたは災いに会うだろう。かれがあなたがたを処罰して滅ぼされることのないよう，アッラーに対し捏造し，嘘を言ってはならない。（嘘を）捏造する者は必ず失敗する。」"
    },
    {
      "resource_id": 35,
      "text": "そこでかれらはお互いに策を練って論じあったが，勿論その相談は秘密にした。"
    },
    {
      "resource_id": 35,
      "text": "かれらは言った。「確かに両人は魔術師である。かれらはあの魔術であなたがたを国土から追い出し，あなたがたの優れた習わしを根絶しようと望んでいる。"
    },
    {
      "resource_id": 35,
      "text": "それで各自の計画を練り，それから列をなして集れ。今日勝利を得る者は，必ず栄えるのである。」"
    },
    {
      "resource_id": 35,
      "text": "かれらは言った。「ムーサーよ，あなたが投げるか，それともわたしたちが先に投げようか。」"
    },
    {
      "resource_id": 35,
      "text": "かれ（ムーサー）は言った。「いや，あなたがたが先に投げなさい。」すると見るがいい。かれには縄と杖が，魔術で（活きて）走るかのように見えた。"
    },
    { "resource_id": 35, "text": "それでムーサーは，少し心に恐れを感じた。" },
    {
      "resource_id": 35,
      "text": "われは言った。「恐れるには及ばない。本当にあなたが上手である。"
    },
    {
      "resource_id": 35,
      "text": "あなたの右手にあるものを投げなさい。かれらが作ったものを呑み込め。魔術師の誤魔化しに過ぎない。魔術師は何処から来ても，（何事も）成功しない。」"
    },
    {
      "resource_id": 35,
      "text": "そこで魔術師たちは，伏してサジダし，「わたしたちは，ムーサーとハールーンの主を信仰します。」と言った。"
    },
    {
      "resource_id": 35,
      "text": "かれ（フィルアウン）は言った。「わたしが許さない中に，かれを信じるのか。本当にかれは，あなたがたに魔術を教えたあなたがたの頭目であろう。あなたがたの両手と両足を互い違いに切断して，ナツメヤシの幹に磔にするであろう。あなたがたはどちらの懲罰がより厳重で，永続するか必ず分るであろう。」"
    },
    {
      "resource_id": 35,
      "text": "かれら（魔術師）は言った。「わたしたちは，わたしたちに示された明白な印，またわたしたちを創造なされたかれ以上に，あなたを重んじることは不可能です。それであなたの決定されることを実施して下さい。だがあなたは，現世の生活においてだけ，判決なさるに過ぎません。"
    },
    {
      "resource_id": 35,
      "text": "本当にわたしたちが主を信仰するのは，わたしたちの誤ちの御赦しを請い，またあなたが無理じいでした魔術に対して，御赦しを請うためであります。アッラーは至善にして永久に生きられる方であられます。」"
    },
    {
      "resource_id": 35,
      "text": "罪人として主の御許に来る者には，本当に地獄がある。その中でかれは死もなく生もない。"
    },
    {
      "resource_id": 35,
      "text": "だが，多くの善行をして，信者としてかれの許に来た者には高い位階を与える。"
    },
    {
      "resource_id": 35,
      "text": "かれ（信者）は永遠に川が下を流れるアドン（エデン）の楽園に住むのである。これは，自分を純潔に守った者への報奨である。"
    },
    {
      "resource_id": 35,
      "text": "われはムーサーに啓示した。「われのしもべたちと共に夜に旅立って，かれら（イスラエルの民）のために，海の中に乾いた道を（あなたの杖で）打ち開け。（フィルアウンの軍勢に）追い付かれることを心配するな。また（海を）怖がることはない。」"
    },
    {
      "resource_id": 35,
      "text": "果してフィルアウンは，軍勢を率いてかれら（イスラエルの民）を追ったが，海水がかれらを完全に水中に沈め覆ってしまった。"
    },
    {
      "resource_id": 35,
      "text": "（このように）フィルアウンはその民を迷わせ，正しく導かなかったのである。"
    },
    {
      "resource_id": 35,
      "text": "イスラエルの子孫よ，われはあなたがたを敵から救い，また（シナイ）山の右側であなたがたと約束を結び，マンナとウズラをあなたがたに下した。"
    },
    {
      "resource_id": 35,
      "text": "（そしてわれは言った。）「われがあなたがたに授けた善いものを食べなさい。さりとてわれの怒りがあなたがたに下らないよう，法を越えてはならない。誰でもわれの怒りに触れる者は ，必ず滅びる。"
    },
    {
      "resource_id": 35,
      "text": "だが悔悟して信仰し，善行に勤しみ，その後（正しく）導かれる者には，われは度々寛容を示す。」"
    },
    {
      "resource_id": 35,
      "text": "「ムーサーよ，何故あなたは，自分の民より離れ，先んじて急ぐのか。」"
    },
    {
      "resource_id": 35,
      "text": "かれは申し上げた。「かれらは，わたしの足跡を追って参ります。主よ，わたしはあなたが御喜びになるよう急いだのです。」"
    },
    {
      "resource_id": 35,
      "text": "かれは仰せられた。「本当にわれはあなたの去った後あなたの民を試みたが，サーミリーがかれらを迷わせた。」"
    },
    {
      "resource_id": 35,
      "text": "そこでムーサーは，怒り悲しんで民の許に帰り，言った。「わたしの人びとよ，あなたがたの主は，善い約束をあなたがたに結ばれなかったのですか。あなたがたには余りに長い約束のように思われたのですか。それとも主からの御怒りがあなたがたに下ることを望んだのですか。だからわたしとの約束を違えたのですか。」"
    },
    {
      "resource_id": 35,
      "text": "かれらは言った。「わたしたちは自分に確かな根拠があって，あなたとの約束を破ったのではないのです。わたしたちはエジプト人の，装飾品の重荷を負わされたので，それを（火の中に）投げ入れたのです。サーミリーも投げ込んだようにです。」"
    },
    {
      "resource_id": 35,
      "text": "そこでかれ（サーミリー）は，かれら（イスラエルの民）のために，吼える仔牛の偶像を造った。そして言った。「これはあなたがたの神で，またムーサーの神です，かれは忘れたのです。」"
    },
    {
      "resource_id": 35,
      "text": "それは，一言もかれらに答えず，またかれらに害もなく益もないことが分らないのであろうか。"
    },
    {
      "resource_id": 35,
      "text": "ハールーンは（この事の）前に，充分にかれらに言った。「人びとよ。あなたがたはこれによって試みられるのです。主は，本当に慈悲深い方です。だからわたしに従い，わたしの命令に服従しなさい。」"
    },
    {
      "resource_id": 35,
      "text": "かれらは言った。「わたしたちは，ムーサーが帰って来るまで，（仔牛）を拝み続けるでしょう。」"
    },
    {
      "resource_id": 35,
      "text": "かれ（ムーサー）は言った。「ハールーンよ，かれらが迷うのを見た時，何があなた（の義務の履行）を妨げたのですか。"
    },
    {
      "resource_id": 35,
      "text": "わたしに従わないのですか。わたしの命令に背くのですか。」"
    },
    {
      "resource_id": 35,
      "text": "かれ（ハールーン）は言った。「わたしの母の子よ，わたしの髭や頭（の髪）を掴むのを止めてください。本当にわたしはあなたが，『イスラエルの子孫の間を分裂させました。また自分の言葉を守りませんでした。』と言うのを恐れたのです。」"
    },
    {
      "resource_id": 35,
      "text": "かれ（ムーサー）は言った。「ではサーミリーよ，あなたの（行ったことの）目的は何ですか。」"
    },
    {
      "resource_id": 35,
      "text": "かれは言った。「わたしは，かれらの見なかったものを見たのです。それで使徒の足跡から一握りの（土）を取って，それを（仔牛の像）に投げつけたのです。わたしの心が，そうわたしに示唆したのです。」"
    },
    {
      "resource_id": 35,
      "text": "かれ（ムーサー）は言った。「出ていきなさい。生きている限りは，『不可触』と言うことになろう。決して破れない約束（処罰）があなたにはある。あなたがのめり込んで崇拝していた神々を見なさい。わたしたちはこんなものは焼いて海の中にまき散らすでしょう。"
    },
    {
      "resource_id": 35,
      "text": "（人びとよ）本当にあなたがたの神はアッラーだけです。かれの外に神はないのです。かれは，凡てのものをその御知識に包容なされます。」"
    },
    {
      "resource_id": 35,
      "text": "このようにわれは，以前に起った消息をあなたに語り，わが許からあなたに訓戒を下した。"
    },
    {
      "resource_id": 35,
      "text": "誰でもそれに背く者は，復活の日に必ず重荷を負うであろう。"
    },
    {
      "resource_id": 35,
      "text": "かれらはいつまでもこの状態のままである。復活の日の重荷こそ，かれらにとり災いである。"
    },
    {
      "resource_id": 35,
      "text": "ラッパが吹かれる日，この日われは曇った目の罪深い者を招集する。"
    },
    {
      "resource_id": 35,
      "text": "かれらは囁きあって，「あなたがたは10（日）も滞在しなかったであろう。」と言う。"
    },
    {
      "resource_id": 35,
      "text": "われはかれらの言おうとすることをよく知っている。その時も世故にたけた者が，「わたしたちの滞在は1日にもならない。」と言うであろう。"
    },
    {
      "resource_id": 35,
      "text": "かれらは山に就いて，あなたに問うであろう。そこで言ってやるがいい。「わたしの主は，それを粉々にして捲き散らされる。"
    },
    { "resource_id": 35, "text": "かれは，それを平らな平地になされ，" },
    { "resource_id": 35, "text": "そこには，曲りも凹凸も見ないでしょう。」" },
    {
      "resource_id": 35,
      "text": "その日かれらは呼び手に従い逸れるわけにはいかない。慈悲深い御方の御前では，声は低くなり，忍び足の音の外は聞かないであろう。"
    },
    {
      "resource_id": 35,
      "text": "その日，慈悲深い御方に御許しを得ている者以外の執り成しは無益であろう。その者の言葉は，かれに受け入れられる。"
    },
    {
      "resource_id": 35,
      "text": "かれは，かれらの前にあること，後ろにあることを知っておられる。だがかれら（人間）の知識では，それを計り知ることは出来ない。"
    },
    {
      "resource_id": 35,
      "text": "かれらの顔は，永生し自存する御方の御前でうつむいているであろう。そして罪業を負うものに，浮ぶ瀬はない。"
    },
    {
      "resource_id": 35,
      "text": "だが善行に勤しみ，信仰した者は，何の心配もなく，（主からの報奨を）減らされることもないのである。"
    },
    {
      "resource_id": 35,
      "text": "このように，われはこの啓示をアラビア語のクルア―ンとして下し，その中でいろいろと警告を伝えた。多分かれらは主を畏れ，または教訓を会得しよう。"
    },
    {
      "resource_id": 35,
      "text": "アッラーは，いと高くおられる真の王者である。あなた（預言者ムハンマド）に対する啓示が完了しない前に，クルアーンを急いではならない。寧ろ（祈って）言いなさい。「主よ，わたしの知識を深めて下さい。」"
    },
    {
      "resource_id": 35,
      "text": "われは，以前にアーダムに確と約束した。だがかれは（その履行を）忘れた。われは，かれがそれに堅固であるとは認めない。"
    },
    {
      "resource_id": 35,
      "text": "われが天使たちに対し，「アーダムにサジダしなさい。」と言った時を思いなさい。イブリースの外かれらはサジダした。だがかれは拒否した。"
    },
    {
      "resource_id": 35,
      "text": "それでわれは言った。「アーダムよ，本当にこの者は，あなたとあなたの妻の敵である。それであなたがた両人はこの楽園から追い出されて，不幸に陥いらないよう気を付けなさい。"
    },
    {
      "resource_id": 35,
      "text": "ここでは，あなたがたのために（十分の御恵みがあって）飢えもなく，裸になることもない。"
    },
    {
      "resource_id": 35,
      "text": "また渇きを覚えることもなく，太陽の暑さにも晒されない。」"
    },
    {
      "resource_id": 35,
      "text": "しかし悪魔はかれに囁いて言った。「アーダムよ。わたしはあなたに永生の木と，衰えることのない王権を教えてあげましょう。」"
    },
    {
      "resource_id": 35,
      "text": "両人がそれを食べると，恥かしいところがあらわになった。それでかれらはその園の木の葉でそこを覆い始めた。こうしてアーダムは主に背き，誤ちを犯した。"
    },
    {
      "resource_id": 35,
      "text": "その後，主はかれを選び，悔悟を赦され御導きになられた。"
    },
    {
      "resource_id": 35,
      "text": "かれは仰せられた。「あなたがた両人は一緒にここから下がれ。あなたたちは互いに敵であ る。もしあなたがたにわれから導きが下れば，誰でもわが導きに従う者は迷うことなく，また不幸に陥らないであろう。"
    },
    {
      "resource_id": 35,
      "text": "だが誰でも，わが訓戒に背を向ける者は，生活が窮屈になり，また審判の日には盲目で甦らされるであろう。」"
    },
    {
      "resource_id": 35,
      "text": "かれは言う。「主よ，わたしは（以前）晴限者であったのに，何故わたしを盲目として甦らせたのですか。」"
    },
    {
      "resource_id": 35,
      "text": "かれは仰せられる。「われの印があなたに下った時，あなたはそれを無視したではないか。今日あなたはそれと同様無視されるのである。」"
    },
    {
      "resource_id": 35,
      "text": "われはこのようにして，背いた者と主の印を信じなかった者に報いる。だが来世における懲罰は，更に厳しくまた永続する。"
    },
    {
      "resource_id": 35,
      "text": "かれらには御導きはなかったのか。かれらより以前にもわれはどんなに多くの世代を滅ぼしたことか。かれら（古人）の住んでいた所を（今）かれらは歩いている。本当にこの中には理知に富む者への印がある。"
    },
    {
      "resource_id": 35,
      "text": "もし，主から御言葉が下されていなかったならば，（懲罰は）避けられないのである。だが，定められた（猶予の）期限がある。"
    },
    {
      "resource_id": 35,
      "text": "だからかれらの言うことを忍び，太陽が上がる前，またそれが沈む前に，あなたの主の栄光を讃えなさい。なお夜の一時も，また昼の両端にも讃えなさい。必ずあなたがたは満たされるであろう。"
    },
    {
      "resource_id": 35,
      "text": "またわれが，かれらのある部類の者に与えたこの世の生活の栄華に，あなたの目を見張ってはならない。われは，それによってかれらを試みた。あなたの主の賜物こそ至上でまた永続する。"
    },
    {
      "resource_id": 35,
      "text": "またあなたの家族に礼拝を命じ，そして（あなたも），それを耐えなさい。われはあなたに御恵みを求めない。あなたがたに恵みを与えるのはわれである。善果は主を畏れる者の上にある。"
    },
    {
      "resource_id": 35,
      "text": "またかれらは，「何故かれは，わたしたちに主から一つの印をも齎さないのですか。」と言う。以前の諸啓典にある明証が，かれらに下っているではないか。"
    },
    {
      "resource_id": 35,
      "text": "われがもしこれ以前にかれらを処罰して，滅ぼしていたならば，かれらは必ず，「主よ，何故あなたは，わたしたちに使徒を遣わされなかったのですか。そうすればわたしたちは，卑しまれ屈辱を被る前に，あなたの印に従ったでしょうに。」と言ったであろう。"
    },
    {
      "resource_id": 35,
      "text": "言ってやるがいい。「各人は待っている。だからあなたがたも待て。あなたがたはやがて，平坦な道を歩む者は誰か，また導かれた者は誰かを知るであろう。」"
    }
  ],
  "meta": {
    "translation_name": "Ryoichi Mita",
    "author_name": "Ryoichi Mita",
    "filters": { "resource_id": 35, "chapter_number": "20" }
  }
}
