{
  "translations": [
    { "resource_id": 41, "text": "Ta Ha" },
    {
      "resource_id": 41,
      "text": "Vi har ikke åpenbart Koranen for deg for å gjøre deg ulykkelig,"
    },
    {
      "resource_id": 41,
      "text": "men som påminnelse for den som frykter Gud,"
    },
    {
      "resource_id": 41,
      "text": "og som åpenbaring fra Ham, som skapte jorden og de høye himler."
    },
    { "resource_id": 41, "text": "Den Barmhjertige sitter i ro på tronen." },
    {
      "resource_id": 41,
      "text": "Ham tilhører alt i himlene og på jord, det som derimellom er, og det som er under jorden."
    },
    {
      "resource_id": 41,
      "text": "Tal bare høyt, for Han kjenner det hemmelige selv om det er godt skjult."
    },
    {
      "resource_id": 41,
      "text": "Gud, det er ingen gud unntatt Ham. Hans er de vakreste navn."
    },
    { "resource_id": 41, "text": "Har du hørt beretningen om Moses?" },
    {
      "resource_id": 41,
      "text": "Da han fikk se en ild, sa han til sitt husfolk: «Bli her! Jeg har oppdaget en ild. Kanskje jeg kan hente varme fra den, eller jeg kan finne ledelse ved ilden.»"
    },
    {
      "resource_id": 41,
      "text": "Da han gikk frem til den, lød en stemme: «Moses!"
    },
    {
      "resource_id": 41,
      "text": "Jeg er Herren! Ta av deg sandalene! Du er i den hellige dal Tuwa."
    },
    {
      "resource_id": 41,
      "text": "Jeg har utvalgt deg! Så lytt til det som blir åpenbart!"
    },
    {
      "resource_id": 41,
      "text": "Jeg er Gud. Det er ingen gud unntatt Meg. Så tjen Meg, og forrett bønnen til Min ihukommelse!"
    },
    {
      "resource_id": 41,
      "text": "Timen kommer. Men Jeg holder den skjult en stakket stund, så enhver kan belønnes etter sin innsats."
    },
    {
      "resource_id": 41,
      "text": "La ikke noen holde deg tilbake fra den, som ikke tror på den, og som følger sine egne lyster, så du ikke går til grunne."
    },
    {
      "resource_id": 41,
      "text": "Men hva er det du har i din høyre hånd, Moses?»"
    },
    {
      "resource_id": 41,
      "text": "Han svarte: «Det er min stav. Jeg støtter meg på den, og slår ned løv med den til småfeet, og jeg har også andre anvendelser for den.»"
    },
    { "resource_id": 41, "text": "Han sa: «Kast den, Moses!»" },
    {
      "resource_id": 41,
      "text": "Så kastet han den, og se, den ble til en buktende slange."
    },
    {
      "resource_id": 41,
      "text": "Han sa: «Grip den, og frykt ikke! Vi skal gjøre den slik den var."
    },
    {
      "resource_id": 41,
      "text": "Og stikk hånden din under armen, og du vil ta den frem igjen hvit, men uskadd. Dette som et annet jærtegn,"
    },
    { "resource_id": 41, "text": "for å vise deg noen av Våre større tegn." },
    { "resource_id": 41, "text": "Gå til Farao! Han har vist seg oppsetsig.»" },
    {
      "resource_id": 41,
      "text": "Moses svarte: «Herre, gjør mitt bryst åpent for oppgaven,"
    },
    { "resource_id": 41, "text": "og gjør mitt oppdrag lett for meg." },
    { "resource_id": 41, "text": "Løs mitt tungebånd," },
    { "resource_id": 41, "text": "så de må forstå min tale!" },
    { "resource_id": 41, "text": "Og gi meg en medhjelper blant mine," },
    { "resource_id": 41, "text": "Aron, min bror." },
    { "resource_id": 41, "text": "Gi meg kraft og styrke ved ham." },
    { "resource_id": 41, "text": "Knytt ham til mitt oppdrag." },
    { "resource_id": 41, "text": "så vi kan prise Deg storligen" },
    { "resource_id": 41, "text": "og komme Deg stadig i hu." },
    { "resource_id": 41, "text": "Du holder øye med oss.»" },
    {
      "resource_id": 41,
      "text": "Han sa: «Du får din anmodning oppfylt, Moses!"
    },
    { "resource_id": 41, "text": "Og Vi har vist deg Vår gunst en gang før," },
    { "resource_id": 41, "text": "da Vi gav din mor denne inspirasjon," },
    {
      "resource_id": 41,
      "text": "’Legg ham i kassen og kast den i floden! Floden vil føre ham til bredden, så en fiende både av Meg og ham kan ta vare på ham.’ Og Jeg sendte over deg Min kjærlighet, at du skulle formes for Mine øyne."
    },
    {
      "resource_id": 41,
      "text": "Da din søster kom gående, og sa: ’Skal jeg vise dere til noen som kan ta seg av ham?’ Så brakte Vi deg tilbake til din mor, så hun kunne tørke tårene, og ikke sørge. Så drepte du et menneske, og Vi reddet deg ut av elendigheten. Og Vi utsatte deg for andre prøvelser. Mange år tilbrakte du blant Midians folk. Så kom du hit, Moses, som bestemt var."
    },
    { "resource_id": 41, "text": "Jeg har utvalgt deg for Min tjeneste." },
    {
      "resource_id": 41,
      "text": "Gå derfor, du og din bror, med Mine jærtegn! Og bli ikke trett av å komme Meg i hu!"
    },
    { "resource_id": 41, "text": "Gå til Farao! Han har vist seg oppsetsig!" },
    {
      "resource_id": 41,
      "text": "Tal rolig og mykt til ham, kanskje lar han seg formane eller kommer i frykt.»"
    },
    {
      "resource_id": 41,
      "text": "De svarte: «Herre, vi er redd for at han forgriper seg på oss, eller slår seg helt vrang.»"
    },
    {
      "resource_id": 41,
      "text": "Han sa: «Frykt ikke! Jeg er med dere, og Jeg hører og ser."
    },
    {
      "resource_id": 41,
      "text": "Så gå til ham og si: ’Vi er utsendinger fra din Herre! Send Israels barn med oss, og plag dem ikke. Vi er kommet til deg med et jærtegn fra Herren! Fred være med den som følger ledelsen!"
    },
    {
      "resource_id": 41,
      "text": "Det er blitt åpenbart for oss at straffen rammer den som holder den for løgn og vender seg bort.’»"
    },
    {
      "resource_id": 41,
      "text": "Farao sa: «Og hvem er så deres Herre da, Moses?»"
    },
    {
      "resource_id": 41,
      "text": "Han svarte: «Vår Herre er den som gav alt sin skapning, og deretter gav ledelse.»"
    },
    {
      "resource_id": 41,
      "text": "Farao sa: «Og hva med de henfarne slektledd?»"
    },
    {
      "resource_id": 41,
      "text": "Han svarte: «Beskjed om dem finnes hos Herren i en Bok. Herren feiler ikke, og glemmer ikke."
    },
    {
      "resource_id": 41,
      "text": "Han som gjorde jorden til et leie for dere, laget veier på kryss og tvers, og sendte vann fra oven, hvorved Vi lar planter av ulike slag komme frem."
    },
    {
      "resource_id": 41,
      "text": "Så spis, og beit deres fe! I dette er sannelig jærtegn for dem som har fornuft."
    },
    {
      "resource_id": 41,
      "text": "Av jord har Vi skapt dere, og til den lar vi dere vende tilbake, og av den skal Vi la dere stå frem en gang til.»"
    },
    {
      "resource_id": 41,
      "text": "Og Vi viste Farao alle Våre jærtegn. Men han forkastet dem som løgn, og avslo."
    },
    {
      "resource_id": 41,
      "text": "Og han sa: «Moses, du er kommet til oss for å fordrive oss fra vårt land med din trolldom!"
    },
    {
      "resource_id": 41,
      "text": "Vi skal sannelig vise deg tilsvarende trolldom! Fastsett et møte for oss begge, som ingen av oss må misligholde, og et passende sted!»"
    },
    {
      "resource_id": 41,
      "text": "Moses sa: «Tiden skal være festdagen, og folket må samles tidlig på dagen.»"
    },
    {
      "resource_id": 41,
      "text": "Så trakk Farao seg tilbake, og sanket i hop sine kunster og knep. Derpå kom han."
    },
    {
      "resource_id": 41,
      "text": "Moses sa til dem: «Ve dere! Dikt ikke opp løgn mot Gud, så Han tilintetgjør dere ved en straffedom! Den som oppdikter løgn, kommer alltid til kort.»"
    },
    {
      "resource_id": 41,
      "text": "De drøftet saken med hverandre og holdt hemmelig råd."
    },
    {
      "resource_id": 41,
      "text": "Farao tok ordet: «Disse to er utvilsomt trollmenn, som vil fordrive dere fra deres land ved trolldommen sin, og gjøre det av med deres utmerkede profesjon."
    },
    {
      "resource_id": 41,
      "text": "Sank i hop alle deres kunster og knep, og stig frem på rad. Den som vinner i dag, skal det visselig gå godt!»"
    },
    {
      "resource_id": 41,
      "text": "De sa: «Skal du kaste, Moses, eller skal vi kaste først?»"
    },
    {
      "resource_id": 41,
      "text": "Han svarte: «Nei, kast dere.» Og sannelig, det så ut for ham som om deres taustumper og staver fór omkring ved trolldommen deres."
    },
    { "resource_id": 41, "text": "Og Moses kjente frykt i sitt indre." },
    {
      "resource_id": 41,
      "text": "Men Vi sa til ham: «Vær ikke redd! Du er ovenpå!"
    },
    {
      "resource_id": 41,
      "text": "Kast det du har i din høyre hånd, og det vil sluke alt de har laget i stand. For det de har laget i stand er bare trolldomskunster, og en trollmann går det ikke godt, hvor han enn ferdes.»"
    },
    {
      "resource_id": 41,
      "text": "Og trollmennene kastet seg ned i ærefrykt, og sa: «Vi tror på Arons og Mose Herre.»"
    },
    {
      "resource_id": 41,
      "text": "Da sa Farao: «Tror dere på ham før jeg har gitt tillatelse? Så han er deres læremester som har lært dere trolldom! Jeg skal sannelig hugge av hender og føtter i kryss på dere, og derpå korsfeste dere på palmestammer. Dere skal sannelig få vite hvem av oss som er hardest, og mest vedholdende når det gjelder straff!»"
    },
    {
      "resource_id": 41,
      "text": "De svarte: «Vi kan ikke gi deg fortrinn fremfor det vi har sett av klare bevis, fremfor Ham som har skapt oss! Treff avgjørelse slik du vil. Du avgjør bare livet på jorden."
    },
    {
      "resource_id": 41,
      "text": "Vi tror på vår Herre, at Han må tilgi våre feiltrinn, og det du har tvunget oss til av trolldom. Gud er best og mest vedvarende.»"
    },
    {
      "resource_id": 41,
      "text": "Den som trer frem for Herren som synder, har helvete i vente, hvor man verken kan leve eller dø."
    },
    {
      "resource_id": 41,
      "text": "Men den som trer frem for Ham som troende, og som har levd rettskaffent, disse når de høyeste stadier,"
    },
    {
      "resource_id": 41,
      "text": "Edens haver, hvor bekker sildrer, og her skal de være og bli. Dette er deres lønn, som renser seg."
    },
    {
      "resource_id": 41,
      "text": "Vi inspirerte Moses: «Dra av gårde nattestid med mine tjenere, og lag en tørr vei for dem gjennom havet! Frykt ikke å bli innhentet, og vær ikke redd.»"
    },
    {
      "resource_id": 41,
      "text": "Farao forfulgte dem med sin hær, men de ble oppslukt av havet."
    },
    {
      "resource_id": 41,
      "text": "Farao førte sitt folk vill, og ledet dem ikke rett."
    },
    {
      "resource_id": 41,
      "text": "Israels barn, Vi reddet dere fra deres fiende! Og Vi sluttet pakt med dere på fjellet Sinais høyre side, og sendte manna og vaktler til dere!"
    },
    {
      "resource_id": 41,
      "text": "«Spis av det gode som vi har sendt dere til underhold, men overdriv ikke deri, så dere rammes av Min vrede. Den som rammes av Min vrede, havner i avgrunnen."
    },
    {
      "resource_id": 41,
      "text": "Men Jeg viser tilgivelse mot den som angrer og tror og gjør det rette, og så finner ledelsen.»"
    },
    {
      "resource_id": 41,
      "text": "Han sa: «Hva har fått deg til å haste av sted, Moses, bort fra ditt folk?»"
    },
    {
      "resource_id": 41,
      "text": "Han svarte: «Folket følger mine spor. Jeg hastet hen til Deg, Herre, for at Du skal bli tilfreds.»"
    },
    {
      "resource_id": 41,
      "text": "Han sa: «Vi har satt ditt folk på prøve i ditt fravær, og samaritaneren har ført dem på gale veier.»"
    },
    {
      "resource_id": 41,
      "text": "Og Moses vendte tilbake til sitt folk, sint og bedrøvet, og sa: «Mitt folk, har ikke Herren gitt dere et vakkert løfte? Falt den fastsatte tid dere lang? Eller ville dere at Herrens vrede skulle ramme dere, siden dere har brutt det dere lovte meg?»"
    },
    {
      "resource_id": 41,
      "text": "De svarte: «Vi har ikke brutt det vi lovte deg på eget initiativ, men vi var nedlesset av byrden av folkets smykker, og så kastet vi dem inn i ilden. Det gjorde samaritaneren også.»"
    },
    {
      "resource_id": 41,
      "text": "Og han brakte ut for dem en brekende kalvefigur, og de sa: «Dette er vår gud og Mose gud! Han har bare glemt ham!»"
    },
    {
      "resource_id": 41,
      "text": "Så de da ikke at den ikke kunne svare på tiltale, og at den verken kunne gjøre dem skade eller gagn?"
    },
    {
      "resource_id": 41,
      "text": "Og Aron hadde tidligere sagt til dem: «Mitt folk, dette er bare en prøve for dere. Deres Herre er den Barmhjertige! Så følg meg, og vær lydige mot min ordre.»"
    },
    {
      "resource_id": 41,
      "text": "Men de svarte: «Vi vil holde oss til den til Moses kommer tilbake til oss.»"
    },
    {
      "resource_id": 41,
      "text": "Da sa Moses: «Hør Aron, hva hindret deg, da du så dem slå inn på gale veier, i å følge meg?"
    },
    { "resource_id": 41, "text": "Har du vært ulydig mot min ordre?»" },
    {
      "resource_id": 41,
      "text": "Han svarte: «Kjære bror, slipp skjegget og hodet mitt! Jeg var redd du ville si: ’Du har splittet Israels barn, og ikke passet på det jeg sa.’»"
    },
    {
      "resource_id": 41,
      "text": "Moses sa: «Og hva har du å si, samaritaner?»"
    },
    {
      "resource_id": 41,
      "text": "Og han svarte: «Jeg har sett hva de ikke kunne se. Jeg tok opp en håndfull jord fra Sendebudets spor, og strødde den utover. Det var en tanke som kom over meg.»"
    },
    {
      "resource_id": 41,
      "text": "Da sa Moses: «Forsvinn! Det skal være din lodd i livet å rope ut: ’Ikke rør meg.’ Et møte forestår deg som du ikke kan unndra deg. Se på din gud som du så ivrig holdt deg til! Vi skal brenne den opp, og så strø dens aske på havet!"
    },
    {
      "resource_id": 41,
      "text": "Deres Gud er Gud alene, uten Ham finnes ingen gud! Han omfatter alt i sin visdom.»"
    },
    {
      "resource_id": 41,
      "text": "På denne måten forteller Vi deg beretninger fra forgangne tider, og Vi har gitt deg en formaning fra Oss."
    },
    {
      "resource_id": 41,
      "text": "Den som snur seg bort fra den, vil få en byrde å bære på oppstandelsens dag,"
    },
    {
      "resource_id": 41,
      "text": "og for alltid vil de være under den. Det er en sørgelig byrde for dem på oppstandelsens dag!"
    },
    {
      "resource_id": 41,
      "text": "På den dag det støtes i basunen, samler Vi synderne,"
    },
    {
      "resource_id": 41,
      "text": "vilt stirrende, mens de hvisker til hverandre: «Vi var da bare en ukes tid i graven?»"
    },
    {
      "resource_id": 41,
      "text": "Vi vet godt hva de vil si. De mest eksemplariske i sin levemåte sier: «Vi var der bare en dags tid.»"
    },
    {
      "resource_id": 41,
      "text": "De spør deg om fjellenes skjebne, svar: «Herren vil pulverisere dem helt"
    },
    { "resource_id": 41, "text": "og etterlate dem som en eneste slette," },
    { "resource_id": 41, "text": "uten bølger eller ujevnhet.»" },
    {
      "resource_id": 41,
      "text": "På denne dag følger de oppstandne utroperen som ikke godtar krokveier. Stemmene dempes ydmykt fremfor den Barmhjertige. Du hører bare subbingen av nakne føtter."
    },
    {
      "resource_id": 41,
      "text": "På denne dag nytter det ikke å legge inn godt ord for noen, med mindre den Barmhjertige går med på det, og da i ordelag som Han er tilfreds med."
    },
    {
      "resource_id": 41,
      "text": "Han vet hva som foreligger før dem, og etter dem, men de kan ikke mestre det med sin kunnskap."
    },
    {
      "resource_id": 41,
      "text": "Ansiktene bøyer seg ydmykt frem for den Levende, den Evige. Den som bærer uretts skyld kommer til kort."
    },
    {
      "resource_id": 41,
      "text": "Men den som lever rettskaffent, og er troende, skal ikke frykte urettferdighet eller tilsidesettelse."
    },
    {
      "resource_id": 41,
      "text": "Således har Vi åpenbart den som en arabisk Koran. I den har Vi snudd og vendt på advarslene, så menneskene må vise gudsfrykt, eller at den må skape ettertanke hos dem."
    },
    {
      "resource_id": 41,
      "text": "Opphøyet er Gud, Kongen, den Sanne! Ha ikke hastverk med Koranen til dens åpenbaring til deg er fullbyrdet, og si: «Herre, la meg tilta i visdom!»"
    },
    {
      "resource_id": 41,
      "text": "Vi gjorde fordum en avtale med Adam. Men han glemte. Vi fant ikke hos ham fasthet."
    },
    {
      "resource_id": 41,
      "text": "Da Vi befalte englene: «Fall ned for Adam,» kastet alle seg ned, unntatt Iblis. Han nektet,"
    },
    {
      "resource_id": 41,
      "text": "og Vi sa: «Adam, dette er en fiende for deg og din hustru. La ham ikke drive dere ut av paradisets have, så du blir ulykkelig."
    },
    {
      "resource_id": 41,
      "text": "For der trenger du verken å føle deg sulten eller naken,"
    },
    { "resource_id": 41, "text": "verken tørst eller under solens brann.»" },
    {
      "resource_id": 41,
      "text": "Så hvisket Satan til ham: «Adam, skal jeg vise deg til evighetens tre, og en maktstilling som ikke forringes?»"
    },
    {
      "resource_id": 41,
      "text": "Og begge spiste av det. Så ble deres kjønn klart for dem, og de begynte å feste på seg av havens løv. Adam var ulydig mot Herren, og kom på villstrå."
    },
    {
      "resource_id": 41,
      "text": "Men så utvalgte Herren ham, vendte seg mot ham i nåde og gav ham ledelse."
    },
    {
      "resource_id": 41,
      "text": "Han sa: «Kom dere ned herfra begge to, alle, og dere mennesker skal være hverandres fiender! Men det vil komme ledelse fra Meg, og den som følger Min ledelse, farer ikke vill og blir ikke ulykkelig."
    },
    {
      "resource_id": 41,
      "text": "Men den som vender seg bort fra Min formaning, vil få et liv i trengsel, og på oppstandelsens dag vil Vi oppvekke ham blind.»"
    },
    {
      "resource_id": 41,
      "text": "Han vil spørre: «Herre, hvorfor har Du oppvekket meg blind, jeg som var seende?»"
    },
    {
      "resource_id": 41,
      "text": "Og Han vil svare: «Slik er det. Vårt ord kom til deg, og du glemte det. Slik blir du i dag glemt.»"
    },
    {
      "resource_id": 41,
      "text": "Slik belønner Vi de lettsindige, som ikke tror på Herrens ord. Straffen i det hinsidige er ytterst streng, og varig."
    },
    {
      "resource_id": 41,
      "text": "Er det ikke en pekepinn for menneskene hvor mange slektledd vi har latt gå til grunne før dem, på hvis boplasser de nå kan vandre omkring? I dette er sannelig jærtegn for dem som har fornuft."
    },
    {
      "resource_id": 41,
      "text": "Om det ikke forelå et ord fra Herren, og en fastsatt frist, ville det tilsvarende vært iverksatt."
    },
    {
      "resource_id": 41,
      "text": "Bær med tålmod det de sier, og lov og pris Herren før solens oppgang og dens nedgang. Lov og pris Ham i nattetimene og ved dagens grenser, så du må være velbehagelig."
    },
    {
      "resource_id": 41,
      "text": "La ikke dine øyne dvele ved det Vi lar noen nyte, som pryd for jordelivet, for derved å sette dem på prøve. Herrens underhold er bedre, og mer varig."
    },
    {
      "resource_id": 41,
      "text": "Pålegg dine å forrette bønnen, og vær selv vedholdende i den. Vi ber ikke deg om underhold. Det er Vi som underholder deg! Det endelige utfall er til gudsfryktens gunst."
    },
    {
      "resource_id": 41,
      "text": "Folk sier: «Hvorfor bringer han oss ikke et tegn fra sin Herre?» Har de ikke fått klar beskjed om det som står på de gamle skriftblader?"
    },
    {
      "resource_id": 41,
      "text": "Hadde Vi utslettet dem ved en straffedom før profeten, ville de visselig sagt: «Herre, hvorfor sendte Du oss ikke et sendebud, så vi kunne fulgt Ditt ord før ydmykelse og skam rammet oss?»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Alle venter, så vent også dere. Dere vil få vite hvem som sogner til den strake vei, som er på rett vei!»"
    }
  ],
  "meta": {
    "translation_name": "Norwegian",
    "author_name": "Norwegian",
    "filters": { "resource_id": 41, "chapter_number": "20" }
  }
}
