{
  "translations": [
    { "resource_id": 43, "text": "Taha." },
    {
      "resource_id": 43,
      "text": "Não te revelamos o Alcorão para que te mortifiques."
    },
    { "resource_id": 43, "text": "Mas sim como exortação aos tementes." },
    {
      "resource_id": 43,
      "text": "É a revelação de Quem criou a terra e os altos céus,"
    },
    { "resource_id": 43, "text": "Do Clemente, Que assumiu o Trono." },
    {
      "resource_id": 43,
      "text": "Seu é tudo o que existe nos céus, o que há na terra, o que há entre ambos, bem como o que existe sob a terra."
    },
    {
      "resource_id": 43,
      "text": "Não é necessário que o homem levante a voz, porque Ele conhece o que é secreto e ainda o mais oculto."
    },
    {
      "resource_id": 43,
      "text": "Deus! Não há mais divindade além d'Ele! Seus são os mais sublimes atributos."
    },
    {
      "resource_id": 43,
      "text": "Chegou-te, porventura, a história de Moisés?"
    },
    {
      "resource_id": 43,
      "text": "Quando viu o fogo, disse à sua família: Permanecei aqui, porque lobriguei o fogo; quiçá vos traga dele uma áscua ou, poroutra, ache ao redor do fogo alguma orientação."
    },
    {
      "resource_id": 43,
      "text": "Porém, quando chegou a ele, foi chamado: Ó Moisés,"
    },
    {
      "resource_id": 43,
      "text": "Sou teu Senhor! Tira as tuas sandálias, porque estás no vale sagrado de Tôua."
    },
    {
      "resource_id": 43,
      "text": "Eu te escolhi. Escuta, pois, o que te será inspirado:"
    },
    {
      "resource_id": 43,
      "text": "Sou Deus. Não há divindade além de Mim! Adora-Me, pois, e observa a oração, para celebrar o Meu nome,"
    },
    {
      "resource_id": 43,
      "text": "Porque a hora se aproxima - desejo conservá-la oculta, a fim de que toda a alma seja recompensada segundo o seumerecimento."
    },
    {
      "resource_id": 43,
      "text": "Que não te seduza por aquele que não crê nela (a Hora) e se entrega à concupiscência, porque perecerás!"
    },
    { "resource_id": 43, "text": "Que levas em tua mão destra, ó Moisés?" },
    {
      "resource_id": 43,
      "text": "Respondeu-Lhe: É o meu cajado, sobre o qual me apoio, e com o qual quebro a folhagem para o meu rebanho; e, ademais, serve-me para outros usos."
    },
    { "resource_id": 43, "text": "Ele lhe ordenou: Arroja-o, ó Moisés!" },
    {
      "resource_id": 43,
      "text": "E o arrojou, e eis que se converteu em uma serpente, que se pôs a rastejar."
    },
    {
      "resource_id": 43,
      "text": "Ordenou-lhe ainda: Agarra-a sem temor, porque a reverteremos ao seu primitivo estado."
    },
    {
      "resource_id": 43,
      "text": "Junta a mão ao te flanco e, quando a retirares, estará branca, imaculada; constitui-se-á isso em outro sinal,"
    },
    {
      "resource_id": 43,
      "text": "Para que te demonstremos alguns dos Nossos maiores portentos."
    },
    { "resource_id": 43, "text": "Vai ao Faraó, porque ele se extraviou." },
    {
      "resource_id": 43,
      "text": "Suplicou-lhes: Ó Senhor meu, dilata-me o peito;"
    },
    { "resource_id": 43, "text": "Facilita-me a tarefa;" },
    { "resource_id": 43, "text": "E desata o nó de minha língua," },
    { "resource_id": 43, "text": "Para que compreendam a minha fala." },
    { "resource_id": 43, "text": "E concede-me um vizir dentre os meus," },
    { "resource_id": 43, "text": "Meu irmão Aarão," },
    { "resource_id": 43, "text": "Que poderá me fortalecer." },
    { "resource_id": 43, "text": "E associa-o à minha missão," },
    { "resource_id": 43, "text": "Para que Te glorifiquemos intensamente." },
    { "resource_id": 43, "text": "E para mencionar-Te constantemente." },
    { "resource_id": 43, "text": "Porque só Tu és o nosso Velador." },
    {
      "resource_id": 43,
      "text": "Disse-lhe: Teu pedido foi atendido, ó Moisés!"
    },
    { "resource_id": 43, "text": "Já te havíamos agraciado outra vez," },
    {
      "resource_id": 43,
      "text": "Quando inspiramos a tua mãe o que lhe foi inspirado:"
    },
    {
      "resource_id": 43,
      "text": "Põe (teu filho) em um cesto e lança-o ao rio, para que este leve à orla, donde o recolherá um inimigo Meu, que é tambémdele. Depois, Eu lhes infundi amor para contigo, para que fosses criado sob a Minha vigilância."
    },
    {
      "resource_id": 43,
      "text": "Foi quando tua irmã apareceu e disse: Quereis que vos indique quem se encarregará dele? Então, restituímos-te à tuamãe, para que se consolasse e não se condoesse. E mataste um homem; porém, libertamos-te da represália e te provamos devárias maneiras. Permaneceste anos entre o povo de Madian; então (aqui) compareceste, como te foi ordenado, ó Moisés!"
    },
    { "resource_id": 43, "text": "E te preparei para Mim." },
    {
      "resource_id": 43,
      "text": "Vai com teu irmão, portando os Meus sinais, e não descures do Meu nome."
    },
    {
      "resource_id": 43,
      "text": "Ide ambos ao Faraó, porque ele se transgrediu."
    },
    {
      "resource_id": 43,
      "text": "Porém, falai-lhe afavelmente, a fim de que fique ciente ou tema."
    },
    {
      "resource_id": 43,
      "text": "Disseram: Ó Senhor nosso, tememos que ele nos imponha um castigo ou que transgrida (a lei)!"
    },
    {
      "resource_id": 43,
      "text": "Deus lhes disse: Não temais, porque estarei convosco; ouvirei e verei (tudo)."
    },
    {
      "resource_id": 43,
      "text": "Ide, pois, a ele, e dizei-lhe: Em verdade, somos os mensageiros do teu Senhor; deixa sair conosco os israelitas e não osatormentes, pois trouxemos-te um sinal do teu Senhor. Que a paz esteja com quem segue a orientação!"
    },
    {
      "resource_id": 43,
      "text": "Foi-nos revelado que o castigo recairá sobre quem nos desmentir e nos desdenhar."
    },
    {
      "resource_id": 43,
      "text": "Perguntou (o Faraó): E quem é o vosso Senhor, ó Moisés?"
    },
    {
      "resource_id": 43,
      "text": "Respondeu-lhe: Nosso Senhor foi Quem deu a cada coisa sua natureza; logo a seguir, encaminhou-a com retidão!"
    },
    {
      "resource_id": 43,
      "text": "Inquiriu (o Faraó): E que aconteceu às gerações passadas?"
    },
    {
      "resource_id": 43,
      "text": "Respondeu-lhes: Tal conhecimento está em poder do meu Senhor, registrado no Livro. Meu Senhor jamais Se equivoca, nem Se esquece de coisa alguma."
    },
    {
      "resource_id": 43,
      "text": "Foi Ele Quem vos destinou a terra por leito, traçou-vos caminhos por ela, e envia água do céu, com a qual faz germinardistintos pares de plantas."
    },
    {
      "resource_id": 43,
      "text": "Comei e apascentai o vosso gado! Em verdade, nisto há sinais para os sensatos."
    },
    {
      "resource_id": 43,
      "text": "Dela vos criamos, a ela retornareis, e dela vos faremos surgir outra vez."
    },
    {
      "resource_id": 43,
      "text": "E eis que lhe mostramos todos os Nossos sinais; porém (o Faraó) os desmentiu e os negou,"
    },
    {
      "resource_id": 43,
      "text": "Dizendo: Ó Moisés, vens, acaso, para nos expulsar das nossas terras com a tua magia?"
    },
    {
      "resource_id": 43,
      "text": "Em verdade, apresentar-te-emos uma magia semelhante. Fixemos, pois, um encontro em um lugar eqüidistante (deste), aoqual nem tu, nem nós faltaremos."
    },
    {
      "resource_id": 43,
      "text": "Disse-lhe (Moisés): Que a reunião se celebre no Dia do Festival, em que o povo é congregado, em plena luz da manhã."
    },
    {
      "resource_id": 43,
      "text": "Então o Faraó se retirou, preparou a sua conspiração e depois retornou."
    },
    {
      "resource_id": 43,
      "text": "Moisés lhes disse: Ai de vós! Não forjeis mentiras acerca de Deus! Ele vos exterminará com um severo castigo; sabeique quem forjar (mentiras) estará frustrado."
    },
    {
      "resource_id": 43,
      "text": "Eles discutiram o assunto entre si e deliberaram confidentemente."
    },
    {
      "resource_id": 43,
      "text": "Disseram: Estes são dois magos que, com a sua magia, querem expulsar-vos da vossa terra e acabar com os vossométodo exemplar."
    },
    {
      "resource_id": 43,
      "text": "Concertai o vosso plano; apresentai-vos, então, em fila, porque quem vencer, hoje, será venturoso."
    },
    {
      "resource_id": 43,
      "text": "Perguntaram: Ó Moisés, arrojarás tu ou seremos nós os primeiros a arrojar?"
    },
    {
      "resource_id": 43,
      "text": "Respondeu-lhes Moisés: Arrojai vós! E eis que lhe pareceu que suas cordas e cajados se moviam, em virtude da suamagia."
    },
    { "resource_id": 43, "text": "Moisés experimentou certo temor." },
    {
      "resource_id": 43,
      "text": "Asseguramos-lhes: Não temas, porque tu és superior."
    },
    {
      "resource_id": 43,
      "text": "Arroja o que levam em tua mão direita, que devorará tudo quanto simularam, porque tudo o que fizerem não é mais doque uma conspiração de magia, e jamais triunfará o mago, onde quer que se apresente."
    },
    {
      "resource_id": 43,
      "text": "Assim os magos se prostraram, dizendo: Cremos no Senhor de Aarão e de Moisés!"
    },
    {
      "resource_id": 43,
      "text": "Disse (o Faraó): Credes n'Ele sem que eu vo-lo permita? Certamente ele é o vosso líder e vos ensinou a magia. Juro quevos amputarei a mão e o pé de lados opostos e vos crucificarei em troncos de tamareiras; assim, sabereis quem é maissevero e mais persistente no castigo."
    },
    {
      "resource_id": 43,
      "text": "Disseram-lhe: Por Quem nos criou, jamais te preferiremos às evidências que nos chegaram! Faze o que te aprouver, tusomente podes condenar-nos nesta vida terrena."
    },
    {
      "resource_id": 43,
      "text": "Nós cremos em nosso Senhor, Que talvez perdoe os nossos pecados, bem como a magia que nos obrigastes a fazer, porque Deus é preferível e mais persistente."
    },
    {
      "resource_id": 43,
      "text": "E quem comparecer como pecador, ante seu Senhor, merecerá o inferno, onde não poderá morrer nem viver."
    },
    {
      "resource_id": 43,
      "text": "E aqueles que comparecerem ante Ele, sendo fiéis e tendo praticado o bem, obterão as mais elevadas dignidades;"
    },
    {
      "resource_id": 43,
      "text": "Jardins do Éden, abaixo dos quais correm rios, onde morarão eternamente. Tal será a retribuição de quem se purifica."
    },
    {
      "resource_id": 43,
      "text": "Revelamos a Moisés: Parte à noite, com os Meus servos, e abre-lhes um caminho seco, por entre o mar! Não receies seralcançado, nem tampouco experimentes temor!"
    },
    {
      "resource_id": 43,
      "text": "O Faraó os perseguiu com os soldados; porém, a água os tragou a todos!"
    },
    {
      "resource_id": 43,
      "text": "E assim, o Faraó desviou o seu povo, em vez de encaminhá-lo."
    },
    {
      "resource_id": 43,
      "text": "Ó israelitas, Nós vos salvamos do vosso inimigo e vos fizemos uma promessa do lado direito do Monte (Sinai), e vosenviamos o maná e as condornizes,"
    },
    {
      "resource_id": 43,
      "text": "(Dizendo-vos): Desfrutai de todo o lícito com que vos agraciamos, mas não abuseis disso, porque a Minha abominaçãorecairá sobre vós; aquele sobre quem recair a Minha abominação, estará verdadeiramente perdido."
    },
    {
      "resource_id": 43,
      "text": "Somos Indulgentíssimo para com o fiel, arrependido, que pratica o bem e se encaminha."
    },
    {
      "resource_id": 43,
      "text": "Que fez com que te apressasses em abandonar o teu povo, ó Moisés?"
    },
    {
      "resource_id": 43,
      "text": "Respondeu: Eles estão a seguir os meus passos; por isso, apressei-me até Ti, ó Senhor, para comprazer a ti."
    },
    {
      "resource_id": 43,
      "text": "Disse-lhe (Deus): Em verdade, em tua ausência, quisemos tentar o teu povo, e o samaritano logrou desviá-los."
    },
    {
      "resource_id": 43,
      "text": "Moisés, encolerizado e penalizado, retornou ao seu povo, dizendo: Ó povo meu, acaso vosso Senhor não vos fez umadigna promessa? Porventura o tempo vos pareceu demasiado longo? Ou quisestes que vos açoitasse a abominação do vossoSenhor, e por isso quebrastes a promessa que me fizestes?"
    },
    {
      "resource_id": 43,
      "text": "Responderam: Não quebramos a promessa que te fizemos por nossa vontade, mas fomos obrigados a carregar osornamentos pesados do povo, e os lançamos ao fogo, tal qual o samaritano sugeriu."
    },
    {
      "resource_id": 43,
      "text": "Este forjou-lhes o corpo de um bezerro que mugia, e disseram: Eis aqui o vosso deus, o deus que Moisés esqueceu!"
    },
    {
      "resource_id": 43,
      "text": "Porém, não reparavam que aquele bezerro não podia responder-lhes, nem possuía poder para prejudicá-los nembeneficiá-los?"
    },
    {
      "resource_id": 43,
      "text": "Aarão já lhes havia dito: Ó povo meu, com isto vós somente fostes tentados; sabei que vosso Senhor é o Clemente. Segui-me, pois, e obedecei a minha ordem!"
    },
    {
      "resource_id": 43,
      "text": "Responderam: Não o abandonaremos e nem cessaremos de adorá-lo, até que Moisés volte a nós!"
    },
    {
      "resource_id": 43,
      "text": "Disse (Moisés): Ó Aarão, que te impediu de fazê0los voltar atrás, quando viste que se extraviavam?"
    },
    {
      "resource_id": 43,
      "text": "Não me segues? Desobedeceste a minha ordem?"
    },
    {
      "resource_id": 43,
      "text": "Suplicou-lhe (Aarão): Ó filho de minha mãe, não me puxes pela barba nem pela cabeça. Temi que me dissesses: Criastedivergências entre os israelitas e não cumpriste a minha ordem!"
    },
    {
      "resource_id": 43,
      "text": "Disse (Moisés): Ó samaritano, qual é a tua intenção?"
    },
    {
      "resource_id": 43,
      "text": "Respondeu: Eu vi o que eles não viram; por isso, tomei um punhado (de terra) das pegadas do Mensageiro e o joguei (sobre o bezerro), porque assim me ditou a minha vontade."
    },
    {
      "resource_id": 43,
      "text": "Disse-lhe: Vai-te, pois! Estás condenado a dizer (isso) por toda vida: Não me toqueis! E terás um destino do qual nuncapoderás fugir. Olha para o teu deus, ao qual estás entregue; prontamente o incineraremos e então lançaremos as suas cinzasao mar."
    },
    {
      "resource_id": 43,
      "text": "Somente o vosso Deus é Deus. Não há mais divindades além d'Ele! Sua sapiência abrange tudo!"
    },
    {
      "resource_id": 43,
      "text": "Assim te citamos alguns dos acontecimentos passados; ademais, de Nós, concedemos-te a Mensagem."
    },
    {
      "resource_id": 43,
      "text": "Aqueles que desdenharem isto, carregarão um pesado fardo no Dia da Ressurreição,"
    },
    {
      "resource_id": 43,
      "text": "Que suportarão eternamente. Que péssima carga será a sua no Dia da Ressurreição!"
    },
    {
      "resource_id": 43,
      "text": "Dia em que a trombeta será soada e em que congregaremos, atônitos, os pecadores."
    },
    {
      "resource_id": 43,
      "text": "Murmurarão entre si: Não permanecestes muito mais do que dez (dias)!"
    },
    {
      "resource_id": 43,
      "text": "Nós bem sabemos o que dirão quando os mais sensatos, dentre eles, exclamarem: Não permanecestes muito mais doque um dia!"
    },
    {
      "resource_id": 43,
      "text": "E perguntar-te-ão acerca das montanhas. Dize-lhes: Meu Senhor as desintegrará,"
    },
    { "resource_id": 43, "text": "E as deixará como um plano e estéril," },
    {
      "resource_id": 43,
      "text": "Em que não verás saliências, nem reentrâncias."
    },
    {
      "resource_id": 43,
      "text": "Nesse dia seguirão um arauto, do qual não poderão afastar-se. As vozes humilhar-se-ão ante o Clemente, e tu nãoouvirás mais do que sussurros."
    },
    {
      "resource_id": 43,
      "text": "Nesse dia de nada valerá a intercessão de quem quer que seja, salvo a de quem o Clemente permitir e cuja palavra lhefor grata."
    },
    {
      "resource_id": 43,
      "text": "Ele lhes conhece tanto o passado como o futuro, não obstante eles não logrem conhecê-Lo."
    },
    {
      "resource_id": 43,
      "text": "As frontes se humilharão ante o Vivente, o Subsistente. Quem tiver cometido iniqüidade estará desesperado."
    },
    {
      "resource_id": 43,
      "text": "E quem tiver praticado o bem e for, ademais, fiel, não terá a temer injustiça, nem frustração."
    },
    {
      "resource_id": 43,
      "text": "Assim Nós to revelamos, um Alcorão em língua árabe, no qual reiteraremos as combinações, a fim de que Nos temam elhes seja renovada a lembrança."
    },
    {
      "resource_id": 43,
      "text": "Exaltado seja Deus, o Verdadeiro Rei! Não te apresses com o Alcorão antes que sua inspiração te seja concluída. Outrossim, dize: Ó Senhor meu, aumenta-te em sabedoria!"
    },
    {
      "resource_id": 43,
      "text": "Havíamos firmado o pacto com Adão, porém, te esqueceu-se dele; e não vimos nele firme resolução."
    },
    {
      "resource_id": 43,
      "text": "E quando dissemos aos anjos: Prostrai-vos ante Adão! Todos se prostraram menos Lúcifer, que se negou."
    },
    {
      "resource_id": 43,
      "text": "E então dissemos: Ó Adão, em verdade, este é tanto teu inimigo como de tua companheira! Que não cause a vossaexpulsão do Paraíso, porque serás desventurado."
    },
    {
      "resource_id": 43,
      "text": "Em verdade, nele não sofrerás fome, nem estarás afeito à nudez."
    },
    { "resource_id": 43, "text": "E não padecerás de sede ou calor." },
    {
      "resource_id": 43,
      "text": "Porém, Satanás sussurrou-lhe, dizendo: Ó Adão, queres que te indique a árvore da prosperidade e do reino eterno?"
    },
    {
      "resource_id": 43,
      "text": "E ambos comeram (os frutos) da árvore, e suas vergonhas foram-lhes manifestadas, e puseram-se a cobrir os seuscorpos com folhas de plantas do Paraíso. Adão desobedeceu ao seu Senhor e foi seduzido."
    },
    {
      "resource_id": 43,
      "text": "Mas logo o seu Senhor o elegeu, absolvendo-o e encaminhando-o."
    },
    {
      "resource_id": 43,
      "text": "Disse: Descei ambos do Paraíso! Sereis inimigos uns dos outros. Porém, logo vos chegará a Minha orientação e quemseguir a Minha orientação, jamais se desviará, nem será desventurado."
    },
    {
      "resource_id": 43,
      "text": "Em troca, quem desdenhar a Minha Mensagem, levará uma mísera vida, e, cego, congregá-lo-emos no Dia daRessurreição."
    },
    {
      "resource_id": 43,
      "text": "Dirá: Ó Senhor meu, por que me congregastes cego, quando eu tinha antes uma boa visão?"
    },
    {
      "resource_id": 43,
      "text": "E (Deus lhe) dirá: Isto é porque te chegaram os Nossos versículos e tu os esqueceste; a mesma maneira, serás hojeesquecido!"
    },
    {
      "resource_id": 43,
      "text": "E assim castigaremos quem se exceder e não crer nos versículos do seu Senhor. Sabei que o castigo da outra vida serámais rigoroso, e mais persistente ainda."
    },
    {
      "resource_id": 43,
      "text": "Não lhes mostramos, acaso, quantas gerações, anteriores a eles, exterminamos, apesar de viverem nos mesmos lugaresque eles? Nisso há exemplos para os sensatos."
    },
    {
      "resource_id": 43,
      "text": "Porém, se não houvesse sido pela sentença proferida por teu Senhor e pelo término prefixado, o castigo teria sidoinevitável."
    },
    {
      "resource_id": 43,
      "text": "Tolera, pois (ó Mensageiro), o que dizem os incrédulos, e celebra os louvores do teu Senhor antes do nascer do sol, antes do seu ocaso durante certas horas da noite; glorifica teu Senhor nos dois extremos do dia, para que sejas comprazido."
    },
    {
      "resource_id": 43,
      "text": "E não cobices tudo aquilo com que temos agraciado certas classes, com o gozo da vida terrena - a fim de, com isso, prová-las - posto que a mercê do teu Senhor é preferível e mais persistente."
    },
    {
      "resource_id": 43,
      "text": "E recomenda aos teus a oração e sê constante, tu também. Não te impomos ganhares o teu sustento, pois Nós teproveremos. A recompensa é dos devotos."
    },
    {
      "resource_id": 43,
      "text": "Dizem (entre si): Por que não vos apresenta ele um sinal de seu Senhor? Não lhes chegou, por acaso, a evidênciamencionada nos primeiros livros?"
    },
    {
      "resource_id": 43,
      "text": "Mas, se os houvéssemos fulminado com um castigo, antes disso, teriam dito: Ó Senhor nosso, por que não nos enviasteum mensageiro, a fim de seguirmos os Teus versículos, entes de nos humilharmos e nos aviltarmos?"
    },
    {
      "resource_id": 43,
      "text": "Dize-lhes: Cada um (de nós) está esperando; esperai, pois! Logo sabereis quem está na senda reta e quem são osorientados!"
    }
  ],
  "meta": {
    "translation_name": "Portuguese Translation( Samir )",
    "author_name": "Samir El-Hayek",
    "filters": { "resource_id": 43, "chapter_number": "20" }
  }
}
