{
  "translations": [
    { "resource_id": 774, "text": "Twa Ha<sup foot_note=211516>1</sup>." },
    {
      "resource_id": 774,
      "text": "(Yewe Muhamadi) ntabwo twaguhishuriye Qur’an kugira ngo ikubere umuzigo."
    },
    {
      "resource_id": 774,
      "text": "Ahubwo (twayihishuye kugira ngo ibe) urwibutso kuri ba bandi bagandukira Allah."
    },
    {
      "resource_id": 774,
      "text": "(Iyo Qur’an) yahishuwe iturutse ku waremye isi n’ibirere bihanitse."
    },
    {
      "resource_id": 774,
      "text": "(Allah) Nyirimpuhwe uganje hejuru ya Ar’shi<sup foot_note=211517>1</sup>."
    },
    {
      "resource_id": 774,
      "text": "Ibiri mu birere n’ibiri mu isi, n’ibiri hagati yabyo ndetse n’ibiri munsi y’ubutaka ni ibye."
    },
    {
      "resource_id": 774,
      "text": "Kandi n’ubwo warangurura ijwi (cyangwa ukavuga bucece, byose ni kimwe kuko) mu by’ukuri (Allah) azi amabanga ndetse n’ibyihishe cyane (kurenza ayo mabanga)."
    },
    {
      "resource_id": 774,
      "text": "Allah! Nta yindi mana iriho ikwiye gusengwa by’ukuri uretse We. Afite amazina meza."
    },
    {
      "resource_id": 774,
      "text": "Ese (yewe Muhamadi) waba waragezweho n’inkuru ya Musa?"
    },
    {
      "resource_id": 774,
      "text": "Ubwo yabonaga umuriro nuko akabwira ab’iwe ati “Mugume aha! Mu by’ukuri ndabutswe umuriro, hari ubwo nabazaniraho igishirira, cyangwa kuri uwo muriro nkahasanga uwatuyobora (inzira).”<sup foot_note=211518>1</sup>"
    },
    {
      "resource_id": 774,
      "text": "Nuko awugezeho, yumva ijwi rimuhamagara riti “Yewe Musa!”"
    },
    {
      "resource_id": 774,
      "text": "“Mu by’ukuri ndi Nyagasani wawe, bityo kwetura inkweto zawe kuko uri mu kibaya gitagatifu cya Tuwa”,<sup foot_note=211519>1</sup>"
    },
    {
      "resource_id": 774,
      "text": "“Kandi nagutoranyije (ngo ube intumwa). Bityo, tega amatwi ibyo uhishurirwa”,"
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri ndi Allah! Nta yindi mana iriho ikwiye gusengwa itari Njye. Bityo, jya ungaragira kandi unahozeho iswala kugira ngo unyibuke."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri imperuka izaba. Nayihishe (ibiremwa byose) kugira ngo buri muntu azahemberwe umuhate we."
    },
    {
      "resource_id": 774,
      "text": "Bityo, uramenye umuntu utayemera (imperuka) agakurikira ibyo umutima we ukunda, ntazakubuze kuyemera bitazakuviramo kurimbuka."
    },
    {
      "resource_id": 774,
      "text": "(Allah aramubaza ati) “Ese icyo ni iki kiri mu kuboko kwawe kw’iburyo, yewe Musa?”"
    },
    {
      "resource_id": 774,
      "text": "(Musa) aravuga ati “Ni inkoni yanjye nishingikiriza, nkanayimanuza amababi y’ibiti ngaburira intama zanjye, kandi mfite n’ibindi nyikoresha.”"
    },
    {
      "resource_id": 774,
      "text": "(Allah) aravuga ati “Yinage hasi, yewe Musa!”"
    },
    {
      "resource_id": 774,
      "text": "Nuko ayinaga hasi, ihita ihinduka inzoka ikururuka."
    },
    {
      "resource_id": 774,
      "text": "(Allah) aravuga ati “Yifate kandi ntutinye! Turongera tuyigire (inkoni) nk’uko yari imeze”,"
    },
    {
      "resource_id": 774,
      "text": "“Unashyire ukuboko kwawe mu kwaha, kuravamo kurabagirana bidatewe n’uburwayi; icyo kiraba ari ikindi gitangaza”,"
    },
    {
      "resource_id": 774,
      "text": "“(Ibyo) ni ukugira ngo tukwereke bimwe mu bitangaza byacu bihambaye”,"
    },
    {
      "resource_id": 774,
      "text": "(Allah aramubwira ati) “Jya kwa Farawo (umuhamagarire kwemera Allah). Mu by’ukuri akabije kwigomeka.”"
    },
    {
      "resource_id": 774,
      "text": "(Musa) aravuga ati “Nyagasani wanjye! Agura igituza cyanjye (kugira ngo mbashe gusohoza ubutumwa bwawe)”,"
    },
    {
      "resource_id": 774,
      "text": "Kandi unyorohereze inshingano zanjye (umpaye),"
    },
    { "resource_id": 774, "text": "Unagobotore ururimi rwanjye," },
    {
      "resource_id": 774,
      "text": "Kugira ngo babashe gusobanukirwa amagambo yanjye,"
    },
    {
      "resource_id": 774,
      "text": "Kandi umpe umwunganizi ukomoka mu muryango wanjye,"
    },
    {
      "resource_id": 774,
      "text": "(Ari we) Haruna (Aroni), umuvandimwe wanjye,"
    },
    { "resource_id": 774, "text": "Munshyigikize mu kunyongerera imbaraga," },
    {
      "resource_id": 774,
      "text": "Kandi umuhe gufatanya nanjye mu nshingano zanjye (zo gusohoza ubutumwa bwawe),"
    },
    { "resource_id": 774, "text": "Kugira ngo tubashe kugusingiza cyane," },
    { "resource_id": 774, "text": "Tunakwambaze cyane," },
    { "resource_id": 774, "text": "Mu by’ukuri wowe utubona bihebuje.”" },
    {
      "resource_id": 774,
      "text": "(Allah) aravuga ati “Rwose ubusabe bwawe bwakiriwe, yewe Musa!”"
    },
    {
      "resource_id": 774,
      "text": "Kandi rwose, twari twaranaguhundagajeho ingabire zacu indi nshuro,"
    },
    {
      "resource_id": 774,
      "text": "Ubwo twahishuriraga nyoko ibyo twamuhishuriye (tugira) tuti"
    },
    {
      "resource_id": 774,
      "text": "“Shyira (uwo mwana) mu isanduku maze uyinage mu mugezi, hanyuma umugezi uzayigeza ku nkombe, maze izatoragurwe n’umwanzi wanjye (Farawo) ari na we mwanzi we. Kandi naguhundagajeho urukundo rwanjye (yewe Musa), kugira ngo ukure nguhojejeho ijisho ryanjye (nkurinze).”"
    },
    {
      "resource_id": 774,
      "text": "(Wibuke) ubwo mushiki wawe yagendaga (agukurikiye maze akabwira abagutoraguye) ati “Ese mbarangire uwamurera?” Nuko tukugarura kwa nyoko kugira ngo yishime kandi ntakomeze kugira agahinda. Hanyuma uza kwica umuntu (w’umunyamisiri, utabigambiriye), tugukiza akababaro (igihe wicuzaga tukakubabarira, tukanagukiza imigambi y’abashakaga kukwica), nuko tukunyuza mu bigeragezo bikomeye. Nyuma waje guhungira mu bantu b’i Madiyani imyaka myinshi, nuko uza kugaruka (mu Misiri) nk’uko byagenwe, yewe Musa!"
    },
    {
      "resource_id": 774,
      "text": "Kandi narakwitoranyirije (ngo ube intumwa yanjye)."
    },
    {
      "resource_id": 774,
      "text": "(Yewe Musa!) “Genda wowe n’umuvandimwe wawe (Haruna) mwitwaje ibitangaza byanjye, kandi ntimuzadohoke mu kunsingiza.”"
    },
    {
      "resource_id": 774,
      "text": "Nimujye kwa Farawo (mumuhamagarire kwemera Allah). Mu by’ukuri akabije kwigomeka."
    },
    {
      "resource_id": 774,
      "text": "Mumubwire amagambo yoroheje, wenda ashobora kwibuka (akemera Allah) cyangwa agatinya (ibihano)."
    },
    {
      "resource_id": 774,
      "text": "(Musa na Haruna) baravuga bati “Nyagasani wacu! Mu by’ukuri turatinya ko yahita atugirira nabi cyangwa agakomeza kwigomeka.”"
    },
    {
      "resource_id": 774,
      "text": "(Allah) arababwira ati “Ntimutinye! Mu by’ukuri ndi kumwe namwe; ndumva nkanabona.”"
    },
    {
      "resource_id": 774,
      "text": "Mumugereho maze mumubwire muti “Mu by’ukuri turi Intumwa za Nyagasani wawe, (udutumye) ngo urekure bene Isiraheli tujyane kandi ntubatoteze, kuko rwose twaje twitwaje igitangaza giturutse kwa Nyagasani wawe! Kandi amahoro nabe ku wakurikiye umuyoboro (utunganye).”"
    },
    {
      "resource_id": 774,
      "text": "“Mu by’ukuri twahishuriwe ko ibihano bizaba ku wahinyuye akanatera umugongo (amategeko ya Allah).”"
    },
    {
      "resource_id": 774,
      "text": "(Farawo) aravuga ati “None se Nyagasani wanyu ni nde, yewe Musa?”"
    },
    {
      "resource_id": 774,
      "text": "(Musa) aravuga ati “Nyagasani wacu ni uwahaye buri kintu ishusho n’imiterere, maze akakiyobora.”"
    },
    {
      "resource_id": 774,
      "text": "(Farawo) aravuga ati “None se ababayeho mbere (bakaba barahakanye mbere yacu) bizabagendekera bite?”"
    },
    {
      "resource_id": 774,
      "text": "(Musa) aravuga ati “Ubumenyi bwabyo buri mu gitabo kwa Nyagasani wanjye. Nyagasani wanjye ntajya yibeshya cyangwa ngo yibagirwe.”"
    },
    {
      "resource_id": 774,
      "text": "Ni We wabagiriye isi nk’isaso, anabashyiriramo amayira menshi ndetse anabamanurira amazi mu kirere (imvura), nuko tuyameresha ibimera by’amoko atandukanye."
    },
    {
      "resource_id": 774,
      "text": "Ngaho nimurye (muri ibyo bimera) munabiragiremo amatungo yanyu. Mu by’ukuri muri ibyo harimo ibimenyetso (bigaragaza ubushobozi bwa Allah) ku banyabwenge."
    },
    {
      "resource_id": 774,
      "text": "Twabaremye tubakomoye mu gitaka, ni na cyo tubasubizamo (igihe mwapfuye), ndetse ni na cyo tuzongera kubavanamo ku yindi nshuro (igihe cyo kuzurwa)."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri (Farawo) twamweretse ibitangaza byacu byose, ariko yarabihinyuye yanga no kwemera."
    },
    {
      "resource_id": 774,
      "text": "(Farawo) aravuga ati “Ese wazanywe no kutwirukana mu gihugu cyacu ukoresheje uburozi bwawe, yewe Musa?”"
    },
    {
      "resource_id": 774,
      "text": "“Rwose natwe tuzakuzanira uburozi bumeze nka bwo; bityo tanga igihe n’ahantu hakwiye ho kuzahurira na we, ku buryo ntawe uzabura muri twese.”"
    },
    {
      "resource_id": 774,
      "text": "(Musa) aravuga ati “Tuzahure ku munsi mukuru mwaserutse, kandi (icyo gihe) abantu bazakoranywe ari mu gitondo ku gasusuruko.”"
    },
    {
      "resource_id": 774,
      "text": "Nuko Farawo aragenda, maze acura imigambi ye mibisha, nyuma aragaruka (kuri wa munsi mukuru bumvikanye)."
    },
    {
      "resource_id": 774,
      "text": "Musa arababwira ati “Muramenye mutorama! Ntimuhimbire Allah ikinyoma atavaho akabarimbuza ibihano. Kandi rwose abahimbiye (Allah) ikinyoma bazorama!”"
    },
    {
      "resource_id": 774,
      "text": "Nuko (abarozi ba Farawo) bajya impaka hagati yabo, bongorerana ku cyo bagomba gukora."
    },
    {
      "resource_id": 774,
      "text": "(Abarozi) baravuga bati “Aba bombi (Musa na Haruna) ni abarozi. Umugambi wabo ni uwo kubamenesha mu gihugu cyanyu bakoresheje uburozi bwabo, bakabakura ku myemerere yanyu ntangarugero.”"
    },
    {
      "resource_id": 774,
      "text": "(Barabwirana bati) “Ngaho nimwegeranye imigambi yanyu, maze muze ku murongo. Kandi arahiriwe uri butsinde uyu munsi.”"
    },
    {
      "resource_id": 774,
      "text": "Baravuga bati “Yewe Musa! Hitamo kubanza kunaga (inkoni yawe) cyangwa abe ari twe tubanza kunaga!”"
    },
    {
      "resource_id": 774,
      "text": "(Musa) aravuga ati “Ahubwo nimube ari mwe mubanza kunaga! (Bakimara kunaga) imigozi n’inkoni byabo bimugaragarira nk’ibiri kugenda (nk’inzoka) kubera uburozi bwabo.”"
    },
    { "resource_id": 774, "text": "Nuko Musa yiyumvamo ubwoba." },
    {
      "resource_id": 774,
      "text": "Turavuga tuti “Witinya! Mu by’ukuri ni wowe uri butsinde.”"
    },
    {
      "resource_id": 774,
      "text": "“Ngaho naga hasi ikiri mu kuboko kwawe kw’iburyo (inkoni)! Kiraza kumiragura ibyo bakoze. Mu by’ukuri ibyo bakoze ni ubucakura bw’abarozi, kandi umurozi ntashobora gutsinda aho yaba ari hose.”"
    },
    {
      "resource_id": 774,
      "text": "(Nuko Musa anaga inkoni hasi maze ihinduka inzoka nini, imiragura ibyo bari bakoze) abarozi bitura hasi barubama, baravuga bati “Twemeye Nyagasani wa Haruna na Musa.”"
    },
    {
      "resource_id": 774,
      "text": "(Maze Farawo) aravuga ati “(Musa) mumwemeye mbere y’uko mbibahera uburenganzira? Mu by’ukuri ni we muyobozi wanyu mukuru wabigishije uburozi. Rwose ndabaca amaboko n’amaguru imbusane, maze mbabambe ku biti by’imitende, hanyuma muraza kumenya muri twembi; (njye Farawo n’Imana ya Musa) ushobora gutanga ibihano bikomeye kandi bihoraho.”"
    },
    {
      "resource_id": 774,
      "text": "(Abarozi) baravuga bati “Ntidushobora kuguhitamo turetse ibyo (Musa) yatugejejeho (by’ibitangaza) bigaragara, (cyangwa se ngo) tureke Uwaduhanze! Ngaho ca iteka uko ubishaka kuko mu by’ukuri iteka uca ni iry’ubu buzima bw’isi.”"
    },
    {
      "resource_id": 774,
      "text": "“Mu by’ukuri twemeye Nyagasani wacu kugira ngo atubabarire amakosa yacu n’uburozi waduhatiye gukora. Kandi Allah ni mwiza (kukurusha wowe Farawo) ndetse ahoraho.”"
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri uzajya kwa Nyagasani we ari inkozi y’ibibi, azashyirwa mu muriro wa Jahanamu, kandi ntazigera awuboneramo urupfu n’ubuzima (bwiza)."
    },
    {
      "resource_id": 774,
      "text": "Ariko uzamusanga ari umwemeramana kandi yarakoze ibikorwa byiza, abo bazaba bari mu nzego zo hejuru,"
    },
    {
      "resource_id": 774,
      "text": "(Mu) busitani buhoraho, buzaba butembamo imigezi, bazabamo ubuziraherezo. Icyo ni cyo gihembo cy’abiyejeje (birinda gukora ibyo Allah yaziririje)."
    },
    {
      "resource_id": 774,
      "text": "Kandi rwose twahishuriye Musa (tugira) tuti “Jyana abagaragu banjye nijoro, unabacire inzira yumutse mu nyanja udatinya ko (Farawo) yakugeraho (ngo akugirire nabi), cyangwa ngo utinye (kurohama).”"
    },
    {
      "resource_id": 774,
      "text": "Nuko Farawo n’ingabo ze barabakurikira, maze (Farawo n’izo ngabo) barengerwa n’inyanja uko bakabaye!"
    },
    {
      "resource_id": 774,
      "text": "Kandi Farawo yayobeje abantu be (abaganisha mu buhakanyi), ndetse ntiyabayoboye (inzira y’ukuri)."
    },
    {
      "resource_id": 774,
      "text": "Yemwe bene Isiraheli! Rwose twabakijije umwanzi wanyu (Farawo), tunabasezeranya (kugera amahoro) iruhande rw’iburyo ku musozi (wa Sinayi), nuko tunabamanurira (amafunguro ya) Manu na Saluwa<sup foot_note=211520>1</sup>,"
    },
    {
      "resource_id": 774,
      "text": "(Tugira tuti) “Nimurye mu byiza twabafunguriye kandi ntimuzarengere, mutazavaho mugerwaho n’uburakari bwanjye, kuko rwose ugezweho n’uburakari bwanjye aba yoramye.”"
    },
    {
      "resource_id": 774,
      "text": "“Kandi mu by’ukuri mbabarira uwicujije, akemera, agakora ibikorwa byiza, hanyuma akayoboka (inzira igororotse).”"
    },
    {
      "resource_id": 774,
      "text": "(Allah abwira Musa ati) “Yewe Musa! Ni iki cyatumye wihuta ugasiga abantu bawe?”"
    },
    {
      "resource_id": 774,
      "text": "(Musa) aravuga ati “Bari inyuma yanjye barankurikiye; nihutiye kugusanga Nyagasani, kugira ngo wishime.”"
    },
    {
      "resource_id": 774,
      "text": "(Allah) aravuga ati “Mu by’ukuri abantu bawe twabahaye ikigeragezo nyuma y’uko ugiye, nuko Samiriyu arabayobya )abashishikariza kugaragira akamasa).”"
    },
    {
      "resource_id": 774,
      "text": "Nuko Musa agaruka mu bantu be arakaye kandi anababaye. Aravuga ati “Bantu banjye! Ese Nyagasani wanyu ntiyabahaye isezerano ryiza (ryo kubahishurira Tawurati)? Ese igihe cy’isezerano cyababanye kirekire (murarambirwa)? Cyangwa mwashatse ko uburakari bwa Nyagasani wanyu bubageraho, muca ukubiri n’isezerano ryanjye (muhitamo kugaragira akamasa muretse Allah)?”"
    },
    {
      "resource_id": 774,
      "text": "Baravuga bati “Ntitwaciye ukubiri n’isezerano ryawe ku bushake bwacu, ahubwo twikorejwe imitwaro y’imitako y’abantu (ba Farawo) nuko tuyijugunya (mu muriro) nk’uko Samiriyu yabigenje.”"
    },
    {
      "resource_id": 774,
      "text": "Nuko (muri ya mitako yajugunywe mu muriro, Samiriyu) ababumbiramo akamasa kameze nk’aho kabira, maze (bamwe muri bo) baravuga bati “Iyi ni yo mana yanyu, ikaba ari na yo mana ya Musa, uretse ko (Musa) yibagiwe (imana ye)!”"
    },
    {
      "resource_id": 774,
      "text": "Ese ntibabona ko (ako kamasa bagize imana) katagira imvugo (n’imwe) kabasubiza, ndetse ko nta n’ubushobozi gafite bwo kugira icyo kabatwara cyangwa ngo kagire icyiza kabamarira?"
    },
    {
      "resource_id": 774,
      "text": "Kandi rwose Haruna yari yarabibabwiye na mbere, ati “Yemwe bantu banjye! Mu by’ukuri mwaguye mu kigeragezo (cyo kugaragira akamasa), kandi mu by’ukuri Nyagasani wanyu ni (Allah) Nyirimpuhwe; bityo nimunkurikire kandi mwumvire itegeko ryanjye.”"
    },
    {
      "resource_id": 774,
      "text": "Baravuga bati “Ntituzigera tureka kugasenga (ako kamasa) kugeza igihe Musa azagarukira.”"
    },
    {
      "resource_id": 774,
      "text": "(Ubwo Musa yari agarutse) yaravuze ati “Yewe Haruna! Ubwo wabonaga bamaze kuyoba, ni iki cyakubujije,"
    },
    {
      "resource_id": 774,
      "text": "Kunkurikira (kugira ngo uze ubimbwire)? Ese wigometse ku itegeko ryanjye?"
    },
    {
      "resource_id": 774,
      "text": "(Haruna) aravuga ati “Mwana wa mama! Winkurura ubwanwa unanjegeza umutwe! Mu by’ukuri natinye ko uzavuga ko natandukanyije bene Isiraheli, nkaba ntaranubahirije imvugo yawe.”"
    },
    {
      "resource_id": 774,
      "text": "(Musa) aravuga ati “Wabitewe ni iki, yewe Samiriyu?”"
    },
    {
      "resource_id": 774,
      "text": "(Samiriyu) aravuga ati “Nabonye ibyo batabashije kubona, nuko mfata mu kiganza igitaka cy’aho (ifarasi ya Malayika Gaburiheli) yakandagiye nkinaga (mu muriro). Uko ni ko nibwiye.”"
    },
    {
      "resource_id": 774,
      "text": "Musa aravuga ati “Hoshi genda! Kandi igihano cyawe mu buzima, kizaba kubaho uvuga uti “Ntunkoreho (uzabaho uri igicibwa)! Kandi ufite n’isezerano (ryo guhanwa) utazagira aho uhungira. Ikindi kandi reba iki kigirwamana cyawe wahoraga usenga, turagitwika nta kabuza, maze tunyanyagize ivu ryacyo mu nyanja.”"
    },
    {
      "resource_id": 774,
      "text": "Rwose (mwa bantu mwe) Imana yanyu ni Allah wenyine. Nta yindi mana ikwiye gusengwa by’ukuri uretse We. Azi buri kintu cyose."
    },
    {
      "resource_id": 774,
      "text": "Nguko uko tukubarira inkuru z’ibyabayeho mbere yawe (yewe Muhamadi). Kandi mu by’ukuri twaguhaye urwibutso ruduturutseho (Qur’an ntagatifu)."
    },
    {
      "resource_id": 774,
      "text": "Uzarutera umugongo (ntarwemere ndetse ntanakurikize ibirurimo), mu by’ukuri azikorera umutwaro (w’ibyaha) ku munsi w’imperuka,"
    },
    {
      "resource_id": 774,
      "text": "Bazabana na wo ubuziraherezo, kandi uzaba ari wo mutwaro mubi kuri bo ku munsi w’imperuka."
    },
    {
      "resource_id": 774,
      "text": "Umunsi impanda izavuzwa, tuzakoranya inkozi z’ibibi kuri uwo munsi zisa n’ibara ry’ubururu (kubera ubwoba bukabije)."
    },
    {
      "resource_id": 774,
      "text": "Bazaba bongorerana hagati yabo bagira bati “Ku isi mwahamaze (iminsi) icumi gusa.”"
    },
    {
      "resource_id": 774,
      "text": "(Allah azavuga ati) “Tuzi neza ibyo bazavuga, ubwo ubarusha ubwenge muri bo azavuga ati “(Ku isi) mwahamaze igihe kitarenze umunsi umwe.”"
    },
    {
      "resource_id": 774,
      "text": "Baranakubaza ku byerekeye (iherezo ry’) imisozi (ku munsi w’imperuka). Vuga uti “Nyagasani wanjye azayiritura ihinduke ivumbi ritumuka.”"
    },
    {
      "resource_id": 774,
      "text": "Nuko (isi) ayisige ari ikibaya kiringaniye (kitagira ikimera),"
    },
    {
      "resource_id": 774,
      "text": "Utabonaho ikoni cyangwa ahegutse n’ahacuramye."
    },
    {
      "resource_id": 774,
      "text": "Kuri uwo munsi (abantu bose) bazakurikira (ijwi ry’) umuhamagazi (uzaba abahamagarira kujya ku gihagararo cy’imperuka) ntawe unyuranyije na we. Ndetse amajwi (yose) azaca bugufi imbere ya (Allah) Nyirimpuhwe, kandi nta yandi majwi uzaba wumva uretse kongorerana."
    },
    {
      "resource_id": 774,
      "text": "Kuri uwo munsi nta buvugizi buzagira akamaro usibye gusa uwo (Allah) Nyirimpuhwe azaha uburenganzira (bwo gukora ubuvugizi), kandi akanamwemerera kuvuga."
    },
    {
      "resource_id": 774,
      "text": "(Allah) azi ibyababayeho (ku isi) n’ibizababaho (ku munsi w’imperuka), kandi bo ntibashobora kumumenya wese."
    },
    {
      "resource_id": 774,
      "text": "Kandi uburanga bwose (ku munsi w’imperuka) buzaba bwaciye bugufi imbere ya (Allah), Uhoraho akanabeshaho ibiriho byose. Kandi inkozi z’ibibi zizaba ziri mu kaga."
    },
    {
      "resource_id": 774,
      "text": "N’ukora ibyiza kandi ari umwemera, ntazigera atinya kurenganywa cyangwa kwamburwa (ibyiza yakoze)."
    },
    {
      "resource_id": 774,
      "text": "Uko ni ko twahishuye Qur’an mu rurimi rw’Icyarabu, tunayisobanuramo ibibaburira kugira ngo barusheho kugandukira (Allah) cyangwa bibahe kwibuka."
    },
    {
      "resource_id": 774,
      "text": "Ku bw’ibyo, uri hejuru ya byose ni Allah, ubutungane ni ubwe, Umwami w’ukuri. Bityo (yewe Muhamadi) ntukagire ubwira (mu kwakira) Qur’an mbere y’uko kuyiguhishurira birangira. Ahubwo ujye uvuga uti “Nyagasani wanjye! Nyongerera ubumenyi.”"
    },
    {
      "resource_id": 774,
      "text": "Kandi rwose mbere twari twarahaye Adamu isezerano (ryo kutarya ku giti cyo mu ijuru), ariko yaribagiwe (akiryaho), ntitwigeze tumusangana ukutagamburuzwa."
    },
    {
      "resource_id": 774,
      "text": "Unibuke ubwo twabwiraga abamalayika tuti “Mwubamire Adamu!” Nuko barubama, uretse Ibilisi (Shitani) wabyanze."
    },
    {
      "resource_id": 774,
      "text": "Nuko turavuga tuti “Yewe Adamu! Mu by’ukuri uyu ni umwanzi wawe, wowe n’umugore wawe. Bityo, muramenye ntazabakure mu ijuru mutazavaho mukagorwa.”"
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri nta nzara uzarigiriramo ndetse nta n’ubwo uzariburiramo icyo kwambara."
    },
    {
      "resource_id": 774,
      "text": "Kandi nta nyota uzarigiriramo ndetse nta n’ubwo uzicwa n’izuba."
    },
    {
      "resource_id": 774,
      "text": "Nuko Shitani imwoshya igira iti “Yewe Adamu! Ese nkurangire igiti waryaho ukazabaho iteka ndetse ukazanagira ubwami budashira?”"
    },
    {
      "resource_id": 774,
      "text": "Nuko bombi (Adamu na Hawa) bakiryaho maze ubwambure bwabo burabagaragarira, bityo batangira kubutwikiriza amababi (y’ibiti) byo mu busitani bwo mu Ijuru. Nuko Adamu aba acumuye kuri Nyagasani we, maze arayoba."
    },
    {
      "resource_id": 774,
      "text": "Hanyuma Nyagasani we aramutoranya, yakira ukwicuza kwe aranamuyobora."
    },
    {
      "resource_id": 774,
      "text": "(Allah) aravuga ati “Nimumanuke mwembi murivemo (mujye ku isi), bamwe muri mwe ari abanzi b’abandi (abantu bazaba abanzi ba Shitani, ndetse na we abe umwanzi wabo). Kandi umuyoboro wanjye nuramuka ubagezeho, uzakurikira uwo muyoboro wanjye ntazigera ayoba cyangwa ngo agorwe.”"
    },
    {
      "resource_id": 774,
      "text": "Ariko uzirengagiza urwibutso rwanjye, mu by’ukuri azagira ubuzima bw’inzitane ndetse no ku munsi w’imperuka tuzamuzura ari impumyi.”"
    },
    {
      "resource_id": 774,
      "text": "Azavuga ati “Nyagasani wanjye! Ni kuki unzuye ndi impumyi kandi (ku isi) narabonaga?”"
    },
    {
      "resource_id": 774,
      "text": "(Allah) azavuga ati “Uko ni ko bigomba kumera, (kuko) ibimenyetso byacu byakugezeho ukabyiyibagiza; none nawe uyu munsi uribagiranye."
    },
    {
      "resource_id": 774,
      "text": "Uko ni na ko duhana uwarengereye ntiyemere ibimenyetso bya Nyagasani we. Kandi rwose ibihano byo ku munsi w’imperuka ni byo bikaze ndetse bizahoraho."
    },
    {
      "resource_id": 774,
      "text": "Ese kuba twaroretse ibisekuru byinshi mbere yabo, bakaba banyura mu matongo yabo ntibibaha kuyoboka? Mu by’ukuri muri ibyo harimo inyigisho ku bantu bafite ubwenge.”"
    },
    {
      "resource_id": 774,
      "text": "Kandi iyo bitaza kuba ijambo ryaturutse kwa Nyagasani wawe ryabanje (ryo kudahaniraho) ndetse ntihanabeho igihe cyagenwe (cyo guhanwa), byari kuba ihame ko bacirwaho iteka (hano ku isi)."
    },
    {
      "resource_id": 774,
      "text": "Bityo, ujye wihanganira ibyo bavuga (yewe Muhamadi), unatagatifuze Nyagasani wawe umukuza mbere y’uko izuba rirasa na mbere y’uko rirenga, ndetse ujye unamutagatifuza umukuza mu bihe by’ijoro no mu mpera z’amanywa; kugira ngo uzagire ibyishimo (by’ingororano za Nyagasani)."
    },
    {
      "resource_id": 774,
      "text": "Kandi ntuzarambure amaso yawe urangamira ibyo twahaye amatsinda anyuranye muri bo (ababangikanyamana) kugira ngo bishimishe, (kuko) ari imitako y’ubuzima bw’isi (twabahaye) ngo tuyibageragereshe. Kandi ingororano Nyagasani wawe azatanga (mu ijuru) ni zo nziza ndetse zizahoraho."
    },
    {
      "resource_id": 774,
      "text": "Kandi ujye ubwiriza abo mu rugo iwawe gusali ndetse unabihozeho. Ntitujya tugusaba amafunguro, kuko ari twe tuyaguha. Kandi iherezo ryiza ni iry’abagandukira (Allah)."
    },
    {
      "resource_id": 774,
      "text": "(Abahakanye) baravuga bati “Kuki (Muhamadi) atatuzanira igitangaza giturutse kwa Nyagasani we?” Ese ntibagezweho n’igitangaza (Qur’an) gishimangira ibyavuzwe mu bitabo byabanje<sup foot_note=211521>1</sup>?"
    },
    {
      "resource_id": 774,
      "text": "N’iyo tuza kubarimbuza ibihano mbere ye (Muhamadi), mu by’ukuri bari kuvuga bati “Nyagasani wacu! Iyo uza kutwoherereza intumwa, twari gukurikira amagambo yawe mbere y’uko dusuzugurika ngo tunasebe.”"
    },
    {
      "resource_id": 774,
      "text": "Vuga (yewe Muhamadi) uti “Buri wese arategereje, bityo namwe nimutegereze, muzamenya abari mu nzira igororotse kandi bayobotse.”"
    }
  ],
  "meta": {
    "translation_name": "The Rwanda Muslims Association team",
    "author_name": "The Rwanda Muslims Association team",
    "filters": { "resource_id": 774, "chapter_number": "20" }
  }
}
