{
  "translations": [
    {
      "resource_id": 790,
      "text": "(ত্বা-হা) এনেকুৱা আখৰৰ বিষয়ে ছুৰা আল-বাক্বাৰাৰ আৰম্ভণিত আলোচনা কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমি আপোনাৰ প্ৰতি কোৰআন অৱতীৰ্ণ কৰি ইয়াক কষ্টৰ কাৰণ বনাব বিচৰা নাই যে, আপোনাৰ সম্প্ৰদায়ে আপোনাৰ প্ৰতি ঈমান পোষণ নকৰিব, ফলত আপুনি দুশ্চিন্তাত ভাগি পৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আমি ইয়াক সেইসকল লোকক স্মৰণ কৰাবলৈ অৱতীৰ্ণ কৰিছোঁ, যিসকলক আল্লাহে তেওঁৰ পৰা ভয় কৰাৰ তাওফীক প্ৰদান কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াক আল্লাহে অৱতীৰ্ণ কৰিছে, যিয়ে পৃথিৱী সৃষ্টি কৰিছে আৰু সুউচ্চ আকাশমণ্ডল সৃজন কৰিছে। গতিকে এইখন মহান কোৰআন, কিয়নো এইখন মহান সত্ত্বাৰ তৰফৰ পৰা অৱতীৰ্ণ।"
    },
    {
      "resource_id": 790,
      "text": "ৰহমান (অত্যান্ত কৃপাশীল আল্লাহ) নিজৰ আৰচ (সিংহাসন)ৰ ওপৰত এনেকৈ উঠিছে, যেনেকৈ উঠা পৱিত্ৰ আৰু মহান আল্লাহৰ মৰ্যাদা তথা প্ৰতাপৰ বাবে উপযুক্ত।"
    },
    {
      "resource_id": 790,
      "text": "যিমানবোৰ সৃষ্টি আকাশমণ্ডল আৰু পৃথিৱী তথা মাটিৰ তলত আছে, সেই সকলোৰে স্ৰষ্টা, মালিক আৰু সঞ্চালক কেৱলমাত্ৰ পৱিত্ৰ আল্লাহ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি উচ্চস্বৰে কথা কওক অথবা নিম্নস্বৰে, পৱিত্ৰ আল্লাহে সকলো জানে। তেওঁ গোপন বিষয় তথা গোপন বিষয়তকৈও গোপন, যেনে অন্তৰত উৎপন্ন হোৱা ভাৱনা সম্পৰ্কেও অৱগত। তেওঁৰ পৰা কোনো বিষয়েই গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ বাহিৰে আন কোনো সত্য উপাস্য নাই। অকল তেওঁৰ বাবেই আছে এনেকুৱা নাম যিবোৰ সৌন্দৰ্যৰ চৰম সীমাত উপনীত।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! নিশ্চিতভাৱে আপোনাৰ ওচৰলৈ মূছা বিন ইমৰাণ সম্পৰ্কীয় বাৰ্তা আহি পৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁ ভ্ৰমণ অৱস্থাত যেতিয়া এটুকুৰা জুই দেখা পাই নিজ পৰিয়ালক উদ্দেশ্যি কৈছিলঃ তোমালোকে এই স্থানতে অৱস্থান কৰা, মই এটুকুৰা জুই দেখা পাইছোঁ। আশা কৰোঁ তাৰ পৰা তোমালোকৰ বাবে এধানি এঙাৰ লৈ আহিম, নাইবা তাতগৈ কোনো পথপ্ৰদৰ্শকৰ সন্ধান পাম।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু যেতিয়া তেওঁ সেই অগ্নিৰ ওচৰ গৈ পালে, তেতিয়া পৱিত্ৰ আল্লাহে তেওঁক “হে মূছা!” বুলি আহ্বান কৰিলেঃ"
    },
    {
      "resource_id": 790,
      "text": "চোৱা! মই তোমাৰ প্ৰতিপালক! গতিকে মোৰ লগত কথা ক'বলৈ তুমি প্ৰস্তুতি লোৱা আৰু তোমাৰ জুতাযোৰ খুলি থৈ আহা। কিয়নো তুমি এতিয়া পৱিত্ৰ স্থান ‘তুৱা’ত অৱস্থান কৰিছা।"
    },
    {
      "resource_id": 790,
      "text": "হে মূছা! তোমাক মই মোৰ বাৰ্তা প্ৰচাৰৰ বাবে নিৰ্বাচিত কৰিছোঁ। এতেকে মই তোমাৰ প্ৰতি যি অহী কৰিম সেয়া মনোযোগ সহকাৰে শুনিবা।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় ময়েই আল্লাহ। মোৰ বাহিৰে আন কোনো সত্য উপাস্য নাই। এতেকে কেৱল মোৰেই ইবাদত কৰা, আৰু পৰিপূৰ্ণৰূপে ছালাত আদায় কৰা, যাতে তাত মোক স্মৰণ কৰিব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চিতভাৱে কিয়ামত আহিব আৰু অৱশ্যে কিয়ামতৰ দৃশ্যাৱলী সংঘটিত হ'বই হ'ব। কিন্তু বিষয়টো মই গোপন ৰাখিম, কেতিয়া সংঘটিত হ'ব সেই সময় সম্পৰ্কে কোনো সৃষ্টিয়েই জানিবলৈ সক্ষম নহয়। কিন্তু যিহেতু নবী চাল্লাল্লাহু আলাইহি অছাল্লামে ইয়াৰ কিছুমান নিদৰ্শন বৰ্ণনা কৰিছিল, সেয়ে মানুহে সেই নিদৰ্শনসমূহ চিনি পাব। কিয়ামতৰ মূল উদ্দেশ্য হৈছে মানুহে যাতে নিজৰ ভাল বেয়া কৰ্মৰ প্ৰতিফল লাভ কৰিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে কাফিৰসকলে যাতে তোমাক ইয়াৰ প্ৰতি বিশ্বাস কৰাৰ ক্ষেত্ৰত আৰু ইয়াৰ বাবে প্ৰস্তুতি লোৱাৰ ক্ষেত্ৰত তথা নেক আমল কৰাৰ ক্ষেত্ৰত বাধা প্ৰদান কৰিব নোৱাৰে। সিহঁতে ইয়াৰ প্ৰতি ঈমান পোষণ নকৰে তথা নিজৰ প্ৰবৃত্তিৰ চাহিদা অনুযায়ী হাৰাম কামত লিপ্ত থাকে। অন্যথা ইয়াৰ ফলত তোমাৰ বিনাশ হ'ব।"
    },
    { "resource_id": 790, "text": "তথা হে মূছা! তোমাৰ সোঁহাতত এইডাল কি?" },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিচ্ছালামে ক'লেঃ এইডাল হৈছে মোৰ লাখুটি। মই ইয়াৰ সহায়ত খোজকাঢ়োঁ, তথা ইয়াৰ জৰিয়তে মোৰ ছাগলীবোৰৰ বাবে গছৰ পাত সৰাওঁ, ইয়াৰ বাহিৰেও ইয়াৰ দ্বাৰা আৰু বহুতো কাম কৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে ক'লেঃ হে মূছা! তুমি ইয়াক মাটিত নিক্ষেপ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে মূছা আলাইহিচ্ছালামে সেইডাল মাটিত নিক্ষেপ কৰিলে, চাওঁতে চাওঁতে সেইডাল প্ৰকাণ্ড সাপত ৰূপান্তৰিত হ'ল, তথা আগুৱাই গতি কৰিবলৈ ধৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে মূছা আলাইহিচ্ছালামক ক'লেঃ লাখুটিডাল খামুচি ধৰা, সাপলৈ ৰূপান্তৰিত হৈছে বুলি ভয় নকৰিবা। যেতিয়া তুমি ধৰিবা, আমি সেইডালক আগৰ অৱস্থালৈ ৰূপান্তৰিত কৰি দিম।"
    },
    {
      "resource_id": 790,
      "text": "তোমাৰ হাতখনক তোমাৰ কাষলতিৰ তলত লৈ যোৱা। চাবা তোমাৰ হাতখন শুভ্ৰোজ্জ্বল হৈ ওলাই আহিব। কিন্তু উজ্জ্বলতা কোনো বেমাৰৰ বাবে নহয়। বৰং এয়া আল্লাহৰ ফালৰ পৰা তোমাক প্ৰদান কৰা দ্বিতীয় নিদৰ্শন।"
    },
    {
      "resource_id": 790,
      "text": "আমি তোমাক এই দুটা নিদৰ্শন দেখুৱালোঁ, যাতে হে মূছা! আমি তোমাক আমাৰ ক্ষমতাৰ আৰু তুমি যে আল্লাহৰ নবী তাৰ ডাঙৰ ডাঙৰ নিদৰ্শনবোৰ দেখুৱাব পাৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "হে মূছা! তুমি এতিয়া ফিৰআউনৰ ওচৰলৈ যোৱা। কিয়নো সি কুফৰী আৰু আল্লাহৰ অবাধ্যতাৰ বিদ্ৰোহত সীমা চেৰাই গৈছে।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিচ্ছালামে ক'লেঃ হে মোৰ প্ৰতিপালক! মোৰ বাবে মোৰ বুকু প্ৰশস্ত কৰি দিয়া। যাতে মই এই পথত সন্মুখীন হোৱা সকলো কষ্ট সহ্য কৰিব পাৰোঁ।"
    },
    { "resource_id": 790, "text": "আৰু মোৰ বাবে মোৰ সকলো কৰ্ম সহজ কৰি দিয়া।" },
    {
      "resource_id": 790,
      "text": "তথা মোক স্পষ্টৰূপে কথা কোৱাৰ শক্তি প্ৰদান কৰা।"
    },
    {
      "resource_id": 790,
      "text": "মই যেতিয়া তোমাৰ বাৰ্তা সিহঁতলৈ পৌঁচাই দিম তেতিয়া সিহঁতে যাতে মোৰ কথা ভালদৰে বুজি পায়।"
    },
    {
      "resource_id": 790,
      "text": "মোৰ পৰিয়ালৰ মাজৰ পৰা এজনক সহায়ক বনাই দিয়া, যিয়ে মোৰ কামত মোক সহায় কৰিব।"
    },
    { "resource_id": 790, "text": "মোৰ ভাতৃ হাৰূনক।" },
    { "resource_id": 790, "text": "তেওঁৰ জৰিয়তে মোক শক্তিশালী কৰা।" },
    {
      "resource_id": 790,
      "text": "বাৰ্তা পৌঁচাই দিয়া কৰ্মত তেওঁক মোৰ অংশীদাৰ বনাই দিয়া।"
    },
    {
      "resource_id": 790,
      "text": "যাতে আমি তোমাৰ বেছি বেছি গুণগান কৰিব পাৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "যাতে আমি তোমাক বেছি বেছি স্মৰণ কৰিব পাৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় তুমি আমাক সুক্ষ্মভাৱে চাই আছা। আমাৰ কোনো কৰ্মই তোমাৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে ক'লেঃ হে মূছা! তুমি যি বিচাৰিছা, আমি তোমাক প্ৰদান কৰিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় ইয়াৰ পূৰ্বেও আমি তোমাক আৰু এবাৰ উপকাৰ কৰিছোঁ।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া আমি তোমাৰ মাতৃৰ হৃদয়ত এটা কথা নিক্ষেপ কৰিছিলোঁ, যাৰ ফলত আল্লাহে তোমাক ফিৰআউনৰ চক্ৰান্তৰ পৰা ৰক্ষা কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে তেওঁক ইলহামৰ দ্বাৰা আদেশ প্ৰদান কৰিছিলোঁ যে, মূছাক জন্ম দিয়াৰ পিচত বাকচত ভৰাই সাগৰত উটুৱাই দিবা। ইয়াৰ পিচত সাগৰে আমাৰ আদেশত তেওঁক পাৰত নিক্ষেপ কৰিব। তেতিয়া তেওঁক মোৰ আৰু তেওঁৰ শত্ৰুৱে অৰ্থাৎ ফিৰআউনে তুলি লব। তথা মই মোৰ ফালৰ পৰা তোমাৰ ওপৰত মুহাব্বাত ৰাখি দিছোঁ। যাতে মানুহে তোমাক ভালপায়। যাতে মোৰ চকুৰ সন্মুখতে তথা মোৰ সুৰক্ষা বেষ্টনী আৰু চোৱাচিতাৰ জৰিয়তে তোমাৰ লালন-পালন হয়।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তোমাৰ ভনী সেই বাকচৰ অনুসৰণ কৰি আছিল, যি পিনে বাকচ গৈছিল সেই পিনেই তেওঁ গতি কৰিছিল। অৱশেষত তেওঁ বাকচ লব ধৰা ব্যক্তিক সম্বোধন কৰি ক'লেঃ মই আপোনাক সেই ব্যক্তিৰ সন্ধান দিমনে যিয়ে ইয়াৰ হিফাজত কৰিব তথা ইয়াক পিয়াহ খোৱাব আৰু লালন-পালন কৰিব? এইদৰে (হে মূছা) আমি তোমাক তোমাৰ মাতৃৰ ওচৰলৈ ওভোতাই দি তোমাৰ প্ৰতি উপকাৰ কৰিছিলোঁ। যাতে তোমাৰ মায়ে তোমাক ওভোতাই পাই আনন্দিত হয় আৰু তোমাক হেৰুৱাৰ বেদনা সহিব নালাগে। তুমি এজন কিবতীক ঘোচা মাৰি হত্যা কৰিছিলা, কিন্তু আমি তোমাক সেই দণ্ডৰ পৰাও ৰক্ষা কৰিছিলোঁ আৰু তোমাক তোমাৰ জীৱনত অহা এটাৰ পিচত এটা পৰীক্ষাৰ পৰা ৰক্ষা কৰিছিলোঁ। ইয়াৰ পিচত তুমি সেই ঠাইৰ পৰা প্ৰস্থান কৰি মাদিয়ানবাসী সকলৰ মাজত কেইবা বছৰ অৱস্থান কৰিছিলা। তাৰ পিচত, হে মূছা! তুমি সেই সময়ত উভতি আহিছা যিটো সময় তোমাৰ সৈতে কথা কোৱাৰ বাবে নিৰ্ধাৰিত আছিল।"
    },
    {
      "resource_id": 790,
      "text": "আৰু মই তোমাক নিৰ্বাচিত কৰিছোঁ, যাতে তুমি মোৰ ফালৰ পৰা বাৰ্তাবাহক হ'ব পাৰা, আৰু মানুহৰ মাজত সেইটো প্ৰচাৰ কৰিব পাৰা, যিটো মই তোমাৰ ফালে অহী কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "হে মূছা! তুমি আৰু তোমাৰ ভাই হাৰূন, দুয়ো মিলি আল্লাহৰ ক্ষমতা আৰু একত্ববাদৰ প্ৰমাণ বহন কৰা নিদৰ্শনসমূহ লৈ যোৱা। তোমালোক দুয়োজনে (শুনা)! ধৰ্ম প্ৰচাৰৰ ক্ষেত্ৰত তথা মোৰ স্মৰণত কেতিয়াও অমনোযোগী নহ'বা।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোক দুয়ো ফিৰআউনৰ ওচৰলৈ যোৱা, কিয়নো সি কুফৰী আৰু আল্লাহৰ অবাধ্যতাৰ ক্ষেত্ৰত সীমা চেৰাই গৈছে।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে দুয়ো তাৰ লগত নম্ৰভাৱে আলোচনা কৰিবা, যি আলোচনাত কোনো ধৰণৰ কঠোৰতা নাই। সম্ভৱতঃ সি উপদেশ গ্ৰহণ কৰিব তথা আল্লাহক ভয় কৰি তাওবা কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আৰু হাৰূন আলাইহিমাচ্ছালামে ক'লেঃ আমি আশংকা কৰিছোঁ, আমি তাক নিমন্ত্ৰণ কৰাৰ পূৰ্বেই সি আমাক শাস্তি বিহিব। নাইবা হত্যা তথা অন্য কোনো শাস্তিৰ দ্বাৰা আমাৰ ওপৰত অন্যায়ৰ সীমা অতিক্ৰম কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তেওঁলোক দুয়োকে সম্বোধন কৰি ক'লেঃ তোমালোক দুয়ো ভয় নকৰিবা। নিশ্চয় সহায় তথা সমৰ্থনৰ বাবে মই তোমালোকৰ লগত আছোঁ। অৱশ্যে মই সেই সকলো বিষয় শুনা পাম তথা চাই থাকিম, যিবোৰ তোমালোকৰ আৰু ফিৰআউনৰ মাজত সংঘটিত হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে তোমালোক দুয়ো তাৰ ওচৰলৈ যোৱা আৰু কোৱাগৈ যে, হে ফিৰআউন! নিশ্চয় আমি তোমাৰ প্ৰতিপালকৰ তৰফৰ পৰা ৰাছুল হিচাপে প্ৰেৰিত হৈছোঁ। এতেকে বনী ইছৰাঈলক আমাৰ লগত প্ৰেৰণ কৰা, তথা সিহঁতৰ সন্তানক হত্যা কৰি আৰু সিহঁতৰ নাৰীসকলক জীৱিত ৰাখি তুমি সিহঁতক যি শাস্তি প্ৰদান কৰি আছা, সেয়া বন্ধ কৰা। অৱশ্যে আমি তোমাৰ প্ৰতিপালকৰ তৰফৰ পৰা তোমাৰ ওচৰলৈ আমাৰ সত্যতাৰ প্ৰমাণ লৈ আহিছোঁ, আৰু সেই ব্যক্তিৰ বাবে আল্লাহৰ শাস্তিৰ পৰা সুৰক্ষা কবচ লৈ আহিছোঁ যিয়ে ঈমান পোষণ কৰিব আৰু আল্লাহৰ হিদায়তৰ অনুসৰণ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "দৰাচলতে আল্লাহে আমাৰ প্ৰতি অহী কৰিছে যে, নিশ্চয় পৃথিৱী আৰু আখিৰাতৰ শাস্তি সেই ব্যক্তিৰ ওপৰত অৱধাৰিত, যিয়ে আল্লাহৰ নিদৰ্শনক অস্বীকাৰ কৰিব আৰু ৰাছুলে লৈ অহা শিক্ষাক অৱজ্ঞা কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউনে তেওঁলোকৰ দুয়োৰে কথা অগ্ৰাহ্য কৰি ক'লেঃ হে মূছা! তোমালোকৰ ৰব্ব আকৌ কোন বাৰু, যিয়ে তোমালোকক ৰাছুল হিচাপে মোলৈ প্ৰেৰণ কৰিছে?"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিচ্ছালামে ক'লেঃ সেইজনেই আমাৰ ৰব্ব, যিয়ে প্ৰত্যেককে এটা ৰূপ তথা উচিত আকৃতি প্ৰদান কৰিছে, তাৰ পিচত সকলো সৃষ্টিকেই সেই পথৰ হিদায়ত দিছে যাৰ বাবে সিহঁতক সৃষ্টি কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউনে ক'লেঃ তেন্তে বিগত সম্প্ৰদায়সমূহৰ কি গতি হ'ব, যিসকলে কুফৰী অৱস্থাতে মৃত্যুবৰণ কৰিছে?"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিচ্ছালামে ফিৰআউনক ক'লেঃ সেই উম্মতসকলৰ বিষয়ে পৰিপূৰ্ণ জ্ঞান মোৰ প্ৰতিপালকৰ ওচৰত লাওহে মাহফুজত লিপিবদ্ধ আছে। মোৰ প্ৰতিপালকৰ জ্ঞানত কোনো ত্ৰুটি নাই, আৰু তেওঁ কেতিয়াও একো নাপাহৰে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ বিষয়ে জ্ঞান মোৰ প্ৰতিপালকৰ ওচৰত আছে, যিয়ে তোমালোকৰ বাবে পৃথিৱীখনক বসবাস উপযোগী বনাইছে, তথা তাত তোমালোকৰ বাবে চলাচল কৰিব পৰা সুগম পথ বনাইছে, আৰু তেৱেঁই আকাশৰ পৰা পানী বৰ্ষণ কৰে. যাৰ দ্বাৰা আমি বিভিন্ন প্ৰকাৰৰ উদ্ভিদ উৎপন্ন কৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱ! আমি তোমালোকৰ বাবে যি পৱিত্ৰ বস্তু উৎপন্ন কৰিছোঁ সেয়া ভক্ষণ কৰা, তথা তোমালোকৰ ঘৰচীয়া জন্তুবোৰক খাবলৈ দিয়া। নিশ্চয় উক্ত নিয়ামতসমূহৰ মাজত বিবেকৱানসকলৰ বাবে আল্লাহৰ শক্তি আৰু তেওঁৰ একত্বৰ প্ৰমাণ নিহিত আছে।"
    },
    {
      "resource_id": 790,
      "text": "পৃথিৱীৰ মাটিৰেই আমি তোমালোকৰ পিতৃ আদমক সৃষ্টি কৰিছোঁ, এতেকে তোমালোকে যেতিয়া মৃত্যুবৰণ কৰিবা, তেতিয়া এই মাটিতেই তোমালোকক দাফন কৰাম, আকৌ কিয়ামতৰ দিনা আমি তোমালোকক এই মাটিৰ পৰাই পুনৰুত্থিত কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "আমি ফিৰআউনৰ সন্মুখত ন টা নিদৰ্শনৰ গোটেই কেইটা প্ৰকট কৰিছিলোঁ, সি সেইবোৰ দেখিও অস্বীকাৰ কৰিছিল। তথা আল্লাহৰ প্ৰতি ঈমান পোষণ কৰিবলৈও অস্বীকাৰ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউনে ক'লেঃ হে মূছা! তুমি তোমাৰ যাদুৰ জৰিয়তে আমাক মিচৰৰ পৰা বহিষ্কাৰ কৰিবলৈ আহিছা নেকি, যাতে তুমি ইয়াত শাসন কৰিব পাৰা?"
    },
    {
      "resource_id": 790,
      "text": "এতেকে হে মূছা! নিশ্চয় আমিও তোমাৰ যাদুৰ দৰে যাদু লৈ আহিম। গতিকে আমাৰ আৰু তোমাৰ বাবে স্থান আৰু নিৰ্দিষ্ট সময় এটা নিৰ্ধাৰণ কৰা একত্ৰিত হ'বলৈ। যিটো প্ৰতিশ্ৰুতিৰ পৰা আমিও পিছুৱাই নাযাওঁ আৰু তুমিও পিছুৱাই নাযাবা। তথা সেই স্থান যাতে হয় উপযুক্ত আৰু দুয়ো দলৰ বাবে মধ্যৱৰ্তী ঠাই।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিচ্ছালামে ফিৰআউনক ক'লেঃ ঠিক আছে, তেনেহ’লে উৎসৱৰ দিনটোকে মই নিৰ্ধাৰণ কৰিলোঁ আমাৰ আৰু তোমাৰ একত্ৰিত হ'বলৈ। যিদিনা মানুহে আগবেলিয়ে উৎসৱ উদযাপন কৰিবলৈ একত্ৰিত হয়।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিচত ফিৰআউন উভতি গ'ল, আৰু চক্ৰান্ত ৰচিবলৈ ধৰিলে তথা নিৰ্দিষ্ট সময়ত নিৰ্ধাৰিত স্থানতগৈ উপস্থিত হ'ল।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিচ্ছালামে ফিৰআউনৰ যাদুকৰসকলক উপদেশ দি ক'লেঃ এতিয়াও সময় আছে সাৱধান হোৱা, তোমালোকে যাদুৰ জৰিয়তে মানুহক প্ৰতাৰণা কৰি আল্লাহৰ প্ৰতি মিছা আৰোপ নকৰিবা, অন্যথা আল্লাহে তোমালোকক কোনো শাস্তিৰ জৰিয়তে নিৰ্মূল কৰি পেলাব। কিয়নো যিয়ে আল্লাহৰ প্ৰতি মিছা আৰোপ কৰিব সি নিশ্চিতভাৱে ক্ষতিগ্ৰস্ত।"
    },
    {
      "resource_id": 790,
      "text": "যাদুকৰসকলে মূছা আলাইহিচ্ছালামৰ কথা শুনি তেওঁৰ লগত বাদানুবাদ কৰিবলৈ ধৰিলে আৰু ইজনে সিজনৰ লগত কাণে কাণে কথা পাতিবলৈ ধৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে ইজনে সিজনৰ কাণত গোপনভাৱে ক'লেঃ নিশ্চয় মূছা আৰু হাৰূন হৈছে যাদুকৰ, তেওঁলোকে নিজৰ যাদুৰ জৰিয়তে তোমালোকক মিচৰৰ পৰা বহিষ্কাৰ কৰিব বিচাৰে, তথা তোমালোকৰ জীৱন-যাপনৰ উত্তম পদ্ধতি আৰু উচ্চতম সিদ্ধান্তক বিনষ্ট কৰিব বিচাৰে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে তোমালোকে নিজৰ সিদ্ধান্তত দৃঢ় থাকিবা, এই ক্ষেত্ৰত কোনো মতানৈক্যৰ চিকাৰ নহ'বা, তথা শাৰীবদ্ধভাৱে আগুৱাই যাবা, আৰু তোমালোকৰ হাতত যি যি আছে সেয়া সকলোৱে এবাৰতেই নিক্ষেপ কৰিবা। আজি সেই ব্যক্তিয়ে সফলতা অৰ্জন কৰিব যিয়ে নিজৰ প্ৰতিপক্ষক পৰাস্ত কৰিব পাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যাদুকৰসকলে মূছা আলাইহিচ্ছালামক ক'লেঃ হে মূছা! আপুনি দুটা বিকল্পৰ যিকোনো এটা গ্ৰহণ কৰক, হ'লে আপুমি প্ৰথমে আপোনাৰ যাদু নিক্ষেপ কৰক, নহ'লে আমি প্ৰথমে আৰম্ভ কৰিম নেকি কওক।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিচ্ছালামে ক'লেঃ তোমালোকৰ ওচৰত যি আছে সেইবোৰকে প্ৰথমে নিক্ষেপ কৰা। এতেকে সিহঁতে সিহঁতৰ ওচৰত থকা যি যি আছিল নিক্ষেপ কৰিলে, হঠাৎ সিহঁতে নিক্ষেপ কৰা ৰচী আৰু লাখুটিবোৰ যাদুৰ প্ৰভাৱত মূছা আলাইহিচ্ছালামৰ ওচৰত এনেকুৱা প্ৰতীত হ'বলৈ ধৰিলে যেনিবা সেইবোৰ সাপ হৈ দৌৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সিহঁতৰ এই কৰ্ম দেখি মূছা আলাইহিচ্ছালামৰ অন্তৰত ভয় অনুভৱ হ'বলৈ ধৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া আল্লাহে মূছা আলাইহিচ্ছালামক সান্তনা প্ৰদান কৰি ক'লেঃ তুমি যিটো অনুভৱ কৰি আছা, সেইটোক ভয় নকৰিবা। হে মূছা! নিশ্চয় তুমিয়েই সিহঁতক পৰাস্ত কৰি বিজয় লাভ কৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "তোমাৰ সোঁ হাতত যিডাল লাখুটি আছে, সেইডাল নিক্ষেপ কৰা। সেইডাল এডাল প্ৰকাণ্ড সাপ হৈ সেইবোৰক গিলি খাব। দৰাচলতে সিহঁতে যি বনাইছে সেইবোৰ যাদুৰ চক্ৰান্তৰ বাহিৰে আন একো নহয়। এতেকে যাদুকৰ য’তে নাথাকক কিয়, সিহঁত কেতিয়াও উদ্দেশ্যত সফল হ'ব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে মূছা আলাইহিচ্ছালামে তেওঁৰ লাখুটিডাল নিক্ষেপ কৰিলে, ফলত সেই লাখুটিডাল এডাল প্ৰকাণ্ড সাপ হৈ যাদুকৰসকলৰ সৰু সৰু সাপবোৰক এফালৰ পৰা গিলি খাবলৈ ধৰিলে। এতেকে যাদুকৰসকলে যেতিয়া পতিয়ন গ'ল যে, মূছাৰ ওচৰত যি আছে সেয়া যাদু নহয়, বৰং সেয়া হৈছে আল্লাহৰ ফালৰ পৰা প্ৰাপ্ত নিদৰ্শন, তেতিয়া সিহঁতে আল্লাহৰ বাবে ছাজদাত পৰি ক'লেঃ আমি ঈমান পোষণ কৰিলোঁ মূছা আৰু হাৰূনৰ প্ৰতিপালকৰ প্ৰতি তথা গোটেই সৃষ্টিজগতৰ প্ৰতিপালকৰ প্ৰতি।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউনে যাদুকৰসকলৰ ঈমানক নাকচ কৰি আৰু সিহঁতক ধমক দি ক'লেঃ মই অনুমতি দিয়াৰ আগতেই তোমালোকে মূছাৰ প্ৰতি ঈমান আনিলা? হে যাদুকৰসকল! মোৰ এতিয়া বিশ্বাস হৈছে নিশ্চয় মূছাই হৈছে তোমালোকৰ প্ৰতিনিধি, যিয়ে তোমালোকক যাদু শিকাইছে। মই তোমালোকৰ প্ৰত্যেকৰে হাত আৰু ভৰি বিপৰীত দিশৰ পৰা কাটিম, আৰু তোমালোকৰ শৰীৰক মৃত্যু নোহোৱালৈকে খেজুৰ গছৰ কাণ্ডত ওলোমাই ৰাখিম, আৰু তোমালোকৰ এই শাস্তি যাতে মানুহৰ বাবে শিক্ষামূলক হয়। তেতিয়াহে তোমালোকে গম পাবা, আমাৰ মাজৰ কোনে অধিক কঠোৰ আৰু স্থায়ী শাস্তি প্ৰদান কৰিব পাৰে, মই নে মূছাৰ প্ৰতিপালক?"
    },
    {
      "resource_id": 790,
      "text": "যাদুকৰসকলে ফিৰআউনক ক'লেঃ হে ফিৰআউন! আমাৰ ওচৰত যিবোৰ স্পষ্ট নিদৰ্শন আহি পৰিছে, সেইবোৰৰ অনুসৰণৰ ওপৰত আমি কেতিয়াও তোমাৰ অনুসৰণক প্ৰাধান্য দিব নোৱাৰোঁ। তথা যিজন আল্লাহে আমাক সৃষ্টি কৰিছে, তেওঁৰ ওপৰত আমি কেতিয়াও তোমাক অগ্ৰাধিকাৰ নিদিওঁ। এতেকে তুমি আমাৰ সৈতে যি আচৰণ কৰিব বিচৰা কৰা। এই ধ্বংসশীল জীৱনতেই কেৱল তুমি আমাৰ ওপৰত শাসন কৰিব পাৰিবা, আৰু জানি থোৱা! অতিশীঘ্ৰে তোমাৰ এই ৰাজত্ব বিনষ্ট হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি আমাৰ প্ৰতিপালকৰ প্ৰতি ঈমান আনিছোঁ, আশা কৰোঁ তেওঁ আমাৰ বিগত গুনাহসমূহ যেনে কুফৰী আদি ক্ষমা কৰিব তথা আমাৰ যাদুকৰ্মৰ পাপবোৰ মাৰ্জনা কৰিব, যিটো শিকিবলৈ আৰু অভ্যাস কৰিবলৈ তথা যাৰ দ্বাৰা মূছাক পৰাস্ত কৰিবলৈ তুমি আমাক বাধ্য কৰিছিলা। আল্লাহে তাতোকৈ অধিক প্ৰতিফল দান কৰিব যিবোৰৰ তুমি প্ৰতিশ্ৰুতি দিছিলা, তথা তেওঁ তাতোকৈও অধিক স্থায়ী আৰু কঠিন শাস্তি দিবলৈ সক্ষম, যিটো শাস্তিৰ ধমক তুমি আমাক প্ৰদান কৰিছা।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে মূল কথা হৈছে, যিয়ে কিয়ামতৰ দিনা কাফিৰ অৱস্থাত আল্লাহৰ ওচৰত আহিব, তাৰ বাবে আছে জাহান্নাম, য’ত সি প্ৰৱেশ কৰিব আৰু চিৰকাল অৱস্থান কৰিব, তাত শাস্তিৰ পৰা ৰক্ষা পাবলৈ কেতিয়াও তাৰ মৃত্যু নহ'ব, ইপিনে পৱিত্ৰ জীৱনো লাভ নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে যিয়ে নিজ প্ৰতিপালকৰ ওচৰত মুমিন অৱস্থাত আহিব তথা সৎকৰ্ম কৰি উপস্থিত হ'ব, তেনেকুৱা মহান গুণবিশিষ্ট ব্যক্তিসকলৰ বাবে আছে উচ্চ স্থান তথা উচ্চ মৰ্যাদা।"
    },
    {
      "resource_id": 790,
      "text": "সেই উচ্চ মৰ্যাদাৰ দ্বাৰা সেই প্ৰতিষ্ঠিত জান্নাতক বুজোৱা হৈছে যাৰ অট্টালিকসমূহৰ তলদেশত আছে জলপ্ৰবাহ আৰু তাত তেওঁলোক চিৰকাল বসবাস কৰিব। উক্ত প্ৰতিদান প্ৰত্যেক সেই ব্যক্তিয়ে লাভ কৰিব, যিয়ে কুফৰী আৰু পাপকৰ্মৰ পৰা নিজকে পৱিত্ৰ ৰাখিব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি মূছাৰ প্ৰতি অহী কৰিছিলোঁ যে, তুমি ৰাতিৰ ভিতৰতেই মোৰ বান্দাসকলক লগত লৈ মিচৰৰ পৰা ৰাওনা হোৱা, যাতে কোনেও একো গম নাপায়। আৰু সাগৰত তোমাৰ লাখুটিৰে আঘাত কৰি তেওঁলোকৰ বাবে শুকান ৰাস্তা বনাই লোৱা, তথা সম্পূৰ্ণ নিৰাপত্তাৰ সৈতে আৰু কোনো ভয়-ভীতি নোহোৱাকৈ আগুৱাই যোৱা, এই ভয় কেতিয়াও নকৰিবা যে, ফিৰআউনে তোমালোকক ধৰিব পাৰিব অথবা তোমালোক সাগৰত ডুবি যাবা।"
    },
    {
      "resource_id": 790,
      "text": "ইপিনে ফিৰআউনে নিজৰ সৈন্যবাহিনীক লৈ তেওঁলোকক চোঁচা ল'লে, ফলত সাগৰে তাক আৰু তাৰ সৈন্যবাহিনীক এনেকৈ ডুবাই মাৰিলে যাৰ বাস্তৱিকতা কেৱল আল্লাহেই জানে। অৱশেষত সিহঁতৰ সকলোৱে ডুবি গ'ল আৰু ধ্বংস হ'ল, আনহাতে মূছা আৰু তেওঁৰ সঙ্গীসকল সুকলমে পাৰ হৈ গ'ল।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউনে নিজৰ সম্প্ৰদায়ক পথভ্ৰষ্ট কৰিছিল, সিহঁতৰ সন্মুখত কুফৰী কৰ্মক সৌন্দৰ্যময় কৰি উপস্থাপন কৰিছিল তথা অসত্যৰ জৰিয়তে প্ৰবঞ্চিত কৰিছিল। সি কেতিয়াও সত্যৰ পথ দেখুৱা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "আমি বনী ইছৰাঈলক ফিৰআউন আৰু তাৰ সৈন্যবাহিনীৰ পৰা ৰক্ষা কৰাৰ পিচত ক'লোঃ হে বনী ইছৰাঈল! আমি তোমালোকক তোমালোকৰ শত্ৰুৰ পৰা ৰক্ষা কৰিছোঁ। তথা তুৰ পৰ্বতৰ কাষত অৱস্থিত উপত্যকাৰ সোঁফালে মূছাৰ লগত কথাপোকথন কৰিম বুলি তোমালোকক প্ৰতিশ্ৰুতি দিছোঁ। লগতে তীহৰ ময়দানত আমি আমাৰ নিয়ামতৰ পৰা তোমালোকৰ ওপৰত অৱতীৰ্ণ কৰিছিলোঁ মৌৰ দৰে মিঠা পানীয় আৰু বটা চৰাইৰ দৰে সৰু চৰাইৰ পৱিত্ৰ মাংস।"
    },
    {
      "resource_id": 790,
      "text": "আমি তোমালোকক যিবোৰ হালাল খাদ্য প্ৰদান কৰিছোঁ, তাৰ পৰা সোৱাদ লগা বস্তুবোৰ তোমালোকে ভক্ষণ কৰা, তথা আমি তোমালোকৰ বাবে যিবোৰ বস্তু বৈধ কৰিছোঁ সেইবোৰক এৰি আমি হাৰাম কৰা বস্তুবোৰৰ পিনে কেতিয়াও ঢাপলি নেমেলিবা। অন্যথা তোমালোকৰ ওপৰত মোৰ প্ৰকোপ অৱতীৰ্ণ হ'ব, আৰু (জানি থোৱা) যাৰ ওপৰত মোৰ প্ৰকোপ অৱতীৰ্ণ হ'ব, নিশ্চিতভাৱে তাৰ সৰ্বনাশ হ'ব, লগতে পৃথিৱী আৰু আখিৰাতত সি দুৰ্ভগীয়া হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে তাওবা কৰি মোৰ ফালে প্ৰত্যাৱৰ্তন কৰিছে আৰু ঈমান পোষণ কৰিছে তথা সৎকৰ্ম কৰিছে আৰু সত্যৰ ওপৰত সুদৃঢ় আছিল, নিঃসন্দেহে মই তেনেকুৱা লোকৰ প্ৰতি অধিক ক্ষমাশীল তথা মাৰ্জনাকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "হে মূছা! তুমি তোমাৰ সম্প্ৰদায়ক পিচফালে এৰি থৈ কিয় ইমান খৰখেদাকৈ আগতে আহিলা?"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিচ্ছালামে ক'লেঃ তেওঁলোক মোৰ পিচে পিচে আহি আছে, অনতিপলমে তেওঁলোক আহি মোক লগ ধৰিব। মই মোৰ সম্প্ৰদায়ৰ আগতে তোমাৰ ওচৰলৈ এই কাৰণে আহিছোঁ, যাতে তুমি মোৰ আগতীয়াকৈ অহাৰ আগ্ৰহ দেখি সন্তুষ্ট হোৱা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে ক'লেঃ তুমি তোমাৰ পিচফালে এৰি থৈ অহা সম্প্ৰদায়ক, আমি দামুৰী পূজাৰ পৰীক্ষাত পতিত কৰিছোঁ। দৰাচলতে ছামিৰীয়ে সিহঁতক এই পূজাৰ পিনে আহ্বান কৰিছে, তথা ইয়াৰ দ্বাৰা সি সিহঁতক পথভ্ৰষ্ট কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে মূছা আলাইহিচ্ছালামে দুখ মনেৰে আৰু ক্ৰোধান্বিত হৈ নিজৰ সম্প্ৰদায়ৰ অভিমূখে ৰাওনা হ'ল। মূছা আলাইহিচ্ছাম আহি ক'লেঃ হে মোৰ সম্প্ৰদায়ৰ লোকসকল! আল্লাহে তোমালোকক ভাল প্ৰতিশ্ৰুতি দিয়া নাছিলনে যে, তেওঁ তোমালোকৰ ওপৰত তাওৰাত অৱতীৰ্ণ কৰিব আৰু তোমালোকক জান্নাতত প্ৰৱেশ কৰাব? দীৰ্ঘ সময় অতিবাহিত হোৱাৰ কাৰণে পাহৰি গৈছা নেকি? অথবা তোমালোকে এই কৰ্মৰ দ্বাৰা তোমালোকৰ প্ৰতিপালকৰ গজব অৱতীৰ্ণ হোৱাটো কামনা কৰা নেকি, যাতে তোমালোকে শাস্তিত পতিত হোৱা, সেইকাৰণেই তোমালোকে আনুগত্যৰ ওপৰত অবিচল থকাৰ যি প্ৰতিশ্ৰুতি মই দিছিলোঁ সেইটো ভঙ্গ কৰিছা?!"
    },
    {
      "resource_id": 790,
      "text": "মূছাৰ সম্প্ৰদায়ৰ লোকসকলে ক'লেঃ হে মূছা! আমি আপোনাৰ প্ৰতিশ্ৰুতি নিজ ইচ্ছানুসাৰে ভংগ কৰা নাই, বৰং বাধ্যত পৰিহে ভংগ কৰিছোঁ। দৰাচলতে আমাৰ ওচৰত ফিৰআউন জাতিৰ আ-অলংকাৰৰ ভাৰি বোজা আছিল, যিবোৰৰ পৰা হাত সাৰিবলৈ আমি সেইবোৰক এটা গাতত নিক্ষেপ কৰিছিলোঁ। এতেকে যিদৰে আমি নিক্ষেপ কৰিছিলোঁ, ঠিক সেইদৰে ছামিৰিয়েও তাৰ ওচৰত থকা জিব্ৰীল আলাইহিচ্ছালামৰ ঘোঁৰাৰ খুৰৰ মাটি নিক্ষেপ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিচত ছামেৰীয়ে বনী ইছৰাঈলৰ বাবে সেই আ-অলংকাৰৰ দ্বাৰা এটা দামুৰি সাজিলে, যাৰ ভিতৰত ৰূহ (জীৱন) নাছিল কিন্তু গৰুৰ দৰে চিঞৰিছিল। ছামেৰীৰ এই কৰ্ম দেখি আকৰ্ষিত হোৱা লোকসকলে ক'লেঃ এইটোৱে হৈছে মূছা আৰু তোমালোকৰ প্ৰতিপালক। মূছাই এইটোক ইয়াতে পাহৰি এৰি গৈছে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল লোকে দামুৰিৰ ফিতনাত পৰি তাৰ পূজা-পাঠ আৰম্ভ কৰিছিল, সিহঁতে লক্ষ্য কৰা নাইনে যে, এই দামুৰিটোৱে কথাও ক'ব নোৱাৰে, তথা কোনো কথাৰ উত্তৰো দিব নোৱাৰে, আনকি নিজকে অথবা আনক কোনো বিপদৰ পৰাও ৰক্ষা কৰিব নোৱাৰে, নাইবা নিজৰ অথবা আনৰ উপকাৰো সাধিব নোৱাৰে?"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে হাৰূন আলাইহিচ্ছালামেও মূছা আলাইহিচ্ছালাম উভতি অহাৰ পূৰ্বে সিহঁতক উদ্দেশ্যি কৈছিলঃ আ-অলংকাৰেৰে নিৰ্মিত এই দামুৰি আৰু ইয়াৰ মাতটো তোমালোকৰ বাবে এটা পৰীক্ষাহে, যাতে মুমিন আৰু কাফিৰৰ মাজত পাৰ্থক্য হয়। তথা হে মোৰ জাতিৰ লোকসকল! নিশ্চয় তোমালোকৰ প্ৰতিপালক সেইজন, যিজন অত্যন্ত দয়াৰ অধিকাৰী, সেইজন কেতিয়াও নহয় যিজন দয়াতো দূৰৰ কথা ক্ষয়-ক্ষতি তথা উপকাৰৰো মালিক নহয়। এতেকে সেই একক আল্লাহৰ ইবাদত কৰাৰ স্বাৰ্থত তোমালোকে মোৰ অনুসৰণ কৰা, তথা তেওঁৰ বাহিৰে আনৰ ইবাদত ত্যাগ কৰাৰ ক্ষেত্ৰত মোৰ আদেশ পালন কৰা।"
    },
    {
      "resource_id": 790,
      "text": "দামুৰিৰ পূজা-পাঠত লিপ্ত লোকসকলে উত্তৰ দি ক'লেঃ মূছা উভতি নহালৈকে আমি ইয়াৰ ইবাদত কৰিয়ে থাকিম।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিচ্ছালাম (উভতি অহাৰ পিচত) তেওঁৰ ভাতৃ হাৰূনক ক'লেঃ তুমি যিহেতু লক্ষ্য কৰিছিলা যে, সিহঁতে আল্লাহক এৰি দামুৰিৰ পূজা-পাঠত লিপ্ত হৈছে, তাৰ পিচতো তুমি সিহঁতক কিয় বাধা দিয়া নাছিলা?"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতক এৰি মোৰ লগত সাক্ষাৎ কৰিলাহেঁতেন। তুমি মোৰ সেই আদেশ অমান্য কৰিছিলা নেকি, যিটো আদেশ মই তোমাক সিহঁতৰ প্ৰতিনিধি নিযুক্তি দিয়াৰ সময়ত দিছিলোঁ?"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিচ্ছালামে যেতিয়া তেওঁৰ ভাতৃৰ দাঢ়ি আৰু মূৰৰ চুলি খামুচি ধৰি নিজৰ ফালে টানি তেওঁক ভৰ্ৎসনা কৰি আছিল, তেতিয়া হাৰূনে তেওঁৰ ওচৰত কৃপা কৰাৰ আবেদন জনাই ক'লেঃ আপুনি অনুগ্ৰহ কৰি মোৰ দাঢ়ি আৰু চুলি ধৰি নাটানিব। কিয়নো সিহঁতৰ সৈতে অৱস্থান কৰা সম্পৰ্কে মোৰ ওচৰত উপযুক্ত কাৰণ আছে। দৰাচলতে মই যদি সিহঁতক এৰি গুচি গলোহেঁতেন তেন্তে সিহঁত বিভিন্ন দলত বিভক্ত হ'লহেঁতেন। তেতিয়া আপুনি মোক দোষাৰোপ কৰিলেহেঁতেন যে, ময়েই সিহঁতক বিভক্ত কৰিছোঁ, তথা আপোনাৰ উপদেশৰ প্ৰতি ভ্ৰূক্ষেপ কৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিচ্ছালামে ছামেৰীক উদ্দেশ্যি ক'লেঃ হে ছামেৰী! তোমাৰ আকৌ কি হ'ল, তুমি যি কৰ্মটো কৰিছা, এইটো কৰিবলৈ তোমাক কিহে অনুপ্ৰেৰণা যোগাইছে?"
    },
    {
      "resource_id": 790,
      "text": "ছামেৰীয়ে মূছা আলাইহিচ্ছালামক ক'লেঃ মই সেইটো প্ৰত্যক্ষ কৰিছোঁ যিটো সিহঁতে প্ৰত্যক্ষ কৰা নাই। মই জিব্ৰীলক ঘোঁৰাৰ ওপৰত দেখিছোঁ আৰু তেওঁৰ ঘোঁৰাৰ পদ চিহ্নৰ এমুঠি মাটি সংগ্ৰহ কৰিছোঁ, সেই মাটি আ-অলংকাৰেৰে নিৰ্মিত দামুৰিৰ অৱয়বত নিক্ষেপ কৰিছোঁ। এতেকে ইয়াৰ দ্বাৰা এটা দামুৰিৰ শৰীৰ সৃষ্টি হ'ল, যিটো হাম্বা হাম্বা মাতিছিল। মই যি কৰিছোঁ সেইটো মোৰ মনে মোৰ বাবে সৌন্দৰ্যময় কৰি দিছিল।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিচ্ছালামে ছামেৰীক ক'লেঃ তুমি ইয়াৰ পৰা ওলাই যোৱা, তোমাৰ শাস্তি হৈছে ওৰে জীৱন এইটো কৈ থাকিবা, “মই কাকো স্পৰ্শ নকৰোঁ, কোনেও যেন মোক স্পৰ্শ নকৰে”। আছুতীয়াকৈ জীৱন-যাপন কৰিবা। তথা কিয়ামতৰ দিনা তোমাৰ বাবে আছে এটা প্ৰতিশ্ৰুতি, সেইদিনা তোমাৰ হিচাপ হ'ব আৰু শাস্তি প্ৰদান কৰা হ'ব। আল্লাহে এই প্ৰতিশ্ৰুতি কেতিয়াও ভঙ্গ নকৰিব। তুমি তোমাৰ এই দামুৰিটোৰ পিনে চোৱা, যাক তুমি আল্লাহৰ বাহিৰে উপাস্য বুলি গ্ৰহণ কৰি ইবাদত কৰিছিলা। আমি ইয়াক অগ্নিত নিক্ষেপ কৰিম, অৱশেষত ই গলি তৰল হৈ যাব। তেতিয়া আমি ইয়াক সাগৰত নিক্ষেপ কৰিম, যাতে ইয়াৰ কোনো চিহ্ন অৱশিষ্ট নাথাকে।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! নিশ্চয় তোমালোকৰ প্ৰকৃত প্ৰতিপালক হৈছে সেই আল্লাহ, যাৰ বাহিৰে আন কোনো সত্য উপাস্য নাই। তেওঁ নিজ জ্ঞানৰ জৰিয়তে সকলো বস্তুকে পৰিবেষ্টন কৰি আছে। এতেকে পৱিত্ৰ আল্লাহৰ জ্ঞানৰ পৰিসৰৰ পৰা কোনো বস্তুৱেই ওলাবলৈ সক্ষম নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যিদৰে আমি আপোনাৰ সন্মুখত মূছা আৰু ফিৰআউন তথা সিহঁতৰ সম্প্ৰদায়ৰ বিষয়ে আলোকপাত কৰিলোঁ, ঠিক সেইদৰে আপোনাক সিহঁতৰ পূৰ্বে অহা আম্বীয়া আৰু তেওঁলোকৰ সম্প্ৰদায়ৰ বিষয়েও বহু কথা অৱগত কৰাইছোঁ, যাতে ইয়াৰ দ্বাৰা আপুনি সান্তনা লভিব পাৰে, নিশ্চয় আমি আপোনাক আমাৰ ফালৰ পৰা কোৰআন প্ৰদান কৰিছোঁ, যাৰ দ্বাৰা উপদেশ গ্ৰহণকাৰীয়ে উপদেশ গ্ৰহণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আপোনাৰ প্ৰতি অৱতীৰ্ণ হোৱা এই কোৰআনৰ পৰা যিয়ে বিমুখ হ'ব, আৰু ইয়াৰ প্ৰতি ঈমান পোষণ নকৰিব, তথা ইয়াৰ মাজত থকা শিক্ষাৰ প্ৰতি আমল নকৰিব, তেনেকুৱা ব্যক্তিয়ে কিয়ামতৰ দিনা মহাপাপ বহন কৰি আহিব, আৰু সি কষ্টদায়ক শাস্তিৰ উপযুক্ত হৈ আহিব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁত চিৰকাল শাস্তিৰ মাজত অৱস্থান কৰিব, কিমান যে নিকৃষ্ট বোজা সেইটো যিটো সিহঁতে কিয়ামতৰ দিনা বহন কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "পুনৰুত্থানৰ বাবে ফিৰিস্তাই যিদিনা শিঙাত দ্বিতীয়বাৰ ফুঁ দিব, সেইদিনা আমি কাফিৰসকলক এনেকুৱা অৱস্থাত একত্ৰিত কৰিম যে, কিয়ামতৰ ভয়ৱহতাৰ সন্মুখীন হোৱাৰ কাৰণে সিহঁতৰ শৰীৰ তথা চকুৰ ৰং নীলা হৈ পৰিব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে ইজনে সিজনক কাণত ফুচফুচাই ক'বঃ মৃত্যুৰ পিচত বাৰঝাখত তোমালোকে কেৱল দহদিন মানহে অতিবাহিত কৰিছা, ইয়াতকৈ বেছি নহয়।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে ফুচফুচাই কি কথা ক'ব সেয়া আমি ভালদৰেই জানো, সিহঁতৰ কোনো বিষয়েই আমাৰ পৰা গোপন নহয়। এনেতে সিহঁতৰ মাজৰ বুদ্ধিমান ব্যক্তিয়ে ক'বঃ তোমালোকে বাৰঝাখত কেৱলমাত্ৰ এদিনহে অৱস্থান কৰিছিলা, ইয়াতকৈ অধিক নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সিহঁতে আপোনাক কিয়ামতৰ দিনা পৰ্বতবোৰৰ কি অৱস্থা হ'ব বুলি প্ৰশ্ন কৰে, আপুনি সিহঁতক কৈ দিয়কঃ মোৰ প্ৰতিপালকে পৰ্বতবোৰক নিৰ্মূল কৰি উৰুৱাই দিব, আৰু সেইবোৰ ধূলি কণাত পৰিণত হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "ফলত সেইবোৰ সমতল ভূমিত পৰিণত হ'ব, তাত কোনো ঘৰ-দুৱাৰো নাথাকিব আৰু কোনো উদ্ভিদো গজালি নেমেলিব।"
    },
    {
      "resource_id": 790,
      "text": "হে প্ৰত্যক্ষকাৰী ব্যক্তি! তুমি সেই সমতল ভূমিত কোনো খলা-বমা দেখিবলৈ নাপাবা তথা কোনো ওখ-নিচ বিচাৰি নাপাবা।"
    },
    {
      "resource_id": 790,
      "text": "সেইদিনা মানুহে একত্ৰিত হোৱাৰ স্থানলৈ আহ্বানকাৰীৰ আহ্বানক অনুসৰণ কৰি দৌৰি আগুৱাই যাব। এই আহ্বানক অনুসৰণৰ পৰা কোনেও সিহঁতক বিৰত ৰাখিব নোৱাৰিব। ৰহমানৰ ভয়ত সকলোৱে মৌনতা অৱলম্বন কৰিব। এতেকে সেইদিনা ৰিণিকি-ৰিণিকি অহা শব্দৰ বাহিৰে অতিৰিক্ত একো শুনা নাযাব।"
    },
    {
      "resource_id": 790,
      "text": "সেই মহা দিৱসটোত কোনো মধ্যস্ততাকাৰীৰ মধ্যস্ততা কামত নাহিব, কেৱল সেই মধ্যস্ততাকাৰীৰ বাহিৰে যাক স্বয়ং আল্লাহে মধ্যস্ততা কৰাৰ অনুমতি প্ৰদান কৰিব, তথা মধ্যস্ততা সম্পৰ্কীয় তেওঁৰ যাৱতীয় কথাত তেওঁ সন্তুষ্ট হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "পৱিত্ৰ আল্লাহে ভালদৰেই জানে মানুহে কিয়ামত সম্পৰ্কীয় কি কি বিষয়ৰ সন্মুখীন হ'ব, তথা এই বিষয়েও ভালদৰে অৱগত যে, সিহঁতে পৃথিৱীত কি এৰি থৈ আহিছে। আনহাতে বান্দাই কিন্তু আল্লাহৰ সত্ত্বাগত দিশ আৰু তেওঁৰ গুণাৱলীক সম্পূৰ্ণৰূপে আয়ত্ব কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "বান্দাসকলে সেই সত্ত্বাৰ সন্মুখত শিৰনত হৈ থিয় দিব, বিনয়ভাৱ প্ৰকাশ কৰিব, যি সত্ত্বাই কেতিয়াও মৃত্যুবৰণ নকৰিব, তেৱেঁই বান্দাসকলৰ সকলো দিশ নিয়ন্ত্ৰণ কৰে। তথা সেই ব্যক্তি নিশ্চিতভাৱে ক্ষতিগ্ৰস্ত, যিয়ে নিজকে বিনাশৰ পথত ঠেলি দি গুনাহৰ বোজা বহন কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে যিয়ে সৎকৰ্ম কৰিব তথা আল্লাহৰ প্ৰতি আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰিব, তেনেকুৱা ব্যক্তিয়ে পৰিপূৰ্ণভাৱে নিজৰ প্ৰতিফল লাভ কৰিব। তেওঁ নকৰা কোনো গুনাহৰ শাস্তি ভোগ কৰিব লাগিব বুলি কোনো ধৰণৰ ভয় নাথাকিব, তথা তেওঁ কৰা সৎকৰ্মৰ ছোৱাবও হ্ৰাস কৰা নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে আমি পূৰ্বৱৰ্তী লোকসকলৰ ঘটনাৰ বিৱৰণ দাঙি ধৰিছোঁ, সেইদৰে আমি এই কোৰআনখনক স্পষ্ট আৰবী ভাষাত অৱতীৰ্ণ কৰিছোঁ। ইয়াৰ মাজত আমি বিভিন্ন প্ৰকাৰৰ সতৰ্কবাণী যেনে ধমক আৰু ভয় দেখুৱাবলৈ বৰ্ণনা দিছোঁ, যাতে সিহঁতে আল্লাহক ভয় কৰে, আৰু কোৰআনখন যাতে সিহঁতৰ বাবে উপদেশ হয়, যাৰ পৰা সিহঁতে শিক্ষা লাভ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে আল্লাহ সুউচ্চ, পৱিত্ৰ তথা প্ৰতাপী। তেওঁ মালিক, সকলো বস্তু তেওঁৰেই অধীনস্থ। তেওঁ সত্য, তেওঁৰ সকলো কথা সত্য। মুশ্বৰিকসকলে তেওঁৰ বিষয়ে উত্থাপন কৰা সকলো বিষয়ৰ পৰা তেওঁ মহাঊৰ্দ্ধত। হে ৰাছুল! জিব্ৰীলে আপোনালৈ কোনো বিষয় সম্পূৰ্ণভাৱে পৌঁচাই দিয়াৰ পূৰ্বে আপুনি তেওঁৰ সৈতে কোৰআন পাঠ কৰাত খৰধৰ নকৰিব। বৰং আপুনি এইটো কওক যে, হে মোৰ প্ৰতিপালক! তুমি মোক যি জ্ঞান দান কৰিছা, ইয়াৰ লগতে আৰু অধিক জ্ঞান প্ৰদান কৰা।"
    },
    {
      "resource_id": 790,
      "text": "অৱশ্যে ইয়াৰ পূৰ্বে আমি আদমক (নিৰ্দিষ্ট এটা) গছৰ পৰা ফল ভক্ষণ নকৰিবলৈ উপদেশ দিছিলোঁ, অৰ্থাৎ ফল ভক্ষণ কৰিবলৈ নিষেধ কৰিছিলোঁ। আৰু ইয়াৰ পৰিণাম সম্পৰ্কে অৱগত কৰাইছিলোঁ। কিন্তু তেওঁ আমাৰ আদেশ পাহৰি গৈছিল, আৰু সেই গছৰ ফল ভক্ষণ কৰিছিল, ধৈৰ্য্য ধাৰণ কৰিব পৰা নাছিল। আমি তেওঁৰ মাজত আমাৰ আদেশ পালন কৰাৰ দৃঢ় সংকল্প দেখা পোৱা নাছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "তথা হে ৰাছুল! আপুনি স্মৰণ কৰক, যেতিয়া আমি ফিৰিস্তাসকলক কৈছিলোঃ আদমক আদৰণি জনাবলৈ ছাজদাহ কৰা, এতেকে সকলোৱে ছাজদাহ কৰিলে কিন্তু ইবলিছে নকৰিলে (সি দৰাচলতে ফিৰিস্তাসকলৰ লগত আছিল কিন্তু ফিৰিস্তা নাছিল।) সি অহংকাৰ তথা অভিমান দেখুৱাই ছাজদাহ কৰাৰ পৰা বিৰত আছিল।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিচত আমি ক'লোঃ হে আদম! নিশ্চয় ইবলীছ তোমাৰ আৰু তোমাৰ স্ত্ৰীৰ ঘোৰ শত্ৰু। এতেকে সি যাতে তোমাক আৰু তোমাৰ স্ত্ৰীক প্ৰতাৰণা কৰি জান্নাতৰ পৰা উলিয়াই দিবলৈ সক্ষম নহয়, এনেকুৱা হ'লে তুমি বৰ কষ্ট আৰু কঠিনতাৰ সন্মুখীন হ'বা।"
    },
    {
      "resource_id": 790,
      "text": "জান্নাতত তোমালোকক পানাহাৰ কৰোৱাৰ দায়িত্ব নিশ্চিতভাৱে আল্লাহৰ। গতিকে তোমালোক কেতিয়াও ক্ষুধাৰ্ত নহ'বা। তেৱেঁই তোমালোকক পৰিধান কৰাব, কেতিয়াও নিৰ্বস্ত্ৰ নহ'বা।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁ তোমালোকক পান কৰাব, যাৰ পিচত কেতিয়াও পিয়াহ নালাগিব। তথা তোমালোকক ছাঁ দান কৰিব, য’ত সূৰ্যৰ উত্তাপ কেতিয়াও ঢুকি নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "ইপিনে চয়তানে আদমক ভ্ৰমিত কৰিবলৈ প্ৰয়াস আৰম্ভ কৰিলে আৰু ক'লেঃ মই তোমালোকক এনেকুৱা এটা গছৰ সন্ধান দিম নেকি, যি গছৰ ফল ভক্ষণ কৰিলে মানুহে অমৰত্ব লাভ কৰে, সি কেতিয়াও মৃত্যুবৰণ নকৰিব, বৰং সি চিৰকাল জীৱিত থাকিব। তথা এনেকুৱা নিৰন্তৰ পৰিচালিত ৰাজ্যৰ মালিক হ'ব, যিটো কেতিয়াও নিঃশেষ নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "ফলস্বৰূপে আদম আৰু হাৱায় সেই গছৰ ফল ভক্ষণ কৰিলে, যিটো খাবলৈ তেওঁলোকক নিষেধ কৰা হৈছিল। ফলত এই ফল ভক্ষণ কৰাৰ পিচত দুয়োৰে লজ্জাস্থান প্ৰকাশ পালে, ইতিপূৰ্বে তেওঁলোকৰ লজ্জাস্থান আবৃত আছিল। তেতিয়া দুয়ো জান্নাতৰ গছৰ পাত ছিঙি নিজৰ লজ্জাস্থান ঢাকিবলৈ ধৰিলে। আদমে নিষিদ্ধ গছৰ ফল ভক্ষণ কৰি নিজ প্ৰতিপালকৰ আদেশ অমান্য কৰিছিল, এনেকুৱা কাম কৰি বহিছিল যিটো তেওঁৰ বাবে উচিত নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিচত আল্লাহে তেওঁক মনোনীত কৰিলে আৰু তেওঁৰ তাওবা কবূল কৰিলে। তথা সঠিক পথত চলাৰ তাওফীক প্ৰদান কৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে আদম আৰু হাৱাক উদ্দেশ্যি ক'লেঃ তোমালোক দুয়ো আৰু ইবলীছ জান্নাতৰ পৰা নামি যোৱা। ইবলীছ হৈছে তোমালোক দুজনৰ শত্ৰু, আৰু তোমালোক দুজন ইবলীছৰ শত্ৰু। এতেকে মোৰ ফালৰ পৰা যেতিয়া কোনো দিশ নিৰ্দেশনা আহিব, যিয়ে সেই দিশ নিৰ্দেশনাৰ অনুসৰণ কৰিব আৰু সেইমতে আমল কৰিব আৰু ইয়াৰ পৰা আঁতৰি নাযাব, তেওঁ কেতিয়াও সত্যৰ পৰা পথভ্ৰষ্ট নহ'ব আৰু আখিৰাতত শাস্তিৰ সন্মুখীন হোৱাৰ দৰে দুৰ্ভগীয়া নহ'ব। বৰং আল্লাহে তাক জান্নাতত প্ৰৱেশ কৰাব।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে মোৰ স্মৰণৰ পৰা বিমুখ হ'ব আৰু ইয়াক গ্ৰহণ নকৰিব, সি পৃথিৱী আৰু আখিৰাতত সংকীৰ্ণ জীৱন লাভ কৰিব, আৰু কিয়ামতৰ দিনা আমি তাক হাচৰৰ ময়দানলৈ দৃষ্টিহীন আৰু প্ৰমাণহীন অৱস্থাত খেদি লৈ যাম।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ স্মৰণৰ পৰা বিমুখ হোৱা ব্যক্তিয়ে ক'বঃ হে মোৰ প্ৰতিপালক! আজি তুমি মোক অন্ধ অৱস্থাত কিয় হাজিৰ কৰোৱাইছা, অথচ পৃথিৱীত মই দৃষ্টিশক্তি সম্পন্ন আছিলোঁ?"
    },
    {
      "resource_id": 790,
      "text": "মহান আল্লাহে সেই ব্যক্তিক প্ৰত্যুত্তৰ প্ৰদান কৰি ক'বঃ তুমিও পৃথিৱীত এনেকুৱাই কৰিছিলা। তোমাৰ ওচৰত আমাৰ আয়াতসমূহ আহিছিল, সেইবোৰৰ পৰা তুমি বিমুখ হৈছিলা, আৰু সেইবোৰৰ প্ৰতি কেৰেপ কৰা নাছিলা। ঠিক সেইদৰেই আজি তোমাক শাস্তিত এৰি দিয়া হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "এনেকুৱা শাস্তি আমি সেই ব্যক্তিকো প্ৰদান কৰিম যিয়ে হাৰাম ইচ্ছাবোৰৰ মাজত নিমজ্জিত থাকে আৰু নিজ প্ৰতিপালকৰ স্পষ্ট প্ৰমাণবোৰৰ প্ৰতি ঈমান পোষণ কৰাৰ পৰা বিমুখ হয়। (জানি থোৱা উচিত) আখিৰাতৰ শাস্তি পৃথিৱী আৰু বৰঝখৰ সংকীৰ্ণ জীৱনতকৈও অধিক কঠিন তথা চিৰস্থায়ী।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলৰ ওচৰত এই বিষয়টো স্পষ্ট হোৱা নাই নেকি যে, আমি সিহঁতৰ পূৰ্বে বহুতো সম্প্ৰদায় ধ্বংস কৰিছোঁ? ইহঁতে দেখোন সেই ধ্বংস হোৱা সম্প্ৰদায়সমূহৰ বসবাস কৰা স্থানৰ মাজেৰেই চলাফুৰা কৰে, তথা সিহঁতৰ ওপৰত অহা শাস্তিৰ প্ৰভাৱবোৰো দেখা পায়!! সেই সম্প্ৰদায়সমূহ যি কাৰণত ধ্বংসপ্ৰাপ্ত তথা বিনষ্ট হৈছিল, তাৰ মাজত আছে বিবেকৱান সকলৰ বাবে বহুতো উপদেশ তথা শিক্ষা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যদি আপোনাৰ প্ৰতিপালকৰ ফালৰ পৰা এই বিষয়টো পূৰ্বনিৰ্ধাৰিত নাথাকিলহেঁতেন যে, দোষী সাব্যস্ত হোৱাৰ পূৰ্বে তেওঁ কাকো শাস্তি প্ৰদান নকৰিব তথা আল্লাহৰ ওচৰত যদি কোনো সময় নিৰ্দিষ্ট নাথাকিলহেঁতেন তেন্তে তেওঁ সিহঁতক শীঘ্ৰেই ইয়াতে শাস্তি বিহিলেহেঁতেন। কিয়নো সিহঁত শাস্তিৰ উপযুক্ত।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাক অস্বীকাৰকাৰী লোকসকলে আপোনাৰ বিষয়ে যিবোৰ কটু-মন্তব্য কৰে সেই বিষয়ে আপুনি ধৈৰ্য্য ধাৰণ কৰক, তথা আপোনাৰ প্ৰতিপালকৰ প্ৰশংসা আৰু পৱিত্ৰতা বৰ্ণনা কৰক সূৰ্যোদয়ৰ পূৰ্বে ফজৰৰ নামাজত, সূৰ্যাস্ত যোৱাৰ পূৰ্বে আচৰৰ চালাতত, আৰু ৰাতিৰ ভাগত মাগৰিব আৰু ঈশ্বাৰ চালাতত, আৰু দিনৰ ভাগত সূৰ্য্য ঢাল খোৱাৰ পিচত জুহুৰৰ চালাতত, লগতে সম্পূৰ্ণৰূপে সূৰ্যাস্ত যোৱাৰ পিচত অৰ্থাৎ মাগৰিবৰ চালাতত, যাতে আপুনি আল্লাহৰ ওচৰত এনেকুৱা প্ৰতিফল লাভ কৰে, যিটোকলৈ আপুনি সন্তুষ্ট হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি পাৰ্থিৱ জীৱনৰ সেই শোভাৰ প্ৰতি অপেক্ষা কৰি নাথাকিব, যিটো আমি অস্বীকাৰকাৰী সকলক আনন্দৰ উপকৰণ কৰি দিছোঁ, আৰু যিটো সিহঁতে উপভোগ কৰি আছে, যাতে সিহঁতক পৰীক্ষা কৰিব পাৰোঁ। কিয়নো আমি এই ধৰণৰ যিবোৰ বস্তু সিহঁতক প্ৰদান কৰিছোঁ, সেই সকলোবোৰ হৈছে ধ্বংসশীল। আনহাতে আপোনাৰ প্ৰতিপালকৰ চোৱাব হৈছে স্থায়ী তথা নিৰবিচ্ছিন্ন, যিটোকলৈ আপুনি সন্তুষ্ট হ'ব আৰু সেই প্ৰতিফল পাৰ্থিৱ জীৱনৰ এই উপভোগতকৈ অধিক কল্যাণকৰ, কিয়নো পাৰ্থিৱ জীৱনৰ উপভোগ হৈছে ক্ষণস্থায়ী।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি আপোনাৰ পৰিয়ালক চালাত আদায় কৰাৰ আদেশ দিয়ক, তথা আপুনি নিজেও ধৈৰ্য্য সহকাৰে আদায় কৰক। আমি আপোনাৰ পৰা আপোনাৰ বাবে নাইবা আনৰ বাবে কোনো ধৰণৰ জীৱিকাৰ আশা কৰা নাই। বৰং আপোনাক জীৱিকা প্ৰদানৰ দায়িত্ব হৈছে আমাৰ হাতত। পৃথিৱী আৰু আখিৰাতত প্ৰশংসনীয় পৰিণাম হৈছে সেই তাক্বৱা অৱলম্বনকাৰী লোকসকলৰ বাবে যিসকলে আল্লাহক ভয় কৰে। এতেকে যিসকলে আল্লাহৰ আদেশ পালন কৰে তথা তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "অস্বীকাৰকাৰী এই কাফিৰসকলে কয়ঃ মুহাম্মদে তেওঁৰ প্ৰতিপালকৰ ফালৰ পৰা আমাৰ ওচৰলৈ এনেকুৱা কোনো নিদৰ্শন কিয় লৈ নাহে যিটো তেওঁৰ সত্যতাৰ প্ৰতীক হ'ব তথা তেওঁ ৰাছুল হোৱাৰ প্ৰমাণবহন কৰিব? এই অস্বীকাৰকাৰী সকলৰ ওচৰত কোৰআন অহা নাই নেকি, যিখনে পূৰ্বৱৰ্তী সকলো আচমানী গ্ৰন্থক সমৰ্থন কৰে?"
    },
    {
      "resource_id": 790,
      "text": "নবী চাল্লাল্লাহু আলাইহি অছাল্লামক অস্বীকাৰ কৰা এই কাফিৰসকলক সিহঁতৰ কুফৰী আৰু স্বৈৰাচাৰীতাৰ কাৰণে ৰাছুল প্ৰেৰণ কৰাৰ পূৰ্বেই যদি আমি সিহঁতৰ প্ৰতি আজাব অৱতীৰ্ণ কৰি শাস্তি বিহিলোহেঁতেন তেন্তে সিহঁতে কিয়ামতৰ দিনা নিজৰ কুফুৰীৰ বাবে অজুহাত দেখুৱাই ক'লেহেঁতেনঃ হে আমাৰ প্ৰতিপালক! তুমি পৃথিৱীত আমাৰ ওচৰলৈ কিয় ৰাছুল প্ৰেৰণ নকৰিলা, তেন্তে আমি অপমানিত তথা তোমাৰ শাস্তিৰ সন্মুখীন হোৱাৰ পূৰ্বেই তেওঁৰ প্ৰতি ঈমান আনিলোহেঁতেন আৰু তেওঁ লৈ অহা আয়াতসমূহৰ অনুসৰণ কৰিলোহেঁতেন?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই অস্বীকাৰকাৰীসকলক কৈ দিয়কঃ শুনা! আমি সকলোৱেই সেই পৰিণামৰ বাবে অপেক্ষা কৰি আছোঁ, যিটো আল্লাহৰ ফালৰ পৰা জাৰি হ'ব। এতেকে তোমালোকেও অপেক্ষা কৰা। তোমালোকে (নিশ্চিতভাৱে) অতিশীঘ্ৰে জানিব পাৰিবা কোনসকল লোক সঠিক পথত পৰিচালিত তথা হিদায়তপ্ৰাপ্ত। আমি নে তোমালোক?"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "20" }
  }
}
