{
  "translations": [
    { "resource_id": 819, "text": "طٰہٰ" },
    {
      "resource_id": 819,
      "text": "ہم نے قرآن تم پر اس ليے نہیں اتارا کہ تم مصیبت میں پڑجاؤ"
    },
    { "resource_id": 819, "text": "بلکہ ایسے شخص کی نصیحت کے ليے جو ڈرتا ہو" },
    {
      "resource_id": 819,
      "text": "یہ اس کی طرف سے اتارا گیا ہے جس نے زمین کو اور اونچے آسمانوں کو پیدا کیا ہے"
    },
    { "resource_id": 819, "text": "وہ رحمت والا ہے، عرش پر قائم ہے" },
    {
      "resource_id": 819,
      "text": "اسی کا ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے اور جو ان دونوں کے درمیان ہے اور جو کچھ زمین کے نیچے ہے"
    },
    {
      "resource_id": 819,
      "text": "اور تم چاہے اپنی بات پکار کر کہو، وہ چپکے سے کہی ہوئی بات کو جانتا ہے اور اس سے زیادہ خفی بات کو بھی"
    },
    {
      "resource_id": 819,
      "text": "وہ اللہ ہے اس کے سوا کوئی معبود نہیں  تمام اچھے نام اسی کے ہیں"
    },
    { "resource_id": 819, "text": "اور کیا تم کو موسیٰ کی بات پہنچی ہے" },
    {
      "resource_id": 819,
      "text": "جب کہ اس نے ایک آگ دیکھی تو اپنے گھر والوں سے کہا کہ ٹھہرو، میں نے ایک آگ دیکھی ہے، شاید میں اس میں سے تمھارے ليے ایک انگارہ لاؤں یا اس آگ پر مجھے راستہ کا پتہ مل جائے"
    },
    {
      "resource_id": 819,
      "text": "پھر جب وہ اس کے پاس پہنچا تو آواز دی گئی کہ اے موسیٰ"
    },
    {
      "resource_id": 819,
      "text": "میں ہی تمھارا رب ہوں ، پس تم اپنے جوتے اتار دو، کیوں کہ تم طُویٰ کی مقدس وادی میں ہو"
    },
    {
      "resource_id": 819,
      "text": "اور میں نے تم کو چن لیا ہے پس جو وحی کی جارہی ہے اس کو سنو"
    },
    {
      "resource_id": 819,
      "text": "میں ہی اللہ ہوں  میرے سوا کوئی معبود نہیں  پس تم میری ہی عبادت کرو اورمیری یاد کے ليے نماز قائم کرو"
    },
    {
      "resource_id": 819,
      "text": "بے شک قیامت آنے والی هے میں اس کو چھپائے رکھنا چاہتا ہوں ، تاکہ ہر شخص کو اس کے کيے کا بدلہ ملے"
    },
    {
      "resource_id": 819,
      "text": "پس اس سے تم کو وہ شخص غافل نہ کرے جو اس پر ایمان نہیں رکھتا اور اپنی خواہشوں پر چلتا ہے کہ تم ہلاک ہوجاؤ"
    },
    { "resource_id": 819, "text": "اور یہ تمھارے ہاتھ میں کیا ہے اے موسیٰ" },
    {
      "resource_id": 819,
      "text": "اس نے کہا، یہ میری لاٹھی ہے میں اس پر ٹیک لگاتا ہوں اور اس سے اپنی بکریوں کے ليے پتے جھاڑتا ہوں  اس میں میرے ليے دوسرے کام بھی ہیں"
    },
    { "resource_id": 819, "text": "فرمایا کہ اے موسیٰ، اس کو زمین پر ڈال دو" },
    {
      "resource_id": 819,
      "text": "اس نے اس کو ڈال دیا تو یکایک وہ ایک دوڑتا ہوا سانپ بن گیا"
    },
    {
      "resource_id": 819,
      "text": "فرمایا کہ اس کو پکڑ لو اور مت ڈرو، ہم پھراس کو اس کی پہلی حالت پر لوٹا دیں گے"
    },
    {
      "resource_id": 819,
      "text": "اورتم اپنا ہاتھ اپنی بغل سے ملالو، وہ چمکتا ہوا نکلے گا بغیرکسی عیب کے یہ دوسری نشانی ہے"
    },
    {
      "resource_id": 819,
      "text": "تاکہ ہم اپنی بڑی نشانیوں میں سے بعض نشانیاں تمہیں دکھائیں"
    },
    { "resource_id": 819, "text": "تم فرعون کے پاس جاؤ وہ حد سے نکل گیا ہے" },
    {
      "resource_id": 819,
      "text": "موسیٰ نے کہا کہ اے میرے رب، میرے سینہ کو میرے لیے کھول دے"
    },
    { "resource_id": 819, "text": "اور میرے کام کو میرے ليے آسان کردے" },
    { "resource_id": 819, "text": "اور میری زبان کی گرہ کھول دے" },
    { "resource_id": 819, "text": "تاکہ لوگ میری بات سمجھیں" },
    {
      "resource_id": 819,
      "text": "اورمیرے خاندان سے میرے ليے ایک معاون مقرر کردے"
    },
    { "resource_id": 819, "text": "ہارون کو جو میرا بھائی ہے" },
    { "resource_id": 819, "text": "اس کے ذریعہ سے میری کمر کو مضبوط کردے" },
    { "resource_id": 819, "text": "اور اس کو میرے کام میں شریک کردے" },
    { "resource_id": 819, "text": "تاکہ ہم دونوں کثرت سے تیری پاکی بیان کریں" },
    { "resource_id": 819, "text": "اور کثرت سے تیرا چرچا کریں" },
    { "resource_id": 819, "text": "بے شک تو ہم کو دیکھ رہاہے" },
    {
      "resource_id": 819,
      "text": "فرمایا کہ دے دیا گیا تم کو اے موسیٰ تمھارا سوال"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے تمھارے اوپر ایک باراور احسان کیاہے"
    },
    {
      "resource_id": 819,
      "text": "جب کہ ہم نے تمھاری ماں کی طرف وحی کی جو وحی کی جارہی ہے"
    },
    {
      "resource_id": 819,
      "text": "کہ اس کو صندوق میں رکھو، پھر اس کو دریا میں ڈال دو، پھر دریا اس کو کنارے پر ڈال دے اس کوایک شخص اٹھالے گا جو میرا بھی دشمن ہے اور اس کا بھی دشمن ہے اور میں نے اپنی طرف سے تم پر ایک محبت ڈال دی اور تاکہ تم میری نگرانی میں پرورش پاؤ"
    },
    {
      "resource_id": 819,
      "text": "جب کہ تمھاری بہن چلتی ہوئی آئی، پھر وہ کہنے لگی، کیا میں تم لوگوں کو اس کا پتہ دوں جو اس بچے کی پرورش اچھی طرح کرے پس ہم نے تم کو تمھاری ماں کی طرف لوٹا دیا، تاکہ اس کی آنکھ ٹھنڈی ہو اور اس کو غم نہ رہے اور تم نے ایک شخص کو قتل کردیاپھر، ہم نے تم کو اس غم سے نجات دی اور ہم نے تم کو خوب جانچا پھر تم کئی سال مدین والوں میں رہے پھر تم ایک اندازہ پر آگئے، اے موسیٰ"
    },
    { "resource_id": 819, "text": "اورمیں نے تم کو اپنے ليے منتخب کیا" },
    {
      "resource_id": 819,
      "text": "جاؤ تم اورتمھارے بھائی میری نشانیوں کے ساتھ اور تم دونوں میری یاد میں سستی نہ کرنا"
    },
    {
      "resource_id": 819,
      "text": "تم دونوں فرعون کے پاس جاؤ کہ وہ سرکش ہوگیا ہے"
    },
    {
      "resource_id": 819,
      "text": "پس اس سے نرمی کے ساتھ بات کرنا، شاید وہ نصیحت قبول کرے یا ڈر جائے"
    },
    {
      "resource_id": 819,
      "text": "دونوں نے کہا کہ اے ہمارے رب، ہم کو اندیشہ ہے کہ وہ ہم پر زیادتی کرے یا سرکشی کرنے لگے"
    },
    {
      "resource_id": 819,
      "text": "فرمایا کہ تم اندیشہ نہ کرو میں تم دونوں کے ساتھ ہوں ، سن رہا ہوں اور دیکھ رہا ہوں"
    },
    {
      "resource_id": 819,
      "text": "پس تم اس کے پاس جاؤ اور کہو کہ ہم دونوں تیرے رب کے بھیجے ہوئے ہیں ، پس تو بنی اسرائیل کو ہمارے ساتھ جانے دے اور ان کو نہ ستا ہم تیرے رب کے پاس سے ایک نشانی بھی لائے ہیں  اورسلامتی اس شخص کے ليے ہے جو ہدایت کی پیروی کرے"
    },
    {
      "resource_id": 819,
      "text": "ہم پر یہ وحی کی گئی ہے کہ اس شخص پر عذاب ہوگا جو جھٹلائے اور اعراض کرے"
    },
    {
      "resource_id": 819,
      "text": "فرعون نے کہا، پھر تم دونوں کا رب کون ہے، اے موسیٰ"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ نے کہا، ہمارا رب وہ ہے جس نے ہر چیز کو اس کی صورت عطا کی، پھر رہنمائی فرمائی"
    },
    { "resource_id": 819, "text": "فرعون نے کہا، پھراگلی قوموں کا کیاحال ہے" },
    {
      "resource_id": 819,
      "text": "موسیٰ نے کہا، اس کا علم میرے رب کے پاس ایک دفتر میں ہے میرا رب نہ غلطی کرتا ہے اور نہ بھولتا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہی ہے جس نے تمھارے ليے زمین کا فرش بنایا اور اس میں تمھارے ليے راہیں نکالیں اور آسمان سے پانی اتارا پھر ہم نے اس کے ذریعہ سے مختلف قسم کی نباتات پیدا کیں"
    },
    {
      "resource_id": 819,
      "text": "کھاؤ اور اپنے مویشیوں کو چراؤ اس کے اندر اہل عقل کے ليے نشانیاں ہیں"
    },
    {
      "resource_id": 819,
      "text": "اسی سے ہم نے تم کو پیدا کیاہے اور اسی میں ہم تم کو لوٹائیں گے اور اسی سے ہم تم کو دوبارہ نکالیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے فرعون کواپنی سب نشانیاں دکھائیں تواس نے جھٹلایااور انکار کیا"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا کہ اے موسیٰ، کیا تم اس ليے ہمارے پاس آئے ہو کہ اپنے جادو سے ہم کو ہمارے ملک سے نکال دو"
    },
    {
      "resource_id": 819,
      "text": "تو ہم تمھارے مقابلہ میں ایسا ہی جادو لائیں گے پس تم ہمارے اور اپنے درمیان ایک وعدہ مقررکرلو، نہ ہم اس کے خلاف کریں اور نہ تم یہ مقابلہ ایک ہموار میدان میں ہو"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ نے کہا، تمھارے ليے وعدہ کا دن میلے والا دن ہے اور یہ کہ لوگ دن چڑھتے تک جمع کيے جائیں"
    },
    {
      "resource_id": 819,
      "text": "فرعون وہاں سے ہٹا، پھر اپنے سارے داؤ جمع کئے، اس کے بعد وہ مقابلہ پر آیا"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ نے کہا کہ تمھارا برا ہو، اللہ پر جھوٹ نہ باندھو کہ وہ تم کو کسی آفت سے غارت کردے اور جس نے خدا پر جھوٹ باندھا وہ ناکام ہوا"
    },
    {
      "resource_id": 819,
      "text": "پھر انھوں نے اپنے معاملہ میں اختلاف کیا اور انھوں نے چپکے چپکے باہم مشورہ کیا"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا یہ دونوں یقیناً جادو گر ہیں ، وہ چاہتے ہیں کہ اپنے جادو کے زور سے تم کو تمھارے ملک سے نکال دیں اور تمھارے عمدہ طریقہ کا خاتمہ کردیں"
    },
    {
      "resource_id": 819,
      "text": "پس تم اپنی تدبیریں اکھٹا کرو پھر متحد ہوکر آؤ اور وہی جیت گیا جو آج غالب رہا"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہاکہ اے موسیٰ، یا تو تم ڈالو یا ہم پہلے ڈالنے والے بنیں"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ نے کہا کہ تم ہی پہلے ڈالو، تو یکایک ان کی رسیاں اور ان کی لاٹھیاں ان کے جادو کے زور سے اس کو اس طرح دکھائی دیں گویا کہ وہ دوڑ رہی ہیں"
    },
    { "resource_id": 819, "text": "پس موسیٰ اپنے دل میں کچھ ڈر گیا" },
    {
      "resource_id": 819,
      "text": "ہم نے کہا کہ تم ڈرو نہیں ، تم ہی غالب رہو گے"
    },
    {
      "resource_id": 819,
      "text": "اورجو تمھارے داہنے ہاتھ میں ہے اس کو ڈال دو، وہ اس کو نگل جائے گا جو انھوں نے بنایا ہے یہ جو کچھ انھوں نے بنایا ہے یہ جادو گر کا فریب ہے اور جادو گر کبھی کامیاب نہیں ہوتا، خواہ وہ کیسے آئے"
    },
    {
      "resource_id": 819,
      "text": "پس جادو گر سجدہ میں گر پڑے انھوں نے کہا کہ ہم ہارون اور موسیٰ کے رب پر ایمان لائے"
    },
    {
      "resource_id": 819,
      "text": "فرعون نے کہا کہ تم نے اس کو مان لیا اس سے پہلے کہ میں تم کو اجازت دیتا وہی تمھارا بڑا ہے جس نے تم کو جادو سکھایا ہے تو اب میں تمھارے ہاتھ اور پاؤں مخالف سمتوں سے کٹواؤں گا اورمیں تم کو کھجور کے تنوں پر سولی دوں گا اور تم جان لوگے کہ ہم میں سے کس کا عذاب زیادہ سخت ہے اور زیادہ دیر تک رہنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "جادو گروں نے کہا کہ ہم تجھ کو ہرگز ان دلائل پر ترجیح نہیں دیں گے جو ہمارے پاس آئے ہیں  اور اس ذات پر جس نے ہم کو پیدا کیاہے، پس تجھ کو جو کچھ کرنا ہے اسے کر ڈال تم جو کچھ کرسکـتے ہو، اسی دنیاکی زندگی کا کرسکتے ہو"
    },
    {
      "resource_id": 819,
      "text": "ہم اپنے رب پر ایمان لائے تاکہ وہ ہمارے گناہوں کو بخش دے اور اس جادو کو بھی جس پر تم نے ہمیں مجبور کیا اور اللہ بہتر ہے اور باقی رہنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک جو شخص مجرم بن کر اپنے رب کے سامنے حاضرہوگا تو اس کے ليے جہنم ہے، اس میں وہ نہ مرے گا اورنہ جئے گا"
    },
    {
      "resource_id": 819,
      "text": "اور جو شخص اپنے رب کے پاس مومن ہوکر آئے گاجس نے نیک عمل کيے ہوں ، تو ایسے لوگوں کے ليے بڑے اونچے درجے ہیں"
    },
    {
      "resource_id": 819,
      "text": "ان کے ليے ہمیشہ رہنے والے باغ ہیں جن کے نیچے نہریں جاری ہوں گی وہ ان میں ہمیشہ رہیں گے اور یہ بدلہ ہے اس شخص کا جو پاکیزگی اختیارکرے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے موسیٰ کو وحی کی کہ رات کے وقت میرے بندوں کو لے کر نکلو پھر ان کے ليے سمندر میں سوکھا راستہ بنالو، تم نہ تعاقب سے ڈرو اور نہ کسی اور چیز سے ڈرو"
    },
    {
      "resource_id": 819,
      "text": "پھر فرعون نے اپنے لشکروں کے ساتھ ان کا پیچھا کیا پھر ان کو سمندر کے پانی نے ڈھانپ لیا، جیسا کہ ڈھانپ لیا"
    },
    {
      "resource_id": 819,
      "text": "اور فرعون نے اپنی قوم کو گمراہ کیا اور اس کو صحیح راہ نہ دکھائی"
    },
    {
      "resource_id": 819,
      "text": "اے بنی اسرائیل، ہم نے تم کو تمھارے دشمن سے نجات دی اور تم سے طور کے دائیں جانب وعدہ ٹھہرایا اور ہم نے تمھارے اوپر من و سلوی اتارا"
    },
    {
      "resource_id": 819,
      "text": "کھاؤ ہماری دی ہوئی پاک روزی اور اس میں سرکشی نہ کرو کہ تمھارے اوپر میرا غضب نازل ہو اور جس پر میرا غضب اترا وہ تباہ ہوا"
    },
    {
      "resource_id": 819,
      "text": "البتہ جو توبہ کرے اور ایمان لائے اور نیک عمل کرے اور سیدھی راہ پر رہے تو اس کے ليے میں بہت زیادہ بخشنے والا ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور اے موسیٰ، اپنی قوم کو چھوڑ کر جلد آنے پر تم کو کس چیز نے ابھارا"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ نے کہا، وہ لوگ بھی میرے پیچھے ہی ہیں  اور میں اے میرے رب، تیری طرف جلد آگیاتاکہ تو راضی ہو"
    },
    {
      "resource_id": 819,
      "text": "فرمایا، تو ہم نے تمھاری قوم کو تمھارے بعد ایک فتنہ میں ڈال دیا اور سامری نے اس کوگمراہ کردیا"
    },
    {
      "resource_id": 819,
      "text": "پھر موسیٰ اپنی قوم کی طرف غصہ اور رنج میں بھرے ہوئے لوٹے انھوں نے کہا کہ اے میری قوم، کیا تم سے تمھارے رب نے ایک اچھا وعدہ نہیں کیا تھا کیا تم پر زیادہ زمانہ گزر گیا یا تم نے چاہا کہ تمھارے اوپر تمھارے رب کا غضب نازل ہو، اس ليے تم نے مجھ سے وعدہ خلافی کی"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ ہم نے اپنے اختیار سے آپ کے ساتھ وعدہ خلافی نہیں کی، بلکہ قوم کے زیورات کا بوجھ ہم سے اٹھوایا گیا تھا تو ہم نے اس کو پھینک دیا پھر اس طرح سامری نے ڈھال لیا"
    },
    {
      "resource_id": 819,
      "text": "پس اس نے ان کے ليے ایک بچھڑا بر آمد کردیا ایک مورت جس سے بیل کی سی آواز نکلتی تھی پھر اس نے کہا کہ یہ تمھارا معبود ہے اور موسیٰ کا معبود بھی، موسیٰ اسے بھول گئے"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ دیکھتے نہ تھے کہ نہ وہ کسی بات کا جواب دیتا ہے اور نہ کوئی نفع یا نقصان پہنچا سکتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہارون نے ان سے پہلے ہی کہا تھا کہ اے میری قوم، تم اس بچھڑے کے ذریعہ سے بہک گئے ہو اور تمھارا رب تو رحمان ہے پس میری پیروی کرو اور میری بات مانو"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ ہم تو اسی کی پرستش میں لگے رہیں گے جب تک کہ موسیٰ ہمارے پاس لوٹ نہ آئے"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ نے کہا کہ اے ہارون، جب تو نے دیکھا کہ وہ بہک گئے ہیں تو تم کو کس چیز نے روکا کہ تم میری پیروی کرو"
    },
    { "resource_id": 819, "text": "کیا تم نے میرے کہنے کے خلاف کیا" },
    {
      "resource_id": 819,
      "text": "ہارون نے کہا کہ اے میری ماں کے بیٹے، تم میری داڑھی نہ پکڑو اور نہ میرا سر مجھے یہ ڈر تھا کہ تم کہو گے کہ تم نے بنی اسرائیل کے درمیان پھوٹ ڈال دی اور میری بات کا لحاظ نہ کیا"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ نے کہا کہ اے سامری، تمھارا کیا معاملہ ہے"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا کہ مجھ کو وہ چیز نظر آئی جو دوسروں کو نظر نہیں آئی تو میں نے رسول کے نقشِ قدم سے ایک مٹھی اٹھائی اور وہ اس میں ڈال دی میرے نفس نے مجھ کو ایسا ہی سمجھایا"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ نے کہا کہ دور ہو اب تیرے ليے زندگی بھر یہ ہے کہ تو کہے کہ مجھ کو نہ چھونا اور تیرے ليے ایک اور وعدہ یہ ہے جو تجھ سے ٹلنے والا نہیں  اور تو اپنے اس معبود کو دیکھ جس پر تو برابر معتکف رہتا تھا، ہم اس کو جلائیں گے پھر اس کو دریا میں بکھیر کر بہادیں گے"
    },
    {
      "resource_id": 819,
      "text": "تمھارا معبود تو صرف اللہ ہے اس کے سوا کوئی معبود نہیں  اس کا علم ہر چیز پر حاوی ہے"
    },
    {
      "resource_id": 819,
      "text": "اسی طرح ہم تم کو ان کے احوال سناتے ہیں جو پہلے گزر چکے اور ہم نے تم کو اپنے پاس سے ایک نصیحت نامہ دیا ہے"
    },
    {
      "resource_id": 819,
      "text": "جو اس سے اعراض کرے گا، وہ قیامت کے دن ایک بھاری بوجھ اٹھائے گا"
    },
    {
      "resource_id": 819,
      "text": "وہ اس میں ہمیشہ رہیں گے اور یہ بوجھ قیامت کے دن ان کے ليے بہت برا ہوگا"
    },
    {
      "resource_id": 819,
      "text": "جس دن صور میں پھونک ماری جائے گی اور مجرموں کو اس دن ہم اس حال میں جمع کریں گے کہ خوف سے ان کی آنکھیں نیلی ہوں گی"
    },
    {
      "resource_id": 819,
      "text": "آپس میں چپکے چپکے کہتے ہوں گے کہ تم صرف دس دن رہے ہوگے"
    },
    {
      "resource_id": 819,
      "text": "ہم خوب جانتے ہیں جو کچھ وہ کہیں گے جب کہ ان کا سب سے زیادہ واقف کار کہے گا کہ تم صرف ایک دن ٹھہرے"
    },
    {
      "resource_id": 819,
      "text": "اور لوگ تم سے پہاڑوں کی بابت پوچھتے ہیں  کہو کہ میرا رب ان کو اڑا کر بکھیر دے گا"
    },
    { "resource_id": 819, "text": "پھر زمین کو صاف میدان بناکر چھوڑ دے گا" },
    {
      "resource_id": 819,
      "text": "تم اس میں نہ کوئی کجی دیکھو گے اور نہ کوئی بلندي"
    },
    {
      "resource_id": 819,
      "text": "اس دن سب پکارنے والے کے پیچھے چل پڑیں گے ذرا بھی کوئی کجی نہ ہوگی تمام آوازیں رحمان کے آگے دب جائیں گی تم ایک سرسراہٹ کے سوا کچھ نہ سنو گے"
    },
    {
      "resource_id": 819,
      "text": "اس دن سفارش نفع نہ دے گی، مگر ایسا شخص جس کو رحمان نے اجازت دی ہو اور اس کے ليے بولنا پسند کیا ہو"
    },
    {
      "resource_id": 819,
      "text": "وہ سب کے اگلے اور پچھلے احوال کو جانتا ہے اور ان کا علم اس کا احاطہ نہیں کرسکتا"
    },
    {
      "resource_id": 819,
      "text": "اور تمام چہرے اس حی و قیوم کے سامنے جھکے ہوں گے اور ایسا شخص ناکام رہے گا جو ظلم لے کر آیا ہوگا"
    },
    {
      "resource_id": 819,
      "text": "اور جس نے نیک کام کيے ہوں گے اور وہ ایمان بھی رکھتا ہوگا تو اس کو نہ کسی زیادتی کا اندیشہ ہوگا اور نہ کسی کمی کا"
    },
    {
      "resource_id": 819,
      "text": "اور اسی طرح ہم نے عربی کا قرآن اتارا ہے اور اس میں ہم نے طرح طرح سے وعید بیان کی ہے تاکہ لوگ ڈریں یا وہ ان کے دل میں کچھ سوچ ڈال دے"
    },
    {
      "resource_id": 819,
      "text": "پس برتر ہے اللہ، بادشاہ حقیقی اور تم قرآن کے لینے میں جلدی نہ کرو جب تک اس کی وحی تکمیل کو نہ پہنچ جائے اور کہوکہ اے میرے رب، میرا علم زیادہ کردے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے آدم کو اس سے پہلے حکم دیا تھا تو وہ بھول گیا اور ہم نے اس میں عزم نہ پایا"
    },
    {
      "resource_id": 819,
      "text": "اور جب ہم نے فرشتوں سے کہا کہ آدم کو سجدہ کرو تو انھوں نے سجدہ کیا مگر ابلیس کہ اس نے انکار کیا"
    },
    {
      "resource_id": 819,
      "text": "پھر ہم نے کہا کہ اے آدم، یہ بلاشبہ تمھارا اور تمھاری بیوی کا دشمن ہے تو کہیں وہ تم دونوں کو جنت سے نکلوا نہ دے، پھر تم محروم ہوکر رہ جاؤ"
    },
    {
      "resource_id": 819,
      "text": "یہاں تمھارے ليے یہ ہے کہ تم نہ بھوکے رہو گے اور نہ تم ننگے ہوگے"
    },
    {
      "resource_id": 819,
      "text": "اور تم یہاں نہ پیاسے ہوگے، اور نہ تم کو دھوپ لگے گی"
    },
    {
      "resource_id": 819,
      "text": "پھر شیطان نے ان کو بہکایا اس نے کہا کہ کیا میں تم کو ہمیشگی کا درخت بتاؤں  اور ایسی بادشاہی جس میں کبھی کمزوری نہ آئے"
    },
    {
      "resource_id": 819,
      "text": "پس ان دونوں نے اس درخت کا پھل کھالیا تو ان دونوں کے ستر ایک دوسرے کے سامنے کھل گئے اور دونوں اپنے آپ کو جنت کے پتوں سے ڈھانکنے لگے اور آدم نے اپنے رب کے حکم کی خلاف ورزی کی تو بھٹک گئے"
    },
    {
      "resource_id": 819,
      "text": "پھر اس کے رب نے اس کو نوازا پس اس کی توبہ قبول کی اور اس کو ہدایت دی"
    },
    {
      "resource_id": 819,
      "text": "خدا نے کہا کہ تم دونوں یہاں سے اترو تم ایک دوسرے کے دشمن ہوگے پھر اگر تمھارے پاس میری طرف سے ہدایت آئے تو جو شخص میری ہدایت کی پیروی کرے گا، وہ نہ گمراہ ہوگا اور نہ محروم رہے گا"
    },
    {
      "resource_id": 819,
      "text": "اور جو شخص میری نصیحت سے اعراض کرے گا تو اس کے ليے تنگی کا جینا ہوگا اور قیامت کے دن ہم اس کو اندھا اٹھائیں گے"
    },
    {
      "resource_id": 819,
      "text": "وہ کہے گا کہ اے میرے رب، تو نے مجھ کو اندھا کیو ں اٹھایا، میں تو آنکھوں والا تھا"
    },
    {
      "resource_id": 819,
      "text": "ارشاد ہوگا کہ اسی طرح تمھارے پاس ہماری نشانیاں آئیں تو تم نے ان کا کچھ خیال نہ کیا تو اسی طرح آج تمھارا کچھ خیال نہ کیا جائے گا"
    },
    {
      "resource_id": 819,
      "text": "اور اسی طرح ہم بدلہ دیں گے اس کو جو حد سے گزر جائے اور اپنے رب کی نشانیوں پر ایمان نہ لائے اور آخرت کا عذاب بڑا سخت ہے اور بہت باقی رہنے والا"
    },
    {
      "resource_id": 819,
      "text": "کیا لوگوں کو اس بات سے سمجھ نہ آئی کہ ان سے پہلے ہم نے کتنے گروہ ہلاک کردئے یہ ان کی بستیوں میں چلتے ہیں  بے شک اس میں اہل عقل کے ليے بڑی نشانیاں ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تمھارے رب کی طرف سے ایک بات پہلے طے نہ ہوچکی ہوتی اور مہلت کی ایک مدت مقرر نہ ہوتی تو ضرور ان کا فیصلہ چکا دیا جاتا"
    },
    {
      "resource_id": 819,
      "text": "پس جو یہ کہتے ہیں اس پر صبر کرو اور اپنے رب کی حمد کے ساتھ اس کی تسبیح کرو، سورج نکلنے سے پہلے اوراس کے ڈوبنے سے پہلے، اور رات کے اوقات میں بھی تسبیح کرو اور دن کے کناروں پر بھی، تاکہ تم راضی ہوجاؤ"
    },
    {
      "resource_id": 819,
      "text": "اور ہرگز ان چیزوں کی طرف آنکھ اٹھاکر بھی نہ دیکھو جن کو ہم نے ان کے کچھ گروہوں کو ان کی آزمائش کے ليے دے رکھا ہے اورتمھارے رب کا رزق زیادہ بہتر ہے اور باقی رہنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اپنے لوگوں کو نماز کا حکم دو اور اس کے پابند رہو ہم تم سے کوئی رزق نہیں مانگتے رزق تو تم کو ہم دیں گے اور بہتر انجام تو تقویٰ ہی کے ليے ہے"
    },
    {
      "resource_id": 819,
      "text": "اور لوگ کہتے ہیں کہ یہ اپنے رب کے پاس سے ہمارے ليے کوئی نشانی کیوں نہیں لاتے کیا ان کو اگلی کتابوں کی دلیل نہیں پہنچی"
    },
    {
      "resource_id": 819,
      "text": "اور اگر ہم ان کو اس سے پہلے کسی عذاب سے ہلاک کردیتے تو وہ کہتے کہ اے ہمارے رب، تو نے ہمارے پاس رسول کیوں نہ بھیجا کہ ہم ذلیل اور رسوا ہونے سے پہلے تیری نشانیوں کی پیروی کرتے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ ہر ایک منتظر ہے تو تم بھی انتظار کرو آئندہ تم جان لو گے کہ کون سیدھی راہ والا ہے اور کون منزل تک پہنچا"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "20" }
  }
}
