{
  "translations": [
    { "resource_id": 823, "text": "Ta Ha" },
    {
      "resource_id": 823,
      "text": "We have not sent the Quran down to you to distress you,"
    },
    {
      "resource_id": 823,
      "text": "but only as an exhortation for him who fears God;"
    },
    {
      "resource_id": 823,
      "text": "it is a revelation from Him who has created the earth and the high heavens,"
    },
    { "resource_id": 823, "text": "the All Merciful settled on the throne." },
    {
      "resource_id": 823,
      "text": "To Him belongs whatever is in the heavens and whatever is on the earth, and whatever lies in between them, and all that lies under the ground."
    },
    {
      "resource_id": 823,
      "text": "Whether you speak aloud [or in a low voice], He hears all, for He knows your secrets and what is even more hidden."
    },
    {
      "resource_id": 823,
      "text": "God, there is no deity but Him. His are the most excellent names."
    },
    { "resource_id": 823, "text": "Have you heard the story of Moses?" },
    {
      "resource_id": 823,
      "text": "When he saw a fire, he said to his family, ‘Wait here. I can see a fire. Perhaps I can bring you a brand from it, or find some guidance at the fire.’"
    },
    {
      "resource_id": 823,
      "text": "When he came close to it, a voice called out, ‘Moses,"
    },
    {
      "resource_id": 823,
      "text": "I am your Lord! Take off your sandals, for you are in the sacred valley of Tuwa."
    },
    {
      "resource_id": 823,
      "text": "I have chosen you. So listen to what is being revealed."
    },
    {
      "resource_id": 823,
      "text": "I am God. There is no deity save Me; so worship Me alone, and say your prayers in My remembrance."
    },
    {
      "resource_id": 823,
      "text": "The Hour is coming. But I choose to keep it hidden, so that every human being may be recompensed in accordance with his labours."
    },
    {
      "resource_id": 823,
      "text": "Do not let anyone who does not believe in it and follows his own desires turn you away from it and so bring you to ruin.’"
    },
    {
      "resource_id": 823,
      "text": "‘What do you have in your right hand, Moses?’"
    },
    {
      "resource_id": 823,
      "text": "He replied, ‘It is my staff. I lean on it, and with it, I beat down the leaves for my flock; I also have other uses for it.’"
    },
    { "resource_id": 823, "text": "God said, ‘Moses, cast it down.’" },
    {
      "resource_id": 823,
      "text": "So he threw it down, and all of a sudden, it turned into a fast-moving serpent."
    },
    {
      "resource_id": 823,
      "text": "God said, ‘Take hold of it, and have no fear: We shall return it to its former state."
    },
    {
      "resource_id": 823,
      "text": "Put your hand under your armpit: it will come out [shining] white, without any blemish. This shall be another sign.<sup foot_note=212789>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "We shall show you some of Our greatest signs."
    },
    {
      "resource_id": 823,
      "text": "Go to Pharaoh; he has transgressed all bounds.’"
    },
    { "resource_id": 823, "text": "Moses said, ‘My Lord! open up my heart," },
    { "resource_id": 823, "text": "and make my task easy for me." },
    { "resource_id": 823, "text": "Loosen the knot in my tongue," },
    { "resource_id": 823, "text": "so that they may understand my speech," },
    {
      "resource_id": 823,
      "text": "and appoint for me a helper from among my family,"
    },
    { "resource_id": 823, "text": "Aaron, my brother." },
    { "resource_id": 823, "text": "Strengthen me through him," },
    { "resource_id": 823, "text": "and let him share my task," },
    { "resource_id": 823, "text": "so that we may glorify You much" },
    { "resource_id": 823, "text": "and remember You much:" },
    { "resource_id": 823, "text": "You are surely watching over us.’" },
    {
      "resource_id": 823,
      "text": "God said, ‘You have been granted your request, Moses.<sup foot_note=212790>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "‘Indeed, We showed Our favour to you before also,"
    },
    {
      "resource_id": 823,
      "text": "when We revealed Our will to your mother, saying,"
    },
    {
      "resource_id": 823,
      "text": "‘‘Put him into a chest, then cast it into the river. The river will cast it on to the bank, and there he shall be taken up by an enemy of Mine and his.” I showered My love on you so that you might be reared under My watchful eye."
    },
    {
      "resource_id": 823,
      "text": "Recall when your sister walked along and said, “Shall I guide you to one who will take care of him?” Thus We returned you to your mother,  so that her eyes might be cooled and that she might not grieve. And you killed a man and We delivered you from sorrow. We tested you with various trials. You stayed for a number of years among the people of Midian, then you came upto the standard, Moses."
    },
    { "resource_id": 823, "text": "I have chosen you for Myself." },
    {
      "resource_id": 823,
      "text": "Go, you and your brother, with My signs, and do not be remiss in remembering Me."
    },
    {
      "resource_id": 823,
      "text": "Go, both of you to Pharaoh, for he has transgressed all bounds."
    },
    {
      "resource_id": 823,
      "text": "But speak gently to him; perhaps he may yet take heed or even feel afraid.’"
    },
    {
      "resource_id": 823,
      "text": "They both said, ‘Our Lord, We fear that he may commit some excess against us, or exceed all bounds in transgression.’"
    },
    {
      "resource_id": 823,
      "text": "God said, ‘Do not fear; I am with you both. I hear and I see."
    },
    {
      "resource_id": 823,
      "text": "Go to him and say, “We are both messengers from your Lord. Let the Children of Israel go with us, and do not oppress them. We have brought you a Sign from your Lord, and may peace be upon whoever follows the right guidance;"
    },
    {
      "resource_id": 823,
      "text": "it has been revealed to us that punishment shall overtake him who rejects it and turns away!”’"
    },
    {
      "resource_id": 823,
      "text": "Pharaoh said, ‘Who then is the Lord of you both, Moses?’"
    },
    {
      "resource_id": 823,
      "text": "Moses replied, ‘Our Lord is He who has given everything its form, then guided it.’"
    },
    {
      "resource_id": 823,
      "text": "Pharaoh asked, ‘What about the previous generations?’"
    },
    {
      "resource_id": 823,
      "text": "Moses said, ‘My Lord alone has knowledge of that, recorded in a Book. My Lord neither errs nor forgets.’"
    },
    {
      "resource_id": 823,
      "text": "It is He who has laid out the earth for you and traced routes in it and sent down water from the sky. We have brought forth every sort of plant with it,"
    },
    {
      "resource_id": 823,
      "text": "so eat and graze your cattle. In this there are signs for men of understanding."
    },
    {
      "resource_id": 823,
      "text": "From the earth We have created you and We will return you to it, and from it We shall bring you forth a second time.<sup foot_note=212791>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "We showed Pharaoh all Our signs but he rejected them and refused to believe in them."
    },
    {
      "resource_id": 823,
      "text": "He said, ‘Have you come to us to turn us out of our land by means of your magic, Moses?"
    },
    {
      "resource_id": 823,
      "text": "We will certainly bring you magic to match it. So appoint a time between us and you, in an open space, which neither we nor you will fail to keep.’"
    },
    {
      "resource_id": 823,
      "text": "Moses said, ‘The day of the encounter will be the day of the festival, and let the people assemble when the sun has risen high.’"
    },
    {
      "resource_id": 823,
      "text": "So Pharaoh withdrew, devised his stratagem and returned."
    },
    {
      "resource_id": 823,
      "text": "Moses said to them, ‘Woe to you! Do not invent lies against God, lest He destroy you by some calamity: whoever invents lies is bound to fail.’"
    },
    {
      "resource_id": 823,
      "text": "Then they [the magicians] conferred among themselves, whispering to one another."
    },
    {
      "resource_id": 823,
      "text": "They said, ‘Certainly they are both magicians who want to drive you out of your land by their magic, and destroy your best traditions."
    },
    {
      "resource_id": 823,
      "text": "Therefore, decide upon your plan and then come forward in ranks. Whoever gains the upper hand today shall surely triumph.’"
    },
    {
      "resource_id": 823,
      "text": "They said, ‘Moses, will you throw down first, or shall we be the first to throw down?’"
    },
    {
      "resource_id": 823,
      "text": "Moses said, ‘You throw down first.’ Suddenly their ropes and staffs appeared to him, by their magic, to be moving about rapidly,"
    },
    {
      "resource_id": 823,
      "text": "and in his heart Moses became apprehensive,"
    },
    {
      "resource_id": 823,
      "text": "but We said, ‘Do not be afraid. It is you who shall prevail.’"
    },
    {
      "resource_id": 823,
      "text": "Throw down that [staff] which is in your right hand—it shall swallow up what they have wrought, for what they have wrought is only a magician’s trick. A magician shall never thrive, come whence he may."
    },
    {
      "resource_id": 823,
      "text": "The magicians then prostrated themselves. They said, ‘We believe in the Lord of Aaron and Moses.’"
    },
    {
      "resource_id": 823,
      "text": "Pharaoh said, ‘Have you believed in him before I permit you? He must be your master who has taught you magic. I will cut your hands and feet off on opposite sides, and have you crucified on the trunks of palm-trees. You shall know whose punishment is more severe and more lasting.’"
    },
    {
      "resource_id": 823,
      "text": "They said, ‘Never shall we prefer you to all the evidence of the truth that has come to us. Nor to Him who has brought us into being. So decide whatever you will. Your jurisdiction only covers the life of this world—"
    },
    {
      "resource_id": 823,
      "text": "we have believed in our Lord so that He may forgive us our sins and forgive us the sorcery that you have forced us to practice. God is the best and the most abiding.’"
    },
    {
      "resource_id": 823,
      "text": "Indeed, he who comes to his Lord a sinner shall be consigned to Hell; he shall neither die therein nor live."
    },
    {
      "resource_id": 823,
      "text": "But he who comes to Him as a believer, having done good deeds, shall be exalted to the highest ranks,"
    },
    {
      "resource_id": 823,
      "text": "he will abide forever in the Gardens of eternity, through which rivers flow. That is the recompense for those who purify themselves."
    },
    {
      "resource_id": 823,
      "text": "We sent a revelation to Moses saying, ‘Take away My servants by night and strike for them a dry path through the sea. Have no fear of being overtaken and do not be afraid.’"
    },
    {
      "resource_id": 823,
      "text": "Pharaoh pursued them with his hosts, but they were submerged by the sea, which was destined to overwhelm them."
    },
    {
      "resource_id": 823,
      "text": "For Pharaoh had led his people astray and did not guide them."
    },
    {
      "resource_id": 823,
      "text": "Children of Israel! We delivered you from your enemies and We made a covenant with you on the right side of the Mount. We sent down manna and quails for you,"
    },
    {
      "resource_id": 823,
      "text": "‘Eat from the wholesome things with which We have provided you but do not transgress, lest you should incur My wrath.’ [We said], ‘He that incurs My wrath shall surely be ruined."
    },
    {
      "resource_id": 823,
      "text": "But I am most forgiving towards him who turns in repentance and believes and acts righteously and follows the right path.’"
    },
    {
      "resource_id": 823,
      "text": "[When Moses was upon the Mount, God said,] ‘O Moses, why have you come with such haste from your people?’"
    },
    {
      "resource_id": 823,
      "text": "He said, ‘They are following in my footsteps, while I have hastened to You, my Lord, to please You.’"
    },
    {
      "resource_id": 823,
      "text": "But God said, ‘We have tested your people in your absence. The Samiri has led them astray.’"
    },
    {
      "resource_id": 823,
      "text": "Moses returned to his people in anger and great sorrow. He said, ‘My people, did your Lord not make you a handsome promise? Was my absence too long for you? Did you desire that your Lord’s wrath should descend upon you, when you broke your promise to me?’"
    },
    {
      "resource_id": 823,
      "text": "They answered, ‘We did not break our promise to you of our own accord, but we had to carry loads of the people’s ornaments and so we threw them [into the fire] for that was what the Samiri suggested,’"
    },
    {
      "resource_id": 823,
      "text": "then he forged a calf for them—an image producing a lowing sound. They said, ‘This is your deity, the deity of Moses; he has forgotten it.’"
    },
    {
      "resource_id": 823,
      "text": "Why did they not see that it could not give them any response and had no power to harm or benefit them?"
    },
    {
      "resource_id": 823,
      "text": "Aaron had already told them, ‘O my people! You are only being tested by this. Your Lord is the All Merciful, so follow me and obey my command.’"
    },
    {
      "resource_id": 823,
      "text": "They replied, ‘We shall not cease to worship it until Moses returns to us.’"
    },
    {
      "resource_id": 823,
      "text": "Moses said to Aaron, ‘What prevented you, when you saw that they had gone astray,"
    },
    {
      "resource_id": 823,
      "text": "from following me? Why did you disobey my command?’"
    },
    {
      "resource_id": 823,
      "text": "Aaron said, ‘Son of my mother! Do not seize me by my beard nor by my head. I was afraid that you would say, “You have caused dissension among the Children of Israel and did not pay heed to my words.”’"
    },
    {
      "resource_id": 823,
      "text": "Moses said, ‘What was the matter with you, Samiri?’"
    },
    {
      "resource_id": 823,
      "text": "He said, ‘I perceived what they did not see. So I took a handful [of dust] from the footprint of the Messenger and threw it in [the calf]. That is what my inner self prompted me to do.’"
    },
    {
      "resource_id": 823,
      "text": "Moses said, ‘Begone! It shall be your lot to say throughout your life, “Do not touch me,” and you will be faced with a fate from which there will be no escape. Now look at your deity to which you have become so devoted: we shall burn it up, and then scatter it into the sea."
    },
    {
      "resource_id": 823,
      "text": "Your only deity is God, there is no deity but Him. His knowledge encompasses all things.’"
    },
    {
      "resource_id": 823,
      "text": "Thus We relate to you the history of past events, and We have given you a reminder [the Quran] from Us."
    },
    {
      "resource_id": 823,
      "text": "Whoever turns away from it will bear a heavy burden on the Day of Judgement,"
    },
    {
      "resource_id": 823,
      "text": "which they shall bear forever. It will be a grievous burden for them on the Day of Judgement,"
    },
    {
      "resource_id": 823,
      "text": "the Day when the trumpet shall be blown: We shall gather all the sinners on that Day.  Their eyes will turn blue with terror"
    },
    {
      "resource_id": 823,
      "text": "and they shall murmur to one another, ‘You stayed only ten days on the earth’—"
    },
    {
      "resource_id": 823,
      "text": "We know best what they will say. The most perceptive of them will say, ‘You stayed only one day.’"
    },
    {
      "resource_id": 823,
      "text": "They ask you about the mountains. Say, ‘My Lord will scatter them as dust"
    },
    { "resource_id": 823, "text": "and leave the earth level and bare," },
    {
      "resource_id": 823,
      "text": "with neither hollows nor upthrust mounds to be seen."
    },
    {
      "resource_id": 823,
      "text": "On that Day all will follow the summoning voice from which there is no escape; and all voices will be hushed before the Lord of Mercy, and nothing will be heard except a subdued murmur."
    },
    {
      "resource_id": 823,
      "text": "On that Day no intercession will avail, except from one who has received the sanction of the Merciful and of whose words He approves—"
    },
    {
      "resource_id": 823,
      "text": "He knows what is before them and what is behind them, but they cannot encompass Him with their knowledge—"
    },
    {
      "resource_id": 823,
      "text": "on that Day all faces shall be humbled before the Living, Self-Subsisting One. Those burdened with evil deeds will come to grief,"
    },
    {
      "resource_id": 823,
      "text": "but he who does good works, being a believer, shall fear no harm nor any injustice.’<sup foot_note=212792>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "We have thus sent down the Quran in Arabic and given all kinds of warnings in it, so that they may fear God, or may take heed—"
    },
    {
      "resource_id": 823,
      "text": "exalted is God, the True King. Do not be impatient with the Quran before its revelation is completed, and say, ‘My Lord, increase my knowledge.’"
    },
    {
      "resource_id": 823,
      "text": "We made a covenant with Adam before you, but he forgot, and We found him lacking in constancy."
    },
    {
      "resource_id": 823,
      "text": "When We said to the angels, ‘Prostrate yourselves before Adam,’ they all prostrated themselves, except for Satan, who refused,"
    },
    {
      "resource_id": 823,
      "text": "We said, ‘Adam, [Satan] is an enemy to you and to your wife. Let him not turn you both out of Paradise and thus make you come to grief."
    },
    {
      "resource_id": 823,
      "text": "‘Here you shall not go hungry or be naked,"
    },
    {
      "resource_id": 823,
      "text": "you shall not thirst, nor feel the sun’s heat.’"
    },
    {
      "resource_id": 823,
      "text": "But Satan whispered evil to him, saying, ‘Adam, shall I lead you to the tree of immortality and to a kingdom that never declines?’"
    },
    {
      "resource_id": 823,
      "text": "They both ate the fruit of this tree, and so they became conscious of their nakedness and began to cover themselves with the leaves of the Garden. Thus Adam disobeyed his Lord and fell into error."
    },
    {
      "resource_id": 823,
      "text": "Then his Lord had mercy on him, accepted his repentance and guided him."
    },
    {
      "resource_id": 823,
      "text": "God said, ‘Go down, both of you, from here, as enemies to one another.’ If there comes to you guidance from Me, then whoever follows My guidance will not lose his way, nor will he come to grief,"
    },
    {
      "resource_id": 823,
      "text": "but whoever turns away from My reminder, will lead a straitened existence and on the Day of Judgement We shall raise him up blind"
    },
    {
      "resource_id": 823,
      "text": "and he will ask, ‘Lord, why have You raised me up blind, while I possessed sight before?’"
    },
    {
      "resource_id": 823,
      "text": "God will say, ‘Just as Our signs came to you and you ignored them, so will you on this Day be ignored.’"
    },
    {
      "resource_id": 823,
      "text": "Thus We shall reward the transgressor who denies the signs of his Lord. But the suffering of the life to come is more terrible and more lasting.<sup foot_note=212793>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "Do they not learn a lesson from Our destruction of many generations before them in whose dwelling-places they walk about? Surely in this are signs for men of understanding."
    },
    {
      "resource_id": 823,
      "text": "But for a pre-ordained Word from your Lord, and a term [of respite] already fixed, immediate punishment would inevitably have taken place."
    },
    {
      "resource_id": 823,
      "text": "So be patient with anything they may say and glorify your Lord with His praise before the rising of the sun and before its setting; and glorify Him in the hours of the night and at the beginning and end of the day, so that you may find comfort."
    },
    {
      "resource_id": 823,
      "text": "Do not regard with envy the worldly benefits We have given some of them, for with these We seek only to test them. The provision of your Lord is better and more lasting."
    },
    {
      "resource_id": 823,
      "text": "Bid your people say their prayers, and be constant in their observance. We demand nothing from you. It is We who provide for you, and the best end is that of righteousness."
    },
    {
      "resource_id": 823,
      "text": "They say, ‘Why does he not bring us a sign from his Lord?’ Have they not been given sufficient proof in previous scriptures?"
    },
    {
      "resource_id": 823,
      "text": "If We had destroyed them with a punishment before this, they would have surely said, ‘Our Lord, why did you not send to us a messenger so that we might have followed Your commandment before we were humiliated and disgraced?’"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘Everyone is waiting; so wait if you will. You shall know who has followed the right path, and who has found guidance.’"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 823, "chapter_number": "20" }
  }
}
