{
  "translations": [
    { "resource_id": 83, "text": "Ta’. Ha’." },
    {
      "resource_id": 83,
      "text": "No te he revelado el Corán para que te agobie,"
    },
    {
      "resource_id": 83,
      "text": "sino que es una exhortación para quienes tienen temor [de Dios]."
    },
    {
      "resource_id": 83,
      "text": "[El Corán] ha sido revelado por Quien ha creado la Tierra y los altos cielos;"
    },
    {
      "resource_id": 83,
      "text": "el Compasivo, que se estableció sobre el Trono<sup foot_note=168824>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "A Él pertenece cuanto hay en los cielos y en la Tierra, lo que existe entre ellos y lo que hay bajo la tierra."
    },
    {
      "resource_id": 83,
      "text": "Dios conoce lo que pronuncias en voz alta, las confidencias que dices en voz baja y lo que está aún más oculto [los pensamientos]."
    },
    {
      "resource_id": 83,
      "text": "¡Dios! No hay más divinidad que Él. A Él pertenecen los nombres [y los atributos] más sublimes."
    },
    { "resource_id": 83, "text": "¿Conoces la historia de Moisés?" },
    {
      "resource_id": 83,
      "text": "Cuando vio un fuego y le dijo a su familia: “Permaneced aquí, pues he visto un fuego y tal vez pueda traeros una brasa encendida<sup foot_note=168825>1</sup> o encuentre junto al fuego quien pueda indicarnos [el camino]”."
    },
    {
      "resource_id": 83,
      "text": "Cuando llegó a él, una voz le llamó: “¡Oh, Moisés!"
    },
    {
      "resource_id": 83,
      "text": "Yo soy tu Señor; quítate las sandalias, pues estás en el valle sagrado de Tuwa<sup foot_note=168826>1</sup>,"
    },
    {
      "resource_id": 83,
      "text": "Y Yo te he elegido; escucha lo que voy a revelarte."
    },
    {
      "resource_id": 83,
      "text": "Yo soy Al-lah, y no hay más divinidad que Yo. Adórame solo a Mí y haz la oración para recordarme."
    },
    {
      "resource_id": 83,
      "text": "El Día de la Resurrección es indubitable y nadie salvo Dios sabe cuándo llegará. Ese día cada alma recibirá la recompensa o el castigo que se merezca por sus obras."
    },
    {
      "resource_id": 83,
      "text": "No te dejes seducir por quienes no creen en la resurrección y siguen sus pasiones, porque serás de los que pierdan."
    },
    {
      "resource_id": 83,
      "text": "¿Qué es lo que tienes en tu diestra? ¡Oh, Moisés!”"
    },
    {
      "resource_id": 83,
      "text": "Respondió: “Es mi bastón. Me sirve de apoyo y con él vareo los árboles para que mi ganado coma [de su follaje], además de otros usos”."
    },
    { "resource_id": 83, "text": "Dijo [Dios]: “Arrójalo, ¡Oh, Moisés!”" },
    {
      "resource_id": 83,
      "text": "Lo arrojó, y este se convirtió en una serpiente que reptaba."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Dios]: “Recógela y no temas, pues la devolveré a su forma original."
    },
    {
      "resource_id": 83,
      "text": "Introduce tu mano en tu costado y saldrá blanca, resplandeciente, sin"
    },
    {
      "resource_id": 83,
      "text": "Te he mostrado algunos de Mis mayores milagros."
    },
    {
      "resource_id": 83,
      "text": "Ve ante el Faraón, pues se ha extralimitado”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Moisés]: “¡Señor mío! Abre mi corazón [y dame valor],"
    },
    { "resource_id": 83, "text": "facilita mi misión," },
    {
      "resource_id": 83,
      "text": "suelta el nudo que hay en mi lengua<sup foot_note=168827>1</sup>"
    },
    { "resource_id": 83, "text": "para que comprendan mis palabras," },
    {
      "resource_id": 83,
      "text": "[¡Señor!] Designa a alguien de mi familia para que me ayude<sup foot_note=168828>1</sup>"
    },
    { "resource_id": 83, "text": "¡Que sea mi hermano Aarón!," },
    { "resource_id": 83, "text": "para que con él me sienta fortalecido," },
    {
      "resource_id": 83,
      "text": "y asóciale en mi misión<sup foot_note=168829>1</sup>"
    },
    { "resource_id": 83, "text": "para que Te glorifiquemos" },
    { "resource_id": 83, "text": "y Te recordemos mucho." },
    { "resource_id": 83, "text": "Tú bien ves que necesitamos de Ti”." },
    {
      "resource_id": 83,
      "text": "Dijo [Dios]: “Te ha sido concedido lo que pides, ¡Oh, Moisés!"
    },
    { "resource_id": 83, "text": "Ya te había agraciado anteriormente," },
    { "resource_id": 83, "text": "cuando le inspiré a tu madre:" },
    {
      "resource_id": 83,
      "text": "“Deposítale en un cesto y déjale en el río, que la corriente lo llevará hasta una orilla donde será recogido por un enemigo Mío y suyo [el Faraón]”. Desperté cariño hacia ti [entre los que te encontraron], para que crecieras educado bajo Mi observancia."
    },
    {
      "resource_id": 83,
      "text": "Cuando tu hermana, que seguía tus rastros, le dijo [al Faraón]: ‘¿Acaso quieres que te indique a alguien que pueda encargarse de cuidarle<sup foot_note=168830>1</sup>?’ Y así te devolví a tu madre para que se tranquilizara y no estuviera triste. [También te concedí una gracia] cuando [involuntariamente] mataste a un hombre [del pueblo del Faraón] y te salvé de que tomaran represalias contra ti. Te he probado con pruebas difíciles. Luego permaneciste unos años en Madián<sup foot_note=168831>2</sup> y ahora has regresado aquí, tal como estaba decretado, ¡Oh, Moisés!"
    },
    {
      "resource_id": 83,
      "text": "Te he elegido [para que seas Mi Mensajero]."
    },
    {
      "resource_id": 83,
      "text": "Id tú y tu hermano acompañados de Mis milagros y no descuidéis Mi recuerdo."
    },
    {
      "resource_id": 83,
      "text": "Presentaos ante el Faraón, pues se ha extralimitado,"
    },
    {
      "resource_id": 83,
      "text": "pero habladle cortésmente, para hacerle entrar en razón o que sienta temor de Dios”."
    },
    {
      "resource_id": 83,
      "text": "Dijeron: “¡Señor nuestro! Tenemos temor de que nos castigue con violencia y opresión”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Dios]: “No tengáis miedo, pues Yo estoy con vosotros escuchando y observándolo todo."
    },
    {
      "resource_id": 83,
      "text": "Id ante él y decidle: ‘Somos Mensajeros enviados por tu Señor, para que dejes ir con nosotros a los Hijos de Israel y no les tortures más. Hemos venido con un milagro de tu Señor. Quien siga la guía estará a salvo."
    },
    {
      "resource_id": 83,
      "text": "Nos ha sido revelado que quien desmienta y rechace [el Mensaje] será castigado”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [el Faraón]: “Respóndeme, ¡Oh, Moisés! ¿Y quién es vuestro Señor?”"
    },
    {
      "resource_id": 83,
      "text": "Dijo [Moisés]: “Nuestro Señor es Quien ha creado todo con una naturaleza particular y, luego, lo encamina [para que cumpla su destino]”."
    },
    {
      "resource_id": 83,
      "text": "Entonces, preguntó [el Faraón]: “¿Cuál ha sido el destino de las generaciones anteriores?”"
    },
    {
      "resource_id": 83,
      "text": "Dijo [Moisés]: “Solo mi Señor lo sabe, y Él lo tiene registrado todo en un Libro. Mi Señor no se equivoca nunca ni se olvida de nada."
    },
    {
      "resource_id": 83,
      "text": "Él nos dispuso la Tierra como un lecho [propicio para habitarlo] y nos trazó en ella caminos, e hizo descender agua del cielo para que con ella brotasen diferentes plantas."
    },
    {
      "resource_id": 83,
      "text": "Comed de ellas y apacentad vuestros ganados. En ello hay signos para los dotados de entendimiento."
    },
    {
      "resource_id": 83,
      "text": "De ella [la tierra] os he creado, a ella os haré retornar [cuando muráis], y de ella os haré surgir nuevamente [el Día de la Resurrección]”."
    },
    {
      "resource_id": 83,
      "text": "Le mostré [al Faraón] todos Mis milagros<sup foot_note=168832>1</sup>, pero los desmintió y rehusó creer."
    },
    {
      "resource_id": 83,
      "text": "Dijo [el Faraón]: “¡Oh, Moisés! ¿Acaso has venido a expulsarnos de nuestra tierra con tu hechicería?"
    },
    {
      "resource_id": 83,
      "text": "Nosotros te traeremos una hechicería igual que la tuya, solo fija un día para que tú y nosotros nos encontremos en un lugar y que nadie falte”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Moisés]: “Nuestra cita será el día de la fiesta, cuando la gente se congregue a media mañana”."
    },
    {
      "resource_id": 83,
      "text": "Entonces el Faraón se retiró y se dedicó a reclutar hechiceros. Luego, el día de la cita, concurrió."
    },
    {
      "resource_id": 83,
      "text": "Moisés les dijo [a los hechiceros]: “¡Ay de vosotros! No inventéis mentiras contra Dios<sup foot_note=168833>1</sup>, pues os aniquilará con Su castigo: Los que inventan mentiras acerca de Dios serán los perdedores”."
    },
    {
      "resource_id": 83,
      "text": "Entonces, [los hechiceros] debatieron entre ellos acerca de Moisés, y deliberaron secretamente."
    },
    {
      "resource_id": 83,
      "text": "Dijeron: “Estos son solo dos hechiceros que con su magia quieren expulsaros de vuestra tierra y acabar con vuestras nobles costumbres."
    },
    {
      "resource_id": 83,
      "text": "[Oh, hechiceros de Egipto,] Decidid vuestro plan a seguir y, luego, acudid como un solo cuerpo: pues, ¡quien sea superior hoy, ha de conseguir prosperidad!”"
    },
    {
      "resource_id": 83,
      "text": "Dijeron: “¡Oh, Moisés! ¿Arrojas tú o lo hacemos nosotros primero?”"
    },
    {
      "resource_id": 83,
      "text": "Dijo [Moisés]: “Arrojad vosotros primero”. Entonces arrojaron sus cuerdas y varas y, por el hechizo que habían empleado, estas parecían moverse [como si fueran verdaderas serpientes]."
    },
    {
      "resource_id": 83,
      "text": "[Al ver esto,] Moisés sintió temor en su interior,"
    },
    {
      "resource_id": 83,
      "text": "pero le dije: “No tengas temor, porque tú serás el vencedor."
    },
    {
      "resource_id": 83,
      "text": "Arroja lo que tienes en tu diestra, que anulará lo que ellos han hecho, pues solo se trata de una hechicería, y los hechiceros jamás han de triunfar”."
    },
    {
      "resource_id": 83,
      "text": "Los hechiceros [al percibir que el milagro que acompañaba a Moisés no era magia] se postraron y exclamaron: “Creemos en el Señor de Aarón y Moisés”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [el Faraón enfurecido]: “¿Acaso vais a creer en él sin que yo os lo haya autorizado? Seguramente él es vuestro maestro que os ha enseñado la magia. Ordenaré que se os amputen la mano y el pie opuestos y, luego, os haré clavar sobre troncos de palmera. Así sabréis quién es el que puede infligir el castigo más severo y duradero”."
    },
    {
      "resource_id": 83,
      "text": "Dijeron: “No antepondremos nuestra lealtad a ti a los milagros evidentes que hemos presenciado, y [menos aún] a Quien nos creó. Haz pues con nosotros lo que has decidido; tú solo puedes condenarnos en esta vida."
    },
    {
      "resource_id": 83,
      "text": "Creemos en nuestro Señor, para que perdone nuestros pecados y los hechizos que nos has obligado a hacer. La recompensa de Dios es mejor y más duradera”."
    },
    {
      "resource_id": 83,
      "text": "Quien se presente ante su Señor siendo culpable<sup foot_note=168834>1</sup> tendrá el Infierno como castigo, en el que no podrá morir [para librarse del tormento] ni vivir [sin padecerlo]."
    },
    {
      "resource_id": 83,
      "text": "En cambio, quien se presente ante su Señor creyendo en Él y habiendo obrado rectamente, obtendrá los más altos grados [en el Paraíso]."
    },
    {
      "resource_id": 83,
      "text": "Morarán eternamente en los Jardines del Edén, bajo los cuales corren ríos. Esa será la recompensa de quienes se purifiquen<sup foot_note=168835>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Le ordené a Moisés: “Sal por la noche con Mis siervos, y abre [por Mi voluntad] el mar, dejándoles un camino de tierra firme [por donde puedan huir], y no tengan temor de que les alcancen ni tampoco de morir ahogados”."
    },
    {
      "resource_id": 83,
      "text": "Cuando el Faraón y su ejército siguieron [a los creyentes], el mar se los tragó."
    },
    {
      "resource_id": 83,
      "text": "El Faraón, en lugar de guiar a su pueblo, lo llevó al extravío."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, Hijos de Israel! [Recordad cuando] os salvé de vuestros enemigos, os cité en la ladera derecha del monte [para que pudierais presenciar Mis milagros], y os envié el maná y las codornices."
    },
    {
      "resource_id": 83,
      "text": "Comed de las cosas buenas que os he provisto, pero no os extralimitéis, pues Mi ira recaería sobre vosotros. Aquel sobre quien caiga Mi ira será un desdichado."
    },
    {
      "resource_id": 83,
      "text": "Yo soy Perdonador con quienes se arrepienten, creen, obran rectamente y se encaminan [por el sendero recto]."
    },
    {
      "resource_id": 83,
      "text": "[Cuando Moisés se presentó a la cita, Dios le dijo:] “¡Oh, Moisés! ¿Qué te ha urgido a presentarte dejando atrás a tu pueblo<sup foot_note=168836>1</sup>?”"
    },
    {
      "resource_id": 83,
      "text": "Dijo: “Ellos vienen detrás de mí; solo me he adelantado para complacerte, ¡Señor mío!”"
    },
    {
      "resource_id": 83,
      "text": "Dijo [Dios]: “He puesto a prueba a tu pueblo después de que los has dejado, y el samaritano<sup foot_note=168837>1</sup> les ha extraviado”."
    },
    {
      "resource_id": 83,
      "text": "Cuando Moisés regresó ante su pueblo enojado y avergonzado, les dijo: “¡Oh, pueblo mío! ¿Acaso vuestro Señor no os ha hecho una promesa hermosa? ¿Acaso os parece que me he ausentado por mucho tiempo? ¿Acaso queréis que la ira de vuestro Señor se desate sobre vosotros, y por eso habéis quebrantado la promesa que me habíais hecho?”’"
    },
    {
      "resource_id": 83,
      "text": "Dijeron: “No hemos quebrantado la promesa que te hicimos intencionalmente, sino que cuando arrojamos al fuego las joyas del pueblo [del Faraón] que teníamos en nuestro poder, el samaritano también las arrojó,"
    },
    {
      "resource_id": 83,
      "text": "y fundió las joyas dándoles la forma de un becerro que emitía un sonido como un mugido<sup foot_note=168838>1</sup>, y entonces exclamaron [el samaritano y sus seguidores]: ‘Esta es nuestra divinidad y la de Moisés, pero Moisés la ha olvidado’”."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no veían que no podía hablarles y no podía dañarles ni beneficiarles?"
    },
    {
      "resource_id": 83,
      "text": "Pero antes [de que regresara Moisés] Aarón les había advertido: “¡Oh, pueblo mío! Se os está poniendo a prueba con eso. Vuestro verdadero Señor es el Compasivo, seguidme y obedeced mis órdenes”<sup foot_note=168839>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Respondieron: “No dejaremos de postrarnos ante él hasta que vuelva Moisés”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Moisés]: “¡Oh, Aarón! ¿Qué ha impedido, cuando viste que se desviaban,"
    },
    {
      "resource_id": 83,
      "text": "buscarme [para informarme lo sucedido]? ¿Es que has desobedecido mi orden [de velar por ellos]?”"
    },
    {
      "resource_id": 83,
      "text": "Dijo [Aarón]: “¡Oh, hermano mío! No me recrimines agarrándome por la barba y la cabeza. Tenía miedo de que [si los dejaba para salir a buscarte] me dijeras: ‘Lo que has hecho es causar la discordia y la división entre los Hijos de Israel [al haberte ausentado], y no has cumplido con lo que te ordené’”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Moisés]: “Y tú, Samaritano, ¿qué has hecho?”"
    },
    {
      "resource_id": 83,
      "text": "Dijo: “Vi algo que ellos no pudieron ver. Entonces tomé un puñado de tierra de las huellas que dejó el mensajero<sup foot_note=168840>1</sup> y lo arrojé [sobre las joyas cuando se fundían]. Así me lo sugirió mi alma”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Moisés]: “Aléjate de nosotros; tu castigo en esta vida será que digas: ‘No os acerquéis a mí’ [y vivirás solo], pero te aguarda una cita ineludible [el Día del Juicio]. Observa [lo que haremos con] lo que consideraste tu divinidad, y a lo cual has adorado: Lo quemaremos y esparciremos sus restos en el mar."
    },
    {
      "resource_id": 83,
      "text": "Tu única divinidad es Dios. No existe nada ni nadie con derecho a ser adorado salvo Él, y todo lo abarca con Su conocimiento”."
    },
    {
      "resource_id": 83,
      "text": "Así es como te he revelado [¡Oh, Muhámmad!] las historias de quienes te precedieron<sup foot_note=168841>1</sup>, porque te he concedido el Mensaje<sup foot_note=168842>2</sup>."
    },
    {
      "resource_id": 83,
      "text": "Quien se aparte de él, llevará una pesada carga el Día del Juicio,"
    },
    {
      "resource_id": 83,
      "text": "que cargará por toda la eternidad. ¡Qué pésima carga tendrán que soportar el Día de la Resurrección!"
    },
    {
      "resource_id": 83,
      "text": "Ese día, cuando la trompeta sea soplada, reuniré a los culpables, y sus miradas estarán ensombrecidas."
    },
    {
      "resource_id": 83,
      "text": "Se susurrarán unos a otros, y algunos dirán: “Solo permanecimos [en la vida mundanal] diez días”."
    },
    {
      "resource_id": 83,
      "text": "Y otros, los más sensatos, dirán: “Solo permanecimos un día.” Bien sé lo que dicen."
    },
    {
      "resource_id": 83,
      "text": "Te preguntan [¡Oh, Muhámmad!] qué ocurrirá con las montañas [el Día del Juicio]. Diles: “Mi Señor las reducirá a polvo,"
    },
    { "resource_id": 83, "text": "y las convertirá en inmensas llanuras." },
    { "resource_id": 83, "text": "No habrá valles ni colinas”." },
    {
      "resource_id": 83,
      "text": "Ese día todos acudirán al llamado del [ángel] pregonero, y nadie errará el camino; las voces callarán ante el Misericordioso, y solo se oirá el sonido de sus pasos."
    },
    {
      "resource_id": 83,
      "text": "Entonces, ninguna intercesión será aceptada, salvo la de quien el Misericordioso quiera y sus palabras le sean aceptadas."
    },
    {
      "resource_id": 83,
      "text": "Dios bien conoce el pasado y el futuro, mientras que ellos nunca podrán alcanzar este conocimiento."
    },
    {
      "resource_id": 83,
      "text": "[El Día del Juicio] todos los rostros se humillarán ante Dios, el Viviente, Quien se basta a Sí mismo y se ocupa de toda la creación. Estarán condenados al castigo quienes sean culpables de injustica [idolatría]."
    },
    {
      "resource_id": 83,
      "text": "En cambio, el creyente que haya obrado rectamente no ha de temer que lo traten injustamente ni lo priven de la recompensa [de sus buenas obras]."
    },
    {
      "resource_id": 83,
      "text": "He revelado el Corán en idioma árabe, y expuse en él toda clase de advertencias para que tengan temor de Dios o les haga reflexionar."
    },
    {
      "resource_id": 83,
      "text": "¡Exaltado sea Dios! El único Soberano real. No te adelantes [¡Oh, Muhámmad!] a repetir lo que te es revelado del Corán hasta que [el ángel Gabriel] concluya [de recitarlo], y di: “¡Señor mío! Acrecienta mi conocimiento”."
    },
    {
      "resource_id": 83,
      "text": "Ya antes había tomado un compromiso de Adán [de no prestarse a los susurros del demonio], pero lo olvidó [y comió del árbol prohibido], no tuvo una resolución firme."
    },
    {
      "resource_id": 83,
      "text": "[Recuerda] cuando dije a los ángeles: “¡Haced una reverencia ante Adán!” Todos la hicieron excepto Iblís<sup foot_note=168843>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Dije: “¡Oh, Adán! Este [el demonio] es un enemigo para ti y para tu esposa; que no haga que os expulse, del Paraíso pues serás un desdichado."
    },
    {
      "resource_id": 83,
      "text": "En el Paraíso no padecerás hambre ni te faltará con qué cubrir tu desnudez,"
    },
    { "resource_id": 83, "text": "ni tampoco sufrirás sed ni calor”." },
    {
      "resource_id": 83,
      "text": "Pero el demonio le sedujo diciéndole: “¡Oh, Adán! ¿Quieres que te indique el árbol de la inmortalidad y el poder eterno?”"
    },
    {
      "resource_id": 83,
      "text": "Cuando ambos comieron del árbol, advirtieron su desnudez y comenzaron a cubrirse con hojas del Paraíso. Adán desobedeció a su Señor y cometió un pecado."
    },
    {
      "resource_id": 83,
      "text": "Más tarde, su Señor le eligió [como Profeta], le perdonó y le guió."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Dios]: “¡Descended del Paraíso [y habitad la Tierra]! Seréis enemigos unos de otros. Cuando os llegue de Mí una guía, quienes sigan Mi guía no se extraviarán [en esta vida] ni serán desdichados [en el más allá]."
    },
    {
      "resource_id": 83,
      "text": "Pero quien se aleje de Mi recuerdo [Mi religión] llevará una vida de tribulación, y el Día del Juicio le resucitaré ciego."
    },
    {
      "resource_id": 83,
      "text": "Y entonces dirá: ‘¡Señor mío! ¿Por qué me has resucitado ciego, si antes veía?’”"
    },
    {
      "resource_id": 83,
      "text": "Dirá [Dios]: “Así como cuando te llegaron Mis signos los ignoraste, hoy tú serás ignorado”."
    },
    {
      "resource_id": 83,
      "text": "Así voy a retribuir a quienes se han extralimitado y no han creído en los signos de su Señor. Pero el castigo de la otra vida será aún más severo y duradero."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no se les ha evidenciado [a quienes rechazan este Mensaje] cuántas civilizaciones he destruido, cuando pasan junto a sus ruinas? En ello hay signos para los dotados de entendimiento."
    },
    {
      "resource_id": 83,
      "text": "De no ser porque tu Señor ha decretado [retrasarles el castigo hasta el Día del Juicio a quienes te desmientan] y ha prefijado para cada ser su plazo [de vida durante la cual puede arrepentirse], ya les habría aniquilado."
    },
    {
      "resource_id": 83,
      "text": "Ten paciencia ante sus injurias, y glorifica con alabanzas a tu Señor antes de la salida del Sol y antes del ocaso, durante la noche y durante los extremos del día, para que así [Dios te retribuya con una gran recompensa y] quedes complacido."
    },
    {
      "resource_id": 83,
      "text": "No codicies [¡Oh, Muhámmad!] aquello con lo que he agraciado a algunos de los ricos [de los incrédulos], pues son solo placeres de esta vida mundanal con los que les ponemos a prueba. La recompensa que tu Señor tiene reservada es mejor y más duradera."
    },
    {
      "resource_id": 83,
      "text": "Ordena a tu familia practicar la oración prescrita y sé constante en su cumplimiento. Que el trabajo en búsqueda del sustento no te haga descuidar el cumplimiento de lo que Dios ha prescrito, porque soy Yo quien os sustento. La bienaventuranza es para los piadosos."
    },
    {
      "resource_id": 83,
      "text": "[Los que rechazan el Mensaje] dicen: “¿Por qué no nos muestra un milagro de su Señor [que compruebe su profecía]?” Pero si ya les han llegado pruebas evidentes en los primeros Libros revelados<sup foot_note=168844>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Y si hubiera decretado destruirles con un castigo antes de la llegada de Mi Mensajero, habrían dicho: “¡Señor nuestro! Si nos hubieras enviado un Mensajero, habríamos seguido Tu Mensaje antes de ser humillados [con el castigo] y desdichados para siempre”."
    },
    {
      "resource_id": 83,
      "text": "Diles [¡Oh, Muhámmad!]: “Todos esperáis [saber qué ocurrirá]; seguid esperando, que ya sabréis quiénes están en el camino recto y siguen la guía”."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "20" }
  }
}
