{
  "translations": [
    {
      "resource_id": 153,
      "text": "Per il cielo dalle costellazioni <a class=f><sup foot_note=160562>1</sup></a> ,"
    },
    { "resource_id": 153, "text": "per il Giorno promesso," },
    {
      "resource_id": 153,
      "text": "per il testimone e la [sua] testimonianza <a class=f><sup foot_note=160563>1</sup></a> !"
    },
    {
      "resource_id": 153,
      "text": "Sia maledetta la gente del Fossato <a class=f><sup foot_note=160564>1</sup></a>"
    },
    { "resource_id": 153, "text": "dal fuoco incessantemente attizzato," },
    { "resource_id": 153, "text": "quando se ne stavano seduti accanto," },
    {
      "resource_id": 153,
      "text": "testimoni di quel che facevano ai credenti."
    },
    {
      "resource_id": 153,
      "text": "E non li tormentavano che per aver creduto in Allah, il Potente, il Degno di lode,"
    },
    {
      "resource_id": 153,
      "text": "Colui al Quale appartiene la sovranità dei cieli e della terra. Allah è Testimone di ogni cosa."
    },
    {
      "resource_id": 153,
      "text": "In verità coloro che perseguitano i credenti e le credenti e poi non se ne pentono, avranno il castigo dell’Inferno e il castigo dell’Incendio <a class=f><sup foot_note=160565>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "In verità coloro che credono e compiono il bene avranno i Giardini dove scorrono i ruscelli. Questo è il grande successo."
    },
    { "resource_id": 153, "text": "La risposta del tuo Signore è severa." },
    {
      "resource_id": 153,
      "text": "Invero Egli è Colui Che inizia e reitera <a class=f><sup foot_note=160566>1</sup></a> ."
    },
    { "resource_id": 153, "text": "Egli è il Perdonatore, l’Amorevole," },
    { "resource_id": 153, "text": "il Signore del Trono glorioso," },
    { "resource_id": 153, "text": "Colui che fa [tutto] ciò che vuole." },
    { "resource_id": 153, "text": "Non ti è giunta la storia delle armate" },
    { "resource_id": 153, "text": "di Faraone e dei Thamùd?" },
    {
      "resource_id": 153,
      "text": "I miscredenti continuano invece a tacciare di menzogna <a class=f><sup foot_note=160567>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "nonostante che Allah sia dietro di loro e li circondi <a class=f><sup foot_note=160568>1</sup></a> ."
    },
    { "resource_id": 153, "text": "Questo è invece un Corano glorioso," },
    {
      "resource_id": 153,
      "text": "[impresso] su di una Tavola protetta <a class=f><sup foot_note=160569>1</sup></a> . <a class=f><sup foot_note=160570>2</sup></a> Nel senso di «Segni zodiacali». Il sole, nel suo moto apparente, si sposta in una posizione, si sposta in una porzione del cielo in cui si provano le dodici costellazioni dello zodiaco: Ariete, Toro, Gemelli, Cancro, Leone, Vergine, Bilancia, Scorpione, Sagittario, Capricorno, Acquario e Pesci. <a class=f><sup foot_note=160571>3</sup></a> Secondo l’esegesi classica (Tabarì xxx,il versetto ha una valenza generale e non è riferito a nessun particolare testimone o testimonianza. <a class=f><sup foot_note=160572>4</sup></a> «gente del Fossato»: il versetto allude alla vicenda che vide protagonista un re israelita di Najràn, nel nord dello Yemen, Dhu Nuwàs, il quale perseguitò i cristiani e sottopose al martirio del fuoco un gran numero di loro. Secondo alcune tradizioni furono circa ventitremila i cristiani che perirono arsi vivi in un grande braciere acceso in un fossato, appositamente scavato. La storia ci dice che tanta ferocia non rimase impunita: un’armata di settantamila uomini venne inviata contro di lui dal Negus dell’Etiopia, il suo esercito fu sbaragliato, egli morì suicida e la sua gente venne sottoposta alla decimazione. Per vendicare i cristiani uccisi vennero passati a fil di spada un terzo degli uomini di Najrân e un sesto delle donne furono ridotte in schiavitù. <a class=f><sup foot_note=160573>5</sup></a> «L’Incendio»; uno dei nomi dell’Inferno. <a class=f><sup foot_note=160574>6</sup></a> Allah (gloria a Lui l’Altissimo) inizia la creazione, la reitera nei cicli della natura e infine nella Resurrezione dei morti. <a class=f><sup foot_note=160575>7</sup></a> Anche «I miscredenti continuano a vivere nella menzogna». <a class=f><sup foot_note=160576>8</sup></a> Con questa espressione il Corano intende l’assoluta impossibilità per i miscredenti di sottrarsi alla volontà di Allah e al Suo castigo. <a class=f><sup foot_note=160577>9</sup></a> La Tavola celeste che contiene l’archetipo immutabile della Rivelazione divina. Secondo una tradizione questa Tavola è posta alla destra del Trono di Dio. Tabarì riferì che l’Inviato di Allah (pace e benedizioni su di lui) disse: «Allah ha creato la Tavola protetta dalla perla bianca, le sue pagine dal rubino rosso, il suo calamo dalla luce e la sua Scrittura dalla luce»."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "85" }
  }
}
