{
  "translations": [
    {
      "resource_id": 178,
      "text": "Аллах поклялся небом, в котором находятся солнце, луна и другие [небесные тела]."
    },
    {
      "resource_id": 178,
      "text": "Он поклялся Судным днем, в котором обещал собрать все творения."
    },
    {
      "resource_id": 178,
      "text": "Он поклялся каждым свидетелем, как пророк, который будет свидетельствовать против своей общины, и тем, против кого свидетельствуют, как община, против которой засвидетельствует ее пророк."
    },
    {
      "resource_id": 178,
      "text": "Да будут прокляты те, которые вырыли в земле великий ров,"
    },
    {
      "resource_id": 178,
      "text": "которые разожгли в нем огонь и бросали в него верующих живыми."
    },
    {
      "resource_id": 178,
      "text": "А сами сидели у этого рва, заполненного огнем,"
    },
    {
      "resource_id": 178,
      "text": "и были свидетелями наказания и мучения, которым подвергали верующих, поскольку сами присутствовали при этом."
    },
    {
      "resource_id": 178,
      "text": "Эти неверующие осуждали верующих лишь за то, что те уверовали в Аллаха – Могущественного, Которого никто не способен одолеть, Достохвального во всем,"
    },
    {
      "resource_id": 178,
      "text": "только лишь Которому принадлежит власть над небесами и землей, Который наблюдает за всякой вещью, и от Которого не скрыто ничего из дел Его рабов."
    },
    {
      "resource_id": 178,
      "text": "Поистине, тем, которые подвергли наказанию огнем верующих мужчин и женщин, чтобы отвратить их от веры в Одного Аллаха, а затем не раскаялись в своих грехах, в Судный день уготовано наказание в Геенне, и им уготован Огонь, который будет сжигать их, в воздаяние за то, что они сотворили с верующими, [за то, что] сожгли их."
    },
    {
      "resource_id": 178,
      "text": "Поистине, тем, которые уверовали в Аллаха и совершали праведные деяния, уготованы Райские сады, под дворцами и деревьями которых текут реки, и это воздаяние, уготованное им, является великим преуспеянием, с которым не сравнится никакой другой успех."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Хватка твоего Господа, о Посланник, для беззаконника сурова, хотя ему и предоставляется отсрочка до определенного срока."
    },
    {
      "resource_id": 178,
      "text": "Он начинает создание творений и наказание, и повторяет их."
    },
    {
      "resource_id": 178,
      "text": "И Он – Прощающий грехи тех из Своих рабов, кто раскаивается перед Ним, и Он любит своих угодников из числа богобоязненных."
    },
    { "resource_id": 178, "text": "Он – Владыка Славного Трона," },
    {
      "resource_id": 178,
      "text": "совершающий, что пожелает, прощая грехи тех, кого пожелает, и подвергая мучениям тех, кого пожелает, и никто не способен принудить Его."
    },
    {
      "resource_id": 178,
      "text": "Разве не пришла к тебе, о Посланник, весть о воинствах, которые собрались для вражды с истиной и отвращения от нее [других],"
    },
    {
      "resource_id": 178,
      "text": "о Фараоне и самудянах – соплеменниках Салиха?!"
    },
    {
      "resource_id": 178,
      "text": "Уверовать этим людям помешало не то, что до них не дошли вести о прежних общинах, которые отрицали истину, и которых постигла гибель, а то, что они посчитали ложью то, с чем явился к ним их Посланник, следуя своим страстям."
    },
    {
      "resource_id": 178,
      "text": "Аллах осведомлен об их деяниях, Он исчислил их, ничего из этого не ускользнет от Него, и Он воздаст за них [деяния]."
    },
    {
      "resource_id": 178,
      "text": "Коран – не поэзия и не проза, как считают отрицающие истину. Напротив, это – Священный Коран,"
    },
    {
      "resource_id": 178,
      "text": "в Скрижали, Хранимой от изменения, искажения, добавления и убавления."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "85" }
  }
}
