{
  "translations": [
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa langit na naglalaman ng mga tinutuluyan ng araw, bituin, at iba pa sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa Araw ng Pagbangon na nangako Siya na tipunin doon ang mga nilikha."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa bawat tagasaksi gaya ng propeta na sumasaksi sa kalipunan niya at sa bawat sinasaksihan gaya ng kalipunan na sumasaksi sa propeta nito."
    },
    {
      "resource_id": 179,
      "text": "Isinumpa ang mga bumiyak sa lupa ng isang malaking biyak."
    },
    {
      "resource_id": 179,
      "text": "Nagpaningas sila roon ng apoy at itinapon nila roon nang buhay ang mga mananampalataya"
    },
    {
      "resource_id": 179,
      "text": "noong sila ay mga nakaupo sa tabi ng hukay na iyon na puno ng apoy"
    },
    {
      "resource_id": 179,
      "text": "habang sila, sa ginagawa nila sa mga mananampalataya na pagpaparusa at pagpapasakit, ay mga saksi dahil sa pagkadalo nilang iyon."
    },
    {
      "resource_id": 179,
      "text": "Walang ipinintas ang mga tagatangging sumampalataya na ito sa mga mananampalataya na anuman maliban na ang mga ito ay sumampalataya kay Allāh, ang Makapangyarihan na walang nakadadaig sa Kanya na isa man, ang pinapupurihan sa bawat bagay,"
    },
    {
      "resource_id": 179,
      "text": "na sa Kanya lamang ang paghahari sa mga langit at ang paghahari sa lupa. Siya ay nakababatid sa bawat bagay: walang nakakukubli sa Kanya na anuman mula sa nauukol sa mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nagpahirap sa mga lalaking mananampalataya at mga babaing mananampalataya sa pamamagitan ng apoy upang magpabaling sa mga iyon palayo sa pananampalataya kay Allāh lamang, pagkatapos hindi sila nagbalik-loob kay Allāh mula sa mga pagkakasala nila, ay ukol sa kanila sa Araw ng Pagbangon ang pagdurusa sa Impiyerno at ukol sa kanila ang pagdurusa sa Apoy na susunog sa kanila, bilang ganti sa ginawa nila sa mga mananampalataya na pagsunog sa apoy."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga sumampalataya kay Allāh at gumawa ng mga gawang maayos, ukol sa kanila ay mga hardin na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito at mga punong-kahoy ng mga ito. Ang ganting iyon na inihanda para sa kanila ay ang pagkatamong malaki na hindi napapantayan ng isang pagkatamo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang pagdaklot ng Panginoon mo, O Sugo, sa tagalabag sa katarungan kahit pa nag-antabay Siya rito sa isang panahon ay talagang malakas."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Siya ay nagpapasimula ng paglikha at [pagdudulot ng] pagdurusa at nagpapanumbalik ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Siya ay ang Mapagpatawad sa mga pagkakasala ng sinumang nagbalik-loob kabilang sa mga lingkod Niya. Tunay na Siya ay umiibig sa mga katangkilik Niya kabilang sa mga tagapangilag magkasala."
    },
    { "resource_id": 179, "text": "ang May-ari ng trono, ang Marangal," },
    {
      "resource_id": 179,
      "text": "palagawa ng anumang ninanais Niya na pagpapaumanhin sa mga pagkakasala ng sinumang niloob Niya at pagpaparusa sa sinumang niloob Niya. Walang tagapilit sa Kanya – kaluwalhatian sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Nakarating kaya sa iyo, O Sugo, ang ulat hinggil sa mga kawal na naghukbo para sa pakikidigma sa katotohanan at pagbalakid dito,"
    },
    {
      "resource_id": 179,
      "text": "[na mga kawal] ni Paraon at ng Thamūd na mga kasamahan ni Ṣāliḥ – sumakanya ang pagbati ng kapayapaan?"
    },
    {
      "resource_id": 179,
      "text": "Ang humahadlang sa pananampalataya ng mga ito ay hindi dahil sila ay hindi napuntahan ng mga ulat hinggil sa mga kalipunang tagapagpasinungaling at sa nangyari na pagpapahamak sa kanila, bagkus sila ay nagpapasinungaling sa inihatid sa kanila ng sugo nila dala ng pagsunod sa mga pithaya nila,"
    },
    {
      "resource_id": 179,
      "text": "samantalang si Allāh ay nakasasaklaw sa mga gawa nila, nag-iisa-isa sa mga ito: walang nakalulusot sa Kanya mula sa mga ito na anuman, at gaganti sa kanila sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Ang Qur'ān ay hindi isang tula ni isang patula gaya ng sinasabi ng mga tagapagpasinungaling, bagkus ito ay isang Qur’ān na marangal,"
    },
    {
      "resource_id": 179,
      "text": "na nasa isang Tablerong Pinag-iingatan laban sa pagpapalit, paglilihis, pagbawas, at pagdaragdag."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "85" }
  }
}
