{
  "translations": [
    {
      "resource_id": 79,
      "text": "(Я, Аллах) клянусь небом – обладателем башен [больших звезд],"
    },
    { "resource_id": 79, "text": "и (клянусь) днем обещанным [Днем Суда]," },
    {
      "resource_id": 79,
      "text": "и (клянусь) свидетельствующим, и свидетельствуемым [[В День Суда потерпевшие будут свидетельствовать в отношении тех, которые совершили против них преступления. Одними из свидетелей будут убитые из-за их веры в Аллаха.]]!"
    },
    {
      "resource_id": 79,
      "text": "Прокляты сделавшие ров [[Когда часть подданных одного неверующего правителя уверовала в Аллаха, этот правитель приказал выкопать ров и устроить в нем огонь. Затем он сказал: «Кто из вас откажется от своей веры, тот будет освобожден, а кто не откажется, тот будет брошен в огонь». Но верующие проявили терпение и их бросили в огонь. Правитель и его сторонники, сидя на краю рва, наблюдали как горят те люди.(см. более подробно в сборнике «Сахих» Муслима)]] (для)"
    },
    { "resource_id": 79, "text": "огня, (который был) наполнен дровами." },
    {
      "resource_id": 79,
      "text": "Вот они [правитель и его сторонники] сидят (на креслах) рядом с ним [рядом со рвом]"
    },
    {
      "resource_id": 79,
      "text": "и они [правитель и его сторонники] тому (наказанию), что делают с верующими являются свидетелями."
    },
    {
      "resource_id": 79,
      "text": "И мстили [[Они подвергли тех верующих столь суровому наказанию только за то, что они во всех ситуациях не усомнились в истинности слов Всевышнего Аллаха. И только из-за веры, а не из-за каких-либо других проступков были они убиты.]] они им [верующим] только за то, что они уверовали в Аллаха Могущественного, Достохвального,"
    },
    {
      "resource_id": 79,
      "text": "Которому (принадлежит) (вся) власть [полное владение и управление] над небесами и землей. И Аллах о каждой вещи свидетель [[Аллах знает о том, что они творили с верующими, ведь от Него ничто не скрыто. И этот аят является угрозой для тех, кто мучил и убивал верующих, и хорошей вестью тем, кто был безвинно убит за веру.]]!"
    },
    {
      "resource_id": 79,
      "text": "Поистине те, которые испытывали (сжигая заживо) верующих (мужчин) и верующих (женщин) (не давая им никакого выбора, кроме неверия или смерти), а потом не раскаялись (в своих злодеяниях) [не перестали быть неверующими и мучить верующих], – то для них (будет) наказание в Геенне [в Аду], и им (будет) (еще дополнительное) наказание (адским) огнем."
    },
    {
      "resource_id": 79,
      "text": "Поистине те, которые уверовали и совершали праведные деяния, им (уготованы) (райские) сады, под (дворцами и деревьями) которых текут реки. Это – великое преуспеяние!"
    },
    {
      "resource_id": 79,
      "text": "Поистине, хватка Господа твоего (для тех, которые ослушаются Его) сурова!"
    },
    {
      "resource_id": 79,
      "text": "Ведь поистине Он начинает (сотворение) и повторяет (его)."
    },
    {
      "resource_id": 79,
      "text": "И Он – Прощающий [[Аллах прощает грехи Своим верующим рабам, не показывая эти грехи другим. И Он любит Своих покорных Ему сторонников.]] и Любящий,"
    },
    {
      "resource_id": 79,
      "text": "Владыка Трона [[Аллах – Высочайший, и Он является Господом Великого Трона, самого большего из Его творений. Аллах – Славный, так как Его щедрость не имеет предела]], Славный,"
    },
    {
      "resource_id": 79,
      "text": "(Аллах) совершает то, что пожелает [Он – Всемогущ]."
    },
    {
      "resource_id": 79,
      "text": "Разве уже дошел до тебя (о, Пророк) рассказ о войсках [о тех, неверующих, которые возводили ложь на пророков, которые были посланы к ним],"
    },
    {
      "resource_id": 79,
      "text": "о Фараоне и самудянах [какое постигло их наказание]?"
    },
    {
      "resource_id": 79,
      "text": "Но наоборот! Те, которые стали неверующими (из числа многобожников Мекки) (упорно продолжают) возводить ложь (на Книгу Аллаха и на Его Посланника) (как и те, которые были до них), (и не берут с этих историй наставлений себе.)"
    },
    {
      "resource_id": 79,
      "text": "а Аллах объемлет их сзади! [Они не смогут убежать от Аллаха, и находятся под Его могуществом и Он может в любой миг подвергнуть этих арабов такому же наказанию как и прежних противников истины.]"
    },
    {
      "resource_id": 79,
      "text": "Нет (это неправда, что утверждают многобожники, называя то, что ты читаешь, стихами или колдовством), это [книга, ниспосылаемая тебе Аллахом] – Коран славный [благостный, чистый и почетный]"
    },
    {
      "resource_id": 79,
      "text": "(оригинал которой находится) в Скрижали Хранимой [на Небесной Скрижали, на которой хранятся и другие книги]! (и Сам Аллах охраняет Коран от доступа шайтанов к нему, поэтому Коран защищен от искажения.)"
    }
  ],
  "meta": {
    "translation_name": "Abu Adel",
    "author_name": "Abu Adel",
    "filters": { "resource_id": 79, "chapter_number": "85" }
  }
}
