{
  "translations": [
    {
      "resource_id": 112,
      "text": "Bir gece kulunu, Mescid-i Haram’dan, çevresini mübarek kıldığımız Mescid-i Aksa’ya ayetlerimizi O’na göstermek için götüren (Allah her türlü noksanlıktan) münezzehtir. Şüphesiz O, her şeyi işitendir, görendir."
    },
    {
      "resource_id": 112,
      "text": "Musa’ya kitap verdik. O kitabı, İsrailoğulları için, ‘benden başkasını vekil edinmeyin!’ diye hidayet (rehberi) kıldık."
    },
    {
      "resource_id": 112,
      "text": "Ey Nuh’la birlikte taşıdığımız kimselerin soyu/torunları! Doğrusu Nuh çok şükreden bir kuldu."
    },
    {
      "resource_id": 112,
      "text": "Kitapta, İsrailoğulları'na: “Yeryüzünde iki defa bozgunculuk çıkaracaksınız, büyük bir azgınlıkla kibirlenip, taşkınlık yapacaksınız” diye bildirmiştik."
    },
    {
      "resource_id": 112,
      "text": "Birincisinin zamanı gelince, üzerinize güç kuvvet sahibi kullarımızı gönderdik de ülkeyi baştan başa olaşarak (sizi) aradılar. Bu, gerçekleşmiş bir vaad idi."
    },
    {
      "resource_id": 112,
      "text": "Sonra sizi yeniden onlara karşı galip getirmiş, mallar ve çocuklarla sizi güçlendirerek, sayınızı daha da çoğalttık."
    },
    {
      "resource_id": 112,
      "text": "Eğer iyilik ederseniz kendinize, kötülük ederseniz yine kendinize etmiş olursunuz. İkincinin zamanı geldiğinde de yüzünüzü kötü bir duruma soksunlar, birincisinde Mescid’e girsinler ve ellerine geçirdikleri her şeyi büsbütün tahrip etsinler (diye düşmanlar gönderdik)."
    },
    {
      "resource_id": 112,
      "text": "(Tövbe edersiniz de) Rabbiniz size merhamet eder. eğer yine (fesatçılığa) dönerseniz, biz de (sizi cezalandırmaya) döneriz. Cehennemi kâfirler için zindan yaptık"
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz bu Kur’an, en doğru yolu gösterir. Salih amel işleyen müminlere, büyük mükâfat olduğunu müjdeler."
    },
    {
      "resource_id": 112,
      "text": "Ahirete iman etmeyenlere de acı veren bir azap hazırladık."
    },
    {
      "resource_id": 112,
      "text": "İnsan, iyilik için dua ettiği gibi (kendisine) kötülük için de dua eder. Zaten insan çok acelecidir."
    },
    {
      "resource_id": 112,
      "text": "Gece ve gündüzü iki ayet/işaret kıldık. Bir ayet/işaret olan geceyi kaldırıp, yine bir ayet/ işaret olan gündüzü Rabbinizin bol nimetini aramanız, yılların sayısını ve hesabı bilmeniz için aydınlık kıldık. Herşeyi de ayrıntılı olarak açıkladık."
    },
    {
      "resource_id": 112,
      "text": "Her insanın boynuna amelini dolarız. Kıyamet günü kendisine, açılmış olarak karşılaşacağı bir kitap çıkaracağız."
    },
    {
      "resource_id": 112,
      "text": "Kitabını oku! Bugün hesabını görücü olarak kendi kendine yetersin."
    },
    {
      "resource_id": 112,
      "text": "Hidayet yoluna giren kimse ancak kendisi için girmiş olur. Sapan kimsenin de sapıklığı ancak kendi aleyhinedir. hiçbir günahkar bir başkasının günahını yüklenmez. Biz, rasûl göndermedikçe azap etmeyiz."
    },
    {
      "resource_id": 112,
      "text": "Bir memleketi helak etmek istediğimiz zaman oranın ileri gelenlerine emir veririz. Onlar ise emrimizden dışarı çıkarlar. Artık o memleketin üzerine söz (azap) kesinleşir de ve orayı tümüyle helak ederiz."
    },
    {
      "resource_id": 112,
      "text": "Nuh’tan sonra nice nesilleri helak ettik. Kullarının günahından haberdar olan ve gören Rabbin yeter."
    },
    {
      "resource_id": 112,
      "text": "Kim, çarçabuk olanı/dünyayı isterse, orada dilediğimiz kimseye acele isteğini veririz. Sonra ona Cehennem'i hazırladık. Sonra da onu, kınanmış ve kovulmuş olarak gireceği Cehennem'e sokarız."
    },
    {
      "resource_id": 112,
      "text": "Kim de ahireti ister ve bir mümin olarak tüm çabasıyla onun için çalışırsa, işte bunların çalışmaları makbuldür."
    },
    {
      "resource_id": 112,
      "text": "Hepsine, hem onlara hem bunlara Rabbinin nimetlerinden veririz. Rabbinin ihsanı kimseye yasak kılınmış değildir."
    },
    {
      "resource_id": 112,
      "text": "Onları birbirlerinden nasıl üstün kıldığımıza bir bak! Şüphesiz ahiret, derece ve üstünlük bakımından daha büyüktür."
    },
    {
      "resource_id": 112,
      "text": "Allah ile birlikte bir başka ilah edinme! Yoksa, kınanmış ve terkedilmiş olursun."
    },
    {
      "resource_id": 112,
      "text": "Rabbin, kendisinden başkasına ibadet etmemenizi ve ana babaya iyilik etmenizi emretmiştir. Eğer, onlardan biri veya her ikisi de senin yanında ihtiyarlayacak olurlarsa, onlara “öf” bile deme! Onları azarlama. Onlara güzel söz söyle."
    },
    {
      "resource_id": 112,
      "text": "Onlara merhamet ile tevazu kanadını indir ve şöyle dua et: “Rabbim! Küçüklüğümde onlar beni nasıl yetiştirmişlerse, şimdi de sen onlara merhamet et.”"
    },
    {
      "resource_id": 112,
      "text": "İçinizdekini en iyi Rabbiniz bilir. Eğer salih kimseler olursanız, şüphesiz O, kendisine dönenlere çok mağfiret edendir."
    },
    {
      "resource_id": 112,
      "text": "Akrabaya, düşküne ve yolda kalmışa hakkını ver. Fakat, saçıp savurma!"
    },
    {
      "resource_id": 112,
      "text": "Çünkü saçıp savuranlar, şeytanların kardeşleridir. Şeytan ise Rabbine karşı pek nankördür."
    },
    {
      "resource_id": 112,
      "text": "Eğer Rabbinden umduğun bir rahmetin/rızkın gelmesi için onların yüzlerine bakamıyorsan, hiç olmazsa onlara yumuşak söz söyle."
    },
    {
      "resource_id": 112,
      "text": "Elini boynuna asıp bağlama (cimri olma), büsbütün eli açık da olma (israf etme); yoksa kınanmış olarak, hasret (pişmanlık) içinde kalakalırsın."
    },
    {
      "resource_id": 112,
      "text": "Rabbin dilediği kimsenin rızkını genişletir ve (dilediğin kimsenin de) daraltır. Şüphesiz ki O, kullarından haberdardır, (onları) çok iyi görür."
    },
    {
      "resource_id": 112,
      "text": "Yoksulluk korkusu ile sakın çocuklarınızı öldürmeyin. Biz onları da rızıklandırırız sizi de. Onları öldürmek büyük günahtır."
    },
    {
      "resource_id": 112,
      "text": "Zinaya asla yaklaşmayın! Çünkü o, çirkin bir iştir, kötü bir yoldur."
    },
    {
      "resource_id": 112,
      "text": "Allah’ın haram kıldığı bir cana, haklı bir sebep olmadıkça asla kıymayın! Kim, haksız yere öldürülürse, onun velisine (katil hakkında) bir yetki verdik. Fakat, o da öldürme/kısas konusunda aşırıya gitmesin. Çünkü ona/veliye yardım edilmiştir."
    },
    {
      "resource_id": 112,
      "text": "Ergenlik çağına gelinceye kadar, en güzel şekilde olmadıkça yetimin malına yaklaşmayın. Ahde vefa edin. Çünkü ahidden sorulacaktır."
    },
    {
      "resource_id": 112,
      "text": "Bir şeyi tarttığınız zaman, tam tartın. Doğru terazi ile tartın. Bu hayırlıdır ve sonuç itibariyle de en iyisidir."
    },
    {
      "resource_id": 112,
      "text": "Bilmediğin bir şeyin ardına düşme! Zira kulak, göz ve kalp, bunların hepsi ondan sorumludur."
    },
    {
      "resource_id": 112,
      "text": "Yeryüzünde böbürlenerek yürüme! Sen, ne yeri yarabilirsin ne de boyca dağlara erişebilirsin."
    },
    {
      "resource_id": 112,
      "text": "Bunların hepsi de Rabbinin katında kötü olan şeylerdir."
    },
    {
      "resource_id": 112,
      "text": "İşte bu, Rabbinin sana hikmet olarak vahyettiği şeylerdir. Allah ile birlikte bir başka ilah edinme! Yoksa, kınanmış ve kovulmuş olarak Cehennem'e atılırsın."
    },
    {
      "resource_id": 112,
      "text": "Rabbiniz, size erkekleri seçti de, meleklerden kız mı edindi? Siz, çok büyük söz söylüyorsunuz."
    },
    {
      "resource_id": 112,
      "text": "Bu Kur’an’da, öğüt alsınlar diye ayrıntılı olarak açıklamalar yaptık. Fakat, bu onların sadece kaçışlarını artırdı."
    },
    {
      "resource_id": 112,
      "text": "De ki: Eğer O’nunla birlikte, dedikleri gibi başka bir ilah olsaydı, O zaman Arş'ın sahibine (galip gelmek için) bir yol ararlardı."
    },
    {
      "resource_id": 112,
      "text": "O, onların dediklerinden münezzeh, üstün ve çok uludur."
    },
    {
      "resource_id": 112,
      "text": "Yedi gök, yer ve onların içinde kim varsa O’nu tesbih eder. O’na hamd ederek, tesbih etmeyen hiçbir şey yoktur. Fakat, siz onların tesbihini anlayamazsınız. Şüphesiz O, Halim'dir, çokça mağfiret edendir."
    },
    {
      "resource_id": 112,
      "text": "Sen Kur’an okuduğun zaman seninle, ahirete iman etmeyenlerin arasına örtücü bir perde çekeriz."
    },
    {
      "resource_id": 112,
      "text": "Onu anlarlar diye kalplerine örtüler, kulaklarına da ağırlık koyduk. Kur’an’da Rabbini tek olarak andığın zaman kaçarak, ardlarına dönüp giderler."
    },
    {
      "resource_id": 112,
      "text": "Biz, onların seni dinlerken ne maksatla dinlediklerini ve gizli konuşmalarında zalimlerin; \"Siz ancak büyülenmiş bir adama uyuyorsunuz.” dediklerini de çok iyi biliyoruz."
    },
    {
      "resource_id": 112,
      "text": "Sana nasıl örnek verdiklerine bir bak! Bu sebeple onlar sapıtmışlardır. Artık yol da bulamazlar."
    },
    {
      "resource_id": 112,
      "text": "“Biz kemik ve (toprak olup) ufalandığımız zaman yeni bir yaratılışla mı diriltileceğiz?“ derler."
    },
    { "resource_id": 112, "text": "De ki: İster taş olun, ister demir!" },
    {
      "resource_id": 112,
      "text": "İsterse kalplerinizde büyüksediğiniz bir yaratık olun! Diyecekler ki: Bizi tekrar kim diriltecek? De ki: Sizi ilk defa yaratan! Bunun üzerine sana başlarını sallayarak: \"O, ne zaman olacak?\" diyecekler. De ki: Yakın olsa gerek!"
    },
    {
      "resource_id": 112,
      "text": "Sizi çağırdığı gün, O’na hamd ederek çağrısına koşarsınız. Ve dünyada az bir zaman kaldığınızı zannedersiniz."
    },
    {
      "resource_id": 112,
      "text": "Kullarıma, en güzel şekilde konuşmalarını söyle! Sonra şeytan aralarını bozar. Çünkü şeytan, insanın amansız, apaçık bir düşmanıdır."
    },
    {
      "resource_id": 112,
      "text": "Rabbiniz sizi daha iyi bilir. Dilerse size merhamet eder veya dilerse azap eder. Biz seni onlara vekil olarak göndermedik."
    },
    {
      "resource_id": 112,
      "text": "Rabbin, göklerde ve yerde olan kimseleri en iyi bilendir. Bazı peygamberleri de diğerlerinden üstün kılmışızdır. Davud’a Zebur verdik."
    },
    {
      "resource_id": 112,
      "text": "De ki: Allah’tan başka (ibadet edilen ilah olduğunu) ileri sürdüklerinize  dua edin bakalım, sizin sıkıntınızı ne giderebilirler ne de değiştirebilirler."
    },
    {
      "resource_id": 112,
      "text": "Onların dua ettikleri de Rablerine daha yakın olmak için vesile ararlar. O’nun rahmetini dilerler, azabından korkarlar. Çünkü Rabbinin azabı, sakınılacak bir azaptır."
    },
    {
      "resource_id": 112,
      "text": "Hiçbir memleket olmasın, ki hepsini kıyamet gününden önce ya helâk veya en çetin bir şekilde azap edeceğiz.  Bu Kitapta yazılıdır."
    },
    {
      "resource_id": 112,
      "text": "Bizi mucize göndermekten alıkoyan, öncekilerin onları yalanlamış olmalarıdır. Semud kavmine açık bir mucize olarak dişi deveyi vermiştik. Ama ona zulmettiler. Oysa biz mucizeyi sadece korkutmak için göndeririz."
    },
    {
      "resource_id": 112,
      "text": "Sana “Rabbin tüm insanları çepeçevre kuşatmıştır” demiştik. Sana gösterdiğimiz rüyayı da ve Kur’an’da lanetlenmiş ağacı da insanlar için bir fitne/imtihan yaptık. Onları korkutuyoruz, ancak bu onların büyük taşkınlıklarından başka bir şeyini artırmıyor."
    },
    {
      "resource_id": 112,
      "text": "Meleklere: Adem için secde edin! dediğimiz vakit, İblis dışında hepsi secde etti. İblis: Çamurdan yarattığına mı secde edeyim? dedi."
    },
    {
      "resource_id": 112,
      "text": "Benden üstün kıldığını gördün mü? Eğer bana kıyamet gününe kadar süre tanırsan, onun soyunu, pek azı dışında kuşkusuz (saptırarak) hakimiyet altına alacağım!” dedi."
    },
    {
      "resource_id": 112,
      "text": "Allah: (Haydi) git, onlardan kim sana tabi olursa, sizin cezanız Cehennem'dir. Eksiksiz ve tam bir ceza!"
    },
    {
      "resource_id": 112,
      "text": "İnsanlardan gücünün yettiklerini sesinle (müzikle) davet et.  Atlı ve yayalarınla onların üzerine yürü! Onların mallarına ve evlatlarına ortak ol, onlara vaadde bulun!  Şeytan onlara aldatmadan başka bir şey vaat etmez."
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz kullarımın üzerinde senin bir gücün yoktur. Vekil olarak Rabbin yeter."
    },
    {
      "resource_id": 112,
      "text": "Denizde lütfunu arayasınız diye gemileri sizin için yürüten Rabbinizdir. Çünkü O, size çok merhamet eder."
    },
    {
      "resource_id": 112,
      "text": "Denizde başınıza bir sıkıntı gelse O’ndan başka dua ettikleriniz kaybolur. Fakat sizi kurtarıp karaya çıkarınca hemen yüz çevirirsiniz. Zaten insan çok nankördür."
    },
    {
      "resource_id": 112,
      "text": "Kara da sizi yerin dibine geçirmeyeceğinden veya başınıza taş yağdırmasından güvende misiniz? O zaman bir koruyucu da bulamazsınız."
    },
    {
      "resource_id": 112,
      "text": "Yoksa sizi, bir başka sefer için denize döndürdüğümüzde, üzerinize kırıp geçiren bir fırtına gönderip, küfrünüzden dolayı sizi suda boğmayacağından güvende misiniz? O zaman bize karşı sizin için talepte bulunacak birini bulamazsınız."
    },
    {
      "resource_id": 112,
      "text": "Andolsun ki ademoğullarını şereflendirdik. Onları karada ve denizde taşıdık. Onları temiz rızıklarla rızıklandırdık. Yarattığımız şeylerin çoğuna onları üstün kıldık."
    },
    {
      "resource_id": 112,
      "text": "Bütün insanları, önderleriyle birlikte çağırdığımız gün, kimin kitabı sağından verilirse, işte onlar kitaplarını okurlar ve onlar hurma çekirdeği üzerindeki iplikçik kadar bile zulme uğratılmazlar."
    },
    {
      "resource_id": 112,
      "text": "Her kim dünyada kör ise, o ahirette de kördür ve yol bakımından daha sapıktır."
    },
    {
      "resource_id": 112,
      "text": "Onlar neredeyse sana vahyettiğimizden başkasını bize karşı düzüp uydurman için seni fitneye düşüreceklerdi. İşte o zaman seni dost edineceklerdi."
    },
    {
      "resource_id": 112,
      "text": "Eğer sana sebat vermiş olmasaydık, neredeyse onlara az da olsa meyledecektin."
    },
    {
      "resource_id": 112,
      "text": "O zaman ise, sana hayatın da ve ölümün de azabını kat kat tattırırdık. Hem de bize karşı bir yardımcı da bulamazdın."
    },
    {
      "resource_id": 112,
      "text": "Neredeyse seni yurdundan çıkarmak için zorlayacaklar. O zaman, onlar da senin ardından çok az bir zaman kalabilirler."
    },
    {
      "resource_id": 112,
      "text": "Bu, senden önce gönderdiğimiz peygamberler hakkındaki sünnetidir. Bizim sünnetimizde bir değişiklik bulamazsın."
    },
    {
      "resource_id": 112,
      "text": "Güneşin zevalinden/batıya yönelmesinden, gecenin karanlığına kadar namaz kıl, bir de sabah namazını da (kıl). Zira sabah namazı (meleklerce) şahit olunandır."
    },
    {
      "resource_id": 112,
      "text": "Gecenin bir kısmında uyanarak, sana mahsus ziyade (farz) olarak namaz kıl. Umulur ki Rabbin seni övgüye layık bir mevkiye yükseltir."
    },
    {
      "resource_id": 112,
      "text": "De ki: “Rabbim! Beni (gireceğim yere) doğrulukla/hoşnutlukla girdir ve beni (çıkacağım yerden) doğrulukla/hoşnutlukla çıkar ve bana katından yardımcı bir hüccet/kuvvet ver.”"
    },
    {
      "resource_id": 112,
      "text": "Deki, “Hak geldi, batıl zail oldu. Zaten batıl zail olandır.”"
    },
    {
      "resource_id": 112,
      "text": "Kur’an’dan müminler için şifa ve rahmet olan şeyleri indiriyoruz. Zalimlerin ise yalnızca ziyanını artırır."
    },
    {
      "resource_id": 112,
      "text": "İnsana bir nimet verdiğimiz zaman yüz çevirir ve uzaklaşır. Başına bir bela gelince de ümitsiz olur."
    },
    {
      "resource_id": 112,
      "text": "De ki: \"Herkes kendi haline göre amel/iş yapar. Rabbiniz, en doğru yolda olanı daha iyi bilir.”"
    },
    {
      "resource_id": 112,
      "text": "Sana ruhtan soruyorlar. De ki: Ruh, Rabbimin emrindendir. Size ancak az bir ilim verilmiştir."
    },
    {
      "resource_id": 112,
      "text": "Andolsun, dileseydik sana vahyettiğimizi elbette giderirdik. Sonra sen kendine, bize karşı bir vekil de bulamazdın."
    },
    {
      "resource_id": 112,
      "text": "Ancak, Rabbinden bir rahmettir. Onun sana olan lütfu çok büyüktür."
    },
    {
      "resource_id": 112,
      "text": "De ki: İnsanlar ve cinler, bu Kur’an’ın bir benzerini yapmak için bir araya gelseler, birbirlerine yardımcı olsalar bile, onun bir benzerini yapamazlar."
    },
    {
      "resource_id": 112,
      "text": "Andolsun, biz bu Kur'an'da insanlara her türlü misali çeşitli şekillerde anlattık. Fakat, insanların çoğu küfürde direndi."
    },
    {
      "resource_id": 112,
      "text": "Yerden bize bir pınar fışkırtmadıkça asla sana inanmayacağız, demişlerdi."
    },
    {
      "resource_id": 112,
      "text": "Veya senin hurma bahçen ya da üzüm bağın olmadıkça ve de aralarından ırmaklar fışkırtmadıkça!"
    },
    {
      "resource_id": 112,
      "text": "Yahut iddia ettiğin gibi göğü üzerimize parça parça düşürmeli ya da (gözümüz) önüne Allah’ı ve melekleri getirmelisin."
    },
    {
      "resource_id": 112,
      "text": "Veya altından bir evin olmalı ya da göğe yükselmelisin. Bize, okuyacağımız bir kitap indirmediğin sürece (göğe) çıktığına asla iman etmeyeceğiz. De ki: Rabbimi tenzih ederim, Ben, sadece beşer bir rasûlüm."
    },
    {
      "resource_id": 112,
      "text": "İnsanlara hidayet geldiği halde, onların iman etmesine engel olan şey “Allah, rasûl olarak bir insan mı gönderdi?” demelerinden başkası değildir."
    },
    {
      "resource_id": 112,
      "text": "De ki: Eğer yeryüzünde huzur içinde yürüyen melekler (peygamber) olsaydı; biz de onlara gökten rasûl olarak elbette melek gönderirdik."
    },
    {
      "resource_id": 112,
      "text": "De ki: Benimle sizin aranızda şahit olarak Allah yeter. Zira O, kullarını hakikaten bilip, görendir."
    },
    {
      "resource_id": 112,
      "text": "Allah kime doğru yolu iletirse işte, o doğru yolu bulmuştur. Kimi de saptırırsa, artık onlar için Allah’tan başka veli bulamazsın. Biz onları Kıyamet günü yüzleri üzeri, kör, sağır ve dilsiz olarak haşrederiz. Varacakları sığınakları Cehennem'dir. Sönmeye yüz tuttukça onun alevini artırırız."
    },
    {
      "resource_id": 112,
      "text": "Bu, ayetlerimize küfretmeleri ve “Kemik ve (toprak olup) ufalandıktan sonra yeni bir yaratılışla tekrar mı diriltileceğiz?” demeleri sebebiyle onların cezasıdır."
    },
    {
      "resource_id": 112,
      "text": "Gökleri ve yeri yaratan Allah’ın, onların benzerlerini de yaratmaya ve onlara hiç şüphesiz bir ecel tayin etmeye gücünün yettiğini görmüyorlar mı? Buna rağmen zalimler yine de küfürde direnmektedirler."
    },
    {
      "resource_id": 112,
      "text": "De ki: Rabbimin rahmet hazinelerine sahip olsaydınız, yine de harcamaktan korkardınız. Gerçekten insan çok cimridir."
    },
    {
      "resource_id": 112,
      "text": "Andolsun ki Musa’ya apaçık dokuz ayet verdik. İsrailoğulları'na sor! Musa onlara geldiğinde Firavun kendisine: Ey Musa! Ben senin kesinlikle büyülenmiş olduğunu zannediyorum, demişti."
    },
    {
      "resource_id": 112,
      "text": "Musa da ona: “İyi biliyorsun ki, bunları ancak göklerin ve yerin Rabbi apaçık deliller olarak indirmiştir. Ben de kesinlikle senin helak olacağını görüyorum ey Firavun!\" dedi."
    },
    {
      "resource_id": 112,
      "text": "Firavun onları ülkeden çıkarmak istedi. Biz de onu yanındakilerin hepsini suda boğduk."
    },
    {
      "resource_id": 112,
      "text": "İsrailoğulları'na: \"Ülkede oturun, ahiret vaadi geldiği zaman hepinizi bir araya getireceğiz\" dedik."
    },
    {
      "resource_id": 112,
      "text": "Biz onu, hak olanı indirdik. O da hak olarak indi. Seni de ancak müjdeleyici ve uyarıcı olarak gönderdik."
    },
    {
      "resource_id": 112,
      "text": "Kur’an’ı, insanlara ağır ağır okuyasın diye (hak ile batılı) ayırt edici olarak indirdik. O’nu kısım kısım indirdik."
    },
    {
      "resource_id": 112,
      "text": "De ki: İster iman edin; ister iman etmeyin. Daha önce kendilerine ilim verilenlere o okunduğu zaman çene/yüz üstü secdeye kapanırlar."
    },
    {
      "resource_id": 112,
      "text": "Ve şöyle derler: “Rabbimiz! Sen her türlü eksiklikten münezzehsin. Rabbimizin vaadi mutlaka gerçekleşir.”"
    },
    {
      "resource_id": 112,
      "text": "Ağlayarak çeneleri üstüne kapanırlar ve (Kur'an) onların huşularını arttırır."
    },
    {
      "resource_id": 112,
      "text": "De ki: İster Allah diyerek dua edin, ister Rahman diyerek. Hangisiyle dua ederseniz edin, çünkü en güzel isimler O’nundur. Namazında (okurken) sesini pek yükseltme, çok da kısma! İkisinin arasında bir yol tut."
    },
    {
      "resource_id": 112,
      "text": "De ki: \"Hamd, çocuk edinmeyen, mülkünde ortağı olmayan ve düşkünlükten dolayı bir veliye de (ihtiyacı) bulunmayan Allah'a mahsustur.” “Allahu Ekber” diyerek O'nu tazim et."
    }
  ],
  "meta": {
    "translation_name": "Shaban Britch",
    "author_name": "Shaban Britch",
    "filters": { "resource_id": 112, "chapter_number": "17" }
  }
}
