{
  "translations": [
    {
      "resource_id": 149,
      "text": "Highly Exalted is the One Who took His servant on a journey by night from the Inviolable Mosque<sup foot_note=\"80416\">1</sup>to the Farthest Mosque<sup foot_note=\"80417\">2</sup>, whose precincts We<a class=\"sup\"><sup>a </sup></a>have blessed, in order to show him of Our signs; indeed, He is the All-Hearing, the All-Seeing."
    },
    {
      "resource_id": 149,
      "text": "And We brought Moses the Scripture and made it guidance for the Children of Israel<span class=\"h\">: “Take<sup foot_note=\"80418\">1</sup> </span>none for trustee other than Me,"
    },
    {
      "resource_id": 149,
      "text": "<i class=\"s\">(O) </i>offspring of those We carried with Noah; indeed, he was a constantly thankful servant.”"
    },
    {
      "resource_id": 149,
      "text": "And We decreed for the Children of Israel in the Scripture: “You will most surely corrupt in the land twice, and you will most surely rise to a great height."
    },
    {
      "resource_id": 149,
      "text": "Then when the promise of the first of the two times came true, We sent against you<a class=\"sup\"><sup>pl </sup></a>servants of Ours possessing intense force, and they ransacked the homes, and it was a promise fulfilled.”"
    },
    {
      "resource_id": 149,
      "text": "Then We gave you<a class=\"sup\"><sup>pl </sup></a>back your turn against them and supplied you with wealth and offspring and made you more numerous."
    },
    {
      "resource_id": 149,
      "text": "If you excel in doing good, you excel in doing good to your own benefit; and if you do evil, you do so against yourselves. Then when the promise of the second time comes true, <span class=\"h\">they<sup foot_note=\"80419\">1</sup> </span><span class=\"h\">will defile</span>your faces, and they will enter the Mosque as they entered it the first time, and they will utterly destroy all that falls into their power."
    },
    {
      "resource_id": 149,
      "text": "Hopefully your<a class=\"sup\"><sup>pl </sup></a>Lord will have mercy on you. But if you revert, We<sup foot_note=\"80420\">1</sup>will revert. And We have made Hell a prison for the deniers."
    },
    {
      "resource_id": 149,
      "text": "Indeed, this Recital<sup foot_note=\"80421\">1</sup>guides to what is most upright and gives glad tidings to the believers who do righteous deeds that for them there is a supreme reward,"
    },
    {
      "resource_id": 149,
      "text": "and that those who do not believe in the Hereafter—We have prepared for them a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "And man calls for evil as he calls for good, and man has always been very hasty."
    },
    {
      "resource_id": 149,
      "text": "And We have made the night and the day as two signs, then We erased the sign of the night and made the sign of the day as an eye-opener, that you<a class=\"sup\"><sup>pl </sup></a>may seek grace from your Lord<sup foot_note=\"80422\">1</sup>and that you may learn the number of years and the calculation; and everything have We explained in detail."
    },
    {
      "resource_id": 149,
      "text": "And for every person We have attached his augury to his neck, and on the Day of Resurrection <span class=\"h\">We will bring out for him a record<sup foot_note=\"80423\">1</sup> </span><span class=\"h\">which he will find spread open<sup foot_note=\"80424\">2</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "“Recite<a class=\"sup\"><sup>sg </sup></a>your record; today your own self is sufficient as a reckoner.”"
    },
    {
      "resource_id": 149,
      "text": "Whoever is guided—he is only guided to his own benefit, while whoever goes astray—he goes astray to his own detriment. And no bearer of burden carries the burden of another, for never do We punish until We have sent a messenger."
    },
    {
      "resource_id": 149,
      "text": "And when We want to annihilate a town We <span class=\"h\">command<sup foot_note=\"80425\">1</sup> </span>its affluent ones<i class=\"s\">(to be righteous) </i>, yet they defiantly disobey<i class=\"s\">(Our commands) </i>in it, so it deserves the decree and We annihilate it completely."
    },
    {
      "resource_id": 149,
      "text": "And how many generations have We annihilated after Noah? Thus sufficient is your Lord<sup foot_note=\"80426\">1</sup>as All-Aware, All-Seeing of the misdeeds of His servants."
    },
    {
      "resource_id": 149,
      "text": "Whoever has been wanting the hasty<i class=\"s\">(life of this world) </i>—We hasten for him therein whatever We will to whomever We desire. Then We assigned<sup foot_note=\"80427\">1</sup>for him Hell where he roasts, condemned, defeated."
    },
    {
      "resource_id": 149,
      "text": "But whoever wanted the Hereafter and, as a believer, pursued it as it should be pursued, those—their pursuit has always been thanked."
    },
    {
      "resource_id": 149,
      "text": "To all—these and these<i class=\"s\">(as well) </i>—We extend from the gifts of your<a class=\"sup\"><sup>sg </sup></a>Lord<a class=\"sup\"><sup>b </sup></a>, for the gifts of your Lord have never been restricted."
    },
    {
      "resource_id": 149,
      "text": "Look<a class=\"sup\"><sup>sg </sup></a>at how We have favored some of them over others, yet the Hereafter is more superior in degrees<i class=\"s\">(of rank) </i>and more superior in preference."
    },
    {
      "resource_id": 149,
      "text": "Do<a class=\"sup\"><sup>sg </sup></a>not set up another god with Allah, lest you remain condemned,damned."
    },
    {
      "resource_id": 149,
      "text": "And your<a class=\"sup\"><sup>sg </sup></a>Lord has decreed that you<a class=\"sup\"><sup>pl </sup></a>shall worship none but Him, and<i class=\"s\">(He has decreed) </i>excelling in doing good to both parents. If either of them or both of them reach old age with you<a class=\"sup\"><sup>sg </sup></a>, then do not say to them “Fie” nor scold them, but speak to them using noble words."
    },
    {
      "resource_id": 149,
      "text": "And lower to them the wing<sup foot_note=\"80428\">1</sup>of humility, out of mercy, and say, “My Lord, have mercy on both of them as they raised me when I was a child.”"
    },
    {
      "resource_id": 149,
      "text": "Your<a class=\"sup\"><sup>pl </sup></a>Lord knows better what is within yourselves. If you are righteous—indeed, He has always been Oft-Forgiving to the ones who often turn<i class=\"s\">(to Him) </i>."
    },
    {
      "resource_id": 149,
      "text": "And give<a class=\"sup\"><sup>sg </sup></a>the relative his rights, and the destitute<a class=\"sup\"><sup>sg </sup></a>and the traveler in need, and do not squander wastefully."
    },
    {
      "resource_id": 149,
      "text": "Indeed, the squanderers have always been brethren of the Satans, for Satan has always been a staunch denier of his Lord."
    },
    {
      "resource_id": 149,
      "text": "But if you<a class=\"sup\"><sup>sg </sup></a>disregard them, seeking mercy<sup foot_note=\"80429\">1</sup>which you expect from your Lord, then speak to them using gentle words."
    },
    {
      "resource_id": 149,
      "text": "And do not keep your hand tied to your neck<sup foot_note=\"80430\">1</sup>nor spread it out fully, lest you end up blamed, regretful."
    },
    {
      "resource_id": 149,
      "text": "Indeed, your Lord extends provision for whomever He wills and He restrains<i class=\"s\">(it) </i>; indeed, He has always been All-Aware, All-Seeing of His servants."
    },
    {
      "resource_id": 149,
      "text": "And do<a class=\"sup\"><sup>pl </sup></a>not kill your children for fear of poverty; We provide for them and for you<a class=\"sup\"><sup>pl </sup></a>. Indeed, killing them has always been a grave offense."
    },
    {
      "resource_id": 149,
      "text": "And do<a class=\"sup\"><sup>pl </sup></a>not come near fornication; indeed, it is an obscenity and an evil way."
    },
    {
      "resource_id": 149,
      "text": "And do<a class=\"sup\"><sup>pl </sup></a>not kill the self which Allah has made inviolable, except in the course of justice. And if someone is killed unjustly, We have given authority to his kinsman who seeks retribution, but <span class=\"h\">he<sup foot_note=\"80431\">1</sup> </span><span class=\"h\">should not be excessive</span>in killing; indeed, he is bound to be aided."
    },
    {
      "resource_id": 149,
      "text": "And do<a class=\"sup\"><sup>pl </sup></a>not come near the orphan’s wealth except with that which is better<i class=\"s\">(for him) </i>, until he has attained his full strength. And fulfill every covenant; indeed, the covenant has always been a responsibility."
    },
    {
      "resource_id": 149,
      "text": "And give<a class=\"sup\"><sup>pl </sup></a>full measure when you measure, and weigh with accurate scales; that is fair and the best determination."
    },
    {
      "resource_id": 149,
      "text": "And do<a class=\"sup\"><sup>sg </sup></a>not follow what you have no knowledge of; indeed, the hearing and the sight and the burning heart—all of those—<i class=\"s\">(one) </i>is bound to be questioned about."
    },
    {
      "resource_id": 149,
      "text": "And do<a class=\"sup\"><sup>sg </sup></a>not walk merrily on earth; you<a class=\"sup\"><sup>sg </sup></a>will surely not pierce the earth, nor will you match the mountains in height."
    },
    {
      "resource_id": 149,
      "text": "All of that<span class=\"h\">—</span><span class=\"h\">its evil has always been<sup foot_note=\"80432\">1</sup> </span><span class=\"h\">disliked by your Lord</span>."
    },
    {
      "resource_id": 149,
      "text": "That is some of the wisdom your<a class=\"sup\"><sup>sg </sup></a>Lord has revealed to you. And do not set up with Allah another god, lest you be thrown in Hell, blamed, banished."
    },
    {
      "resource_id": 149,
      "text": "Has your<a class=\"sup\"><sup>pl </sup></a>Lord favored you with sons and taken for Himself from the angels females? You<a class=\"sup\"><sup>pl </sup></a>are certainly saying a great<sup foot_note=\"80433\">1</sup>saying."
    },
    {
      "resource_id": 149,
      "text": "And very truly, We have explained in this Recital<sup foot_note=\"80434\">1</sup>in various ways, that they may <span class=\"h\">constantly remember<sup foot_note=\"80435\">2</sup> </span>, but it only adds to their aversion."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “If there were other gods with Him as <span class=\"h\">they<sup foot_note=\"80436\">1</sup> </span><span class=\"h\">say</span>, they would have sought a way to the Possessor of the Throne.”"
    },
    {
      "resource_id": 149,
      "text": "Highly Exalted is He. He is Most High, far above what they say."
    },
    {
      "resource_id": 149,
      "text": "Exalting Him are the seven heavens and the earth and whoever is in them. And there is not a thing that does not exalt Him with praise, but you<a class=\"sup\"><sup>pl </sup></a>do not comprehend their exaltation. Indeed, He has always been Forbearing, Oft-Forgiving."
    },
    {
      "resource_id": 149,
      "text": "And when you<a class=\"sup\"><sup>sg </sup></a>recite the Recital<sup foot_note=\"80437\">1</sup>, We place between you and those who do not believe in the Hereafter an invisible barrier."
    },
    {
      "resource_id": 149,
      "text": "And We have placed veils over their hearts preventing them from comprehending it, and heaviness in their ears. And when you mention your Lord<sup foot_note=\"80438\">1</sup>alone in the Recital<a class=\"sup\"><sup>a </sup></a>, they turn their backs in aversion."
    },
    {
      "resource_id": 149,
      "text": "We know better what<i class=\"s\">(intention) </i>it is that they listen with as they listen to you and as they secretly converse, as the unjust say, “You<a class=\"sup\"><sup>pl </sup></a>are following nothing but a man bewitched.”"
    },
    {
      "resource_id": 149,
      "text": "Look<a class=\"sup\"><sup>sg </sup></a>at how they have set forth parables for you<a class=\"sup\"><sup>sg </sup></a>and gone astray, so they cannot find a way."
    },
    {
      "resource_id": 149,
      "text": "And they said, “<span class=\"h\">Can it be that</span>when we have become bones and fragments—<span class=\"h\">can it be that<sup foot_note=\"80439\">1</sup> </span>we will really be resurrected as a new creation?”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>,<i class=\"s\">“ </i>Become<a class=\"sup\"><sup>pl </sup></a>rocks or iron"
    },
    {
      "resource_id": 149,
      "text": "or any sort of creation which is greatly admired in your<a class=\"sup\"><sup>pl </sup></a>chests.” Then they will say, “Who will restore us?” Say<a class=\"sup\"><sup>sg </sup></a>, “The One Who originated you<a class=\"sup\"><sup>pl </sup></a>the first time.” Then they will nod their heads at you<a class=\"sup\"><sup>sg </sup></a>and say, “When will it be?” Say, “Hopefully, it will be soon,"
    },
    {
      "resource_id": 149,
      "text": "on the day when He calls you<a class=\"sup\"><sup>pl </sup></a>, then you respond with His praise and you think that you stayed only a little.”"
    },
    {
      "resource_id": 149,
      "text": "And tell<a class=\"sup\"><sup>sg </sup></a>My servants to say what is better. Indeed, Satan spurs<i class=\"s\">(discord) </i>between them; indeed, Satan has always been, to man, an evident enemy."
    },
    {
      "resource_id": 149,
      "text": "Your<a class=\"sup\"><sup>pl </sup></a>Lord knows better about you. If He wills, He bestows mercy on you; and if He wills, He punishes you. Thus We never sent you<a class=\"sup\"><sup>sg </sup></a>as a trustee over them."
    },
    {
      "resource_id": 149,
      "text": "And your<a class=\"sup\"><sup>sg </sup></a>Lord knows better about whoever is in the heavens and the earth. And We<sup foot_note=\"80440\">1</sup>have most surely favored some prophets over others, and to David We gave a Book<sup foot_note=\"80441\">2</sup>."
    },
    {
      "resource_id": 149,
      "text": "Say, “Call upon those you claimed apart from Him. But they have no power to lift off harm from you, nor can they change it.”"
    },
    {
      "resource_id": 149,
      "text": "Those whom they call upon are themselves seeking means of access to their Lord—whichever of them will be nearer—and hoping for His mercy and fearing His punishment; indeed, the punishment of your Lord has always been dreaded."
    },
    {
      "resource_id": 149,
      "text": "So there is no town but We are to annihilate it before the Day of Resurrection or punish it with a severe punishment; this has been inscribed in the Scripture."
    },
    {
      "resource_id": 149,
      "text": "And nothing prevented Us from sending<i class=\"s\">(miraculous) </i>signs except that the ancients disbelieved in them. So We gave Thamûd<sup foot_note=\"80442\">1</sup>the she-camel as an eye-opener, but they mistreated it. For We never send signs except to frighten<i class=\"s\">(people of destruction) </i>."
    },
    {
      "resource_id": 149,
      "text": "And recall when We said to you<a class=\"sup\"><sup>sg </sup></a>that your Lord<sup foot_note=\"80443\">1</sup>has encompassed mankind. And We did not make the vision We showed you except as a means of trial for mankind, and<i class=\"s\">(recall) </i>the tree which is cursed in the Recital<sup foot_note=\"80444\">2</sup>. And We frighten them, but that increases them in nothing but supreme transgression."
    },
    {
      "resource_id": 149,
      "text": "And recall when We said to the angels, “Prostrate to Adam,” so they prostrated—but not Iblis<sup foot_note=\"80445\">1</sup>. He said, “Shall I prostrate down to someone You created of clay?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Do You see this one whom You have honored more than me? If You reprieve me until the Day of Resurrection, I will most surely bridle his offspring, except for a few.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Go! Whoever of them follows you—then indeed, Hell is your<a class=\"sup\"><sup>pl </sup></a>repayment, an ample repayment."
    },
    {
      "resource_id": 149,
      "text": "And entice whomever of them youcan with your voice, and rally against them your cavalry and your infantry, and share with them in wealth and children, and promise them.” But Satan promises them nothing but a deception."
    },
    {
      "resource_id": 149,
      "text": "“You surely have no authority over My servants.” And sufficient is your Lord as a trustee."
    },
    {
      "resource_id": 149,
      "text": "Your<a class=\"sup\"><sup>pl </sup></a>Lord is the One Who propels for you the ships at sea, that you may seek of His grace; indeed, to you He has always been Merciful."
    },
    {
      "resource_id": 149,
      "text": "And when harm touches you<a class=\"sup\"><sup>pl </sup></a>at sea,<i class=\"s\">(all) </i>those you call upon become lost except for Him. But when He delivered<sup foot_note=\"80446\">1</sup>you to the shore, you disregarded<i class=\"s\">(Him) </i>; thus man has always been a staunch denier."
    },
    {
      "resource_id": 149,
      "text": "Are you<a class=\"sup\"><sup>pl </sup></a>confident that <span class=\"h\">He<sup foot_note=\"80447\">1</sup> </span><span class=\"h\">will not cause a side of the shore to collapse</span>beneath you or unleash a tornado against you, and then you find no trustee?"
    },
    {
      "resource_id": 149,
      "text": "Or are you<a class=\"sup\"><sup>pl </sup></a>confident that <span class=\"h\">He<sup foot_note=\"80448\">1</sup> </span><span class=\"h\">will not return you</span>to it once again and unleash a hurricane of <span class=\"h\">wind<sup foot_note=\"80449\">2</sup> </span>against you <span class=\"h\">and</span><span class=\"h\">drown<sup foot_note=\"80450\">3</sup> </span>you for your denial, and then you find no attending followers against Us?"
    },
    {
      "resource_id": 149,
      "text": "Yet very truly We have honored the Children of Adam and carried them on land and sea and provided them with good things and greatly favored them over many of those We have created."
    },
    {
      "resource_id": 149,
      "text": "On the day when We call every group of people by their leader, then whoever is given his record<sup foot_note=\"80451\">1</sup>in his right hand—those will read their record, and they will not be dealt with unjustly by as much as the hair upon a date-stone."
    },
    {
      "resource_id": 149,
      "text": "But whoever is blind in this<i class=\"s\">(life) </i>—he will be blind in the Hereafter and further astray from the way."
    },
    {
      "resource_id": 149,
      "text": "And they almost lured you<a class=\"sup\"><sup>sg </sup></a>away from what We have revealed to you so that you would fabricate something else in Our name, and in that case they would have taken you for a close friend."
    },
    {
      "resource_id": 149,
      "text": "Had We not given you<a class=\"sup\"><sup>sg </sup></a>stability, you were about to incline towards them a little."
    },
    {
      "resource_id": 149,
      "text": "Then We would have made you<a class=\"sup\"><sup>sg </sup></a>taste double in life and double at death, then you would have found for yourself no supporter against Us."
    },
    {
      "resource_id": 149,
      "text": "They almost provoked you<a class=\"sup\"><sup>sg </sup></a>so as to evict you from the land, and in that case they would not have lasted after you except briefly;"
    },
    {
      "resource_id": 149,
      "text": "such has been Our rule with the messengers We have sent before you, and you never find any change in Our rule."
    },
    {
      "resource_id": 149,
      "text": "Establish<a class=\"sup\"><sup>sg </sup></a>the prayer at the decline of the sun until the dusk of the night, as well as the Recitation<sup foot_note=\"80452\">1</sup>at dawn; indeed, Recitation at dawn has always been witnessed."
    },
    {
      "resource_id": 149,
      "text": "And keep vigil with it during parts of the night as an extra<i class=\"s\">(deed) </i>; hopefully your<a class=\"sup\"><sup>sg </sup></a>Lord will raise you to a laudable position."
    },
    {
      "resource_id": 149,
      "text": "And say<a class=\"sup\"><sup>sg </sup></a>, “My Lord, let me enter through an entry of truth and let me exit through an exit of truth and grant me from You a supporting manifestation.”"
    },
    {
      "resource_id": 149,
      "text": "And say<a class=\"sup\"><sup>sg </sup></a>, “Truth has come while falsehood has withered away; indeed, falsehood is bound to wither away.”"
    },
    {
      "resource_id": 149,
      "text": "And We <span class=\"h\">bestow from on high<sup foot_note=\"80453\">1</sup> </span>of the Recital<a class=\"sup\"><sup>d </sup></a>that which is a healing and a mercy for the believers, but it does not increase the unjust except in loss."
    },
    {
      "resource_id": 149,
      "text": "And when We bless man, he disregards<i class=\"s\">(Us) </i>and <span class=\"h\">distances himself<sup foot_note=\"80454\">1</sup> </span>. But when evil touches him, he staunchly despairs."
    },
    {
      "resource_id": 149,
      "text": "Say, “Each does according to his disposition, but your<a class=\"sup\"><sup>pl </sup></a>Lord knows better of the one who is more guided to the way.”"
    },
    {
      "resource_id": 149,
      "text": "And they ask you<a class=\"sup\"><sup>sg </sup></a>about the Spirit; say, “The Spirit is by the command of my Lord, and you<a class=\"sup\"><sup>pl </sup></a>were not given of knowledge but little.”"
    },
    {
      "resource_id": 149,
      "text": "And if We will, we can surely take away what We have revealed to you<a class=\"sup\"><sup>sg </sup></a>, then you would find for yourself no trustee against Us—"
    },
    {
      "resource_id": 149,
      "text": "except through a mercy from your Lord<sup foot_note=\"80455\">1</sup>; indeed, His grace upon you has been supreme."
    },
    {
      "resource_id": 149,
      "text": "Say, “Most surely, if all humans and all unseen beings<sup foot_note=\"80456\">1</sup>were to come together to bring forth the like of this Recital<sup foot_note=\"80457\">2</sup>, they could never bring forth the like of it, even if they backed up one another.”"
    },
    {
      "resource_id": 149,
      "text": "And most surely, We have diversified for mankind in this Recital<a class=\"sup\"><sup>c </sup></a>every kind of parable, but most of mankind refused anything but constant denial."
    },
    {
      "resource_id": 149,
      "text": "And they said, “We will not believe in you<a class=\"sup\"><sup>sg </sup></a>until you make a spring gush forth from the ground for us;"
    },
    {
      "resource_id": 149,
      "text": "or possess a garden of palms and vines, then cause rivers to gush forth, pouring through them;"
    },
    {
      "resource_id": 149,
      "text": "or make the sky fall on us in pieces, as you claimed; or bring Allah and the angels before us;"
    },
    {
      "resource_id": 149,
      "text": "or possess a house of gold; or ascend into the sky. Even then, we will not believe in your ascension until you <span class=\"h\">bestow</span>upon us <span class=\"h\">from on high<sup foot_note=\"80458\">1</sup> </span>a scripture that we can read.” Say, “Highly Exalted is my Lord. Have I been anything except a human messenger?”"
    },
    {
      "resource_id": 149,
      "text": "And what prevented mankind from believing when guidance came to them, except that they said, “Did Allah send a human messenger?”"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">Say<sup foot_note=\"80459\">1</sup> </span>, “If there were angels on earth walking around in peace, We would have bestowed upon them from heaven an angel messenger.”"
    },
    {
      "resource_id": 149,
      "text": "Say, “Allah is an adequate witness between you and me; indeed, He has always been All-Aware, All-Seeing of His servants.”"
    },
    {
      "resource_id": 149,
      "text": "And whomever Allah guides is the guided one, and whomever He leads astray—for them<sup foot_note=\"80460\">1</sup>you will find no guardians apart from Him, and We will herd them on the Day of Resurrection on their faces, blind and dumb and deaf; their shelter is Hell; whenever it abates, We intensify the blaze for them."
    },
    {
      "resource_id": 149,
      "text": "That is their repayment for having denied Our signs and for having said, “<span class=\"h\">Can it be that</span>when we have become bones and fragments—<span class=\"h\">can it be that<sup foot_note=\"80461\">1</sup> </span>we will really be resurrected as a new creation?”"
    },
    {
      "resource_id": 149,
      "text": "Have they not seen that Allah, Who created the heavens and the earth, is Able to create the likes of them? And He has assigned for them a term in which there is no doubt. But the unjust refused anything but constant denial."
    },
    {
      "resource_id": 149,
      "text": "Say, “If you<a class=\"sup\"><sup>pl </sup></a>were to possess the treasuries of my Lord’s mercy, you would withhold them for fear of spending<i class=\"s\">(them) </i>.” And man has always been stingy."
    },
    {
      "resource_id": 149,
      "text": "And very truly We gave Moses nine evident signs, so ask the Children of Israel about when he went to them, then Pharaoh said to him, “Indeed, I think that you, O Moses, are bewitched.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “<span class=\"h\">You</span><a class=\"sup\"><sup>sg </sup></a><span class=\"h\">have<sup foot_note=\"80462\">1</sup> </span><span class=\"h\">most surely known</span>that nonesent these down except the Lord of the heavens and the earth,<i class=\"s\">(as) </i>insights. And indeed I think that you, O Pharaoh, are doomed to demise.”"
    },
    {
      "resource_id": 149,
      "text": "So he wanted to provoke them to leave the land, but We drowned him and those with him, all together."
    },
    {
      "resource_id": 149,
      "text": "And after him, We said to the Children of Israel, “Settle in the land; yet when the promise of the Hereafter comes, We will bring you forth in a mixed multitude.”"
    },
    {
      "resource_id": 149,
      "text": "And with the truth We sent it down, and with the truth it descended. Thus We have not sent you but as a bearer of glad tidings and as a warner."
    },
    {
      "resource_id": 149,
      "text": "And a Recital<sup foot_note=\"80463\">1</sup>which We apportioned, that you<a class=\"sup\"><sup>sg </sup></a>may recite it to mankind leisurely. And We surely bestowed it from on high."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Believe in it or do not believe.” Indeed, those who were brought knowledge before it—when it is recited to them, they fall to their chins, prostrating."
    },
    {
      "resource_id": 149,
      "text": "And they say, “Highly Exalted is our Lord. The promise of our Lord is sure to be fulfilled.”"
    },
    {
      "resource_id": 149,
      "text": "And they fall to their chins weeping, and it adds to their humility."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Call upon Allah or call upon the All-Merciful; whichever you call upon, to Him belong the most beautiful names.” And be neither loud in your prayer nor silent in it, but follow a way in between."
    },
    {
      "resource_id": 149,
      "text": "And say<a class=\"sup\"><sup>sg </sup></a>, “All praise be to Allah, Who has not taken any offspring<i class=\"s\">(for Himself) </i>, nor has He ever had an associate in the dominion, nor has He ever had an ally out of humbleness. And glorify Him constantly.”"
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "17" }
  }
}
