{
  "translations": [
    {
      "resource_id": 151,
      "text": "پاک ذات ہے <sup foot_note=84527>1</sup> جو لے گیا اپنے بندہ کو راتوں رات مسجد حرام سے مسجد اقصٰی تک <sup foot_note=84528>2</sup> جس کو گھیر رکھا ہے ہماری برکت نے تاکہ دکھلائیں اُسکو کچھ اپنی قدرت کے نمونے <sup foot_note=84529>3</sup> وہی ہے سننے والا دیکھنے والا <sup foot_note=84530>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور دی ہم نے موسٰی کو کتاب اور کیا اس کو ہدایت بنی اسرائیل کے واسطے <sup foot_note=84531>1</sup> کہ نہ ٹھہراؤ میرےسوا کسی کو کارساز <sup foot_note=84532>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "تم جو اولاد ہو ان لوگوں کی جن کو چڑھایا ہم نے نوح کےساتھ بیشک وہ تھا بندہ حق ماننے والا <sup foot_note=84533>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور صاف کہہ سنایا ہم نے بنی اسرائیل کو کتاب میں کہ تم خرابی کرو گے ملک میں دو بار اور سرکشی کرو گے بڑی سرکشی <sup foot_note=84534>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر جب آیا پہلا وعدہ بھیجے ہم نے تم پر اپنے بندے <sup foot_note=84535>1</sup> سخت لڑائی والے پھر پھیل پڑے شہروں کے بیچ اور وہ وعدہ ہونا ہی تھا <sup foot_note=84536>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر ہم نے پھیر دی تمہاری باری <sup foot_note=84537>1</sup> ان پر اور قوت دی تم کو مال سے اور بیٹوں سے اور اس سے زیادہ کر دیا تمہارا لشکر"
    },
    {
      "resource_id": 151,
      "text": "اگر بھلائی کی تم نے تو بھلا کیا اپنا اور اگر برائی کی تو اپنے لئے <sup foot_note=84538>1</sup> پھر جب پہنچا وعدہ دوسرا بھیجے اور بندے کہ اداس کر دیں تمہارے منہ اور گھس جائیں مسجد میں جیسےگھس گئے تھے پہلی بار اور خراب کر دیں جس جگہ غالب ہوں پوری خرابی <sup foot_note=84539>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "بعید نہیں تمہارے رب سے کہ رحم کرے تم پر اور اگر پھر وہی کرو گے تو ہم پھر وہی کریں گے اور کیا ہے ہم نے دوزخ کو کافروں کا قید خانہ <sup foot_note=84540>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ قرآن بتلاتا ہے وہ راہ جو سب سے سیدھی ہے اور خوشخبری سناتا ہے ایمان والوں کو جو عمل کرتے ہیں اچھے کہ ان کے لئے ہے ثواب بڑا <sup foot_note=84541>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور یہ کہ جو نہیں مانتے آخرت کو ان کے لئے تیار کیا ہے ہم نے عذاب دردناک"
    },
    {
      "resource_id": 151,
      "text": "اور مانگتا ہے آدمی برائی جیسے مانگتا ہے بھلائی اور ہے انسان جلد باز <sup foot_note=84542>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم نے بنائے رات اور دن دو نمونے <sup foot_note=84543>1</sup> پھر مٹا دیا رات کا نمونہ <sup foot_note=84544>2</sup> اور بنا دیا دن کا نمونہ دیکھنے کو تاکہ تلاش کرو فضل اپنے رب کا <sup foot_note=84545>3</sup> اور تاکہ معلوم کرو گنتی برسوں کی اور حساب <sup foot_note=84546>4</sup> اور سب چیز سنائی ہم نے کھول کر <sup foot_note=84547>5</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو آدمی ہے لگا دی ہے ہم نے اس کی بری قسمت اس کی گردن سے اور نکال دکھائیں گے اس کو قیامت کے دن ایک کتاب کہ دیکھے گا اسکو کھلی ہوئی <sup foot_note=84548>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پڑھ لے کتاب اپنی (لکھا اپنا) تو ہی بس (کافی)  ہے آج کے دن اپنا حساب لینے والا <sup foot_note=84549>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو کوئی راہ پر آیا تو آیا اپنے ہی بھلے کو اور جو کوئی بہکا رہا تو بہکا رہا اپنے ہی برے کو اور کسی پر نہیں پڑتا بوجھ دوسرے کا <sup foot_note=84550>1</sup> اور ہم نہیں ڈالتے بلا جب تک نہ بھیجیں کوئی رسول <sup foot_note=84551>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب ہم نے چاہا کہ غارت کریں کسی بستی کو حکم بھیج دیا اس کےعیش کرنے والوں کو پھر انہوں نے نافرمانی کی اس میں تب ثابت ہو گئ ان پر بات پھر اکھاڑ مارا ہم نے انکو اٹھا کر <sup foot_note=84552>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بہت غارت کر دیئے ہم نے قرن نوح کے پیچھے <sup foot_note=84553>1</sup> اور کافی ہےتیرا رب اپنے بندوں کے گناہ جاننے والا دیکھنے والا <sup foot_note=84554>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو کوئی چاہتا ہو پہلا گھر جلد دے دیں ہم اس کو اسی میں جتنا چاہیں جس کو چاہیں پھر ٹھہرایا ہم نے اس کے واسطے دوزخ داخل ہو گا ا سمیں اپنی برائی سنکر دھکیلا جا کر <sup foot_note=84555>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جس نے چاہا پچھلا گھر اور دوڑ کی اس کے واسطے جو اس کی دوڑ ہے اور وہ یقین پر ہے سو ایسوں کی دوڑ ٹھکانے لگی ہے <sup foot_note=84556>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "ہر ایک کو ہم پہنچائے جاتے ہیں۔ اِنکو اور اُن کو تیرے رب کی بخشش میں سے اور تیرے رب کی بخشش کسی نے نہیں روک لی <sup foot_note=84557>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "دیکھ کیا بڑھا دیا ہم نے ایک کو ایک سے اور پچھلے گھر میں تو اور بڑے درجے ہیں اور بڑی فضیلت <sup foot_note=84558>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "مت ٹھہرا للہ کے ساتھ دوسرا حاکم پھر بیٹھ رہے گا تو الزام کھا کر بےکس ہو کر <sup foot_note=84559>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور حکم کر چکا تیرا رب کہ نہ پوجو اس کے سوائے اور ماں باپ کے ساتھ بھلائی کرو <sup foot_note=84560>1</sup> اگر پہنچ جائے تیرے سامنے بڑھاپے کو ایک ان میں سے یا دونوں تو نہ کہہ ان کو ہوں اور نہ جھڑک ان کو اور کہہ ان سے بات ادب کی <sup foot_note=84561>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جھکا دے ان کے آگے کندھے عاجزی کر کر نیازمندی سے اور کہہ اے رب ان پر رحم کر جیسا پالا انہوں نے مجھ کو چھوٹا سا <sup foot_note=84562>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تمہارا رب خوب جانتا ہے جو تمہارے جی میں ہے اگر تم نیک ہو گے تو وہ رجوع کرنے والوں کو بخشتا ہے <sup foot_note=84563>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور دے قرابت والے کو اس کا حق اور محتاج کو اور مسافر کو اور مت اڑا بیجا (فضول) <sup foot_note=84564>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بےشک اڑانے والے بھائی ہیں شیطانوں کے اور شیطان ہے اپنے رب کا ناشکر <sup foot_note=84565>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر کبھی تغافل کرے تو ان کی طرف سے انتظار میں اپنے رب کی مہربانی کے جسکی تجھ کو توقع ہے تو کہہ دے انکو بات نرمی کی <sup foot_note=84566>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور نہ رکھ اپنا ہاتھ بندھا ہوا اپنی گردن کے ساتھ اور نہ کھول دے اس کو بالکل کھول دینا پھر تو بیٹھ رہے الزام کھایا ہارا ہوا <sup foot_note=84567>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تیرا رب کھول دیتا ہے روزی جسکے واسطے چاہے اور تنگ بھی وہی کرتا ہے <sup foot_note=84568>1</sup> وہی ہے اپنے بندوں کو جاننے والا دیکھنے والا <sup foot_note=84569>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور نہ مار ڈالو اپنی اولاد کو مفلسی کے خوف سے ہم روزی دیتےہیں انکو اور تم کو <sup foot_note=84570>1</sup> بیشک اُن کا مارنا بڑی خطاء ہے <sup foot_note=84571>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پاس نہ جاؤ زنا کے <sup foot_note=84572>1</sup> وہ ہے بے حیائی اور بری راہ ہے <sup foot_note=84573>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور نہ مارو اس جان کو جس کو منع کر دیا اللہ نے مگر حق پر <sup foot_note=84574>1</sup> اور جو مارا گیا ظلم سے تو دیا ہم نے اسکے وارث کو زور  سو حد سے نہ نکل جائے قتل کرنے میں <sup foot_note=84575>2</sup> اسکو مدد ملتی ہے <sup foot_note=84576>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پاس نہ جاؤ یتیم کے مال کے مگر جس طرح کہ بہتر ہو جب تک کہ وہ پہنچے اپنی جوانی کو <sup foot_note=84577>1</sup> اور پورا کرو عہد کو بیشک عہد کی پوچھ ہو گی <sup foot_note=84578>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پورا بھر دو ماپ جب ماپ کر دینے لگو اور تولو سیدھی ترازو سے <sup foot_note=84579>1</sup> یہ بہتر ہے اور اچھا ہے اس کا انجام <sup foot_note=84580>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور نہ پیچھے پڑ جس بات کی خبر نہیں تجھ کو بیشک کان اور آنکھ اور دل ان سب کی اس سے پوچھ ہو گی <sup foot_note=84581>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور مت چل زمین پر اتراتا ہوا تو پھاڑ نہ ڈالے گا زمین کو اور نہ ہنچے گا پہاڑوں تک لمبا ہو کر <sup foot_note=84582>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ جتنی باتیں ہیں ان سب میں بری چیز ہے تیرے رب کی بیزاری <sup foot_note=84583>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ ہے ان باتوں میں سے جو وحی بھیجی تیرے رب نے تیری طرف عقل کے کاموں سے <sup foot_note=84584>1</sup> اور نہ ٹھہرہا اللہ کے سوائے کسی اور کی بندگی پھر پڑے تو دوزخ میں الزام کھا کر دھکیلا جا کر <sup foot_note=84585>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا تم کو چن کر دیدئے تمہارے رب نے بیٹے اور اپنے لئے کر لیا فرشتوں کو بیٹیاں تم کہتے ہو بھاری بات <sup foot_note=84586>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پھیر پھیر کر سمجھایا ہم نے اس قرآن میں تاکہ وہ سوچیں اور ان کو زیاد ہوتا ہے وہی بدکنا <sup foot_note=84587>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہہ اگر ہوتے اس کے ساتھ اور حاکم جیسا یہ بتلاتے ہیں <sup foot_note=84588>1</sup> تو نکالتے صاحب عرش کی طرف راہ <sup foot_note=84589>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہ پاک ہے اور برتر ہے ان کی باتوں سے بے نہایت"
    },
    {
      "resource_id": 151,
      "text": "اس کی پاکی بیان کرتے ہیں ساتوں آسمان اور زمین اور جو کوئی ان میں ہے اور کوئی چیز نہیں جو نہیں پڑھتی خوبیاں اس کی لیکن تم نہیں سمجھتے ان کا پڑھنا <sup foot_note=84590>1</sup> بیشک وہ ہے تحمل والا بخشنے والا <sup foot_note=84591>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب تو پڑھتا ہے قرآن کر دیتے ہیں ہم بیچ میں تیرے اور ان لوگوں کے جو نہیں مانتے آخرت کو ایک پردہ چھپا ہوا <sup foot_note=84592>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم رکھتے ہیں ان کے دلوں پر پردہ کہ اس کو نہ سمجھیں <sup foot_note=84593>1</sup> اور ان کے کانوں میں بوجھ <sup foot_note=84594>2</sup> اور جب ذکر کرتا ہے تو قرآن میں اپنے رب کا اکیلا کر کر بھاگتے ہیں اپنی پیٹھ پر بدک کر <sup foot_note=84595>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "ہم خوب جانتے ہیں جس واسطے وہ سنتے ہیں <sup foot_note=84596>1</sup> جس وقت کان رکھتے ہیں تیری طرف اور جب وہ مشورت کرتے ہیں جب کہ کہتے ہیں یہ بے انصاف جس کے کہنے پر تم چلتے ہو وہ نہیں ہے مگر ایک مرد جادو کا مارا <sup foot_note=84597>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "دیکھ لے کیسے جماتے ہیں تجھ پر مثلیں اور بہکتے پھرتے ہیں سو راہ نہیں پا سکتے <sup foot_note=84598>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہتے ہیں کیا جب ہم ہو جائیں ہڈیاں اور چورا چورا پھر اٹھیں گے نئے بن کر <sup foot_note=84599>1</sup>"
    },
    { "resource_id": 151, "text": "تو کہہ تم ہو جاؤ پتھر یا لوہا" },
    {
      "resource_id": 151,
      "text": "یا کوئی خلقت جس کو مشکل سمجھو اپنے جی میں <sup foot_note=84600>1</sup> پھر اب کہیں گے کون لوٹا کر لائے گا ہم کو کہہ جس نے پیدا کیا تم کو پہلی بار <sup foot_note=84601>2</sup> پھر اب مٹکائیں گے تیری طرف اپنے سر اور کہیں گے کب ہو گا یہ <sup foot_note=84602>3</sup> تو کہہ شاید نزدیک ہی ہو گا <sup foot_note=84603>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "جس دن تم کو پکارے گا پھر چلے آؤ گے اسکی تعریف کرتے ہوئے <sup foot_note=84604>1</sup> اور اٹکل کرو گے کہ دیر نہیں لگی تم کو مگر تھوڑی <sup foot_note=84605>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہہ دے میرے بندوں کہ بات وہی کہیں جو بہتر ہو شیطان جھڑپ کرواتا ہے ان میں شیطان ہے انسان کا دشمن صریح <sup foot_note=84606>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تمہارا رب خوب جانتا ہے تم کو اگر چاہے تم پر رحم کرے اور اگر چاہے تم کو عذاب دے <sup foot_note=84607>1</sup> اور تجھ کو نہیں بھیجا ہم نے ان پر ذمہ لینے والا <sup foot_note=84608>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تیرا رب خوب جانتا ہے انکو جو آسمانوں میں ہیں اور زمین میں اور ہم نے افضل کیا ہے بعض پیغمبروں کو بعضوں سے اور دی ہم نے داؤد کو زبور <sup foot_note=84609>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہہ پکارو جن کو تم سمجھتے ہو سوائے اس کے سو وہ اختیار نہیں رکھتے کہ کھول دیں تکلیف کو تم سے اور نہ بدل دیں <sup foot_note=84610>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہ لوگ جن کو یہ پکارتے ہیں وہ خود ڈھونڈتے ہیں اپنے رب تک وسیلہ کہ کونسا بندہ بہت نزدیک ہے <sup foot_note=84611>1</sup> اور امید رکھتے ہیں اس کی مہربانی کی اور ڈرتے ہیں اس کے عذاب سے بیشک تیرے رب کا عذاب ڈرنے کی چیز ہے <sup foot_note=84612>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کوئی بستی نہیں جس کو ہم خراب نہ کر دیں گے قیامت سے پہلے یا آفت ڈالیں گے اس پر سخت آفت <sup foot_note=84613>1</sup> یہ ہے کتاب میں لکھا گیا <sup foot_note=84614>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم نے اس لئے موقوف کیں نشانیاں بھیجنی کہ اگلوں نے ان کو جھٹلایا <sup foot_note=84615>1</sup> اور ہم نے دی ثمود کو اونٹنی ان کے سجھانے کو پھر ظلم کیا اس پر <sup foot_note=84616>2</sup> اور نشانیاں جو ہم بھیجتے ہیں سو ڈرانے کو <sup foot_note=84617>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب کہہ دیا ہم نے تجھ سے کہ تیرے رب نے گھیر لیا ہے لوگوں کو <sup foot_note=84618>1</sup> اور وہ دکھلاوا جو تجھ کو دکھلایا ہم نے سو جانچنے کو لوگوں کے <sup foot_note=84619>2</sup> اور ایسے ہی وہ درخت جس پر پھٹکار ہے قرآن میں <sup foot_note=84620>3</sup> اور ہم انکو ڈراتے ہیں تو انکو زیادہ ہوتی ہے بری شرارت <sup foot_note=84621>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب ہم نے کہا فرشتوں کو سجدہ کرو آدم کو تو سجدہ میں گر پڑے مگر ابلیس بولا کیا میں سجدہ کروں ایک شخص کو جس کو تو نے بنایا مٹی کا <sup foot_note=84622>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہنے لگا بھلا دیکھ تو یہ شخص جس کو تو نے مجھ سے بڑھا دیا اگر تو مجھ کو ڈھیل دیوے قیامت کے دن تک تو میں اس کی اولاد کو ڈانٹی دے لوں گا مگر تھوڑے سے <sup foot_note=84623>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "فرمایا جا پھر جو کوئی تیرے ساتھ ہوا ان میں سے سو دوزخ ہے تم سب کی سزا بدلہ پورا <sup foot_note=84624>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور گھبرا لے ان میں جس کو تو گھبرا سکے اپنی آواز سے <sup foot_note=84625>1</sup> اور لے آ ان پر اپنے سوار اور پیادے <sup foot_note=84626>2</sup> اور ساجھا کر ان سے مال اور اولاد میں <sup foot_note=84627>3</sup> اور وعدے دے انکو اور کچھ نہیں وعدہ دیتا انکو شیطان مگر دغابازی <sup foot_note=84628>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہ جو میرے بندے ہیں ان پر نہیں تیری حکومت اور تیرا رب کافی ہے کام بنانے والا <sup foot_note=84629>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تمہارا رب وہ ہے جو چلاتا ہے تمہارے واسطے کشتی دریا میں <sup foot_note=84630>1</sup> تاکہ تلاش کرو اس کا فضل <sup foot_note=84631>2</sup> وہی ہے تم پر مہربان"
    },
    {
      "resource_id": 151,
      "text": "اور جب آتی ہے تم پر آفت دریا میں بھول جاتے ہو جن کو پکارا کرتے تھے اللہ کے سوائے پھر جب بچا لایا تم کو خشکی میں پھر جاتے ہو اور ہے انسان بڑا نا شکر <sup foot_note=84632>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو کیا تم بے ڈر ہو گئے اس سے کہ دھنسا دے تم کو جنگل کے کنارے <sup foot_note=84633>1</sup> یا بھیج دے تم پر آندھی پتھر برسانے والی پھر نہ پاؤ اپنا کوئی نگہبان"
    },
    {
      "resource_id": 151,
      "text": "یا بے ڈر  ہو گئے ہو اس سے کہ پھر لیجائے تمکو دریا میں <sup foot_note=84634>1</sup> دوسری بار پھر بھیجے تم پر ایک سخت جھوکا ہوا کا پھر ڈبا دے تم کو بدلے میں اس ناشکری کے پھر نہ پاؤ اپنی طرف سے ہم پر اس کا کوئی باز پرس کرنے والا <sup foot_note=84635>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم نےعزت دی ہے آدم کی اولاد کو اور سواری دی ان کو جنگل اور دریا میں اور روزی دی ہم نے ان کو ستھری چیزوں سے اور بڑھا دیا ان کو بہتوں سے جن کو پیدا کیا ہم نے بڑائی دے کر <sup foot_note=84636>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جس دن ہم بلائیں گے ہر فرقہ کو ان کے سرداروں کے ساتھ سو جس کو ملا اس کا اعمال نامہ اس کے داہنی ہاتھ میں سو وہ لوگ پڑھیں گے اپنا لکھا <sup foot_note=84637>1</sup> اور ظلم نہ ہو گا ان پر ایک تاگے کا <sup foot_note=84638>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو کوئی رہا اس جہان میں اندھا سو وہ پچھلے جہان میں بھی اندھا ہے اور بہت دور پڑا ہوا راہ سے <sup foot_note=84639>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہ لوگ تو چاہتے تھے کہ تجھ کو بچلا دیں اس چیز سے کہ جو وحی بھیجی ہم نے تیری طرف تاکہ جھوٹ بنا لائے تو ہم پر وحی کے سوا اور تب تو بنا لیتے تجھ کو دوست <sup foot_note=84640>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر یہ نہ ہوتا کہ ہم نے تجھ کو سنبھالے رکھا تو لگ جاتا جھکنے ان کی طرف تھوڑا سا <sup foot_note=84641>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تب تو ضرور چکھاتے ہم تجھ کو دونا مزہ زندگی میں اور دونا مرنے میں پھر نہ پاتا تو اپنے واسطے ہم پر مدد کرنے والا <sup foot_note=84642>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہ تو چاہتے تھے کہ گھبرا دیں تجھ کو اس زمین سے تاکہ نکال دیں تجھ کو یہاں سے اور اس وقت نہ ٹھہریں گے وہ بھی تیرے پیچھے مگر تھوڑا <sup foot_note=84643>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "دستور چلا آتا ہے ان رسولوں کا جو تجھ سے پہلے بھیجے ہم نے اپنے پیغمبر اور نہ پائے گا تو ہمارے دستور میں تفاوت <sup foot_note=84644>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "قائم رکھ نماز کو <sup foot_note=84645>1</sup> سورج ڈھلنے سے رات کے اندھیرے تک <sup foot_note=84646>2</sup> اورقرآن پڑھنا فجر کا <sup foot_note=84647>3</sup> بیشک قرآن پڑھنا فجر کا ہوتا ہے روبرو <sup foot_note=84648>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کچھ رات جاگتا رہ قرآن کے ساتھ یہ زیادتی ہے تیرے لئے <sup foot_note=84649>1</sup> قریب ہے کہ کھڑا کر دے تجھ کو تیرا رب مقام محمود میں <sup foot_note=84650>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہہ اے رب داخل کر مجھ کو سچا داخل کرنا اور نکال مجھ کو سچا نکالنا <sup foot_note=84651>1</sup> اور عطا کر دے مجھ کو اپنے پاس سے حکومت کی مدد <sup foot_note=84652>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہہ آیا سچ اور نکل بھاگا جھوٹ بیشک جھوٹ ہے نکل بھاگنے والا <sup foot_note=84653>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم اتارتے ہیں قرآن میں سے جس سے روگ دفع ہوں اور رحمت ایمان والوں کے واسطے اور گنہگاروں کو تو اس سے نقصان ہی بڑھتا ہے <sup foot_note=84654>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب ہم آرام بھیجیں انسان پر تو ٹال جائے اور بچائے اپنا پہلو اور جب پہنچے اس کو برائی تو رہ جائے مایوس ہو کر <sup foot_note=84655>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ ہر ایک کام کرتا ہے اپنے ڈھنگ پر سو تیرا رب خوب جانتا ہے کس نے خوب پالیا راستہ <sup foot_note=84656>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تجھ سے پوچھتے ہیں روح کو <sup foot_note=84657>1</sup> کہدے روح ہے میرے رب کے حکم سے اور تم کو علم دیا ہے تھوڑا سا <sup foot_note=84658>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر ہم چاہیں تو لیجائیں اس چیز کو جو ہم نے تجھ کو وحی بھیجی پھر تو نہ پائے اپنے واسطے اس کے لاد ینے کو ہم پر کوئی ذمہ دار"
    },
    {
      "resource_id": 151,
      "text": "مگر مہربانی سے تیرے رب کی اس کی بخشش تجھ پر بڑی ہے <sup foot_note=84659>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہہ اگر جمع ہوں آدمی اور جن اس پر کہ لائیں ایسا قرآن ہر گز نہ لائیں گے ایسا قرآن اور پڑے مدد کیا کریں ایک دوسرے کی <sup foot_note=84660>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم نے پھیر پھیر کو سمجھائی لوگوں کو اس قرآن میں ہر مثل سو نہیں رہتے بہت لوگ بن ناشکری کئے <sup foot_note=84661>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بولے ہم نہ مانیں گے تیرا کہا جب تک تو نہ جاری کر دے ہمارے واسطے زمین سے ایک چشمہ <sup foot_note=84662>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یا ہو جائے تیرے واسطے ایک باغ کھجور اور انگور کا پھر بہائے تو اس کے بیچ نہریں چلا کر"
    },
    {
      "resource_id": 151,
      "text": "یا گرا دے آسمان ہم پر جیسا کہ تو کہا کرتا ہے ٹکڑے ٹکڑے <sup foot_note=84663>1</sup> یا لے آ اللہ کو اور فرشتوں کو سامنے <sup foot_note=84664>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "یا ہو جائے تیرے لئے ایک گھر سنہرا <sup foot_note=84665>1</sup> یا چڑھ جائے تو آسمان میں اور ہم نہ مانیں گے تیرے چڑھ جانے کو جب تک نہ اتار لائے ہم پر ایک کتاب جس کو ہم پڑھیں <sup foot_note=84666>2</sup> تو کہہ سبحان اللہ میں کون ہوں مگر ایک آدمی ہوں بھیجا ہوا <sup foot_note=84667>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور لوگوں کو روکا نہیں ایمان لانے سے جب پہنچی ان کو ہدایت مگر اسی بات نے کہ کہنے لگے کیا اللہ نے بھیجا آدمی کو پیغام دے کر <sup foot_note=84668>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہہ اگر ہوتے زمین میں فرشتے پھرتے بستے تو ہم اتارتے ان پر آسمان سے کوئی فرشتہ پیغام دے کر <sup foot_note=84669>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہہ اللہ کافی ہے حق ثابت کرنے والا میرے اور تمہارے بیچ میں وہ ہے اپنے بندوں سے خبردار دیکھنے والا <sup foot_note=84670>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جس کو راہ دکھلائے اللہ وہی ہے راہ پانے والا اور جس کو بھٹکائے پھر تو نہ پائے انکے واسطے کوئی رفیق اللہ کے سوائے <sup foot_note=84671>1</sup> اور اٹھائیں گے ہم انکو دن قیامت کے چلیں گے منہ کے بل اندھے اور گونگے اور بہرے <sup foot_note=84672>2</sup> ٹھکانا ان کو دوزخ ہے جب لگے گی بجھنے اور بھڑکا دیں گے ان پر <sup foot_note=84673>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ ان کی سزا ہے اس واسطے کہ منکر ہوئے ہماری آیتوں سے اور بولے کیا جب ہم ہو گئے ہڈیاں چورا چورا کیا ہم کو اٹھائیں گے نئے بنا کر <sup foot_note=84674>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا نہیں دیکھ چکےکہ جس اللہ نے بنائے آسمان اور زمین وہ بنا سکتا ہے ایسوں کو <sup foot_note=84675>1</sup> اور مقرر کیا ہے انکے واسطے ایک وقت بے شبہ <sup foot_note=84676>2</sup> سو نہیں رہا جاتا بے انصافوں کو بن ناشکری کیے <sup foot_note=84677>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہہ اگر تمہارے ہاتھ میں ہوتے میرے رب کی رحمت کے خزانے تو ضرور بند کر رکھتے اس ڈر سے کہ خرچ نہ ہو جائیں اور ہے انسان دل کا تنگ <sup foot_note=84678>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم نے دیں موسٰی کو نو نشانیاں صاف پھر پوچھ بنی اسرائیل سے جب آیا وہ انکے پاس <sup foot_note=84679>1</sup> تو کہا اس کو فرعون نے میری اٹکل میں تو موسٰی تجھ پر جادو ہوا <sup foot_note=84680>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "بولا تو جان چکا ہے کہ یہ چیزیں کسی نے نہیں اتاریں مگر آسمان اور زمین کے مالک نے سجھانے کو اور میری اٹکل میں فرعون تو غارت ہوا چاہتا ہے <sup foot_note=84681>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر چاہا کہ بنی اسرائیل کو چین نہ دے اس زمین میں پھر ڈبا دیا ہم نے اسکو اور اس کے ساتھ والوں کو سب کو <sup foot_note=84682>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہا ہم نے اس کے پیچھے بنی اسرائیل کو آباد رہو تم زمین میں پھر جب آئے گا وعدہ آخرت کالے آئیں گے ہم تم کو سمیٹ کر <sup foot_note=84683>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور سچ کے ساتھ اتارا ہم نے یہ قرآن اور سچ کے ساتھ اترا <sup foot_note=84684>1</sup> اور تجھ کو جو بھیجا ہم نے سو خوشی اور ڈر سنانے کو <sup foot_note=84685>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پڑھنے کا وظیفہ کیا ہم نےقرآن کو جدا جدا کر کے کہ پڑھے تو اسکو لوگوں پر ٹھہر ٹھہر کر اور اس کو ہم نے اتارتے اتارتے اتارا <sup foot_note=84686>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہہ کہ تم اس کو مانو یا نہ مانو جن کو علم ملا ہے اس کے پہلے سے جب ان کے پاس اس کو پڑھیں گرتے ہیں تھوڑیوں پر سجدہ میں"
    },
    {
      "resource_id": 151,
      "text": "اور کہتے ہیں پاک ہے ہمارا رب بیشک ہمارے رب کا وعدہ ہو کر رہے گا <sup foot_note=84687>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور گرتے ہیں تھوڑیوں پر روتے ہوئے اور زیادہ ہوتی ہے ان کو عاجزی <sup foot_note=84688>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہہ اللہ کہہ کر پکارو یا رحمٰن کہہ کر جو کر پکارو گے سو اسی کے ہیں سب نام خاصے <sup foot_note=84689>1</sup> اور پکار کر مت پڑھ اپنی نماز اور نہ چپکے پڑھ اور ڈھونڈ لے اس کے بیچ میں راہ <sup foot_note=84690>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہہ سب تعریفیں اللہ کو جونہیں رکھتا اولاد اور نہ کوئی اس کا ساجھی سلطنت میں اور نہ کوئی اس کا مددگار ذلت کے وقت پر اور اس کی برائی کر بڑا جان کر <sup foot_note=84691>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "17" }
  }
}
