{
  "translations": [
    {
      "resource_id": 153,
      "text": "Gloria a Colui Che di notte trasportò il Suo servo dalla Santa Mo­schea alla Moschea remota, di cui benedicemmo i dintorni, per mo­strargli qualcuno dei Nostri segni. Egli è Colui Che tutto ascolta e tutto osserva."
    },
    {
      "resource_id": 153,
      "text": "Demmo a Mosè la Scrittura <a class=f><sup foot_note=157976>1</sup></a> e ne facemmo la Guida per i Figli di Israele [dicendo loro]: «Non prendete altro protettore che Me!»."
    },
    {
      "resource_id": 153,
      "text": "[Egli era un] discendente <a class=f><sup foot_note=157977>1</sup></a> di coloro che portammo insieme a Noè. In verità era un servo riconoscente."
    },
    {
      "resource_id": 153,
      "text": "Decretammo nella Scrittura, contro i Figli di Israele: «Per due volte porterete la corruzione sulla terra e sarete manifestamente su­perbi» <a class=f><sup foot_note=157978>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quando si realizzò la prima [delle Nostre promesse], mandammo contro di voi servi Nostri, di implacabile valore, che penetrarono nelle vostre contrade: la promessa è stata mantenuta."
    },
    {
      "resource_id": 153,
      "text": "Vi demmo quindi il sopravvento su di loro e vi corroborammo con ricchezze e progenie e facemmo di voi un popolo numeroso."
    },
    {
      "resource_id": 153,
      "text": "Se fate il bene, lo fate a voi stessi; se fate il male, è a voi stessi che lo fate. Quando poi si realizzò l’ultima promessa i vostri volti furo­no oscurati ed essi entrarono nel tempio come già erano entrati e di­strussero completamente quello che avevano conquistato."
    },
    {
      "resource_id": 153,
      "text": "Forse il vostro Signore vi userà misericordia, ma se persisterete persisteremo. Abbiamo fatto dell’Inferno una prigione per i miscre­denti."
    },
    {
      "resource_id": 153,
      "text": "In verità questo Corano conduce a ciò che è più giusto e annun­cia la lieta novella ai credenti, a coloro che compiono il bene: in verità avranno una grande ricompensa,"
    },
    {
      "resource_id": 153,
      "text": "e in verità per coloro che non credono nell’altra vita abbiamo preparato un doloroso castigo."
    },
    {
      "resource_id": 153,
      "text": "L’uomo invoca il male come invoca il bene. In verità l’uomo è frettoloso <a class=f><sup foot_note=157979>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Abbiamo fatto la notte e il giorno come segni: è oscuro il segno della notte, mentre è chiaro il segno del giorno, affinché in essi cerchiate la grazia <a class=f><sup foot_note=157980>1</sup></a> del vostro Signore e conosciate lo scorrere degli anni e il computo [del tempo]. Ed ogni cosa l’abbiamo esposta in dettaglio."
    },
    {
      "resource_id": 153,
      "text": "Al collo di ogni uomo abbiamo attaccato il suo destino <a class=f><sup foot_note=157981>1</sup></a> e nel Giorno della Resurrezione gli mostreremo uno scritto che vedrà dispie­gato."
    },
    {
      "resource_id": 153,
      "text": "[Gli sarà detto:] «Leggi il tuo scritto <a class=f><sup foot_note=157982>1</sup></a> : oggi sarai il contabile di te stesso»."
    },
    {
      "resource_id": 153,
      "text": "Chi segue la retta via, la segue a suo vantaggio; e chi si svia lo fa a suo danno; e nessuno porterà il peso di un altro. Non castigheremo alcun popolo senza prima inviar loro un messaggero."
    },
    {
      "resource_id": 153,
      "text": "Quando vogliamo distruggere una città, ordiniamo [il bene] ai suoi ricchi, ma presto trasgrediscono. Si realizza allora il Decreto e la distruggiamo completamente <a class=f><sup foot_note=157983>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quante generazioni sterminammo dopo Noè. Basta il Tuo Signo­re per conoscere e osservare perfettamente i peccati dei Suoi servi <a class=f><sup foot_note=157984>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quanto a chi desidera il caduco, Ci affrettiamo a dare quello che vogliamo a chi vogliamo, quindi lo destiniamo all’Inferno che dovrà subire, bandito e reietto."
    },
    {
      "resource_id": 153,
      "text": "Quanto invece a chi vuole l’altra vita, sforzandosi a tal fine ed è credente… il loro sforzo sarà accetto."
    },
    {
      "resource_id": 153,
      "text": "Sosterremo con i doni del tuo Signore questi e quelli. I doni del tuo Signore non sono negati a nessuno <a class=f><sup foot_note=157985>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Osserva come diamo ad alcuni eccellenza su altri; nell’altra vita, però, ci saranno livelli più elevati ed eccellenza maggiore."
    },
    {
      "resource_id": 153,
      "text": "Non accostare ad Allah un’altra divinità, ché saresti bandito e reietto."
    },
    {
      "resource_id": 153,
      "text": "Il tuo Signore ha decretato di non adorare altri che Lui e di tratta­re bene i vostri genitori. Se uno di loro, o entrambi, dovessero invec­chiare presso di te, non dir loro «uff!» e non li rimproverare; ma parla loro con rispetto,"
    },
    {
      "resource_id": 153,
      "text": "e inclina con bontà, verso di loro, l’ala della tenerezza; e di’: «O Signore, sii misericordioso nei loro confronti, come essi lo sono stati nei miei, allevandomi quando ero piccolo» <a class=f><sup foot_note=157986>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Il vostro Signore ben conosce quello che c’è nell’animo vostro. Se siete giusti, Egli è Colui Che perdona coloro che tornano a Lui pentiti."
    },
    {
      "resource_id": 153,
      "text": "Rendi il loro diritto ai parenti, ai poveri e al viandante, senza [per questo] essere prodigo,"
    },
    {
      "resource_id": 153,
      "text": "ché in verità i prodighi sono fratelli dei diavoli e Satana è molto ingrato nei confronti del suo Signore."
    },
    {
      "resource_id": 153,
      "text": "Se volti loro le spalle [perché nulla hai da dare], pur sperando nella misericordia del tuo Signore, di’ loro una parola di bontà <a class=f><sup foot_note=157987>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Non portare la mano al collo <a class=f><sup foot_note=157988>1</sup></a> e non distenderla neppure con troppa larghezza <a class=f><sup foot_note=157989>2</sup></a> , ché ti ritroveresti biasimato e immiserito."
    },
    {
      "resource_id": 153,
      "text": "In verità il tuo Signore concede con larghezza o parsimonia la Sua provvidenza a chi vuole. In verità Egli osserva i Suoi servi ed è ben Informato."
    },
    {
      "resource_id": 153,
      "text": "Non uccidete i vostri figli per timore della miseria: siamo Noi a provvederli di cibo, come [provvediamo] a voi stessi. Ucciderli è vera­mente un peccato gravissimo."
    },
    {
      "resource_id": 153,
      "text": "Non ti avvicinare alla fornicazione. È davvero cosa turpe e un tristo sentiero."
    },
    {
      "resource_id": 153,
      "text": "E non uccidete, senza valida ragione, coloro che Allah vi ha proi­bito di uccidere. Se qualcuno viene ucciso ingiustamente, diamo auto­rità al suo rappresentante <a class=f><sup foot_note=157990>1</sup></a> ; che questi però non commetta eccessi [nell’uccisione] e sarà assistito <a class=f><sup foot_note=157991>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Non toccate i beni dell’orfano se non a suo vantaggio e [solo] fino a quando non raggiunga l’età adulta. Rispettate il patto, ché in verità vi sarà chiesto di darne conto."
    },
    {
      "resource_id": 153,
      "text": "Riempite la misura, quando misurate e pesate con la bilancia più esatta. Questo è il bene che conduce al miglior esito."
    },
    {
      "resource_id": 153,
      "text": "Non seguire ciò di cui non hai conoscenza alcuna. Di tutto sarà chiesto conto: dell’udito, della vista e del cuore."
    },
    {
      "resource_id": 153,
      "text": "Non incedere sulla terra con alterigia, ché non potrai fenderla e giammai potrai essere alto come le montagne <a class=f><sup foot_note=157992>1</sup></a> !"
    },
    {
      "resource_id": 153,
      "text": "Tutto ciò è abominio detestato dal tuo Signore."
    },
    {
      "resource_id": 153,
      "text": "Ciò è quanto ti è stato rivelato dal tuo Signore a titolo di saggez­za. Non porre assieme ad Allah un’altra divinità, ché saresti gettato nellTnferno, bandito e reietto."
    },
    {
      "resource_id": 153,
      "text": "Il vostro Signore vi avrebbe riservato dei maschi e avrebbe preso femmine tra gli angeli <a class=f><sup foot_note=157993>1</sup></a> ? Invero pronunciate parole mostruose."
    },
    {
      "resource_id": 153,
      "text": "In verità abbiamo esposto [la dottrina <a class=f><sup foot_note=157994>1</sup></a> ] in questo Corano per­ché [i miscredenti] dessero ascolto, ma ciò non fa che aumentare la loro avversione."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Se ci fossero dèi assieme a Lui, come dicono alcuni, [tali dèi] cercherebbero una via per giungere fino al padrone del Trono [celeste]»."
    },
    {
      "resource_id": 153,
      "text": "Gloria a Lui: Egli è ben più alto di quello che dicono."
    },
    {
      "resource_id": 153,
      "text": "I sette cieli e la terra e tutto ciò che in essi si trova Lo glorificano, non c’è nulla che non Lo glorifichi lodandoLo, ma voi non percepite la loro lode. Egli è indulgente, perdonatore."
    },
    {
      "resource_id": 153,
      "text": "Quando leggi il Corano, mettiamo una spessa cortina tra te e co­loro che non credono nell’altra vita."
    },
    {
      "resource_id": 153,
      "text": "Abbiamo avviluppato i loro cuori e nelle loro orecchie abbiamo posto un peso, affinché non possano comprenderlo <a class=f><sup foot_note=157995>1</sup></a> . Quando menzio­ni nel Corano il tuo Signore, l’Unico, voltano le spalle con ripulsa."
    },
    {
      "resource_id": 153,
      "text": "Sappiamo molto bene cosa ascoltano, quando ti ascoltano, e an­che quando sono in segreti conciliaboli e dicono gli empi: «Voi non seguite altri che un uomo stregato»."
    },
    {
      "resource_id": 153,
      "text": "Guarda che metafore coniano su di te. Si sviano, incapaci di se­guire alcun sentiero."
    },
    {
      "resource_id": 153,
      "text": "E dicono: «Quando saremo ossa e polvere, saremo risuscitati a nuova creazione?»."
    },
    {
      "resource_id": 153,
      "text": "Pre-Eg. n. a parte i verss. e 75-Di versetti. Il nome della sura deriva dal vers. In nome di Allah, il Compassionevole, il Misericordioso. Di’ : «Foste anche pietra o ferro"
    },
    {
      "resource_id": 153,
      "text": "o qualunque altra creatura che possiate concepire…!». Diranno allora: «Chi mai ci farà ritornare?». Di’: «Colui Che vi ha creati la pri­ma volta». Scuoteranno allora le teste verso di te, dicendo: «Quando avverrà tutto ciò?». Di’: «È possibile che sia vicino."
    },
    {
      "resource_id": 153,
      "text": "Nel Giorno in cui vi chiamerà, Gli risponderete lodandoLo e cre­derete di essere rimasti [nella tomba] ben poco»."
    },
    {
      "resource_id": 153,
      "text": "Di’ ai Miei servi che parlino nel modo migliore, poiché Satana si intromette tra loro <a class=f><sup foot_note=157996>1</sup></a> . Satana, per l’uomo, è un nemico manifesto."
    },
    {
      "resource_id": 153,
      "text": "Il vostro Signore vi conosce bene. Se vorrà, vi userà misericordia, altrimenti vi castigherà. Non ti inviammo <a class=f><sup foot_note=157997>1</sup></a> per essere responsabile di loro."
    },
    {
      "resource_id": 153,
      "text": "Il tuo Signore ben conosce quel che c’è nei cieli e sulla terra. Ad alcuni profeti abbiamo dato eccellenza sugli altri e a Davide abbia­mo dato il Salterio."
    },
    {
      "resource_id": 153,
      "text": "Di’ [loro]: «Invocate quelli che pretendete [essere dèi] all’infuori di Lui. Essi non sono in grado di evitarvi la sventura e neppure di al­lontanarla»."
    },
    {
      "resource_id": 153,
      "text": "Quelli stessi che essi invocano, cercano il mezzo di avvicinarsi al loro Signore, sperano nella Sua misericordia e temono il Suo ca­stigo <a class=f><sup foot_note=157998>1</sup></a> . In verità il castigo del Signore è temibile!"
    },
    {
      "resource_id": 153,
      "text": "Non v’è città che non distruggeremo prima del Giorno della Re­surrezione o che non colpiremo con severo castigo <a class=f><sup foot_note=157999>1</sup></a> ; ciò è scritto nel Libro."
    },
    {
      "resource_id": 153,
      "text": "Nulla ci impedisce di inviare i segni, se non [il fatto] che gli anti­chi li tacciarono di menzogna. Come segno tangibile demmo la cammella ai Thamùd, ma essi le fecero torto. Inviamo i segni solo per incutere sgomento <a class=f><sup foot_note=158000>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "[Ricorda] quando dicemmo: «In verità il tuo Signore ti protegge­rà dagli uomini <a class=f><sup foot_note=158001>1</sup></a> . E la visione che ti abbiamo dato, altro non è che una tentazione per le genti – come del resto l’albero maledetto nel Cora­no» <a class=f><sup foot_note=158002>2</sup></a> . Noi minacciamo, ma [ciò] non serve che ad accrescere la loro ribellione."
    },
    {
      "resource_id": 153,
      "text": "Quando dicemmo agli angeli: «Prosternatevi davanti ad Adamo», tutti si prosternarono eccetto Iblìs che disse: «Mi dovrei prosternare da­vanti a colui che hai creato dal fango? <a class=f><sup foot_note=158003>1</sup></a> »."
    },
    {
      "resource_id": 153,
      "text": "E disse ancora: «Che? Questo è l’essere che hai onorato più di me? Se mi darai tempo fino al Giorno della Resurrezione avrò potere sulla sua discendenza, eccetto pochi»."
    },
    {
      "resource_id": 153,
      "text": "[Allah] disse: «Vattene! E chiunque di loro ti seguirà, avrà l’In­ferno per compenso, abbondante compenso."
    },
    {
      "resource_id": 153,
      "text": "Seduci con la tua voce quelli che potrai, riunisci contro di loro i tuoi cavalieri e i tuoi fanti, sii loro socio nelle ricchezze e nella proge­nie, blandiscili con promesse» <a class=f><sup foot_note=158004>1</sup></a> . Le promesse di Satana non sono altro che inganni."
    },
    {
      "resource_id": 153,
      "text": "«Non avrai però nessuna autorità sui Miei servi: il tuo Signore basterà a proteggerli.»"
    },
    {
      "resource_id": 153,
      "text": "È il vostro Signore che spinge la nave sul mare, affinché ricer­chiate la Sua grazia <a class=f><sup foot_note=158005>1</sup></a> . In verità Egli è misericordioso nei vostri con­fronti."
    },
    {
      "resource_id": 153,
      "text": "Quando siete in pericolo sul mare, coloro che invocate svanisco­no. Lui no! Quando poi vi riconduce a terra salvi, vi allontanate da Lui. L’uomo è ingrato."
    },
    {
      "resource_id": 153,
      "text": "Siete forse certi che non vi faccia inghiottire da un baratro della terra o non invii contro di voi un uragano senza che possiate trovare chi vi protegga?"
    },
    {
      "resource_id": 153,
      "text": "O siete forse certi che non vi conduca un’altra volta [sul mare], mandi contro di voi un ciclone e vi faccia annegare per la vostra mi­scredenza senza che possiate trovare chi vi difenda contro di Noi?"
    },
    {
      "resource_id": 153,
      "text": "In verità abbiamo onorato i figli di Adamo, li abbiamo condotti sulla terra e sul mare <a class=f><sup foot_note=158006>1</sup></a> e abbiamo concesso loro cibo eccellente e li abbiamo fatti primeggiare su molte delle Nostre creature."
    },
    {
      "resource_id": 153,
      "text": "Nel Giorno in cui ogni comunità sarà richiamata assieme alla loro guida <a class=f><sup foot_note=158007>1</sup></a> , coloro che riceveranno il rotolo nella destra leggeranno il loro rotolo e non subiranno il minimo torto."
    },
    {
      "resource_id": 153,
      "text": "E colui che sarà stato cieco in questa vita lo sarà nell’altra e più traviato ancora."
    },
    {
      "resource_id": 153,
      "text": "Intendevano infatti sviarti da ciò che ti abbiamo rivelato, nella speranza che Ci attribuissi, inventandolo, altro che questo [Corano]. E allora ti avrebbero preso come amico <a class=f><sup foot_note=158008>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E se non ti avessimo rafforzato, avresti inclinato un po’ verso di loro."
    },
    {
      "resource_id": 153,
      "text": "[E allora] ti avremmo fatto soffrire un doppio [supplizio] nella vita e un doppio [supplizio] nella morte, quindi non avresti trovato chi ti sarebbe stato d’ausilio contro di Noi."
    },
    {
      "resource_id": 153,
      "text": "Poco mancò che non ti spingessero ad abbandonare questa regio­ne esiliandoti; in tal caso, vi sarebbero rimasti ben poco dopo di te,"
    },
    {
      "resource_id": 153,
      "text": "[poiché questo è il Nostro] modo di agire nei confronti degli in­viati che mandammo prima di te e non c’è cambiamento nel Nostro agire <a class=f><sup foot_note=158009>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Esegui l’orazione <a class=f><sup foot_note=158010>1</sup></a> , dal declino del sole fino alla caduta delle tenebre [e fa’] la Recitazione dell’alba, ché la Recitazione dell’alba è testimoniata <a class=f><sup foot_note=158011>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Veglia [in preghiera] parte della notte, sarà per te un’opera supe- rerogatoria <a class=f><sup foot_note=158012>1</sup></a> ; presto il tuo Signore ti risusciterà ad una stazione loda­ta <a class=f><sup foot_note=158013>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E di’: «O Signor mio, fammi entrare con la verità e fammi uscire con la verità, e concedimi potere e ausilio da parte Tua» <a class=f><sup foot_note=158014>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E di’: «E giunta la verità, la falsità è svanita» <a class=f><sup foot_note=158015>1</sup></a> . Invero la falsità è destinata a svanire."
    },
    {
      "resource_id": 153,
      "text": "Facciamo scendere nel Corano ciò che è guarigione e misericor­dia per i credenti e ciò che accresce la sconfitta degli oppressori <a class=f><sup foot_note=158016>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quando colmiamo l’uomo di favori, si sottrae e si allontana <a class=f><sup foot_note=158017>1</sup></a> ; quando invece lo coglie sventura, si dispera."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Ognuno agisce secondo la sua disposizione e il vostro Si­gnore ben conosce chi segue la via migliore»."
    },
    {
      "resource_id": 153,
      "text": "Ti interrogheranno a proposito dell’anima <a class=f><sup foot_note=158018>1</sup></a> . Rispondi: «L’ani­ma procede dall’ordine del mio Signore e non avete ricevuto che ben poca scienza [a riguardo]."
    },
    {
      "resource_id": 153,
      "text": "Se volessimo, potremmo ritirare quello che ti abbiamo rivelato e allora non potresti trovare alcun protettore contro di Noi;"
    },
    {
      "resource_id": 153,
      "text": "se non [lo facciamo è] per una misericordia del tuo Signore, poi­ché in verità la Sua grazia su di te è grande»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Se anche si riunissero gli uomini e dèmoni per produrre qualcosa di simile di questo Corano, non ci riuscirebbero, quand’anche si aiutassero gli uni con gli altri»."
    },
    {
      "resource_id": 153,
      "text": "In questo Corano abbiamo proposto agli uomini ogni specie di metafora. La maggior parte di loro rifiuta [tutto quanto], eccetto la mi­scredenza."
    },
    {
      "resource_id": 153,
      "text": "E dicono: «Non ti presteremo fede finché non farai sgorgare per noi una sorgente dalla terra;"
    },
    {
      "resource_id": 153,
      "text": "o non avrai un giardino di palme e vigne nel quale farai sgorga­re ruscelli copiosi,"
    },
    {
      "resource_id": 153,
      "text": "o non avrai fatto cadere, come pretendi, il cielo in pezzi su di noi; o non avrai fatto venire, davanti a noi, Allah e gli angeli in tuo aiuto»."
    },
    {
      "resource_id": 153,
      "text": "Oppure: «[finché] non avrai una casa d’oro»; o: «[finché] non sarai asceso al cielo, e comunque non crederemo alla tua ascesa al cie­lo <a class=f><sup foot_note=158019>1</sup></a> finché non farai scendere su di noi un Libro che possiamo legge­re». Rispondi: «Gloria al mio Signore: non sono altro che un uomo, un messaggero»."
    },
    {
      "resource_id": 153,
      "text": "Nulla impedisce alle genti di credere dopo che la Guida è giunta loro, se non il dire: «Allah ha davvero inviato un uomo per messagge­ro?»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Qualora sulla terra ci fossero gli angeli e vi camminassero in pace, avremmo certamente fatto scendere su di loro un angelo come messaggero»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Allah è testimone sufficiente tra me e voi». In verità Egli è ben informato e osserva i Suoi servi."
    },
    {
      "resource_id": 153,
      "text": "Colui che Allah guida è ben diretto; ma, quanto a coloro che Al­lah svia, non troverai per loro patroni all’infuori di Lui, e nel Giorno della Resurrezione li riuniremo [trascinandoli] sui loro volti, ciechi, muti e sordi. L’Inferno sarà la loro dimora e ogni volta che si raffred­derà ne ravviveremo le fiamme."
    },
    {
      "resource_id": 153,
      "text": "Sarà il loro compenso, perché tacciano di menzogna i Nostri se­gni e dicono: «Quando saremo ossa e polvere saremo resuscitati a nuo­va creazione?»."
    },
    {
      "resource_id": 153,
      "text": "Ma non vedono dunque che Allah, Che ha creato i cieli e la ter­ra, è capace di creare il loro eguale e ha fissato loro un termine sul qua­le non c’è dubbio alcuno? Gli ingiusti non ammettono altro che la mi­scredenza."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Se possedeste i tesori della misericordia del mio Signore, li lesinereste per paura di spenderli, ché l’uomo è avaro»."
    },
    {
      "resource_id": 153,
      "text": "In verità abbiamo dato a Mosè nove segni evidenti <a class=f><sup foot_note=158020>1</sup></a> . Chiedi ai Figli di Israele di quando giunse a loro e Faraone gli disse: «O Mosè, io credo che tu sia stregato»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «Sai bene che non ha fatto scendere questi segni altri che il Signore dei cieli e della terra, prove inequivocabili [della mia missio­ne]. Io credo, Faraone, che tu sia perduto!»."
    },
    {
      "resource_id": 153,
      "text": "[Faraone] voleva scacciarli dalla terra, ma Noi li facemmo an­negare, lui e quelli che erano con lui."
    },
    {
      "resource_id": 153,
      "text": "Dicemmo poi ai Figli di Israele: «Abitate la terra!». Quando si compì l’ultima promessa, vi facemmo venire in massa eterogenea."
    },
    {
      "resource_id": 153,
      "text": "Con la verità abbiamo fatto scendere [il Corano] e con la verità è sceso: non ti inviammo se non come annunciatore di buona novella e come ammonitore."
    },
    {
      "resource_id": 153,
      "text": "È un Corano che abbiamo suddiviso, affinché tu lo reciti lenta­mente agli uomini e lo facemmo scendere gradualmente <a class=f><sup foot_note=158021>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Crediate in esso oppure no, coloro ai quali in precedenza fu data la Scienza si gettano prosternati, i volti contro la terra, quando viene loro recitato"
    },
    {
      "resource_id": 153,
      "text": "e dicono: “Gloria al nostro Signore! La promessa del nostro Si­gnore si realizza”."
    },
    {
      "resource_id": 153,
      "text": "Cadono prosternati sui loro volti, piangendo, e la loro umiltà si accresce»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Invocate Allah o invocate il Compassionevole, qualunque sia il nome con il quale Lo invochiate, Egli possiede i nomi più belli <a class=f><sup foot_note=158022>1</sup></a> . Durante l’orazione non recitare ad alta voce e neppure in sordina, cerca piuttosto una via mediana» <a class=f><sup foot_note=158023>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E di’: «La lode appartiene ad Allah, Che non ha figlio alcuno, Che non ha associati nella Sua sovranità e non ha bisogno di protettori contro l’umiliazione». Magnifica la sua grandezza <a class=f><sup foot_note=158024>1</sup></a> Correva «’am ul huzn», l’Anno della tristezza (619-d.C.). In soli tre giorni l’Inviato di Allah (pace e benedizioni su di lui) aveva perso i due capisaldi della sua realtà affettiva e sociale, l’amatissima moglie Khadìja (che Allah sia soddisfatto di lei) e lo zio Abû Tàlib, capo del suo clan e suo protettore. Abù Lahab, suo zio paterno ma al contempo suo implacabile oppositore, era diventato il decano dei Bani Hâshim ed aveva fatto sì che Muhammad fosse isolato dal resto del clan. Senza protezione tribale, in quei tempi l’esistenza poteva essere molto difficile per chi si fosse messo in contrasto con la maggior parte dei notabili della città. Stretto in questa situazione l’Inviato di Allah tentò una missione rivolta agli abitanti di Ta’if, una città a un centinaio di chilometri dalla Mecca, sede del culto della dea al-Lat. Il risultato fu disastroso: respinto e ingiuriato, Muhammad (pace e benedizioni su di lui) corse gravi rischi per la sua incolumità e nel pieno dello sconforto pregò così il suo Signore: «Mi rifugio in Te, Signore, [afflitto] dal­la mia debolezza e dalla mia impotenza. Tu sei il Dio dei deboli, Tu sei il mio Signore e il mio Dio. Mi abbandonerai a stranieri nemici? Se non ho suscitato il Tuo corruccio, non temo alcunché. Mi rifugio nella Luce del Tuo Volto che ha illuminato. Non c’è forza e non c’è potenza se non in te». Dopo che ebbe pronunciato questa invocazione scese in lui una ritrovata serenità, rinacque la speranza e, ottenuta una protezione tribale, rientrò alla Mecca scortato da Mut ‘im ibn ‘Adiy e dai membri del suo clan. Poco tempo dopo Allah (gloria a Lui l’Altissimo) gli diede un meraviglioso segno della Sua Benevolenza. La tra­dizione, ricchissima a questo proposito, ci riferisce che una notte, mentre Muhammad (pace e benedizioni su di lui) stava dormendo, fu svegliato da Gabriele (pace su di lui) e condotto a Gerusalemme. Colà, nel recinto del Masjid al Aqsà (la «Moschea remota» di cui al vers. 1), pregò Allah insieme ad Abramo, Mosè e Gesù e tutti gli altri profeti (pace su tutti loro) e poi ascese fino al «Sidrâtu- T -Muntahâ» (il Loto del Limite) che si trova alla destra del Trono di Allah. Muhammad (pace e benedizioni su di lui) ebbe un colloquio con l’Altissimo che lo sa­lutò con una frase che è entrata a far parte dell’orazione rituale: «Siano su di te la pace, o Profeta, la misericordia di Allah e le Sue benedizioni, e sia pace su tutti i Suoi servi de­voti». Muhammad rispose allora con la professione di fede. Poi gli fu data conoscenza, dottrina, precetti morali e raccomandazioni per la sua missione. Inoltre, gli fu rivelato il vers. della Sura della Giovenca che contiene la sintesi dottrinale dell’IsIàm. «Il Mes­saggero crede in quello che è stato fatto scendere su di lui da parte del suo Signore, come del resto i credenti: tutti credono in Allah, nei Suoi Angeli, nei Suoi Libri e nei Suoi Messaggeri. Non facciamo differenza alcuna tra i Suoi Messaggeri.» E dicono: «Abbia­mo ascoltato e obbediamo. Perdono, Signore! È a Te che tutto ritorna» (Corano n, 285). Tra le norme ricevute c’era l’obbligo di compiere cinquanta orazioni ogni giorno. Su suggerimento di Mosè, Muhammad chiese all’Altissimo di alleggerire il precetto finché Allah lo ridusse alle cinque orazioni quotidiane. Quando ritornò alla Mecca il racconto di questo viaggio miracoloso suscitò l’ilarità e lo scherno dei miscredenti e molti musulmani di debole fede dubitarono di lui. In questo frangente il suo amico e futuro califfo Abù Bakr (che Allah sia soddisfatto di lui) dimostrò il livello della sua fede e la sincerità del suo affetto per l’Inviato di Allah (pace e benedizioni su di lui) non dubitando nemmeno un istante della veridicità del racconto. Un altro argomento che la sura cita ai verss. 4-e è quello della profezia che si rife­risce ai «Figli di Israele». <a class=f><sup foot_note=158025>2</sup></a> «la Scrittura»: la Toràh (il Pentateuco). <a class=f><sup foot_note=158026>3</sup></a> «discendente»: il riferimento è a Mosè. <a class=f><sup foot_note=158027>4</sup></a> Vedi sopra nota <a class=f><sup foot_note=158028>5</sup></a> La fretta è una delle caratteristiche principali dell’uomo; Tabarì racconta di quando Adamo ricevette la vita: «Allah ordinò all’anima di entrare nel suo corpo. Dalla gola l’anima scese nel petto e nel ventre e man mano che pervadeva quella forma l’argilla il fango si trasformavano in ossa, nervi, vene, carne e pelle. Quando l’anima giunse alla testa Adamo starnutì e Allah gli ispirò le sue prime parole: “al-hamdu li -Llàh” (la lode appartiene ad Allah), Gabriele allora gli disse: “Che Allah abbia misericordia di te o Adamo!”. Adamo volse il capo e vide il Paradiso e le meraviglie che conteneva. Sentì la sensazione della fame e volle mangiare, cercò di alzarsi ma tutta la parte inferiore del suo corpo era ancora argilla e non potè farlo. Gabriele gli disse: “O Adamo, non avere fretta”». <a class=f><sup foot_note=158029>6</sup></a> «in essi cerchiate la grazia»: possiate lavorare per il soddisfacimento dei vostri biso­gni materiali. <a class=f><sup foot_note=158030>7</sup></a> «il suo destino»: il testo dice «il suo uccello». Il linguaggio ci tramanda tracce cultu­rali delle pratiche di omitomanzia in uso nell’Arabia preislamica. Anche le parti del cor­po avevano significato simbolico e il «collo» rappresentava la responsabilità, la mano la forza o il misfatto, il cuore l’intelligenza, il fegato l’afflizione, la lingua l’indiscrezione ecc. (Tabarì xv, 51). <a class=f><sup foot_note=158031>8</sup></a> II registro che nel Giorno del Giudizio sarà consegnato ad ogni uomo e che conterrà la registrazione fedele di ogni sua azione. <a class=f><sup foot_note=158032>9</sup></a> E certo che la volontà divina è assolutamente libera e non può subire condiziona­menti di sorta, ma è altrettanto certo che Allah è il Bene e che Lui Stesso ce lo dice (vedi vers. 77), non cambia la Sua Sunna (il Suo modo di comportarsi); in base a queste due premesse cerchiamo di spiegare quel «Quando vogliamo distruggere una città». Forse che Allah (gloria a Lui l’Altissimo) decide aprioristicamente la rovina di un popo­lo senza che esso abbia commesso gravi crimini e iniquità? Non è questa la Sunna di Allah. Ci pare illuminante a riguardo un discorso tra l’Altissimo e Iblìs che ci è stato trasmesso da un racconto tradizionale: «Disse Iblìs: “Perché se volevi che disobbedissi mi hai ordinato di prosternarmi davanti alla Tua creatura e mi hai indotto a sbagliare per poi maledirmi?”. Disse Allah: “Quando hai saputo che volevo che Mi disobbedissi, prima di farlo o dopo averlo fatto?”. “Dopo”, rispose Iblìs; concluse l’Altissimo: “Così ti ho colto in fallo”». L’insegnamento che possiamo trarre da questo discorso ci pare di poterlo applicare anche alla comprensione del versetto. Gli uomini sono liberi delle loro intenzioni e se queste intenzioni sono tese al male, all’ingiustizia, alla miscredenza, esse stesse determinano le condizioni in cui si realizza il castigo. Per quanto riguarda la re­sponsabilità delle classi agiate nella rovina di una città, basta leggere la storia e guardar­si attorno per rendersi conto che la ricchezza, conseguita e/o goduta in una società che ha ben poco di etico è foriera di grande ingiustizia e corruzione. Quando il denaro diven­ta strumento di potere e si avvolge atrocemente su se stesso utilizzando il meccani­smo della riba (usura, speculazione), la comunità si ammala, la tensione morale si ab­bassa sempre più, la circolazione del benessere ristagna in gruppi sempre esclusivi e mi­noritari, cessa la solidarietà e infine la società collassa afflitta dalla violenza e dalla dis­solutezza. Un’altra possibilità di lettura (Tabarì xv, porterebbe a questa traduzione: «Quando vogliamo distruggere una città, facciamo dei suoi ricchi i detentori del potere». Il senso è comunque il medesimo. <a class=f><sup foot_note=158033>10</sup></a> La trad. lett. suonerebbe: «Il tuo Signore basta a Se stesso come conoscitore ed os­servatore dei peccati dei Suoi servi». <a class=f><sup foot_note=158034>11</sup></a> Allah (gloria a Lui I’Altissimo), é Ar-Razzaq (Colui Che provvede), Egli dà all’uomo in base alla Sua Volontà, secondo le Sue intenzioni. Chi desidera i beni dell’effimero li potrebbe ottenere dal Suo Signore, ma essi saranno il viatico della dannazione.L’altra vita invece non dipende solo dal desiderio, ma é subordinata ad una fede e ad uno sforzo che promana da tale fede. In ogni caso Allah dispensa a tutti i Suoi doni. <a class=f><sup foot_note=158035>12</sup></a> Questo è il fondamento teologico, testuale, dell’importanza che l’IsIàm attribuisce al rispetto nei confronti dei genitori. Il Sublime Corano arriva fino a prescrivere il massimo rispetto anche in caso di avanzato stato di senilità, e anche quando i genitori stessi siano miscredenti. Allah (gloria a Lui l’Altissimo) pone questo rispetto immediatamente dopo quello che si deve a Lui, riconoscendoGli l’Unicità assoluta. La società esistente nei pae­si islamici ci offre frequentissimi esempi di quanto sia viva e vissuta la considerazione nei confronti dell’anziano, di fronte alla quale la situazione del suo coetaneo in ambiente occidentale, cristiano o laico, è veramente triste. <a class=f><sup foot_note=158036>13</sup></a> Secondo gli esegeti la «parola di bontà» è la promessa di dare al momento propizio, confortando in tal modo il mendicante o il bisognoso. Inoltre, quando non può dare, il musulmano dimostra la sua solidarietà verso il disagiato rivolgendogli un’espressione come «Allah ti darà». <a class=f><sup foot_note=158037>14</sup></a> «Non portare la mano al collo»: in un gesto di giuramento tipico degli arabi che vuol significare: «sono strozzato, non ho nulla da dare». <a class=f><sup foot_note=158038>15</sup></a> In questo versetto (come sopra nei verss. 26-è contenuta anche una decisa condanna della prodigalità, considerata come il peccato diame<a href='17:7' class='see-more footnote'>7</a>tralmente opposto all’a­varizia ma non meno grave. L’equilibrio di cui deve dar prova chi fa parte di una co­munità che Allah (gloria a Lui l’Altissimo) definisce «wustà» mal si concilia con ge­sti stravaganti che susciterebbero la riprovazione pubblica e potrebbero condurre alla ro­vina economica. Anche la condizione materiale dell’individuo, oltre quella spirituale e intellettuale, provengono dall’Altissimo e comportano precise responsabilità di giustizia nei propri confronti e in quelli della società in cui si vive. <a class=f><sup foot_note=158039>16</sup></a> Questo versetto conferma la pena del contrappasso, attribuendo agli eredi della vittima il diritto di ottenere la morte dell’uccisore senza efferatezze o torture e senza coinvolgere altri che il colpevole. Sarà bene precisare che la pena capitale si può appli­care solo in caso di omicidio intenzionale (di primo grado) in cui sia accertata la volontà di uccidere e che sia stato compiuto con mezzi o tecniche atte ad uccidere. La procedura penale islamica è molto attenta alla valutazione delle prove, all’escussione dei testi e alla valutazione delle circostanze. Inoltre, l’applicazione della pena avviene solo quando non sia possibile concedere nessuna attenuante. Fatto salvo il diritto del contrappasso, Allah (gloria a Lui l’Altissimo) raccomanda alla parte lesa l’accettazione del guidrigildo (il prezzo del sangue). <a class=f><sup foot_note=158040>17</sup></a> «sarà assistito»: dalla legge, che garantisce anche dagli eccessi dell’offeso. <a class=f><sup foot_note=158041>18</sup></a> Creatura tra le creature, l’uomo non ha nessuna ragione di alterigia nei confronti della natura. Solida è la terra sotto i suoi piedi che lo sostiene senza sforzo, alte le montagne che lo sovrastano e mai potrà eguagliarne l’altezza. <a class=f><sup foot_note=158042>19</sup></a> Vedi xvI, e la nota. <a class=f><sup foot_note=158043>20</sup></a> [la dottrina] questo è il termine che secondo Tabari è sottointeso (Tabarì xv, 91), cioè tutto quel complesso di Rivelazioni, promesse, minacce, precetti e parabole che costituiscono il contenuto del Corano. <a class=f><sup foot_note=158044>21</sup></a> La lettura del Corano suscita nel credente una grande emozione, c’è chi lo com­prende con l’intelletto e con il cuore, e chi lo «sente» solo con il cuore (ed è il caso di molte centinaia di milioni di musulmani non arabofoni), tuttavia ci risulta impossibile ritenere che si possa rimanere indifferenti ascoltandolo. Il fatto che molti, anche com­prendendone le parole, non si sentano profondamente toccati dipende appunto da que­sta «spessa cortina» che Allah (gloria a Lui l’Altissimo) ha posto tra la rivelazione e i miscredenti. Vedi anche il vers. della Sura della Giovenca: «Allah ha sigillato i loro cuori e le loro orecchie e sui loro occhi c’è un velo: avranno un castigo tremendo». <a class=f><sup foot_note=158045>22</sup></a> II versetto sembra indicare una regola di «adab» (di buon comportamento) che, in caso di contrasto tra due o più persone, impedisce di trascendere verbalmente dando modo al Maligno di intromettersi e provocare violenza. <a class=f><sup foot_note=158046>23</sup></a> «Non ti inviammo»: come già in altri passi il Sublime Corano ribadisce l’assoluta autonomia della volontà divina e nel contempo rassicura il Profeta (pace e benedizioni su di lui) a proposito delle sue responsabilità, che riguardano solo l’esatta trasmissione del messaggio divino. <a class=f><sup foot_note=158047>24</sup></a> «Quelli stessi che…»: «che gli associatori invocano». Angeli, profeti o santi che gli uomini ritengono possano fungere da intermediari tra essi e la divina misericordia. <a class=f><sup foot_note=158048>25</sup></a> Tutte le comunità umane saranno provate dalla potenza di Allah: a causa dei loro peccati: saranno annientate o severamente provate per mezzo di carestie, guerre, pesti­lenze… (Tabarì xv, 107). <a class=f><sup foot_note=158049>26</sup></a> La domanda del miracolo come prova della veridicità della Rivelazione ricorre spes­so da parte dei politeisti contemporanei delLInviato di Allah (pace e benedizioni su di lui). Allah (gloria a Lui l’Altissimo) ricorda la cammella mandata ai Thamùd per raffor­zare la predicazione di Salih (vedi vII, e il trattamento che le fu riservato. Le ultime parole del versetto sembrano dire che dopo il Corano gli unici segni che Allah invierà sa­ranno cataclismi e sventure per incutere il timore nel cuore degli uomini. <a class=f><sup foot_note=158050>27</sup></a> «ti proteggerà dagli uomini»: lett. «circonderà gli uomini». <a class=f><sup foot_note=158051>28</sup></a> II racconto del viaggio notturno (vedi nota ) suscitò grande ilarità nei meccani av­versari del Profeta (pace e benedizioni su di lui) e Allah (gloria a Lui l’Altissimo), avver­te il Suo Inviato che anche questa è una «fitna» (in questo caso un’occasione di ribellio­ne) come lo è l’albero «zaqqùm» di cui si parla spesso nel Corano (xxxvii, 62-xliv, lvi, 52). I disgustosi frutti di quest’albero saranno infatti cibo dei dannati e tormento dei loro visceri. I pagani schernivano la Parola di Allah affermando che in mezzo ad un fuoco che fonde pietre e metalli nessun albero potrebbe crescere. Grande è la presunzio­ne dei miscredenti ed essa stessa è fonte e ragione della loro rovina. <a class=f><sup foot_note=158052>29</sup></a> A proposito della ribellione di Iblìs vedi la nota a ii, <a class=f><sup foot_note=158053>30</sup></a> Seduzione, violenza, benessere materiale e progenie illecitamente acquisita sono le armi della tentazione che Allah (gloria a Lui l’Altissimo) concede a Satana. <a class=f><sup foot_note=158054>31</sup></a> Come già in altri passi l’andare per mare è associato ai commerci tendenti alla rea­lizzazione dei bisogni materiali dell’uomo. <a class=f><sup foot_note=158055>32</sup></a> Certamente il Corano non parla del viaggio aereo né di quello spaziale. Al tempo della sua rivelazione, tali imprese erano talmente estranee allo stato delle conoscenze umane che anche il solo accennarne, avrebbe dato vita a comprensioni equivoche e svianti della parola di Allah. <a class=f><sup foot_note=158056>33</sup></a> «alla loro guida»: in arabo «imam». L’imam, nell’IsIàm, è colui che guida una comu­nità. In questo caso sono i profeti (Tabarì xv, che chiameranno i popoli presso i quali esercitarono la loro missione e li condurranno al Giudizio. <a class=f><sup foot_note=158057>34</sup></a> Intorno al d.C. i meccani proposero all’Inviato di Allah (pace e benedizioni su di lui) un compromesso che prevedeva il rispetto da parte sua di alcune divinità princi­pali deH’olimpo pagano in cambio della loro tolleranza per il Dio di cui egli parlava. Spinto dalla sua devozione, che soffriva nel sentire le bestemmie che i politeisti pronun­ciavano contro Allah, Muhammad (pace e benedizioni su di lui) considerò la proposta (vedi versetti successivi). Allah intervenne con una rivelazione e nel contempo gli diede segno dell’astuzia di Satana. <a class=f><sup foot_note=158058>35</sup></a> L’Egira del Profeta (pace e benedizioni su di lui) non fu certo provocata dalle minac­ce e dalle persecuzioni che gli idolatri misero in atto contro di lui, ma da un preciso ordine dell’Altissimo (gloria a Lui) che s’inseriva nel Suo disegno provvidenziale di for­mazione della comunità islamica di Medina. Il versetto dice inoltre che se invece fossero stati i miscredenti a cacciare l’Inviato di Allah (pace e benedizioni su di lui), sarebbe stato l’inizio della fine per la loro comunità. Allah (gloria a Lui l’Altissimo) ricorda che questo fu il destino dei popoli che agirono in tal modo e che anch’essi avrebbero avuto uguale sorte. <a class=f><sup foot_note=158059>36</sup></a> Vedi Appendice <a class=f><sup foot_note=158060>37</sup></a> «la Recitazione dell’alba è testimoniata»: all’alba gli angeli assistono alla lettura del Corano (Tabarì 134-141). La salàt del fajr (dell’alba appunto) è quella in cui è racco­mandato di prolungare la recitazione del Corano. Per tale ragione questa orazione è nota anche con il nome di «Qur’ànu 1-fajr (Corano, o recitazione, dell’alba). <a class=f><sup foot_note=158061>38</sup></a> Si tratta della preghiera detta «tahajjud» che veniva assolta dall’Inviato di Allah (pace e benedizioni su di lui) dopo aver dormito una parte della notte. La tradizione ci riferisce che egli si svegliava, recitava alcuni versetti del Corano, si alzava, eseguiva l’a­bluzione e poi pregava. Prima di riaddormentarsi leggeva un’altra parte del Libro Santo, il più delle volte gli ultimi dieci versetti della sura della Famiglia di ‘Imran (III, 190-200). Grazie a questa particolare devozione Allah (gloria a Lui l’Altissimo) promette al Suo Inviato (pace e benedizioni su di lui) il più alto livello del Paradiso (il Wasìla) e la facoltà di intercedere per la sua comunità. <a class=f><sup foot_note=158062>39</sup></a> «una stazione lodata»; «maqàmu i-mahmud» è la dimora più elevata del Paradiso. Ad eccezione del Profeta Muhammad (pace e benedizioni su di lui), nessuna creatura potrà mai accedervi. <a class=f><sup foot_note=158063>40</sup></a> Questa l’invocazione dell’Inviato di Allah (pace e benedizioni su di lùi) quando la­sciò la sua città natale per emigrare verso quell’oasi di Yatrib che proprio a causa della sua presenza sarebbe poi diventata per tutti quanti la Medina (la città) del Profeta. L’invocazione ha comunque una portata generale tanto che il Profeta (pace e benedizio­ni su di lui) la recitava spesso quando usciva di casa. <a class=f><sup foot_note=158064>41</sup></a> Recitando questo versetto Muhammad (pace e benedizioni su di lui) rientrò trion­falmente alla Mecca e distrusse i idoli che si trovavano nel recinto della Santa Mo­schea. <a class=f><sup foot_note=158065>42</sup></a> La parola di Allah è conforto e pace per coloro che la riconoscono come tale men­tre per gli empi che la negano è fonte di tormento in questa vita e di dannazione nell’al­tra. <a class=f><sup foot_note=158066>43</sup></a> «si sottrae e si allontana»: dai suoi obblighi di riconoscenza nei confronti del Crea­tore dei mondi. <a class=f><sup foot_note=158067>44</sup></a> «Anima»: «ar-rûhu», vedi nota a xvI, <a class=f><sup foot_note=158068>45</sup></a> Vedi nota “ <a class=f><sup foot_note=158069>46</sup></a> «nove segni evidenti»: a proposito di questi segni ci sono due interpretazioni classi­che entrambe accettabili. La prima afferma trattarsi dei comandamenti con l’esclusione del precetto sabbatico (vedi xvi, 124), l’altra ritiene che siano i prodigi che Allah diede a Mosè: la mano che divenne bianca (da bruna che era, vedi xx, 22), il bastone che si tra­sforma in serpe (xx, 17-21), il suo eloquio, che da stentato divenne Uuente (xx, 27), il di­luvio, le cavallette, le pulci, le rane e l’acqua del fiume mutata in sangue (vii, e infi­ne la traversata del mar Rosso (xx, 77-e xxvi, 63-66). <a class=f><sup foot_note=158070>47</sup></a> «lo facemmo scendere gradualmente»: il Corano fu rivelato (scese) durante un lungo periodo (ventitré anni) in base alle esigenze della costituenda comunità islamica. A proposito dei nomi di Allah (gloria a Lui l’Altissimo) vedi Appendice «una via mediana»: recitando cioè «ad alta voce» le orazioni del tramonto, della not­te e del primo mattino, in sordina quelle del mezzogiorno e del pomeriggio."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "17" }
  }
}
