{
  "translations": [
    {
      "resource_id": 174,
      "text": "Sungguh Allah -Subḥānahu- Maha Suci lagi Agung; lantaran kekuasaan-Nya yang tidak bisa ditandingi oleh selain-Nya. Dia lah yang memperjalankan hamba-Nya Muhammad -ṣallallāhu 'alaihi wa sallam- dengan jasad dan ruhnya serta dalam kondisi sadar (bukan mimpi) pada sebagian malam dari Masjidil Haram menuju Masjid Bait al-Maqdis (Al-Aqṣa) yang kami berkahi dan anugerahi tanah-tanah sekelilingnya dengan banyaknya buah-buahan, dan pertanian, serta sebagai tempat diutus dan menetapnya para Nabi -'alaihimussalām-, agar ia (Muhammad) menyaksikan sebagian tanda-tanda kebesaran Kami yang menunjukkan kekuasaan Allah -Subḥānahu-, karena sesungguhnya Dia Yang Maha Mendengar; tidak ada yang tersembunyi dari-Nya segala sesuatu yang terdengar, lagi Maha Melihat; tidak ada yang tersembunyi dari-Nya segala sesuatu terlihat."
    },
    {
      "resource_id": 174,
      "text": "Kami telah memberikan pada Musa -'alaihissalām- Kitab Taurat yang kami jadikan sebagai hidayah dan petunjuk bagi Bani Israil, dengan mengambil janji dari mereka, \"Janganlah mengambil pelindung selain Aku dengan menyerahkan urusan kalian padanya, namun berserah dirilah kalian sepenuhnya hanya kepada-Ku\"."
    },
    {
      "resource_id": 174,
      "text": "Kalian (Bani Israil) berasal dari keturunan orang-orang yang Kami limpahkan kepada mereka nikmat keselamatan bersama Nuh -'alaihissalām- dari azab tenggelam dalam badai gelombang. Maka ingatlah selalu nikmat keselamatan ini, dan bersyukurlah kepada Allah -Ta'ālā- atasnya dengan cara memurnikan ibadah dan ketaatan hanya kepada-Nya, serta teladanilah sikap Nuh yang senantiasa banyak bersyukur kepada Allah -Ta'ālā-."
    },
    {
      "resource_id": 174,
      "text": "Kami telah mengabarkan pada Bani Israil dalam Kitab Taurat bahwa mereka pasti akan melakukan kerusakan di muka bumi dengan melakukan kemaksiatan dan kesombongan sebanyak dua kali. Bahkan mereka akan berkuasa atas manusia secara zalim dan keji, dengan berlebih-lebihan dalam menjalankan kekuasaan atas mereka."
    },
    {
      "resource_id": 174,
      "text": "Apabila kerusakan yang pertama telah terjadi, Kami akan mendatangkan hamba-hamba Kami yaitu suatu kaum yang memiliki keperkasaan dan kekuatan besar untuk menguasai mereka, serta membunuh dan mengusir mereka. Lalu mereka merajalela di kampung-kampung (Bani Israil) sembari merusak segala yang mereka temui. Sungguh janji Allah tentang peristiwa ini pasti terjadi dan terlaksana."
    },
    {
      "resource_id": 174,
      "text": "Wahai Bani Israil! Kami kemudian mengembalikan kepada kalian negeri dan kekuasaan tatkala kalian telah bertobat kepada Allah -Ta'ālā-, bahkan Kami juga membantu dan mengembalikan pada kalian harta kekayaan yang sebelumnya telah dirampas, juga anak-anak yang sebelumnya telah menjadi tawanan, dan Kami jadikan kalian kelompok yang lebih besar dari pada musuh-musuh kalian."
    },
    {
      "resource_id": 174,
      "text": "Wahai Bani Israil! Seandainya kalian memperbaiki amalan kalian, dan mengerjakannya sesuai tata cara yang diperintahkan, niscaya ganjaran amalan tersebut pasti kembali pada diri kalian, sebab Allah tidak membutuhkan amalan-amalan tersebut. Sebaliknya, andai kalian berbuat keburukan maka balasannya juga akan kembali kepada kalian, sebab kebaikan amalan kalian sama sekali tidaklah memberikan manfaat kepada Allah, dan keburukan kalian tidak pula mendatangkan kerugian bagi-Nya. Apabila masa kerusakan yang kedua telah tiba, Kami akan memberikan kekuasaan pada musuh-musuh kalian agar merendahkan, menginjak-injak harga diri dan menyuramkan wajah kalian dengan menimpakan atas kalian ragam penghinaan dan siksa. Mereka juga pasti akan memasuki Baitul Maqdis lalu menghancurkannya sebagaimana yang mereka lakukan pada penguasaan mereka yang pertama, lalu menghancurkan semua negeri yang mereka kuasai secara menyeluruh."
    },
    {
      "resource_id": 174,
      "text": "Mudah-mudahan Tuhan kalian -wahai Bani Israil- akan melimpahkan rahmat kepada kalian setelah adanya bencana berat ini apabila kalian kembali bertobat dan memperbaiki amalan kalian. Namun bila kalian kembali melakukan kerusakan untuk ketiga kalinya atau lebih dari itu, niscaya Kami pasti akan kembali memberikan bencana pada kalian. Sungguh Kami menjadikan neraka Jahanam itu sebagai penjara dan tempat tinggal orang-orang yang kafir terhadap Allah, mereka tidak akan bisa membebaskan diri darinya sedikitpun."
    },
    {
      "resource_id": 174,
      "text": "Sungguh kitab Al-Qur`ān yang diturunkan kepada Muhammad -ṣallallāhu 'alaihi wa sallam- ini memberikan petunjuk ke jalan yang paling baik yaitu jalan Islam, dan memberikan kabar gembira pada orang-orang mukmin yang beramal saleh, berupa pahala dan ganjaran yang besar di sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Ia juga memberikan kabar buruk bagi orang-orang yang tidak beriman dengan hari Kiamat, yaitu bahwasanya Kami akan menyediakan bagi mereka pada hari Kiamat kelak azab yang pedih."
    },
    {
      "resource_id": 174,
      "text": "Seringkali manusia mendoakan keburukan untuk diri, anak dan hartanya tatkala marah -lantaran kejahilannya-, sama seperti halnya ia mendoakan kebaikan untuk dirinya. Sehingga andai Kami mengabulkan doa keburukannya tersebut, niscaya diri, anak dan hartanya akan binasa. Sungguh manusia memang memiliki fitrah suka tergesa-gesa, sehingga sering kali ia tergesa-gesa mengerjakan sesuatu yang bisa mendatangkan mudarat baginya."
    },
    {
      "resource_id": 174,
      "text": "Kami menciptakan malam dan siang sebagai dua tanda yang menunjukkan keesaan dan kekuasaan Allah; karena pada keduanya terdapat perbedaan dari segi lama atau singkatnya, dan suhu panas atau dinginnya, lalu kami menjadikan malam dalam kondisi gelap sebagai waktu istrahat dan tidur, dan menjadikan siang dalam kondisi terang benderang, dengannya manusia bisa melihat dan mencari mata pencaharian, harapannya agar dengan adanya pergantian siang malam ini kalian mengetahui bilangan tahun, dan perhitungan masa bulan, hari, dan jam. Sungguh segala sesuatu telah Kami terangkan sejelas-jelasnya agar semuanya bisa dibedakan, dan agar yang hak bisa jelas dibedakan dari yang batil."
    },
    {
      "resource_id": 174,
      "text": "Dan setiap manusia telah Kami jadikan amal perbuatan yang ia kerjakan senantiasa melekat pada dirinya laksana melekatnya kalung pada leher, ia tidak akan terpisah darinya hingga amal perbuatannya tersebut dihisab, dan pada hari Kiamat kelak Kami keluarkan baginya satu kitab yang tercatat di dalamnya semua amal perbuatannya yang baik dan buruk, lalu ia akan menyaksikan kitab ini terbuka dan terbentang dihadapannya."
    },
    {
      "resource_id": 174,
      "text": "Pada hari itu Kami akan katakan padanya, \"Wahai manusia! Bacalah kitab catatan amalmu, dan silahkan menghisab sendiri amal perbuatanmu, sebab pada hari Kiamat ini cukuplah dirimu sebagai penghitung atas amalanmu sendiri\"."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa yang mengikuti hidayah dan petunjuk keimanan, niscaya ganjaran pahalanya akan kembali pada dirinya, sebaliknya barangsiapa yang tersesat maka balasan kesesatannya juga akan kembali pada dirinya sendiri, sebab seseorang tidak akan menanggung beban dosa orang lain, dan Kami tidak akan menyiksa suatu kaum hingga ditegakkan hujah atas mereka dengan mengirimkan pada mereka para Rasul."
    },
    {
      "resource_id": 174,
      "text": "Dan jika Kami hendak membinasakan suatu negeri lantaran kezaliman penduduknya, maka Kami perintahkan kepada orang-orang yang hidup mewah dan bergelimang harta di negeri itu agar mentaati Allah, tetapi mereka tidak mengindahkannya, bahkan mereka melakukan kedurhakaan dan pembangkangan, maka mereka pantas mendapatkan hukuman berupa azab yang menyeluruh, sehingga Kami pun membinasakan mereka dengan azab tersebut."
    },
    {
      "resource_id": 174,
      "text": "Sungguh betapa banyak umat yang mendustakan Kami setelah masa Nuh yang Kami binasakan, seperti kaum 'Ād dan Ṡamūd. Dan cukuplah Tuhanmu -wahai Rasul- Yang Maha Mengetahui dan Melihat dosa hamba-hamba-Nya, sama sekali tidak ada yang tersembunyi dari-Nya, dan Dia pasti memberikan mereka balasan atas dosa-dosa tersebut."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa yang mengerjakan amal kebajikan hanya demi menghendaki kehidupan dunia, sedang ia tidak beriman kepada hari Akhirat, dan tidak juga mempedulikannya, maka Kami segerakan balasan baginya (di dunia ini) berupa kenikmatan dan karunia yang Kami kehendaki, bukan apa yang ia kehendaki. Kemudian pada hari Kiamat kelak Kami sediakan baginya Neraka Jahanam, dia akan memasukinya dengan merasakan kepanasan azabnya dalam keadaan terhina lantaran hanya menghendaki kehidupan dunia dan kafir terhadap hari Akhirat, serta terjauhkan dari rahmat Allah."
    },
    {
      "resource_id": 174,
      "text": "Sebaliknya barangsiapa yang mengerjakan amal kebajikan dengan menghendaki pahala Akhirat dan berusaha meraihnya secara sungguh-sungguh tanpa disertai sifat ria dan sum'ah, dan ia beriman kepada perkara-perkara yang diwajibkan Allah untuk diimani, maka mereka yang memiliki sifat-sifat seperti ini, usaha dan kesungguhan mereka akan diterima di sisi Allah dan Dia akan memberikan mereka ganjaran atasnya."
    },
    {
      "resource_id": 174,
      "text": "Kepada masing-masing dua golongan ini yaitu golongan buruk dan golongan baik, Kami berikan bantuan dan tambahan kemurahan dari karunia Tuhanmu -wahai Rasul- tanpa henti. Sungguh karunia dan kemurahan Tuhanmu di kehidupan dunia ini tidak terhalangi dari seorangpun, sama saja ia orang baik-baik ataupun orang yang buruk."
    },
    {
      "resource_id": 174,
      "text": "Perhatikanlah -wahai Rasul-, bagaimana Kami melebihkan sebagian mereka atas sebagian yang lain di kehidupan dunia ini dari segi rezeki dan pangkat kedudukan, namun kehidupan Akhirat tentu lebih tinggi derajat kenikmatan dan karunianya serta lebih besar keutamaannya dibandingkan kehidupan dunia, sebab itu hendaknya setiap mukmin berusaha untuk meraihnya."
    },
    {
      "resource_id": 174,
      "text": "Wahai hamba Allah! Janganlah engkau mengadakan tuhan lain di samping Allah yang engkau sembah, nanti engkau akan tercela dan tak terpuji di hadapan Allah dan di hadapan hamba-hamba-Nya yang saleh serta terhina dan tidak akan ada yang menolongmu dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Wahai hamba Allah! Tuhanmu telah memerintahkan dan mewajibkan atasmu untuk tidak menyembah selain-Nya, serta memerintahkan untuk berbuat baik kepada kedua orang tua terutama ketika mereka telah berusia lanjut. Jika salah seorang diantara keduanya atau kedua-duanya telah berusia lanjut dalam pemeliharaanmu, maka janganlah sekali-kali engkau mengeluh dari mereka dengan kata-kata yang menyakiti mereka, dan jangan pula membentak dan berkata kasar kepada keduanya, namun ucapkanlah kepada mereka perkataan baik yang penuh lembut dan santun."
    },
    {
      "resource_id": 174,
      "text": "Dan rendahkanlah dirimu terhadap keduanya dengan penuh rasa kasih sayang, dan katakanlah, \"Wahai Tuhanku! Sayangi dan rahmatilah keduanya karena mereka berdua telah bersusah payah membina dan memeliharaku sewaktu kecil."
    },
    {
      "resource_id": 174,
      "text": "Wahai manusia! Tuhan kalian lebih mengetahui apa yang ada dalam hati kalian berupa sifat ikhlas dalam beribadah, beramal kebajikan, dan berbakti kepada kedua orang tua, sebab jika niat ibadah dan pergaulan baik dengan orang tua atau selain mereka berdua baik maka Dia sungguh Maha Pengampun atas orang-orang yang senantiasa memohon tobat dan ampunan pada-Nya. Sehingga barangsiapa yang bertobat dari kelalaiannya sebelumnya dalam ketaatan terhadap Tuhannya, dan kebaktiannya terhadap orang tuanya niscaya Allah mengampuninya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang yang beriman! Berikanlah hak kerabat dekatmu berupa ikatan silaturahmi, juga berilah bantuan kepada orang miskin yang membutuhkan, dan orang yang kehabisan bekal dalam perjalanan, dan janganlah sekali-kali menggunakan hartamu dalam kemaksiatan, atau menghambur-hamburkannya secara boros."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang menggunakan harta mereka dalam kemaksiatan, dan orang-orang yang menghambur-hamburkannya secara boros adalah saudara-saudara setan, mereka mentaati segala apa yang diperintahkan para setan tersebut berupa sikap boros dan menghambur-hamburkan harta, padahal setan itu sangat ingkar kepada Tuhannya, ia tidak beramal kecuali dengan amalan maksiat, dan tidak pula memerintahkan kecuali dengan perintah yang mengundang kemurkaan Tuhannya."
    },
    {
      "resource_id": 174,
      "text": "Dan apabila engkau enggan untuk memberi mereka -dikarenakan tidak ada harta yang dapat engkau berikan- sembari menanti adanya rezeki dari Allah, maka cukuplah bagimu untuk mengucapkan kata-kata yang lembut lagi santun kepada mereka, misalnya; engkau mendoakan agar rezeki mereka dilapangkan, atau menjanjikan mereka suatu pemberian bila Allah memberimu harta."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah menahan tanganmu dari memberi harta, dan jangan melampaui batas dalam memberi, nanti engkau akan dicela oleh manusia lantaran kekikiranmu bila enggan memberi, juga nanti engkau akan menyesal dan berhenti dari memberi lantaran habisnya hartamu yang engkau berikan secara berlebihan karena tidak ada lagi yang dapat engkau berikan setelahnya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh, Tuhanmu melapangkan rezeki bagi siapa saja yang Dia kehendaki, dan menyempitkannya bagi siapa saja yang Dia kehendaki untuk suatu hikmah yang besar. Sungguh Dia Maha Mengetahui lagi Melihat hamba-hamba-Nya, tidak ada satu urusan mereka yang tersembunyi dari-Nya, sehingga Dia bisa menentukan apa saja terhadap urusan mereka sekehendak-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kalian membunuh anak-anak kalian karena takut miskin jika menafkahi mereka, sebab Kami lah yang bertanggungjawab memberi rezeki pada mereka, dan juga pada kalian, karena membunuh mereka merupakan suatu dosa besar, terlebih mereka tak berdosa dan tidak pula ada alasan yang mengharuskan pembunuhan itu."
    },
    {
      "resource_id": 174,
      "text": "Dan jauhilah perbuatan zina, serta jauhilah segala sesuatu yang bisa mengantarkan padanya, karena zina adalah amalan paling keji dan jalan yang sangat buruk lantaran akibatnya berupa ketidakjelasan nasab anak hasil zina dan azab Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kalian membunuh orang yang diharamkan jiwanya oleh Allah, baik karena keimanannya atau adanya perjanjian damai dengannya, kecuali jika ia memang berhak dibunuh karena murtad, berzina setelah menikah, atau karena kisas. Barangsiapa dibunuh secara zalim tanpa ada alasan yang membolehkan pembunuhannya, maka Kami memberikan kuasa pada wali dari kalangan ahli warisnya atas pembunuhnya, ia boleh menuntut untuk kisas terhadap si pembunuh tersebut, memberinya maaf tanpa ada tebusan apapun, atau memberinya maaf dengan mensyaratkan tebusan diyat. Dan ia tidak boleh melampaui batasan yang dibolehkan oleh Allah seperti memutilasi tubuh pembunuh, membunuhnya dengan cara yang tidak benar, atau membunuh orang yang bukan pembunuhnya, karena sesungguhnya sang wali tersebut adalah orang yang mendapat dukungan dan pertolongan."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kalian menggunakan harta anak yang orang tuanya telah wafat kecuali dengan cara yang baik, seperti mengembangkan harta tersebut (dengan jalan dagang) atau menjaganya, hingga anak tersebut dewasa dan mampu mengelola hartanya sendiri. Dan penuhilah perjanjian yang berlaku antara kalian dengan Allah, atau antara kalian dengan hamba-hamba-Nya yang lain dengan tanpa membatalkan atau melalaikannya, karena pada hari Kiamat kelak Allah pasti akan bertanya pada orang yang melakukan perjanjian; apakah ia menepatinya agar ia memberinya pahala, atau melalaikannya agar ia menghukumnya."
    },
    {
      "resource_id": 174,
      "text": "Dan sempurnakanlah takaran apabila kamu menakar untuk orang lain dan jangan menguranginya, dan timbanglah dengan timbangan yang jujur lagi tidak mengurang-nguranginya, sebab penyempurnaan takaran dan timbangan tersebut lebih baik bagi kalian di dunia dan di Akhirat kelak, dan lebih baik ganjarannya daripada sikap curang dengan mengurangi takaran atau timbangan."
    },
    {
      "resource_id": 174,
      "text": "Wahai anak Adam! Janganlah kamu mengikuti sesuatu yang tidak kamu ketahui, sehingga kamu hanya mengikuti prasangka dan insting belaka, sebab manusia pasti akan mempertanggungjawabkan baik-buruknya penggunaan alat pendengaran, penglihatan, dan hatinya, yang baik akan diberikan pahala dan ganjaran, sedangkan yang buruk akan diberikan hukuman dan azab."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kamu berjalan di muka bumi ini dengan sikap angkuh dan sombong, sebab walaupun engkau berjalan dengan sikap keangkuhan bumi tidak akan terbelah karenanya, dan tidak pula dirimu akan menjulang tinggi seperti tingginya gunung-gunung, lalu kenapa harus menunjukkan sikap angkuh?!"
    },
    {
      "resource_id": 174,
      "text": "Wahai manusia! Semua yang telah disebutkan di atas, berupa amalan yang dilarang, merupakan kejahatan yang sangat dibenci dan dilarang oleh Tuhanmu, Allah tidak akan meridai pelakunya, bahkan Dia memurkainya."
    },
    {
      "resource_id": 174,
      "text": "Perkara yang Kami jelaskan berupa perintah, larangan dan hukum-hukum merupakan wahyu dari Tuhanmu kepadamu, maka janganlah engkau -wahai manusia- mengadakan Tuhan lain bersama Allah, nanti engkau diceburkan ke dalam neraka Jahanam dalam keadaan tercela di mata dirimu sendiri dan di mata manusia lainnya, serta terjauhkan dari segala kebaikan."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang mengklaim bahwa para Malaikat adalah anak-anak perempuan Allah, apakah Tuhan kalian -wahai kaum musyrikin- mengistimewakan kalian dengan anak laki-laki dan Dia memilih untuk diri-Nya para Malaikat sebagai anak-anak perempuan? Sungguh Allah Mahatinggi dari apa yang kalian katakan, sungguh kalian benar-benar telah mengatakan tentang Allah perkataan yang sangat keji dengan menyandarkan pada-Nya anak, serta mengklaim bahwa Dia memiliki anak perempuan sebagai bentuk kekufuran yang melampaui batas kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh, dalam Al-Qur`ān ini telah Kami jelaskan berulang-ulang tentang hukum-hukum, mauizah, dan berbagai perumpamaan agar manusia mengambilnya sebagai peringatan, sehingga mereka bisa mengerjakan apa yang mendatangkan manfaat, dan menjauhi apa yang memberikan mudarat, akan tetapi kenyataannya sebagian mereka adalah orang-orang yang sifat fitrah mereka telah berubah, yang dengannya mereka hanya semakin bertambah jauh dari kebenaran dan semakin membencinya."
    },
    {
      "resource_id": 174,
      "text": "Wahai Rasul! Katakanlah kepada orang-orang musyrik, \"Seandainya ada tuhan-tuhan sesembahan lain di samping Allah -Ta'ālā- sebagaimana yang mereka klaim secara fitnah dan dusta, niscaya tuhan-tuhan sesembahan itu akan mencari jalan kepada Allah Pemilik Arasy untuk mengalahkan dan merebut kekuasaan-Nya.\""
    },
    {
      "resource_id": 174,
      "text": "Sungguh Allah -Subḥānahu- Maha Suci lagi Mulia dari apa yang orang-orang musyrik sifatkan pada-Nya, dan Mahatinggi dari apa yang mereka katakan dengan setinggi-tingginya keagungan."
    },
    {
      "resource_id": 174,
      "text": "Langit, bumi, dan semua makhluk yang ada di langit dan bumi senantiasa bertasbih kepada Allah, dan tidak ada suatu makhlukpun melainkan bertasbih mensucikan-Nya sembari memuji dan menyanjung-Nya, tetapi kalian tidak mengetahui cara mereka bertasbih, sebab kalian tidak mengetahui kecuali cara tasbih yang diucapkan dengan bahasa kalian. Sungguh Dia Maha Penyantun, tidak menyegerakan azab bagi hamba-Nya, lagi Maha Pengampun bagi hamba-hamba-Nya yang bertobat."
    },
    {
      "resource_id": 174,
      "text": "Wahai Rasul! Apabila engkau membaca Al-Qur`ān lantas mereka mendengarkan isi kandungannya berupa peringatan dan mauizah, maka Kami adakan antara engkau dan orang-orang yang tidak beriman kepada hari Kiamat tersebut suatu dinding pemisah yang tidak terlihat, yang menghalangi mereka dari memahami Al-Qur`ān sebagai bentuk hukuman atas pengingkaran mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami jadikan hati mereka tertutup agar tidak memahami kandungan Al-Qur`ān, dan menjadikan telinga mereka tersumbat agar tidak mendapatkan manfaat ketika mendengarkannya, dan apabila engkau menyebut Tuhanmu saja dalam Al-Qur`ān dan tidak menyebut nama-nama tuhan yang mereka klaim, mereka segera berpaling ke belakang demi menjauhkan diri dari kemurnian tauhid kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Kami lebih mengetahui bagaimana para pemuka mereka mendengarkan Al-Qur`ān. Mereka mendengarkannya bukan untuk mendapatkan petunjuk darinya, namun hanya ingin mencemooh dan bersenda gurau tatkala engkau membacanya. Dan Kami juga lebih mengetahui apa yang orang-orang musyrik itu bisik-bisikkan berupa klaim dusta dan untuk menghalangi manusia darinya (Muhammad), sewaktu mereka berkata kufur pada diri mereka sendiri, Wahai manusia, kalian tidaklah mengikuti kecuali seorang laki-laki yang terkena sihir lagi tidak waras akalnya."
    },
    {
      "resource_id": 174,
      "text": "Perhatikanlah -wahai Rasul-, agar engkau merasa heran dengan apa yang mereka sifatkan pada dirimu berupa sifat tercela yang beragam, sehingga merekapun menyimpang dan terombang-ambing dari jalan kebenaran, dan tidak dapat lagi menemukan jalan kebenaran tersebut."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang musyrik tersebut berkata -sebagai bentuk pengingkaran terhadap Hari Kebangkitan-, \"Apabila kami telah mati dan menjadi tulang-belulang, serta jasad kami telah hancur, apakah kami akan dibangkitkan kembali sebagai makhluk yang baru? Sungguh ini adalah perkara yang mustahil terjadi.\""
    },
    {
      "resource_id": 174,
      "text": "Wahai Rasul! Katakanlah pada mereka, \"Wahai orang-orang musyrik, apabila kalian sanggup, jadilah batu dengan sifat kerasnya, atau besi dengan sifat kuatnya, tapi kalian tidak akan sanggup,"
    },
    {
      "resource_id": 174,
      "text": "Atau jadilah makhluk lain yang lebih besar dari keduanya menurut pikiranmu, namun Allah tetap akan mengembalikan penciptaan kalian sebagaimana Dia menciptakan kalian pertama kali, dan menghidupkan kalian kembali sebagaimana Dia menghidupkan kalian pertama kali\". Niscaya para pembangkang tersebut akan berkata, \"Siapakah yang akan menghidupkan kami kembali setelah kami mati?\", Katakanlah pada mereka, \"Kalian akan dihidupkan kembali oleh Żat yang pertama kali menciptakan kalian.\" Mereka akan menggeleng-gelengkan kepala seraya mencemooh jawabanmu sembari berkata dalam ketidak percayaan, \"Kapankah waktu kehidupan kembali ini?!\". Katakanlah pada mereka, \"Barangkali waktunya telah dekat sebab segala hal yang akan tiba adalah dekat.\""
    },
    {
      "resource_id": 174,
      "text": "Allah akan menghidupkan kalian kembali pada hari ketika Dia menyeru kalian menuju bumi mahsyar (kebangkitan), dan kalian mematuhi seruannya, sembari memuji-Nya, dan saat itu kalian pasti akan mengira bahwa tidaklah kalian berada di atas bumi ini melainkan hanya sebentar saja."
    },
    {
      "resource_id": 174,
      "text": "Dan katakanlah -wahai Rasul- kepada hamba-hamba yang beriman kepada-Ku, \"Hendaklah mereka mengucapkan perkataan yang lebih baik dan benar ketika berbincang, dan tidak mengucapkan perkataan buruk lagi kasar, karena setan akan menjadikan perkataan buruk itu sebagai sebab utama untuk menimbulkan perselisihan diantara mereka yang bisa merusak kehidupan dunia dan Akhirat mereka.\" Sungguh setan adalah musuh yang nyata bagi manusia, sebab itu manusia wajib berhati-hati darinya."
    },
    {
      "resource_id": 174,
      "text": "Wahai manusia! Tuhan kalian lebih mengetahui tentang diri kalian, tidak ada satu perkara kalian pun yang tersembunyi dari-Nya, jika Dia menghendaki adanya rahmat atas kalian, niscaya Dia akan mencurahkan rahmat-Nya dengan memberi kalian taufik iman dan amal saleh. Dan jika Dia menghendaki adanya azab atas kalian, niscaya Dia akan menurunkan azab-Nya dengan menjauhkan kalian dari iman dan mematikan kalian dalam keadaan kafir. Dan tidaklah Kami mengutusmu -wahai Rasul-kepada mereka sebagai wakil untuk memaksa mereka beriman, menjauhi kekafiran, dan menghitung amalan baik buruk mereka, namun engkau hanya bertugas menyampaikan apa yang diperintahkan Allah atasmu untuk disampaikan."
    },
    {
      "resource_id": 174,
      "text": "Dan Tuhanmu -wahai Rasul- lebih mengetahui siapa yang ada di langit dan di bumi, Dia lebih mengetahui keadaan mereka, dan hak-hak yang harus mereka dapatkan, dan sungguh Kami telah memberikan kelebihan kepada sebagian Nabi-Nabi atas sebagian lainnya berupa kelebihan banyaknya pengikut dan diturunkannya kitab pada mereka, dan Kami telah berikan Daud suatu kitab bernama Zabur."
    },
    {
      "resource_id": 174,
      "text": "Wahai Rasul! Katakanlah kepada orang-orang musyrik itu, \"Wahai orang-orang musyrik! Serulah mereka yang kalian anggap sebagai tuhan-tuhan selain Allah bila suatu bahaya menimpa kalian, niscaya mereka tidak kuasa membentengi kalian dari mara bahaya tersebut, dan tidak pula kuasa untuk memindahkannya kepada selain kalian lantaran lemahnya mereka, dan barangsiapa yang lemah sekali-kali bukanlah tuhan yang patut disembah.\""
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang mereka seru dan sembah itu dari kalangan Malaikat atau selainnya, mereka sendiri mencari jalan demi mendekatkan diri kepada Allah dengan beramal saleh, bahkan mereka sendiri saling berlomba siapa yang lebih dekat pada-Nya dengan melakukan berbagai ketaatan, serta sangat mengharap rahmat-Nya, dan takut akan azab-Nya, karena sungguh azab Tuhamu itu -wahai Rasul- hendaknya dijauhi."
    },
    {
      "resource_id": 174,
      "text": "Dan tidak ada satu perkampungan atau perkotaan pun yang penduduknya durhaka, melainkan Kami menurunkan padanya suatu azab dan kebinasaan dalam kehidupan dunia ini lantaran kekafirannya, atau Kami siksa mereka dengan siksa yang sangat keras baik dengan pembunuhan atau lainnya lantaran kekafirannya pula. Sungguh pembinasaan dan azab ini merupakan keputusan Allah yang telah tertulis dalam Lauḥ Maḥfūẓ."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami tidak mengirimkan tanda-tanda jelas yang dimintai oleh orang-orang musyrik untuk membuktikkan kebenaran Rasul seperti menghidupkan orang mati atau semisalnya, melainkan karena Kami telah mengirimkannya kepada umat-umat terdahulu dan mereka hanya mendustakannya. Dan Kami telah berikan kepada kaum Ṡamūd suatu tanda kekuasaan Allah yang agung lagi jelas yaitu berupa onta betina, namun mereka mendustakannya sehingga Kami pun menyegerakan azab bagi mereka. Dan Kami tidaklah mengirimkan tanda-tanda tersebut melalui tangan para Rasul, kecuali dengan tujuan untuk menakut-nakuti umat mereka. Semoga dengannya mereka masuk Islam dan menyerahkan diri kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- ketika Kami wahyukan kepadamu, \"Sungguh kekuasaan Tuhanmu meliputi seluruh manusia, mereka senantiasa berada dalam genggaman-Nya, Allah juga akan melindungi dirimu dari kejahatan mereka, maka sampaikanlah segala apa yang diperintahkan padamu untuk disampaikan. Dan Kami tidak menjadikan apa yang Kami perlihatkan padamu secara jelas pada malam isra` kecuali sebagai ujian bagi manusia; apakah mereka akan membenarkannya atau malah mendustakannya? Dan Kami juga tidak menjadikan pohon zaqqum yang disebutkan dalam Al-Qur`ān bahwa ia tumbuh di dasar Neraka Jahim melainkan sebagai ujian bagi mereka. Bila mereka tidak percaya dengan dua tanda kebenaran Rasul ini maka mereka pasti tidak akan percaya dengan tanda-tanda kebenaran lainnya, dan Kami akan terus mengancam mereka untuk mengirimkan tanda-tanda kebenaran Rasul, namun hal itu malah tidak akan menambah mereka kecuali semakin bertambah kafir dan semakin terjerumus ke dalam kesesatan.\""
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- ketika Kami berfirman kepada para Malaikat, \"Sujudlah kalian semua kepada Adam sebagai sujud penghormatan, bukan sujud ibadah dan penyembahan,\" lalu mereka semua mengerjakannya dan sujud kepada Adam, namun ternyata Iblis enggan bersujud kepadanya karena sombong seraya berkata kepada Allah, \"Apakah aku harus bersujud kepada orang yang Engkau ciptakan dari tanah, sedangkan aku Engkau telah ciptakan dari api?! Sungguh aku lebih mulia darinya.\""
    },
    {
      "resource_id": 174,
      "text": "Iblis berkata lagi pada Tuhannya, \"Inikah makhluk yang lebih Engkau muliakan daripada aku dengan memerintahkanku untuk bersujud kepadanya? Sekiranya Engkau memberiku umur hingga masa berakhirnya dunia, pasti aku akan berusaha menyesatkan anak keturunannya, dan mengeluarkan mereka dari jalan yang lurus kecuali sebagian kecil dari mereka yang Engkau lindungi yaitu hamba-hamba-Mu yang memurnikan keikhlasan hanya kepada-Mu.\""
    },
    {
      "resource_id": 174,
      "text": "Tuhannya berfirman kepadanya, \"Pergilah engkau dan orang-orang yang mengikutimu dari anak keturunan Adam, maka sungguh Neraka Jahanamlah balasan bagimu dan bagi mereka sebagai balasan yang sempurna lagi setimpal atas amal keburukan kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan perdayakanlah siapa saja di antara mereka yang sanggup engkau (Iblis) tipu dengan suara indahmu yang menyeru kepada maksiat, dan kerahkanlah pasukan berkudamu dan pejalan kaki menuju mereka agar mereka tunduk dan mengikutimu. Bersekutulah dengan mereka dalam harta dengan menghiasi amal usaha mereka yang menyelisihi syariat Allah, dan bersekutulah dengan mereka pada anak-anak mereka dengan cara mereka mengklaimnya secara dusta, menghasilkannya dari jalan zina, dan menghambakan mereka kepada selain Allah sewaktu pemberian nama,  serta berilah mereka janji-janji dusta dan angan-angan palsu,\" Padahal setan itu hanya menjanjikan kedustaan belaka yang menipu mereka."
    },
    {
      "resource_id": 174,
      "text": "\"Sesungguhnya hamba-hamba-Ku yang beriman dan mengerjakan ketaatan kepada-Ku, engkau tidak akan bisa berkuasa atas mereka wahai Iblis,\" Karena Allah senantiasa membentengi mereka dari tipu dayamu, dan cukuplah Allah sebagai penjaga bagi orang-orang yang selalu menyerahkan segala urusannya kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Wahai manusia! Tuhanmulah yang memudahkan berlayarnya kapal-kapal di lautan untukmu, dengan tujuan agar kalian bisa mencari rezeki dan karunia-Nya dengan usaha dagang atau lainnya, sungguh Dia Maha Penyayang terhadap kalian dengan mempermudah sarana-sarana rezeki dan karunia tersebut."
    },
    {
      "resource_id": 174,
      "text": "Dan apabila kalian ditimpa suatu bahaya atau bencana di lautan -wahai orang-orang musyrik- sehingga kalian khawatir akan binasa, niscaya semua yang kalian sembah selain Allah akan hilang dari benak kalian, dan tidak akan teringat kecuali hanya Allah, lalu kepada-Nya lah kalian memohon pertolongan, namun tatkala Dia menolong dan menyelamatkan kalian, setelah kalian berada di daratan kalian malah berpaling dari keyakinan mengesakan-Nya dan dari menghaturkan doa hanya kepada-Nya, serta kembali mengagungkan patung-patung kalian. Sungguh, manusia memang sangat mengingkari nikmat Allah."
    },
    {
      "resource_id": 174,
      "text": "Maka apakah kalian -wahai orang-orang musyrik- merasa aman ketika Allah menyelamatkan kalian ke daratan bahwa Dia tidak membenamkan daratan tersebut bersama kalian? Atau apakah kalian merasa aman bahwa Dia tidak menurunkan bebatuan dari langit untuk menimpa kalian seperti yang Dia lakukan terhadap kaum Lūṭ? Dan kalian sama sekali tidak akan mendapatkan seorang penjaga dan pelindung pun yang bisa menjaga kalian dari azab dan kebinasaan tersebut."
    },
    {
      "resource_id": 174,
      "text": "Atau apakah kalian merasa aman bahwa Allah tidak akan mengembalikan ke lautan sekali lagi, lalu Dia mengirimkan angin topan kepada kalian, lalu Dia menenggelamkan kalian lantaran kafirnya kalian terhadap nikmat Allah tatkala menyelamatkan kalian pertama kali? Kemudian kalian tidak akan mendapatkan seorang penolongpun yang bisa menuntut apa yang Kami lakukan atas kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh, Kami telah memuliakan anak keturunan Adam akal pikiran, bersujudnya para Malaikat terhadap kakek mereka, serta kemuliaan lainnya, dan Kami telah menundukkan segala sarana yang mengangkut mereka di daratan berupa hewan tunggangan dan alat transportasi, serta menundukkan sarana yang mengangkut mereka di lautan berupa kapal-kapal, dan Kami beri mereka rezeki berupa makanan, minuman dan pernikahan yang baik-baik dan sebagainya, dan Kami juga lebihkan mereka di atas banyak makhluk ciptaan Kami dengan kelebihan yang besar lagi sempurna, sebab itu mereka wajib bersyukur atas nikmat-nikmat Allah ini."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- pada hari ketika Kami menyeru setiap kelompok umat dengan pemimpin yang mereka ikuti ketika di dunia, barangsiapa yang diberikan catatan amalnya di tangan kanannya, mereka akan membaca catatannya dengan gembira, tidak dikurangi sedikitpun dari pahala mereka walaupun kecilnya pahala tersebut laksana selaput putih yang membungkus biji kurma."
    },
    {
      "resource_id": 174,
      "text": "Dan barangsiapa yang buta hatinya dari menerima kebenaran dan tunduk kepadanya di kehidupan dunia ini, maka di hari Kiamat kelak dia akan lebih buta lagi, tidak akan mendapatkan jalan Surga, dan tersesat dari jalan hidayah, sungguh balasan suatu amalan setimpal dan sejenis dengan amalannya."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh orang-orang musyrik itu hampir saja memalingkan dirimu dari apa yang telah Kami wahyukan kepadamu berupa ayat-ayat Al-Qur`ān -wahai Rasul-, agar engkau mengada-adakan hal lain terhadap Kami yang sesuai dengan hawa nafsu mereka, dan apabila engkau melakukan apa yang mereka inginkan niscaya mereka akan menjadikan dirimu sebagai sahabat setia mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan seandainya Kami tidak menganugerahkan keteguhan pada hatimu di atas kebenaran, niscaya engkau hampir saja condong sedikit kepada mereka, sehingga engkau pun bisa saja menyetujui kemauan mereka lantaran kuatnya tipu daya mereka dibalik kuatnya tekadmu untuk membuat mereka beriman, namun Kami menghalangimu agar tidak condong kepada kemauan mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan apabila engkau condong kepada kemauan mereka niscaya Kami akan menimpakan padamu azab yang berlipat ganda di dunia ini dan di Akhirat kelak, kemudian engkau (Muhammad) tidak akan mendapatkan seorang penolong pun yang melindungimu dari Kami atau menghentikan azab itu."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh orang-orang kafir itu hampir membuatmu gelisah dengan aksi permusuhan mereka terhadapmu agar mereka mengeluarkanmu dari Makkah, akan tetapi Allah menghalangi mereka dari mengeluarkanmu hingga tiba masa hijrah atas perintah Tuhanmu. Seandainya mereka mengeluarkanmu dari Makkah, niscaya mereka tidak akan tinggal lama setelah itu melainkan sebentar saja karena mereka akan segera di azab."
    },
    {
      "resource_id": 174,
      "text": "Ketentuan tidak tinggalnya mereka melainkan sebentar saja setelah engkau keluar darinya karena akan di azab, merupakan ketetapan Allah yang pasti bagi para Rasul sebelum engkau, yaitu bahwa setiap Rasul yang dikeluarkan oleh kaumnya dari negeri mereka, Allah menurunkan padanya azab. Dan engkau -wahai Rasul- tidak akan dapati perubahan atas ketetapan Kami, bahkan engkau akan mendapatinya pasti terjadi."
    },
    {
      "resource_id": 174,
      "text": "Dirikanlah salat dengan melaksanakannya secara sempurna di waktu-waktunya, mulai dari tergelincirnya matahari dari tengah langit yang mencakup waktu salat zuhur dan asar, sampai gelapnya malam yang mencakup waktu salat magrib dan isya, serta dirikanlah salat fajar dengan memperpanjang bacaan Al-Qur`ān di dalamnya, karena salat fajar dihadiri oleh Malaikat malam dan Malaikat siang."
    },
    {
      "resource_id": 174,
      "text": "Dan pada sebagian malam, maka dirikanlah salat tahajud -wahai Rasul-, salatlah di sebagian waktu malam itu agar ia menjadi tambahan untuk mengangkat derajatmu, dengan harapan agar Allah membangkitkanmu di hari Kiamat kelak sebagai pemberi syafaat kepada seluruh umat manusia agar terbebaskan dari kesengsaraan dan rasa takut pada hari Kiamat, dan engkau berhak mendapatkan kedudukan sebagai pemegang syafaat 'uẓma (teragung) yang dipuji dan disanjung oleh umat-umat terdahulu dan belakangan."
    },
    {
      "resource_id": 174,
      "text": "Dan katakanlah -wahai Rasul-, Wahai Tuhanku! Jadikanlah semua tempat masuk dan tempat keluarku senantiasa dalam ketaatan dan keridaan-Mu, dan berikanlah kepadaku dari sisi-Mu hujah dan dalil kuat lagi jelas agar bisa memenangkanku atas musuh-musuhku."
    },
    {
      "resource_id": 174,
      "text": "Dan katakanlah kepada orang-orang musyrik itu -wahai Rasul-, \"Islam telah datang, kemenangan yang Allah janjikan telah tiba, kekafiran dan kesyirikan telah lenyap, karena sungguh kebatilan pasti akan lenyap dan sirna, akan hancur bila berhadapan dengan kebenaran.\""
    },
    {
      "resource_id": 174,
      "text": "Dan Kami turunkan dari Al-Qur`ān sesuatu yang menjadi obat penawar bagi hati dari penyakit kebodohan, kekafiran dan keraguan, dan sesuatu yang menjadi obat bagi badan bila melakukan ruqyah dengannya, juga dari Al-Qur`ān itu Kami turunkan sesuatu yang menjadi rahmat bagi orang-orang mukmin yang beramal dengannya. Dan Al-Qur`ān ini tidaklah menambah pada orang-orang kafir kecuali kebinasaan; karena mendengarkannya membuat mereka semakin dengki, semakin mendustakan dan berpaling darinya."
    },
    {
      "resource_id": 174,
      "text": "Dan apabila Kami berikan nikmat kesenangan pada manusia, seperti nikmat kesehatan, dan kekayaan, ia berpaling untuk tidak mensyukuri dan mentaati Allah, dan bahkan menjauhi-Nya dengan sikap sombong, namun apabila ditimpa penyakit kemiskinan, atau semisalnya, maka ia akan sangat putus asa dari rahmat Allah."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, \"Setiap manusia beramal sesuai dengan pembawaannya masing-masing yang menyerupai keadaannya dalam hidayah atau kesesatan.\" Maka Tuhanmu lebih mengetahui siapa yang lebih benar jalannya."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang kafir dari kalangan Ahli Kitab bertanya kepadamu -wahai Rasul- tentang hakikat roh, maka katakanlah pada mereka, \"Tidak ada yang mengetahui hakikat roh kecuali Allah, sedangkan kalian dan semua makhluk tidaklah diberikan ilmu kecuali hanya sedikit bila dibandingkan dengan ilmu Allah -Subḥānahu wa Ta'ālā-."
    },
    {
      "resource_id": 174,
      "text": "Demi Allah, jika Kami berkehendak melenyapkan semua yang telah Kami turunkan kepadamu -wahai Rasul- berupa wahyu dengan cara menghapuskannya dari dada manusia dan dari buku catatan Al-Qur`ān, niscaya Kami dengan mudah saja melenyapkannya, kemudian engkau tidak akan mendapatkan seorang penolongpun untuk membelamu dan mengembalikannya padamu."
    },
    {
      "resource_id": 174,
      "text": "Akan tetapi Kami tidaklah melenyapkannya sebagai rahmat dari Tuhanmu, bahkan membiarkannya terjaga (dalam dada dan lembaran kitab), sungguh karunia Tuhanmu kepadamu begitu besar yang mana Dia menjadikanmu sebagai Rasul, menutup para Nabi dengan dirimu, serta menurunkan kitab Al-Qur`ān kepadamu."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah wahai Rasul, \"Sesungguhnya jika seluruh manusia dan jin berkumpul untuk membuat sesuatu yang serupa dengan Al-Qur`ān yang diturunkan kepadamu dari segi balagah atau sastranya, keindahan susunannya, dan ketepatan penempatan lafal-lafalnya, mereka tidak akan pernah sanggup membuat yang serupa dengannya sekalipun mereka saling membantu dan menolong satu sama lain.\""
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh Kami telah menjelaskan berulang-ulang kepada manusia dalam Al-Qur`ān ini, dengan menyebutkan berbagai macam pelajaran berupa mauizah, pelajaran, perintah, larangan dan kisah-kisah agar mereka beriman, tetapi kebanyakan manusia malah membangkang dan ingkar terhadap Al-Qur`ān ini."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang musyrik itupun berkata, \"Kami tidak akan beriman kepadamu (wahai Muhammad) sehingga engkau memancarkan untuk kami satu mata air yang terus-menerus mengalir dari tanah Makkah ini."
    },
    {
      "resource_id": 174,
      "text": "Atau sampai engkau mempunyai kebun dengan banyak tumbuhannya berupa kurma dan anggur, lalu engkau mengalirkan di dalamnya sungai-sungai yang deras alirannya."
    },
    {
      "resource_id": 174,
      "text": "Atau sampai langit menjatuhkan azab kepada kami sebagaimana yang engkau ancamkan, atau hingga engkau mendatangkan Allah dan para Malaikat-Nya secara nyata, agar mereka sendirilah yang bersaksi tentang kebenaran wahyu yang engkau klaim."
    },
    {
      "resource_id": 174,
      "text": "Atau hingga engkau memiliki sebuah rumah yang dihiasi emas dan lainnya, atau hingga engkau naik ke langit, dan jika engkau menaikinya, kami tidak akan pernah percaya bahwa engkau benar-benar seorang utusan Allah jika engkau naik ke langit kecuali bila engkau turun kepada kami dengan membawa suatu kitab yang tertulis dari sisi Allah yang di dalamnya tertulis bahwa engkau adalah utusan Allah.\" Maka katakanlah kepada mereka wahai Rasul, \"Maha Suci Tuhanku, bukankah aku ini hanyalah seorang manusia yang menjadi Rasul sebagaimana Rasul-rasul sebelumnya, aku sama sekali tidak memiliki kekuasaan untuk mendatangkan sesuatupun, lalu bagaimana bisa aku mendatangkan semua yang kalian minta?!\""
    },
    {
      "resource_id": 174,
      "text": "Dan tidak ada yang menghalangi orang-orang kafir untuk beriman kepada Allah dan Rasul-Nya, dan beramal sesuai petunjuk Rasul, selain karena pengingkaran mereka terhadap adanya Rasul yang berasal dari bangsa manusia, yaitu tatkala mereka berkata, \"Mengapa Allah mengutus kepada kami seorang Rasul dari kalangan manusia?!\"."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- sebagai bantahan kepada mereka, \"Sekiranya di bumi ada Malaikat yang menetap dan berjalan di atasnya dengan rasa tenang sebagaimana halnya keadaan kalian, niscaya Kami akan turunkan kepada mereka seorang Malaikat dari langit sebagai Rasul dari bangsa mereka sendiri, karena hanya Dia lah yang bisa memahamkan mereka tentang risalah yang diembannya, dan bukanlah suatu kebaikan bila Kami mengutus kepada para Malaikat tersebut seorang Rasul dari kalangan manusia, dan hal ini persis dengan keadaan kalian."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah wahai Rasul, \"Cukuplah hanya Allah yang menjadi saksi antara aku dan kalian bahwa aku benar-benar Rasulullah yang diutus kepada kalian, dan bahwasanya aku telah menyampaikan kepada kalian risalah yang diembankan padaku, karena sesungguhnya Dia Maha Tahu segala keadaan hamba-Nya, tidak ada satu keadaan merekapun yang tersembunyi dari-Nya, juga Maha Melihat segala yang tersembunyi dalam diri mereka.”"
    },
    {
      "resource_id": 174,
      "text": "Dan barangsiapa yang diberi taufiq oleh Allah untuk mendapatkan petunjuk, maka dialah yang benar-benar mendapatkan petunjuk, dan barangsiapa yang Dia jauhkan dari petunjuk dan sesatkan maka engkau -wahai Rasul- tidak akan mendapatkan penolong-penolong yang menunjuki mereka jalan kebenaran, atau membentengi mereka dari mara bahaya dan memberikan mereka manfaat. Dan Kami akan mengumpulkan mereka pada hari Kiamat kelak dalam keadaan ditarik (oleh para Malaikat) dengan wajah tersungkur, dalam keadaan buta, bisu, dan tuli. Tempat kembali yang mereka diami adalah Neraka Jahanam, setiap kali nyala apinya akan padam, Kami tambahkan lagi nyalanya bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "Azab yang mereka dapatkan tersebut merupakan balasan atas kekafiran mereka terhadap ayat-ayat yang Kami turunkan kepada Rasul Kami, dan atas perkataan mereka demi mengingkari adanya Hari Kebangkitan, \"Apabila kami telah mati, lalu menjadi tulang-belulang dan benda-benda yang hancur serta terpisah-pisah, apakah kami akan dibangkitkan kembali sebagai makhluk yang baru?!\"."
    },
    {
      "resource_id": 174,
      "text": "Apakah orang-orang yang ingkar terhadap Hari Kebangkitan itu tidak tahu bahwa Allah yang menciptakan langit dan bumi dengan segala kemegahannya, pasti akan sangat kuasa pula untuk menciptakan yang serupa dengan mereka, sebab siapa saja yang kuasa menciptakan sesuatu yang besar, maka ia pasti kuasa pula untuk menciptakan sesuatu yang lebih kecil darinya. Allah telah menetapkan bagi mereka di dunia ini batasan waktu berakhirnya kehidupan mereka, dan menetapkan pula bagi mereka waktu kebangkitan yang tidak ada keraguan padanya, akan tetapi sekalipun bukti-bukti adanya kebangkitan itu telah nyata dan jelas, kaum musyrikin tetap tidak menerimanya kecuali dengan pembangkangan dan kekafiran."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah kepada kaum musyrikin itu wahai Rasul, \"Sekiranya kalian menguasai perbendaharaan rahmat Tuhanku yang tidak akan pernah habis dan terputus, niscaya kalian akan tetap enggan untuk membelanjakan dan menginfakkan perbendaharaan tersebut karena khawatir akan habis dan agar kalian tidak menjadi orang-orang miskin.\" Dan memang diantara tabiat manusia itu adalah bersifat kikir pada dirinya, kecuali bila ia seorang beriman maka tentu ia akan menginfakkan hartanya dengan harapan mendapatkan pahala dari Allah."
    },
    {
      "resource_id": 174,
      "text": "\"Dan sungguh Kami telah menganugerahkan pada Musa sembilan mukjizat yang membuktikan kebenarannya, yaitu berupa tongkat, tangan, tahun-tahun yang kering, berkurangnya buah-buahan, adanya angin topan, belalang, kutu, katak, dan darah. Maka tanyakanlah -wahai Rasul- kepada kaum Yahudi ketika Musa mendatangi pendahulu-pendahulu mereka dengan mukjizat-mukjizat itu, lantas Fir'aun berkata kepadanya, \"Wahai Musa, sungguh aku mengira engkau benar-benar seorang yang terkena sihir lantaran adanya hal-hal aneh yang engkau bawa\"."
    },
    {
      "resource_id": 174,
      "text": "Musa menjawab sebagai bantahan kepadanya, \"Wahai Fir'aun! Sungguh engkau benar-benar yakin bahwa tidak ada yang menurunkan mukjizat-mukjizat ini kecuali Allah Tuhan seluruh langit dan bumi. Dia menurunkannya sebagai bukti nyata atas kekuasaan-Nya, dan kebenaran Rasul-Nya, namun engkau tetap saja ingkar, dan sungguh aku benar-benar yakin engkau akan binasa dan sengsara wahai Fir'aun!\"."
    },
    {
      "resource_id": 174,
      "text": "Lalu Fir'aun hendak menghukum Musa dan kaumnya dengan mengusir mereka dari negeri Mesir, maka Kami binasakan dirinya beserta seluruh bala tentara yang bersamanya dengan penenggelaman."
    },
    {
      "resource_id": 174,
      "text": "Dan setelah kebinasaan Fir'aun dan bala tentaranya, Kami berfirman kepada Bani Israil, \"Menetaplah di negeri Syam, tetapi apabila hari Kiamat telah tiba, Kami akan kumpulkan kalian semua di padang mahsyar untuk dihisab.\""
    },
    {
      "resource_id": 174,
      "text": "Dan Kami turunkan Al-Qur`ān ini dengan sebenarnya kepada Muhammad -ṣallallāhu 'alaihi wa sallam-, dan ia turun kepadanya dengan membawa kebenaran tanpa bisa diganti dan dirubah. Dan Kami tidaklah mengutusmu -wahai Rasul- kecuali sebagai pembawa kabar gembira atas orang-orang yang bertakwa dengan adanya Surga, dan sebagai pemberi ancaman atas orang-orang kafir dan bermaksiat dengan adanya Neraka."
    },
    {
      "resource_id": 174,
      "text": "Dan Al-Qur`ān itu Kami turunkan dengan keterangan yang jelas, dengan harapan agar engkau membacakannya kepada manusia secara perlahan-lahan, dan tidak tergesa-gesa, karena hal itu lebih mudah untuk dipahami dan diperhatikan, dan Kami pula yang menurunkannya secara berangsur-angsur dan bertahap sesuai dengan peristiwa dan kondisi tertentu."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah wahai Rasul, \"Berimanlah kalian kepadanya, dan keimanan kalian tersebut tidaklah memberinya satu kelebihan apapun, atau janganlah kalian beriman kepadanya, dan kekafiran kalian tersebut tidaklah memberinya suatu kekurangan apapun. Sesungguhnya orang-orang yang membaca kitab-kitab samawi terdahulu dan mengetahui adanya wahyu dan kenabian, apabila Al-Qur`ān dibacakan kepada mereka, maka mereka segera menyungkurkan wajah bersujud kepada Allah sebagai tanda syukur kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan dalam sujudnya mereka berkata, \"Sungguh, Maha Suci Tuhan kami dari sifat menyelisihi janji, apa yang Dia janjikan berupa diutusnya Muhammad -ṣallallāhu 'alaihi wa sallam- telah terjadi, sesungguhnya janji Tuhan kami dengan hal itu atau hal lainnya pasti akan terjadi.\""
    },
    {
      "resource_id": 174,
      "text": "Dan mereka menyungkurkan wajah bersujud kepada Allah sembari menangis dalam keadaan khusyuk, dan pendengaran bacaan Al-Qur`ān serta pemahaman mereka terhadap makna kandungannya semakin membuat mereka tunduk dan takut kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah wahai Rasul kepada orang-orang yang mengingkari ucapanmu tatkala berdoa \"Ya Allah, Ya Rahmān\", \"Sungguh Allah dan Rahmān merupakan dua nama bagi-Nya, maka serulah Dia dengan salah satunya atau dengan nama-nama-Nya yang lain, karena Dia memiliki nama-nama yang baik, dan dua nama ini diantara nama-nama yang baik tersebut.\" Dan janganlah engkau mengeraskan suaramu dalam salat sehingga orang-orang musyrik mendengar bacaannmu, dan jangan pula merendahkannya sehingga orang-orang beriman tidak mendengar bacaanmu, akan tetapi usahakanlah untuk menempuh jalan tengah di antara keduanya."
    },
    {
      "resource_id": 174,
      "text": "Dan katakanlah wahai Rasul, \"Segala puji bagi Allah yang berhak mendapatkan berbagai pujian yang tidak memiliki anak, dan tidak pula memiliki sekutu, sungguh Dia tidak memiliki sekutu dalam kerajaan-Nya, tidak ditimpa kehinaan dan kerendahan, tidak memerlukan bantuan dan pertolongan,\" dan agungkanlah Dia seagung-agungnya dan jangan sekali-sekali menyandarkan padanya anak, sekutu dan penolong dalam kerajaan-Nya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "17" }
  }
}
