{
  "translations": [
    {
      "resource_id": 177,
      "text": "Allah khẳng định sự Tối Cao và Quang Vinh của Ngài, Ngài khẳng định Ngài là Đấng Toàn Năng và quyền năng của Ngài là vô song. Ngài khẳng định chính Ngài đã đưa người bề tôi của Ngài - Muhammad - bằng cả linh hồn và thể xác của Người lúc Người vẫn còn tỉnh táo và có ý thức đi dạ hành trong đêm từ Masjid Al-Haram (ở Makkah) đến Masjid Al-Aqsa (ngôi đền Al-Maqdis - tại Jerusalem, Palestine) nơi mà Ngài đã ban phúc lành xung quanh nó với đất đai, vườn tược và hoa màu cùng với những ngôi nhà của các vị Nabi; mục đích cho sự việc đó là Ngài muốn để Người - Muhammad thấy một số dấu hiệu chứng minh quyền năng của Ngài. Quả thật, Ngài là Đấng hằng nghe, không có bất cứ điều gì nằm ngoài tầm nghe của Ngài, Ngài là Đấng hằng thấy, không có bất cứ điều gì nằm ngoài tầm nhìn của Ngài."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) đã ban cho Musa (Moses - Môi-sê) Kinh Tawrah, TA dùng Nó làm nguồn chỉ đạo cho dân chúng Isra-el; và TA đã phán truyền với dân chúng Isra-el: các ngươi chớ nhận lấy ai (vật) ngoài TA làm đấng để các ngươi trông cậy và phó thác mà các ngươi chỉ trông cậy và phó thác một mình TA thôi."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi thuộc con cháu của những người mà TA (Allah) đã cứu rỗi cùng với Nuh (Noah - Nô-ê) trên chiếc thuyền trong trận đại hồng thủy. Bởi thế, các ngươi hãy ghi nhớ ân huệ này và hãy biết tạ ơn TA qua việc thờ phượng và tuân lệnh một mình TA; các ngươi hãy nói theo gương của Nuh trong sự việc đó bởi Y là một người bề tôi luôn biết ơn và cảm tạ TA."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) đã mặc khải trong Kinh Tawrah cho dân chúng Isra-el biết rằng chắc chắn họ sẽ hành động thối nát trên trái đất hai lần và chắc chắn họ sẽ trở nên ngang tàng và bạo ngược quá mức đối với nhân loại."
    },
    {
      "resource_id": 177,
      "text": "Khi dân chúng Isra-el hành động sự thối nát đầu tiên thì TA (Allah) đã cho một đám bầy tôi sở hữu sức mạnh vượt trội của TA tiêu diệt chúng. Họ đã tràn vào tàn phá nhà cửa của chúng và tấn công chúng dữ dỗi. Quả thật, lời hứa của Allah sẽ luôn được thể hiện đúng như thế."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, TA (Allah) làm cho các ngươi - hỡi dân chúng Isra-el - thành một quốc gia hùng mạnh và thẳng trở lại những người mà TA đã cho họ quyền áp đảo các ngươi trước đó sau khi các ngươi đã quay đầu sám hối với TA; và TA đã ban cho các ngươi thêm dồi dào tài sản và đông con cái hơn, và TA đã làm cho các ngươi đông đảo hơn kẻ thù của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi dân Isra-el, nếu các ngươi làm điều tốt thì phần ân phước tốt đẹp sẽ được hoàn lại cho các ngươi bởi Allah là Đấng bất cần các việc làm của các ngươi; còn nếu các ngươi làm điều xấu thì các ngươi phải chịu hình phạt cho việc làm xấu đó của các ngươi bởi các việc làm xấu hay tốt đều không ảnh hưởng đến Allah. Và khi hành động thối nát lần hai của các ngươi xảy ra thì Allah sẽ để kẻ thù của các ngươi xâm chiếm giành lấy quyền thống trị các ngươi, lúc đó, gương mặt của các ngươi sẽ bị bôi nhọ vì chúng sẽ giành lấy ngôi đền Al-Maqdis, chúng sẽ đi vào đó và phá hại nó giống như chúng đã đi vào và đập phá nó lần đầu, và chúng sẽ tàn phá bất cứ thứ gì nằm trong vùng kiểm soát của chúng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi dân chúng Isra-el, có thể Thượng Đế của các ngươi sẽ khoan dung cho các ngươi sau hành động thối nát đó nếu các ngươi quay về sám hối với Ngài và làm điều thiện tốt. Nhưng nếu các ngươi quay trở lại với hành động thối nát lần thứ ba hoặc nhiều lần hơn nữa thì TA (Allah) sẽ tái diễn hình phạt đối với các ngươi; và TA sẽ dùng Hỏa Ngục làm nơi tù đày dành cho những kẻ vô đức tin và chúng không bao giờ ra khỏi đó."
    },
    {
      "resource_id": 177,
      "text": "Quả thật Qur'an được ban xuống cho Muhammad này đây sẽ hướng dẫn đến với con đường tốt đẹp nhất, đó là con đường Islam, và Nó sẽ báo tin mừng cho những người có đức tin nơi Allah, những người mà họ làm điều thiện tốt và ngoan đạo rằng họ sẽ được ban thưởng nơi Ngài một phần thưởng vô cùng to lớn."
    },
    {
      "resource_id": 177,
      "text": "Và Qur'an báo tin cho những ai không có đức tin nơi Ngày Phục Sinh về những điều làm họ buồn lòng rằng TA (Allah) đã chuẩn bị cho chúng một hình phạt đau đớn vào Ngày Phục Sinh."
    },
    {
      "resource_id": 177,
      "text": "Con người với sự thiếu hiểu biết thường cầu nguyện điều xấu cho bản thân, con cái và tài sản của y lúc nóng giận giống như y cầu nguyện điều tốt cho bản thân của y. Bởi thế, nếu TA (Allah) đáp lại lời cầu nguyện điều xấu của y thì chắc chắn y, tài sản và con cái của y sẽ bị hủy diệt; và con người quả thật thường nóng vội và hấp tấp."
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) đã tạo ra ban đêm và ban ngày làm hai dấu hiệu chứng minh tính duy nhất của TA và chứng minh quyền năng vô song của TA bởi trong ban đêm và ban ngày có độ dài ngắn, nóng lạnh khác nhau. TA làm cho ban đêm tối mờ để nghỉ ngơi và yên giấc và TA làm cho ban ngày có ánh sáng để nhân loại nhìn thấy và tìm kiếm kế sinh nhai; và qua sự luân phiên giữa ban đêm và ban ngày, con người có thể biết được con số của niên kỷ và cách tính toán giờ giấc và thời gian của ngày, tháng. Tất cả mọi thứ đều được TA trình bày rõ ràng, cái đúng và cái sai đều được TA giảng giải rõ rệt."
    },
    {
      "resource_id": 177,
      "text": "Và mỗi người đều được TA (Allah) treo lên cổ một cái vòng về các việc làm của y, nó không được tháo ra cho đến khi mỗi người đã được mang ra xét xử. Vào Ngày Phục Sinh, TA sẽ mang ra cho y một quyển số trong đó ghi chép lại tất cả mọi việc làm tốt, xấu của y và y sẽ thấy nó được mở sẵn trước mặt của mình."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) sẽ phán với con người vào Ngày Phán Xét: ngươi hãy đọc quyển sổ ghi chép các việc làm của ngươi, bản thân ngươi tự phán xét lấy các việc làm của Ngươi và vào Ngày Phán Xét linh hôn của ngươi đã đủ để thanh toán ngươi."
    },
    {
      "resource_id": 177,
      "text": "Ai đi theo hướng dẫn để đến với đức tin Iman thì sẽ được ban thưởng cho sự sự đi theo của y, còn ai lạc khỏi sự hướng dẫn thì phải chịu hình phạt cho sự lạc đó của y. Và không một ai phải gánh lấy tội lỗi của người khác mà mỗi người chỉ phải chịu tội lỗi của riêng mình. Và TA (Allah) đã không trừng phạt bất cứ một nhóm người nào cho tới khi TA đã có đầy đủ lý do cho sự việc đó, đấy là TA đã gửi đến cho họ một Sứ Giả."
    },
    {
      "resource_id": 177,
      "text": "Và khi TA (Allah) muốn hủy diệt một thị trấn hay một ngôi làng nào đó thì TA đều truyền lệnh xuống cho thị dân đang sống sung túc của nó rằng hãy tuân lệnh TA và chớ trái nghịch; nhưng rồi chúng ngoan cố làm trái lệnh TA, và lời hứa trừng phạt của TA phải được chứng thực nên TA đã hủy diệt chúng bằng một sự triệt tiêu toàn bộ."
    },
    {
      "resource_id": 177,
      "text": "Đã có rất nhiều cộng đồng phủ nhận TA (Allah) và bất tuân TA đã bị TA hủy diệt sau thời của Nuh như cộng đồng Aad, Thamud. Và Thượng Đế của Ngươi - Muhammad - đủ thông toàn mọi tội lỗi của đám bầy tôi của Ngài, không có bất cứ điều gì có thể che giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ai ham muốn cuộc sống ngắn ngủi và vô định của đời sống trần tục mà không hề có đức tin nơi cuộc sống Đời Sau, nơi mà TA (Allah) không hề quan tâm (vì nó không có giá trị gì đối với TA) thì TA sẽ mau mau ban bố cho y những gì y ham muốn theo ý muốn của TA; nhưng rồi TA đã dành sẵn Hỏa Ngục cho y, y sẽ phải bị đày trong đó vào Ngày Phục Sinh để hứng chịu sự đòa đày và đau đớn, đó là một sự hạ nhục cho việc y đã chọn kiếp phù sinh của thế gian và phủ nhận cuộc sống Đời Sau, và đó là một sự trục xuất khỏi lòng thương xót của TA."
    },
    {
      "resource_id": 177,
      "text": "Và những ai muốn được phần ân phước ở cõi Đời Sau qua những việc làm thiện tốt và ngoan đạo và họ đã cố gắng hết mình trên những việc làm đó một cách thành tâm không hề pha lẫn vào những tạp chất của sự phô trương và giả tạo, đồng thời họ tin nơi những thứ mà Allah bắt họ phải tin, thì họ là những người được chấp nhận ở nơi Ngài và sẽ được Ngài ban thưởng xứng đáng."
    },
    {
      "resource_id": 177,
      "text": "Cả hai nhóm người này: nhóm người nghịch đạo và nhóm người ngoan đạo, TA (Allah) đều ban phát cho họ, tất cả đều được ban phát từ nơi Thượng Đế của Ngươi - Muhammad một cách không giới hạn. Và phần ban phát của Thượng Đế của Ngươi - Muhammad không giới hạn đối với một ai, dù là người ngoan đạo hay là người nghịch đạo tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy xem TA (Allah) đã ban bổng lộc và ân huệ cho người này hơn người kia như thế nào trên thế gian. Tuy nhiên, ở cõi Đời Sau sự hơn kém nhau về ân huệ còn to lớn hơn so với cõi trần và sự ưu đãi ở đó sẽ nhiều hơn, bởi thế, người có đức tin phải nên cố gắng phấn đấu giành lấy những gì tốt đep ở cõi Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Hỡi người bề tôi, ngươi chớ dựng một đấng thờ phượng khác cùng với Allah, e rằng ngươi sẽ trở thành một người bị khinh thường ở nơi Allah và ở nơi những người ngoan đạo ngươi không được khen ngợi, và ngươi sẽ không được ai quan tâm và cứu giúp."
    },
    {
      "resource_id": 177,
      "text": "Hỡi người bề tôi, Thượng Đế của ngươi ra lệnh bắt các ngươi phải thờ phượng một mình Ngài, phải ăn ở tử tế với cha mẹ đặc biệt lúc họ trong tuổi già. Nếu một trong cha mẹ hoặc cả hai sống cùng với các ngươi lúc tuổi già thì các ngươi chớ buông tiếng hay tỏ thái độ vô lễ với họ và các ngươi chớ chửi rủa họ và bất kính với họ trong lời ăn tiếng nói mà các ngươi hãy nói với họ bằng lời lẽ tôn kính, nhẹ nhàng và yêu thương."
    },
    {
      "resource_id": 177,
      "text": "Và ngươi hãy hạ mình lễ phép trước cha mẹ, hay thương yêu và nhân từ với họ và hãy luôn cầu nguyện: Lạy Thượng Đế của bề tôi, xin Ngài hãy yêu thương cha mẹ của bề tôi bởi vì họ đã yêu thương và chăm sóc bề tôi lúc hãy còn bé."
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại, Thượng Đế của các ngươi biết rõ những gì nằm trong lòng của các ngươi từ sự thành tâm trong việc thờ phượng và việc làm thiện tốt cũng như trong việc ăn ở tử tế với cha mẹ. Nếu tâm niệm của các ngươi trong thờ phượng cũng như trong việc ăn ở tử tế với cha mẹ và những việc làm thiện tốt khác thì Ngài sẽ tha thứ cho những ai quay đầu sám hối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi người có đức tin, ngươi hãy biếu tặng cho những người bà con ruột thịt và thân thích những phần bắt buộc để duy trì cũng như hàn gắn mối quan hệ tình thâm, và hãy bố thí cho những người nghèo khó cũng như những người lỡ đường; chớ chi dùng tài sản và của cải của ngươi vào những điều trái lệnh Allah hoặc chi dùng một cách hoang phí."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những kẻ chi dùng của cải và tài sản của chúng vào những điều trái lệnh và tội lỗi cũng như những kẻ chi dùng một cách hoang phí là anh em của những tên Shaytan. Chúng đã nghe theo sự xúi bẩy của những tên Shaytan đó trong việc hoang phí và tội lỗi, và quả thật những tên Shaytan thường luôn bội ơn Thượng Đế của chúng, chúng thường chỉ làm điều trái lệnh Ngài và chúng thường lôi kéo đến với điều làm Thượng Đế của chúng phẫn nộ."
    },
    {
      "resource_id": 177,
      "text": "Và nếu ngươi không cho những người này bởi vì ngươi không có những thứ để cho họ và ngươi cũng đang cần Allah ban cho ngươi những thứ đó từ nguồn bổng lộc của Ngài thì ngươi hãy nói với họ bằng lời lẽ nhẹ nhàng và tốt đẹp chẳng hạn như ngươi cầu nguyện cho họ được rộng rãi bổng lộc hoặc ngươi hứa sẽ chia sẻ với họ nếu Allah ban cho ngươi bộng lộc."
    },
    {
      "resource_id": 177,
      "text": "Ngươi chớ trói chặt tay của ngươi vào cổ của mình vì không muốn chi ra một cách keo kiệt và ngươi cũng chớ giăng tay của ngươi ra quá mức trong việc chi dùng tài sản và của cải như một kẻ hoang phí; bởi lẽ biết đâu ngươi bị người đời chê bai vì sự keo kiệt của ngươi hoặc biết đâu ngươi sẽ trở nên nghèo khổ do sự hoang phí của ngươi."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Thượng Đế của ngươi muốn ban sự rộng rãi về bổng lộc cho ai tùy ý Ngài và muốn hạn chế bổng lộc cho ai cũng tùy ý Ngài, tất cả đều nói lên sự anh minh và hiểu biết của Ngài. Quả thật, Ngài là Đấng Thông Toàn về các bề tôi của Ngài, không có bất cứ thứ gì có thể che giấu được Ngài, và Ngài muốn định đoạt sự việc như thế nào là tùy ý Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi chớ giết con cái của các ngươi vì sợ cái nghèo ở tương lai bởi lẽ chính TA (Allah) là Đấng cung dưỡng con cái của các ngươi và cả bản thân các ngươi nữa. Nếu các ngươi giết con cái của các ngươi thì đó là một đại trọng tội bởi chúng không có tội tình gì để các ngươi giết chúng."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy tránh xa Zina (quan hệ tình dục ngoài hôn nhân), các ngươi hãy tránh xa những phương tiện dẫn đến nó, bởi nó là một hành động tội lỗi và là một con đường xấu xa gây xáo trộn và loạn huyết thống, và nó là con đường dẫn tới sự trừng phạt của Allah."
    },
    {
      "resource_id": 177,
      "text": "Và bằng đức tin Iman hoặc bằng sự an ninh, các ngươi chớ đừng giết một sinh mạng con người mà Allah đã không cho phép xâm phạm trừ phi kẻ đó đáng bị giết bởi lý do chính đáng theo giáo luật như bỏ đạo, phạm Zina sau khi đã kết hôn hoặc đền mạng theo luật Qisas (giết người phải trả mạng). Và ai bị giết một cách bất công không có lý do chính đáng cho việc bị giết đó thì TA (Allah) ban cho những người hưởng quyền thừa kế của y (cha mẹ, con cái, vợ hoặc chồng, và bà con) quyền đòi giết kẻ sát nhân theo luật Qisas; tuy nhiên, kẻ sát nhân được quyền nhận được sự lượng thứ không cần đền bù hoặc phải đền bù từ phía người thân của nạn nhân. Do đó, chớ vượt quá giới hạn mà Allah đã qui định cho phép trong việc giết chóc tức giết nhầm, giết oan không đủ bằng chứng rõ ràng. Và quả thật, luật pháp của Islam sẽ giúp đỡ người vô tội."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi không được phép chi dùng tài sản của các trẻ mồ côi trừ phi với mục đích cải thiện cho chúng, các ngươi hãy bảo quản tài sản giùm cho chúng cho đến khi chúng trưởng thành đủ lớn và đủ trí lực. Các ngươi hãy thực hiện lời giao ước giữa các ngươi và Allah cũng như lời giao ước giữa các ngươi và các bề tôi của Ngài một cách đầy đủ và đúng mực. Quả thật, Allah sẽ tra hỏi các ngươi về những giao ước của các ngươi vào Ngày Phán Xét: nếu các ngươi thực hiện theo đúng giao ước thì các ngươi sẽ được ban thưởng, còn nếu các ngươi không thực hiện đúng theo giao ước thì các ngươi phải bị trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Và khi các ngươi đo đạc cho người khác thì các ngươi hãy đo cho đúng, chớ gian lận, và khi các ngươi cân thì hãy cân trên những chiếc cân có độ chính xác bằng sự công bằng và trung thực, không được thiếu bớt một thứ gì của người khác. Việc cân đo ngay thẳng và trung thực như thế là không những là điều tốt cho các ngươi trên thế gian mà còn tốt đẹp cho cả cuộc sống Đời Sau, và nó sẽ mang lại hậu quả tốt đẹp nhất vào Ngày Phán Xét."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi con người, ngươi chớ đi theo những điều mà ngươi không có kiến thức hiểu biết bởi vì như thế là đi theo sự phỏng đoán và trực giác. Quả thật, con ngươi sẽ bị tra hỏi về thính giác, thị giác và trái tim mà y đã dùng cho việc xấu và việc tốt, nếu y dùng cho việc tốt y sẽ được ban thưởng còn nếu y dùng cho việc xấu thì sẽ bị trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Này con người, ngươi chớ bước đi với dáng vẻ tự cao tự đại trên trái đất. Quả thật với điệu bộ tự cao tự đại của ngươi khi bước đi trên trái đất cũng sẽ không bao giờ làm cho nó nứt ra và chiều cao của ngươi cũng sẽ không bào giờ cao bằng núi. Nếu như thế thì cơ sao ngươi lại ngạo mạn và kiêu căng?!"
    },
    {
      "resource_id": 177,
      "text": "Tất cả những điều được đề cập ở trên đều là những việc làm tội lỗi và bị nghiêm cấm ở nơi Thượng Đế của ngươi - hỡi con ngươi -, Ngài sẽ không hài lòng cho những hành động đó, tất cả đều đáng ghét đối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Đó là những điều TA (Allah) đã trình bày rõ ràng từ những chỉ thị và các lệnh cấm cùng với các giáo luật mà TA đã mặc khải cho ngươi hỡi con người. Bởi thế, ngươi chớ dựng lên một thần linh khác cùng với Allah để rồi vào Ngày Phán Xét phải bị ném vào trong Hỏa Ngục, ngươi sẽ bị chính bản thân và nhân loại chê trách, và ngươi sẽ bị xua đuổi khỏi mọi điều tốt lành."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những ai cho rằng các Thiên Thần là những đứa con gái của Allah, hỡi những kẻ thờ đa thần, chẳng lẽ Thượng Đế của các ngươi đãi ngộ đặc biệt với các ngươi với các con trai và nhận lấy các Thiên Thần làm những đứa con gái của Ngài ư? Quả thật, Allah vĩ đại hơn những gì các ngươi nói, các ngươi thực sự đã nói cho Allah với lời lẽ vô đức tin và xúc phạm tày trời khi các ngươi gán cho Ngài đứa con cũng như các ngươi khẳng định rằng Ngài có những đứa con gái."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, TA (Allah) đã trình bày rõ ràng trong Qur'an này các giáo luật, các lời khuyên răn và những thí dụ để nhắc nhở nhân loại, để chúng gặt hái điều tốt đẹp cho chúng và bỏ đi những điều gây hại cho chúng, nhưng rồi những điều đó chỉ làm cho chúng thêm câm ghét và lánh xa chân lý."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những người thờ đa thần này rằng nếu thực sự có những thần linh cùng với Allah như chúng nói thì chắc chắn chúng sẽ cầu xin khấn vái các thần linh đó của chúng chỉ cho chúng con đường đến với Allah, Đấng Chủ Nhân của chiếc Ngai Vương Chí Đại."
    },
    {
      "resource_id": 177,
      "text": "Allah thanh sạch và nâng cao bản thân Ngài vượt khỏi những gì mà những kẻ đa thần đã nói về Ngài, Ngài Tối Cao và Vĩ Đại hơn những gì chúng nói."
    },
    {
      "resource_id": 177,
      "text": "Các tầng trời và trái đất cũng như vạn vật tồn tại trong trời đất đều tán dương ca tụng Allah. Không có bất cứ tạo vật nào không tán dương ca tụng Ngài. Tuy nhiên, các ngươi - hỡi con người - không hiểu được cách chúng tán dương và ca tụng Ngài, các ngươi chỉ có thể hiểu sự tán dương và ca tụng từ chiếc lưỡi của các ngươi thôi. Quả thật, Allah là Đấng Hằng Kiên Nhẫn, Ngài không vội vã trong việc trừng phạt, và Ngài là Đấng Hằng Tha Thứ cho những ai quay đầu sám hối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, khi Ngươi đọc Qur'an, chúng nghe thấy lời nhắc nhở và khuyên răn trong đó nhưng TA (Allah) đã đặt giữa Ngươi và những kẻ không có đức tin nơi Ngày Phán Xét một bức màn để ngăn chúng hiểu Qur'an, một sự trừng phạt dành cho chúng vì tội chúng quay lưng với Ngài."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) đã bao phủ quả tim của chúng để chúng không hiểu được Qur'an, TA đã làm tai của chúng trở nặng nề y như điếc không thể nghe thấy điều hữu ích. Và khi nào Ngươi - Thiên Sứ Muhammad - chỉ nhắc về riêng Thượng Đế của Ngươi trong Qur'an thôi mà không nhắc đến các thần linh của chúng thì chúng quay mặt bỏ đi để rời xa Tawhid cũng như không thành tâm đối với Allah."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) biết rõ cách những kẻ cầm đầu bọn chúng lắng nghe Qur'an, chúng không muốn được hướng dẫn mà chúng muốn được sự nhẹ nhàng lúc Ngươi (Muhammad) đọc. Và TA biết rõ điều giả dối và gian trá mà những kẻ sai quấy này họp kín với nhau khi chúng bảo nhau: các người chớ đi theo hắn ta bởi hắn ta chỉ là một tên bị bùa ngải mê hoặc."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nhìn xem về việc chúng đã mô tả Ngươi với những mô tả xấu khác nhau, vì chúng như thế nên chúng mới lạc khỏi chân lý và chúng sẽ không tìm thấy con đường nào dẫn chúng đến chân lý cả."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ thờ đa thần phủ nhận sự phục sinh, nói: chẳng lẽ sau khi chúng tôi đã chết và biến thành những khúc xương khô vỡ vụn, thân xác đã bị tan rã và phân hủy hết thì chúng tôi lại được làm cho sống lại một lần nữa chăng?! Điều đó không thể nào."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy bảo những kẻ thờ đa thần: nếu có khả năng các ngươi hãy là đá và sắt để trở nên cứng và cường lực, nhưng chắc chắn các ngươi không bao giờ có khả năng."
    },
    {
      "resource_id": 177,
      "text": "Hoặc các ngươi hãy là tạo vật nào khác mà tâm trí các ngươi cho rằng nó cứng nhất thì chắc chắn Allah sẽ tái tạo các ngươi trở lại như lúc ban đầu mà Ngài đã tạo các ngươi. Những kẻ thờ đa thần này sẽ nói: Ai sẽ làm cho bọn ta sống lại sau khi chết? Ngươi (Muhammad) hãy bảo chúng: Đấng đã tạo hóa các người lần đầu sẽ tái tạo các ngươi trở lại. Những kẻ vô đức tin này lại bảo: sự trở lại này biết bao giờ mới xảy ra chứ? Ngươi hãy bảo chúng: e rằng nó rất gần."
    },
    {
      "resource_id": 177,
      "text": "Allah sẽ hoàn sự sống cho các người trở lại vào Ngày mà các ngươi được gọi đến một nơi \"đại triệu tập\" và các người phải đáp lời gọi đó bằng sự tán dương và ca tụng Ngài, và các người nghĩ rằng mình mới chỉ ở trên trái đất một khoảng thời gian ngắn ngủi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy bảo những bề tôi có đức tin của TA (Allah) nói lời nói tốt lành khi nói chuyện với nhau và tránh xa những lời nói xấu bởi Shaytan sẽ luôn tìm mọi cách gieo rắc điều xấu trong lòng của các ngươi để các ngươi hành động tội lỗi hủy hoải cuộc sống của các ngươi trên thế gian và cõi Đời Sau. Quả thật, Shaytan là kẻ thù công khai của con ngươi nền cần phải cảnh giác."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi nhân loại, Thượng Đế của các ngươi biết rõ về các ngươi nhất. Bởi thế, không có bất cứ điều gì có thể che giấu được Ngài, nếu muốn, Ngài sẽ thương xót và khoan dung cho các ngươi bởi các ngươi đã có đức tin và làm việc thiện tốt, và nếu muốn, Ngài sẽ trừng phạt và bỏ rơi các ngươi do không có đức tin( iman) cũng như Ngài sẽ làm cho các ngươi chết vì sự phủ nhận. Và TA (Allah) không cử Ngươi (Muhammad) làm đại diện của TA cưỡng ép chúng tin và ngăn cấm chúng vô đức tin mà TA cử Ngươi đến chỉ làm một người truyền đạt những gì mà TA ra lệnh cho Ngươi phải truyền đạt."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Thượng Đế của Ngươi biết rõ nhất về tất cả những ai tồn tại trong trời đất, và Ngài biết rõ tất cả mọi tình trạng của họ và ai trong số họ xứng đáng được những gì. Quả thật, TA (Allah) đã làm cho một vị Thiên Sứ này vượt trội hơn một số vị Thiên Sứ khác bởi những tín đồ đi theo cũng như bởi các Kinh Sách được ban xuống, và TA đã ban cho Dawood một Kinh Sách, đó là Kinh Zabur."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những kẻ thờ đa thần: Hỡi những người thờ đa thần, các ngươi hãy cứ cầu xin các thần linh mà các ngươi khẳng định chúng là thần linh đích thực của các người ngoài Allah, nếu một tai họa nào đó được giáng xuống cho các người thì chúng - các thần linh đó - không có khả năng xua đuổi tai họa đó khỏi các người và chúng cũng không thể chuyển đổi tai họa đó sang người khác. Và ai bất lực thì không thể nào là thần linh."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ mà chúng cầu xin khấn vái từ các vị Thiên Thần cũng như những ai khác thì bản thân những kẻ được cầu xin van ván đó cũng đang tìm mọi phương cách để được đến gần Allah qua các việc làm ngoan đạo và thiện tốt, họ cũng thi đua nhau trong việc đến gần Allah bằng sự vâng lệnh Ngài, bởi họ cũng hy vọng lòng nhân từ của Ngài và sợ sự trừng phạt của Ngài. Quả thật, sự trừng phạt của Thượng Đế của Ngươi - hỡi Thiên Sứ Muhammad - là điều cần phải được lo sợ."
    },
    {
      "resource_id": 177,
      "text": "Không một thị trận hay thành phố nào mà TA (Allah) không giáng xuống hình phạt và hủy diệt trên cuộc sống trần gian này bởi sự vô đức tin của nó,hoặc bị trừng phạt dữ dội bởi sự chết chóc hoặc sự trừng phạt khác nữa do tội phủ nhận.Bởi lẽ sự hủy diệt và sự trừng phạt đó là tiền định đã được ghi khắc trong Bản văn lưu trử trên cao"
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) không ban xuống những Dấu Lạ chứng minh sự trung thực của Thiên Sứ Muhammad khi những kẻ đa thần đòi để chứng thực như làm cho người chết sống lại hoặc những Dấu Lạ tương tư bởi vì TA cũng đã từng ban xuống những Dấu Lạ cho các cộng đồng trước đây nhưng chúng đều phủ nhận. Quả thật, TA đã ban cho người dân Thamud một Dấu Lạ vĩ đại, đó là một con lạc đà cái, nhưng chúng đã không tin và chúng buộc TA nhanh chóng trừng phạt chúng. Và quả thật, TA không gửi xuống các Dấu Lạ trên tay của các vị Thiên Sứ trừ phi vì mục đích làm cho cộng đồng của họ sợ mà qui phục."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, hãy nhớ lại khi TA (Allah) phán với Ngươi: Quả thật, Thượng Đế của Ngươi bao trùm nhân loại bằng quyền năng của Ngài nên họ đã ở trong sự mục kích của Ngài nhưng Ngài đã ngăn không để Ngươi cùng tình cảnh với họ. Do đó, Ngươi hãy truyền đạt những gì TA ra lệnh cho Ngươi phải truyền đạt. Và những gì mà TA đã phơi bày cho Ngươi thấy tận mắt trong đêm dạ hành là chỉ nhằm thử thách nhân loại để xem ai tin và ai không tin. Và cái cây Zaqqum mà TA đã đề cập trong Qur'an rằng nó mọc ở dưới đáy Hỏa Ngục là nhằm thử thách họ. Nếu họ không tin hai dấu hiệu đó thì sẽ không bao giờ tin những gì khác. Và TA đã đe dọa họ bởi những Dấu Lạ nhưng chúng càng trở nên thái quá và lầm lạc hơn."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nhớ lại lúc TA (Allah) phán với các Thiên Thần: các ngươi hãy quì xuống phủ phục Adam mang tính chất chào hỏi chứ không mang tính thờ phượng. Lúc đó, tất cả đều thực thi mệnh lệnh, tất cả đều quì xuống phủ phục trừ tên Iblis, hắn ngạo mạn không chịu quì xuống phủ phục theo lệnh của TA, hắn nói: sao bề tôi phải phủ phục trước một kẻ được tạo ra từ đất trong khi Ngài đã tạo bề tôi từ lửa cao quí hơn nó?"
    },
    {
      "resource_id": 177,
      "text": "Iblis nói với Thượng Đế của hắn: Chẳng lẽ Ngài xem tên tạo vật này cao quí hơn bề tôi và phải bắt bề tôi phủ phục trước hắn ư? Nếu Ngài gia hạn tuổi thọ cho bề tôi đến thời gian cuối cùng của cõi trần thì chắc chắn bề tôi sẽ lôi kéo con cháu của hắn lạc khỏi con đường Ngay Chính của Ngài trừ một ít những ai mà Ngài đã bảo vệ, đó là những người bề tôi chân tâm hướng về Ngài."
    },
    {
      "resource_id": 177,
      "text": "Thượng Đế phán với Iblis: Ngươi hãy cút đi, và những ai theo ngươi thì Hỏa Ngục sẽ là phần thưởng dành cho Ngươi và chúng, một phần thưởng thích đáng cho những việc làm của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Allah phán bảo Iblis: Cứ tùy khả năng của ngươi, ngươi hãy dùng tất cả khả năng ngươi có được để cám dỗ chúng (con cháu của Adam), ngươi có thể dùng âm thanh quyến rũ để lôi kéo chúng, ngươi hãy trang hoàng trong tài sản của chúng để lôi kéo chúng đi ngược với giáo lý của TA, ngươi hãy dùng con cái của chúng để lôi kéo chúng rơi vào tội dối trá, ngươi hãy lôi kéo chúng rơi vào tội Zina, ngươi hãy lôi kéo chúng rời xa Allah và hãy cho chúng lời hứa. Nhưng lời hứa của Shaytan chỉ là hảo huyền đầy giả dối."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, các bề tôi có đức tín ngoan đạo của TA sẽ là những người mà ngươi không có thẩm quyền chi phối họ bởi Allah sẽ bảo vệ họ khỏi điều xấu của ngươi. Và Allah đủ là Đấng để cho ai muốn phó thác và tin cậy nơi Ngài trong mọi vụ việc."
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại, Thượng Đế của các ngươi là Đấng làm cho con tàu đưa các ngươi di chuyển được trên biển cả để các ngươi đi tìm bổng lộc của Ngài. Quả thật, Ngài Thương Xót các ngươi khi mà Ngài đã ban cho các ngươi các phượng tiện này."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người thờ đa thần, khi các ngươi gặp hoạn nạn trên biển cả đến mức các ngươi sợ mình bị diệt vong thì các ngươi không nghĩ tới những thần linh mà các ngươi thờ phượng ngoài Allah, các ngươi không nhắc đến họ ngoại trừ Allah, các ngươi chỉ cầu xin Ngài cứu giúp. Nhưng khi Ngài cứu các ngươi thoát nạn, giúp các ngươi được an toàn khỏi điều các ngươi sợ hãi, các ngươi vào bờ thì liền quay lưng với Ngài, các ngươi trở lại với những bục tượng của các ngươi. Quả thật, con người thường phủ nhận ân huệ của Allah."
    },
    {
      "resource_id": 177,
      "text": "Há các ngươi cảm thấy an toàn - hỡi những người thờ đa thần - khi Allah cho đất nuốt mất các ngươi ư? Hoặc phải chăng các ngươi cảm thấy an toàn khi Ngài cho cơn mưa đá rơi xuống các ngươi giống như Ngài đã làm với cộng đồng của Lut rồi các ngươi sẽ không tìm thấy được vị cứu tinh nào giúp đỡ các ngươi tránh khỏi sự hủy diệt tàn khốc hay sao?."
    },
    {
      "resource_id": 177,
      "text": "Hoặc các ngươi cảm thấy an toàn chẳng khi Allah đưa các ngươi trở lại biển cả một lần nữa rồi gởi đến một trận cuồng phong để nhấn chìm các ngươi do sự vong ân của các ngươi về ân huệ của Ngài khi Ngài đã cứu các ngươi lần đầu; rồi các ngươi không tìm thấy bất cứ vị cứu tinh nào có thể giúp được các ngươi?!"
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) đã ưu ái cho con cháu của Adam (nhân loại) với nguồn trí tuệ và đã làm vinh danh cho họ khi TA bắt các Thiên Thần phủ phục trước người cha của họ (Adam), TA đã chế ngự biển cả chuyên chở họ trên những phương tiện di chuyển, TA đã ban bổng lộc tốt lành và thanh sạch cho họ và TA đã làm cho họ vượt trội và phúc lành hơn các tạo vật khác. Bởi thế, họ phải biết ơn ân huệ của Allah đã ban tặng cho họ."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi hãy nhớ lại - hỡi Thiên Sứ Muhammad - Ngày mà TA (Allah) hiệu lệnh tập trung tất cả mỗi nhóm cùng với vị lãnh đạo của y mà từng nhóm đã đi theo. Những ai được đưa cho quyển sổ ghi chép các việc làm của y từ phía tay phải thì họ sẽ đọc quyển sổ của họ một cách vui mừng, họ sẽ không bị cắt xén bất cứ thứ gì từ phần thưởng của họ cho dù chỉ nhỏ bằng lỗ kim may."
    },
    {
      "resource_id": 177,
      "text": "Ai ở trên thế gian với trái tim mù lòa không chịu đón nhận chân lý và luôn quay lưng với nó thì vào Ngày Phục Sinh y sẽ còn mù lòa hơn thế, y sẽ lạc khỏi con đường dẫn đến Thiên Đàng; và sự thưởng phạt tương ứng với từng việc làm."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những người thờ đa thần đã âm mưu dụ dỗ Ngươi - hỡi Thiên Sứ Muhammad - bỏ những điều TA (Allah) đã mặc khải cho Ngươi từ Qur'an và xúi Ngươi bịa ra những điều khác phù hợp với ham muốn và sở thích của chúng. Nếu Ngươi làm theo điều chúng muốn thì chúng sẽ chọn ngươi làm người bạn thân tình của chúng."
    },
    {
      "resource_id": 177,
      "text": "Nếu TA (Allah) không ban ân cho Ngươi trong việc làm cho Ngươi vững lòng trên điều chân lý thì quả thật Ngươi suýt xiêu lòng theo chúng và đồng ý làm theo những gì chúng đề nghị,vì sức mạnh lừa dối cũng như xảo trá của chúng cùng với sự tràn ngập thắm thía của Ngươi trên đức tin thần túy của chúng,nhưng TA đã bảo vệ và ngăn cản Ngươi xiêu lòng theo chúng"
    },
    {
      "resource_id": 177,
      "text": "Nếu Ngươi - Thiên Sứ Muhammad - đi theo chúng về những gì mà chúng đề nghị thì chắc chắn Ngươi sẽ phải hứng chịu sự trừng phạt của TA (Allah) gấp đôi trên cuộc đời này và cả ở Đời Sau, và chắc chắn Ngươi sẽ không tìm được một vị cứu tin nào giúp Ngươi thoát được sự trừng phạt của TA."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những kẻ thờ đa thần với lòng hận thù Ngươi đã âm mưu trục xuất Ngươi khỏi quê hương của Ngươi (Makkah) nhưng Allah đã ngăn điều đó cho tới khi Ngài ra lệnh cho Ngươi di cư rời bỏ nơi đó, và cho dù chúng có trục xuất được Ngươi thì chúng cũng không ở lại được nơi đó lâu ngoại trừ một khoảng thời gian ngắn ngủi."
    },
    {
      "resource_id": 177,
      "text": "Việc không để chúng ở lại sau khi Ngươi (Muhammad) ra đi ngoại trừ một thời gian ngắn ngủi là đường lối của Allah đã được qui định cho các vị Thiên Sứ trước Ngươi, có nghĩa là bất kỳ vị Thiên Sứ nào bị dân của Y đuổi ra khỏi xứ thì Allah đều giáng xuống sự trừng phạt lên họ, và Ngươi - hỡi vị Thiên Sứ Muhammad - sẽ không tìm thấy sự thay đổi nào trong đường lối này của TA, mà Ngươi sẽ thấy nó luôn cố định."
    },
    {
      "resource_id": 177,
      "text": "Hãy chỉnh chu duy trì lễ nguyện Salah từ lúc mặt trời nghiêng bóng bao gồm lễ nguyện Salah Zhuhr và Asr, cho đến đêm tối bao gồm lễ nguyện Salah Maghrib và 'I-sha'; và hãy chu đáo duy trì lễ nguyện Salah Fajr và hãy đọc Qur'an nhiều trong lễ nguyện Salah Fajr này được chứng giám bởi các vị Thiên Thần trực ban đêm và các vị Thiên Thần trực ban ngày."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad,Ngươi hãy thức dậy một phần thời gian của ban đêm để thực hiện một số lễ nguyện Salah tự nguyện được gọi lễ nguyện Salah Tahajjud (tức sự nỗ lực trong đêm) để được nâng lên cấp bậc ở nơi Thượng Đế của Ngươi bởi lẽ vào Ngày Phán Xét Ngươi sẽ được Ngài cử làm người được quyền cầu xin ân xá cho nhân loại và Ngươi sẽ là người mang một địa vị vinh dự đáng được khen ngợi nhất từ những người đầu tiên cho đến những người cuối cùng"
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy cầu nguyện Thượng Đế của Ngươi, nói: \"Lạy Thượng Đế của bề tôi, xin Ngài hãy để bề tôi đi vào Madinah và đi ra khỏi Makkah bằng lối đi của sự tuân lệnh Ngài và làm Ngài hài lòng, và xin Ngài ban cho bề tôi một lý do được yểm trợ nơi Ngài đối với kẻ thù của bề tôi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những kẻ thờ đa thần: Islam đã đến, đó là chân lý, lời hứa của Allah ban cho nó sự thắng lợi đã được chứng thực, sự đa thần và vô đức tin sẽ bị đánh bại bởi nó là điều ngụy tạo, và điều ngụy tạo không đứng vững trước điều chân lý."
    },
    {
      "resource_id": 177,
      "text": "Allah ban xuống trong Qur'an, có những điều dùng để chữa tâm bệnh từ sự ngu muội, vô đức tin và thờ đa thần, có những điều dùng để chữa bệnh tật của thể xác và có những điều là hồng ân cho những người có đức tin ngoan đạo. Tuy nhiên, Qur'an không mang lại thêm điều tốt đẹp cho những kẻ vô đức tin ngoại trừ sự diệt vong vì tai của chúng đã bị che lại và Qur'an không ban thêm gì cho chúng ngoại trừ sự phủ nhận và chống đối."
    },
    {
      "resource_id": 177,
      "text": "Khi con người được ban cho ân huệ như sức khỏe, sự giàu có thì y quay lưng không biết ơn Allah, không tuân lệnh Ngài mà cứ mãi lánh xa Ngài một cách tự cao tự đại; nhưng khi y gặp bệnh tật, nghèo khó và những bất hạnh khác thì y chỉ biết tuyệt vọng và chán nản trước lòng nhân từ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhamamd, Ngươi hãy nói: Tất cả mỗi người hãy cứ làm theo đường lối của riêng y, đường lối mà nó mập mờ giữa sự hướng dẫn và lầm lạc. Và Thượng Đế của các ngươi mới là Đấng biết rõ nhất là người đi trên con đường hướng dẫn đến chân lý."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, những kẻ vô đức tin thuộc dân Kinh Sách hỏi Ngươi về sự thật của linh hồn, Ngươi hãy nói với bọn chúng: không ai biết sự thật về linh hôn ngoại trừ Allah, các ngươi và tất cả nhân loại chỉ được cho biết một ít về nó."
    },
    {
      "resource_id": 177,
      "text": "Và nếu muốn, Allah sẽ lấy đi mất khỏi Ngươi - hỡi Thiên Sứ Muhammad - những gì mà Ngài đã mặc khải cho Ngươi bằng cách xóa bỏ hoàn toàn khỏi tấm lòng của các ngươi và các Kinh Sách. Rồi Ngươi sẽ không thể tìm thấy cứu giúp Ngươi chống lại việc làm này của Allah."
    },
    {
      "resource_id": 177,
      "text": "Tuy nhiên, TA (Allah) không lấy nó đi vì lòng nhân từ và thương xót của TA dành cho Ngươi (Muhammad), TA đã bảo quản nó. Quả thật ân phúc mà Thượng Đế của Ngươi ban cho Ngươi là vô cùng lớn lao khi Ngài đã chọn Ngươi làm vị Thiên Sứ, lấy Ngươi làm vị Nabi cuối cùng và ban kinh Qur'an xuống cho Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những kẻ thờ đa thần: nếu loài người và loài Jinn có hợp sức nhau lại để làm ra một quyển kinh giống như Kinh Qur'an được ban xuống cho Ngươi thì họ cũng không tài nào làm ra được cho dù họ có cố gắng giúp đỡ nhau như thế nào đi nữa."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) đã trình bày cho nhân loại biết trong Qur'an này rất rõ ràng, và TA dùng nhiều lời khuyên răn cùng với những câu chuyện thí dụ làm bài học với hy vọng họ sẽ tin tưởng nhưng đa số nhân loại đều từ chối cũng như phủ nhận Kinh Qur'an này"
    },
    {
      "resource_id": 177,
      "text": "Những kẻ thờ đa thần nói với Thiên Sứ Muhammad: bọn ta sẽ không bao giờ tin Ngươi trừ phi Ngươi làm cho phụt ra một con suối từ vùng đất Makkah này chảy xiết không ngừng"
    },
    {
      "resource_id": 177,
      "text": "Hoặc Ngươi làm ra hai ngôi vườn với nhiều cây cối và chính giữa chúng là những dòng sông chảy."
    },
    {
      "resource_id": 177,
      "text": "Hoặc Ngươi hãy làm cho trời sụp xuống đè nát bọn ta giống như Ngươi đã đề cập về những hình phạt, hoặc Ngươi hãy mang Allah và các Thiên Thần xuống cho bọn ta thấy tận mặt để bọn ta xác nhận rằng Ngươi nói thật."
    },
    {
      "resource_id": 177,
      "text": "Hoặc Ngươi có một ngôi nhà được trang trí bằng vàng và những thứ khác hoặc Ngươi đi lên trời nhưng bọn ta không bao giờ tin ngươi đi lên trời trừ phi Ngươi mang xuống cho bọn ta một quyển Kinh Sách trọn vẹn từ nơi Allah để bọn ta đọc trong đó biết rằng ngươi đích thực là Thiên Sứ của Allah. Ngươi hãy nói với bọn chúng hỡi Thiên Sứ Muhammad: Vinh quang thay Thượng Đế của ta! Há chẳng phải ta đây chỉ là một con người phàm tục được Allah chọn làm vị Thiên Sứ giống các vị Thiên Sứ khác đó sao, ta không hề sở hữu bất cứ quyền năng nào thì làm sao ta có thể mang đến những gì các ngươi đòi hỏi?!"
    },
    {
      "resource_id": 177,
      "text": "Không có điều gì cản trở những kẻ vô đức tin tin nơi Allah và Thiên Sứ của Ngài và làm theo những gì Thiên Sứ của Ngài mang đến ngoại trừ một điều rằng họ phủ nhận việc Thiên Sứ là con người phàm tục khi mà họ nói: “Há Allah đã dựng một người phàm làm một Sứ Giả (của Ngài) ư?”"
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, hãy đáp phản hồi lại bọn chúng: Nếu trên đất các vị Thiên Thần có thể sống và di chuyển một cách yên ổn giống như tình trạng của các ngươi thì chắc chắn TA (Allah) sẽ gửi một vị Thiên Thần từ cùng loài với chúng, bởi vì để y có thể làm cho chúng hiểu những gì y được gửi đến, và lúc đó sẽ không còn ý nghĩa gì nữa cho việc TA gửi một vị Thiên Sứ cho từ loài người."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói đi: Một mình Allah thôi đủ làm chứng giữa Ta và các người rằng đích thực Ta là vị Thiên Sứ được cử phái đến cho các người và rằng Ta đã truyền đạt cho các người những gì Ta được giao cho nhiệm vụ phải truyền đạt. Quả thật, Ngài là Đấng Thông Toàn hết mọi tình trạng của đám bề tôi của Ngài, không có một điều gì có thể che giấu được Ngài, Ngài nhìn thấu tất cả mọi điều thầm kín ẩn giấu trong bản thân họ."
    },
    {
      "resource_id": 177,
      "text": "Ai được Allah phù hộ đến với sự hướng dẫn thì y là người được hướng dẫn thực sự, còn ai mà Ngài đánh lạc hướng thì sẽ lầm lạc và Ngươi - Muhammad - sẽ không bao giờ tìm thấy được cho chúng người hướng dẫn chúng đến với chân lý, Ngươi sẽ không bao giờ tìm thấy được cho chúng người chống lại tai họa giùm cho chúng và mang lại cho chúng phúc lành; và vào Ngày Phán Xét, TA (Allah) sẽ triệu tập chúng lại và chúng sẽ bị lôi kéo úp mặt xuống đất, chúng không nhìn thấy, không nói chuyện và không nghe được, và chỗ ở của chúng chắc chắn là Hỏa Ngục, và khi nào lửa của nó giảm thì TA sẽ tăng nó trở lại."
    },
    {
      "resource_id": 177,
      "text": "Hình phạt mà chúng phải hứng chịu như thế là phần thưởng thích đáng cho sự vô đức tin của chúng nơi các lời mặc khải mà TA (Allah) đã ban xuống cho vị Thiên Sứ của TA (Muhammad), và cho lời nói phủ nhận sự phục sinh của chúng: chẳng lẽ sau khi chúng tôi chết đi, thân xác và xương cốt của chúng tôi đã rã mục thì chúng tôi vẫn được làm cho sống lại thành một cơ thể mới ư? Ý phủ định điều này không thể xảy ra."
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ những kẻ phủ nhận sự phục sinh này không biết rằng Allah là Đấng đã tạo hóa các tầng trời và trái đất vĩ đại thế kia lại không đủ khả năng tạo ra những tạo vật giống như chúng sao? Bởi ai có khả năng tạo ra cái vĩ đại thì dĩ nhiên người đó phải có khả năng tạo ra cái bé hơn. Quả thật, Allah chỉ cho phép chúng sống trên thế gian này trong một khoảng thời gian ngắn ngủi rồi phải chấm dứt thời hạn để Ngài phục sinh chúng trở lại, điều mà chúng phủ nhận. Tuy nhiên, những kẻ làm điều sai quấy cứ quay lưng không chịu tin."
    },
    {
      "resource_id": 177,
      "text": "Hãy nói - hỡi Thiên Sứ Muhammad - với những kẻ thờ đa thần này: Nếu các người nắm giữ những kho tàng hồng ân của Thượng Đế của Ta thì các người sẽ không chi dùng vì các ngươi sợ mình sẽ trở nên nghèo, và bản chất của con người thường keo kiệt trừ phi đó là người có đức tin thì y sẽ chi dùng vì Allah với hy vọng phần thưởng nơi Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, TA (Allah) đã ban cho Musa chín Dấu Lạ rõ rệt để chứng minh sứ mạng của Y, đó là cây gậy, tay, hạn hán, thất bát mùa màng, lũ lụt, châu chấu, rận, cóc và máu. Ngươi - Muhammad - hãy hỏi những người Do Thái khi mà Musa mang những Dấu Lạ này đến. Fir-'awn nói với Musa: quả thật, Ta nghĩ ngươi - hỡi Musa - là một tên bùa thuật khi mà ngươi mang đến những điều kỳ lạ."
    },
    {
      "resource_id": 177,
      "text": "Musa đáp lại lời của Fir-'awn: Này Fir-'awn, chắc chắn ngài biết rõ rằng những dấu hiệu này chỉ được ban xuống bởi Allah,Thượng Đế của các tầng trời và trái đất. Ngài ban chúng xuống để chứng tỏ quyền năng của Ngài và xác nhận sự trung thực của vị Thiên Sứ của Ngài. Tuy nhiên, ngài đã từ chối tin và Ta xin thông báo cho ngài biết rằng - hỡi Fir-'awn - rằng ngài sớm bị thất bại và diệt vong."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, Fir-'awn muốn trừng phạt Musa người dân của Y ra khỏi lãnh thổ Ai Cập. Cho nên, TA (Allah) đã nhấn chìm hắn và toàn bộ thuộc hạ của hắn dưới biển Hồng hải."
    },
    {
      "resource_id": 177,
      "text": "Sau khi đã tiêu diệt Fir-'awn và binh lính của hắn, TA (Allah) phán bảo dân Isra-el: Các ngươi hãy sống ở vùng đất Sham này, rồi khi đến Ngày Tận Thế thì TA sẽ tập trung tất cả các ngươi lại tại nơi triệu tập để phán xét."
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) đã ban Qur'an xuống cho Muhammad là sự thật và Qur'an đó không hề có sự bóp méo và chỉnh sửa. Và TA chỉ phái Ngươi - hỡi Thiên Sứ Muhammad - đến để làm công việc báo tin mừng về Thiên Đàng cho những người ngoan đạo và cảnh báo về sự trừng phạt nơi Hỏa Ngục đến những kẻ vô đức tin và tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) đã ban Kinh Qur'an xuống và phân Nó ra thành từng phần hy vọng Ngươi (Muhammad) đọc Nó cho nhân loại một cách từ tốn và ngân nga; và Qur'an được yêu cầu phải hiểu và suy ngẫm về Nó. Và TA đã ban Kinh Qur'an xuống theo từng sự kiện và hoàn cảnh xảy ra của sự việc qua các thời đoạn khác nhau."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói: dù các ngươi tin Nó thì niềm tin của các ngươi cũng không tăng được gì và dù các ngươi không tin Nó thì sự vô đức tin của các ngươi cũng không giảm được gì. Quả thật, những ai đã đọc các Thiên Kinh được ban xuống trước đây sẽ nhận biết được lời mặc khải và sứ mạng Nabi khi họ nghe được Qur'an và họ sẽ quỳ mọp xuống đất mà phủ phục tạ ơn Allah."
    },
    {
      "resource_id": 177,
      "text": "Và họ sẽ nói khi đang quỳ lạy: Vinh quang và trong sạch thay Thượng Đế của bầy tôi khi Ngài không thất hứa, Ngài đã hứa sẽ cử phái Muhammad đến và điều đó đã được thể hiện. Quả thật, Thượng Đế của bầy tôi một khi đã hứa một điều gì đó thì chắc chắn nó sẽ xảy ra đúng như vậy."
    },
    {
      "resource_id": 177,
      "text": "Họ quỳ mọp xuống đất phủ phục Allah trong tiếng khóc; và việc nghe Qur'an và suy ngẫm ý nghĩa của Nó làm cho họ càng trở nên hạ mình và kính sợ Allah hơn nữa."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những ai phản đối cho việc Ngươi cầu nguyện với lời \"Ôi Allah, Ôi Đấng Al-Rrahman (Rất Mực Độ Lượng)!\": Allah và Al-Rrahman là hai đại danh của Thượng Đế, các ngươi hãy cầu nguyện Ngài với hai đại danh đó hoặc những đại danh khác của Ngài bởi vì Ngài những tên gọi tốt đẹp và hoàn hảo nhất. Và khi Ngươi - Muhammad - đọc Qur'an trong lễ nguyện Salah thì Ngươi chớ đọc quá lớn để những kẻ thờ đa thần nghe và Ngươi cũng chớ đọc quá nhỏ kẻo những người có đức tin không nghe được, Ngươi hãy đọc ở mức trung bình giữa sự việc đó."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói: Mọi lời ca ngợi và tán dương kính dâng Allah, Đấng đáng được khen ngợi với muôn vàn lời ca tụng và tán dương, Đấng mà Ngài không có con vì Ngài là Đấng Tạo Hóa, Đấng đáng được thờ phượng duy nhất vì Ngài không có đối tác ngang vai trong việc chia sẻ vương quyền, Đấng Quyền Năng độc nhất không cần sự giúp đỡ và ủng hộ của bất cứ ai (vật) ngoài Ngài, Ngài vĩ đại trên mọi sự vĩ đại, Ngài tối cao trên mọi sự tối cao. Bởi thế, hãy tôn vinh sự vĩ đại của Ngài với sự vĩ đại đúng nghĩa của Ngài rằng Ngài không có con và không có đối tác ngang vai và cũng không có kẻ trợ lực."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "17" }
  }
}
