{
  "translations": [
    {
      "resource_id": 178,
      "text": "Аллах - Всевышний и Пречистый, так как Он способен на то, на что не способен больше никто, кроме Него. Он – Тот, Кто перенес Своего раба Мухаммада ﷺ душой и телом наяву и в часть ночи из Заповедной мечети в мечеть Иерусалима, окрестностям которой Мы даровали благословение посредством плодов, посевов и жилищ пророков, чтобы он [Пророк] увидел некоторые наши знамения, указывающие на Могущество Аллаха. Поистине, Он – Слышащий, от Которого не скроется все слышимое, и Видящий, от Которого не скроется все видимое."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали Мусе Таурат, сделав его верным руководством и наставлением для сынов Исраила, и Мы сказали сынам Исраиля: «Не берите себе в покровители, на которого станете возлагать свои дела, никого, кроме Меня и уповайте на Меня Одного!"
    },
    {
      "resource_id": 178,
      "text": "Вы являетесь потомками тех, кого Мы облагодетельствовали спасением от потопа и наводнения вместе с Нухом. Помните об этой милости и благодарите Всевышнего Аллаха, поклоняясь и повинуясь Ему Одному, следуйте в этом [поклонении] Нуху, ведь часто благодарил Всевышнего Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "Мы возвестили сынов Исраила в Таурате о том, что они непременно станут во второй раз распространять нечестие на земле, совершая ослушания и проявляя высокомерие, а также [сообщили им] о том, что они непременно станут превозноситься над людьми, проявляя несправедливость и притесняя их, и преступая в этом границы дозволенного."
    },
    {
      "resource_id": 178,
      "text": "Когда они стали распространять нечестие в первый раз, Мы наслали на них наших сильных, мощных и величественных рабов, которые убивали их [сынов Исраиля], и изгоняли [из их жилищ]. Они [могущественные рабы Аллаха] разъезжали по землям сынов Исраиля и уничтожали все, что им встречалось на пути. Таким образом сбылось обещание Аллаха."
    },
    {
      "resource_id": 178,
      "text": "О сыны Исраиля, когда вы раскаялись, Мы вернули вам ваши земли и даровали победу над теми, кто был наслан на вас. Мы даровали вам имущество после того, как лишили вас его, сыновей после того, как они были взяты в плен, и сделали вас более многочисленными, чем ваши враги."
    },
    {
      "resource_id": 178,
      "text": "О сыны Исраиля, если вы будете совершать благие деяния и делать это надлежащим образом, то вы будете вознаграждены за это, а Аллах не нуждается в ваших деяниях. Если вы совершите злодеяния, то вы увидите последствия этих деяний. Ваши благие деяния не приносят Аллаху никакой пользы, а ваши злодеяния не причиняют Ему никакого вреда. Когда во второй раз вы стали сеять нечестие на земле, Мы наслали на вас ваших врагов, чтобы они унизили вас и опечалили ваши лица. Мы позволили им опозорить вас и войти в мечеть Иерусалима и разрушить ее подобно тому, как они вошли в нее в первый раз и уничтожили ее до основания."
    },
    {
      "resource_id": 178,
      "text": "О сыны Исраиля, быть может, ваш Господь помилует вас после того, как подверг вас наказанию, если вы раскаетесь перед ним и улучшите свои деяния. Но если вы вернетесь к распространению нечестия в третий раз, то и Мы вернемся к возмездию. Мы сделали Геенну ложем и обителью для неверующих, из которой они никогда не выйдут."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Коран, ниспосланный Мухаммаду ﷺ, указывает на самый правильный путь – на путь Ислама и сообщает уверовавшим в Аллаха, свершающим праведные деяния, радостную весть о том, что им уготована великая награда от Аллаха."
    },
    {
      "resource_id": 178,
      "text": "А тем, которые не веруют в Судный день, сообщает печальную весть о том, что в Судный день им уготовано мучительное наказание."
    },
    {
      "resource_id": 178,
      "text": "Когда человек гневается, он молит наслать зло на него, на его детей и имущество подобно тому, как он молит о добре для себя. Если бы Мы ответили на его мольбу о зле, то он бы пропал, пропали бы его дети и имущество. Человеку присуща торопливость, поэтому иногда он торопится [молить о том], что вредит ему."
    },
    {
      "resource_id": 178,
      "text": "Мы сотворили ночь и день в качестве двух признаков, указывающих на Единственность Аллаха и на Его могущество. Их продолжительность и температура различаются. Мы сотворили ночь темной для отдохновения и сна, а день – светлым, позволяющим видеть, и чтобы вы могли отправляться по своим делам, а также, чтобы благодаря их смене вы могли вести счет годам, месяцам, дням и часам.  Мы подробно разъяснили каждую вещь, чтобы различить явления и различить истину от лжи."
    },
    {
      "resource_id": 178,
      "text": "На шею каждого человека Мы подобно ожерелью повесили его деяния, с которыми он не расстанется до тех пор, пока он не отчитается за них. В Судный день Мы представим ему книгу, где будут записаны все его добрые и скверные деяния, и он [человек] найдет ее [книгу] перед собой открытой и развернутой."
    },
    {
      "resource_id": 178,
      "text": "В этот день Мы скажем ему: «О человек, Читай свою книгу, и оцени свои собственные деяния! Достаточно тебе в Судный день самого себя, чтобы сосчитать свои деяния»."
    },
    {
      "resource_id": 178,
      "text": "Тот, кто последует верному пути, обретет награду за свой поступок, а того, кто впадет в заблуждение, ожидают мучения за его заблуждение. Ни одна душа не понесет бремя греха другого человека, и Мы никогда не подвергаем народы мучениям, пока не установим довод против них, отправив к ним посланников."
    },
    {
      "resource_id": 178,
      "text": "Когда Мы желали погубить поселение за несправедливость его жителей, Мы приказывали тем, кого блага [Аллаха] сделали высокомерными, повиноваться, но они не следовали [этому приказу], а напротив, ослушались и не повиновались, и тогда сбывалось Слово относительно него (поселение) и Мы уничтожали его до основания, и губили всех его жителей."
    },
    {
      "resource_id": 178,
      "text": "Как же много общин, отрицавших истину, Мы погубили после Нуха, подобно адитам и самудьянам! О Посланник, достаточно того, что твой Господь, ведает о грехах Своих рабов и видит их [грехи], ничто не скрыто от Него, и Он воздаст им [рабам] за них."
    },
    {
      "resource_id": 178,
      "text": "Тот, кто своими благочестивыми деяниями желает обрести мирскую жизнь, не верует в вечную жизнь и не думает о ней. Мы одарим его в мирской жизни столькими благами, сколько желаем Мы, а не он, а затем в Судный день ввергнем его в Геенну, где он будет претерпевать жару и будет унижен за то, что предпочел земную жизнь и неверие вечной жизни, и где он будет лишен милости Аллаха."
    },
    {
      "resource_id": 178,
      "text": "А старания тех, кто совершает благочестивые поступки без показухи и не из-за стремления к славе, а по причине того, что желает вечной жизни и стремится к ней, веруя в то, во что Аллах приказал верить, будут приняты Аллахом, и Он вознаградит их."
    },
    {
      "resource_id": 178,
      "text": "Каждому благочестивому и грешнику Мы приумножим дары твоего Господа, о Посланник, и они [дары] не прекратятся. И дары твоего Господа не являются запрещенными в мирской жизни ни для кого-либо из них, будь то благочестивый или грешник."
    },
    {
      "resource_id": 178,
      "text": "Размышляй, о Посланник, как одним из ни Мы отдали предпочтение перед другими в мирской жизни в уделе и в социальном положении, а в вечной жизни степени [рабов] отличаются еще больше, чем в мирской жизни, и более предпочтительны, так пусть верующий стремится к ним."
    },
    {
      "resource_id": 178,
      "text": "Не поклоняйся, о раб, наряду с Аллахом другому богу [ложному], а не то будешь унижен перед Аллахом и перед Его праведными рабами, никто не будет благодарен тебе, и будешь покинут, что никто не станет помогать тебе."
    },
    {
      "resource_id": 178,
      "text": "О раб, твой Господь приказал тебе и обязал не поклоняться никому, помимо Него, приказал относиться по доброму к родителям, особенно когда они достигнут преклонного возраста, и если один из родителей или же они оба достигнут преклонного возраста при тебе, то не выражай досаду и не говори то, что указывает на это, не прогоняй их и не говори им грубых слов, обращайся к ним почтительно, мягко и с состраданием."
    },
    {
      "resource_id": 178,
      "text": "Будь перед ним смиренным и милосердным, и скажи: «О Господь! Помилуй их, ведь они растили меня, когда я был ребенком»."
    },
    {
      "resource_id": 178,
      "text": "О люди, ваш Господь лучше знает о вашей искренности, когда вы поклоняетесь Ему, совершаете благие деяния и благочестиво относитесь к родителям. Если ваши намерения в поклонении Аллаху и в отношении с родителями и другими [людьми], будут искренними, то, поистине, Он - Прощающий тех, кто возвращается к Нему с раскаянием. Аллах прощает того, кто раскаивается в предыдущих упущениях, допущенных в повиновении Аллаху или родителям."
    },
    {
      "resource_id": 178,
      "text": "О верующий, отдавай должное родственнику, поддерживая с ним родственные связи, отдавай милостыню нуждающемуся бедняку и путнику, лишенному материальных возможностей, но не расходуй свое имущество на пути ослушания и не расточительствуй."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, кто расходует имущество на пути ослушания, и расточители в пожертвованиях являются братьями дьяволов, подчиняющиеся их [дьяволов] приказу расточительствовать. Дьявол отвернулся от своего Господа, он совершает только ослушания и приказывает только то, что вызывает гнев своего Господа."
    },
    {
      "resource_id": 178,
      "text": "Если у тебя нет возможности делать пожертвования, из – за отсутствия средств, которые можно было бы им отдать, и ожидая, что Аллах дарует тебе удел, то говори с ними мягко и любезно, обратись к Аллаху с мольбой, чтобы Он обогатил их, и что когда Аллах дарует тебе удел, ты им непременно подашь от него."
    },
    {
      "resource_id": 178,
      "text": "Не воздерживай свои руки от пожертвований и не будь расточителен в них, иначе люди станут порицать тебя за твою скупость, если ты воздержишься от пожертвований, или же станет так, что ты перестанешь делать пожертвования от того, что иссякнет твое имущества из-за расточительства."
    },
    {
      "resource_id": 178,
      "text": "Поистине, твой Господь дарует изобилие в уделе, кому пожелает, и ограничивает его [удел], кому пожелает, по Своей абсолютной мудрости. Поистине, Он видит и знает Своих рабов, ничто не скрыто от него, и Он управляет ими, как пожелает."
    },
    {
      "resource_id": 178,
      "text": "Не убивайте своих детей, опасаясь нищеты в будущем, когда будете содержать их, Мы берем на Себя ответственность за их и ваш удел. Поистине, убивать детей – тяжкий грех, ведь нет на них никакого греха, и нет причины, обязывающей их убивать."
    },
    {
      "resource_id": 178,
      "text": "Остерегайтесь прелюбодеяния и того, что подталкивает к его совершению. Поистине, это мерзкий поступок и скверный путь, приводящий к запутыванию родословного и к наказанию Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Не убивайте человека, кровь которого защитил Аллах из-за его веры или же мирного договора, заключенного с ним, если только он не заслужит смерть по причине вероотступничества, или совершения прелюбодеяния после вступления в брак, или в возмездие за совершенное убийство. Если кто-либо был убит несправедливо, без наличия причин, дозволяющих его кровь, то Мы уже предоставили его правопреемнику полную власть над тем, кто совершил убийство, и он [правопреемник] имеет право либо потребовать возмездие и убить [убийцу], либо простить его безвозмездно, либо простить и потребовать выкуп, но не разрешено [правопреемнику] переходить границу дозволенного, издеваясь над убийцей, или убивая его не тем способом, каким убил он, или убивая не того, кто совершил убийство, и тогда [правопреемнику] будет оказана помощь и поддержка."
    },
    {
      "resource_id": 178,
      "text": "Распоряжайтесь имуществом детей, отец которых умер, только в тех целях, что приводят к его приумножению, улучшению и хранению, до тех пор, пока они достигнут совершеннолетия. Соблюдайте договоры, заключенные с Аллахом и с Его рабами, не нарушайте их и не допускайте в них упущений. Поистине, Аллах в Судный день спросит того, кто давал обещания, и если он выполнил свое обещание, то вознаградит его, а если нарушил – подвергнет мучениям."
    },
    {
      "resource_id": 178,
      "text": "Наполняйте меру, когда отмериваете для других и не обвешивайте их, а также взвешивайте на правильных весах, которые не обвешивают, ведь это лучше для вас в мирской и вечной жизни и прекраснее по исходу, чем обвешивание и обмеривание."
    },
    {
      "resource_id": 178,
      "text": "Не следуй, о сын Адама, тому, относительно чего у тебя нет знания, иначе ты последуешь за предположениями и догадками. Поистине, человек будет спрошен о добре и зле, совершая которые он использовал свой слух, свое зрение и свое сердце. Он [человек] будет вознагражден за добро и будет наказан за зло."
    },
    {
      "resource_id": 178,
      "text": "Не ступай по земле высокомерно и горделиво, ведь ты не сможешь своей походкой расколоть землю и своей высотой достичь гор, так зачем же гордиться?!"
    },
    {
      "resource_id": 178,
      "text": "О человек, все зло, что было упомянуто выше, запрещено твоим Господом, Он не доволен тем, кто совершает его, напротив, такой ненавистен Ему."
    },
    {
      "resource_id": 178,
      "text": "Таковы приказы, запреты и предписания, которые Мы разъяснили тебе в Откровении, ниспосланном от твоего Господа. Не поклоняйся, о человек, иному божеству наряду с Аллахом, иначе в Судный день ты будешь брошен в Геенну порицаемым – ты сам будешь порицать себя и люди будут порицать тебя, и лишенным всякого добра."
    },
    {
      "resource_id": 178,
      "text": "О те, кто утверждает, что ангелы являются дочерями Аллаха! Неужели ваш Господь избрал для вас сыновей, о многобожники, а для Себя оставил дочерей из числа ангелов!? Превыше Аллах от того, что вы приписываете Ему! Поистине, вы говорите о Нем мерзкие слова, приписывая Ему детей и утверждая, что у Него есть дочери, и этим углубляетесь в свое неверие."
    },
    {
      "resource_id": 178,
      "text": "В этом Коране Мы разъяснили предписания, наставления и притчи, чтобы люди извлекали из них пользу, следовали тому, что приносит им пользу и оставляли то, что причиняет им вред. Однако некоторым из них, чье естество искажено, они лишь увеличивают отвращение к истине и отдаляют их от нее."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, Скажи многобожникам: «Если бы наряду со Всевышним Аллахом существовали божества, как вы утверждаете об этом, возводя клевету на Аллаха, то эти божества, приравниваемые к Аллаху – Обладателю Трона, нашли бы пути, чтобы преодолеть Его власть и бороться с Ним за нее»."
    },
    {
      "resource_id": 178,
      "text": "Пресвят Аллах и Пречист от того, что приписывают Ему многобожники, и Он Превыше того, что они возводят на Него."
    },
    {
      "resource_id": 178,
      "text": "Аллаха славят небеса, земля и творения, что есть на них. Нет ничего, что не прославляло бы Его и не восхваляло бы, однако вы не понимаете, каким образом они славят Его. Вы понимаете лишь тех, кто славит Аллаха на вашем языке. Поистине, Всевышний – Выдержанный, Он не торопится с наказанием, Прощающий тех, кто раскаивается перед Ним."
    },
    {
      "resource_id": 178,
      "text": "Когда ты прочел Коран, о Посланник, и они услышали предостережения и наставления, что есть в нем, Мы воздвигли между тобой и теми, кто не верует в Судный день, скрытую завесу, не позволяющую им понять Коран, в наказание за их отвращение [от истины]."
    },
    {
      "resource_id": 178,
      "text": "Мы набросили на их сердца покрывала, чтобы они не могли понять Коран, а на уши – тяжесть, чтобы они не могли слушать его [Коран] и извлекать пользу. Когда ты поминаешь в Коране своего Единственного Господа и не поминаешь в нем их вымышленные божества, они отворачиваются и отдаляются от искреннего признания Единобожия Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Нам известно о том, каким образом их предводители слушают Коран: они не желают встать на прямой путь, а напротив, желают слушать его, забавляясь и не проявляя уважение. Нам лучше знать о лжи и отвращении [от истины], о которых они совещаются втайне, когда те, кто поступил несправедливо с самим собой своим неверием, говорят: «О люди, вы следуете лишь за одержимым человеком, который лишился ума»."
    },
    {
      "resource_id": 178,
      "text": "Размышляй, о Посланник, и ты непременно удивишься тому, какими различными порицаемыми качествами они описали тебя, и тем самым отклонились от истины, вернулись к неверию и не встали на прямой путь."
    },
    {
      "resource_id": 178,
      "text": "Многобожники сказали, отрицая воскрешение: «Неужели когда мы умрем, от нас останутся лишь кости и истлеют наши тела, мы будем воскрешены снова? Поистине, это невозможно!»."
    },
    {
      "resource_id": 178,
      "text": "Скажи им, о Посланник: «О многобожники, станьте, если сможете, крепкими камнями или мощным железом, а вы никогда не станете ими."
    },
    {
      "resource_id": 178,
      "text": "Или превратитесь в другое творение, которое представляется могучим в ваших сердцах. Поистине, Аллах возвратит вас и оживит, также как Он создал вас в первый раз». Эти упрямцы скажут: «Кто возвратит нас к жизни после нашей смерти?» Ответь им: «Вас возвратит Тот, Кто сотворил вас в первый раз, не имея подобия прежде», но они покачают головой, насмехаясь над твоим ответом, и скажут, еще больше отдаляясь [от истины]: «А когда же произойдет это возвращение?!» Скажи им: «Быть может, оно уже близко, ибо все, что непременно произойдет, можно считать близким»."
    },
    {
      "resource_id": 178,
      "text": "Аллах возвратит вас в тот день, когда вас призовут к месту сбора, а вы ответите Ему и повинуетесь Его приказу, восхваляя Его и полагая, что пробыли на земле лишь немного времени."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи Моим рабам, верующим в Меня, чтобы они, вступая в беседу, говорили добрые слова, и чтобы сторонились скверных, вызывающих отвращение, слов, и дьявол использует подобные слова, стремясь причинить вред их [людей] благополучию в мирской и в вечной жизни. Поистине, дьявол для человека – враг, вражда которого очевидна, поэтому ему [человеку] следует остерегаться его [дьявола]."
    },
    {
      "resource_id": 178,
      "text": "О люди, ваш Господь лучше знает вас, ничто не скрыто от Него, если Он пожелает, то смилостивится над вами тем, что окажет вам помощь уверовать и совершать праведные деяния, а если Он пожелает, то подвергнет вас наказанию тем, что не окажет вам помощь уверовать и умертвит вас в неверии. Мы не отправляли тебя, о Посланник, к ним попечителем, принуждающим их к вере, предотвращающим их неверие и ведущим счет их деяниям. Поистине, тебе поручено донести от Аллаха то, что Он приказал тебе донести [до людей]."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, твой Господь лучше знает всех, кто на небесах и на земле, и Он лучше знает об их положении и том, чего они заслуживают. Одним пророкам Мы отдали предпочтение над другими многочисленностью последователей и ниспосланием Писаний, а Давуду Мы даровали Писание – Забур."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, многобожникам: «О многобожники, когда вас постигнет беда, взывайте к тем, кого вы считаете богами вместо Аллаха. Они не властны отвратить от вас беду и не властны перенести ее на другого, потому что они бессильны. А тот, кто бессилен, не может быть богом»."
    },
    {
      "resource_id": 178,
      "text": "Те, к кому они взывают из числа ангелов и им подобных [ложных богов], сами стремятся совершать праведные деяния, приближающие к Аллаху. Они своим поклонением стремятся приблизиться к Аллаху, пытаясь опередить других, они надеются на то, что Он смилостивится над ними и боятся того, что Он накажет их. Поистине, наказания твоего Господа, о Посланник, надлежит остерегаться."
    },
    {
      "resource_id": 178,
      "text": "Нет такого селения или города, которое Мы не подвергнем наказанию и гибели в мирской жизни за неверие [ее жителей], или которое Мы не подвергнем испытаниям тяжкими мучениями: убийством и другими [бедами] за неверие. Упомянутые гибель и наказание являются божественным предопределением, предписанным в Хранимом Скрижали [Лявх аль - Махфуз]."
    },
    {
      "resource_id": 178,
      "text": "Мы не стали ниспосылать такие ощутимые знамения, указывающие на правдивость Посланника, как оживление мертвых и подобные этому, которые требовали многобожники, только потому, что Мы ниспосылали их прежним общинам, а они сочли их ложью. Мы даровали самудьянам великое очевидное знамение – верблюдицу, но они отвернулись от нее, и тогда Мы ускорили их наказание. Мы отправляем знамения через посланников только для того, чтобы устрашить их общины, быть может, он станут покорными."
    },
    {
      "resource_id": 178,
      "text": "Помни, о Посланник, как Мы сказали тебе: «Поистине, твой Господь объемлет людей мощью, и они в Его руках. Аллах защищает тебя от людей, так донеси же до них то, что тебе было приказано донести. Мы сделали то, что показали тебе воочию в ночь твоего перенесения, лишь испытанием для людей: поверят ли они или сочтут его ложью? И дерево заккум, о котором упомянуто в Коране, что оно растет из самых глубин Геенны, Мы сделали лишь испытанием для них [людей], а если они не уверуют в эти два знамения, то уже никогда не уверуют в другие [знамения]. Мы устрашаем их, ниспосылая знамения, но это увеличивает в них лишь неверие и упорство в заблуждении»."
    },
    {
      "resource_id": 178,
      "text": "Помни, о Посланник, как Мы сказали ангелам: «Падите ниц перед Адамом, приветствуя его, а не поклоняясь ему таким образом. Они последовали приказу, и все пали ниц перед ним, кроме Иблиса, который отказался из высокомерия и сказал: «Неужели я паду ниц перед тем, кого Ты сотворил из глины, в то время как я создан Тобой из огня, и я лучше Него?!»»."
    },
    {
      "resource_id": 178,
      "text": "Иблис сказал своему Господу: «Разве Ты не видишь это создание, которому Ты отдал предпочтение передо мною, приказав мне пасть ниц перед ним? Если Ты оставишь меня в живых до конца мирской жизни, я непременно привлеку к себе его потомков и введу их в заблуждение и уклоню их от Твоего прямого пути, за исключением немногих из них, которых Ты защитишь [от меня] и которые являются Твоими искренними рабами»."
    },
    {
      "resource_id": 178,
      "text": "Господь сказал ему: «Ступай ты и те из них, кто покорится тебе. Поистине, Геенна станет полноценным воздаянием для вас за ваши деяния»."
    },
    {
      "resource_id": 178,
      "text": "Влияй на кого сможешь из них своим голосом, призывающим к ослушанию, пускай в ход против них свою конницу и пехоту, призывающих покориться тебе, дели с ними их богатства, приукрашивая им распределение имущества путем, противоречащим Шариату, и дели с ними их детей, рожденных путем прелюбодеяния, призывая их утверждать ложь, заставляя их покланяться иным божествам помимо Аллаха, давая им [детям] имена и приукрашивай для них ложные обещания и надежды. Дьявол дает им лишь лживые обещания, которые обольщают их."
    },
    {
      "resource_id": 178,
      "text": "Поистине, над Моими верующими рабами, поклоняющимися Мне, нет у тебя власти, о Иблис, ибо Аллах защищает их от твоего зла. Довольно того, что Аллах является Попечителем для тех, кто опирается на Него в своих делах."
    },
    {
      "resource_id": 178,
      "text": "Ваш Господь, о люди, Тот, Кто ведет для вас по морю корабли, чтобы вы могли снискать удел, получая прибыль от торговли и другими способами. Поистине, Он милосерден к вам, ведь это Он облегчил для вас эти средства [приобретения удела]."
    },
    {
      "resource_id": 178,
      "text": "Когда вас, о многобожники, в море постигает беда, и вы начинаете бояться гибели, ваши мысли покидают все, кому вы поклонялись вместо Аллаха, вы вспоминаете только Аллаха и просите у него о помощи. Когда же Он оказывает вам помощь, спасает вас от того, чего вы боялись, и выводит вас на сушу, вы отворачиваетесь от Его единобожия и обращения с мольбами к Нему Одному, и вы возвращаетесь к своим идолам. Воистину, человек не признает блага Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Неужели вы, о многобожники, не опасаетесь, того, что когда Аллах выведет вас на сушу, Он заставит ее часть провалиться вместе с вами? Или неужели вы не опасаетесь того, что Он [Аллах] обрушит на вас падающие с небес камни, подобно тому, как Он поступил с народом Лута, а затем вы не найдете себе хранителя, оберегающего вас или помощника, защищающего вас от гибели."
    },
    {
      "resource_id": 178,
      "text": "Или неужели вы не опасаетесь того, что Аллах возвратит вас в море еще раз, затем ниспошлет на вас сильный ветер, который утопит вас за ваше неверие в милость Аллаха, когда Он спас вас в первый раз. Ведь тогда вы не найдете себе взыскивающего, кто станет требовать от Нас, помогая вам, за то, что Мы сотворили с вами."
    },
    {
      "resource_id": 178,
      "text": "Мы почтили потомство Адама разумом и земным поклоном ангелов, совершенным их праотцу [Адаму], и другими [качествами]. Мы покорили им верховых животных, другие средства передвижения и корабли, позволяющие им передвигаться по суше и морю. Мы даровали им благую пищу, напитки, супругов и другие [дары]. Мы отдали им великое предпочтение над другими творениями, и они обязаны быть благодарными за блага Аллаха, оказанные им."
    },
    {
      "resource_id": 178,
      "text": "Помни, о Посланник, тот день, когда Мы призовем каждую группу с их предводителем, за которым они следовали в мирской жизни. Тогда те, кому книга его деяний будет вручена в правую руку, прочтут ее радостно и их награда не будет уменьшена, даже если она своим размером не будет больше нити, что находится на разрыве финиковой косточки."
    },
    {
      "resource_id": 178,
      "text": "А кто был слепым в земной жизни, чье сердце было слепо к принятию истины и прислушиванию к ней, тот в Судный день будет еще более слепым, и не сможет встать на путь, ведущий в Рай, и такой окажется еще более заблудшим, воздаяние соразмерно деяниям."
    },
    {
      "resource_id": 178,
      "text": "Многобожники чуть было не отклонили тебя от Корана, который Мы даровали тебе в Откровении, о Посланник, дабы ты выдумал про Нас нечто другое, что соответствовало бы их страстям. Если бы ты сделал то, чего они хотят, то они непременно избрали бы тебя своим возлюбленным."
    },
    {
      "resource_id": 178,
      "text": "Мы поддержали тебя, утвердив тебя на истине, когда ты готов был уже немного склониться к ним из-за того, что их ложь была страшной, а хитрость изощренной, и был готов согласиться с тем, что они возвели на тебя, несмотря на свое чрезмерное старание побудить их уверовать, но Мы защитили тебя от склонения на их сторону."
    },
    {
      "resource_id": 178,
      "text": "Если бы ты склонился в их сторону в их желаниях, Мы непременно подвергли бы тебя наказанию вдвойне - в мирской и в вечной жизни, а затем ты бы не нашел для себя помощника, способного оказать тебе помощь против Нас и избавить от наказания."
    },
    {
      "resource_id": 178,
      "text": "Неверующие своей враждой чуть не причинили тебе беспокойство, вытесняя тебя из Мекки, но Аллах помешал им изгнать тебя, пока ты сам не совершил переселение [хиджру] по приказу твоего Господа. Даже если они изгнали бы тебя, то сами оставались бы [в Мекке] после этого лишь недолгое время."
    },
    {
      "resource_id": 178,
      "text": "Такое решение – оставаться [в Мекке] лишь недолгое время после твоего изгнания, является установлением Аллаха и так Мы поступали с Нашими посланниками, отправленными до тебя. Этот обычай таков, что какого бы посланника не изгонял его народ из своих земель, Аллах подвергал его [народ] наказанию. Ты никогда не увидишь, о Посланник, изменений в Наших установлениях, напротив, ты увидишь, что они стойкие и непрерывные."
    },
    {
      "resource_id": 178,
      "text": "Совершай намаз самым совершенным образом в отведенное для него время, с полудня, когда солнце начинает клониться в сторону от середины неба – сюда входят полуденный и послеполуденный намазы, вплоть до темноты ночи – сюда входят вечерний и ночной намазы. А также совершай утренний намаз и удлиняй чтение Корана в нем, ведь на утреннем намазе присутствуют ангелы ночи и дня."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, и в течение ночи вставай для совершения намаза, чтобы твой намаз возвысил тебя в степенях, чтобы твой Господь воскресил тебя в Судный день заступником для людей об избавлении их от ужасов этого дня, и чтобы обрести степень великого заступничества, которую восхваляют первые и последние."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Господи! Сделай все мои входы и выходы поклонением Тебе и стремлением к Твоему довольству, и даруй мне от Себя очевидный довод, которым Ты окажешь мне помощь над моими врагами»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам: «Явился Ислам, осуществилась помощь Аллаха, которую Он обещал, и сгинули многобожие и неверие. Поистине, ложь обречена на погибель и исчезновение и не может устоять перед истиной»."
    },
    {
      "resource_id": 178,
      "text": "Мы ниспосылаем в Коране то, что является исцелением сердец от невежества, неверия и сомнения, то, что является исцелением тел [от болезней], если читать его в качестве заклинания [рукъя] и то, что является милостью для верующих, совершающих деяния в соответствии с ним [Кораном]. А неверующим этот Коран не прибавляет ничего, кроме убытка, ибо слушая его, они гневаются, еще больше отворачиваются от него и нарекают его ложью."
    },
    {
      "resource_id": 178,
      "text": "Когда мы даруем человеку такие милости, как здоровье и богатство, он отказывается благодарить Аллаха, поклоняться Ему и высокомерно отдаляется от Него. А когда его [человека], постигают болезнь, нищета и другие беды, то он приходит в сильное отчаяние и теряет надежду на милость Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Каждый человек совершает деяния, соответствующие его положению в прямом пути и заблуждении. А Господь ваш лучше знает о тех, кто следует прямому пути, ведущему к истине»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, неверующие из числа людей Писания спрашивают тебя о сущности души, так скажи им: «О сущности души известно лишь Аллаху. Вам и всем остальным творениям дано знать об этом лишь малое»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, клянусь Аллахом, если бы Мы пожелали лишить тебя Откровения, что Мы ниспослали, стерев его с сердец и с книг, то Мы непременно сделали бы это, затем ты бы не нашел того, кто оказал бы тебе помощь и взял бы на себя предотвращение [того, что Аллах предопределил]."
    },
    {
      "resource_id": 178,
      "text": "Но Мы не лишили тебя Откровения, по милости твоего Господа, и оставили его в сохранности. Поистине, милость твоего Господа по отношению к тебе – велика, поскольку Он сделал тебя посланником, завершил тобой пророчество и ниспослал тебе Коран."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Если все люди и джинны объединятся для того, чтобы сочинить нечто подобное Корану, ниспосланному тебе, с его красноречием и прекрасными стихами, то они никогда не смогут сделать этого, даже если они будут оказывать друг другу помощь и поддержку»."
    },
    {
      "resource_id": 178,
      "text": "Мы уже разъяснили людям в этом Коране истину и привели различные наставления, притчи, приказы, запреты и истории, из которых можно извлечь урок, дабы они уверовали. Но большинство людей отказались [уверовать], по причине своего упрямства и отрицания этого Корана."
    },
    {
      "resource_id": 178,
      "text": "Многобожники сказали: «Мы никогда не уверуем в тебя, пока ты не исторгнешь для нас неиссякаемый источник из земли Мекки."
    },
    {
      "resource_id": 178,
      "text": "Или же пока не будет у тебя сада со множеством деревьев, в котором обильно текут реки."
    },
    {
      "resource_id": 178,
      "text": "Или пока ты не обрушишь на нас с небес наказание, о котором говорил; или не приведешь к нам Аллаха и ангелов, которые станут свидетельствовать о правдивости того, что ты утверждаешь."
    },
    {
      "resource_id": 178,
      "text": "Или пока не будет у тебя дома, украшенного золотом и другими [драгоценностями]; или пока ты не поднимешься на небо, мы не поверим в то, что ты являешься посланником, если ты поднимешься на небо, и не спустишься с начертанным Писанием от Аллаха, в котором мы сможем прочитать о том, что ты являешься посланником Аллаха». Скажи им, о Посланник: «Свят мой Господь! Я же – всего лишь человек и такой же посланник, какими были и остальные посланники. Я не могу показывать ничего [из знамений], как же я смогу принести то, что вы требуете?!»."
    },
    {
      "resource_id": 178,
      "text": "Уверовать в Аллаха, в Его Посланника и поступать в соответствии с тем, чем явился Посланник, неверующим помешало лишь отрицание того, что Посланником может быть кто-либо из человеческого рода, ибо они сказали с отрицанием: «Неужели Аллах отправил к нам посланника из человеческого рода?!»."
    },
    {
      "resource_id": 178,
      "text": "Скажи им в ответ, о Посланник: «Если бы ангелы жили на земле и спокойно ходили бы по ней, подобно вам, Мы непременно отправили бы к ним посланником ангела из их рода, потому что он был бы тем, кто сможет объяснить им то, с чем он был послан к ним. Не разумно отправлять к ним посланника из человеческого рода. Таково и ваше положение»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Довольно того, что Аллах является свидетелем между мною и вами тому, что я являюсь посланником, отправленным к вам, и тому, что я донес до вас то, с чем был послан. Поистине, Он –Знающий о положении Своих рабов, ничто не скрыто от Него, и Он – Видящий все, что скрыто в их сердцах»."
    },
    {
      "resource_id": 178,
      "text": "Тот, кому Аллах окажет помощь встать на прямой путь, действительно следует прямым путем, а тому, кого Аллах оставил без поддержки и ввел в заблуждение, ты, о Посланник, никогда не найдешь покровителей, способных наставить его на путь истины, избавить его от беды и принести ему пользу. В Судный день Мы соберем их лежащими ничком, слепыми, немыми и глухими. Их пристанищем, куда они прибудут, станет Геенна. Как только ее жара утихает, Мы добавляем им пламени."
    },
    {
      "resource_id": 178,
      "text": "Таково наказание, которое они встретят, и их воздаяние за то, что они не уверовали в Наши знамения, ниспосланные Нашему Посланнику, и говорили, отрицая воскрешение: «Неужели после того, как мы превратимся в истлевшие кости и частички, Мы будем воскрешены в новом творении?»."
    },
    {
      "resource_id": 178,
      "text": "Неужели те, которые отрицают воскрешение, не знают о том, что Аллах, Который сотворил небеса и землю с их величием, способен сотворить подобных им. А Тот, Кто способен создать великое, способен создать ничтожное. Аллах отвел им в мирской жизни определенное время, за которое пройдет их жизнь, и Он установил для них срок для воскрешения, в котором нет сомнения. Но, несмотря на очевидные доказательства, многобожники отрицают воскрешение и отказываются [уверовать]."
    },
    {
      "resource_id": 178,
      "text": "Скажи многобожникам, о Посланник: «Если бы вы владели сокровищницами милости моего Господа, которые не иссякают, то вы все равно отказались бы расходовать их из страха, что они иссякнут, и вы станете нищими. Человеку присуща скупость, если только он не является верующим, ибо такой расходует [имущество], надеясь на награду Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали Мусе девять ясных знамений, свидетельствующих о его правдивости. И этими знамениями являлись: посох, рука, разделение моря, лишение плодов, потоп, саранча, вши, жабы, кровь. Спроси иудеев, о Посланник, о том, как Муса явился к их предкам с этими знамениями, а Фараон сказал ему: «Поистине, я полагаю, что ты, о Муса, околдованный человек, поскольку явился с удивительными вещами»."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал ему в ответ: «О Фараон, ты знаешь о том, что эти знамения ниспосланы именно Аллахом – Господом небес и земли, которые Он ниспослал, в качестве доказательств Своей мощи и правдивости Своего Посланника, но ты отрицаешь это. И я прекрасно знаю о том, что тебя, о Фараон, постигнут погибель и убыток»."
    },
    {
      "resource_id": 178,
      "text": "Фараону захотелось наказать Мусу и его народ, изгнав их из Египта, но Мы потопили его [Фараона] и все войско, что было вместе с ним."
    },
    {
      "resource_id": 178,
      "text": "После гибели Фараона и его войска, Мы сказали сынам Исраиля: «Живите на земле Шама, а когда наступит Судный день, Мы соберем вас всех для расчета»."
    },
    {
      "resource_id": 178,
      "text": "Этот Коран Мы ниспослали Мухаммаду ﷺ с истиной, и он сошел с истиной, без изменений и искажений. Мы отправили тебя, о Посланник, только добрым вестником о Рае для богобоязненных людей и предостерегающим увещевателем от Ада для неверующих и грешников."
    },
    {
      "resource_id": 178,
      "text": "Мы ниспослали Коран раздельно и разъяснили его, чтобы ты читал его людям не спеша, и чтобы те могли задуматься над прочитанным, ибо оно [чтение не спеша] дает больше возможности понять и размышлять. И Мы ниспослали его [Коран] частями, раздельно от событий и положения."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Если вы уверуете в него [Коран], то ваша вера не добавит ему ничего, а если вы не уверуете, то ваше неверие не убавит ничего». Поистине, когда Коран читают тем, кто раньше читал предыдущие Небесные Писания и узнал Откровение и пророчество, они падают ниц перед Аллахом в знак благодарности Ему."
    },
    {
      "resource_id": 178,
      "text": "В своем земном поклоне они говорят: «Пречист наш Господь от нарушения обещания! Его обещание отправить Мухаммада ﷺ посланником сбылось. Поистине, все обещания нашего Господа непременно исполняются»."
    },
    {
      "resource_id": 178,
      "text": "Они падают ниц в земном поклоне перед Аллахом, рыдая из страха перед Ним, а слушание Корана и размышление над его смыслом увеличивают в них смиренность и страх перед Аллахом."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, тем, кто порицал твою мольбу словами: «О Аллах, о Милостивый»: «Аллах и Милостивый – Его имена, так взывайте же к Нему любым из этих и других Его имен. У Него - самые прекрасные имена, в число которых входят и эти два имени, так взывайте же к Нему, посредством Его прекрасных имен». Не совершай свой намаз, громко читая Коран, иначе тебя услышат многобожники, и не совершай его шепотом, иначе тебя не услышат верующие, а выбери среднее между этим."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Хвала Аллаху, достойному различных слов восхваления, Который пречист от детей и сотоварищей. Нет у Него сотоварищей во власти, его не постигают унижение и позор, поэтому Он не нуждается в том, кто оказал бы Ему помощь и поддержку. Возвеличивай Его многократно и не приписывай Ему ни детей, ни помощников, ни сотоварищей во власти»."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "17" }
  }
}
