{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. আল্লাহ তা‘আলা পবিত্র ও মহান। কারণ, তিনি এমন কিছুর ক্ষমতা রাখেন যা তিনি ছাড়া অন্য কেউ রাখে না। তিনিই তাঁর বান্দা মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে তাঁর রূহ ও শরীরসহ রাতের একাংশে সজাগ অবস্থায় মসজিদে হারাম থেকে বাইতুল-মাক্বদিস মসজিদের ভ্রমণ করিয়েছেন। যার আশপাশকে আমি ফল-মূল, শস্য ও নবীদের বাসস্থানের মাধ্যমে বরকতময় করেছি। যাতে তিনি আমার ক্ষমতা ও মহিমার নিদর্শনসমূহ সচক্ষে দেখতে পান। নিশ্চয়ই তিনি সর্বশ্রোতা। কোন কথাই তাঁর নিকট গোপন নয়। তিনি সর্বদ্রষ্টা। কোন দেখার বস্তুই তাঁর নিকট অদৃশ্য নয়।"
    },
    {
      "resource_id": 180,
      "text": "২. আমি মূসা (আলাইহিস-সালাম) কে বনী ইসরাঈলের জন্য পথ প্রদর্শক ও পথ নির্দেশক স্বরূপ তাওরাত দিয়েছি এবং আমি বনী ইসরাঈলকে বলেছি, তোমরা আমাকে ছাড়া অন্য কাউকে এমন অভিভাবক বানিয়ে নিও না যার উপর তোমাদের সমূহ কর্মকাÐ সোপর্দ করবে। বরং তোমরা একমাত্র আমার উপরই নির্ভরশীল হও।"
    },
    {
      "resource_id": 180,
      "text": "৩. তোমরা তো তাদেরই বংশধর যাদেরকে আমি নূহ (আলাইহিস-সালাম) এর সাথে তুফানে ডুবে যাওয়া থেকে বাঁচিয়ে বিশেষ নিয়ামতে ভ‚ষিত করেছি। তাই তোমরা এ নিয়ামতকে স্মরণ করো এবং এককভাবে আল্লাহর ইবাদাত ও আনুগত্যের মাধ্যমে তাঁর কৃতজ্ঞতা আদায় করো। উপরন্তু এ ব্যাপারে তোমরা নূহ (আলাইহিস-সালাম) এর অনুসরণ করো। কারণ, তিনি আল্লাহর সবচেয়ে বেশি কৃতজ্ঞ বান্দা ছিলেন।"
    },
    {
      "resource_id": 180,
      "text": "৪. আমি বনী ইসরাঈলকে সংবাদ দিয়েছি এবং তাওরাতের মাধ্যমে তাদেরকে এ ব্যাপারে জানিয়ে দিয়েছি যে, অবশ্যই তাদের পক্ষ থেকে গুনাহ ও অহঙ্কার প্রদর্শনের মাধ্যমে দু’ দু’বার জমিনে ফাসাদ সংঘটিত হবে। আর তারা মানুষের উপর যুলুম ও অত্যাচারের মাধ্যমে অহঙ্কারের সীমাতিক্রম করে অত্যধিক বেপরোয়া হয়ে উঠবে।"
    },
    {
      "resource_id": 180,
      "text": "৫. যখন তাদের পক্ষ থেকে প্রথম ফাসাদ সংঘটিত হলো তখন আমি তাদের উপর আমার এমন একদল শক্তিশালী ও যুদ্ধবাজ বান্দার আবির্ভাব ঘটিয়েছি যারা তাদেরকে হত্যা ও বাড়িছাড়া করেছে। যারা তাদের বাড়িঘরে ঢুকে সামনে পাওয়া সবকিছুকে ধ্বংস করে দিয়েছে। যার মাধ্যমে আল্লাহর ওয়াদা এক অলঙ্ঘনীয় বাস্তবে পরিণত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৬. অতঃপর যখন তোমরা আল্লাহর নিকট তাওবা করলে তখন আমি তোমাদের উপর চড়াও হওয়া গোষ্ঠীর উপর আবারো তোমাদেরকে রাষ্ট্রক্ষমতা ও জয় দিয়েছি। উপরন্তু তোমাদের সম্পদ ছিনিয়ে নেয়ার পর তোমাদেরকে আবারো সম্পদ দিয়েছি এবং তোমাদের সন্তানদেরকে বন্দী করার পর তোমাদেরকে আরো সন্তান দিয়েছি। আর আমি তোমাদের শত্রæর চেয়ে তোমাদের সংখ্যাকে আরো বাড়িয়ে দিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "৭. হে বনী ইসরাঈল! যদি তোমরা নিজেদের আমলকে সুন্দর করো এবং কাম্য পন্থায় তা বাস্তবায়ন করো তাহলে তার প্রতিদান অবশ্যই তোমাদের নিকট ফিরে আসবে। বস্তুতঃ আল্লাহ তা‘আলা তোমাদের আমলের অমুখাপেক্ষী। আর যদি তোমরা খারাপ আমল করো তাহলে তার পরিণতি তোমাদেরকেই ভুগতে হবে। তোমাদের নেক আমল না আল্লাহ তা‘আলার কোন প্রয়োজনে আসবে, না তোমাদের বদ আমল তাঁর কোন ক্ষতি করবে। আর তোমাদের দ্বিতীয় ফাসাদ সংঘটিত হলে আমি আবারো তোমাদের শত্রæদেরকে তোমাদের বিরুদ্ধে লাগিয়ে দেবো। যাতে তারা তোমাদেরকে লাঞ্ছিত করে এবং হরেক রকমের অপমান ও দুর্দশা আস্বাদন করিয়ে তোমাদের চেহারার উপর সুস্পষ্ট কালো দাগ ফেলে দেয়। আর বাইতুল-মাক্বদিসে ঢুকে তা ধ্বংস করে দেয় যেমনিভাবে তারা প্রথমবার তাতে ঢুকে তা ধ্বংস করে দিয়েছে। আর তারা যেন তোমাদের এলাকায় চড়াও হয়ে তা পরিপূর্ণরূপে ধ্বংস করে দিতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৮. হে বনী ইসরাঈল! তোমরা যদি তাওবা ও নেক আমল করো তাহলে এ কঠিন প্রতিশোধের পরও আশা করা যায় যে, তোমাদের প্রতিপালক তোমাদের উপর দয়া করবেন। আর যদি তোমরা তৃতীয় বার বা আরো বেশি ফাসাদের দিকে ফিরে যাও তাহলে আমি আবারো প্রতিশোধের দিকে ফিরে আসবো এবং আল্লাহর সাথে কুফরিকারীদের জন্য জাহান্নামকে শয্যা ও আবাসস্থল বানিয়ে দিবো।"
    },
    {
      "resource_id": 180,
      "text": "৯. নিশ্চয়ই মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উপর নাযিলকৃত এ কুর‘আন সুন্দর তথা ইসলামের পথ দেখায় এবং আল্লাহতে বিশ্বাসী নেক আমলকারীদেরকে খুশির সংবাদ দেয়। আর সেই সংবাদ হলো এই যে, তাদের জন্য আল্লাহর পক্ষ থেকে এক মহা প্রতিদান রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১০. আর কিয়ামতের দিনের প্রতি অবিশ্বাসীদেরকে খারাপ সংবাদ দেয়। আর সেটি হলো নিশ্চয়ই আমি কিয়ামতের দিন তাদের জন্য যন্ত্রণাদায়ক শাস্তির ব্যবস্থা রেখেছি।"
    },
    {
      "resource_id": 180,
      "text": "১১. মানুষ রাগের সময় তার মূর্খতার দরুন সে নিজের উপর এবং নিজ সন্তান ও সম্পদের উপর অকল্যাণের বদদু‘আ করে। যেমনিভাবে সে কখনো কখনো নিজের জন্য কল্যাণের দু‘আ করে থাকে। আমি যদি তার অকল্যাণের বদদু‘আটি কবুল করতাম তাহলে সে নিজেও ধ্বংস হতো এবং তার সম্পদ ও সন্তান ধ্বংস হয়ে যেতো। বস্তুতঃ মানুষকে চঞ্চলতা দিয়ে সৃষ্টি করা হয়েছে। এ জন্য সে কখনো কখনো দ্রæত নিজ ক্ষতিও কামনা করে বসে।"
    },
    {
      "resource_id": 180,
      "text": "১২. আমি আল্লাহ দিন ও রাতকে আমার এককত্ব ও ক্ষমতা বুঝানোর আলামত স্বরূপ তৈরি করেছি। কারণ, সে দু’টিতে রয়েছে লম্বা, খাটো, গরম ও ঠাÐার ন্যায় ভিন্নতা। আমি রাতকে অন্ধকার করেছি ঘুম ও আরাম করার জন্য আর দিনকে আলোকোজ্জ্বল করেছি যাতে মানুষ সেখানে নিজের চোখে দেখে নিজেদের জীবিকা উপার্জনের চেষ্টা করতে পারে। তেমনিভাবে আশা করা যায় যে, তোমরা রাত ও দিনের পরিবর্তনের মাধ্যমে বছরের সংখ্যা এবং তোমাদের প্রয়োজনীয় মাস, দিন ও ঘন্টার সময়ের হিসাব জানতে পারবে। বস্তুতঃ আমি সবকিছুকেই সুস্পষ্টভাবে বর্ণনা করেছি যেন সবকিছু পৃথকভাবে সবার সামনে চিহ্নিত হয় এবং সত্যও বাতিল থেকে সুস্পষ্ট হয়।"
    },
    {
      "resource_id": 180,
      "text": "১৩. আমি প্রত্যেক মানুষের অর্জিত আমলকে তার সাথে দৃঢ়ভাবে লাগিয়ে দিয়েছি যেমনিভাবে মহিলাদের গলার হার তাদের গলার সাথেই সর্বদা লেগে থাকে। হিসাব করা পর্যন্ত যা তাদের গলা থেকে পৃথক হবে না। আমি তার জন্য কিয়ামতের দিন এমন এক বালাম বের করবো যাতে তার ভালো-মন্দ সকল আমলই থাকবে। যা সে তার সামনে খোলা ও বিস্তারিত আকারে পাবে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. সে দিন আমি তাকে বলবো: হে মানুষ! তুমি নিজ বালামটি পড়ো এবং তুমি নিজ আমলগুলোর হিসাব নিজেই করো। কিয়ামতের দিবসে নিজ হিসেবের জন্য তুমি নিজেই যথেষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "১৫. বস্তুতঃ যে ব্যক্তি ঈমানের দিশা পেলো তার হিদায়েতের প্রতিদান সে নিজেই পাবে আর যে ব্যক্তি পথভ্রষ্ট হলো তার ভ্রষ্টতার শাস্তি সে নিজেই ভোগ করবে। বস্তুতঃ কোন ব্যক্তি অন্য কারো গুনাহের বোঝা বহন করবে না। আর আমি কোন জাতিকে শাস্তি দেই না যতক্ষণ না রাসূলগণকে পাঠিয়ে তাদের উপর আমার প্রমাণাদি উপস্থাপন করি।"
    },
    {
      "resource_id": 180,
      "text": "১৬. যখন আমি কোন এলাকাকে তার অধিবাসীদের যুলুমের দরুন ধ্বংস করতে চাই তখন আমি আমার নিয়ামতপ্রাপ্ত অহঙ্কারীদেরকে আনুগত্যের আদেশ করি। তখন তারা আমার আদেশ না মেনে বরং আমার আনুগত্য থেকে বেরিয়ে গিয়ে আমার অবাধ্য হয়ে যায়। তখন তারা আমার নির্মূলকারী শাস্তি পাওয়ার উপযুক্ত হয়ে যায়। ফলে আমি তাদেরকে সমূলে ধ্বংস করে দেই।"
    },
    {
      "resource_id": 180,
      "text": "১৭. নূহ (আলাইহিস-সালাম) এর মৃত্যুর পর আমি অনেক মিথ্যারোপকারী জাতিকেই ধ্বংস করে দিয়েছি! যেমন: আদ ও সামূদ জাতিদ্বয়। হে রাসূল! আপনার প্রতিপালক নিজ বান্দাদের গুনাহসমূহ দেখা ও জানার ব্যাপারে একাই যথেষ্ট। তাঁর নিকট সেগুলোর কোন কিছুই গোপন নয়। তিনি অচিরেই তাদেরকে সেগুলোর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১৮. যে ব্যক্তি কল্যাণকর কর্মসমূহের মাধ্যমে দুনিয়ার জীবনের আশা করে কিন্তু পরকালে বিশ্বাস করে না এমনকি তার প্রতি কোন গুরুত্বও দেয় না আমি তাকে যে নিয়ামত দিতে চাইবো তা দ্রæত দিয়ে দেবো; তবে সে যা চাইবে তা নয়। অতঃপর আমি তার জন্য জাহান্নাম তৈরি রাখবো যাতে সে কিয়ামতের দিন প্রবেশ করবে। বস্তুতঃ আখিরাতের সাথে কুফরি করে দুনিয়াকে চয়ন করার জন্য তাকে অবশ্যই নিন্দিত এবং আল্লাহর রহমত থেকে বিতাড়িত হয়ে জাহান্নামের উত্তাপ সহ্য করতে হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৯. আর যে ব্যক্তি কল্যাণকর কর্মসমূহের মাধ্যমে আখিরাতের সাওয়াবের আশা করে, কাউকে দেখানো ও শুনানোর ইচ্ছা ছাড়া সেগুলোর জন্য প্রচেষ্টা চালিয়ে যায় এবং আল্লাহ তা‘আলা তার উপর যা বিশ্বাস করা ওয়াজিব করেছেন তার উপর বিশ্বাস রাখে আল্লাহর নিকট এ জাতীয় বৈশিষ্ট্যাবলীর অধিকারীদের প্রচেষ্টা গ্রহণযোগ্য হবে এবং তিনি তাদেরকে এর উত্তম প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "২০. হে রাসূল! আমি এ দু’ পক্ষ তথা নেককার ও বদকারের প্রত্যেককে এ জীবনে আপনার প্রতিপালকের দান অবারিত করে আরো বাড়িয়ে দেবো। বস্তুতঃ আপনার প্রতিপালকের দান দুনিয়াতে কারো ব্যাপারেই নিষিদ্ধ নয়। চাই সে নেককার হোক অথবা বদকার।"
    },
    {
      "resource_id": 180,
      "text": "২১. হে রাসূল! আপনি একটু চিন্তা করে দেখুন, আমি কীভাবে দুনিয়াতে তাদের কাউকে রিযিক ও মর্যাদার দিক দিয়ে অন্যের উপর শ্রেষ্ঠত্ব দিয়েছি। বস্তুতঃ দুনিয়ার নিয়ামতের তুলনায় আখিরাতের নিয়ামতে বড় ফারাক ও মহা শ্রেষ্ঠত্ব রয়েছে। একজন মু’মিনকে সে ব্যাপারেই একান্ত আগ্রহী হতে হবে।"
    },
    {
      "resource_id": 180,
      "text": "২২. হে বান্দা! তুমি আল্লাহর সাথে অন্য কোন মা’বূদের উপাসনা করো না। ফলে তুমি আল্লাহ ও তাঁর নেককার বান্দাদের নিকট নিন্দিত হবে। কেউ তোমার প্রশংসাকারী হবে না। তুমি লাঞ্ছিত হবে। কেউ তোমার সাহায্যকারী থাকবে না।"
    },
    {
      "resource_id": 180,
      "text": "২৩. হে বান্দা! তোমার প্রতিপালক তোমাকে আদেশ দিচ্ছেন এবং তোমার জন্য বাধ্যতামূলক করছেন যে, তাঁকে ছাড়া অন্য কারো ইবাদাত করা যাবে না। বিশেষ করে মাতা-পিতা যখন বার্ধক্যে পৌঁছাবে তখন তিনি তাদের প্রতি দয়া করার আদেশ করেছেন। যদি মাতা-পিতার কেউ অথবা তাদের উভয়ই তোমার নিকট বার্ধক্যে পৌঁছে যায় তখন তুমি উহ! বলে তাদের প্রতি কোন ধরনের বিরক্তি প্রকাশ করবে না। উপরন্তু তাদেরকে ধমক দিবে না এবং তাদের সাথে কঠিন কথা বলবে না। বরং তাদের সাথে সম্মানজনক কথা বলবে যাতে ন¤্রতা ও মাধুর্যতা রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২৪. তাদের প্রতি দয়াপরবশ হয়ে তাদের সামনে নতজানু হও এবং তাদের জন্য এ বলে দু‘আ করো: হে আমার প্রতিপালক! শৈশবে আমাকে লালন-পালনের জন্য আপনি তাদের প্রতি দয়া করুন।"
    },
    {
      "resource_id": 180,
      "text": "২৫. হে মানুষ! ইবাদাত ও নেক কর্মসমূহে বিশেষ করে মাতা-পিতার সাথে সদাচরণের ক্ষেত্রে তোমাদের অন্তরের ভেতরকার নিয়ত ও নিষ্ঠার কথা তোমাদের প্রতিপালক অবশ্যই জানেন। যদি তোমাদের ইবাদাত, মাতা-পিতার সাথে আচরণ ইত্যাদির ক্ষেত্রে তোমাদের নিয়্যাতগুলো সঠিক হয়ে থাকে তাহলে নিশ্চয়ই আল্লাহ তা‘আলা ওইসব লোকদের প্রতি ক্ষমাশীল যারা তাওবা করে তাঁর দিকে ফিরে আসে। ফলে যে ব্যক্তি তার প্রতিপালক ও নিজ মাতা-পিতার আনুগত্যের ক্ষেত্রে পূর্ব ত্রæটি থেকে তাওবা করে ফিরে আসবে আল্লাহ তা‘আলা তাকে ক্ষমা করে দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "২৬. হে মু’মিন! তুমি নিকটাত্মীয়কে তার আত্মীয়তার বন্ধনের অধিকার দিয়ে দাও। তেমনিভাবে মুখাপেক্ষী ফকিরকে এবং সফরে আটকে পড়া লোককেও তার অধিকার দিয়ে দাও। আর তুমি নিজ সম্পদকে কখনো গুনাহের কাজে ব্যয় কিংবা অপচয় করো না।"
    },
    {
      "resource_id": 180,
      "text": "২৭. নিশ্চয়ই গুনাহের কাজে নিজেদের সম্পদ ব্যয়কারী ও অপচয়কারীরা শয়তানদের ভাই। কারণ, তারা অপচয় ও অপব্যয়ের ক্ষেত্রে শয়তানদের আদেশেরই অনুসরণ করে। আর শয়তান তার প্রতিপালকের প্রতি অকৃতজ্ঞ। তাই সে গুনাহ ছাড়া আর কিছুই করে না এবং নিজ প্রতিপালকের অসন্তুষ্টি হয় এমন বিষয় ছাড়া আর কিছুরই আদেশ করে না।"
    },
    {
      "resource_id": 180,
      "text": "২৮. আল্লাহর কাছ থেকে রিযিকের কোন পথ খোলার অপেক্ষায় এবং বর্তমানে তাদেরকে দেয়ার মতো কোন কিছু না থাকায় তুমি যদি তাদেরকে কোন কিছু দিতে অক্ষম হও তাহলে তাদের সাথে সহজ ও নরম ভাষায় কথা বলো। যেমন: তাদের জন্য রিযিক প্রশস্তির দু‘আ করো অথবা আল্লাহ তোমাকে কোন সম্পদ দিলে তাদেরকে দেয়ার ওয়াদা করো।"
    },
    {
      "resource_id": 180,
      "text": "২৯. তুমি নিজ হাতকে ব্যয় করার ব্যাপারে আটকে রেখো না এবং খরচ করতে গিয়ে অপচয় করো না। অন্যথায় তুমি তিরস্কৃত হবে। খরচের ক্ষেত্রে হাতকে আটকে রাখার দরুন কৃপণতার জন্য মানুষ তোমাকে তিরস্কার করবে। উপরন্তু অপচয়ের দরুন খরচ করা থেকে বিরত থাকতে বাধ্য হবে। কারণ, তুমি প্রয়োজনে খরচ করার মতো কিছুই পাবে না।"
    },
    {
      "resource_id": 180,
      "text": "৩০. নিশ্চয়ই তোমার প্রতিপালক যার ব্যাপারে চান তার রিযিক প্রশস্ত করেন আর যার ব্যাপারে চান তার রিযিক সঙ্কীর্ণ করেন। তবে তা হয়ে থাকে তাঁর এক নিপুণ কৌশলের ভিত্তিতেই। নিশ্চয়ই তিনি তাঁর বান্দাদের ব্যাপারে সম্যক ওয়াকিফহাল ও প্রত্যক্ষদর্শী। তাঁর নিকট তাদের কোন কিছুই গোপন নয়। সুতরাং তিনি তাদের ব্যাপারে যা চান তাই সিদ্ধান্ত দেন।"
    },
    {
      "resource_id": 180,
      "text": "৩১. তোমরা সন্তানদের জন্য খরচ করতে গেলে ভবিষ্যতে গরিব হয়ে যাবে এ ভয়ে তাদেরকে হত্যা করো না। আমি তাদের ও তোমাদের রিযিকের দায়িত্বভার গ্রহণ করছি। নিশ্চয়ই তাদেরকে হত্যা করা মহা পাপ। কারণ, তাদের কোন অপরাধ নেই, যার দরুন তাদেরকে হত্যা করা আবশ্যক।"
    },
    {
      "resource_id": 180,
      "text": "৩২. তোমরা ব্যভিচারের ব্যাপারে সতর্ক হও এবং তার প্রতি উৎসাহিত করে এমন কাজ থেকেও দূরে থাকো। কারণ, সেটি একটি অত্যন্ত নিকৃষ্ট কাজ এবং তা আল্লাহর শাস্তি পাওয়া ও মানুষের বংশ পরিচয় মিশিয়ে ফেলার একটি নিকৃষ্ট পথও বটে।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. আল্লাহ তা‘আলা ঈমান ও নিরাপত্তার দরুন যাকে হত্যা করা হারাম করেছেন তাকে তোমরা হত্যা করো না। তবে যদি সে মুরতাদ হওয়া, বিবাহোত্তর ব্যভিচার করা কিংবা কিসাসের দরুন হত্যার উপযুক্ত হয় তাহলে ভিন্ন কথা। কাউকে যদি হত্যার উপযুক্ত হওয়ার কোন কারণ ছাড়াই অন্যায়ভাবে হত্যা করা হয় তাহলে আমি তার উত্তরাধিকারী প্রতিনিধিকে তার হত্যাকারী থেকে হত্যার বদলা নেয়ার অদিকার দিয়েছি। সে ইচ্ছে করলে বদলা হিসেবে হত্যাকারীর হত্যা চাইতে পারে এবং কোন বিনিময় ছাড়া তাকে ক্ষমাও করতে পারে। উপরন্তু মুক্তিপণ নিয়েও তাকে ক্ষমা করতে পারে। তাই সে যেন তার জন্য আল্লাহর নির্ধারিত সীমা অতিক্রম না করে। যথা: সে যেন হত্যাকারীর অঙ্গে বিকৃতি না ঘটায় অথবা যা দিয়ে সে হত্যা করেছিলো তা ব্যতিরেকে অন্য কিছু দিয়ে তাকে হত্যা না করে কিংবা হত্যাকারী ছাড়া অন্যকে হত্যা না করে। কারণ, সে তো একজন সাহয্য ও সহযোগিতাপ্রাপ্ত ব্যক্তি।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. তোমরা পিতৃহীন এতীম বাচ্চার সম্পদে তা বাড়ানো কিংবা তা রক্ষণাবেক্ষণের উদ্দেশ্য ছাড়া অন্য কোন ধরনের তসরুফ করো না যতক্ষণ না সে পরিপূর্ণ জ্ঞান ও বুদ্ধির পর্যায়ে পৌঁছে। আর তোমরা নিজেদের ও আল্লাহর মধ্যকার এবং নিজেদের ও তাঁর অন্যান্য বান্দাদের মধ্যকার অঙ্গীকার পরিপূর্ণরূপে আদায় করো। নিশ্চয়ই আল্লাহ তা‘আলা অঙ্গীকারকারীকে কিয়ামতের দিন প্রশ্ন করবেন, সে তার অঙ্গীকার পুরো করেছে কি না? ঐদি করে থাকে তাহলে তাকে সাওয়াব দেয়া হবে, আর যদি না করে থাকে তাহলে তাকে শাস্তি দেয়া হবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. অন্যের জন্য মাপার সময় তোমরা তা পরিপূর্ণরূপে মেপে দাও; তাকে কোনভাবেই ক্ষতিগ্রস্ত করো না। আর তোমরা সঠিক দাঁড়িপাল্লা দিয়ে ওজন করো যাতে কোন ধরনের ঘাটতি ও কমতি নেই। এ মাপ ও ওজনে পরিপূর্ণরূপে দেয়া দুনিয়া ও আখিরাতে তোমাদের জন্য অত্যন্ত কল্যাণকর। উপরন্তু পরিণামের দিক দিয়েও তা অতি উৎকৃষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. হে আদম সন্তান! যে ব্যাপারে তোমার কোন জ্ঞান নেই সেটির তুমি অনুসরণ করো না। অন্যথায় তুমি অনুমান ও ধারণারই অনুসরণ করে বসবে। নিশ্চয়ই মানুষ জিজ্ঞাসিত হবে তার কান, চোখ ও অন্তরের ব্যবহার সম্পর্কে। সে এগুলোকে ভালো কাজে ব্যবহার করলে তার সাওয়াব পাবে। আর খারাপ কাজে ব্যবহার করলে তার শাস্তি পাবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. আর তুমি জমিনে অহঙ্কার ও দম্ভভরে চলাফেরা করো না। তুমি অহঙ্কারবশে জমিনে চলে সেটিকে বিদীর্ণ করতে পারবে না। লম্বা ও উচ্চতার দিক দিয়ে পাহাড়গুলো যেখানে পৌঁছেছে তুমি নিজ অবয়বের মাধ্যমে সেখানে পৌঁছাতে পারবে না। তাহলে কিসের জন্য তোমার এ অহঙ্কার?!"
    },
    {
      "resource_id": 180,
      "text": "৩৮. হে মানুষ! উক্ত ব্যাপারগুলো সবই তোমার প্রতিপালকের নিকট নিকৃষ্ট এবং নিষিদ্ধ। তাতে লিপ্ত ব্যক্তির উপর আল্লাহ তা‘আলা কখনো সন্তুষ্ট হবেন না। বরং তিনি তাকে নিজ শত্রæ বলেই ভাববেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. যে আদেশ, নিষেধ ও বিধানাবলী সুস্পষ্টভাবে বর্ণনা করা হয়েছে তা আপনার প্রতিপালকই আপনার নিকট ওহী করেছেন। আর হে মানুষ! তুমি আল্লাহর সাথে অন্য কোন মা’বূদ গ্রহণ করো না। ফলে তুমি তিরস্কৃত ও সকল কল্যাণ থেকে বিতাড়িত হয়ে কিয়ামতের দিন জাহান্নামে নিক্ষিপ্ত হবে। তোমার অন্তরই তোমাকে তিরস্কার করবে এবং অন্য মানুষও।"
    },
    {
      "resource_id": 180,
      "text": "৪০. ওহে মুশরিকরা! যারা দাবি করছো যে, ফিরিশতাগণ আল্লাহর মেয়ে। তোমাদের প্রতিপালক কি তোমাদের জন্য ছেলে সন্তান নির্বাচন করেছেন আর নিজের জন্য ফিরিশতাগণকে মেয়ে বানিয়েছেন? আল্লাহ তা‘আলা তাদের দাবি থেকে পূত-পবিত্র। নিশ্চয়ই তোমরা আল্লাহর ব্যাপারে খুবই নিকৃষ্ট কথা বলেছো। কারণ, তোমরা তাঁর সাথে সন্তানকে সম্পৃক্ত করেছো আর কুফরির গভীরে গিয়ে তাঁর ব্যাপারে এ ধারণাও করছো যে, তাঁর কন্যা সন্তান রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৪১. আমি এ কুর‘আনে সুস্পষ্টভাবে বিভিন্ন ধরনের বিধান, উপদেশ ও দৃষ্টান্ত উপস্থাপন করেছি যাতে মানুষ সেগুলো দ্বারা উপদেশ গ্রহণ করে নিজেদের জন্য যা লাভজনক সে পথে চলতে ও ক্ষতিকর পথ পরিত্যাগ করতে পারে। কিন্তু বাস্তব পরিস্থিতি হলো এই যে, যাদের মূল মানবপ্রকৃতি নষ্ট হয়ে গেছে তারা সেটিকে অপছন্দ করছে এবং সত্য থেকে আরো বহু দূরে সরে যাচ্ছে।"
    },
    {
      "resource_id": 180,
      "text": "৪২. হে রাসূল! আপনি এ মুশরিকদেরকে বলে দিন: যদি আল্লাহর সাথে অন্য কোন মা’বূদ থাকতো -যেমনিভাবে তারা তাঁর উপর মিথ্যা অপবাদ দিচ্ছে- তাহলে সেই তথাকথিত মা’বূদগুলো আরশের মালিক আল্লাহর ক্ষমতা ছিনিয়ে নেয়ার জন্য যে কোন পথ বের করে সে ব্যাপারে তাঁর সাথে ঝগড়া করতো।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. মুশরিকরা যা দ্বারা আল্লাহকে বিশেষিত করছে তিনি তা থেকে সম্পূর্ণরূপে পূত-পবিত্র এবং তারা তাঁর ব্যাপারে যা বলছে তা থেকেও তিনি অনেক ঊর্ধ্বে।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. আকাশ, জমিন ও সেগুলোর মাঝে যে সৃষ্টিরাজি রয়েছে তারা সবাই আল্লাহর পবিত্রতা বর্ণনা করে। এমনকি দুনিয়ার সবকিছুই তাঁর প্রশংসাসহ পবিত্রতা বর্ণনা করে। তবে তোমরা তাদের পবিত্রতা বর্ণনার ধরন সম্পর্কে কিছুই বুঝো না। তোমরা শুধু নিজেদের ভাষায় পবিত্রতা বর্ণনার ধরন বুঝো। বস্তুতঃ তিনি পরম ধৈর্যশীল। তিনি দ্রæত কাউকে শাস্তি দেন না এবং তাওবাকারীদের প্রতি তিনি অত্যন্ত ক্ষমাশীল।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. হে রাসূল! আপনি যখন কুর‘আন পড়েন এবং তারা তাতে থাকা উপদেশ ও ধমকের বাণী শুনতে পায় তখন আমি আপনার ও তাদের -কিয়ামতের দিবসে অবিশ্বাসীদের- মাঝে একটি গোপন পর্দা টেনে দেই যাতে তারা কুর‘আন বুঝতে না পারে। মূলতঃ তা তাদের সত্যবিমুখতার শাস্তিস্বরূপ।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. আর তাদের অন্তরের উপর এক আবরণ দিয়ে দেই যাতে তারা কুর‘আন বুঝতে না পারে। উপরন্তু তাদের কানগুলোকে ভারী করে দেই যাতে তারা লাভজনক কোন কিছু শুনতে না পায়। আর আপনি যখন কুর‘আনে এককভাবে আপনার প্রতিপালকের কথা উল্লেখ করেন এবং তাদের তথাকথিত মা’বূদগুলোর কথা উল্লেখ করেন না তখন তারা আল্লাহর জন্য নির্ভেজাল তাওহীদ সাব্যস্ত না করে বরং পশ্চাতে ফিরে যায়।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. আমি জানি তাদের নেতৃস্থানীয়দের কুর‘আন শুনার পদ্ধতি। তারা মূলতঃ তা কর্তৃক হিদায়েত পেতে চায় না। বরং তারা আপনার পড়ার সময় অযথা কর্ম ও অবহেলা দেখাতে চায়। আমি জানি তারা তার প্রতি মিথ্যারোপ ও তা থেকে মানুষকে দূরে সরানোর সলা-পরামর্শ করে। যখন এ যালিম কাফিররা বলে: হে মানুষ! তোমরা এ পাগল যাদুগ্রস্ত ব্যক্তির অনুসরণ করো না।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. হে রাসূল! আপনি একটু চিন্তা করলে সেই বিভিন্ন ধরনের নিন্দিত বিশেষণগুলো শুনে আশ্চর্য হবেন যেগুলো দ্বারা তারা আপনাকে বিশেষায়িত করছে। তারা মূলতঃ সত্যভ্রষ্ট হয়ে অস্থির হয়ে পড়েছে। তাই তারা সত্য পথের দিশা পাচ্ছে না।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. মুশরিকরা পুনরুত্থানকে অস্বীকার করে বলে: আমরা যখন মরে হাড্ডিসার হয়ে যাবো এবং আমাদের শরীরগুলো নিশ্চিহ্ন হয়ে যাবে তখনো কি আমরা নতুন সৃষ্টিরূপে পুনরোত্থিত হবো? এটি আসলেই অসম্ভব।"
    },
    {
      "resource_id": 180,
      "text": "৫০. আপনি তাদেরকে বলে দিন: হে মুশরিকরা! তোমরা সম্ভব হলে কঠিন পাথর বা শক্ত লোহা হয়ে যাও। কিন্তু তোমরা কখনো তা হতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "৫১. অথবা তোমাদের ধারণায় যা আরো কঠিন তেমন কোন সৃষ্টিই বনে যাও। তবুও আল্লাহ তা‘আলা তোমাদেরকে দ্বিতীয়বার উঠাবেন যেমনিভাবে তিনি তোমাদেরকে প্রথমবার সৃষ্টি করেছেন। তিনি তোমাদেরকে জীবিত করবেন যেমনিভাবে তিনি তোমাদেরকে প্রথমবার জীবন দান করেছেন। তখন অচিরেই এ হঠকারীরা বলবে: কে আমাদেরকে মৃত্যুর পর আবারো জীবিত করবেন? আপনি তাদেরকে বলুন: তিনিই তোমাদেরকে দ্বিতীয়বার উঠাবেন যিনি তোমাদেরকে প্রথমবার পূর্বের কোন নমুনা ছাড়াই সৃষ্টি করেছেন। তখন তারা অচিরেই আপনার উত্তর শুনে ঠাট্টাবশত নিজেদের মাথা নেড়ে তা করা অসম্ভব ভেবে বলবে: এ পুনরুত্থান কখন হবে?! আপনি তাদেরকে বলুন: তা অতি সন্নিকটে। কারণ, প্রত্যেক আগন্তুই মূলতঃ নিকটবর্তী।"
    },
    {
      "resource_id": 180,
      "text": "৫২. আল্লাহ তা‘আলা তোমাদের পুনরুত্থান করবেন যেদিন তিনি তোমাদেরকে হাশরের মাঠের দিকে ডাকবেন। তখন তোমরা তাঁর আদেশ মেনে এবং তাঁর প্রশংসা করতে করতে তাঁর ডাকে সাড়া দিবে। আর তোমরা মনে করবে যে, তোমরা দুনিয়াতে খুব অল্প সময়ই অবস্থান করেছো।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. হে রাসূল! আপনি আমার প্রতি বিশ্বাসী বান্দাদেরকে বলুন: তারা যেন পরস্পর আলোচনার সময় ভালো কথা বলে এবং ঘৃণা সৃষ্টিকারী খারাপ কথা থেকে দূরে থাকে। কারণ, শয়তান এগুলোকে কাজে লাগিয়ে তাদের দুনিয়া ও আখিরাতের জীবনকে নষ্ট করার প্রচেষ্টা চালাবে। নিশ্চয়ই শয়তান মানুষের প্রকাশ্য শত্রæ। তাই তার ব্যাপারে সতর্ক থাকতে হবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. হে মানুষ! তোমাদের প্রতিপালক তোমাদের সম্পর্কে ভালোই জানেন। তোমাদের কোন কিছুই তাঁর নিকট গোপন নয়। তিনি চাইলে তোমাদের প্রতি দয়া করবেন তথা তোমাদেরকে ঈমান ও নেক আমলের তাওফীক দিবেন। তিনি চাইলে তোমাদেরকে শাস্তি দিবেন তথা তোমাদের ঈমান আনার ব্যাপারে তিনি সহযোগিতা করবেন না এবং তোমাদেরকে কুফরির উপর মৃত্যু দিবেন। হে রাসূল! আমি আপনাকে তাদের দায়িত্বশীল করে পাঠাইনি যে, আপনি তাদেরকে ঈমান আনতে বাধ্য করবেন, না তাদেরকে কুফরি করতে বাধা দিবেন, আর না তাদের কর্মকাÐের হিসাব রাখবেন। বরং আপনি কেবল আল্লাহর পক্ষ থেকে তাই প্রচার করবেন যা প্রচার করতে তিনি আপনাকে আদেশ করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. হে রাসূল! আপনার প্রতিপালক আকাশ ও জমিনের সবকিছু সম্পর্কেই ভালো জানেন। তেমনিভাবে তিনি তাদের অবস্থা এবং তারা কিসের উপযুক্ত তাও ভালো করে জানেন। নিশ্চয়ই আমি কিছু নবীকে বেশি অনুসারী এবং তাঁদের উপর কিতাব নাযিলের মাধ্যমে তাঁদেরকে অন্যদের উপর শ্রেষ্ঠত্ব দিয়েছি। আর দাঊদকে দিয়েছি যাবূর নামক কিতাব।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. হে রাসূল! আপনি এ মুশরিকদেরকে বলে দিন, তোমরা যাদেরকে আল্লাহ ছাড়া মা’বূদ মনে করছো যখন তোমাদের উপর কোন বিপদ নেমে আসে তখন তোমরা তাদেরকেই ডাকো। কিন্তু তারা তোমাদের বিপদ প্রতিহত করার ক্ষমতা রাখে না। না তারা অক্ষমতার দরুন অন্যের দিকে সেটিকে স্থানান্তর করতে পারে। আর যে অক্ষম সে তো মা’বূদ হতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. তারা যে ফিরিশতা ও তাদের ন্যায় অন্য কাউকে ডাকে তারা তো নিজেরাই আল্লাহর নৈকট্য অর্জনকারী নেক আমল অনুসন্ধান করে। তারা পরস্পর প্রতিযোগিতা করে কে আনুগত্যের মাধ্যমে তাঁর নিকটবর্তী হতে পারে। উপরন্তু তারা তাঁর দয়া কামনা করে এবং তাঁর শাস্তিকে ভয় পায়। হে রাসূল! নিশ্চয়ই আপনার প্রতিপালকের শাস্তিকে অবশ্যই ভয় পাওয়া উচিত।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. কুফরির দরুন আমি দুনিয়ার জীবনেই প্রত্যেক শহর বা গ্রামের অধিবাসীদেরকে শাস্তি দিয়ে তাদেরকে ধ্বংস করে দেবো অথবা তাদেরকে হত্যার ন্যায় কঠিন শাস্তির সম্মুখীন করবো। এ শাস্তি ও ধ্বংস মূলতঃ ইলাহী ফায়সালা যা লাওহে মাহফ‚যে লিখিত রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. আমি মুশরিকদের চাহিদা মাফিক রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর সত্যতা বুঝায় এমন সকল প্রকাশ্য আলামত যেমন: মৃতদেরকে জীবিত করা ইত্যাদি নাযিল করিনি। কারণ, আমি যখন এগুলো পূর্ববর্তী জাতিগুলোর উপর নাযিল করেছি তখন তারা এগুলোর প্রতি মিথ্যারোপ করেছে। ইতিপূর্বে আমি সামূদ জাতিকে উটের ন্যায় একটি সুস্পষ্ট বড় আলামত দিলে তারা একে অস্বীকার করার পর আমি তাদেরকে দ্রæত আযাব দিয়েছি। বস্তুতঃ আমি রাসূলদের হাতে আয়াতগুলো পাঠাই তাদের জাতিগুলোকে ভয় দেখানোর জন্য যাতে তারা মুসলমান হয়ে যায়।"
    },
    {
      "resource_id": 180,
      "text": "৬০. হে রাসূল! আপনি স্মরণ করুন সে সময়ের কথা যখন আমি আপনাকে বললাম: নিশ্চয়ই আপনার প্রতিপালক মানুষকে তাঁর শক্তি ও ক্ষমতা দিয়ে ঘিরে রেখেছেন। তাই তারা সবাই তাঁর কবজায়। যেহেতু আল্লাহ তা‘আলা আপনাকে মানুষের হাত থেকে রক্ষা করবেন সেহেতু আপনাকে যা পৌঁছানোর আদেশ করা হয়েছে তা আপনি পৌঁছিয়ে দিন। ইসরা-মি’রাজের রাতে আমি আপনাকে যা প্রত্যক্ষ করিয়েছি তা কেবল মানুষকে পরীক্ষা করার জন্য যে, তারা কি সেগুলোকে বিশ্বাস করে, না মিথ্যা প্রতিপন্ন করে? তেমনিভাবে জাহান্নামের তলদেশে উৎপন্ন কুর‘আনে উল্লিখিত যাক্কুম গাছটিও আমি মানুষকে পরীক্ষা করার জন্য সৃষ্টি করেছি। তারা যদি এ দু’টি নিদর্শনকে বিশ্বাস না করে তাহলে তারা অন্য নিদর্শনগুলোকেও বিশ্বাস করবে না। বস্তুতঃ আমরা নিদর্শনগুলো নাযিল করে তাদেরকে ভয় দেখাচ্ছি; অথচ তাদেরকে এসব নিদর্শনাবলী ও সতর্ক-সঙ্কেত উত্তরোত্তর তাদের কুফরিকেই বাড়িয়ে চলেছে এবং ভ্রষ্টতায় তারা আরো অগ্রসর হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৬১. হে রাসূল! আপনি স্মরণ করুন সে সময়ের কথা যখন আমি ফিরিশতাদেরকে বলেছি যে, তোমরা আদমকে সৌজন্যমূলক সাজদাহ করো; ইবাদাতের সাজদাহ নয়। তখন সবাই আমার কথা মেনে তাঁকে সাজদাহ করলো। তবে ইবলিস অহঙ্কারবশত তাঁকে সাজদাহ করতে অস্বীকৃতি জানিয়ে বললো: আমি কি এমন কাউকে সাজদাহ করবো যাকে আপনি মাটি দিয়ে বানিয়েছেন আর আমাকে বানিয়েছেন আগুন দিয়ে?! বস্তুতঃ আমি তার চেয়ে বেশি সম্মানপ্রাপ্ত।"
    },
    {
      "resource_id": 180,
      "text": "৬২. ইবলিস তার প্রতিপালককে বললো: আপনি একটু দেখুন তো! এই তো সে যার জন্য সাজদাহ করার আদেশ দিয়ে আমার উপর তাকে সম্মানিত করেছেন, সে কি এর উপযুক্ত? আপনি যদি আমাকে দুনিয়ায় শেষ পর্যন্ত বাঁচিয়ে রাখেন তাহলে আমি অবশ্যই তার সন্তানদেরকে আমার দিকে আকর্ষিত করে তাদের সবাইকে সঠিক পথহারা করবো। শুধু আপনার কিছু খাঁটি বান্দা ব্যতিরেকে যাদেরকে আপনি রক্ষা করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৬৩. তখন তার প্রতিপালক তাকে বললেন: তুমি ও তোমার অনুসারীরা চলে যাও। যা মনে চায় তোমরা তাই করো। তবে জাহান্নামই হবে তোমার ও তাদের প্রতিদান। আর এটাই হবে তোমাদের আমলের পরিপূর্ণ যথেষ্ট প্রতিদান।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. তুমি গুনাহের প্রতি উৎসাহ ব্যঞ্জক আওয়াজের মাধ্যমে তাদের মধ্যকার যাকে পারো উস্কে দাও। আর তোমার আনুগত্যের প্রতি আহŸানকারী পদাতিক ও অশ্বারোহী বাহিনীকে তোমার সহযোগিতার জন্য চিৎকার করে ডাকো। উপরন্তু শরীয়ত বিরোধী সকল অপতৎপরতাকে সাজিয়ে তাদের সম্পদে ভাগ বসাও এবং মিথ্যা দাবি, ব্যভিচার ও নাম রাখার সময় আল্লাহ ছাড়া অন্যের গোলাম বানিয়ে তাদের সন্তানদের মধ্যেও ভাগ বসাও। আর বাতিল আশা ও মিথ্যা ওয়াদাগুলো তাদের সামনে সুন্দর করে তুলে ধরো। বস্তুতঃ শয়তান তাদেরকে ধোঁকাপূর্ণ মিথ্যা ওয়াদা ছাড়া আর কিছুই দিতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. হে ইবলিস! আমার আনুগত্যকারী মু’মিন বান্দাদের উপর মূলতঃ তোমার কোন কর্তৃত্ব চলবে না। কারণ, আল্লাহ তা‘আলা তাদের পক্ষ হয়ে তোমার অনিষ্টকে প্রতিরোধ করবেন। বস্তুতঃ আল্লাহ তা‘আলা সকল ব্যাপারে তাঁর উপর ভরসাকারীদের জন্য একান্ত অভিভাবক হিসেবে যথেষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. হে মানুষ! তোমাদের প্রতিপালক তো তিনিই যিনি সহজভাবে তোমাদের সুবিধার জন্য সাগরে জলযান পরিচালনের ব্যবস্থা করেছেন। যাতে তোমরা ব্যবসা-বাণিজ্যে লাভের মাধ্যমে সেখানকার রিযিক অনুসন্ধান করতে পারো। নিশ্চয়ই তিনি তোমাদের প্রতি অতি দয়ালু। যেহেতু তিনি এ সকল মাধ্যম তোমাদের জন্য সহজ করে দিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. হে মুশরিকরা! সাগরে তোমাদের কোন বিপদাপদ ঘটলে যখন তোমরা নিজেদের ধ্বংসের আশঙ্কা করো তখন আল্লাহ ছাড়া তোমরা যাদের ইবাদাত করতে তারা তোমাদের অন্তর থেকে অদৃশ্য হয়ে যায় এবং তোমরা একমাত্র আল্লাহকে স্মরণ করে তাঁর নিকটই ফরিয়াদ করে থাকো। অতঃপর যখন তিনি তোমাদেরকে আশঙ্কাজনক অবস্থা থেকে রক্ষা করে নিরাপদে পৌঁছিয়ে দেন এবং তোমরা স্থলভাগে পৌঁছে যাও তখন তোমরা তাঁর তাওহীদ ও তাঁকে এককভাবে ডাকা থেকে মুখ ফিরিয়ে নিয়ে তোমাদের মূর্তিগুলোর দিকে ফিরে যাও। বস্তুতঃ মানুষ আল্লাহর নিয়ামতসমূহকে সহসাই অস্বীকারকারী।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. হে মুশরিকরা! যখন আল্লাহ তা‘আলা তোমাদেরকে রক্ষা করে স্থলভাগে নিয়ে আসলেন তখন কি তোমরা এ ব্যাপারে নিরাপদ যে, তিনি তোমাদেরসহ সেটিকে ধ্বসিয়ে দিবেন না? না তোমরা এ ব্যাপারে নিরাপদ যে, তোমাদের উপর আকাশ থেকে পাথর নাযিল হবে না যা তোমাদের উপর বর্ষিত হবে যেভাবে লূত (আলাইহিস-সালাম) এর সম্প্রদায়ের উপর করা হয়েছিলো। ফলে তোমরা নিজেদের রক্ষাকারী কাউকে পাবে না। না ধ্বংস থেকে রক্ষাকারী কোন সাহায্যকারী পাবে।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. না তোমরা এ ব্যাপারে নিরাপদ যে, আল্লাহ তা‘আলা তোমাদেরকে দ্বিতীয়বার সাগরে ফিরিয়ে নিয়ে তোমাদের উপর কঠিন বায়ু পাঠিয়ে তোমাদেরকে ডুবিয়ে দিবেন না। যেহেতু তোমাদেরকে প্রথমবার রক্ষা করার পরও তোমরা আল্লাহর নিয়ামতের সাথে কুফরি করেছো। ফলে তোমরা নিজেদের সাহায্যকারী স্বরূপ আমাদের কর্মের ক্ষতিপূরণ তলবকারী হিসেবে কাউকে পাবে না।"
    },
    {
      "resource_id": 180,
      "text": "৭০. নিশ্চয়ই আমি আদম সন্তানকে মেধা দিয়ে এবং তাদের পিতাকে ফিরিশতা কর্তৃক সাজদাহ করানো ইত্যাদির মাধ্যমে সম্মানিত করেছি। উপরন্তু আমি তাদের অধীন করেছি তাদেরকে বহনকারী স্থলভাগের পশু ও পরিবহনকে এবং সাগরে বহনকারী নৌকা ও জাহাজকে। তেমনিভাবে আমি তাদেরকে পবিত্র খাদ্য, পানীয় ও হালাল স্ত্রী ইত্যাদি জীবন উপকরণ দিয়েছি এবং আমি তাদেরকে আমার বহু সৃষ্টির উপর মহা শ্রেষ্ঠত্ব দিয়েছি। সুতরাং তাদেরকে অবশ্যই আল্লাহর নিয়ামতের কৃতজ্ঞতা আদায় করতে হবে।"
    },
    {
      "resource_id": 180,
      "text": "৭১. হে রাসূল! আপনি স্মরণ করুন সেই দিনের কথা যে দিন আমি প্রতিটি জনসমষ্টিকে তাদের দুনিয়ার অনুসরণীয় নেতাসহ ডাকবো। অতঃপর যাদের আমলনামা তাদের ডান হাতে দেয়া হবে তারা নিজেদের আমলনামাটুকু খুশিমনে পড়বে এবং তাদের প্রতিদান সামান্যও কমিয়ে দেয়া হবে না। যদিও তা খেজুরের আঁটির মধ্যকার সুতার সমপরিমাণ ছোট হোক না কেন।"
    },
    {
      "resource_id": 180,
      "text": "৭২. যে ব্যক্তি এ দুনিয়ার জীবনে সত্য গ্রহণ ও তা মানার ক্ষেত্রে অন্ধ ও বিমুখ হবে সে কিয়ামতের দিন আরো কঠিন অন্ধ হবে। ফলে সে জান্নাতের পথ দেখতে পাবে না। বরং সে হিদায়েতের পথ হারিয়ে বসবে। বস্তুতঃ আমল অনুযায়ী তার প্রতিদান হবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৩. হে রাসূল! আমি আপনার নিকট যে কুর‘আন ওহী করেছি তা থেকে মুশরিকরা আপনাকে ফিরানোর প্রচেষ্টা চালাচ্ছে। যাতে আপনি তাদের মনমতো আমার নামে অন্য কিছু বানিয়ে বলেন। আপনি যদি তাদের ইচ্ছামতো তা করতেন তাহলে তারা আপনাকে তাদের বন্ধু হিসেবে নির্বাচন করতো।"
    },
    {
      "resource_id": 180,
      "text": "৭৪. আমি যদি দয়া করে আপনাকে সত্যের উপর অটল না রাখতাম তাহলে অচিরেই তাদের প্রতি আপনার কিছুটা ঝুঁকে পড়ার উপক্রম হতো। ফলে আপনি তাদের প্রবল ধোঁকা ও কঠিন অপকৌশলের দরুন তাদের প্রস্তাবের প্রতি সম্মতি জানাতেন। তাছাড়া আপনি তাদের ঈমানের প্রতি অতি আগ্রহী ছিলেন। কিন্তু আমি আপনাকে তাদের প্রতি ঝুঁকে পড়া থেকে রক্ষা করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৭৫. আপনি যদি তাদের প্রস্তাবের প্রতি ঝুঁকে পড়তেন তাহলে আমি আপনাকে দুনিয়া ও আখিরাতে দ্বিগুণ শাস্তি দিতাম। সেক্ষেত্রে আপনি আমার বিপক্ষে এমন কোন সাহায্যকারী পেতেন না যে আপনাকে সাহায্য করবে এবং আপনার উপর থেকে আমার শাস্তিকে প্রতিরোধ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৬. কাফিররা শত্রæতার মাধ্যমে আপনাকে বিরক্ত করে মক্কা থেকে বের করার উপক্রম করেছে। কিন্তু আল্লাহ তা‘আলা আপনাকে বের করার ক্ষেত্রে তাদেরকে প্রতিরোধ করেছেন। ফলে আপনি নিজ প্রতিপালকের আদেশেই সেখান থেকে হিজরত করেছেন। যদি তারা আপনাকে বের করে দিতো তাহলে তারা আপনাকে বের করার পর সামান্যক্ষণও সেখানে থাকতে পারতো না।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. আপনাকে বের করে দেয়ার পর তাদের সামান্য সময়ের জন্য অবস্থান করতে দেয়া বা না দেয়ার বিধানটি আপনার পূর্বের রাসূলদের ক্ষেত্রেও আল্লাহর একটি সাধারণ নিয়ম। আর সেটি হলো কোন রাসূলকেই তাঁর সম্প্রদায় তাদের মাঝ থেকে বের করে দিলে আল্লাহ তা‘আলা তাদের উপর আযাব নাযিল করেন। হে রাসূল! আপনি কখনো আমার নিয়মের পরিবর্তন দেখতে পাবেন না। বরং আপনি আমার নিয়ম সর্বদা একই রকম ও অপরিবর্তনশীল পাবেন।"
    },
    {
      "resource_id": 180,
      "text": "৭৮. আপনি সঠিক সময়ে পরিপূর্ণরূপে সালাত কায়েম করুন। তথা মধ্য আকাশ থেকে সূর্য ঢলে যাওয়া থেকে শুরু করে -যা যুহর ও আসরকে শামিল করে- রাতের অন্ধকার পর্যন্ত -যা মাগরিব ও ঈশাকে শামিল করে। বিশেষ করে ফজরের সালাত আদায় করুন এবং তাতে কিরাত লম্বা করুন। কারণ, ফজরের সালাতে রাত ও দিনের ফিরিশতাগণ উপস্থিত হন।"
    },
    {
      "resource_id": 180,
      "text": "৭৯. হে রাসূল! আপনি রাতে উঠুন এবং তার কিছু অংশে সালাত আদায় করুন। যাতে আপনার সালাতটুকু আপনার মর্যাদা বাড়ানোর ক্ষেত্রে বেশি ভ‚মিকা পালন করে। এ আশায় যে, আপনার প্রতিপালক যেন আপনাকে কিয়ামতের দিন তার ভয়াবহতা থেকে মানুষকে মুক্তি দেয়ার জন্য সুপারিশকারী হিসেবে পুনরুত্থান করেন। যা আপনার জন্য মূলতঃ মহা সুপারিশের অধিকার হবে যার প্রশংসা পূর্বাপর সকলেই করবে।"
    },
    {
      "resource_id": 180,
      "text": "৮০. হে রাসূল! আপনি বলুন: হে আমার প্রতিপালক! আমার প্রবেশ ও বের হওয়া সবই যেন আপনার আনুগত্য ও আপনার সন্তুষ্টি মাফিক হয়। আর আপনি আমার জন্য আপনার কাছ থেকে একটি সুস্পষ্ট প্রমাণের ব্যবস্থা করুন। যার মাধ্যমে আপনি আমাকে আমার শত্রæর বিরুদ্ধে সাহায্য করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৮১. হে রাসূল! আপনি এ মুশরিকদেরকে বলে দিন: সত্য ইসলাম এসে গেছে এবং আল্লাহর ওয়াদাকৃত সাহায্য বাস্তবায়িত হয়েছে। আর কুফরি ও শিরক চলে গিয়েছে। নিশ্চয়ই বাতিল নিশ্চিহ্ন হয়ে চলে যাবে। সত্যের সামনে তা স্থির হতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "৮২. আমি অন্তরে থাকা মূর্খতা, কুফরি ও সন্দেহের চিকিৎসা স্বরূপ কুর‘আন নাযিল করি। যা শরীরেরও চিকিৎসা বটে যদি তা দিয়ে ঝাড়ফুঁক করা হয়। উপরন্তু তা আমলকারী মু’মিনদের জন্য রহমতও বটে। তবে এ কুর‘আন কাফিরদের জন্য কেবল ধ্বংসই বাড়িয়ে দেয়। কারণ, কুর‘আন শুনলে তারা রাগান্বিত হয়। ফলে তার প্রতি তাদের মিথ্যারোপ ও বিমুখতা আরো বেড়ে যায়।"
    },
    {
      "resource_id": 180,
      "text": "৮৩. আমি যখন মানুষকে সুস্বাস্থ্য ও ধনাঢ্যতার নিয়ামত দেই তখন তারা আল্লাহর আনুগত্য ও তাঁর কৃতজ্ঞতা আদায় থেকে মুখ ফিরিয়ে নেয়। উপরন্তু অহঙ্কারবশত তারা তা থেকে দূরে সরে যায়। আর যদি তাদের নিকট রোগ, দরিদ্রতা ইত্যাদি এসে পড়ে তখন তারা আল্লাহর রহমত থেকে ভীষণভাবে নিরাশ ও হতাশ হয়ে যায়।"
    },
    {
      "resource_id": 180,
      "text": "৮৪. হে রাসূল! আপনি বলে দিন: প্রত্যেকটি মানুষ হিদায়েত ও ভ্রষ্টতার ক্ষেত্রে তার অবস্থা অনুযায়ীই আমল করে থাকে। তোমাদের প্রতিপালক সর্বাধিক জানেন কে সত্যের প্রতি হিদায়েতপ্রাপ্ত।"
    },
    {
      "resource_id": 180,
      "text": "৮৫. হে রাসূল! আহলে কিতাবের কাফিররা রূহের মূল তত্ত¡ সম্পর্কে আপনার নিকট জানতে চাইবে। আপনি তাদেরকে বলুন, রূহের মূল তত্ত¡ সম্পর্কে আল্লাহ ছাড়া আর কেউ জানে না। তোমাদেরকে এবং আল্লাহর সকল সৃষ্টিকে যে জ্ঞান দেয়া হয়েছে তা তাঁর জ্ঞানের সামনে খুবই অতি সামান্য।"
    },
    {
      "resource_id": 180,
      "text": "৮৬. হে রাসূল! আল্লাহর কসম! আমি যদি আপনার নিকট যে ওহী নাযিল করেছি তা মানুষের অন্তর ও কিতাব থেকে মুছে দিতে চাই তাহলে আমি তা করতে পারি। ফলে আপনি কাউকে আপনার সাহায্যকারী পাবেন না যে তা আবারো ফিরিয়ে আনার দায়িত্ব গ্রহণ করতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৮৭. আপনার প্রতিপালকের দয়ায় আমি তা মুছে দিলাম না। বরং তা আপনার জন্য সংরক্ষিত রাখলাম। নিশ্চয়ই আপনার প্রতিপালকের দয়া আপনার উপর অনেক বড়। কারণ, তিনি আপনাকে রাসূল বানিয়েছেন এবং আপনার মাধ্যমেই নবুওয়াতের সমাপ্তি ঘটিয়েছেন। উপরন্তু আপনার উপর তিনি কুর‘আন নাযিল করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৮৮. হে রাসূল! আপনি বলে দিন: যদি সকল মানুষ ও জিন আপনার উপর নাযিলকৃত এ কুর‘আনের ন্যায় আরেকটি কুর‘আন আনার জন্য একত্রিত হয় যার বিষয়বস্তু, বাচনভঙ্গি, বর্ণনশৈলী ও সুন্দর গাঁথুনী একই রকম হবে তারপরও তারা তা কখনোই আনতে পারবে না। যদিও তাদের একজন অন্যের সহযোগী ও সাহায্যকারী হয়।"
    },
    {
      "resource_id": 180,
      "text": "৮৯. আমি এ কুর‘আনে মানুষের জন্য সব ধরনের শিক্ষণীয় মাধ্যম তথা উপদেশ, শিক্ষা, আদেশ, নিষেধ ও ঘটনাবলী সুস্পষ্টভাবে বর্ণনা করেছি। যাতে তারা ঈমান গ্রহণ করে। তবে অধিকাংশ মানুষই এ কুর‘আনকে অস্বীকার ও প্রত্যাখ্যান করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৯০. মুশরিকরা বললো: আমরা কখনোই ঈমান আনবো না যতক্ষণ না আপনি মক্কার জমিন থেকে অবিরাম এক ঝর্ণাধারা বের করে দিবেন যা কখনো শুকিয়ে যাবে না।"
    },
    {
      "resource_id": 180,
      "text": "৯১. অথবা আপনার জন্য অধিক গাছ বিশিষ্ট একটি বাগান হবে যাতে অনেকগুলো নদী প্রবল বেগে প্রবাহিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৯২. অথবা আপনার বর্ণানুযায়ী আমাদের উপর শাস্তিস্বরূপ আকাশকে টুকরো টুকরো করে ফেলবেন কিংবা আল্লাহ ও ফিরিশতাগণকে আপনি প্রকাশ্যে নিয়ে আসবেন। যাতে তারা আপনার দাবির বিশুদ্ধতার সাক্ষ্য দিতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৯৩. অথবা আপনার জন্য স্বর্ণ এবং অন্যান্য বস্তু দ্বারা খচিত একটি ঘর হবে কিংবা আপনি আকাশে উঠে যাবেন। আপনি আকাশে উঠে গেলেও আমরা আপনাকে কখনো রাসূল হিসেবে বিশ্বাস করবো না যতক্ষণ না আপনি আল্লাহর কাছ থেকে একটি লিখিত কিতাব নিয়ে আসেন। যাতে আমরা পড়ে দেখবো যে, নিশ্চয়ই আপনি আল্লাহর রাসূল। হে রাসূল! আপনি তাদেরকে বলে দিন: আমি আমার প্রতিপালকের পবিত্রতা বর্ণনা করে বলছি যে, আমি তো কেবল অন্যান্য রাসূলগণের ন্যায় একজন মানব রাসূল মাত্র। ফলে আমি এ জাতীয় কোন কিছু নিজের পক্ষ থেকে আনার ক্ষমতা রাখি না। তাই আমি কীভাবে তোমাদের প্রস্তাবিত বিষয়গুলো নিয়ে আসবো?!"
    },
    {
      "resource_id": 180,
      "text": "৯৪. আল্লাহ ও তাঁর রাসূলের উপর ঈমান আনা এবং রাসূল আনীত বিধানের উপর ঈমান আনার পথে কাফিরদের জন্য এটাই বাধা ছিলো যে, তারা মানব রাসূলকে অস্বীকার করেছে। তারা অস্বীকার করে বললো: আল্লাহ কি আমাদের নিকট একজন মানব রাসূল পাঠিয়েছেন?!"
    },
    {
      "resource_id": 180,
      "text": "৯৫. হে রাসূল! আপনি তাদের উত্তরে বলুন: যদি জমিনে কোন ফিরিশতা বসবাস করতো এবং তারা সেখানে তোমাদের ন্যায় নিশ্চিন্তে চলাফেরা করতো তাহলে আমি তাদের নিকট তাদের মধ্য থেকেই ফিরিশতা জাতীয় রাসূল পাঠাতাম। কারণ, তখন সেই কেবল তাদেরকে প্রেরিত বস্তু বুঝাতে সক্ষম হতো। তখন তাদের নিকট মানব রাসূল পাঠানোর কোন যুক্তিকতাই থাকতো না। তেমনিভাবে তোমাদেরও একই অবস্থা।"
    },
    {
      "resource_id": 180,
      "text": "৯৬. হে রাসূল! আপনি বলে দিন: আমি যে তোমাদের নিকট প্রেরিত রাসূল এবং আমি যে তোমাদেরকে তোমাদের নিকট পৌঁছানোর বস্তুটি পৌঁছিয়ে দিয়েছি এ ব্যাপারে আমি ও তোমাদের মাঝে একমাত্র আল্লাহ তা‘আলাই সাক্ষী হিসেবে যথেষ্ট। নিশ্চয়ই তিনি তাঁর বান্দাদের অবস্থা সম্পর্কে সম্যক অবগত। তাঁর নিকট এগুলোর কোন কিছুই গোপন নয়। তিনি তাদের অন্তরের গোপনীয় ব্যাপারগুলোও দেখেন।"
    },
    {
      "resource_id": 180,
      "text": "৯৭. যাকে আল্লাহ তা‘আলা হিদায়েতের তাওফীক দিয়েছেন সেই সত্যিকারের হিদায়েতপ্রাপ্ত। আর যাকে তিনি পথভ্রষ্ট করেছেন এবং হিদায়েতের তাওফীক দেননি হে রাসূল! আপনি তাদের জন্য এমন কোন অভিভাবক পাবেন না যারা তাদেরকে সত্যের পথ দেখাবে, তাদেরকে ক্ষতি থেকে বাঁচাবে ও তাদের জন্য কোন উপকার নিয়ে আসবে। বরং আমি তাদেরকে কিয়ামতের দিন এমনভাবে একত্রিত করবো যে, তাদেরকে মুখের ভরে টেনে আনা হবে। তারা তখন কিছুই দেখতে পাবে না, শুনতেও পাবে না এবং বলতেও পারবে না। বরং তাদের আশ্রয়স্থল হবে জাহান্নাম। যখনই তার অগ্নিশিখা একটু করে নিভে আসবে আমি তাকে আরো প্রজ্বলিত করবো।"
    },
    {
      "resource_id": 180,
      "text": "৯৮. যে শাস্তি তারা তখন পাবে তা হলো আমার রাসূলের উপর নাযিলকৃত নিদর্শনসমূহের সাথে কুফরি করা এবং পুনরুত্থানকে অসম্ভব ভেবে তাদের এ কথা বলার প্রতিদান যে, আমরা যখন মরে পুরনো হাড় ও ছিন্নভিন্ন টুকরো হয়ে যাবো তখনকি আমাদেরকে নতুন সৃষ্টিরূপে পুনরুত্থিত করা হবে?"
    },
    {
      "resource_id": 180,
      "text": "৯৯. এ পুনরুত্থান অস্বীকারকারীরা কি জানে না যে, নিশ্চয়ই যে আল্লাহ তা‘আলা এতো প্রকাÐ আকাশ ও জমিনকে সৃষ্টি করেছেন তিনি কি তাদের মতো এ ক্ষুদ্র মানুষকে সৃষ্টি করতে সক্ষম নন। কারণ, যিনি প্রকাÐ কোন কিছু সৃষ্টি করতে সক্ষম তিনি তো তার নিচের অন্য সবই করতে সক্ষম। আল্লাহ তা‘আলা তাদের জন্য একটি নির্দিষ্ট সময় নির্ধারণ করেছেন যখন তাদের জীবনাবসান ঘটবে। তেমনিভাবে তিনি তাদের পুনরুত্থানের জন্যও একটি সময় নির্ধারণ করেছেন যাতে কোন সন্দেহ নেই। পুনরুত্থানের প্রমাণসমূহ সুস্পষ্ট থাকা সত্তে¡ও মুশরিকরা তা অস্বীকার করেই চলেছে।"
    },
    {
      "resource_id": 180,
      "text": "১০০. হে রাসূল! আপনি এ মুশরিকদেরকে বলুন যে, যদি তোমরা আমার প্রতিপালকের রহমতের ভাÐারগুলোর মালিক হতে যা কখনো শেষ ও পরিসমাপ্ত হবে না তাহলে তোমরা তা নিঃশেষ হওয়ার ভয়ে খরচ করতে অস্বীকৃতি জানাতে। যাতে তোমরা ফকির না হয়ে যাও। বস্তুতঃ মানুষের স্বভাবই হলো কৃপণ হওয়া। তবে যদি সে মু’মিন হয় তখন সে আল্লাহর সাওয়াবের আশায়ই খরচ করে।"
    },
    {
      "resource_id": 180,
      "text": "১০১. আমি মূসা (আলাইহিস-সালাম) কে নয়টি সুস্পষ্ট প্রমাণ দিলাম যেগুলো তাঁর সাক্ষ্য প্রদান করে। সেগুলো হলো লাঠি, হাত, দুর্ভিক্ষ, ফল-মূলের ঘাটতি, তুফান, পঙ্গপাল, উকুন, ব্যাঙ ও রক্ত। হে রাসূল! আপনি ইহুদিদেরকে জিজ্ঞাসা করুন যখন মূসা (আলাইহিস-সালাম) তাদের পূর্বপুরুষদের নিকট এ নিদর্শনসমূহ নিয়ে আসলেন তখন ফিরআউন তাঁকে বললো: হে মূসা! আমি তোমাকে নিশ্চয়ই যাদুগ্রস্ত লোক হিসেবে ভাবছি। কারণ, তুমি আশ্চর্য আশ্চর্য ব্যাপারগুলো নিয়ে আসছো।"
    },
    {
      "resource_id": 180,
      "text": "১০২. মূসা (আলাইহিস-সালাম) তার উত্তরে বললেন: হে ফিরআউন! তুমি নিশ্চয়ই এ কথা দৃঢ় বিশ্বাস করো যে, এ নিদর্শনগুলো কেবল আকাশ ও জমিনের প্রতিপালক আল্লাহই নাযিল করেছেন। সেগুলো তিনি তাঁর অসীম ক্ষমতা ও তাঁর রাসূলের সত্যবাদিতার প্রমাণস্বরূপই নাযিল করেছেন। কিন্তু তুমি সেগুলোকে প্রকাশ্যে অস্বীকার করছো। হে ফিরআউন! আমি নিশ্চিত জানি যে, তুমি অবশ্যই ধ্বংসপ্রাপ্ত ও ক্ষতিগ্রস্ত হবে।"
    },
    {
      "resource_id": 180,
      "text": "১০৩. তখন ফিরআউন মূসা (আলাইহিস-সালাম) ও তাঁর সম্প্রদায়কে মিশর থেকে বের করে দিয়ে শাস্তি দিতে চাইলো। ফলে আমি ফিরআউনকে ও তার সাথের সকল সেনাবাহিনীকে ডুবিয়ে ধ্বংস করলাম।"
    },
    {
      "resource_id": 180,
      "text": "১০৪. আর আমি ফিরআউন ও তার সেনাবাহিনীকে ধ্বংস করে দিয়ে বনী ইসরাঈলকে বললাম: তোমরা শাম এলাকায় বসবাস করো। যখন কিয়ামতের দিন আসবে তখন আমি তোমাদের সবাইকে হিসাবের জন্য হাশরের মাঠে একত্রিত করবো।"
    },
    {
      "resource_id": 180,
      "text": "১০৫. আমি এ কুর‘আনকে মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উপর সত্যসহ নাযিল করেছি এবং কোন ধরনের পরিবর্তন ও বিকৃতি ছাড়াই সত্যসহ তাঁর উপর তা নাযিল হয়েছে। হে রাসূল! আমি আপনাকে কেবল মুত্তাকীদের জন্য জান্নাতের সুসংবাদদাতা এবং কাফির ও অবাধ্যদের জন্য জাহান্নামের ভীতি প্রদর্শনকারীরূপেই পাঠিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "১০৬. আমি এ কুর‘আনকে বিস্তারিত ও সুস্পষ্টভাবে নাযিল করেছি যেন আপনি মানুষদেরকে ধীরে সুস্থে তা পড়ে শুনাতে পারেন। কারণ, তা বুঝা ও চিন্তা করার সহায়ক। আর আমি এটিকে ঘটনা ও পরিস্থিতি অনুসারে একটু একটু করে নাযিল করেছি।"
    },
    {
      "resource_id": 180,
      "text": "১০৭. হে রাসূল! আপনি বলে দিন: তোমরা এর উপর ঈমান আনো। তবে তোমাদের ঈমান এর কোন মর্যাদা বাড়িয়ে দিবে না অথবা তোমরা চাইলে এর উপর ঈমান এনো না। কিন্তু তোমাদের কুফরি এর কোন সম্মান কমিয়ে দিবে না। নিশ্চয়ই যারা পূর্বের আসমানী কিতাবসমূহ পড়েছে এবং ওহী ও নবুওয়াত সম্পর্কে জানে তাদের নিকট যখন কুর‘আন তিলাওয়াত করা হয় তখন তারা আল্লাহর কৃতজ্ঞতার্থে নিজেদেরকে মস্তকাবনত করে সাজদায় পড়ে যায়।"
    },
    {
      "resource_id": 180,
      "text": "১০৮. তারা সাজদায় গিয়ে বলে: আমাদের প্রতিপালক ওয়াদা ভঙ্গ করা থেকে পবিত্র। তাই তিনি যে মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে রাসূল হিসেবে পাঠানোর ওয়াদা করেছেন তা বাস্তবায়িত হয়েছে। নিশ্চয়ই আমাদের প্রতিপালকের এটা ও অন্যান্য ওয়াদা অবশ্যই বাস্তবায়িত হবে।"
    },
    {
      "resource_id": 180,
      "text": "১০৯. তারা আল্লাহর জন্য মস্তকাবনত করে সাজদায় পড়ে তাঁর ভয়ে কাঁদতে থাকে। বস্তুতঃ তাদের কুর‘আন শ্রবণ ও তার অর্থসমূহ নিয়ে চিন্তা করা তাদের মাঝে আল্লাহর প্রতি ভক্তি ও ভয় বাড়িয়ে দেয়।"
    },
    {
      "resource_id": 180,
      "text": "১১০. হে রাসূল! যারা ইয়া আল্লাহ! ইয়া রহমান! বলে আহŸান করাকে অস্বীকার করে তাদেরকে আপনি বলুন: আল্লাহ ও রহমান একই সত্তার দু’টি নাম। সুতরাং তোমরা তাঁকে সে দু’টির একটি অথবা তাঁর আরো অন্যান্য নামে ডাকো। কারণ, তাঁর অনেকগুলো সুন্দর সুন্দর নাম রয়েছে। এ দু’টি সেগুলোরই অন্তর্ভুক্ত। অতএব, তোমরা তাঁকে এ দু’টি অথবা অন্যান্য সুন্দর নামে ডাকো। আর আপনি নামাযের কিরাত এতো জোরে পড়বেন না যে মুশরিকরা শুনে ফেলে এবং এতো আস্তে পড়বেন না যে মু’মিনরা শুনতে না পায়। বরং আপনি মধ্যম পন্থা অবলম্বন করুন।"
    },
    {
      "resource_id": 180,
      "text": "১১১. হে রাসূল! আপনি বলুন: সকল প্রশংসা আল্লাহর জন্য যিনি মূলতঃ সকল প্রশংসারই উপযুক্ত। যিনি সন্তান ও শরীক থেকে পবিত্র। তাঁর ক্ষমতায় কোন শরীক নেই। লাঞ্ছনা ও অবমাননা তাঁকে স্পর্শ করতে পারে না। তাই তাঁর কোন সাহায্যকারীর প্রয়োজন নেই। আপনি তাঁকে বেশি বেশি সম্মান করুন। অতএব, আপনি তাঁর সাথে কোন সন্তান বা ক্ষমতার অংশীদার অথবা কোন সাহায্যকারী ও সহযোগীকে সম্পৃক্ত করবেন না।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "17" }
  }
}
