{
  "translations": [
    {
      "resource_id": 182,
      "text": "赞美真主圣洁伟大，因为祂能人所不能。祂让他的仆人穆罕默德（愿主福安之）—灵魂和肉体—在清醒的状态下从禁寺夜行到远寺。我曾在远寺四周降幅，那里果实累累，庄稼丰茂，还有许多圣迹。以便他看到证明真主大能的一部分迹象。祂是全听的，任何声音都逃不过祂；祂是全观的，任何东西都瞒不过祂。"
    },
    {
      "resource_id": 182,
      "text": "我赐予穆萨《讨拉特》，使其成为以色列的后裔的引导和指南。我对以色列的后裔说：“你们不要舍我而另寻监护者把你们的事情委托他，你们只能托靠我。”"
    },
    {
      "resource_id": 182,
      "text": "你们曾是被我施恩者——与努哈圣人一起免遭洪水之灾的人的后裔。你们当铭记这一恩典，你们当感谢真主，只崇拜祂，服从祂。你们要仿效努哈，他是一个十分懂得感恩的人。"
    },
    {
      "resource_id": 182,
      "text": "我在《讨拉特》中告知以色列的后裔，他们必定在大地上作乱——犯罪和自大——两次，他们必定要过分地侵害人们。"
    },
    {
      "resource_id": 182,
      "text": "当第一次作乱时，我派遣我的许多强大的仆人去惩治他们，对他们进行杀戮和驱逐，搜查他们的住宅，真主的预言是必定要实现的。"
    },
    {
      "resource_id": 182,
      "text": "以色列的后裔啊！当你们向真主忏悔时，我使你们恢复了对他们的优势。在你们的财产被掠夺之后，赐予你们财产。在你们的子女被俘之后，赐予你们子女。我使你们的人数超过你们的敌人。"
    },
    {
      "resource_id": 182,
      "text": "以色列的后裔啊！如果你们以正确的方式行善，你们就会得到善报，真主无求你们的善功。如果你们作恶，你们就会遭到恶报。你们的善行无益于祂，你们的恶行无害于祂。当第二次作乱时，我使你们的敌人战胜你们，凌辱你们，使你们愁眉苦脸，遭受各种刑罚，以便他们像第一次那样进入耶路撒冷，摧毁他们所占领的地方。"
    },
    {
      "resource_id": 182,
      "text": "以色列的后裔啊！如果你们在这次惩罚之后忏悔，或许你们的主会慈悯你们。如果你们再犯，我就再次惩罚你们。我使火狱成为不信道者的床铺与卧褥，他们无法摆脱。"
    },
    {
      "resource_id": 182,
      "text": "降示给穆罕默德（愿主福安之）的这部《古兰经》指出了最好的道路，那就是伊斯兰之道。它给信仰并行善的信士报喜，他们将得到真主巨大的回赐。"
    },
    {
      "resource_id": 182,
      "text": "它警告那些不信复活日的人：我为他们在复活日准备了痛苦的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "人因无知在愤怒时诅咒自己、子女和财产，犹如为自己祈福一样。假如我应答他的祈祷，那么，他和他的子女、财产就遭殃了。人是生性急躁的，因此，他也许会急于要求对他有害的事情。"
    },
    {
      "resource_id": 182,
      "text": "我创造昼夜两种迹象，证明真主的独一和大能。因为昼夜有长短和冷热的变化。我使黑夜供人休息，使白昼供人谋生。希望你们借昼夜交替知道年月日的计算方法。我已阐明万事，以便真伪分明。"
    },
    {
      "resource_id": 182,
      "text": "我使每个人的工作与他如影随形，犹如项圈套在脖子上一样，永不分离，直到接受清算。在复活日，我要为他取出一个本子，其中记录着他所做的一切善恶，他会发现这个本子展现在他的面前。"
    },
    {
      "resource_id": 182,
      "text": "那一天，我将对他说：“人啊！你读自己的本子吧。你清算一下自己的工作，在复活日，你足以作为自己的清算者。”"
    },
    {
      "resource_id": 182,
      "text": "谁获得正信，谁自受其益；谁误入歧途，谁自受其害。一个人不负别人的罪。我不惩罚任何民众，直到我为他们派遣使者，树立证据。"
    },
    {
      "resource_id": 182,
      "text": "当我因一个城市的居民不义而毁灭它时，我命令骄奢淫逸者服从我，但他们不服从，且违抗我的命令。对他们的惩罚已被判定，我彻底地毁灭了他们。"
    },
    {
      "resource_id": 182,
      "text": "在努哈之后，我毁灭了许多否认的民族，如阿德人，赛莫德人。使者啊！你的主对祂的仆人的罪是明察秋毫的，任何事情都瞒不过祂，祂将根据仆人的工作回报他们。"
    },
    {
      "resource_id": 182,
      "text": "谁行善是为了今世生活，不信仰后世，不追求后世，我将在今世赐予我所意欲而不是他所意欲的恩典。然后，我要使他在复活日进入火狱，遭受火刑，他将受到责备，因为他选择今世，否认后世，他得不到真主的慈悯。"
    },
    {
      "resource_id": 182,
      "text": "谁行善为了追求后世的回赐，并为此付出努力，而不沽名钓誉，坚信真主的许诺——具备这些属性者，他们的努力将被真主接受，真主将回赐他们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！这两伙人——犯罪者和行善者，我都要增加对他们的赏赐，不会中断。在今世，你的主的赏赐对任何人都是不可阻挡的，无论是行善者，还是犯罪者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当观察，在今世，我怎样使他们在给养和地位方面互相超越。在后世，人们在恩泽方面的差异是更大的。让信士重视后世吧。"
    },
    {
      "resource_id": 182,
      "text": "仆人啊！你不要使任何物与真主同受崇拜，否则，你就会在真主和善良的仆人那里受到责备。无人称赞你，也无人援助你。"
    },
    {
      "resource_id": 182,
      "text": "仆人啊！你的主命令并责成，不得崇拜除祂外的任何东西。祂还命令要孝敬父母，尤其是在他们年迈时。如果父母中的一人或两人在你的堂上达到老迈，你不要对他们厌烦，不要呵斥他们，不可在言语方面粗鲁，要对他们说温和有礼的话。"
    },
    {
      "resource_id": 182,
      "text": "你当出于怜悯而谦恭地对待他俩，你当说：“主啊，求你怜悯他俩，犹如我年幼时他俩养育我那样。”"
    },
    {
      "resource_id": 182,
      "text": "人们啊！你们的主最知道你们在履行功修、行善和孝敬父母方面是否真诚。如果你们在功修和对待父母方面举意虔诚，那么，清高的真主对于悔过者是至恕的。谁为自己原先在拜主和对待父母方面的过失而忏悔，真主会饶恕他。"
    },
    {
      "resource_id": 182,
      "text": "信士啊！你当履行对亲戚的义务，要接恤他们，当周济贫穷者，帮助旅行中遇到困难者。你不要将钱用于罪恶或挥霍。"
    },
    {
      "resource_id": 182,
      "text": "将钱用于罪恶者和挥霍者的人，他们是恶魔的兄弟。他们服从恶魔的命令，挥霍浪费。恶魔是辜负主恩的，他所做的都是罪恶，他所命令的都是真主恼怒的事。"
    },
    {
      "resource_id": 182,
      "text": "如果你不能周济他们——因为你也在等待真主的襄助，那么，你当对他们说温和的话。如：为他们祈祷宽裕的给养；或者答应他们，如果真主赏赐你财富，就会帮助他们。"
    },
    {
      "resource_id": 182,
      "text": "你不要吝啬不舍，也不要挥霍浪费，而成为被谴责者。如果你一毛不拔，人们就会谴责你吝啬；如果你挥霍浪费，你就会难以为继。"
    },
    {
      "resource_id": 182,
      "text": "你的主使祂所意欲者给养宽裕，使祂所意欲者给养窘迫，这都有深刻的哲理。祂对仆人是彻知的、明察的。任何事都瞒不过祂，祂任意地安排仆人的事。"
    },
    {
      "resource_id": 182,
      "text": "你们不要因害怕贫穷而杀害子女，我承担着他们和你们的给养。杀害他们是大罪，因为他们是无辜的，你没有任何理由杀害他们。"
    },
    {
      "resource_id": 182,
      "text": "你们当警惕私通，远离导致私通的事，它是极其丑陋的，是十分恶劣的行为，因为它会导致血统混乱和真主的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "你们不要杀害真主所保护的人——无论是同教的，还是异教的，除非是叛教而应处死的，或已婚通奸者，或杀人偿命的。谁被无辜冤杀，我确已授权其监护人，他有权让凶手偿命，或原谅，或接受赎金。但他不可超越限度，如对凶手进行毁尸，或过度报复，或冤枉无辜者——他确是受援助的。"
    },
    {
      "resource_id": 182,
      "text": "你们不要染指孤儿的财产，除非以最好的方式，使其增值，直到他到达成年。你们当不折不扣地履行与真主的盟约和你们彼此之间的盟约。真主要在复活日审问结约者，若践约，就赏赐；若背约，就惩罚。"
    },
    {
      "resource_id": 182,
      "text": "当你们给别人称量时，不得缺斤少两。你们当使用公平的秤称量货物。这对你们今后两世都是有益的，要比缺斤少两的结果更好。"
    },
    {
      "resource_id": 182,
      "text": "阿丹的子孙啊！你不要追随你所不知道的，而妄加猜测。人要对自己的听觉、视觉和心灵中的善和恶负责。善受赏，恶受罚。"
    },
    {
      "resource_id": 182,
      "text": "你不要在大地上骄傲自大地行走，你绝不能将大地踏穿，也不能与山比高。那么，你为何骄傲呢？"
    },
    {
      "resource_id": 182,
      "text": "人啊！在你的主看来，前面提到的都是罪恶，真主不喜欢这样做的人，甚至恼怒犯这些罪的人。"
    },
    {
      "resource_id": 182,
      "text": "我所阐明的命令、禁戒和律例，都是你的主对你的启示。人们啊！你不要使任何神明与主同受崇拜，否则，你将在复活日受责备地被投入火狱。你责备自己，人们也责备你，你得不到任何好处。"
    },
    {
      "resource_id": 182,
      "text": "妄称众天使是真主的女儿的人们啊！以物配主的人们啊！难道你们的主把男孩赏赐你们，而把众天使作为自己的女儿吗？真主超越你们所说的，你们认为真主有子女，并妄称他有女儿，这是对真主所说的极其丑恶的言辞。"
    },
    {
      "resource_id": 182,
      "text": "我确已在这部《古兰经》中阐明了许多律例、劝戒和比喻，以便人们吸取教训，坚持对他们有益的，放弃对他们有害的。但是，这却让一些天性扭曲的人变得更加远离真理，憎恶真理。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些以物配主的人说：“假如有许多神明与真主在一起，正如他们所捏造的那样。那么，那些神明必定想方设法与真主争权夺利。”"
    },
    {
      "resource_id": 182,
      "text": "清高的真主超越以物配主的人的描述，祂与他们所说的没有任何关系。"
    },
    {
      "resource_id": 182,
      "text": "诸天、大地及天地万物都在赞颂真主。无一物不赞颂祂超绝万物。但是，你们不理解他们的赞颂方式。你们只知道口舌的赞颂。伟大的真主是至容的，祂不会速降刑罚，祂对忏悔的仆人是至恕的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！当你诵读《古兰经》时，他们就听其中的警告和劝戒。我在你和那些不信复活日的人之间设置了一道屏障，使他们无法理解《古兰经》，这是对他们的悖逆的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "我使他们的心受蒙蔽，以免他们理解《古兰经》；我使他们的耳朵里有重听，以免他们听懂《古兰经》。当你在《古兰经》中只提到真主，而没有提到他们所谓的神灵时，他们便转身离去，不愿认识独一的真主。"
    },
    {
      "resource_id": 182,
      "text": "我最知道他们的头目倾听《古兰经》的方式，他们不是为了遵循正道，而是为了轻视和捣乱。我最知道他们秘密谈话的内容——否认和阻碍。当时，这些因悖信而自欺的人说：“人们啊！你们所追随的只是一个神经错乱、疯疯癫癫的人。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你看，他们对你的丑化多么奇怪，他们偏离了真理，不知所措，找不到正路。"
    },
    {
      "resource_id": 182,
      "text": "以物配主的人否认复活，他们说：“难道当我们变成朽骨，还要被复活吗？这是不可能的。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对他们说：“以物配主的人们啊，如果你们能变得像石头或铁块一样硬……你们绝对做不到。"
    },
    {
      "resource_id": 182,
      "text": "或者成为你们认为更难于接受生命的东西，真主都将像初次创造你们那样复活你们。”这些冥顽不化的人将说：“谁使我们死后复活？”你对他们说：“初次创造你们的主将复活你们。”他们对你的回答冷嘲热讽，他们惊奇地说：“复活在什么时候？”你对他们说：“也许它临近了。凡是发生的事情都是临近的。”"
    },
    {
      "resource_id": 182,
      "text": "那一日，祂将召唤你们到集合地，你们将赞美祂，服从祂的命令。你们认为自己在大地上只停留了片刻。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对我的信道的仆人说：“让他们与人对话时，当说优美的话，避免令人厌恶的、丑恶的话，因为恶魔要借此破坏他们今后两世的生活。恶魔确是人类明显的敌人，人应该警惕。”"
    },
    {
      "resource_id": 182,
      "text": "人们啊！你们的主最了解你们。你们的任何事都瞒不过祂。如果祂意欲，就怜悯你们，引导你们信仰和行善；如果他意欲，就惩罚你们，使你们远离信仰，至死不信。使者啊！我派遣你并不是要监护他们，强迫他们信仰，阻止他们悖信，记录他们的行为。你只是奉真主之命的一个传达者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你的主最了解天地万物，最了解人们的情况和应得的。我确已使一部分先知优越于另一部分，如有的先知追随者较多，有的先知被降示了经典。我赐予达吾德的经典是《宰布尔》。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些以物配主的人说：“如果你们遭到了灾难，你们向你们舍真主而崇拜的神灵祈祷。他们不能替你们消灾，也不能将灾难转嫁到其他人身上，因为它们是无能的，无能者不可能是神。”"
    },
    {
      "resource_id": 182,
      "text": "他们所祈祷的天使，自己也在追求接近真主的善功，他们在互相竞争，看谁是更接近真主的。他们希望真主的怜悯，畏惧真主的惩罚。使者啊！你的主的惩罚是应该警惕的。"
    },
    {
      "resource_id": 182,
      "text": "所有城市，我都会因其居民否认而在今世降下刑罚或毁灭，或者以严刑如杀戮进行考验。这种毁灭和惩罚是来自真主的判定，它已经记录在了被保护的天牌上。"
    },
    {
      "resource_id": 182,
      "text": "我没有降示以物配主者要求的一些迹象，以证实先知的真实，如复活死人等。这是因为我曾对先前的民族降示过，但他们否认这些迹象。我赐予赛莫德人一个明显的迹象——母驼，但他们否认它。于是，我立即惩罚了他们，我借先知展示迹象只是为了恫吓人们，以便他们服从。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记。当时，我对你说：“你的主是周知众人的，他们都在真主的掌控中。真主保护你不受他们的伤害。你传达真主的使命吧！我以你在夜行中的见闻来考验人们，看他们是否相信。《古兰经》中所提到的那棵从火狱中长出的攒梏树，也是为了考验他们。如果不相信这两种迹象，他们就不会相信除此之外的任何迹象。我降示迹象是为了恫吓他们，但恫吓只使他们更加悖信和迷误。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记。当时，我对众天使说：“你们向阿丹叩头吧！这表示致意，而非崇拜。他们都服从了命令，但是易卜劣厮因自大而拒绝了。”他说：“难道我要向你用泥造的人叩头吗？我是用火造的，我比他高贵。”"
    },
    {
      "resource_id": 182,
      "text": "易卜劣厮对主说：“你告诉我吧，这就是你使他超越我的人吗？如果你让我活到后世，我一定要引诱他的子孙后代，使他们偏离正道，除非是你所保护者，他们是你的忠诚的仆人。”"
    },
    {
      "resource_id": 182,
      "text": "主对他说：“你去吧，他们中凡是服从你的人，火狱就是对你们的最好的回报。”"
    },
    {
      "resource_id": 182,
      "text": "你可以用你的声音去恫吓他们中你所能恫吓的人。你可以统率你的骑兵和步兵去反对他们。你迷惑他们，让他们以违背真主法律的方式对待自己的财富，故你与他们同享财富。你与他们同享子女，指以私通的方式生育的子女。你让他们崇拜除真主之外的，你给他们虚假的承诺和幻想。恶魔的许诺只是骗人的。"
    },
    {
      "resource_id": 182,
      "text": "易卜劣厮啊！我的信道而且行善的仆人，你对他们没有任何权力。因为真主保护他们，他们不会以物配主。对于事事托靠真主的人，真主足为监护者。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！你们的主使你们乘船航行在海中，以便你们通过经商寻求祂的给养，祂对你们是至慈的，祂为你们提供了这些工具。"
    },
    {
      "resource_id": 182,
      "text": "以物配主的人们啊！当你们在海上遭到灾难，甚至担心毁灭时，你们就忘了你们曾经舍真主而崇拜的偶像，你们只记起真主，你们向祂求救。当祂拯救了你们，使你们摆脱困境、平安登陆时，你们便背离真主，回到偶像崇拜中。人对真主的恩典，确是忘恩负义的。"
    },
    {
      "resource_id": 182,
      "text": "以物配主的人们啊！当真主拯救你们，使你们平安登陆时，难道你们不害怕真主使你们沦陷地下吗？难道你们不害怕真主使飞沙走石扫荡你们，就像惩罚鲁特的族人那样？然后，你们找不到保护者，也没有援助者能替你们阻挡毁灭。"
    },
    {
      "resource_id": 182,
      "text": "难道你们不害怕真主使你们再去航海，然后使狂风袭击你们，因你们否认真主的恩典而淹死你们。然后，你们找不到一个为你们报仇的人。"
    },
    {
      "resource_id": 182,
      "text": "我确已优待了阿丹的子孙，赋予他们理智，让天使向他们的祖先叩头。我为他们制服了陆上和海上的交通工具。如动物、车辆和船只。我赐予他们佳美的给养。我使他们远远地超越许多被造物，他们应该感谢真主的恩典。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记，那一天，每个族群及其表率都将被召唤。以右手接过功过簿者，这等人高兴地阅读自己的本子，他们的报酬丝毫也不减少，即使像果核上的裂纹也罢。"
    },
    {
      "resource_id": 182,
      "text": "谁在今世装聋作哑，不接受真理，那么他在复活日是更盲目的，他找不到通向乐园的路，他迷失了正路。有什么工作，就有什么回报。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！以物配主的人几乎使你背离我启示你的《古兰经》，以便你假借我的名义，捏造符合他们私欲的内容。如果你那样做了，他们必会把你当做密友。"
    },
    {
      "resource_id": 182,
      "text": "要不是我使你坚定于真理，你几乎已倾向他们，并同意他们的建议了，因为他们诡计多端，而且你非常渴望他们归信。但是，我保护了你。"
    },
    {
      "resource_id": 182,
      "text": "假如你倾向他们，同意他们的建议，我必在今世和后世加倍地惩罚你。然后，你找不到任何人援助你，替你抵挡刑罚。"
    },
    {
      "resource_id": 182,
      "text": "不信道的人因敌视使你几乎不能安居故乡，以便把你从麦加驱逐出去。但是真主阻止他们驱逐你，直到你奉你的主的命令而迁徙。假如他们驱逐了你，那么，他们在驱逐你之后只能逗留一会儿。"
    },
    {
      "resource_id": 182,
      "text": "这是真主在你之前的使者身上的常道。任何使者一旦被族人驱逐，真主就会降刑罚于他们。使者啊！你会发现我的常道绝不会改变。不然，你会发现它是稳定不变的。"
    },
    {
      "resource_id": 182,
      "text": "你当按时完美地履行拜功：从日偏开始。这包括晌礼和晡礼，直到夜晚，包括昏礼和宵礼。你当完成晨礼，在晨礼中要延长诵读。夜晚的天使和白昼的天使都会参加晨礼。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当在夜间起来，在其中的一部分时间礼拜，以便提升你的品级，真主或许会在复活日派你为人们说情。那一日是惊恐万状的，你会获得前人和后人所称赞的最大的说情权。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“主啊！求你使我顺利而入，顺利而出，服从你，追求你的喜悦，求你赏赐我来自你的明证，援助我战胜我的敌人。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些以物配主的人说：“伊斯兰来临了，真主所应许的胜利实现了，举伴和悖信消失了。在真理面前，谬误必然消亡。”"
    },
    {
      "resource_id": 182,
      "text": "我降示了《古兰经》，作为心灵的良药，医治愚昧、悖信和怀疑，它也能医治身体的疾病，它是对实践《古兰经》的信士的慈悯。这部《古兰经》只会使不信道者更加毁灭，因为听到它会激怒他们，使他们更加否认和拒绝。"
    },
    {
      "resource_id": 182,
      "text": "当我赐予人恩典时，如健康、富裕，他就拒绝感谢和服从，骄傲自大；当他遭到疾病或贫穷时，就对真主的慈悯感到绝望。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“每个人都按照自己的方式工作，无论是遵循正道，还是误入歧途。你们的主最知道谁是更近于正道的。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！有经人中的不信道者询问你灵魂的实质，你对他们说：“只有真主知道灵魂的实质。与真主的知识相比，你们只被赐予了很少的知识。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果我意欲，我必将消除我所降示你的《古兰经》，并将其从人们的胸中和册本中抹去，然后，你不会发现有人能援助你和阻止我。"
    },
    {
      "resource_id": 182,
      "text": "但是，我没有取消你的主对他的慈悯，我使它受到保护。你的主对你是有宏恩的，祂使你成为使者，作为众先知的封印，给你降示了《古兰经》。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“假如人类和精灵联合起来，拟作降示给你的这部修辞高雅的《古兰经》，他们绝不能拟作，即使他们互相帮助也罢。”"
    },
    {
      "resource_id": 182,
      "text": "我确已在这部《古兰经》中阐明了各种劝戒、命令、禁戒、故事，希望他们信仰，但大多数人拒绝信仰，否认《古兰经》。"
    },
    {
      "resource_id": 182,
      "text": "以物配主的人说：“我们绝不信仰你，直到你为我们从麦加的地面上使一道泉涌出，川流不息。"
    },
    {
      "resource_id": 182,
      "text": "或者你拥有一座树木繁茂的园圃，河流贯穿期间。"
    },
    {
      "resource_id": 182,
      "text": "或者如你所说，天空朝我们坠落而下，作为一种惩罚。或者让真主和众天使来证实你所说的是正确的；"
    },
    {
      "resource_id": 182,
      "text": "或者你有一座黄金装饰的房屋；或者你登上天空；如果你能升天，我们绝不会相信你是使者，除非你降示一部从真主那里来的经典，我们在其中读到：你是真主的使者。”使者啊！你对他们说：“赞主清净，我只是一个像其他使者那样的凡人，我不能带来任何东西，我怎么能做到你们建议的事呢？ ”"
    },
    {
      "resource_id": 182,
      "text": "否认者之所以不信仰真主和他的使者，不实践使者所带来的，是因为他们认为使者不可能是人类。他们质问道：“难道真主派遣一个凡人作为使者吗？”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你反驳他们：“假如大地上居住的和行走的是天使，我必向他们派遣与他们同类的天使作为使者，因为只有这样，他们才能理解，向他们派遣人是不明智的做法，你们的情况也是如此。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！真主足以证明，我是派遣给你们的使者。我向你们传达主的使命。祂彻知仆人的情况，任何事都瞒不过祂，祂对他们的心事是明察的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！真主引导谁，谁就是真正的遵循正道者。真主弃绝谁，使谁迷误，你绝不能为他找到保护者，引导他走向真理，为他招福避祸。在复活日，我将他们匍匐地集合起来，他们既瞎又聋又哑。他们的住处是火狱，每当火焰平息时，我就使它燃得更旺。"
    },
    {
      "resource_id": 182,
      "text": "他们所遭受的刑罚就是他们否认我降示给使者的迹象的报应。他们认为复生是难以置信的，并说：“难道我们变成朽骨和尘土后要重新被复生吗？”"
    },
    {
      "resource_id": 182,
      "text": "难道这些否认复活的人不知道，创造巨大天地的真主能够创造像他们那样的人吗？有能力创造大的事物，就有能力创造小的。真主已为他们在今世设定了生命结束的期限，为他们设置了毫无怀疑的复活的时间。当复活的证明显现时，以物配主的人们只是否认。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些以物配主的人说：“如果你们也有我的主的仁慈的宝藏——它是不会枯竭的，那么，你们必定因为害怕贫穷而不愿花费。人的本性就是吝啬的，除非是信士，他是为了获得真主的回赐而花费的。”"
    },
    {
      "resource_id": 182,
      "text": "我确已赐予穆萨九种明显的迹象，来作为他的证据：手杖、手、荒年、果实的歉收、洪水、蝗虫、虱子、青蛙、血液。使者啊！你问问以色列人。当时，穆萨给他们的祖先带来了这些迹象。法老对他说：“穆萨啊！你带来这些奇事，我确实认为你是一个中了邪的人。”"
    },
    {
      "resource_id": 182,
      "text": "穆萨反驳他说：“法老啊！你确实知道，只有天地万物的主才能降下这些迹象。祂降这些迹象是为了证明祂的大能和使者的真实。但是你否认了。法老啊！我认为你要遭到毁灭，你是亏本的人。”"
    },
    {
      "resource_id": 182,
      "text": "法老企图惩罚穆萨和他的族人，将他们驱逐出境，我将他和他的军队统统淹死了。"
    },
    {
      "resource_id": 182,
      "text": "在毁灭法老和他的军队之后，我对以色列的后裔说：“你们居住在沙姆吧。复活日到来时，我要把你们全体集合起来进行清算。”"
    },
    {
      "resource_id": 182,
      "text": "我以真理把这部《古兰经》降示给穆罕默德，《古兰经》是以真理而降示的，它没有遭到任何篡改。使者啊！我派遣你只为向敬畏者以乐园报喜，向犯罪者以火狱警告。"
    },
    {
      "resource_id": 182,
      "text": "我降示了《古兰经》，我阐明了它，以便你从容不迫地把它诵读给人们。因为这有助于人们理解和思考，我根据事件和情况零星地降示了它。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“你们信仰它，你们的信仰不能使它有丝毫地增加，你们的不信也不能使它有丝毫地减少。那些诵读过天启经典、了解启示和圣品的人，当有人给他们诵读《古兰经》时，他们俯首叩拜，感谢真主。”"
    },
    {
      "resource_id": 182,
      "text": "他们在叩头时说：“我们的主不可能爽约，我们的主所应许的——派遣穆罕默德——已经实现了，我们的主的应许确是必定要发生的。”"
    },
    {
      "resource_id": 182,
      "text": "他们因畏惧真主而俯首叩拜，聆听和思考《古兰经》使他们对真主更加谦恭和畏惧。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！有人对你以真主或至仁主的名义祈祷而进行非议，你对他们说：“这些都是真主的名字，你们用任何一个来祈祷都是很好的，祂有许多美好的名称，这两个就属于其中。你们可以用祂的尊名中的任何一个来祈祷。你在礼拜中不要高声诵读，以免以物配主的人听到，你也不要低声诵念，以至于信士听不到，你当在两者之间保持适中。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“一切赞颂，全归真主。祂没有子女，也没有伙伴，无人与祂共享权力，祂不会遭到凌辱，祂不需要援助者，你当多多赞颂祂的伟大，不要把子女、伙伴和援助者归于祂。”"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "17" }
  }
}
