{
  "translations": [
    {
      "resource_id": 183,
      "text": "かれ以外のいかなる者にもない力を備えたアッラーは、崇高かつ偉大である。かれはその僕ムハンマドを、その魂と身体と共に覚醒した状態で、禁忌のあるマスジドからエルサレムのマスジドへと夜の旅をさせたお方。われらはエルサレムのマスジドの周囲を果実や作物、預言者たちの住まいによって祝福した。夜の旅は、かれがアッラーの御力を示す、かれの印を見せるためだった。かれは全聴で何も聞き逃すことがなく、全視で何も隠れることが出来ないお方。"
    },
    {
      "resource_id": 183,
      "text": "われらはムーサーにトーラー（律法）を授け、それをイスラーイールの子孫への導きとした。そしてかれらに言った。「われ以外を、あなた方の諸事を任せる委任者としてはならない。われのみに委ねよ。」"
    },
    {
      "resource_id": 183,
      "text": "あなた方はヌーフと共に、われらが洪水による溺死から救うという、恩恵を授けた者たちの子孫である。この恩恵を思い出し、アッラーだけを崇拝し、かれに服従することで、かれに感謝せよ。そこにおいてヌーフを見習うのだ。かれはアッラーによく感謝する者だった。"
    },
    {
      "resource_id": 183,
      "text": "われらはトーラー（律法）の中でイスラーイールの子孫に、かれらが罪と驕りによって必ずや地上で２度、悪を働くことを告げた。そしてかれらが過度の不正と侵害によって、人々を抑圧するということを。"
    },
    {
      "resource_id": 183,
      "text": "かれらによる最初の悪が起こった時、われらは偉大な力を備えた僕たちによって、かれらを制圧させた。かれらは殺害され、追放され、国々をさまよい、その先々で悪を行った。アッラーのその約束は、絶対に起こることになっていた。"
    },
    {
      "resource_id": 183,
      "text": "イスラーイールの子孫よ、あなた方がアッラーに悔悟した後、われらはあなた方を制圧した者たちに対する勝利をあなた方に授け、国家を与えた。財産の喪失後に財産を、子供たちの捕囚後に子供を増やしてやり、敵よりも多勢にしてやった。"
    },
    {
      "resource_id": 183,
      "text": "イスラーイールの子孫よ、あなた方がよい行いを望まれた形でするなら、あなた方にはその報いがある。アッラーはあなた方の行いなど、必要としていない。しかし悪い行いをするならば、あなた方にはその罰がある。あなた方の善行がアッラーを益することも、悪行がかれを害することもない。あなた方による２度目の悪が起こった時、われらは敵にあなた方を制圧させよう。かれらはあなた方を辱しめ、あなた方の顔には苦々しさが表れる。かれらはあなた方に諸々の屈辱を与え、エルサレムに入城して最初の時のように破壊し、制圧した国々を完全に壊滅させる。"
    },
    {
      "resource_id": 183,
      "text": "イスラーイールの子孫よ、あなた方が悔悟し、善行を行うならば、主はこの厳しい罰の後、あなた方に慈悲をかけてくれるかもしれない。だが３回目、またはそれ以上に悪を繰り返すのなら、われらはあなた方を罰する。われらはアッラーの否定者に対し、地獄を離れることのない寝床とするのである。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドに下されたこのクルアーンは最善の道であるイスラームの道を示し、善行を行うアッラーの信仰者たちに吉報を告げる。それはアッラーからの偉大な褒美である。"
    },
    {
      "resource_id": 183,
      "text": "また、審判の日を信じない者たちには、凶報を告げる。われらは審判の日、かれらに痛ましい罰を用意しておいた。"
    },
    {
      "resource_id": 183,
      "text": "人間は無知から、怒りの状態にある時、自分自身や自分の子供・財産に対し、まるで自分によいことを祈るかのように、悪を祈ってしまう。もし悪の祈りにわれらが応じれば、かれやその子供・財産も破滅してしまうのだが。人間はせっかちに創られており、自分を害することへと急いでしまうことがある。"
    },
    {
      "resource_id": 183,
      "text": "われらは夜と昼を、アッラーの唯一性と力を示す印として創った。それらはその長短、寒暖において違いがある。われらは夜を休息と睡眠のための闇とし、昼を物が見え、生活に励むための明るいものとした。それはあなた方が、その変転により年数を知り、月日や時間の計算など必要な物事を知るようにするため。われらは全ての物事を明白に説明し、真理と虚妄が分かるようにした。"
    },
    {
      "resource_id": 183,
      "text": "われらは全ての人間に対し、各自の行いを、まるで首につけられた首飾りのように、不可分のものとした。それは清算されるまで、離れることがない。われらはそれを審判の日、全ての善行と悪行の帳簿として出してやり、かれ（人間）はそれを眼前に開かれた状態で見出す。"
    },
    {
      "resource_id": 183,
      "text": "その日、われらは言う。「人間よ、自分の帳簿を読め。自分で自分の行いの清算をせよ。審判の日、清算者は自分自身だけで十分なのだ。」"
    },
    {
      "resource_id": 183,
      "text": "信仰へと導かれた者には、導きの褒美がある。迷った者には、迷いの罰がある。人が他人の罪を負うことはない。われらは使徒たちを遣わすことで論拠が確証されるまで、民を罰することがない。"
    },
    {
      "resource_id": 183,
      "text": "われらは、ある町を不正のために滅ぼそうとする時、恩恵に対して思い上がった者に服従を命じる。そしてそれに従わず、むしろ服従に反抗した時、かれらを根こそぎに罰するという言葉が実現する。"
    },
    {
      "resource_id": 183,
      "text": "ヌーフの後、アードやサムードのように嘘呼ばわりをし、われらが滅ぼした民は何と多いことか。使徒よ、あなたの主だけで、僕たちの罪を熟知し監視する者は十分である。かれに隠せるものはなく、かれはかれらに報われる。"
    },
    {
      "resource_id": 183,
      "text": "来世を信じも気にもせず、善行によって現世を求める者に対し、われらはそこ（現世）でかれが望むものではなく、われらが望む安寧を与える。それから審判の日、われらはかれを地獄に入れ、かれはその暑さに苦しむことになる。かれは現世を選んだことで辱められ、アッラーの慈悲から遠ざけられる。"
    },
    {
      "resource_id": 183,
      "text": "他方、善行で来世を求め、評判などではなく純粋にそのために努力し、かつアッラーが信じることを義務づけたものを信じる者は、その努力がアッラーに受け入れられ、それに対して報われることになる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、善良な方も悪い方も、いずれの側にもわれらは、あなたの主の尽きることがないお恵みを授けよう。善良な者であろうと悪い者であろうと、現世においてあなたの主のお恵みから阻まれることはない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらがかれらを糧や位階において、現世でいかに優劣をつけたのか考えてみよ。そして来世での安寧の位階には、現世よりももっと大きな違いと優劣があるのだ。だから信者には来世を求めさせよ。"
    },
    {
      "resource_id": 183,
      "text": "僕よ、アッラーに別の何かを並べて崇拝してはならない。そうすればアッラーの御許でも、正しい僕たちのもとでも賛美されることなく蔑まれ、援助者もなく見捨てられることになる。"
    },
    {
      "resource_id": 183,
      "text": "僕よ、あなたの主は、かれに何ものも並べて崇拝しないことを命じた。また特に成人後、両親に親孝行することを命じた。両親のいずれか、または両方とも年老いたなら、かれらに対してうんざりしたり、苛つきを示すような言葉を放ってはならない。かれらに厳しい言葉を使ったりせず、やさしく良い言葉をかけるのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらに謙虚であり、慈悲深くあれ。そして言え。「主よ、わたしを育ててくれたかれらを慈しんで下さい。」"
    },
    {
      "resource_id": 183,
      "text": "人々よ、主は崇拝における純真さでも善行でも親孝行でも、あなた方の心の中にあることを知っている。崇拝や両親との付き合いなどにおけるあなた方の意図が正しいのであれば、かれは悔悟を望む者に赦し深いお方。主や両親に対する服従における過去の至らなさを悔いる者を、アッラーは赦して下さる。"
    },
    {
      "resource_id": 183,
      "text": "信徒よ、近親者には親族関係の義務を果たし、貧しい者や旅路で物資が尽きた者には施せ。あなたの財産を罪や浪費に費やしてはならない。"
    },
    {
      "resource_id": 183,
      "text": "罪に財産を費やしたり、浪費したりする者たちは、悪魔の同胞である。かれらは、浪費せよという悪魔の命令に従っている。悪魔は主に対して恩知らずであり、罪以外行うことなく、その命令は全て主の怒りに触れることである。"
    },
    {
      "resource_id": 183,
      "text": "もしかれらに施すものがなく、アッラーからの糧を待っている状態なら、かれらに優しく柔らかい言葉をかけよ。例えば、かれらに豊かな糧を祈ってやったり、アッラーから財産を授かった時には、施すことを約束したりすることである。"
    },
    {
      "resource_id": 183,
      "text": "施しを控えてもならないし、施しを浪費してもならない。施しを控えれば、人々はあなたを吝嗇で咎めるだろう。また施しを浪費すれば、あなたは施す物を失い、もはや施すことが出来なくなるだろう。"
    },
    {
      "resource_id": 183,
      "text": "主はお望みの者に糧を豊かに授け、またお望みの者には英知からその糧を減少させる。かれは僕たちについてよくご存知になり、よくご覧になるお方。かれから隠れられるものはなく、かれはかれらに対してお望みのことを行う。"
    },
    {
      "resource_id": 183,
      "text": "費やすことで降りかかるかもしれない将来的な貧しさを恐れて、あなた方の子供たちを殺してはならない。われらがかれらの糧も、あなた方の糧も保障するのである。かれらは無実で、殺害に値する理由もない。かれらの殺害は大きな罪である。"
    },
    {
      "resource_id": 183,
      "text": "姦淫に気をつけ、その原因となることを避けよ。それはこれ以上ないほどの醜事であり、子孫の混同とアッラーの罰につながる忌まわしい道である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが信仰、あるいは安全保障によって、その生命を保障した者を殺害してはならない。ただし棄教や、婚姻後の姦淫、キサース（報復刑）によって死刑が確定した者は別である。正当な理由もなく不当に殺害された者の後見人に、われらは殺害者に対する権利を授けた。つまりかれ（後見人）はキサースによる死刑、無条件の赦免、血債と引き換えの赦免を求めることが出来る。かれ（後見人）は殺害者に対する遺体の損壊、殺害したのとは別のやり方による死刑、殺害者以外の殺害といったことで、殺害者に対してアッラーから許された限度を越えることはない。かれ（後見人）は援助された者である。"
    },
    {
      "resource_id": 183,
      "text": "父親をなくした子供たちの財産は、それをかれらに役立つ形で運用するのでない限り、勝手に使ってはならない。かれらの分別がつくようになるまで、それを保管しなければならない。また、あなた方とアッラーとの間の契約、あなた方自身の間の契約を破棄することもなく、完全に遂行せよ。アッラーは審判の日、契約をした者に尋ね、契約を守った者には褒美を授け、守らなかったなら罰するのだ。"
    },
    {
      "resource_id": 183,
      "text": "他人に対して計量する時には、きちんと計量し、損させてはならない。また目方を減らすことなく、公正さの秤で計れ。きちんと計量することが、現世と来世においてあなた方にとって最善なのであり、目方を減らすことよりも良い結末を生むのだ。"
    },
    {
      "resource_id": 183,
      "text": "アーダムの子よ、知らないことに従ったり、憶測や想像に従ったりしてはならない。人間は何に聴覚、視覚、心を用いたか、善いことに使ったか、悪いことに使ったかを尋ねられることになる。そして善いことであれば褒美を受け、悪いことであれば罰されるのだ。"
    },
    {
      "resource_id": 183,
      "text": "地上で偉ぶって歩いてはならない。偉ぶって歩いたところで、歩みによって大地を断つことも出来なければ、山の高さに達することも出来ないのだから。ならば、どうして偉ぶるのか？"
    },
    {
      "resource_id": 183,
      "text": "人間よ、ここで挙げられた全ての悪は、アッラーの御許で禁じられたもの。これらのことを行う者をかれが愛されることはなく、むしろお嫌いになる。"
    },
    {
      "resource_id": 183,
      "text": "それは、われらがあなたへの啓示を介して説明した命令、禁止、法規定である。人間よ、アッラーの他に崇拝する対象を置いてはならない。そうすれば審判の日、あなたは地獄へ放り込まれる。そして自分自身と他人に咎められ、あらゆる善から放逐されるのだ。"
    },
    {
      "resource_id": 183,
      "text": "天使たちがアッラーの娘と主張する者たちよ、多神教徒たちよ、主はあなたたちに男児を選び、ご自身には娘である天使たちを選んだというのか？アッラーはあなた方が言うことから遥か無縁で崇高なお方。あなた方はアッラーに対して、これ以上ない醜いことを言っている。不信仰の限りを尽くして、かれには息子と娘があると主張しているのだから。"
    },
    {
      "resource_id": 183,
      "text": "われらは人々が教訓を得るようにと、このクルアーンの中で法規定と訓戒とたとえを明らかにした。それはかれらが有益なことを行い、有害なことを放棄するためである。しかし、天性が逆転してしまったある種の者たちは、それによって真理からの隔たりと真理への憎しみを増すだけである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、これらの多神教徒たちに言え。「もしあなた方が嘘をついて語っているように、アッラーと共に崇拝される対象があったとしたら、それらのものは玉座の主アッラーへの道を求めただろう。それらのものがかれを打ち負かし、かれの主権を奪い取ろうとするためである。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、多神教徒たちが描写することから無縁で崇高なお方。かれらの言うようなことから、遥か高いところにおられる。"
    },
    {
      "resource_id": 183,
      "text": "天地とそこにある被造物は皆、アッラーを賛美する。あらゆるものはかれを称賛し、賛美するが、あなた方にはそれらの賛美が分からないのだ。あなた方は自分たちの言葉で行う賛美しか理解しない。かれは罰を急がない寛容なお方であり、悔悟する者には赦し深いお方。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたがクルアーンを読誦し、かれらがその警告や訓戒を聞く時、われらはあなたと審判の日を信じない者たちの間を幕でさえぎる。かれらはその反発のため、罰としてクルアーンの理解から阻まれるのだ。"
    },
    {
      "resource_id": 183,
      "text": "またわれらは、かれらの心には覆いをかけてクルアーンを理解出来ないようにし、耳には重しをかけて有益な形では聞こえないようにした。あなたがクルアーンの中で主だけに言及し、かれらの偽の神々には言及しないと、かれらはアッラーの唯一性における純正さからは遠ざかり、背を向けるのだ。"
    },
    {
      "resource_id": 183,
      "text": "われらは、かれらの指導者たちがクルアーンをどのように聞くのか、よく知っている。かれらはそれによる導きを望まず、むしろそれが読まれる際には、蔑みと無駄口を望むのだ。また、われらはかれらが声をひそめ合って、それを嘘よばわりし、遠ざけようとすることもよく知っている。これらの不正者たちは不信仰をもって、お互いに言うのだ。「人々よ、あなた方が従っているのは、魔術にかかって混乱した一人の男に過ぎない。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれらがあなたを様々に悪い性質で描写することを、驚きと共に熟慮せよ。かれらは真理から外れて混乱し、真理の道へとは導かれなかった。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちは復活を否定して、言った。「わたしたちが死んで骨と化し、体が崩れ落ちた後、新たに復活させられると？そんなことは有り得ない。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、彼らに言え。「多神教徒たちよ、出来るのなら、硬い石にでも、強力な鉄にでもなってみよ。そうはなれないだろうが。"
    },
    {
      "resource_id": 183,
      "text": "あるいはあなた方の心の中で、それらよりも偉大な被造物になってみよ。アッラーはあなた方を原初の状態に戻し、最初の創造にように生かされるお方。これらの頑迷な者たちは、言う。「死後、誰がわたしたちを生きている状態に戻すのか？」言ってやれ。「あなた方を前例のない形で最初に創造したお方が、お戻しになる。」するとかれらはあなたの返答を嘲笑し、頭を振ってこう言う。「その復活はいつなのか？」言ってやれ。「遠くないだろう。」到来するものは全て、遠くはないのだ。"
    },
    {
      "resource_id": 183,
      "text": "あなた方を集合の地へと呼ぶ日、アッラーはあなた方を復活させる。あなた方はその命令に従い、かれを称賛しながら応じる。あなた方は地上で、僅かな時間しか過ごさなかったと思う。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、信者であるわが僕たちに、言え。話をする時にはよい言葉を語り、嫌がられるような悪い言葉を避けよ、と。なぜなら悪魔はそれを利用し、現世と来世における生活を害するため、かれらの間で努力しているからである。悪魔は人間に対する明らかな敵であるから、注意しなければならない。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、主はあなた方のことをよく知っている。あなた方のことで、かれに隠せることはない。かれがあなた方に慈悲をかけることを望めば、信仰と善行への導きによって慈悲をかけ、あなた方の罰を望めば、あなた方から信仰を遠ざけ、不信仰の状態で死を迎えることで罰しよう。使徒よ、われらはあなたを、信仰を強制して不信仰から阻み、かれらの行いを数え上げるための後見人として遣わしたのではない。あなたはアッラーから命じられたことを伝える伝達者に過ぎない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、主は天地のあらゆる物事、かれらの状態とかれらに相応しいことを、よく知っている。われらは信徒の数や啓典の授与に関し、ある預言者たちを他の者たちよりも優位とした。そしてダーウードには詩篇という啓典を授けた。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、多神教徒たちに言え。「多神教徒たちよ、あなた方に害悪が及んだら、あなた方がアッラー以外の神々と主張しているものに祈ってみよ。それらは不能さのため、あなた方から害悪をはね退けることも、それを別の者に転移させることも出来ない。不能者は神とはなり得ないのだ。」"
    },
    {
      "resource_id": 183,
      "text": "天使などの、かれらが祈っている者たちは、かれら自身が善行によってアッラーへのお近づきを求め、誰が服従行為においてかれに最も近いか、競い合う者たちである。かれらはかれの慈悲を望み、かれの罰を恐れる者たち。使徒よ、主の罰は警戒すべきものである。"
    },
    {
      "resource_id": 183,
      "text": "その不信仰のためにわれらが現世において町や村を罰し、滅ぼそうとする時、または殺害などの罰で試練にかけようとする時、その破滅と罰は守護された碑板に書かれた神的な定めである。"
    },
    {
      "resource_id": 183,
      "text": "死者を生き返らせるなどの、多神教徒たちが使徒に求めた、使徒の正直さを示す感覚的証拠をわれらが下さなかったのは、過去の民にそれを下しても嘘よばわりしたからである。われらはサムードに明らかな印として雌ラクダを下したが、かれらがそれを否定したので、われらはかれらへの罰を早めた。われらが使徒たちを介して印を下すのは、その民を恐れさせ、従うようにするためである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらがあなたに、こう言った時のことを思い出せ。あなたの主は人々をその御力によって包囲し、かれらはかれの手中にある。アッラーがかれらから、あなたを守るのだ。あなたは伝えることを命じられたことを、伝達せよ。われらが夜の旅であなたに眼前に見せたものは、人々が信じるか、または嘘よばわりするかという、かれらへの試練に他ならない。クルアーンで言及された、地獄の底から生えるザックームの木も、われらのかれらに対する試練である。これらのの印を信じないのなら、それ以外のものでも信じることはない。われらは印を下してかれらに恐怖を与えるが、かれらはそれによって更なる不信仰と迷いを増すだけである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらが天使たちにこう言った時のことを思い出せ。「アーダムにサジダせよ。崇拝のサジダではなく、挨拶のサジダを。」かれらは皆従ってサジダしたが、イブリースは高慢にもそれを拒み、言った。「あなたが土から創った者に、わたしがサジダしようか？あなたはわたしを火から創ったのであり、わたしの方が高貴である。」"
    },
    {
      "resource_id": 183,
      "text": "イブリースは主に言った。「サジダせよとのあなたの命令によって、あなたがわたしよりも大事にしたこの被造物を、ご覧になりませんか？もしわたしを現世の最後の時まで生かしてくれるのなら、わたしは必ずその子孫を誘惑し、あなたの真っ直ぐな道から迷わせましょう。しかしあなたが守った少数の者、あなたの従順な僕たちは別ですが。」"
    },
    {
      "resource_id": 183,
      "text": "主はかれに言った。「あなたは、あなたに従った者と共に出て行け。地獄があなたとかれらの報いであり、あなた方の行いへの完全な報いとなる。」"
    },
    {
      "resource_id": 183,
      "text": "そして可能な限りの者を、罪へと誘うあなたの声で誘惑してみよ。あなたへの服従へと呼ぶ、あなたの軍勢をもって、かれらに声をかけよ。法に背くあらゆる行為を美しいものと見せることで、かれらの財産の分け前を得よ。また嘘の主張や姦淫、アッラー以外の僕とするような命名によって、かれらの子供からの分け前を得よ。嘘の約束、根拠のない希望をかれらに、美化して見せよ。」悪魔のかれらへの約束は、嘘の約束に過ぎないのだが。"
    },
    {
      "resource_id": 183,
      "text": "イブリースよ、われへの服従行為に勤しむ信徒である、わが僕たちに対して、あなたにはいかなる力もない。アッラーはあなたの悪から、かれらを守るからである。アッラーに全ての物事を委ねる者には、かれだけで委任者は十分なのだ。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、主はあなた方のため、海に船を航行させるお方。それは商売などにより、あなた方がそこから糧を得ることを望んでのこと。かれはこれらの手段を容易なものとしてくれた、あなた方に慈悲深いお方。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちよ、あなた方に海で災難が降りかかり、破滅を恐れる時、あなた方の意識から、アッラーをよそに崇拝していたものは消え失せる。あなた方はアッラーだけを思い出し、かれに援助を求めるのだ。だが、いざかれがあなた方を恐怖から救い、陸に上げると、あなた方はアッラーの唯一性とかれのみへの祈願から背を向け、偶像へと立ち返る。人間はアッラーの恩恵の否定者である。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちよ、あなた方は陸へと救われた後、地崩れにあわないと安心するのか？ルートの民を襲ったような、石の雨が天から降っては来ないと、安心しているのか？その時、あなた方を守ってくれる守護者も、破滅から救ってくれる援助者もいない。"
    },
    {
      "resource_id": 183,
      "text": "あるいは、アッラーが再びあなた方を海に戻し、そこで激しい風を遣わし、最初に救われた恩を忘れたために溺死させられないと、安心しているのか？その時あなた方には、われらがあなた方に対してしたことに対し、われらを追及する者もいない。"
    },
    {
      "resource_id": 183,
      "text": "われらはアーダムの子孫を高貴なものとし、理性を授け、天使たちをその父祖にサジダさせた。また動物や乗り物など、陸上でかれらを運ぶものを、海でかれらを運ぶ船を、かれらに仕えさせた。またかれらに、よい飲食物や配偶者を授けた。そして他の多くの被造物よりも遥かに優越させた。かれらはアッラーの恩恵に感謝すべきである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらが全ての集団を、現世でかれらが従っていた指導者と共に呼び出す日を思い出せ。行いの帳簿を右手に頂く者たちはそれを喜んで読み、少しもご褒美を減らされることはない。たとえそれが種子の割れ目にある糸くずのように、小さなものだったとしてもそうである。"
    },
    {
      "resource_id": 183,
      "text": "現世の生活で真理を受け入れて従うことに心が盲目だった者は、審判の日には更に盲目である。天国の道へと導かれることはなく、導きからひどく迷い去っている。報いは行いと同種のものとなる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、多神教徒たちは、われらがあなたに啓示したクルアーンから、あなたを背かせかけるところだった。それはかれらの私欲に添った、それ（クルアーン）以外のものをわれらに捏造させるため。かれらの望むことをすれば、かれらはあなたを親友としただろう。"
    },
    {
      "resource_id": 183,
      "text": "もしわれらがあなたに真理の上における確立を授けなければ、あなたはかれらにいくらか傾いてしまい、かれらの提案を受け入れてしまっただろう。あなたはかれらが信仰するのに懸命だったが、かれらの企みも強力だったのだ。しかしわれらは、あなたがかれらに傾くことから守った。"
    },
    {
      "resource_id": 183,
      "text": "あなたがかれらの提案へと傾いていたら、われらは現世と来世であなたに倍の罰を下しただろう。そうなればあなたには、罰から守ってくれる援助者はいない。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者たちはあなたへの敵意のため、あなたに嫌がらせをしてマッカから追い出してしまうところだった。しかしアッラーの命令によってあなたが移住するまで、かれはあなたを追放から阻んだ。あなたを追い出したところで、かれらはその後に僅かな時間しか留まることはなかっただろう。"
    },
    {
      "resource_id": 183,
      "text": "あなたの（追放）後にかれらが僅かな時間しか留まれないという決まりは、あなた以前の使徒たちに対するアッラーの常なる習いだった。使徒が民によって追放されれば、アッラーはかれらに罰を下すのだ。使徒よ、あなたはわれらの習いに変更を見出さない。それは不変なのである。"
    },
    {
      "resource_id": 183,
      "text": "礼拝をその時間に、最良の形で行え。ズフルとアスルの礼拝を含む、太陽の正中後に傾き始めた時間から、マグリブとイシャーの礼拝を含む夜更けまで。またファジュルの礼拝を行い、そこでの読誦を長くせよ。ファジュルの礼拝には夜の天使たちと昼の天使たちが立ち会うのだから。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、夜の一部で礼拝のために立て。それによって、あなたの位が高められるためである。主が審判の日あなたを、恐怖の中にある人々への執り成し手とし、過去の者たちからも後世の者たちからも讃えられる、最大の執り成しの立場を授かることを望むのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言え。「主よ、わたしの全ての入り口と出口を、あなたの服従行為とあなたの喜びに適ったものとして下さい。敵への助力となる、あなたからの明白な権威を、わたしにお授け下さい。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、多神教徒たちに言え。「イスラームが到来した。アッラーが約束した勝利が実現し、多神教と不信仰は消滅した。虚妄は真理の前に持ち堪えられず、消え去る。」"
    },
    {
      "resource_id": 183,
      "text": "われらは、無知と不信仰と疑念に対する心の癒しであるクルアーンを下す。それは治療を意図して読誦すれば、身体への癒しともなる。それはそれに則って行う信者にとっては慈悲だが、不信仰者には破滅を上乗せするだけ。かれらはそれを聞けば怒り、嘘呼ばわりし、背を向ける。"
    },
    {
      "resource_id": 183,
      "text": "われらが人間に健康・富といった恩恵を与えれば、感謝と服従に背を向け、高慢にも遠ざかる。だが病気や貧困などに襲われれば、激しく失望し、アッラーの慈悲に絶望する。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、全ての人間は各々のやり方で行う。そこには導き、迷いといった自分の状態が反映される。主は最も導かれた道にある者を、最もよく知っている。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、啓典の民の不信仰者たちは魂の真実について、あなたに尋ねる。言え。「魂の真実を知るのはアッラーのみ。アッラーの知識に比べれば、あなた方も、いかなる被造物も、僅かな知識しか与えられてはいない。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーに誓って。使徒よ、われらがあなたに下した啓示を奪おうとすれば、胸の中のものも書にあるものも、消し去ってしまっただろう。そうすればあなたには、それを阻止してくれる者などいないのだ。"
    },
    {
      "resource_id": 183,
      "text": "しかしわれらがそうせず、あなたを守っておいたのは、主の慈悲によるもの。あなたを使徒とし、預言者の封印とし、クルアーンを啓示した、主のあなたに対する寵愛は偉大である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言え。人間とジンが皆集まり、あなたに下されたこのクルアーンとその雄弁さ、構成の秀逸さにおいて同様のものを創ろうとしても、それは絶対に出来ない。たとえお互いに協力し合っても、である。"
    },
    {
      "resource_id": 183,
      "text": "われらはこのクルアーンを人々に明らかにし、かれらが信仰するようにと、それを様々な教訓・学び・命令・禁止・説話で満たした。しかし大半の人々はそれを拒み、クルアーンを否定した。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちは言った。わたしたちは、あなたがマッカの地から涸れることのない泉を流れ出させるまで、あなたを信じない。"
    },
    {
      "resource_id": 183,
      "text": "または、木々が生い茂り、河川が豊かに流れる農園を、あなたが有するまで。"
    },
    {
      "resource_id": 183,
      "text": "あるいは、あなたが言ったように、天から罰の一部を下すか、またはあなたの主張の正しさを証言する、アッラーと天使たちを連れて来るまでは。"
    },
    {
      "resource_id": 183,
      "text": "あるいは、金などで装飾された家をあなたが有するか、あなたが昇天するまでは。そしてあなたが天のアッラーの御許から、あなたがアッラーの使徒と書いてある書を持って来るまで、わたしたちはあなたが使徒だと信じない。使徒よ、言え。「主に賛美あれ。わたしは他の使徒たち同様、使徒である人間に過ぎない。何ももたらすことは出来ないし、あなた方の提案に応じることなど出来るわけもない。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒の信仰と、使徒のもたらしたものの実践から不信仰者たちを阻んだものは、使徒が人間であるわけがないという否定の念だった。かれらは言った。「アッラーがわたしたちに人間の使徒を遣わしたというのか？」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、反論して言え。「地上に天使たちが住み、歩いていたならば、かれらと同様の天使を、かれらへの使徒として遣わしただろう。」それはそうすることで、かれらに理解させることが出来るからであり、かれらに人間の使徒を遣わすことは英知ではない。あなた方の場合も同様である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言え。「わたしがあなた方への使徒だということの証人は、アッラーだけで十分。わたしはあなた方の言語によって、あなた方へ遣わされた。かれは僕たちの状況を完全に知り尽くし、かれらの心の中の仔細に亘るまでご覧になるお方。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーが正道へと導いた者こそは、本当に導かれた者。使徒よ、かれが見捨てて迷わせた者に対し、真理へと導き、害悪から守り、有益なことをもたらす保護者はいない。われらは審判の日、かれらを顔から逆さまにして引っ張られた形で、召喚する。かれらは見ることも、話すことも、聞くことも出来ない。かれらの住処は地獄。その炎が弱まるたび、われらはかれらのために火力を加える。"
    },
    {
      "resource_id": 183,
      "text": "かれらが受けるこの罰は、われらの使徒に下されたわれらの印を否定した報いである。また、復活をあり得ないこととし、「わたしたちが死んで朽ちた骨となり、ばらばらになった後、新たな創造として蘇らされるのか？」と言ったため。"
    },
    {
      "resource_id": 183,
      "text": "復活の否定者たちは、壮大な天地を創造したアッラーが、それと同様のものを創造出来ることを知らないのか？偉大なものを創造できる者は、それ以下のものを創造できるのだ。アッラーはかれらに、現世の人生が終わるまでの一定期間と、疑念のない復活までの猶予を設けた。だが復活の数々の証拠があっても、多神教徒たちは復活を否定し拒むのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、多神教徒たちに言え。「主の無尽蔵の慈悲という宝庫を持っていたとしても、あなた方はそれが尽きてしまうことを恐れ、貧困にならないよう、そこから施すことを控えるだろう。」信徒以外、人間の性質というものはけちなもの。信徒はアッラーのご褒美を望んで施すのだ。"
    },
    {
      "resource_id": 183,
      "text": "われらはムーサーにの明白な印を与え、かれのために証言させた。それは杖・手・旱魃の年月・収穫の不作・洪水・イナゴ・シラミ・蛙・血である。使徒よ、ユダヤ教徒に尋ねよ。ムーサーがかれらの先祖にそれらの印をもたらした時、フィルアウンはかれに言ったのだ。「ムーサーよ、あなたは奇妙なものをもたらした。わたしはあなたが魔術にかかった者だと思う。」"
    },
    {
      "resource_id": 183,
      "text": "ムーサーは反論して言った。「フィルアウンよ、その御力を示し、その使徒の正直さを証明するためにこれらの印を下したのが、天地の主アッラーであることをあなたは確信しているのに、それを否定した。フィルアウンよ、わたしはあなたが破滅者であり損失者であることを知っている。」"
    },
    {
      "resource_id": 183,
      "text": "フィルアウンは、ムーサーとその民をエジプトから追放して罰しようとしたが、われらはかれとその軍勢を皆溺れ死にさせた。"
    },
    {
      "resource_id": 183,
      "text": "そしてフィルアウンとその軍勢を滅ぼした後、イスラーイールの民に言った。「シャームの地に住め。審判の日が来たらわれらはあなた方を、清算のために集合させよう。」"
    },
    {
      "resource_id": 183,
      "text": "われらは真理によってムハンマドにクルアーンを下し、真理によって改ざんもなく啓示した。使徒よ、われらはあなたを、敬虔な者たちに対しては天国の吉報者とし、不信仰で罪深い者たちに対しては地獄の警告者として遣わした。"
    },
    {
      "resource_id": 183,
      "text": "われらはクルアーンを啓示し、それを詳しく説明した。それはあなたが、それを人々に対してゆっくりと読誦するためであり、そうすることでより理解と熟慮が得られるのだ。またわれらはそれを状況に応じ、分割して啓示した。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言え。「それを信じよ。しかしあなた方の信仰によって、そこに何か付け加えられるわけではない。また、それを信じなくても、あなた方の不信仰によって、そこから何か減らされるわけでもない。過去の啓典を読み、啓示と預言者について知っている者たちは、クルアーンが読誦されれば感謝し、顔を伏せてアッラーにサジダする。"
    },
    {
      "resource_id": 183,
      "text": "そしてサジダの中で言うのだ。「主は約束の不履行から無縁なお方。ムハンマドを遣わすという約束は果たされる。主の約束はそのことでもそれ以外でも、必ず実現するのだ。」」"
    },
    {
      "resource_id": 183,
      "text": "かれらは顔を伏せてアッラーにサジダし、恐れから涙を流す。クルアーンを聞き、その意味を理解することにより、かれらにはアッラーへの更なる服従と恐れが増すのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、「アッラーよ、慈悲あまねきお方よ」というあなたの祈願の言葉を否定する者に、言え。「アッラーと慈悲あまねきお方というの美名は、かれに属する。だからそのいずれでも、またはそれ以外のかれの美名ででも、かれを呼ぶがよい。礼拝の中では、多神教徒たちに聞こえる位に読誦を声高にしてもならないし、信徒に聞こえない位に声を低めてもならない。その中間を心がけよ。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言え。「アッラーに称賛あれ。かれこそは全ての称賛に値する。かれは子供や共同者を持つといったことから無縁であり、その主権において共有者はいない。不面目を被ることもないため、援助者や威厳を与えてくる者なども必要としない。かれの偉大さを讃え、かれに子供とか、その主権における共有者とか、援助者があるなどとしてはならない。」"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "17" }
  }
}
