{
  "translations": [
    {
      "resource_id": 210,
      "text": "Bir gece kulunu, Mescid-i Haram’dan, çevresini mübarek kıldığımız Mescid-i Aksa’ya ayetlerimizi ona göstermek için götüren (Allah her türlü noksanlıktan) münezzehtir. Şüphesiz O, her şeyi işitendir, görendir."
    },
    {
      "resource_id": 210,
      "text": "Musa’ya kitap verdik. O kitabı, İsrailoğulları için, \"Benden başkasını vekil edinmeyin!\" diye hidayet (rehberi) kıldık."
    },
    {
      "resource_id": 210,
      "text": "Ey Nuh’la birlikte taşıdığımız kimselerin soyu/torunları! Doğrusu Nuh, çok şükreden bir kuldu."
    },
    {
      "resource_id": 210,
      "text": "Kitapta, İsrailoğulları'na: “Yeryüzünde iki defa bozgunculuk çıkaracaksınız, büyük bir azgınlıkla kibirlenip taşkınlık yapacaksınız” diye bildirmiştik."
    },
    {
      "resource_id": 210,
      "text": "Birincisinin zamanı gelince, üzerinize güç kuvvet sahibi kullarımızı gönderdik de ülkeyi baştan başa dolaşarak (sizi) aradılar. Bu, gerçekleşmiş bir vaad idi."
    },
    {
      "resource_id": 210,
      "text": "Sonra size bunlara karşı tekrar üstünlük verdik. Mallarla, oğullarla yardımınıza yetiştik, sayınızı da çoğalttıkça çoğalttık."
    },
    {
      "resource_id": 210,
      "text": "Eğer iyilik ederseniz kendinize, kötülük ederseniz yine kendinize etmiş olursunuz. İkincinin zamanı geldiğinde de yüzünüzü kötü bir duruma soksunlar, birincisinde mescide girsinler ve ellerine geçirdikleri her şeyi büsbütün tahrip etsinler (diye düşmanlar gönderdik)."
    },
    {
      "resource_id": 210,
      "text": "Rabbinizin size merhamet edeceğini umabilirsiniz, ama dönerseniz Biz de döneriz. Öyle ya Biz cehennemi kâfirlere bir zindan yaptık."
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz bu Kur’an, en doğru yolu gösterir. Salih amel işleyen Müminlere, büyük mükâfat olduğunu müjdeler."
    },
    {
      "resource_id": 210,
      "text": "Ahirete iman etmeyenlere de acı veren bir azap hazırladık."
    },
    {
      "resource_id": 210,
      "text": "İnsan hayra dua ediyormuş gibi, (kendisi için) şerre de dua eder. İnsan pek acelecidir."
    },
    {
      "resource_id": 210,
      "text": "Biz geceyi ve gündüzü iki ayet kıldık. Gece ayetini görünmez (karanlık) ve Rabbinizin bol nimetini aramanız ve de yılların sayısını ve hesabı öğrenmeniz için; gündüz ayetini ise aydınlık kıldık. Biz her şeyi yeterince açıkladık."
    },
    {
      "resource_id": 210,
      "text": "Her insanın boynuna amelini dolarız. Kıyamet günü kendisine, açılmış olarak karşılaşacağı bir kitap çıkaracağız."
    },
    {
      "resource_id": 210,
      "text": "Kitabını oku! Bugün hesabını görücü olarak kendi kendine yetersin."
    },
    {
      "resource_id": 210,
      "text": "Hidayet yoluna giren kimse ancak kendisi için girmiş olur. Sapan kimsenin de sapıklığı ancak kendi aleyhinedir. Hiçbir günahkâr bir başkasının günahını yüklenmez. Biz, rasûl göndermedikçe azap etmeyiz."
    },
    {
      "resource_id": 210,
      "text": "Biz bir ülkeyi helak etmek istediğimiz zaman, oranın ileri gelenlerine (itaat etmelerini) emrederiz ama onlar yoldan çıkarlar. Artık onun üzerine söz (azap) kesinleşir de onu tümüyle helak ederiz."
    },
    {
      "resource_id": 210,
      "text": "Nuh’tan sonra nice nesilleri helak ettik. Rabbinin kullarının bütün günahlarından hakkıyla haberdar ve görücü olması yeter. ."
    },
    {
      "resource_id": 210,
      "text": "Kim, çarçabuk olanı/dünyayı isterse, orada dilediğimiz kimseye acele isteğini veririz. Sonra onu Cehennem'e koyarız. O burayı kınanmış ve kovulmuş olarak boylar."
    },
    {
      "resource_id": 210,
      "text": "Kim de ahireti ister ve bir Mü'min olarak tüm çabasıyla onun için gayret ederse, işte bunların gayretleri makbuldür."
    },
    {
      "resource_id": 210,
      "text": "Her birine, onlara da, bunlara da Rabbinin nimetinden ardarda veririz. Rabbinin ihsanı kimseye yasak kılınmış değildir."
    },
    {
      "resource_id": 210,
      "text": "Onları birbirlerinden nasıl üstün kıldığımıza bir bak! Şüphesiz ahiret, derece ve üstünlük bakımından daha büyüktür."
    },
    {
      "resource_id": 210,
      "text": "Allah ile birlikte bir başka ilah edinme! Yoksa, kınanmış ve terkedilmiş olursun."
    },
    {
      "resource_id": 210,
      "text": "Rabbin, kendisinden başkasına ibadet etmemenizi ve ana babaya iyilik etmenizi emretmiştir. Eğer, onlardan biri veya her ikisi de senin yanında ihtiyarlayacak olurlarsa, onlara “Öf!” bile deme! Onları azarlama. Onlara güzel söz söyle."
    },
    {
      "resource_id": 210,
      "text": "Onlara merhamet ile tevazu kanadını indir ve şöyle dua et: “Rabbim! Küçüklüğümde onlar beni nasıl yetiştirmişlerse, şimdi de sen onlara merhamet et.''"
    },
    {
      "resource_id": 210,
      "text": "İçinizdekini en iyi Rabbiniz bilir. Eğer salih kimseler olursanız, şüphesiz O, kendisine dönenlere çok mağfiret edendir."
    },
    {
      "resource_id": 210,
      "text": "Akrabaya, düşküne ve yolda kalmışa hakkını ver. Fakat, saçıp savurma!"
    },
    {
      "resource_id": 210,
      "text": "Çünkü saçıp savuranlar, şeytanların kardeşleridir. Şeytan ise Rabbine karşı pek nankördür."
    },
    {
      "resource_id": 210,
      "text": "Eğer Rabbinden umduğun bir rahmeti istemek için onlardan yüz çevirecek olursan, o zaman onlara yumuşak bir söz söyle."
    },
    {
      "resource_id": 210,
      "text": "Elini boynuna asıp bağlama (cimri olma), büsbütün eli açık da olma (israf etme); yoksa kınanmış olarak, pişmanlık içinde kalakalırsın."
    },
    {
      "resource_id": 210,
      "text": "Rabbin dilediği kimsenin rızkını genişletir ve (dilediği kimsenin de) daraltır. Şüphesiz ki O, kullarından haberdardır, (onları) çok iyi görür."
    },
    {
      "resource_id": 210,
      "text": "Yoksulluk korkusu ile sakın çocuklarınızı öldürmeyin. Biz onları da rızıklandırırız sizi de. Onları öldürmek büyük günahtır."
    },
    {
      "resource_id": 210,
      "text": "Zinaya asla yaklaşmayın! Çünkü o, çirkin bir iştir, kötü bir yoldur."
    },
    {
      "resource_id": 210,
      "text": "Allah’ın haram kıldığı bir cana, hak ile olmadıkça asla kıymayın! Kim, haksız yere öldürülürse, onun velisine (katil hakkında) bir yetki verdik. Fakat, o da öldürme/kısas konusunda aşırıya gitmesin. Çünkü ona/veliye yardım edilmiştir."
    },
    {
      "resource_id": 210,
      "text": "Ergenlik çağına gelinceye kadar, en güzel şekilde olması müstesnâ yetimin malına yaklaşmayın. Bir de ahde vefa edin. Çünkü ahitten sorumluluk vardır."
    },
    {
      "resource_id": 210,
      "text": "Bir şeyi tarttığınız zaman, tam tartın. Doğru terazi ile tartın. Bu hayırlıdır ve sonuç itibariyle de en iyisidir."
    },
    {
      "resource_id": 210,
      "text": "Bilmediğin bir şeyin ardına düşme! Zira kulak, göz ve kalp, bunların hepsi ondan sorumludur."
    },
    {
      "resource_id": 210,
      "text": "Yeryüzünde böbürlenerek yürüme! Sen, ne yeri yarabilirsin ne de boyca dağlara erişebilirsin."
    },
    {
      "resource_id": 210,
      "text": "Bunların hepsi de Rabbinin katında kötü olan şeylerdir."
    },
    {
      "resource_id": 210,
      "text": "İşte bu, Rabbinin sana hikmet olarak vahyettiği şeylerdir. Allah ile birlikte bir başka ilah edinme! Yoksa, kınanmış ve kovulmuş olarak Cehennem'e atılırsın."
    },
    {
      "resource_id": 210,
      "text": "Rabbiniz, size erkekleri seçti de, meleklerden kız mı edindi? Siz, çok büyük söz söylüyorsunuz."
    },
    {
      "resource_id": 210,
      "text": "Bu Kur’an’da, öğüt alsınlar diye ayrıntılı olarak açıklamalar yaptık. Fakat, bu onların sadece kaçışlarını artırdı."
    },
    {
      "resource_id": 210,
      "text": "De ki: Eğer O’nunla birlikte, dedikleri gibi başka bir ilah olsaydı, o zaman Arş'ın sahibine (galip gelmek için) bir yol ararlardı."
    },
    {
      "resource_id": 210,
      "text": "Allah, bunların söylediklerinden münezzehtir, pek yücedir/yüksektedir."
    },
    {
      "resource_id": 210,
      "text": "Yedi gök, yer ve onların içinde kim varsa O’nu tesbih eder. O’na hamd ederek, tesbih etmeyen hiçbir şey yoktur. Fakat, siz onların tesbihini anlayamazsınız. Şüphesiz O, Halim'dir, çokça mağfiret edendir."
    },
    {
      "resource_id": 210,
      "text": "Sen Kur’an okuduğun zaman seninle, ahirete iman etmeyenlerin arasına örtücü bir perde çekeriz."
    },
    {
      "resource_id": 210,
      "text": "Onu anlarlar diye kalplerine örtüler, kulaklarına da ağırlık koyduk. Kur’an’da Rabbini bir tek olarak andığın zaman kaçarak ardlarına dönüp giderler."
    },
    {
      "resource_id": 210,
      "text": "Biz, onların seni dinlerken ne maksatla dinlediklerini ve gizli konuşmalarında zalimlerin; \"Siz ancak büyülenmiş bir adama uyuyorsunuz.” dediklerini de çok iyi biliyoruz."
    },
    {
      "resource_id": 210,
      "text": "Senin için nasıl misaller verip, dalâlete düştüklerine bir bak! Artık onlar bir daha yol bulamayacaklardır."
    },
    {
      "resource_id": 210,
      "text": "“Biz kemik ve (toprak olup) ufalandığımız zaman yeni bir yaratılışla mı diriltileceğiz?“ derler."
    },
    { "resource_id": 210, "text": "De ki: İster taş olun, ister demir!" },
    {
      "resource_id": 210,
      "text": "İsterse kalplerinizde büyüksediğiniz bir yaratık olun! Diyecekler ki: \"Bizi tekrar kim diriltecek?\" De ki: \"Sizi ilk defa yaratan!\" Bunun üzerine sana başlarını sallayarak: \"O, ne zaman olacak?\" diyecekler. De ki: \"Yakın olsa gerek!\""
    },
    {
      "resource_id": 210,
      "text": "Sizi çağırdığı gün, O’na hamd ederek çağrısına uyup, geleceksiniz ve ancak pek az bir süre kaldığınızı zannedeceksiniz."
    },
    {
      "resource_id": 210,
      "text": "Kullarıma de ki: En güzel olanı söylesinler. Çünkü şeytan aralarına ayrılık sokar. Gerçekten şeytan insanın apaçık bir düşmanıdır."
    },
    {
      "resource_id": 210,
      "text": "Rabbiniz sizi daha iyi bilir. Dilerse size merhamet eder veya dilerse azap eder. Biz seni onlara vekil olarak göndermedik."
    },
    {
      "resource_id": 210,
      "text": "Rabbin, göklerde ve yerde olan kimseleri en iyi bilendir. Bazı peygamberleri de diğerlerinden üstün kılmışızdır. Davud’a Zebûr'u verdik."
    },
    {
      "resource_id": 210,
      "text": "De ki: Allah’tan başka (ibadet edilen ilah olduğunu) ileri sürdüklerinize dua edin bakalım, sizin sıkıntınızı ne giderebilirler ne de değiştirebilirler."
    },
    {
      "resource_id": 210,
      "text": "Onların dua ettikleri de Rablerine daha yakın olmak için vesile ararlar. O’nun rahmetini dilerler, azabından korkarlar. Çünkü Rabbinin azabı, sakınılacak bir azaptır."
    },
    {
      "resource_id": 210,
      "text": "Bizim kıyamet gününden önce helak etmeyeceğimiz veya şiddetli bir azabla azaplandırmayacağımız hiç bir ülke (memleket) yoktur. İşte bu, kitapta (Levh-i Mahfuz’da) yazılıdır."
    },
    {
      "resource_id": 210,
      "text": "Bizi mucizeler göndermekten, öncekilerin onu yalanlamasından başka bir şey alıkoymadı. Semûd kavmine açık bir mucize olarak dişi deveyi vermiştik. Ama ona zulmettiler. Oysa biz mucizeyi sadece korkutmak için göndeririz."
    },
    {
      "resource_id": 210,
      "text": "Hani sana: \"Muhakkak Rabbin insanları çepeçevre kuşatmıştır\" demiştik. Sana gösterdiğimiz rüyayı ve Kur'an'da lanetlenmiş ağacı ancak insanlar için bir imtihan kıldık. Biz onları korkutuyoruz ama bu onlarda büyük bir azgınlıktan başka bir şeyi artırmıyor."
    },
    {
      "resource_id": 210,
      "text": "Hani meleklere: \"Adem'e secde edin\" demiştik de İblis dışında hepsi secde etmişti. O: \"Ben bir çamur olarak yarattığına mı secde edeyim?\" demişti."
    },
    {
      "resource_id": 210,
      "text": "Şu benden üstün kıldığını görüyor musun? Yemin ederim ki, eğer beni kıyamete kadar yaşatırsan, pek azı dışında onun soyunu kendi buyruğum altına alacağım\" demişti."
    },
    {
      "resource_id": 210,
      "text": "Allah: \"(Haydi) git, onlardan kim sana tabi olursa, sizin cezanız Cehennem'dir. Eksiksiz ve tam bir cezadır!\""
    },
    {
      "resource_id": 210,
      "text": "İnsanlardan gücünün yettiklerini sesinle davet et. Atlı ve yayalarınla onların üzerine yürü! Onların mallarına ve evlatlarına ortak ol, onlara vaadde bulun! Şeytan onlara aldatmadan başka bir şey vadetmez."
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz kullarımın üzerinde senin bir gücün yoktur. Vekil olarak Rabbin yeter."
    },
    {
      "resource_id": 210,
      "text": "Denizde lütfunu arayasınız diye gemileri sizin için yürüten Rabbinizdir. Çünkü O, size çok merhamet eder."
    },
    {
      "resource_id": 210,
      "text": "Denizde başınıza bir sıkıntı gelse O’ndan başka dua ettikleriniz kaybolur. Fakat sizi kurtarıp karaya çıkarınca hemen yüz çevirirsiniz. Zaten insan çok nankördür."
    },
    {
      "resource_id": 210,
      "text": "Karada sizi yerin dibine geçirmeyeceğinden veya başınıza taş yağdırmasından güvende misiniz? O zaman bir koruyucu da bulamazsınız."
    },
    {
      "resource_id": 210,
      "text": "Yoksa sizi, bir başka sefer için denize döndürdüğümüzde, üzerinize kırıp geçiren bir fırtına gönderip, küfrünüzden dolayı sizi suda boğmayacağından güvende misiniz? (Böyle olduktan sonra) bize karşı size arka çıkıp, öç alacak birini bulamazsınız."
    },
    {
      "resource_id": 210,
      "text": "Andolsun ki Âdemoğullarını şereflendirdik. Onları karada ve denizde taşıdık. Onları temiz rızıklarla rızıklandırdık. Yarattığımız şeylerin çoğuna onları üstün kıldık."
    },
    {
      "resource_id": 210,
      "text": "Bütün insanları, önderleriyle birlikte çağırdığımız gün, kimin kitabı sağından verilirse, işte onlar kitaplarını okurlar ve onlar hurma çekirdeği üzerindeki iplikçik kadar bile zulme uğratılmazlar."
    },
    {
      "resource_id": 210,
      "text": "Kim burada kör ise o âhirette de kördür ve yol bakımından daha sapıktır."
    },
    {
      "resource_id": 210,
      "text": "Onlar neredeyse sana vahyettiğimizden başkasını bize karşı dizip uydurman için seni fitneye düşüreceklerdi. İşte o zaman seni dost edineceklerdi."
    },
    {
      "resource_id": 210,
      "text": "Eğer sana sebat vermiş olmasaydık, neredeyse onlara az da olsa meyledecektin."
    },
    {
      "resource_id": 210,
      "text": "O zaman ise, sana hayatın da ve ölümün de azabını kat kat tattırırdık. Hem de bize karşı bir yardımcı da bulamazdın."
    },
    {
      "resource_id": 210,
      "text": "Neredeyse seni (bu) yerden (yurdundan) çıkarmak için tedirgin edeceklerdi; bu durumda kendileri de senden sonra az bir süreden başka kalamazlar."
    },
    {
      "resource_id": 210,
      "text": "(Bu) senden önce gönderdiğimiz peygamberlerimiz için de uyguladığımız sünnettir. Sen bizim sünnetimizde hiçbir değişiklik bulamazsın."
    },
    {
      "resource_id": 210,
      "text": "Güneşin zevalinden/batıya yönelmesinden, gecenin karanlığına kadar namaz kıl, bir de sabah namazını da (kıl). Zira sabah namazı (meleklerce) şahit olunandır."
    },
    {
      "resource_id": 210,
      "text": "Gecenin bir kısmında uyanarak, sana mahsus ziyade olarak namaz kıl. Umulur ki Rabbin seni övgüye layık bir mevkiye yükseltir."
    },
    {
      "resource_id": 210,
      "text": "De ki: “Rabbim! Beni (gireceğim yere) doğrulukla/hoşnutlukla girdir ve beni (çıkacağım yerden) doğrulukla/hoşnutlukla çıkar ve bana katından yardımcı bir hüccet/kuvvet ver.''"
    },
    {
      "resource_id": 210,
      "text": "De ki: ''Hak geldi, batıl zail oldu. Zaten batıl zail olandır.''"
    },
    {
      "resource_id": 210,
      "text": "Kur’an’dan Mü'minler için şifa ve rahmet olan şeyleri indiriyoruz. Zalimlerin ise yalnızca ziyanını artırır."
    },
    {
      "resource_id": 210,
      "text": "İnsana bir nimet verdiğimiz zaman yüz çevirir ve uzaklaşır. Başına bir bela gelince de ümitsiz olur."
    },
    {
      "resource_id": 210,
      "text": "De ki: \"Herkes kendi haline göre amel/iş yapar. Rabbiniz, en doğru yolda olanı daha iyi bilir.''"
    },
    {
      "resource_id": 210,
      "text": "Sana ruhtan soruyorlar. De ki: Ruh, Rabbimin emrindendir. Size ancak az bir ilim verilmiştir."
    },
    {
      "resource_id": 210,
      "text": "Andolsun, dileseydik biz sana vahyettiğimizi tamamen ortadan kaldırırdık; sonra bu konuda bize karşı kendine hiçbir yardımcı da bulamazdın."
    },
    {
      "resource_id": 210,
      "text": "Ancak Rabbinden bir rahmet olarak böyle yapmadık. Gerçekten onun sana lütfu pek büyüktür."
    },
    {
      "resource_id": 210,
      "text": "Andolsun bu Kur’ân’ın bir benzerini getirmek için insanlar ve cinler bir araya toplansalar birbirine yardımcı olsalar dahi yine benzerini getiremezler.”"
    },
    {
      "resource_id": 210,
      "text": "Andolsun Biz bu Kur’ân’da insanlara her örnekten türlü türlü açıklamalar yapmışızdır. Yine insanlardan pek çoğu küfürden başkasını kabul etmediler."
    },
    {
      "resource_id": 210,
      "text": "Yerden bize bir pınar fışkırtmadıkça asla sana iman etmeyeceğiz, demişlerdi."
    },
    {
      "resource_id": 210,
      "text": "\"Veya senin hurma bahçen ya da üzüm bağın olmadıkça ve de aralarından ırmaklar fışkırtmadıkça!\""
    },
    {
      "resource_id": 210,
      "text": "Yahut iddia ettiğin gibi göğü üzerimize parça parça düşürmeli ya da karşımıza Allah’ı ve melekleri getirmelisin."
    },
    {
      "resource_id": 210,
      "text": "Yahut da altından bir evin olsun veya göğe yükselesin. Oradan bize okuyacağımız bir kitap indirmediğin sürece, senin (göğe) yükselmene de inanmayacağız. De ki: Rabbimi tenzih ederim. Ben, peygamber olarak gönderilmiş bir beşerden başkası değilim."
    },
    {
      "resource_id": 210,
      "text": "İnsanlara hidayet geldiği halde, onların iman etmesine engel olan şey “Allah, rasûl olarak bir insan mı gönderdi?” demelerinden başkası değildir."
    },
    {
      "resource_id": 210,
      "text": "De ki: \"Şayet yeryüzünde yerleşmiş, yürüyen melekler olsaydı Biz onlara gökten melek bir peygamber gönderirdik.\""
    },
    {
      "resource_id": 210,
      "text": "De ki: Benimle sizin aranızda şahit olarak Allah yeter. Zira O, kullarını hakikaten bilip görendir."
    },
    {
      "resource_id": 210,
      "text": "Allah kimi doğru yola iletirse, işte o doğru yolu bulmuştur. Kimi de saptırırsa, artık onlar için Allah’tan başka veli bulamazsın. Biz onları kıyamet günü yüzleri üzeri, kör, sağır ve dilsiz olarak haşrederiz. Varacakları sığınakları Cehennem'dir. Sönmeye yüz tuttukça onun alevini artırırız."
    },
    {
      "resource_id": 210,
      "text": "Cezaları işte budur. Çünkü onlar, ayetlerimizi inkâr etmişler ve sahi bizler, bir kemik yığını ve ufalanmış toprak olduktan sonra yeni bir yaratılışla dirilmiş mi olacağız? demişlerdir."
    },
    {
      "resource_id": 210,
      "text": "Gökleri ve yeri yaratan Allah’ın, onların benzerlerini de yaratmaya ve onlara hiç şüphesiz bir ecel tayin etmeye gücünün yettiğini görmüyorlar mı? Buna rağmen zalimler yine de küfürde direnmektedirler."
    },
    {
      "resource_id": 210,
      "text": "De ki: \"Eğer siz, Rabbimin rahmet hazinelerine sahip olsaydınız. O zaman tükenir korkusuyla muhakkak cimrilik ederdiniz.\" Zaten insan çok cimridir."
    },
    {
      "resource_id": 210,
      "text": "Andolsun ki Musa’ya apaçık dokuz ayet verdik. İsrailoğulları'na sor! Musa onlara geldiğinde Firavun kendisine: \"Ey Musa! Ben senin kesinlikle büyülenmiş olduğunu zannediyorum\" demişti."
    },
    {
      "resource_id": 210,
      "text": "Musa ise, “İyi biliyorsun ki, bunları ancak, göklerin ve yerin Rabbi apaçık deliller olarak indirmiştir. Ey Firavun! Ben de seni kesinlikle helâk olmuş bir kişi olarak görüyorum.\" demişti."
    },
    {
      "resource_id": 210,
      "text": "Bunun üzerine onları o yerden çıkarmak istedi. Biz de onu beraberindekilerle birlikte suda boğuverdik."
    },
    {
      "resource_id": 210,
      "text": "Bunun ardından İsrailoğulları'na şöyle dedik: ''Bu topraklarda oturun, ahiret vaadi (kıyamet) gelince hepinizi toplayıp bir araya getireceğiz.''"
    },
    {
      "resource_id": 210,
      "text": "Biz onu hak olarak indirdik. O da hak olarak indi. Seni de ancak bir müjdeci ve bir uyarıcı olarak gönderdik."
    },
    {
      "resource_id": 210,
      "text": "Kuran'ı, insanlara ağır ağır okuman için, bölüm bölüm indirdik ve onu peyderpey indirdik."
    },
    {
      "resource_id": 210,
      "text": "De ki: İster iman edin; ister iman etmeyin. Daha önce kendilerine ilim verilenlere o okunduğu zaman çeneleri üzerine yüzüstü secdeye kapanırlar."
    },
    {
      "resource_id": 210,
      "text": "Ve: “Rabbimizi tenzih ederiz. Gerçekten Rabbimizin vaadi kesin olarak gerçekleşir” derler."
    },
    {
      "resource_id": 210,
      "text": "Ve ağlayarak çeneleri üstü (secdeye) kapanırlar ve bu onların kalplerini daha da yumuşatır."
    },
    {
      "resource_id": 210,
      "text": "De ki: İster Allah diyerek dua edin, ister Rahman diyerek. Hangisiyle dua ederseniz edin, çünkü en güzel isimler O’nundur. Namazında (okurken) sesini pek yükseltme, çok da kısma! İkisinin arasında bir yol tut."
    },
    {
      "resource_id": 210,
      "text": "De ki: \"Hamd, çocuk edinmeyen, mülkünde ortağı olmayan ve düşkünlükten dolayı bir veliye de (ihtiyacı) bulunmayan Allah'a mahsustur.” “Allahu Ekber” diyerek O'nu tazim et."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "17" }
  }
}
