{
  "translations": [
    {
      "resource_id": 218,
      "text": "ハラーム・マスジド*から、われら*がその周りを祝福したアクサー・マスジド¹まで、われら*の（力と唯一性*を示す）御徴の一部をみせるべく、一晩でその僕（ムハンマド*）をお連れになった²お方（アッラー*）³に称え*あれ。本当にかれこそは、よくお聴きになるお方、よくご覧になるお方。"
    },
    {
      "resource_id": 218,
      "text": "われら*は（ムハンマド*に夜の旅で栄誉を与えたように、）ムーサー*には啓典（トーラー*）を授け（て栄誉を与え）、それをイスラーイールの子ら*への導きとした。われをよそに、いかなる委任者¹も設けてはならない、と。"
    },
    {
      "resource_id": 218,
      "text": "われら*がヌーフ*と共に運んだ者（たち）の子孫¹よ（、彼に倣ってわれら*の恩恵に感謝し、シルク*を犯すのではない）。本当に彼は、感謝深い僕だったのだから。"
    },
    {
      "resource_id": 218,
      "text": "また、われら*は啓典（トーラー*）の中で、イスラーイールの子ら*に（こう）告げた。「あなた方はきっと、その地（エルサレム）で二度腐敗*を働き、そして必ずやひどく驕り高ぶることになる」。"
    },
    {
      "resource_id": 218,
      "text": "それで最初の（腐敗*の）約束が訪れた時、われら*はあなた方に、凄まじい武力を備えたわれら*の僕たちを遣わし¹、彼らは家々の間を隈なく徘徊し（て、あなた方を殺害し）た。（それは）実現される約束だったのだ。"
    },
    {
      "resource_id": 218,
      "text": "それから（イスラーイールの子らよ）、われら*は（あなた方の善行と、われら*への服従ゆえに）、あなた方に彼ら（敵）に対する（勝利と国家の）再興を与え、あなた方を財産と子孫で増強した。そしてあなた方を、（敵の数）より多くしたのだ。"
    },
    {
      "resource_id": 218,
      "text": "もしあなた方が善を尽くしたならば、自分自身に善を尽くしたことになり、悪を行ったならば、（その悪は）自分自身へのものとなる¹。そして、最後の（腐敗*の）約束²が訪れた時（、われら*は再度、あなた方を敵に制圧させた）。（それは）彼らがあなた方の顔を（屈辱で）歪め、また彼ら（敵）が最初にそうしたように、マスジド*（エルサレム）に入城し（て破壊の限りを尽くし）、彼らが（そこで）制圧したものを徹底的に滅ぼしてしまうためであった。"
    },
    {
      "resource_id": 218,
      "text": "（イスラーイールの子ら*よ、）あなた方の主*は（、もしあなた方が悔悟して身を正すのであれば）、あなた方にご慈悲をかけて下さるだろう。もし（不正*と腐敗*へと）戻るのであれば、われら*も（あなた方の懲罰へと）戻るのだ。そしてわれら*は地獄を、不信仰者*たちの（永遠の）牢獄としたのである。"
    },
    {
      "resource_id": 218,
      "text": "本当に、このクルアーン*は最も正しき（道であるイスラーム*）へと導き、正しい行い*を行う信仰者たちには、彼らに大いなる褒美がある、と吉報を告げるのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、来世を信じない者たち、彼らのためには、われら*が痛ましい懲罰を用意したということを（告げる）。"
    },
    {
      "resource_id": 218,
      "text": "人間は（時として）、善の祈願のように、悪を祈る¹。本当に人間は元来、せっかちなものだから。"
    },
    {
      "resource_id": 218,
      "text": "われら*は、夜と昼を（、われら*の力と唯一性*を示す）二つの御徴とした。そして夜の御徴を消し、昼の御徴を視界が利くものとした¹。（それは）あなた方が自分たちの主*のご恩寵を求め、年数と計算²を知るようにするため。そして全ての物事を、われらは詳細に説明したのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、われら*は全ての人間の首に、その取り分を括りつけた¹。そして復活の日*、われらは彼に、彼がそれを開かれた状態で受け取る（ことになる、行いが記された）帳簿を出してやるのだ。²"
    },
    {
      "resource_id": 218,
      "text": "（それから彼に、こう声がかかる。）「自分の帳簿を読め。この日、あなただけで、自分自身（の行いの報い）に対する清算者は十分なのである」。¹"
    },
    {
      "resource_id": 218,
      "text": "導かれた者は誰でも、導かれたことで自らを益するだけであり、（虚妄に従って）迷った者は誰でも、迷って自らを害するだけ。また（罪の）重荷を背負う者は、他者（が犯した罪）の重荷まで背負うことはない。そしてわれら*は使徒*を遣わすまで、（いかなる民も）罰することなどないのである¹。"
    },
    {
      "resource_id": 218,
      "text": "また、われら*がある町を（その民の不正*ゆえに）滅ぼそうとする時には、（まず）その（町の）贅沢者たちに（民の代表として、われら*への服従と信仰を）命じたものであった。そして彼らがそこで放逸に振る舞う¹と、それ（町）に（懲罰の）御言葉が確定し、われら*はそれを木っ端微塵に滅ぼしたのである。"
    },
    {
      "resource_id": 218,
      "text": "一体われらは、ヌーフ*の後にどれだけ多くの（、使徒*を嘘つき呼ばわりした）世代を滅ぼしてきたであろうか。（使徒*よ、）あなたの主*だけで、その僕たちの罪に通暁されるお方、ご覧になるお方は十分なのである。"
    },
    {
      "resource_id": 218,
      "text": "誰であろうと、手っ取り早いもの（現世）を望む者、われら*は彼にそこでーーわれら*が望む者にわれら*が望む者をーー、手っ取り早く授けよう¹。それからわれら*は彼に、（来世では）地獄を与えるのだ。彼は責められ、（アッラー*のご慈悲から）追いやられつつそこに入り、炙られることになる。"
    },
    {
      "resource_id": 218,
      "text": "そして誰であろうと、信仰者でありつつ、来世（の褒美）を望み、そのためにこそ懸命に努力した者、そのような者たちは、その努力が（アッラー*の御許で）労われる¹ことになる。"
    },
    {
      "resource_id": 218,
      "text": "いずれ（の者たち）も、これらの者たちにも、またこれらの者たち¹にも、あなたの主*の賜物から、われら*²が増やしてやる。あなたの主*の賜物はもとより、（信仰者にも不信仰者*にも）禁じられていない。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）見よ、われら*がいかに彼らのある者を別の者より引き立てたか？¹来世こそは（信仰者にとって）より位が高く、より優れたものなのだが。"
    },
    {
      "resource_id": 218,
      "text": "（人間よ、）あなたはアッラー*と共に、外のいかなる神¹も設けて（崇めて）はならない。そうすればあなたは責められ、見捨てられたままになるだろう。"
    },
    {
      "resource_id": 218,
      "text": "（人間よ、）あなたの主*は、あなた方がかれ（アッラー*）以外には何も崇拝*することなく、両親には孝行を（せよ）、と命じられた。もし彼らの内の片方、あるいは二人とも、あなたの許で高齢に達したなら、彼らに対して「ちぇっ」¹と言ったり、彼らに居丈高になったりしてはならない。そして彼らには（いつも）、温かい言葉をかけてやるのだ。"
    },
    {
      "resource_id": 218,
      "text": "また彼らに、慈悲の念による謙虚さの翼を下ろし¹、（こう）言うのだ。「我が主*よ、彼らにご慈悲をおかけ下さい。彼らが幼かった私を（優しくいたわって）そだててくれたように」。"
    },
    {
      "resource_id": 218,
      "text": "（人々よ、）あなた方の主*は、あなた方の心の内にあるものを最もよくご存知であられる。もしあなた方が正しい者*ならば¹、（かれはあなた方をお赦しになろう、）本当にかれは常に回帰する者²たちに対し、もとより赦し深いお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "（人間よ、）近親の者にその権利を与えよ。また、貧者*と旅路（で苦境）にある者にも（与えるのだ）¹。そして、ひどい浪費をするのではない。"
    },
    {
      "resource_id": 218,
      "text": "本当に浪費する者たちはシャイターン*の同胞であり、シャイターン*はもとより、その主*に対してこの上ない不信仰者なのだから。"
    },
    {
      "resource_id": 218,
      "text": "もしあなたが、あなたが望む、あなたの主*からのご慈悲の不在ゆえ、彼らから背を向けるというのであれば、彼らには優しい物言いをせよ。¹"
    },
    {
      "resource_id": 218,
      "text": "また、（善いことに費やす）あなたの手を自分の首に縛りつけたままにしたり、それ（手）を完全に解き放ったりしてはならない。そうすればあなたは咎められ、悲しみ続けることになろうから。¹"
    },
    {
      "resource_id": 218,
      "text": "本当にあなたの主*は、かれがお望みの者に糧を豊富に与えられ、また控えられる¹。本当にかれはもとより、その僕たちにご通暁されており、（その全てを）よくご覧になるお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "また（人々よ）、貧困を恐れてあなた方の子供を殺してはならない。われら*が彼らと、あなた方を養うのだから。本当に彼らの殺害は元来大きな罪である。¹"
    },
    {
      "resource_id": 218,
      "text": "また、姦淫には近づくな¹。実に、それは醜行²であり、悪い道なのだから。"
    },
    {
      "resource_id": 218,
      "text": "また、権利¹がない限り、アッラー*が（その殺害を）禁じられた者を殺してはならない。不正*に殺された者は、われら*が確かに彼の後見人²に、根拠³を与えたのだ。ならば、無駄に命を奪ってはならない⁴。本当に彼（後見人）は、（その権利を満たすことにおいて）援助される者なのだから。"
    },
    {
      "resource_id": 218,
      "text": "また、孤児の財産には、それが最善の形¹でない限り、彼が成熟²するまで近づいてはならない。そして契約を全うするのだ³。実に契約は（復活の日*）、問われることになるのだから。"
    },
    {
      "resource_id": 218,
      "text": "また（他人のために）量る時には升を全うし、正しい秤でもって量るのだ¹。それが（現世で）より善いことなのであり、（来世で）より善い結果となるのだから。"
    },
    {
      "resource_id": 218,
      "text": "また（人間よ）、あなたの知識のないものに従ってはならない。実に聴覚も視覚も心も、それら全ては、それ¹について問われることになるのだから。"
    },
    {
      "resource_id": 218,
      "text": "また、大地を得意然として歩いてはならない。本当にあなたは（そのような歩き方で）大地を裂くこともなければ、（その高慢さによって）山々ほどに背高くなることも叶わないだろうから。"
    },
    {
      "resource_id": 218,
      "text": "それらは皆、その悪が、あなたの主*の御許で厭われることなのだ。¹"
    },
    {
      "resource_id": 218,
      "text": "それらはあなたの主*が、あなたに啓示した英知の一部。そして（人間よ、）アッラー*と共に、外の神¹を設けて（崇めて）はならない。そうすればあなたは咎められ、（あらゆる善から）追いやられつつ、地獄に放り込まれることになる。"
    },
    {
      "resource_id": 218,
      "text": "（シルク*の徒よ、）一体あなた方の主*は、あなた方に男子を特別にお選びになり、（ご自身には）天使*たちを女（娘）として選ばれたというのか？¹本当にあなた方はまさしく、とんでもない言葉を語っている。"
    },
    {
      "resource_id": 218,
      "text": "われら*は確かに、彼ら（人々）が教訓を得るべく、このクルアーン*の中で（法規定や譬え、訓戒などを）多彩に示した。それは彼ら（不正*者たち）に対し、（真理から）離れ去ることに拍車をかけるだけなのだが。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、彼らシルク*の徒に）言うのだ。「もし彼らが言うように、かれ（アッラー*）と共に（別の）神々¹が存在したとしたら、それならば、それらは御座²の主への道を求めた³であろうに」。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*に称え*あれ。かれは彼らの言うようなことから遥かに程遠く、高遠なお方。"
    },
    {
      "resource_id": 218,
      "text": "七層の天と、大地、そこにある（全ての）ものは、かれをこそ称える。そしてありとあらゆるものは、かれの称賛*と共に（かれを）称える*のだ¹。しかし（人々よ）、あなた方はそれらの称揚*を理解しない。本当にかれはもとより、寛大*なお方、赦し深いお方である。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなたがクルアーン*を誦む時、われら*はあなたと、来世を信じない者たちの間に覆い隠す帳を下ろしてやる¹。"
    },
    {
      "resource_id": 218,
      "text": "また、彼らがそれ（クルアーン*）を理解できないように、彼らの心に覆いをその耳には重しをかけた¹。そして、あなたがクルアーン*の中であなたの主*お一人を（崇拝*の対象として）言及すると、彼らは嫌がって背を向けるのだ。"
    },
    {
      "resource_id": 218,
      "text": "われら*は、彼らがあなたに耳を傾ける時、そして彼らが密談している時、つまり不正*者たちが、「あなた方は、魔術にかけられ（て正気を失っ）た男に従っているに外ならない」と言う時、彼らが聴いている様子¹を最もよく知っている。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）見よ、彼らがあなたに対してどんな譬えを挙げ¹、迷い去ってしまったかを？ゆえに彼らは、（正しい）道に到達することも出来ないのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、彼ら（シルク*の徒）は言った。「一体、骨と化し、ばらばらになった後で、本当に私たちがまさしく、新たな創造¹として蘇らされるというのか？」"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言ってやれ。「石にでも、鉄にでもなるがよい。"
    },
    {
      "resource_id": 218,
      "text": "あるいは、あなた方の心にとって（生命を授かることが）ありえないような、いかなる創造物¹にでも。（それでもアッラー*は、あなた方を蘇らせるのだから）。」すると、彼らは言うであろう。「誰が私たちを、（死後に生き）返らせるというのか？」言ってやれ。「あなた方を、最初に（無から）創成*されたお方が（そうされる）」。すると彼らは、あなたに対して（嘲りながら）頭を振り、（こう）言うであろう。「それ（復活の日*）は、いつのことなのだね？」言ってやるのだ。「すぐかもしれない²」。"
    },
    {
      "resource_id": 218,
      "text": "かれ（アッラー*）があなた方を（墓場から出て来るよう）お呼びになり、あなた方がかれを称賛*しつつ（そのご命令に）応じ、自分たちは（現世で）少しの間しか過ごさなかったと思う¹日。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者である）わが僕たちに、よい言葉を語りなさい、と言うがよい。本当にシャイターン*は、彼らの間を（こじれさせるべく）突いてくる¹のだから。本当にシャイターン*は元来、人間にとっての紛れもない敵なのだ。"
    },
    {
      "resource_id": 218,
      "text": "（人々よ、）あなた方の主*は、あなた方のことを最もよくご存知である。かれがお望みならば、あなた方にご慈悲をかけられ、またお望みならば、あなた方をを罰せられる。そして（使徒*よ、）われら*はあなたを、彼らの（諸事の面倒を見る）代理人として遣わしたのではない。"
    },
    {
      "resource_id": 218,
      "text": "また（使徒*よ）、あなたの主*は諸天と大地にある者を最もよくご存知のお方。そしてわれらは確かに、ある預言者*たちを、別の預言者*たちよりも引き立てた。また、ダーウード*には書巻¹を授けたのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、シルク*の徒に）言え。「あなた方が、かれ（アッラー*）をよそに（神々¹であると）主張した者たちに、祈ってみるがよい。それらはあなた方から災いを取り除くことも、（それを）移すこと²も出来ない。"
    },
    {
      "resource_id": 218,
      "text": "彼らが（アッラー*に並べて）祈っているそれらの者たち¹は（彼ら自身が）、いずれの者が（主*に）一番近いか、と自分たちの主*へのお近づきを求め、そのご慈悲を望み、その懲罰を怖がる者たちなのである。本当にあなたの主*の懲罰はもとより、用心すべきものなのだ。"
    },
    {
      "resource_id": 218,
      "text": "われら*はいかなる（不信仰者*の）町も、復活の日*以前に滅亡させるか、あるいは厳しい懲罰で罰せずにはおかないのだ。それはもとより、書（守られし碑板*）の中に記されて（おり、起こるのが運命づけられて）いることなのである。"
    },
    {
      "resource_id": 218,
      "text": "また、われら*が（、シルク*の徒があなたに要求する）御徴¹をもたらさなかったのは、昔の人々が（いざ、奇跡がもたらされた時に）それを嘘呼ばわりし（、それゆえに懲罰を味わうことになっ）たからに外ならない。われら*はサムード*に、明らかなるもの（奇跡）として雌ラクダを授け、彼らはそれに対して（否定するという）不正*を働いたのだ²。そして、われら*が御徴³（と共に使徒*たち）を送るのは、（人々を戒めるべく）怖がらせるために外ならないのである。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）われら*があなたに、「本当にあなたの主*は、人々を（その知識と御力によって）包囲された¹」と言った時のこと（を思い起こさせよ）。また、われら*があなたに見せた光景は、人々への試練以外の何ものでもなかったし²、クルアーン*の中の呪われた木³も（、そうなのである）。われら*は彼らを、（懲罰や御徴の数々で）怖がらせる。そして、それは彼らに対し、（不信仰と迷いという）ひどい放埓さに拍車をかけるだけなのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）われら*が天使*たちに「アーダム*にサジダ*せよ」と言い、そして彼らがサジダ*した時のこと（を思い起こさせよ）¹。しかし、イブリース*だけは別だった。彼は（不遜にも、こう）申し上げたのだ。「一体、あなたが泥土から創られたもの²に、私がサジダ*するというのですか？」"
    },
    {
      "resource_id": 218,
      "text": "彼（イブリース*）は、（アッラー*に）申し上げた。「仰って下さい。これが、あなたが私よりもお引き立てになった者です（が、その訳は何ですか）。もしもあなたが、私に復活の日*まで猶予を授けて下さったなら、私は（精選された）僅かな者たち¹を除き、必ずやその子孫を（誘惑と腐敗*によって）思い通りにしてみせましょう」。"
    },
    {
      "resource_id": 218,
      "text": "かれは仰せられた。「（イブリース*よ、）行くがよい¹。そして彼ら（アーダム*の子孫）の内、あなたに従う者があれば、地獄こそが、あなた方へのふんだんなる報いとなろう。"
    },
    {
      "resource_id": 218,
      "text": "彼らの内、出来る限りの者を、あなたの声によって（罪へと）扇動し、あなたの騎兵と歩兵を彼らに対して結集させ、財産と子供たちにおいて彼らの分け前に与かり¹、彼らに（偽りの）約束をせよ」。シャイターン*が彼らに約束することは、欺き以外の何ものでもないのだが。"
    },
    {
      "resource_id": 218,
      "text": "本当に（精選された信仰者である）わが僕たち¹はといえば、あなたには彼ら（を誘惑すること）に対して、いかなる力²もない。そして（預言者*よ、）あなたの主*だけで、（信仰者をシャイターン*から守ってくれる）委任者³は十分なのだ。"
    },
    {
      "resource_id": 218,
      "text": "（人々よ、）あなた方の主*は、あなた方がかれの恩寵を求めるべく、あなた方のために船を海に歩ませるお方。本当にかれはもとより、あなた方に慈愛深い*お方なのだ。"
    },
    {
      "resource_id": 218,
      "text": "そして、海であなた方に災難が降りかかれば、あなた方が祈っているものたちは、かれ（アッラー*）を除いて（あなた方の脳裏から）消え失せてしまう。（あなた方はその時、アッラー*だけに救いを求めるが、）かれがあなた方を陸上に救い上げられると、あなた方は（信仰と誠実さ、正しい行い*から）背を向けてしまう。人間とはそもそも、恩知らずなもの。"
    },
    {
      "resource_id": 218,
      "text": "（人々よ、）一体、あなた方は、かれがあなた方を陸の一辺¹もろとも沈めてしまったり、あるいはあなた方に石を降らす風を送ったりし（て罰せられ）ないと、安心しているのか？その後、あなた方は自分たちに、（あなた方を守ってくれる）いかなる委任者も見出さないのだ。"
    },
    {
      "resource_id": 218,
      "text": "いや、一体あなた方は、かれが自分たちをもう一度そこ（海）へ戻し、自分たちに暴風を送り、自らの不信仰ゆえに自分たちを溺れさせないと安心しているのか？その後、あなた方はそのことで、われら*に対する自分たちの後見人¹を見出すこともないのだ。"
    },
    {
      "resource_id": 218,
      "text": "われら*は確かに、アーダム*の子らに栄誉を授け、彼らを陸に海に運んだ。そして彼らに善き糧から授け、われら*が創造した多くのものよりも、彼らを大いに引き立てたのだ。"
    },
    {
      "resource_id": 218,
      "text": "われら*が全ての人々を、その導き手¹と共に召喚する（、復活の）日*（のことを思い出させよ）。そして自分の帳簿を右手に渡された者、それらの者たちは自分たちの帳簿を（喜々として）読むこととなり²、糸くず³ほどさえも不正*に扱われることがない。"
    },
    {
      "resource_id": 218,
      "text": "また、ここ（現世）で盲目だった者は、来世においても盲目¹であり、更に道に迷う者なのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）本当に彼ら（シルク*の徒）は、あなたにそれ（クルアーン*）以外のものをわれら*に対してでっち上げさせるべく¹、われら*があなたに下したもの(クルアーン*）から、あなたを惑わせて遠ざけてしまうところであった。そうすれば彼らは、あなたを親友としたであろう。"
    },
    {
      "resource_id": 218,
      "text": "そして、もしわれら*があなたを（真理において）確固とさせなければ、あなたは確かに僅かながらも、彼ら（の提案）に靡いてしまうところであった。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、もしあなたが彼らに少しでも靡いていた）ならば、われら*はあなたに倍の生と倍の死¹を味わわせたのであり、それからあなたは自分自身に、われら*に対するいかなる援助者も見出すことはなかったのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、本当に彼ら（不信仰者*ら）はあなたを追放するべく、あなたを実に煩わせて、その地（マッカ*）から出て行かせるところであった。そして、そうしたとしても彼らは、あなたの（出て行った）後、僅かばかり（の間）しか（そこに）留まることがないのである¹。"
    },
    {
      "resource_id": 218,
      "text": "（それは、）われら*の使徒*たちの内、われら*が確かに、あなた以前に遣わした者たちの摂理¹。そして（使徒*よ、）あなたはわれら*の摂理に、いかなる変更も見出すことがない。"
    },
    {
      "resource_id": 218,
      "text": "太陽が傾いてから、夜の闇（が包みこむ時）まで、礼拝を遵守*せよ。そして暁のクルアーン*¹を（遵守するのだ）。本当に暁のクルアーン*は、（天使*たちに）立ち会われるものなのだから。"
    },
    {
      "resource_id": 218,
      "text": "また（預言者*よ）、夜の一部をあなた（の高い位）への善き上乗せとして、それ（クルアーン*）をもってタハッジュド¹せよ。あなたの主*は、あなたを栄誉ある場所²に蘇らせて下さるだろうから。"
    },
    {
      "resource_id": 218,
      "text": "また、言うのだ。「我が主*よ、私を善い入り所から入れ、私を善い出口から出して下さい¹。そしてあなたの御許から私に、（私に反対する者に対する、我が）助力となる論拠²をお授け下さい」。"
    },
    {
      "resource_id": 218,
      "text": "そして（使徒*よ、シルク*の徒に）、言うがよい。「真理は到来し、虚妄は消滅した¹。本当に虚妄は、消滅することになっているのだから」。"
    },
    {
      "resource_id": 218,
      "text": "われら*はクルアーン*から、信仰者たちへの癒し¹と慈悲であるものを下す。それは（それを嘘つき呼ばわりして信じない）不正*者たちに、（不信仰と迷いという）損失しか上乗せしないのだが。"
    },
    {
      "resource_id": 218,
      "text": "また、われら*が人間に恩恵を授ければ、彼は（アッラー*の想念を）拒み、そっぽを向いて遠ざかる。そして自分に悪が降りかかると、失意の念激しい者となるのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言え。「（あなた方は）皆、自分に合ったやり方で行うのであり、あなた方の主*は、誰こそが最も（正しい）道に導かれている者なのか、一番よくご存知なのである」。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（不信仰者*たち）は、魂についてあなたに尋ねる。言ってやれ。「魂は、我が主*（だけがご存知）の事。あなた方は、僅かばかりしか知識を与えられてはいない」。"
    },
    {
      "resource_id": 218,
      "text": "また、もしわれら*が望むなら、われら*はあなたに啓示したもの（クルアーン*）を（あなたの心から、）まさに消し去ってしまおう。それからあなたはそこにおいて、われらに対して（それを阻む、）自らの委任者を見出さないのである。"
    },
    {
      "resource_id": 218,
      "text": "しかし、あなたの主*からのご慈悲ゆえ（、かれはクルアーン*を、あなたの心に堅固にし給う）。本当に、かれのあなたに対するご恩寵は、もとより偉大なのだから。"
    },
    {
      "resource_id": 218,
      "text": "言ってやれ。「もしも、このクルアーン*と同様のものを創作すべく、人間とジン*が集結したとしても、それと同様のものを作ることは断じて叶わない。たとえ彼らがお互いに力を合わせても、である」。¹"
    },
    {
      "resource_id": 218,
      "text": "われら*は確かにこのクルアーン*の中で、人々に対し、（教訓を受けるべき）あらゆる譬えを多彩に示した。そして大半の人々は、（真理への）否定以外を拒んだのだ。"
    },
    {
      "resource_id": 218,
      "text": "（クルアーン*の真実性に太刀打ちできないと知ると、）彼ら（シルク*の徒）は言った¹。「（ムハンマド*よ、）あなたがその地（マッカ*）から、私たちに噴泉を湧かせるまで、私たちはあなたのことを信じまい。"
    },
    {
      "resource_id": 218,
      "text": "または、あなたにナツメヤシと葡萄からなる農園が現れ、あなたがその間から河川を勢いよく迸らせるまでは。"
    },
    {
      "resource_id": 218,
      "text": "あるいは、あなたが主張しているように、天をいくつもの破片にして私たちの上に落下させる¹か、あなたがアッラー*と天使*たちを眼前に連れて来る²までは。"
    },
    {
      "resource_id": 218,
      "text": "それとも、あなたに金の邸宅が現れるか、あなたが天に昇るまでは。そして私たちが読む書¹を（、天から戻って来て）私たちに下すまでは、あなたが昇天したことなど、信じはしまい」。（使徒*よ、）言ってやれ。「我が主*に称え*あれ！」私は、使徒*である一介の人間に過ぎないのではないか？」"
    },
    {
      "resource_id": 218,
      "text": "（不信仰な）人々が、自分たちのもとに導きが到来した時に（アッラー*とその使徒*を）信仰するのを阻んだのは、「アッラー*が人間の使徒*を遣わされただと？」と、彼らが言ったこと¹に外ならなかった。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言ってやれ。「（アッラー*はこう仰せられる）。もし地上に安住して（そこを）歩く天使*たちがいたならば、われら*は天から彼らのもとに、天使*の使徒*を遣わしたであろう」。¹"
    },
    {
      "resource_id": 218,
      "text": "言うがよい。「（私が本当に預言者*であることの、）私とあなた方の間の証人は、アッラー*のみで十分。本当にかれは、その僕たちに通暁されるお方、全てをご覧になるお方であられる」。"
    },
    {
      "resource_id": 218,
      "text": "誰であろうと、アッラー*がお導きになる者こそは、（真実へと）導かれた者。そして、かれが迷わされる者が誰であろうと、あなたは彼らに対し、かれ（アッラー*）以外のいかなる庇護者も見出すまい。われら*は復活の日*、彼らを顔を下にした逆様の状態にし¹、盲目で、唖で、聾の状態のまま召集する²。彼らの住処は地獄。それ（地獄の炎）が収まるたび、われら*は彼らに烈火を上乗せする³のだ。"
    },
    {
      "resource_id": 218,
      "text": "それが彼らの応報。というのも彼らは、われら*の御徴を否定し、「一体、骨と化し、ばらばらになった後で、本当に私たちがまさしく、新たな創造¹として蘇らせれるというのか？」と言っていたからなのだ。"
    },
    {
      "resource_id": 218,
      "text": "一体、彼ら（シルク*の徒）は、諸天と大地を創造されたアッラー*が、（彼らの滅亡後、）彼らと同様の者をお創りになることがお出来なのを知らなかったのか？またかれは、彼らに対して疑惑の余地のない期限¹を設けられたのである。そして不正*者たちは、（アッラー*の教えの）否定以外を、拒んだのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言ってやるがいい。「もし、あなた方が我が主*のご慈悲の宝庫¹を所有していたとしても、出費（ゆえのお貧困）を恐れて出し惜しみしたであろう。人間とは元来、守銭奴なのだから」。"
    },
    {
      "resource_id": 218,
      "text": "われら*は確かにムーサー*に、明らかなる九つの御徴¹を授けた。ならば（使徒*よ、）イスラーイールの子ら*に、彼（ムーサー*）が彼ら（の先祖）のもとに（御徴を携えて）到来し、フィルアウン*が彼（ムーサー*）に対して、「本当に私はまさしくーームーサー*よーー、あなたが魔術にかけられ（て正気を失っ）た者だと思うのだ」と言った時のことを、尋ねてみよ。"
    },
    {
      "resource_id": 218,
      "text": "彼（ムーサー*）は、言った。「これらのもの（九つの御徴）を開眼として下した¹のは、諸天と大地の主*以外の何ものでもないということを、あなたは確かにご存知です。そして、本当に私はまさしくーーフィルアウン*よーー、あなたが破滅する者であると確信しています」。"
    },
    {
      "resource_id": 218,
      "text": "それで彼（フィルアウン*）は、彼ら（イスラーイールの子ら*）を煩わせて、（ムーサー*と共に）その地（エジプト）から追い出すことを望んだ。そしてわれら*は、彼（フィルアウン*）と彼と共にあった者全員¹を（海で）溺れさせた。"
    },
    {
      "resource_id": 218,
      "text": "また、われら*はその（出来事の）後、イスラーイールの子ら*に言った。「その地¹に住むがよい。そして来世の約束（復活の日*）が到来したら、われら*はあなた方を皆、一緒くたにして（清算の場に）連れ出すのだ」。"
    },
    {
      "resource_id": 218,
      "text": "われら*は、真理と共にそれ（クルアーン*）を下し、それは真理と共に下った¹。そして（使徒*よ）、われら*があなたを遣わしたのは、吉報を伝え、警告を告げる者¹としてに外ならない。"
    },
    {
      "resource_id": 218,
      "text": "また（使徒*よ、われら*は）クルアーン*を（、あなたに下した）。われら*はそれを、あなたが人々に対してゆっくり誦むように明確に分け¹、徐々に下した²のだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、クルアーン*を嘘つき呼ばわりする者たちに、）言うのだ。「それを信じよ。あるいは、信じなくてもよい（、いずれにせよ、それは変わらず真理なのだから）」。本当にそれ（クルアーン*）の啓示）以前に知識（啓典）を授けられた者たちは、それ（クルアーン*）が彼らに読誦されれば、顔¹を伏せつつ崩れ落ちてサジダ*する²のだ。"
    },
    {
      "resource_id": 218,
      "text": "そして彼らは、（こう）言うのである。「我らが主*に称え*あれ。本当に我らが主*のお約束は、まさしく実現されることになっていたのだ」。"
    },
    {
      "resource_id": 218,
      "text": "そして、顔を伏せつつ泣きながら崩れ落ち、（クルアーン*を聴くことは、）彼らに更なる恭順さ¹を上乗せする。（読誦のサジダ*）"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、シルク*の徒に）言うがよい。「アッラー*に祈るがよい。あるいは、慈悲あまねき*お方に祈ってもよい。（かれの美名の内の）いずれで呼ぼうと、最も美しい御名はかれにのみ属するのであ（り、かれは唯一なのであ）る¹。そしてあなたの礼拝を声高にせず、低くもせず、その中間の道を求めよ²」。"
    },
    {
      "resource_id": 218,
      "text": "また（使徒*よ）、言うのだ。「子供を持たず、王権においていかなる同位者もなく、屈辱ゆえのいかなる庇護者¹もないアッラー*に、称賛*あれ」。そして、アッラー*の偉大さを称揚*するのだ。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "17" }
  }
}
