{
  "translations": [
    {
      "resource_id": 235,
      "text": "Verheerlijkt is Hij Die ’s nachts Zijn dienaar (Mohammed) van de Al-Masjid al-Haram (de Gewijde Moskee te Mekka) naar de Verste Moskee heeft gebracht, waarvan Wij de omgeving gezegend hebben opdat Wij hem Onze Tekenen kunnen laten zien. Waarlijk, Hij is de Alhorende, de Alziende."
    },
    {
      "resource_id": 235,
      "text": "En Wij gaven Mozes het Boek en maakten het tot een Leiding voor de Kinderen van Israël (zeggende): “Neem niet een ander dan Mij tot jullie beschermheer.”"
    },
    {
      "resource_id": 235,
      "text": "O Nageslacht van degenen die Wij (in de ark) van Noah hebben gedragen! Waarlijk, hij was een dankbare dienaar."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben voor de Kinderen van Israël in het Boek bepaald: “Jullie zullen inderdaad twee maal ellende verrichten op aarde en jullie zullen je zeker hoogmoedig gedragen!”"
    },
    {
      "resource_id": 235,
      "text": "Dus toen de belofte van de eerste van de twee in vervulling kwam, stuurden Wij tot jullie Onze dienaren die jullie een verschrikkelijke oorlog gaven. Zij kwamen in het allerbinnenste van jullie huizen. En het was een belofte die vervuld werd."
    },
    {
      "resource_id": 235,
      "text": "Toen gaven Wij jullie opnieuw een overwinning over hen. En Wij hielpen jullie met welvaart en kinderen en maakten jullie talrijker in mankracht."
    },
    {
      "resource_id": 235,
      "text": "Zeggende: “Als jullie goed doen, doen jullie goed voor jullie zelf, en als jullie kwaad doen (doen jullie dat) tegen jezelf.” Toen de tweede belofte kwam voor de vervulling, (zonden Wij andere volkeren) om jullie met schande te treffen en de Moskee binnen te treden, zoals zij het reeds eerder binnentraden, en om alles wat zij veroverd hadden te verwoesten.”"
    },
    {
      "resource_id": 235,
      "text": "“Het kan zijn dat jullie Heer jullie genadig is, maar als jullie terugkeren, dan zullen Wij (tot Onze bestraffing) terugkeren. En Wij hebben de Hel tot een gevangenis van de ongelovigen gemaakt."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, deze Koran leidt tot datgene wat rechtvaardig is en geeft goed nieuws voor de gelovigen die goede werken verrichten, dat er voor hen een grote beloning is."
    },
    {
      "resource_id": 235,
      "text": "En voor degenen die niet in het Hiernamaals geloven, voor hen hebben Wij een pijnlijke bestraffing voorbereid."
    },
    {
      "resource_id": 235,
      "text": "En de mens smeekt om het kwade, net zoals hij voor het goede smeekt. En de mens is haastig."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben de nacht en de dag tot twee Tekenen gemaakt. Toen hebben Wij het teken van de nacht donker gemaakt en het Teken van de dag hebben Wij helder gemaakt, opdat jullie de overvloed van jullie Heer zoeken en het aantal jaren kennen en de berekening daarvan. En Wij hebben alles volledig uitgelegd."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben de daden van iedereen aan zijn nek vastgemaakt, en op de Dag der Opstanding zullen Wij een boek voor hem tevoorschijn brengen, wat hij opengeslagen zal aantreffen."
    },
    {
      "resource_id": 235,
      "text": "(Er zal tegen hem gezegd worden): “Lees jouw boek. Op deze Dag is jouw eigen ziel voldoende als berekenaar tegen jou.”"
    },
    {
      "resource_id": 235,
      "text": "Iedereen die recht gaat, gaat slechts recht ten bate van zichzelf. En iedereen die dwaalt, dwaalt slechts voor zijn eigen verlies. Niemand kan de last van een ander dragen. En Wij bestraffen nooit (iemand van jullie) tot Wij een Boodschapper hebben gezonden (die verduidelijkt wat er van jullie wordt verwacht)."
    },
    {
      "resource_id": 235,
      "text": "En als Wij besluiten om een stad te vernietigen, bevelen Wij hen die daarin in weelde leven (Allah te gehoorzamen); zij begaan daarin dan zware zonden, dan is het woord (van de bestraffing) terecht. Dan vernietigen Wij het volledig."
    },
    {
      "resource_id": 235,
      "text": "En hoeveel generaties hebben Wij niet na Noah vernietigd! En jullie Heer is voldoende als Alwetende en Alziende van de zonden van Zijn dienaren."
    },
    {
      "resource_id": 235,
      "text": "Voor iedereen die het vergankelijke (van de wereld) wenst: voor hem zullen Wij wat Wij wensen daarin verhaasten, voor wie Wij willen. Vervolgens maken Wij voor hem de Hel, hij gaat daar binnen, vernederd en verjaagd."
    },
    {
      "resource_id": 235,
      "text": "En iedereen die het Hiernamaals wenst en daarvoor streeft terwijl hij een gelovige is, zij zullen degenen zijn wiens streven gewaardeerd en beloond wordt."
    },
    {
      "resource_id": 235,
      "text": "Beide groepen, voornoemde en laatstgenoemde, geven Wij de ondersteuning van jouw Heer. En de ondersteuning van jouw Heer is onafwendbaar."
    },
    {
      "resource_id": 235,
      "text": "Zie hoe Wij aan de ene boven de ander de voorkeur geven. En waarlijk, het Hiernamaals zal hoger in rang en in waardering zijn."
    },
    {
      "resource_id": 235,
      "text": "Ken aan Allah geen andere god toe, anders zit jij daar met verwijten en verlaten."
    },
    {
      "resource_id": 235,
      "text": "En jullie Heer heeft bepaald dat jullie niets dan alleen Hem aanbidden, en dat jullie plichtsgetrouw (en gehoorzaam) zullen zijn aan jullie ouders. En als één van hen of beiden in jouw aanwezigheid een hoge ouderdom bereiken, zeg dan nooit een oneerbiedig woord tegen hen (en vooral niet als zij in nood zijn aan jouw hulp, verzorging of ondersteuning). En snauw hen niet af (door jouw stem tegen hen te verheffen), maar spreek hen aan met respectvolle woorden."
    },
    {
      "resource_id": 235,
      "text": "En wees zachtmoedig \"voor beiden, en nederig en liefdevol en zeg: “Onze Heer! Geef hen Uw Genade, want zij hebben mij opgevoed toen ik klein was.”"
    },
    {
      "resource_id": 235,
      "text": "Jullie Heer weet het beste wat in jullie innerlijk aanwezig is. Als jullie rechtvaardig zijn dan, waarlijk, is Hij altijd de meest vergevende voor degenen die zich steeds opnieuw in gehoorzaamheid en berouw tot Hem keren."
    },
    {
      "resource_id": 235,
      "text": "En geef aan de verwanten, de armen en de reizigers hun recht. En verspil niet door meer uit te geven (om zo anderen dan Allah te behagen)."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, verspillers zijn de broeders (en de fans) van Sjaitaan, en de duivel is altijd ondankbaar aan zijn Heer."
    },
    {
      "resource_id": 235,
      "text": "En als jij je afkeert van hen en jullie wachten op een gunst van jullie Heer waarop jullie hopen, spreek dan met zachte vriendelijke stem tot hen."
    },
    {
      "resource_id": 235,
      "text": "En houd jullie hand niet op jullie zak, noch open haar al te wijd, anders komen jullie tot schande en in diepe armoede."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, jullie Heer vergroot de voorziening voor wie Hij wil en Hij beperkt (voor wie Hij wil). Waarlijk. Hij is altijd Alwetend, Alziend over Zijn dienaren."
    },
    {
      "resource_id": 235,
      "text": "En doodt jullie kinderen niet uit angst voor armoede (en ellende). Wij voorzien hun en jullie van levensonderhoud.. Voorzeker, hen doden is een grote (en onmenselijke) zonde."
    },
    {
      "resource_id": 235,
      "text": "En nader niet de ontucht. Waarlijk, het is een zedeloosheid en een kwade weg (die uitmondt in de Hel)."
    },
    {
      "resource_id": 235,
      "text": "En doodt niet iemand waarover Allah een verbod heeft uitgesproken, behalve voor een gerechtelijke zaak. En ieder die onrechtvaardig is gedood daarvoor hebben Wij de erfgenamen het gezag gegeven. Maar laat hen niet de grenzen van het nemen van een leven overtreden. Waarlijk, hij wordt geholpen."
    },
    {
      "resource_id": 235,
      "text": "En nader de bezittingen van de wees niet, behalve dan om het te vermeerderen, tot hij de leeftijd van de volle wasdom bereikt heeft. En vervul elk verbond. Waarlijk! Over het verbond zal gevraagd worden(op de Dag der Opstanding)."
    },
    {
      "resource_id": 235,
      "text": "En geef de volle maat wanneer jullie afwegen en weeg met een geijkte balans. Dat is goed en uiteindelijk het beste."
    },
    {
      "resource_id": 235,
      "text": "En volg niet dat waarvan je geen kennis hebt. Waarlijk! Het gehoor, het gezichtsvermogen en de harten van ieder van jullie zullen ondervraagd worden."
    },
    {
      "resource_id": 235,
      "text": "En loop niet hoogmoedig op de aarde. Waarlijk, jullie kunnen de aarde niet doen splijten en niet de hoogte van een berg bereiken."
    },
    {
      "resource_id": 235,
      "text": "Alle slechte eigenschappen zijn verwerpelijk in de ogen van jullie Heer."
    },
    {
      "resource_id": 235,
      "text": "Dit is (een deel) van Wijsheid die Allah aan jou openbaarde. En ken aan Allah geen andere god toe, anders zullen jullie in de Hel terechtkomen, vol verwijten en verworpen."
    },
    {
      "resource_id": 235,
      "text": "Heeft jullie Heer de voorkeur aan jullie zonen gegeven en voor zichzelf van de Engelen dochters genomen? Waarlijk! Jullie zeggen zeker iets vreselijks."
    },
    {
      "resource_id": 235,
      "text": "En zeker, Wij hebben in deze Koran uitgelegd opdat zij (de ongelovigen) vermaand worden, maar het doet hen slechts hun tegenzin vermeerderen."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Als er anderen goden bij Hem geweest zouden zijn, zoals zij zeggen, dan zouden zij zeker een weg naar de Heer van de Troon hebben gezocht.”"
    },
    {
      "resource_id": 235,
      "text": "Verheerlijkt en verheven is Hij boven wat zij in grote trots zeggen."
    },
    {
      "resource_id": 235,
      "text": "De zeven hemelen en de aarde en alles wat daarin is verheerlijken Hem en er is niets dat Hem niet verheerlijkt om Zijn lofprijzingen. Maar jullie begrijpen hun verheerlijking niet. Waarlijk, Hij is Verdraagzaam,Vergevingsgezind."
    },
    {
      "resource_id": 235,
      "text": "En als jij de Koran reciteert dan plaatsen Wij tussen jou en degenen die niet geloven in het Hiernamaals, een onzichtbare sluier, zodat zij het niet zullen horen."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben beddekingen over hun harten gelegd, zodat zij het niet zullen begrijpen, en in hun oren doofheid. En wanneer jij alleen jouw Heer in de Koran noemt, keren zij hun rug toe, zich afwendend."
    },
    {
      "resource_id": 235,
      "text": "Wij weten beter waar zij naar luisteren, als zij naar jou (lijken te) luisteren. En wanneer zij in het geheim beraadslagen, zeggen de onrechtvaardigen: “Jullie volgen niemand anders dan een behekste man.”"
    },
    {
      "resource_id": 235,
      "text": "Zie wat voor vergelijkenissen zij met jou maken: Zij dwalen dus af en nooit zullen zij de Weg vinden."
    },
    {
      "resource_id": 235,
      "text": "En zij zeggen: “Als wij (tot) botten en stof (zijn geworden) zullen wij dan echt als een nieuwe schepping herrijzen?”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Wees stenen of ijzer...” (en jullie worden zelfs dan opgewekt)"
    },
    {
      "resource_id": 235,
      "text": "Of een schepping waarvan het in jullie harten het moeilijkst lijkt.” Dan zullen zij zeggen: “Wie zal ons weer (tot leven) brengen?” Zeg: “Hij Die jullie al eerder heeft geschapen!” Dan zullen zij tot jou met hun hoofd schudden en zeggen: “Wanneer zal dat zijn?” Zeg: “Misschien is het nabij!”"
    },
    {
      "resource_id": 235,
      "text": "Op de Dag dat Hij jullie zal oproepen en jullie Zijn oproep zullen beantwoorden met lofprijzing en gehoorzaamheid. En jullie zullen denken dat jullie (in deze wereld) maar een korte tijd hebben verbleven!"
    },
    {
      "resource_id": 235,
      "text": "(O Mohammed), zeg tegen Mijn (gelovige) dienaren dat zij (de koeffaar) enkel met goede woorden aanspreken. Want voorzeker, Satan probeert slechts hun onderlinge relaties te vergallen. Zeker, Satan is voor de mens een duidelijke vijand."
    },
    {
      "resource_id": 235,
      "text": "Jullie Heer kent jullie het beste, als Hij wil dan is Hij genadig voor jullie, en als Hij wil dan bestraft Hij jullie. En Wij hebben jou (O Mohammed) niet gestuurd als een hoeder over hen."
    },
    {
      "resource_id": 235,
      "text": "En jullie Heer weet beter over wie er in de hemelen en op de aarde is. En voorwaar, Wij hebben sommige Profeten de voorkeur gegeven boven andere Profeten, en aan Dawoed gaven Wij de psalmen."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Roep degenen die jullie naast Allah (als god) veronderstellen maar aan, Zij zij niet bij machte het kwade bij jullie te verwijderen of het te veranderen.”"
    },
    {
      "resource_id": 235,
      "text": "Degenen die zij oproepen verlangen middelen om toegang tot hun Heer te verkrijgen. Wie van hen het dichtst bij (hun Heer) zijn hopen op Zijn genade en vrezen Zijn bestraffing. Waarlijk, de \"bestraffing van jullie Heer is iets om bang voor te zijn."
    },
    {
      "resource_id": 235,
      "text": "En er is geen stad of Wij zullen het vόόr de Dag der Opstanding vernietigen of het met een zware bestraffing straffen. Dit is geschreven in het Boek (van de besluiten)."
    },
    {
      "resource_id": 235,
      "text": "En niets verhinderde Ons om de Tekenen neer te zenden behalve dan dat de vroegere volken. En Wij stuurden een vrouwtjeskameel naar de Thamoed als een duidelijk Teken, maar zij deden haar onrecht aan. En Wij stuurden de Tekenen niet anders dan als waarschuwing en om hen bang te maken."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) dat toen Wij jullie vertelden: “Waarlijk! Jullie Heer heeft de mensheid omringd.” En Wij gaven het visioen dat Wij u toonden slechts als een beproeving voor de mensen, evenals de vervloekte boom in de Koran. Wij waarschuwden en maakten hen bang maar het deed hen slechts toenemen in slechtheid, groot ongeloof, onderdrukking en ongehoorzaamheid aan Allah."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Wij tot de Engelen zeiden: “Kniel neer voor Adam.” Zij knielden neer behalve Iblies. Hij zei: “Zal ik neer knielen voor iemand die U uit klei geschapen heeft?”"
    },
    {
      "resource_id": 235,
      "text": "(Iblies) zei: “Ziet U? Dat is de persoon die U boven mij heeft geëerd (door mij te vragen voor hem te buigen). Als U mij uitstel geeft tot aan de Dag der Opstanding dan zal ik zeker zijn nageslacht grijpen en misleiden, op een paar enkelingen na.”"
    },
    {
      "resource_id": 235,
      "text": "(Allah) zei: “Ga heen: wie van hen jou volgt, zeker! De Hel zal voorwaar een ruime vergelding voor jullie allen zijn.”"
    },
    {
      "resource_id": 235,
      "text": "En rui van hen op wie jij kan met jouw stem (d.m.v. muziek, gezang en valsheden), en val hen aan met jouw (zondige) cavalerie en infanterie! En deel gezamenlijk je welvaart en je kinderen met hen en beloof hen zaken.” Maar Sheitan belooft hen niets anders dan\" bedrog."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Jij hebt geen gezag noch autoriteit over Mijn (gelovige) dienaren. En voldoende is jouw Heer als Hoeder (tegen Satan)."
    },
    {
      "resource_id": 235,
      "text": "Jullie Heer is Degene Die de schepen voor jullie over de zee stuurt zodat jullie Zijn overvloed zoeken. Waarlijk! Hij is altijd de Meest Genadige voor jullie."
    },
    {
      "resource_id": 235,
      "text": "En als iets op zee jullie schaadt, dan zullen degenen die jullie naast Hem zullen aanroepen verdwijnen, behalve Hij. Maar als Hij jullie in veiligheid aan land brengt, keren jullie je (van Hem) af. En de mens is altijd ondankbaar."
    },
    {
      "resource_id": 235,
      "text": "Voelen jullie je dan zo zeker, dat Hij jullie niet in de aarde weg doet zinken wanneer jullie op het land zijn, of stenen over jullie zendt? Vervolgens zullen jullie geen beschermheer vinden."
    },
    {
      "resource_id": 235,
      "text": "Of voelen jullie je zo zeker, dat Hij jullie niet een tweede keer op zee stuurt en dan een orkaan naar jullie toestuurt die jullie laat verdrinken vanwege jullie ongeloof, en dat jullie daarin geen helper tegen Ons vinden."
    },
    {
      "resource_id": 235,
      "text": "Voorzeker, Wij hebben de kinderen van Adam geëerd (met Onze gunsten waaronder kennis, spraak, gematigdheid, enz.), en Wij hebben hen over land gedragen (op rijdieren) en over zee (in boten). Wij gaven hun levensonderhoud van het goede en Wij bevoorrechten hen met een privilege boven vele andere schepselen (nl. het vee en de dieren) die Wij hebben geschapen."
    },
    {
      "resource_id": 235,
      "text": "(En gedenk) de Dag wanneer Wij alle mensen met hun leider zullen oproepen. Wie dan zijn geschrift in zijn rechterhand krijgt, van hen worden de geschriften gelezen en zij zullen niet in het minste onrechtvaardig behandeld worden."
    },
    {
      "resource_id": 235,
      "text": "En iedereen die in deze wereld blind (van hart) is in deze wereld, zal in het Hiernamaals ook blind zijn en verder van het pad afdwalen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, zij stonden op het punt om je van datgene wat Wij aan jou \"geopenbaard hebben af te leiden, om iets anders dan dat tegen Ons te verzinnen en zij zouden jou beslist als vriend hebben aangenomen!"
    },
    {
      "resource_id": 235,
      "text": "En als Wij jou niet ferm hadden gemaakt was jij daar toe een beetje geneigd."
    },
    {
      "resource_id": 235,
      "text": "In dat geval zouden Wij jou een dubbele portie (van de bestraffing) hebben laten proeven in dit leven en een dubbele portie na de dood. En dan zou jij niemand gevonden hebben die jou tegen Ons kon helpen."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, zij wilden jou zo bang maken dat zij jou uit het land zouden verdrijven. Maar in dat geval zouden zij er na jou slechts een korte tijd in rust blijven."
    },
    {
      "resource_id": 235,
      "text": "(Dit was) de handelwijze van de Boodschappers die Wij vόόr jou hebben gestuurd, en jij zult geen verandering in Onze handelwijze vinden."
    },
    {
      "resource_id": 235,
      "text": "Verricht de gebeden van de middag tot de duisternis van de nacht en reciteer de Koran in de vroege ochtend. Waarlijk de recitatie van de Koran in de vroege ochtend wordt altijd gadegeslagen (door Engelen)."
    },
    {
      "resource_id": 235,
      "text": "Reciteer je gebeden (ook) tijdens bepaalde delen van de nacht.(Want o Mohammed), het zou (best) kunnen zijn dat jouw Heer jou (hierdoor op de Dag der Opstanding) in status zal verheffen (waardoor jij wél als bemiddelaar mag optreden voor jouw volgelingen)."
    },
    {
      "resource_id": 235,
      "text": "En zeg: “Mijn Heer! Laat mij binnenkomst goed zijn, en zo ook mijn vertrek goed zijn. En geef mij van U een gezag om mij te helpen.”"
    },
    {
      "resource_id": 235,
      "text": "En zeg: “De Waarheid is gekomen en de valsheid is ten onder gegaan. Want voorzeker, de valsheid gaat ten onder.”"
    },
    {
      "resource_id": 235,
      "text": "En Wij zenden datgene van de Koran neer wat genezing voor de gelovigen is. En het vermeerdert voor de onrechtvaardigen slechts verlies."
    },
    {
      "resource_id": 235,
      "text": "En wanneer Wij Onze gratie over de mens geven, keert hij zich af en wordt hij arrogant. En als het kwaad hem raakt is hij in grote wanhoop."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Iedereen handelt volgens zijn eigen bedoeling en jullie Heer weet het beste wiens pad het juiste is.”"
    },
    {
      "resource_id": 235,
      "text": "En (de Joden) vragen jou over de ziel (die het lichaam in leven houd). Zeg: “De kennis over de ziel is bij mijn Heer. En van (Allah’s verheven) kennis wordt jullie maar weinig gegeven.”"
    },
    {
      "resource_id": 235,
      "text": "En als Wij gewild hadden dan hadden Wij zeker datgene wat Wij aan jou geopenbaard hadden kunnen laten verdwijnen. Dan zou je geen beschermer voor jou tegen Ons kunnen vinden."
    },
    {
      "resource_id": 235,
      "text": "Behalve als een Genade van jouw Heer. Waarlijk! Zijn gunsten voor jou zijn altijd groot."
    },
    {
      "resource_id": 235,
      "text": "(O Mohammed) zeg: “Als (alle) mensen en Djinn waren samengekomen om het gelijke van deze Koran te maken: (m.b.t. de welsprekendheid en het waarheidsgehalte), dan kunnen zij niet met het daaraan gelijke komen. Zelfs al zouden zij elkaar daarbij te hulp schieten.”"
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben voor de \"mensen in deze Koran nauwkeurig elk soort gelijkenis uitgelegd, maar het grootste gedeelte van de mensheid weigert het (de waarheid en nemen niets anders aan) dan ongeloof.”"
    },
    {
      "resource_id": 235,
      "text": "En zij zeggen (tegen Mohammed): “Wij zullen niet in jou geloven tot jij een bron uit de aarde voor ons laat ontspringen."
    },
    {
      "resource_id": 235,
      "text": "Of tenzij jij een tuin van dadelpalmen en druivenstokken hebt en een rivier overvloedig daartussen laat vloeien."
    },
    {
      "resource_id": 235,
      "text": "Of tenzij jij de hemel in stukken op ons laat vallen, zoals jij ons beweert, of dat jij Allah en de Engelen vόόr ons brengt.”"
    },
    {
      "resource_id": 235,
      "text": "Of tenzij jij een huis van goud hebt, of je naar de hemel opstijgt en zelfs dan zullen wij geen geloof hechten aan je opstijging tot jij voor ons een boek neerzendt wat wij kunnen lezen.” Zeg: “Verheerlijkt is mijn Heer boven alle kwaad dat zij met Hem verenigen! Ben ik niet slechts een mens die als Boodschapper is gestuurd?”"
    },
    {
      "resource_id": 235,
      "text": "En niets weerhoudt de mens van het geloven als de leiding tot hen komt, behalve dat zij zeggen: “Heeft Allah een mens als Boodschapper gestuurd?”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Als er op aarde Engelen waren die in vrede en veiligheid rondliepen, dan zouden Wij zeker voor hen een Engel uit de hemel als Boodschapper hebben gestuurd.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Allah is als getuige tussen ons voldoende. Waarlijk! Hij is de Alwetende, de Alziende van Zijn dienaren.”"
    },
    {
      "resource_id": 235,
      "text": "En wie door Allah geleid wordt, hij is de welgeleide, maar wie door Hem tot dwaling gebracht is, voor hem kunnen jullie geen helpers naast Hem vinden. En Wij zullen hen op de Dag der Opstanding verzamelen met hun blinde, stomme en dove gezichten. Hun verblijfplaats zal de Hel zijn en als het Vuur afneemt zullen Wij voor hen de felheid van het vuur doen toenemen."
    },
    {
      "resource_id": 235,
      "text": "Dat is hun beloning, omdat zij Onze Tekenen ontkenden en zeiden: “Als wij tot botten en stof vergaan zijn, zullen wij dan werkelijk als een nieuwe schepping herrijzen?”"
    },
    {
      "resource_id": 235,
      "text": "Zien zij dan niet dat Allah, Die de hemelen en de aarde geschapen heeft, in staat is om hun evenbeeld te scheppen? En dat Hij voor hen een vastgestelde termijn heeft besloten, waar geen twijfel over is? Maar de onrechtvaardigen weigeren (de waarheid en accepteren niets anders) dan ongeloof."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Als jullie de schatten van de Genade van mijn Heer bezaten, dan zouden jullie hen vasthouden uit vrees voor de uitgave (ervan).” En de mens is altijd gierig!"
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij gaven Mozes negen\" duidelijke Tekenen. Vraag dan de Kinderen van Israël (O Mohammed) toen hij (Mozes) tot hen kwam, en de Farao tegen hem zei: “O Mozes! Ik denk inderdaad dat jij betoverd bent.”"
    },
    {
      "resource_id": 235,
      "text": "(Mozes) zei: “Waarlijk, u weet dat deze Tekenen door niemand anders dan door de Heer van de hemelen en de aarde, als duidelijk Bewijs naar beneden zijn gestuurd. En ik denk zeker O Farao dat u tot de vernietiging gedoemd bent!”"
    },
    {
      "resource_id": 235,
      "text": "Dus liet hij hen uit het land verwijderen. Maar Wij verdronken hem en allen die met hem waren."
    },
    {
      "resource_id": 235,
      "text": "En na hem zeiden Wij tot de Kinderen van Israël: “Woon in het land, en als de uiteindelijke en laatste belofte (de Dag der Opstanding) nadert op aarde, dan brengen Wij jullie op als een gemengde menigte.”"
    },
    {
      "resource_id": 235,
      "text": "En met Waarheid hebben Wij het (de Koran) neergezonden, en met Waarheid is het neergedaald. En Wij hebben jou gestuurd als niets anders dan drager van goed nieuws en als waarschuwer."
    },
    {
      "resource_id": 235,
      "text": "En (het is) een Koran die Wij in delen hebben onderverdeeld zodat jullie het voor de mensen met tussenpozen zullen reciteren. En Wij hebben het in gedeelten gezonden."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Geloof erin of geloof er niet in. Waarlijk! Degenen die daarvόόr kennis hebben gekregen, werpen zich met hun aangezicht nederig op de aarde als het voor hen gereciteerd wordt.”"
    },
    {
      "resource_id": 235,
      "text": "En zij zeggen: “Verheerlijkt is onze Heer! Waarlijk de belofte van onze Heer moet vervuld worden.”"
    },
    {
      "resource_id": 235,
      "text": "En zij werpen zich wenend op hun aangezicht en dat draagt bij aan hun nederigheid."
    },
    {
      "resource_id": 235,
      "text": "(O Boodschapper), zeg (tegen de ongelovigen die jouw aanroeping ontkennen): “Roep Hem aan met ‘Allah’ of met ‘de meest Genadevolle,’ maar met welke naam jullie Hem ook aanroepen, aan Hem behoren de Schone Namen. En \"reciteer (de Koranische verzen in ) jullie gebeden niet te luid (zodat de ongelovigen niet de kans krijgen om onderling Allah’s Boek te beledigen), maar ook niet te zacht (waardoor de sahaabah jou nauwelijks kunnen verstaan). Zoek dus naar de gulden middenweg."
    },
    {
      "resource_id": 235,
      "text": "En zeg: “Alle lof en dank is aan Allah, Die voor Zich geen deelgenoten in (Zijn) Rijk heeft, en Hij is niet vernederd, daarom heeft Hij hij geen helper nodig. En verheerlijk Hem met een grote verheerlijking.”"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "17" }
  }
}
