{
  "translations": [
    {
      "resource_id": 779,
      "text": "Gloire à Celui qui, de nuit, fit voyager Son serviteur<sup foot_note=204635>1</sup> de la Mosquée sacrée de la Mecque à la Mosquée éloignée de Jérusalem, dont Il a béni les alentours, afin de lui montrer certains de Ses signes. Il est, en vérité, Celui qui entend tout et voit tout."
    },
    {
      "resource_id": 779,
      "text": "Nous avons confié à Moïse les Ecritures dont Nous avons fait un guide pour les fils d’Israël auxquels Nous avons dit : « Ne vous en remettez à nul autre dieu que Moi,"
    },
    {
      "resource_id": 779,
      "text": "vous les descendants de ceux que Nous avons transportés dans l’Arche avec Noé, qui était en vérité un serviteur hautement reconnaissant. »"
    },
    {
      "resource_id": 779,
      "text": "Nous avons annoncé aux fils d’Israël dans les Ecritures qu’ils répandraient par deux fois le mal sur terre et afficheraient un orgueil démesuré."
    },
    {
      "resource_id": 779,
      "text": "Lorsque s’accomplira la première de ces deux prédictions<sup foot_note=204636>1</sup>, Nous susciterons contre vous certains de Nos serviteurs dotés d’une force redoutable qui sèmeront le chaos dans votre cité et investiront vos demeures<sup foot_note=204637>2</sup>. Le décret d’Allah devra être exécuté."
    },
    {
      "resource_id": 779,
      "text": "Nous vous permettrons ensuite de prendre le dessus sur vos ennemis, multiplierons vos richesses et vos enfants, et augmenterons votre nombre<sup foot_note=204638>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Si vous faites le bien, vous le ferez dans votre seul intérêt, et si vous faites le mal, vous seuls en subirez les effets. Lorsque s’accomplira la seconde de ces deux prédictions, Nous vous mettrons à la merci d’autres ennemis qui vous infligeront une humiliation qui se lira sur vos visages, profanant le Temple<sup foot_note=204639>1</sup> comme il le fut une première fois et détruisant tout sur leur passage."
    },
    {
      "resource_id": 779,
      "text": "Il se peut que votre Seigneur vous fasse miséricorde en vous mettant à l’abri de vos ennemis. Mais si vous récidivez, Nous en ferons de même. Nous avons fait de la Géhenne une infâme prison pour les impies."
    },
    {
      "resource_id": 779,
      "text": "Le Coran que voici guide les hommes vers la voie la plus droite. Il annonce aux croyants qui accomplissent le bien une immense récompense"
    },
    {
      "resource_id": 779,
      "text": "et à ceux qui ne croient pas en l’au-delà, que Nous leur avons préparé un douloureux châtiment."
    },
    {
      "resource_id": 779,
      "text": "L’homme appelle le malheur sur lui avec le même empressement qu’il implore les faveurs du Seigneur. L’homme est par nature impatient."
    },
    {
      "resource_id": 779,
      "text": "Nous avons fait de la nuit et du jour deux signes, faisant de l’obscurité et de la lune, le signe de la nuit et de la lumière émise par le soleil, celui du jour, afin que vous puissiez rechercher les faveurs de votre Seigneur, compter les années et calculer le temps. Nous avons exposé toute chose de la manière la plus claire."
    },
    {
      "resource_id": 779,
      "text": "Chaque homme est l’otage de ses œuvres. Le Jour de la résurrection, Nous lui présenterons le registre de ses actions qui sera déployé sous ses yeux."
    },
    {
      "resource_id": 779,
      "text": "« Lis le registre de tes œuvres. Tu suffis amplement aujourd’hui pour faire le compte de tes actes. »"
    },
    {
      "resource_id": 779,
      "text": "Quiconque suit le droit chemin, le fait dans son seul intérêt, tandis que celui qui s’en écarte en subira seul les effets. Nul n’aura à supporter le forfait d’un autre. Nous ne saurions, de même, châtier un peuple avant de lui avoir envoyé un Messager."
    },
    {
      "resource_id": 779,
      "text": "Et lorsque Nous décidons d’anéantir une cité, Nous ordonnons à ses habitants les plus puissants de Nous obéir, mais ils s’y livrent au péché<sup foot_note=204640>1</sup>. L’arrêt divin est alors prononcé contre ses habitants qui sont exterminés jusqu’au dernier."
    },
    {
      "resource_id": 779,
      "text": "Que de peuples avons-Nous anéantis depuis Noé ! Ton Seigneur suffit pour connaître les péchés de Ses serviteurs qui ne sauraient Lui échapper."
    },
    {
      "resource_id": 779,
      "text": "Que celui qui ne convoite que la vie immédiate sache qu’il n’obtiendra de ce bas monde que ce que Nous voudrons bien lui accorder. Nous l’introduirons ensuite dans la Géhenne où il brûlera, réprouvé et rejeté."
    },
    {
      "resource_id": 779,
      "text": "Quant à celui, parmi les croyants, qui aspire à l’autre monde et fournit pour l’obtenir les efforts appropriés, il verra ses efforts récompensés."
    },
    {
      "resource_id": 779,
      "text": "Nous accordons aux uns et aux autres de Nos faveurs<sup foot_note=204641>1</sup>, sans que nul ne soit privé des dons de ton Seigneur."
    },
    {
      "resource_id": 779,
      "text": "Vois comment Nous favorisons ici-bas les uns par rapport aux autres. Mais les faveurs de l’au-delà seront bien plus immenses et les degrés y seront autrement plus élevés."
    },
    {
      "resource_id": 779,
      "text": "Garde-toi d’associer d’autres divinités à Allah, car tu serais à jamais réprouvé et abandonné."
    },
    {
      "resource_id": 779,
      "text": "Ton Seigneur a ordonné que Lui seul soit adoré et que les père et mère soient traités avec bonté. Si l’un d’eux, ou tous deux, doivent atteindre auprès de toi un âge avancé, garde-toi de leur montrer le moindre signe d’agacement ou de les rudoyer, mais adresse-leur des paroles délicates."
    },
    {
      "resource_id": 779,
      "text": "Adopte envers eux une attitude pleine d’humilité et de tendresse, et dis : « Veuille, Seigneur, te montrer clément envers eux, comme ils l’ont été envers moi lorsqu’ils m’ont élevé tout petit ! »"
    },
    {
      "resource_id": 779,
      "text": "Votre Seigneur connaît parfaitement vos intentions. Si celles-ci sont pures, sachez qu’Il traitera avec la plus grande indulgence ceux qui ne cessent de revenir à Lui."
    },
    {
      "resource_id": 779,
      "text": "Donne ce qui leur revient de droit aux proches parents, aux nécessiteux et aux voyageurs démunis, mais évite toute prodigalité."
    },
    {
      "resource_id": 779,
      "text": "Les prodigues ne font que suivre la voie des démons<sup foot_note=204642>1</sup>. Or, Satan est, envers son Seigneur, d’une ingratitude sans nom."
    },
    {
      "resource_id": 779,
      "text": "Et si tu dois te détourner d’eux<sup foot_note=204643>1</sup>, adresse-leur des paroles bienveillantes en attendant de recevoir quelque faveur de ton Seigneur."
    },
    {
      "resource_id": 779,
      "text": "Ne garde pas la main fermée par avarice, et ne te montre pas non plus prodigue, donnant à pleines mains, au risque d’être blâmé pour ton attitude et de te retrouver totalement démuni."
    },
    {
      "resource_id": 779,
      "text": "Ton Seigneur dispense Ses faveurs à qui Il veut, comblant certaines de Ses créatures, accordant aux autres avec mesure. Il connaît parfaitement Ses serviteurs dont aucun secret ne Lui échappe."
    },
    {
      "resource_id": 779,
      "text": "Ne tuez pas vos enfants par crainte de la pauvreté. C’est Nous qui pourvoyons à leurs besoins et aux vôtres. Les tuer constituerait un crime d’une grande gravité."
    },
    {
      "resource_id": 779,
      "text": "Fuyez le péché de la chair, acte infâme et pratique des plus odieuses !"
    },
    {
      "resource_id": 779,
      "text": "N’enlevez pas sans droit la vie qu’Allah a rendue sacrée. Nous avons donné aux héritiers de celui qui serait injustement tué le droit de réclamer justice. Mais qu’ils n’outrepassent pas leurs droits en se vengeant du meurtrier. Car la loi est de leur côté."
    },
    {
      "resource_id": 779,
      "text": "N’usez des biens de l’orphelin que dans son intérêt jusqu’à ce qu’il ait atteint la maturité. Soyez fidèles à vos engagements, car vous aurez à répondre de vos engagements."
    },
    {
      "resource_id": 779,
      "text": "Faites bonne mesure lorsque vous êtes amenés à mesurer et bon poids lorsque vous devez peser. Voilà la meilleure conduite à adopter, celle dont les suites seront les plus heureuses."
    },
    {
      "resource_id": 779,
      "text": "N’affirme rien dont tu ne sois certain. De l’ouïe, de la vue et du cœur, de tout cela, chacun devra répondre."
    },
    {
      "resource_id": 779,
      "text": "Ne marche pas avec insolence, car tu ne saurais fendre la terre<sup foot_note=204644>1</sup>, ni te hisser à la hauteur des montagnes<sup foot_note=204645>2</sup>."
    },
    {
      "resource_id": 779,
      "text": "Tous ces péchés sont réprouvés du Seigneur."
    },
    {
      "resource_id": 779,
      "text": "Ce sont là certains des préceptes, pleins de sagesse, qui te sont révélés par ton Seigneur. Prends garde d’associer d’autres divinités à Allah, car tu serais précipité, honni et maudit, dans la Géhenne."
    },
    {
      "resource_id": 779,
      "text": "Votre Seigneur vous aurait-Il réservé les garçons en se choisissant des filles parmi les anges ? Vous prononcez là un infâme blasphème."
    },
    {
      "resource_id": 779,
      "text": "Nous avons clairement exposé Nos enseignements dans le Coran afin qu’ils puissent les méditer, mais cela ne fait qu’exacerber leur répulsion pour la vérité."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Si, comme ils le prétendent, il existait d’autres divinités avec Lui, celles-ci chercheraient elles-mêmes à se rapprocher du Maître du Trône<sup foot_note=204646>1</sup>. »"
    },
    {
      "resource_id": 779,
      "text": "Gloire à Lui ! Il est bien au-dessus de leurs blasphèmes."
    },
    {
      "resource_id": 779,
      "text": "Les sept cieux, la terre et tous ceux qui les peuplent célèbrent Sa gloire. Il n’est rien qui ne célèbre Sa gloire par les louanges, mais vous êtes incapables de comprendre leur manière de Le glorifier<sup foot_note=204647>1</sup>. Il est Longanime et Très Clément."
    },
    {
      "resource_id": 779,
      "text": "Lorsque tu récites le Coran, Nous plaçons un voile invisible entre toi et ceux qui ne croient pas en l’au-delà."
    },
    {
      "resource_id": 779,
      "text": "Nous avons recouvert leurs cœurs de voiles qui les empêchent d’en saisir les enseignements et rendu leurs oreilles sourdes à la vérité. Et lorsque, en récitant le Coran, tu proclames l’unicité de ton Seigneur, ils tournent le dos par répulsion."
    },
    {
      "resource_id": 779,
      "text": "Nous connaissons parfaitement l’intention des impies qui viennent t’écouter et leurs discussions secrètes lorsqu’ils affirment : « Vous ne suivez là qu’un homme ensorcelé ! »"
    },
    {
      "resource_id": 779,
      "text": "Vois à quoi ils osent te comparer, incapables dans leur égarement de trouver la vérité."
    },
    {
      "resource_id": 779,
      "text": "« Est-il possible, disent-ils, que nous soyons rendus à une nouvelle vie, une fois nos os réduits en poussière ? »"
    },
    { "resource_id": 779, "text": "Dis : « Soyez pierre ou fer," },
    {
      "resource_id": 779,
      "text": "ou toute autre matière impossible selon vous à recréer<sup foot_note=204648>1</sup>. » Ils diront alors : « Qui donc nous fera revenir à la vie ? » Réponds-leur : « Celui-là même qui vous a créés une première fois. » Moqueurs, ils hocheront la tête en demandant : « Quand cela arrivera-t-il ? » Réponds-leur : « Il se peut que cela soit imminent. »"
    },
    {
      "resource_id": 779,
      "text": "Ce Jour-là, vous répondrez à Son appel<sup foot_note=204649>1</sup>, loué soit-Il<sup foot_note=204650>2</sup>, persuadés de n’y être restés que peu de temps."
    },
    {
      "resource_id": 779,
      "text": "Dis à Mes serviteurs de s’adresser aux autres de la manière la plus douce car Satan, l’ennemi déclaré des hommes, tente par tous les moyens de semer la discorde entre eux."
    },
    {
      "resource_id": 779,
      "text": "Votre Seigneur vous connaît parfaitement. S’Il le veut, Il se montrera envers vous Miséricordieux<sup foot_note=204651>1</sup> et s’Il le veut, Il vous infligera un châtiment rigoureux<sup foot_note=204652>2</sup>. Quant à toi, Nous ne t’avons pas envoyé aux hommes afin de les contraindre à embrasser la foi."
    },
    {
      "resource_id": 779,
      "text": "Ton Seigneur connaît parfaitement ceux qui peuplent les cieux et la terre. Nous avons, en vérité, élevé certains prophètes au-dessus des autres, confiant ainsi les Psaumes à David."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Invoquez donc ceux qui, selon vos prétentions, sont au même titre qu’Allah dignes d’adoration et voyez s’ils ont le pouvoir de vous délivrer d’un mal ou de le détourner. »"
    },
    {
      "resource_id": 779,
      "text": "En réalité, ceux qu’ils implorent cherchent eux-mêmes, à qui mieux mieux, à se rapprocher de leur Seigneur, espérant Sa miséricorde et redoutant Son châtiment. Le châtiment de ton Seigneur est en effet redoutable."
    },
    {
      "resource_id": 779,
      "text": "Il n’est pas de cité impie qui ne soit anéantie avant le Jour de la résurrection ou dont Nous ne châtions les habitants, conformément à ce qui est consigné dans le Livre<sup foot_note=204653>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "La seule raison qui Nous empêche de produire les miracles qui te sont réclamés est qu’ils furent reniés par les peuples du passé. Nous avons ainsi envoyé aux Thamoud la chamelle, signe parfaitement clair qu’ils ont pourtant rejeté injustement. Nous ne produisons des miracles qu’à titre d’avertissement."
    },
    {
      "resource_id": 779,
      "text": "Souviens-toi lorsque Nous t’avons affirmé que Ton Seigneur tenait les hommes en Son pouvoir<sup foot_note=204654>1</sup>. Nous ne t’avons permis de voir tant de signes<sup foot_note=204655>2</sup> et n’avons mentionné l’arbre maudit dans le Coran<sup foot_note=204656>3</sup> que pour éprouver les hommes. Mais Nos menaces ne font qu’ajouter à leur impiété."
    },
    {
      "resource_id": 779,
      "text": "Lorsque Nous avons ordonné aux anges de se prosterner devant Adam, tous se sont exécutés, excepté Satan qui dit : « Vais-je me prosterner devant celui que Tu as créé d’argile ?"
    },
    {
      "resource_id": 779,
      "text": "Si Tu m’accordes un sursis jusqu’au Jour de la résurrection, je ne manquerai pas de dévoyer, à l’exception d’un petit nombre, la descendance de cet être que Tu as honoré plus que moi. »"
    },
    {
      "resource_id": 779,
      "text": "Le Seigneur dit : « Va-t’en<sup foot_note=204657>1</sup> ! La Géhenne sera une rétribution amplement suffisante pour toi et tous ceux parmi eux qui te suivront."
    },
    {
      "resource_id": 779,
      "text": "Efforce-toi, par tes suggestions, de séduire tous ceux que tu pourras parmi eux. Lance contre eux toutes les forces à ta disposition, associe-toi à leurs biens et à leur progéniture, et fais-leur toutes sortes de promesses. » Mais Satan, par ses promesses, ne fait que bercer les hommes d’illusions."
    },
    {
      "resource_id": 779,
      "text": "« Tu n’auras toutefois aucun pouvoir sur Mes serviteurs croyants. » Ton Seigneur est en effet, pour eux, un protecteur amplement suffisant."
    },
    {
      "resource_id": 779,
      "text": "C’est votre Seigneur qui, pour vous, fait voguer en mer les vaisseaux à bord desquels vous partez à la recherche de Ses faveurs. Il est, envers vous, Très Miséricordieux."
    },
    {
      "resource_id": 779,
      "text": "Lorsque vous courez un danger en mer, vous oubliez les fausses divinités que vous invoquiez, vos prières se tournant exclusivement vers le Seigneur. Mais dès qu’Il vous a ramenés sains et saufs à terre, vous vous détournez de Lui. L’homme est par nature ingrat."
    },
    {
      "resource_id": 779,
      "text": "Etes-vous si sûrs qu’Allah ne vous fera pas engloutir par la terre ou sous une pluie de pierres, sans que nul ne puisse vous sauver ?"
    },
    {
      "resource_id": 779,
      "text": "Ou qu’Il ne vous ramènera pas une autre fois en mer pour soulever contre vous un vent destructeur et vous engloutir sous les eaux pour prix de votre impiété, sans que nul ne puisse ensuite vous venger ?"
    },
    {
      "resource_id": 779,
      "text": "Nous avons honoré les fils d’Adam, mettant à leur disposition toutes sortes de moyens de transport sur terre et en mer, leur procurant les nourritures les plus pures et les favorisant largement par rapport à nombre de Nos créatures."
    },
    {
      "resource_id": 779,
      "text": "Nous appellerons un jour chaque nation avec son livre<sup foot_note=204658>1</sup>. Celui auquel le registre de ses œuvres sera remis dans la main droite le lira avec joie, sans être en rien lésé."
    },
    {
      "resource_id": 779,
      "text": "Quant à celui qui aura été aveugle ici-bas, il sera frappé de la même cécité dans l’au-delà, et encore plus égaré."
    },
    {
      "resource_id": 779,
      "text": "Ils ont failli te détourner de ce que Nous t’avons révélé en te poussant à Nous attribuer d’autres paroles. Ils t’auraient alors déclaré leur amitié."
    },
    {
      "resource_id": 779,
      "text": "Si Nous ne t’avions pas raffermi, tu aurais pu pencher quelque peu vers eux."
    },
    {
      "resource_id": 779,
      "text": "Nous t’aurions alors doublement châtié dans cette vie et dans la mort, sans que nul ne puisse te protéger."
    },
    {
      "resource_id": 779,
      "text": "Ils ont failli te pousser à quitter ta patrie. Mais ils n’y seraient pas restés bien longtemps après ton départ."
    },
    {
      "resource_id": 779,
      "text": "Telle fut la règle, immuable, appliquée à ceux de Nos Messagers envoyés avant toi."
    },
    {
      "resource_id": 779,
      "text": "Accomplis la prière du déclin du soleil<sup foot_note=204659>1</sup> jusqu’à l’obscurité de la nuit, ainsi que la prière de l’aube à laquelle les anges viennent assister<sup foot_note=204660>2</sup>."
    },
    {
      "resource_id": 779,
      "text": "Interromps ton sommeil la nuit pour réciter le Coran au cours de prières surérogatoires pour toi afin que ton Seigneur t’élève, le Jour de la résurrection, à un rang d’honneur."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Assure-moi, Seigneur, une entrée des plus dignes<sup foot_note=204661>1</sup> et une sortie tout aussi digne<sup foot_note=204662>2</sup>. Et accorde-moi une force et des arguments que je puisse opposer à mes adversaires. »"
    },
    {
      "resource_id": 779,
      "text": "Dis : « La vérité a éclaté, faisant disparaître le faux. Car le faux est voué à disparaître. »"
    },
    {
      "resource_id": 779,
      "text": "Le Coran que Nous révélons apporte guérison et miséricorde aux croyants. Mais il ne fait qu’ajouter à la perdition des mécréants."
    },
    {
      "resource_id": 779,
      "text": "Lorsque Nous accordons le bonheur à l’homme, il se détourne fièrement et s’éloigne de Nous. Qu’un malheur le frappe, et le voilà qui s’abandonne au désespoir."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Chacun agit à sa manière. Mais votre Seigneur sait parfaitement qui, de vous ou de nous, suit le chemin le plus droit. »"
    },
    {
      "resource_id": 779,
      "text": "Ils t’interrogent au sujet de la nature de l’esprit. Réponds-leur : « Seul mon Seigneur en a connaissance. Vous n’avez, quant à vous, reçu qu’une part infime de science. »"
    },
    {
      "resource_id": 779,
      "text": "Nous pourrions, si nous le voulions, faire disparaître ce que Nous t’avons révélé. Nul ne pourrait Nous en empêcher ou te le restituer."
    },
    {
      "resource_id": 779,
      "text": "Mais ton Seigneur, par un effet de Sa miséricorde, t’en a préservé, Lui qui t’a comblé de tant de faveurs."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Si les hommes et les djinns décidaient de produire un livre identique au Coran, ils ne sauraient y parvenir, dussent-ils unir tous leurs efforts. »"
    },
    {
      "resource_id": 779,
      "text": "Nous avons, dans le Coran, proposé aux hommes toutes sortes de paraboles et d’exemples édifiants. Mais la plupart d’entre eux rejettent obstinément la vérité."
    },
    {
      "resource_id": 779,
      "text": "Ils disent : « Nous ne croirons en toi que lorsque, de cette terre, tu feras jaillir pour nous une source intarissable,"
    },
    {
      "resource_id": 779,
      "text": "ou que tu posséderas une palmeraie et un vignoble traversés de rivières vives,"
    },
    {
      "resource_id": 779,
      "text": "ou que, comme tu l’as annoncé, tu feras tomber le ciel sur nous par pans entiers, ou que tu feras venir devant nous Allah et Ses anges,"
    },
    {
      "resource_id": 779,
      "text": "ou lorsque tu posséderas une demeure dotée de riches ornements, ou encore lorsque tu monteras au ciel. Et là aussi, nous ne croirons en ton ascension que si tu en redescends avec un livre que nous puissions lire. » Dis : « Gloire à mon Seigneur ! Que suis-je sinon un homme envoyé comme Messager ? »"
    },
    {
      "resource_id": 779,
      "text": "Seul le refus obstiné d’admettre qu’Allah puisse envoyer un simple être humain comme prophète a empêché les hommes de croire lorsque le message de vérité leur fut apporté."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Si la terre était peuplée d’anges s’y déplaçant paisiblement comme vous, Nous leur aurions envoyé du ciel l’un des leurs comme Messager. »"
    },
    {
      "resource_id": 779,
      "text": "Dis : « Allah suffit pour témoigner de ma sincérité et de vos mensonges, Lui qui connaît parfaitement Ses serviteurs et auquel rien n’échappe de leurs agissements. »"
    },
    {
      "resource_id": 779,
      "text": "Quiconque est guidé par Allah ne peut que suivre le droit chemin, à l’inverse de ceux qu’Il laisse s’égarer, que nul en dehors de Lui ne saurait guider. Nous les rassemblerons, le Jour de la résurrection, aveugles, sourds et muets. Ils seront alors traînés sur leurs visages vers la Géhenne dont Nous raviverons les flammes dès que celles-ci perdront de leur intensité."
    },
    {
      "resource_id": 779,
      "text": "Telle sera leur rétribution pour avoir renié Nos signes et affirmé : « Est-il possible que nous soyons, une fois nos os réduits en poussière, rendus à une nouvelle vie ? »"
    },
    {
      "resource_id": 779,
      "text": "Ne savent-ils pas qu’Allah, qui a créé les cieux et la terre, est en mesure de les ressusciter ? Il a, en réalité, fixé un terme inéluctable pour leur résurrection. Mais les impies s’obstinent à rejeter la vérité."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Si les grâces infinies de mon Seigneur étaient à votre disposition, vous en seriez avares de peur de les voir s’épuiser. L’homme est porté à l’avarice. »"
    },
    {
      "resource_id": 779,
      "text": "Nous avons permis à Moïse de produire neuf miracles éclatants<sup foot_note=204663>1</sup>. Interroge donc les fils d’Israël sur son histoire lorsqu’il fut envoyé à leurs ancêtres et que Pharaon lui dit : « Je crois, Moïse, que tu es ensorcelé<sup foot_note=204664>2</sup>. »"
    },
    {
      "resource_id": 779,
      "text": "Moïse répondit : « Tu sais très bien que seul le Seigneur des cieux et de la terre a pu réaliser tous ces miracles qui sont autant de preuves évidentes. Mais je suis convaincu, Pharaon, que tu es irrémédiablement perdu. »"
    },
    {
      "resource_id": 779,
      "text": "Pharaon voulut alors les faire disparaître de la terre, mais Nous l’avons englouti sous les eaux, lui et ses armées."
    },
    {
      "resource_id": 779,
      "text": "Nous avons ensuite ordonné aux fils d’Israël de s’installer en terre de Canaan. Lorsque la promesse de l’autre vie s’accomplira, Nous vous ferons venir les uns et les autres à Nous."
    },
    {
      "resource_id": 779,
      "text": "Nous avons fait descendre le Coran avec la vérité, et il a été révélé avec cette même vérité<sup foot_note=204665>1</sup>. Nous ne t’avons envoyé que pour annoncer la bonne nouvelle et mettre en garde l’humanité."
    },
    {
      "resource_id": 779,
      "text": "Nous avons révélé le Coran progressivement, sous forme d’une lecture parfaitement claire, afin que tu le récites aux hommes selon les événements."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Croyez-y ou pas ! Lorsqu’on en fait lecture à ceux qui ont reçu les Ecritures avant lui, ils se prosternent face contre terre,"
    },
    {
      "resource_id": 779,
      "text": "s’exclamant : “Gloire à notre Seigneur ! La promesse<sup foot_note=204666>1</sup> de notre Seigneur ne pouvait que s’accomplir”. »"
    },
    {
      "resource_id": 779,
      "text": "Ils se jettent donc face contre terre, pleurant à l’écoute du Coran qui ne fait qu’ajouter à leur soumission."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Que vous L’appeliez : “Allah” ou que vous L’appeliez : “le Tout Miséricordieux”, quel que soit le nom par lequel vous L’invoquez, sachez que tous Ses noms sont sublimes. » N’élève pas trop la voix dans tes prières, sans pour autant la baisser exagérément, mais adopte une voie intermédiaire."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Louange à Allah qui ne s’est pas donné d’enfant, dont la souveraineté est absolue, nul n’étant associé à Sa royauté, et qui est trop puissant pour avoir besoin d’un protecteur. » Et célèbre hautement Sa grandeur."
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "17" }
  }
}
