{
  "translations": [
    {
      "resource_id": 782,
      "text": "Mărire Celui care l‑a dus pe robul Său<sup foot_note=200230>1</sup> în timpul unei nopţi de la Moscheea Al‑Haram<sup foot_note=200231>2</sup> la Moscheea Al‑Aqsa<sup foot_note=200232>3</sup>, a cărei împrejmuire am binecuvântat‑o, ca să‑I arătăm din semnele Noastre. El este cu adevărat Cel care Aude Totul [şi] Cel care Vede Totul [As‑Sami’, Al‑Basir]!"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi i‑am dat lui Moise Cartea<sup foot_note=200233>1</sup>, pe care am făcut‑o drept călăuză pentru fiii lui Israel, [zicând]: „Nu luaţi un alt ocrotitor afară de Mine!”"
    },
    {
      "resource_id": 782,
      "text": "[O, voi] urmaşi ai acelora pe care Noi i‑am luat împreună cu Noe [în arcă]! El a fost cu adevărat un rob mulţumitor."
    },
    {
      "resource_id": 782,
      "text": "Noi am vestit fiilor lui Israel în Carte<sup foot_note=200234>1</sup>: „Voi veţi aduce stricăciune pe pământ de două ori şi vă veţi ridica cu mare nelegiuire!”<sup foot_note=200235>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi când va veni timpul primei dintre cele două, Noi vom trimite împotriva voastră robi de‑ai Noştri dintre cei înzestraţi cu mare putere şi ei vor cerceta lăuntrul căminelor şi acesta este un soroc ce se va împlini."
    },
    {
      "resource_id": 782,
      "text": "Apoi vă vom da Noi vouă putere asupra lor<sup foot_note=200236>1</sup> şi vă vom înzestra pe voi cu mai multe averi şi mai mulţi copii şi vă vom face o ceată cu putere mai mare în luptă,"
    },
    {
      "resource_id": 782,
      "text": "[Zicând]: „De veţi face bine, pentru sufletele voastre veţi face bine, iar de veţi face rău, [tot] pentru ele va fi”. Şi când va veni cea de‑a doua, [ei vă vor]<sup foot_note=200237>1</sup> întrista chipurile<sup foot_note=200238>2</sup> şi vor intra în Moschee<sup foot_note=200239>3</sup> aşa cum au intrat prima oară pentru ca să distrugă cu desăvârşire tot ceea ce au cucerit."
    },
    {
      "resource_id": 782,
      "text": "Poate că Domnul vostru va fi îndurător cu voi<sup foot_note=200240>1</sup>. Dar de o veţi face iarăşi, o vom face şi Noi. Şi Noi am orânduit Gheena drept temniţă pentru necredincioşi<sup foot_note=200241>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Acest Coran călăuzeşte către ceea ce este mai drept<sup foot_note=200242>1</sup> şi binevesteşte dreptcredincioşilor care plinesc fapte bune că ei vor avea parte de mare răsplată,<sup foot_note=200243>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Iar celor care nu cred în Ziua de Apoi<sup foot_note=200244>1</sup> le‑am pregătit Noi chin dureros<sup foot_note=200245>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi omul cheamă răul tot aşa cum cheamă şi binele, fiindcă omul este tare grăbit."
    },
    {
      "resource_id": 782,
      "text": "Noi am făcut din noapte şi din zi două semne<sup foot_note=200246>1</sup> şi a m şters apoi semnul nopţii<sup foot_note=200247>2</sup> şi am lăsat să se vadă semnul zilei, ca să căutaţi harul Domnului vostru<sup foot_note=200248>3</sup> ş i s ă ş tiţi n umărul a nilor ş i socotirea<sup foot_note=200249>4</sup>. Şi Noi am tâlcuit toate lucrurile cu toată limpezimea<sup foot_note=200250>5</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi fiecărui om i‑am legat de gât faptele sale.<sup foot_note=200251>1</sup> Iar în Ziua Învierii vom scoate pentru el o carte pe care el o va găsi deschisă.<sup foot_note=200252>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "[Şi i se va zice lui]: „Citeşte cartea ta! Astăzi tu eşti de ajuns ca să fii pentru tine socotitor!”<sup foot_note=200253>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Cel care urmează calea cea dreaptă o urmează numai pentru sine însuşi<sup foot_note=200254>1</sup>, iar cel care rătăceşte, rătăceşte tot pentru sine însuşi. Şi nu va purta [un suflet] încărcat povara altuia şi Noi nu am chinuit [niciodată un neam] înainte de a‑i trimite un profet<sup foot_note=200255>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi dacă voim Noi să nimicim o cetate, le vom porunci celor îmbuibaţi din ea [să se supună rânduielilor Noastre], însă ei, [dimpotrivă], se vor deda desfrâului. Atunci pedeapsa hotărâtă împotriva ei se va adeveri<sup foot_note=200256>1</sup> ş i N oi o v om n imici c u t otul."
    },
    {
      "resource_id": 782,
      "text": "Dar câte neamuri am nimicit Noi după Noe! Iar Domnul tău este îndeajuns Ştiutor [şi] este Cel care Vede [Khabir, Basir] păcatele robilor Săi.<sup foot_note=200257>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Dacă cineva doreşte [viaţa] cea pieritoare, Noi dăm degrabă în ea ceea ce voim şi cui voim Noi. Apoi, Noi îi hotărâm lui Iadul, în care el va arde ruşinat şi lepădat."
    },
    {
      "resource_id": 782,
      "text": "Iar aceia care voiesc Lumea de Apoi şi se trudesc cu râvnă pentru ea şi sunt credincioşi, râvna acelora va fi răsplătită<sup foot_note=200258>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi le vom dărui Noi tuturora – atât acestora cât şi acelora – din darurile Domnului tău, iar darurile Domnului tău nu sunt oprite [pentru nimeni]."
    },
    {
      "resource_id": 782,
      "text": "Priveşte cum i‑am ales Noi pe unii înaintea altora<sup foot_note=200259>1</sup>, însă în Lumea de Apoi sunt trepte şi mai înalte şi foloase mai alese."
    },
    {
      "resource_id": 782,
      "text": "„Nu pune lângă Allah un alt zeu, ca să nu şezi<sup foot_note=200260>1</sup> ruşinat şi alungat!"
    },
    {
      "resource_id": 782,
      "text": "Şi Domnul tău a orânduit să nu‑L adoraţi decât pe El şi să vă purtaţi frumos cu părinţii voştri, iar dacă bătrâneţile îi ajung pe unul dintre ei sau pe amândoi lângă tine, nu le ziceţi lor „Of!”<sup foot_note=200261>1</sup> şi nu‑i certa pe ei<sup foot_note=200262>2</sup>, ci spune‑le lor vorbe cuviincioase."
    },
    {
      "resource_id": 782,
      "text": "Şi din îndurare coboară pentru ei aripa smereniei şi îndurării<sup foot_note=200263>1</sup> şi spune: „Doamne, fii îndurător cu ei, căci ei m‑au crescut [când am fost] mic!”"
    },
    {
      "resource_id": 782,
      "text": "Domnul vostru ştie mai bine ce se află în sufletele voastre, iar dacă sunteţi voi drepţi, El este Iertător cu aceia care se căiesc."
    },
    {
      "resource_id": 782,
      "text": "„Şi dă‑i celui care ţi‑e rudă ceea ce i se cuvine, ca şi sărmanului<sup foot_note=200264>1</sup> şi călătorului de pe drum [aflat la nevoie], însă nu risipi peste măsură<sup foot_note=200265>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Căci risipitorii sunt fraţii şeitanilor,<sup foot_note=200266>1</sup> iar Şeitan este nerecunoscător Domnului său!”"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă te întorci de la ei<sup foot_note=200267>1</sup>, căutând îndurare la Domnul tău, în care tu nădăjduieşti, spune‑le lor o vorbă prietenoasă!<sup foot_note=200268>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi nu ţine mâna înlănţuită în jurul gâtului tău,<sup foot_note=200269>1</sup> dar nici nu o întinde de tot<sup foot_note=200270>2</sup>, ca să rămâi ocărât şi întristat<sup foot_note=200271>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Într‑adevăr, Domnul tău dă cele de trebuinţă cu prisosinţă cui voieşte El sau le dă cu măsură<sup foot_note=200272>1</sup>. El este Bine Ştiutor al robilor Săi, Atoatevăzător [Khabir, Basir]."
    },
    {
      "resource_id": 782,
      "text": "Şi nu vă omorâţi copiii voştri de frica sărăciei!<sup foot_note=200273>1</sup> Noi le vom asigura cele de trebuinţă ca şi vouă. Omorârea lor este un păcat mare!"
    },
    {
      "resource_id": 782,
      "text": "Şi nu vă apropiaţi<sup foot_note=200274>1</sup> de preacurvie,<sup foot_note=200275>2</sup> căci ea este o josnicie! Şi rău drum este ea!"
    },
    {
      "resource_id": 782,
      "text": "Şi nu luaţi sufletul pe care Allah l‑a socotit oprit, decât pe drept!<sup foot_note=200276>1</sup> Dacă cineva a fost omorât pe nedrept, atunci dăm Noi putere celui mai înrudit cu el,<sup foot_note=200277>2</sup> însă acesta să nu se întreacă în omor,<sup foot_note=200278>3</sup> căci el este ajutat [de lege]!"
    },
    {
      "resource_id": 782,
      "text": "Şi nu vă apropiaţi de averea orfanului, decât pentru ceva şi mai bun [pentru ea],<sup foot_note=200279>1</sup> până ce el ajunge la vârsta bărbăţiei<sup foot_note=200280>2</sup>! Şi ţineţi legământul, căci cu privire la legământ veţi fi întrebaţi!"
    },
    {
      "resource_id": 782,
      "text": "Daţi măsura plină, când măsuraţi şi cântăriţi cu o balanţă dreaptă!<sup foot_note=200281>1</sup> Acest lucru este mai bun [pentru voi] şi urmarea va fi şi ea mai bună<sup foot_note=200282>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Şi nu urma [lucrul despre] care nu ai cunoştinţă!<sup foot_note=200283>1</sup> Auzul şi văzul şi inima, pentru toate acestea vei fi întrebat!<sup foot_note=200284>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi nu purcede pe pământ cu semeţie, căci tu nu vei despica pământul<sup foot_note=200285>1</sup> şi nici nu vei atinge înălţimea munţilor<sup foot_note=200286>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Toate acestea sunt rele şi sunt urâte de Domnul tău."
    },
    {
      "resource_id": 782,
      "text": "Aceasta este din Înţelepciunea pe care Domnul tău ţi‑a revelat‑o<sup foot_note=200287>1</sup>. Şi nu aşeza alături de Allah un alt dumnezeu, căci vei fi aruncat în Gheena, certat şi alungat!"
    },
    {
      "resource_id": 782,
      "text": "Oare v‑a ales Domnul vostru pentru voi numai băieţi şi a luat [pentru Sine] fiice dintre îngeri?<sup foot_note=200288>1</sup> V oi r ostiţi u n c uvânt g reu<sup foot_note=200289>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Noi am tâlcuit [pildele] în acest Coran, pentru ca ei să chibzuiască, însă aceasta nu face decât să le sporească lor îndepărtarea<sup foot_note=200290>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Dacă ar fi alături de El şi alţi zei – aşa după cum pretind – ar fi căutat ei o cale către Stăpânul Tronului”!"
    },
    {
      "resource_id": 782,
      "text": "Mărire Lui! El este mai presus decât ceea ce pretind ei cu prisosinţă."
    },
    {
      "resource_id": 782,
      "text": "Îl preamăresc cele şapte ceruri şi pământul şi cei care se află în ele şi nu este nimic care să nu‑L preamărească şi să nu‑I aducă laude, însă voi nu pricepeţi preamărirea lor. Dar El este Blând, Iertător [Halim, Ghafur]."
    },
    {
      "resource_id": 782,
      "text": "Când tu citeşti Coranul<sup foot_note=200291>1</sup>, Noi punem un văl nevăzut între tine şi aceia care nu cred în Viaţa de Apoi<sup foot_note=200292>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi punem peste inimile lor acoperăminte, astfel încât ei să nu‑l înţeleagă, iar în urechile lor o greutate<sup foot_note=200293>1</sup>. Iar când tu Îl pomeneşti în Coran numai pe Domnul tău, ei întorc spatele, fugind<sup foot_note=200294>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Noi ştim prea bine cum ascultă ei,<sup foot_note=200295>1</sup> atunci când te ascultă pe tine şi şuşotesc [între ei] şi zic cei nelegiuiţi: „Voi nu urmaţi decât un bărbat vrăjit!”"
    },
    {
      "resource_id": 782,
      "text": "Uită‑te cu cine te‑au asemuit pe tine!<sup foot_note=200296>1</sup> Însă ei sunt rătăciţi şi nu pot găsi o cale [spre Adevăr]!"
    },
    {
      "resource_id": 782,
      "text": "Şi zic ei: „Oare după ce vom deveni noi oase şi resturi, vom mai putea fi înviaţi din nou?”"
    },
    {
      "resource_id": 782,
      "text": "Spune<sup foot_note=200297>1</sup>: „De aţi fi voi pietre şi fier"
    },
    {
      "resource_id": 782,
      "text": "Sau o creatură care pare prea mare în piepturile voastre!” Iar ei vor zice: „Cine ne va face pe noi să fim din nou?” Spune: „Acela care v‑a creat pe voi prima oară!” Vor clătina capetele spre tine şi vor zice: „Când va fi asta<sup foot_note=200298>1</sup>?” Spune: „S‑ar putea să fie în curând!”"
    },
    {
      "resource_id": 782,
      "text": "Într‑o Zi, vă va chema El şi voi Îi veţi răspunde, preamărindu‑L, şi veţi crede că voi nu aţi rămas decât puţin [timp]."
    },
    {
      "resource_id": 782,
      "text": "Şi zi‑le<sup foot_note=200299>1</sup> robilor Mei să spună ceea ce este mai frumos; căci Şeitan stârneşte vrajbă între ei, iar Şeitan este un duşman învederat al omului!"
    },
    {
      "resource_id": 782,
      "text": "Domnul vostru vă cunoaşte mai bine pe voi.<sup foot_note=200300>1</sup> Dacă El voieşte, va fi milostiv cu voi,<sup foot_note=200301>2</sup> iar dacă El voieşte, vă va osândi pe voi.<sup foot_note=200302>3</sup> Şi Noi nu te‑am trimis ca să fii răspunzător pentru ei!<sup foot_note=200303>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi Domnul tău îi cunoaşte mai bine pe fiecare din ceruri şi pe cei de pre pământ,<sup foot_note=200304>1</sup> şi Noi i‑am ales pe unii dintre profeţi înaintea altora şi i‑am dat Noi lui David psalmii.<sup foot_note=200305>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Spune<sup foot_note=200306>1</sup>: „Chemaţi‑i<sup foot_note=200307>2</sup> pe aceia pe care voi i‑aţi pretins în locul Lui”! Ei nu vă pot mântui de rău, nici nu‑l pot depărta!"
    },
    {
      "resource_id": 782,
      "text": "Aceia pe care îi cheamă ei<sup foot_note=200308>1</sup> caută şi ei mijlocul [care să‑i conducă pe ei] cât mai aproape de Domnul lor, nădăjduiesc în îndurarea Sa şi se tem de chinul Lui, căci chinul Domnului tău este cu adevărat de temut."
    },
    {
      "resource_id": 782,
      "text": "Şi nu este cetate [nedreaptă]<sup foot_note=200309>1</sup> pe care Noi să nu o nimicim înainte de Ziua Învierii sau pe care să nu o chinuim cu chin aspru. Şi acest lucru este scris în Cartea [eternă]<sup foot_note=200310>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi nu Ne împiedică să trimitem semnele<sup foot_note=200311>1</sup> decât numai f aptul c ă î naintaşii le‑au ţinut de minciună<sup foot_note=200312>2</sup>. Şi i‑am dat [neamului] Thamud cămila, care a fost [un semn] vizibil, însă ei s‑au purtat nedrept cu ea. Şi Noi nu trimitem semne decât ca ameninţare.<sup foot_note=200313>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi ţi‑am spus că Domnul tău îi cuprinde pe toţi oamenii [cu puterea şi cunoaşterea Sa]. Şi nu am orânduit Noi vedenia<sup foot_note=200314>1</sup> ce ţi‑am arătat‑o decât ca o încercare pentru omenire<sup foot_note=200315>2</sup>, ca şi pomul cel blestemat [pomenit] în Coran<sup foot_note=200316>3</sup>. Noi îi umplem de spaimă<sup foot_note=200317>4</sup>, însă aceasta nu face decât să le sporească marea lor nelegiuire."
    },
    {
      "resource_id": 782,
      "text": "Şi când Noi le‑am zis îngerilor „Prosternaţi‑vă înaintea lui Adam”<sup foot_note=200318>1</sup>, s‑au prosternat ei, afară de Iblis, care a zis: „Să mă prosternez eu dinaintea aceluia pe care L‑ai creat din lut?”"
    },
    {
      "resource_id": 782,
      "text": "Şi a mai zis el: „Îl vezi pe acela pe care l‑ai cinstit mai mult decât pe mine?<sup foot_note=200319>1</sup> Dacă Tu îmi vei da răgaz până î n Ziua Învierii, îi voi aduce pe toţi urmaşii lui sub stăpânirea mea<sup foot_note=200320>2</sup>, afară de puţini [dintre ei]”<sup foot_note=200321>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "A zis<sup foot_note=200322>1</sup>: „Pleacă! Şi cine te va urma pe tine dintre ei, Gheena va fi răsplata voastră – bogată răsplată!"
    },
    {
      "resource_id": 782,
      "text": "Tulbură‑i cu glasul tău<sup foot_note=200323>1</sup> pe aceia care poţi dintre ei şi adu‑i împotriva lor pe călăreţii tăi şi pe pedestraşii tăi! Fă‑te părtaş cu ei la bunurile lor<sup foot_note=200324>2</sup> şi la copiii lor<sup foot_note=200325>3</sup> şi fă‑le lor făgăduinţe<sup foot_note=200326>4</sup>!” Însă nu făgăduieşte Şeitan decât numai ca să înşele!"
    },
    {
      "resource_id": 782,
      "text": "„Asupra robilor Mei tu nu vei avea putere!”<sup foot_note=200327>1</sup> Şi Domnul tău este de ajuns ca Ocrotitor!"
    },
    {
      "resource_id": 782,
      "text": "Domnul vostru este cel care vă mână corăbiile pe mare, pentru ca voi să căutaţi ceva din harul Lui<sup foot_note=200328>1</sup>. El este Îndurător cu voi [Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Şi când răul vă va ajunge pe mare, rătăcesc departe aceia pe care voi îi chemaţi, afară de El. Dar după ce El vă mântuieşte<sup foot_note=200329>1</sup>, aducându‑vă pe uscat, voi vă întoarceţi [de la El], căci omul este nerecunoscător<sup foot_note=200330>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Sunteţi voi siguri că El nu va face să se scufunde cu voi o bucată de uscat sau că El nu va trimite împotriva voastră vijelie cu pietriş<sup foot_note=200331>1</sup> şi că voi nu veţi mai găsi apoi nici un ocrotitor?"
    },
    {
      "resource_id": 782,
      "text": "Sau sunteţi voi siguri că El nu vă va întoarce [pe mare] altă dată şi nu va trimite asupra voastră vânt pustiitor şi nu vă va îneca, din cauza nemulţumirii voastre? Şi atunci nu veţi mai afla voi pe nimeni, ca ajutor împotriva Noastră!"
    },
    {
      "resource_id": 782,
      "text": "Noi i‑am cinstit pe fiii lui Adam<sup foot_note=200332>1</sup> şi i‑am purtat pe ei pe uscat şi pe mare<sup foot_note=200333>2</sup> şi le‑am dat lor ca h rană felurite bunătăţi şi i‑am ales pe ei înaintea multor altora din cei pe care i‑am creat."
    },
    {
      "resource_id": 782,
      "text": "În Ziua în care vom chema fiecare grup de oameni împreună cu cârmuitorul lor, aceia cărora li s‑a dat cartea<sup foot_note=200334>1</sup> în mâna dreaptă, aceia vor citi cartea lor şi nu vor fi nedreptăţiţi nici cât un firicel."
    },
    {
      "resource_id": 782,
      "text": "Iar acela care în această [lume] este orb<sup foot_note=200335>1</sup>, va fi orb şi în Lumea de Apoi şi va fi şi mai rătăcit de la drum."
    },
    {
      "resource_id": 782,
      "text": "Ei<sup foot_note=200336>1</sup> au fost aproape să te abată de la ceea ce Noi ţi‑am revelat, pentru ca tu să plăsmuieşti împotriva Noastră altceva şi atunci te‑ar fi primit ei ca prieten."
    },
    {
      "resource_id": 782,
      "text": "Şi dacă Noi nu te‑am fi ţinut tare<sup foot_note=200337>1</sup>, erai aproape să te apleci către ei puţin."
    },
    {
      "resource_id": 782,
      "text": "Atunci Noi te‑am fi făcut să guşti îndoit [suferinţa] vieţii şi îndoit [suferinţa] morţii şi apoi tu n‑ai mai fi găsit ajutor împotriva Noastră."
    },
    {
      "resource_id": 782,
      "text": "Şi au fost ei<sup foot_note=200338>1</sup> aproape să te sperie pe tine ca să te alunge din ţară<sup foot_note=200339>2</sup>. Dar atunci n‑ar mai fi rămas ei în urma ta decât puţin<sup foot_note=200340>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "[Aceasta a fost] datina cu aceia pe care i‑am trimis înaintea ta dintre trimişii Noştri şi nu vei afla nici o schimbare în purtarea Noastră.<sup foot_note=200341>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Împlineşte Rugăciunea [As‑Salat]<sup foot_note=200342>1</sup> d e l a î nclinarea s oarelui p ână l a întunericul nopţii şi citirea din zori<sup foot_note=200343>2</sup>, căci citirea din zori are martori<sup foot_note=200344>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Iar în timpul nopţii stai de veghe şi împlineşte rugăciuni peste cele cuvenite;<sup foot_note=200345>1</sup> p oate c ă D omnul t ău t e v a readuce la viaţă într‑o poziţie demnă de laudă!"
    },
    {
      "resource_id": 782,
      "text": "Şi spune: „Doamne, fă‑mă să intru printr‑o intrare a Adevărului şi scoate‑mă pe mine printr‑o ieşire a Adevărului şi dă‑mi de la Tine putere ajutătoare!<sup foot_note=200346>1</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Spune<sup foot_note=200347>1</sup>: „A venit Adevărul<sup foot_note=200348>2</sup> şi a pierit deşertăciunea”<sup foot_note=200349>3</sup>! Deşertăciunea este sortită să piară!”<sup foot_note=200350>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "Noi pogorâm prin Coran ceea ce este tămăduire<sup foot_note=200351>1</sup> şi îndurare pentru dreptcredincioşi şi nu face decât să sporească pierderea<sup foot_note=200352>2</sup> celor nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "Când Noi Ne revărsăm binefacerea<sup foot_note=200353>1</sup> asupra omului, el se întoarce<sup foot_note=200354>2</sup> şi se duce departe, iar atunci când îl ajunge un rău, el este deznădăjduit."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Fiecare purcede după orânduiala lui, însă Domnul vostru ştie mai bine cine este mai bine călăuzit pe drum!”"
    },
    {
      "resource_id": 782,
      "text": "Te întreabă despre Duh. Spune: „Duhul este din porunca Domnului meu!” Iar vouă nu v‑a fost dată decât puţină ştiinţă<sup foot_note=200355>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi de am voi Noi, am face să dispară ceea ce ţi‑am revelat,<sup foot_note=200356>1</sup> iar tu nu ai mai găsi nici un sprijinitor,"
    },
    {
      "resource_id": 782,
      "text": "Afară de îndurarea de la Domnul tău, căci harul Său asupra ta este mare.<sup foot_note=200357>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Spune: „De s‑ar aduna<sup foot_note=200358>1</sup> oamenii şi djinnii ca să facă [ceva] ca acest Coran, ei nu vor fi în stare să facă [ceva] asemenea lui, chiar dacă îşi vor fi unul altuia ajutor!”"
    },
    {
      "resource_id": 782,
      "text": "Noi am tâlcuit<sup foot_note=200359>1</sup> pentru oameni în acest Coran din fiecare pildă<sup foot_note=200360>2</sup>, însă cei mai mulţi oameni au respins [totul], afară de necredinţă."
    },
    {
      "resource_id": 782,
      "text": "Şi zic ei: „Noi nu‑ţi vom crede ţie până ce nu vei face să ţâşnească pentru noi un izvor din pământ,"
    },
    {
      "resource_id": 782,
      "text": "Sau până nu vei avea o grădină de curmali şi viţă de vie şi nu vei face să ţâşnească printre ei pâraie îmbelşugate,"
    },
    {
      "resource_id": 782,
      "text": "Sau nu vei face să cadă peste noi cerul în bucăţi – aşa cum ai pretins – sau nu‑i vei aduce pe Allah şi pe îngeri în faţa noastră,"
    },
    {
      "resource_id": 782,
      "text": "Sau nu vei avea tu o casă din aur sau nu vei sui în cer! Şi nu vom crede în suirea ta în cer până ce nu vei pogorî asupra noastră o Carte pe care noi să o putem citi!”<sup foot_note=200361>1</sup> Spune: „Mărire Domnului meu! Sunt eu mai mult decât un om trimis?<sup foot_note=200362>2</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Şi nu‑i împiedică pe oameni să creadă, când le vine lor călăuzirea, decât că ei zic: „Allah a trimis un om ca sol?”<sup foot_note=200363>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Dacă ar fi pe pământ îngeri care să umble în pace şi linişte<sup foot_note=200364>1</sup>, atunci le‑am pogorî lor din cer un înger ca trimis”."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Allah este de ajuns ca martor între mine şi voi,<sup foot_note=200365>1</sup> căci El este Bine Ştiutor [şi este] Cel care îi Vede Bine pe robii Săi [Khabir, Basir]!”"
    },
    {
      "resource_id": 782,
      "text": "Acela pe care‑l călăuzeşte Allah<sup foot_note=200366>1</sup> este [cu adevărat] cel bine călăuzit, iar acelora pe care El îi duce în rătăcire<sup foot_note=200367>2</sup> nu le vei găsi ocrotitori afară de El. Şi Noi îi vom aduna în Ziua Învierii târâţi pe feţele lor – orbi, muţi, surzi<sup foot_note=200368>3</sup>. Adăpostul lor va fi Gheena şi ori de câte ori va da să se stingă [focul], Noi îl vom aprinde cu flacără."
    },
    {
      "resource_id": 782,
      "text": "Aceasta<sup foot_note=200369>1</sup> va fi răsplata lor pentru că nu au crezut în semnele Noastre şi au zis: „Oare după ce vom fi oase şi resturi vom mai putea fi înviaţi din nou?”"
    },
    {
      "resource_id": 782,
      "text": "Oare nu văd ei<sup foot_note=200370>1</sup> că Allah care a creat cerurile şi pământul poate să creeze asemenea lor<sup foot_note=200371>2</sup>? El a orânduit pentru ei un termen asupra căruia nu este îndoială, însă nelegiuiţii resping [totul] afară de necredinţă."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Dacă voi aţi avea vistieriile îndurării Domnului meu, voi le‑aţi păstra de frică să nu le cheltuiţi, căci omul este zgârcit!”"
    },
    {
      "resource_id": 782,
      "text": "I‑am dat Noi lui Moise nouă semne limpezi.<sup foot_note=200372>1</sup> Întreabă‑i numai pe fiii lui Israel, la care a venit [Moise] şi Faraon i‑a zis: „Eu te socotesc pe tine, o, Moise, vrăjit!<sup foot_note=200373>2</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Iar el<sup foot_note=200374>1</sup> a z is: „Tu<sup foot_note=200375>2</sup> ştii că nu le‑a trimis pe acestea<sup foot_note=200376>3</sup> decât Stăpânul cerurilor şi al pământului, ca semne limpezi şi eu te cred, o, Faraon, pierdut!”"
    },
    {
      "resource_id": 782,
      "text": "Şi a voit<sup foot_note=200377>1</sup> să‑i alunge de pe pământ, însă atunci l‑am înecat împreună cu toţi cei care erau cu el."
    },
    {
      "resource_id": 782,
      "text": "Şi după el<sup foot_note=200378>1</sup>, am spus Noi fiilor lui Israel: „Locuiţi pe acest pământ!<sup foot_note=200379>2</sup>”. Dar când va veni promisiunea [Vieţii] de Apoi,<sup foot_note=200380>3</sup> vă vom aduna Noi în cete amestecate<sup foot_note=200381>4</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Cu adevărat l‑am pogorât pe el<sup foot_note=200382>1</sup> şi cu adevărat el a coborât, iar pe tine nu te‑am trimis decât ca vestitor şi prevenitor."
    },
    {
      "resource_id": 782,
      "text": "[Noi l‑am făcut] un Coran pe care l‑am împărţit [în sure şi versete] pentru ca tu să‑l citeşti oamenilor în răstimpuri<sup foot_note=200383>1</sup>. Şi l‑am pogorât Noi rând pe rând<sup foot_note=200384>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Spune: „De credeţi voi în el ori nu credeţi, aceia cărora li s‑a dat ştiinţa înaintea lui – dacă li se citeşte lor – cad, prosternându‑se, cu bărbiile la pământ.<sup foot_note=200385>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi zic ei: „Mărire Domnului nostru, căci făgăduinţa Domnului nostru este împlinită!<sup foot_note=200386>1</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Şi ei cad cu bărbiile la pământ, plângând, şi aceasta le sporeşte lor smerenia.<sup foot_note=200387>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Chemaţi‑L Allah sau chemaţi‑L Milostivul, oricum L‑aţi chema, ale Lui sunt numele cele mai frumoase!<sup foot_note=200388>1</sup> Şi nu rosti cu glas tare Rugăciunea ta, dar nici nu o rosti în şoaptă, ci caută între acestea [două] o cale!”<sup foot_note=200389>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Laudă lui Allah, care nu Şi‑a luat niciodată un fiu,<sup foot_note=200390>1</sup> care nu are părtaş la stăpânire şi nici nu are nevoie de ocrotitor împotriva umilinţei!” Şi slăveşte‑L pe El, aducându‑I preamărirea cuvenită!"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "17" }
  }
}
