{
  "translations": [
    {
      "resource_id": 790,
      "text": "আল্লাহ পৱিত্ৰ আৰু মহান, কাৰণ তেওঁ সেই সকলো কাম কৰিবলৈ সক্ষম যিবোৰ আন কোনেও কৰিব নোৱাৰে। তেৱেঁই তেওঁৰ বান্দা মুহাম্মদক ৰাতিৰ এটা ভাগত ৰূহৰ লগতে সশৰীৰে জাগ্ৰত অৱস্থাত সন্মানিত মছজিদৰ পৰা বাইতুল মাকদিছলৈ লৈ গৈছিল, যাৰ চাৰিওফালে আমি ফল-মূল, খেতি-পথাৰ আৰু নবীসকলৰ গৃহৰ দ্বাৰা বৰকত প্ৰদান কৰিছিলো। যাতে তেওঁ আল্লাহৰ ক্ষমতা সাব্যস্ত কৰিব পৰা কিছুমান নিদৰ্শন চাব পাৰে। নিশ্চয় তেওঁ মহাশ্ৰৱণকাৰী, শুনিব পৰা কোনো বিষয়েই তেওঁৰ পৰা গোপন নহয়, আৰু অৱশ্যে তেওঁ সৰ্বদ্ৰষ্টা, দেখিব পৰা কোনো বস্তুৱেই তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "আমি মূছা আলাইহিচ্ছালামক তাওৰাত প্ৰদান কৰিছিলো আৰু বনী ইছৰাঈলৰ বাবে আমি সেইখনক পথপ্ৰদৰ্শক বনাইছিলো। আৰু আমি বনী ইছৰাঈলক কৈছিলোঃ তোমালোকে মোৰ বাহিৰে আন কাকো কৰ্মবিধায়ক কৰি নল'বা, যাৰ ওচৰত সকলো কৰ্ম সমৰ্পন কৰা হয়। বৰং তোমালোকে কেৱল মোৰ ওপৰতেই ভৰসা কৰা।"
    },
    {
      "resource_id": 790,
      "text": "দৰাচলতে তোমালোক হৈছা সেইসকল লোকৰ সন্তান, যিসকলক আমি তুফানত ধ্বংস হোৱাৰ পৰা ৰক্ষা কৰিছিলো, লগত আছিল নূহ আলাইহিচ্ছালাম। এতেকে তোমালোকে সেই অনুগ্ৰহক স্মৰণ কৰা। আৰু এক আল্লাহৰ ইবাদত কৰি তথা তেওঁৰ আনুগত্যৰ জৰিয়তে তেওঁৰ কৃতজ্ঞতা জ্ঞাপন কৰা। এই বিষয়টোত তোমালোকে নূহ আলাইহিচ্ছালামৰ অনুসৰণ কৰা, কিয়নো তেওঁ অধিক কৃতজ্ঞতা জ্ঞাপনকাৰী ব্যক্তি আছিল।"
    },
    {
      "resource_id": 790,
      "text": "আমি বনী ইছৰাঈলক তাওৰাতত অৱগত কৰাইছিলো যে, সিহঁতে পাপকৰ্ম আৰু অহংকাৰৰ জৰিয়তে পৃথিৱীত দুবাৰকৈ বিপৰ্যয় সৃষ্টি কৰিব, তথা অন্যায়-অত্যাচাৰ আৰু সীমালঙ্ঘনৰ জৰিয়তে মানুহৰ সন্মুখত নিজকে ডাঙৰ বুলি সাব্যস্ত কৰা প্ৰয়াস কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সিহঁতৰ ফালৰ পৰা যেতিয়া প্ৰথম উপদ্ৰৱ প্ৰকাশ পাইছিল, তেতিয়া আমি সিহঁতৰ ওপৰত আমাৰ এনেকুৱা বান্দাক জাপি দিছিলো যিসকল আছিল অধিক শক্তিশালী আৰু অত্যন্ত জালিম। তেওঁলোকে সিহঁতক হত্যা কৰিছিল আৰু খেদি পঠিয়াইছিল। এতেকে তেওঁলোক সিহঁতৰ নগৰত প্ৰৱেশ কৰিছিল, আৰু যি পথেৰে অতিক্ৰম কৰিছিল বিনাশ কৰি গৈছিল। আল্লাহৰ এই প্ৰতিশ্ৰুতি অৱশ্যে প্ৰতিফলিত হ'বলগীয়া আছিল।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত যেতিয়া তোমালোকে তাওবা কৰিছিলা হে বনী ইছৰাঈল! আমি তোমালোকক পুনৰ ৰাজত্ব প্ৰদান কৰিছিলো আৰু সেইসকল লোকৰ বিৰুদ্ধে বিজয় প্ৰদান কৰিছিলো যিসকলে তোমালোকক পৰাস্ত কৰি তোমালোকৰ ওপৰত ৰাজত্ব কৰিছিল। তোমালোকৰ ধন কাঢ়ি লোৱাৰ পিছত আমিয়েই তোমালোকক ধন-সম্পদ দান কৰিছিলো, সন্তান-সন্ততি কয়েদী হোৱাৰ পিছত আমিয়েই সিহঁতক ওভোতাই দিছিলো। আৰু আমিয়েই তোমালোকক শত্ৰুৰ বিপক্ষে সংখ্যাগৰিষ্ঠতা প্ৰদান কৰিছিলো।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী ইছৰাঈল! যদি তোমালোকে সৎকৰ্ম যিদৰে কৰা উচিত সেইদৰে কৰিছা তেন্তে তাৰ প্ৰতিফল নিশ্চয় তোমালোকে লাভ কৰিবা। কিয়নো নিশ্চয় আল্লাহ তোমালোকৰ কৰ্মৰ পৰা অমুখাপেক্ষী। আনহাতে যদি তোমালোকে বেয়া কৰ্ম কৰিছা তেন্তে তাৰ শাস্তিও তোমালোকেই ভোগ কৰিবা। কাৰণ তোমালোকৰ সৎকৰ্মও আল্লাহৰ কোনো উপকাৰ কৰিব নোৱাৰে আৰু তোমালোকৰ অসৎকৰ্মও তেওঁৰ কোনো হানি কৰিব নোৱাৰে। আকৌ যেতিয়া তোমালোকৰ দ্বিতীয় উপদ্ৰৱ প্ৰকাশ হ'ল, তেতিয়া আমি তোমালোকৰ শত্ৰুসকলক বিজয় প্ৰদান কৰিলো, যাতে সিহঁতে তোমালোকক এনেকৈ অপমানিত আৰু লাঞ্ছিত কৰে, যাৰ চিহ্ন তোমালোকৰ মুখমণ্ডলত প্ৰকাশ পায়। লগতে যাতে বাইতুল মাকদিছত প্ৰৱেশ কৰে আৰু তাত ধ্বংসলীলা কৰে, যিদৰে প্ৰথমবাৰ কৰিছিল। লগতে যিবোৰ চহৰত সিহঁতে আধিপত্য বিস্তাৰ কৰিব সেইবোৰক যাতে বিনষ্ট কৰি দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "হে বনী ইছৰাঈল! যদি তোমালোকে তাওবা কৰা আৰু সৎকৰ্ম কৰা তেন্তে সম্ভৱতঃ তোমালোকৰ প্ৰতিপালকে এই কঠিন প্ৰতিশোধৰ পিছতো তোমালোকৰ প্ৰতি দয়া কৰিব পাৰে। ইয়াৰ পিছতো যদি তোমালোকে বিপৰ্যয় সৃষ্টি কৰিব বিচৰা তেন্তে আমিও প্ৰতিশোধ গ্ৰহণ কৰিম। আৰু জাহান্নামক আল্লাহৰ লগত কুফৰী কৰা ব্যক্তিসকলৰ বাবে বিছনা বনাই দিম, যি ঠাইৰ পৰা সিহঁতে কেতিয়াও মুক্তি নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ ওপৰত অৱতীৰ্ণ এই কোৰআন নিশ্চয় উত্তম পথ অৰ্থাৎ ইছলামৰ পথ দেখুৱায়। সৎকৰ্মত নিয়োজিত আল্লাহৰ প্ৰতি বিশ্বাস স্থাপন কৰা ব্যক্তিসকলক সুসংবাদ দিয়ে যে, তেওঁলোকৰ বাবে আল্লাহৰ ওচৰত আছে মহাপ্ৰতিদান।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে কিয়ামতৰ প্ৰতি বিশ্বাস পোষণ নকৰে, সিহঁতৰ বাবে এই দুঃসংবাদ যে, কিয়ামতৰ দিনা আমি সিহঁতৰ বাবে প্ৰস্তুত কৰি ৰাখিছো কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "মানুহে অজ্ঞানতাবশতঃ তথা ক্ৰোধান্বিত হৈ নিজৰ বিৰুদ্ধে তথা নিজৰ সন্তান-সন্ততি আৰু ধন-সম্পদৰ বিৰুদ্ধে ঠিক সেইদৰেই বদ্দুআ কৰে যিদৰে নিজৰ বাবে কল্যাণৰ দুআ কৰে। যদি আমি তাৰ বদ্দুআ কবূল কৰি লওঁ তেন্তে সি ধ্বংস হৈ যাব, তাৰ ধন-সম্পদ আৰু সন্তান-সন্ততি বিনষ্ট হৈ যাব। দৰাচলতে মানুহ জন্মগতভাৱে ক্ষিপ্ৰতাপ্ৰেমী। সেয়ে কেতিয়াবা কেতিয়াবা মানুহে সেই বিষয়টোকলৈ খৰখেদা কৰে যিটো তাৰ বাবে ক্ষতিকৰ।"
    },
    {
      "resource_id": 790,
      "text": "আমি ৰাতি আৰু দিনক আল্লাহৰ ক্ষমতা আৰু একত্বৰ দুটা প্ৰতীক হিচাপে সৃষ্টি কৰিছোঁ। কেতিয়াবা ডাঙৰ হয় আৰু কেতিয়াবা সৰু, আকৌ কেতিয়াবা গৰম থাকে আকৌ কেতিয়াবা শীত। আমি ৰাতিক অন্ধকাৰ বনাইছোঁ বিশ্ৰাম আৰু টোপনিৰ বাবে। আৰু দিনক বনাইছোঁ আলোকময়, যাতে তোমালোকে আল্লাহে নিৰ্ধাৰণ কৰা জীৱিকা সন্ধান কৰিব পাৰা। লগতে এই দুটাৰ আৱৰ্তনৰ দ্বাৰা তোমালোকে যাতে বছৰ গণনা কৰিব পাৰা, লগতে তোমালোকৰ প্ৰয়োজনীয় হিচাপ যেনে- ঘন্টা, দিন আৰু মাহৰ হিচাপ আদিও ৰাখিব পাৰা। আমি প্ৰতিটো বিষয় স্পষ্টভাৱে বৰ্ণনা কৰিছোঁ, যাতে বস্তুবোৰ পাৰ্থক্য কৰিব পৰা যায় আৰু সত্য যাতে অসত্যৰ পৰা স্পষ্ট হয়।"
    },
    {
      "resource_id": 790,
      "text": "আমি প্ৰত্যেক মানুহৰে কৰ্মক সিহঁতৰ সৈতে এনেকৈ সংযুক্ত কৰি দিছোঁ, যিদৰে হাৰ মানুহৰ ডিঙিত ওলমি থাকে। হিচাপ-নিকাচৰ পূৰ্বে মানুহৰ কৰ্ম সিহঁতৰ পৰা কেতিয়াও বিচ্ছিন্ন নহ'ব। কিয়ামতৰ দিনা আমি তাৰ বাবে এনেকুৱা এখন পুথি প্ৰকাশ কৰিম, যিখনত মানুহৰ সকলো ভাল আৰু বেয়া কৰ্ম লিপিবদ্ধ থাকিব। মানুহে সেইখনক নিজৰ সন্মুখত মেলি থোৱা অৱস্থাত পাব।"
    },
    {
      "resource_id": 790,
      "text": "সেইদিনা আমি তাক ক'মঃ আজি তুমি নিজেই নিজৰ কিতাপ পঢ়া। তুমি তোমাৰ নিজৰ আমলৰ হিচাপ কৰি চোৱা। কিয়ামতৰ দিনা হিচাপ-নিকাচৰ বাবে তুমি নিজেই নিজৰ বাবে যথেষ্ট।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে হিদায়তপ্ৰাপ্ত হৈ ঈমানৰ পথত পৰিচালিত হৈছে, হিদায়তৰ প্ৰতিদান সিয়েই লাভ কৰিব। আনহাতে যিয়ে পথভ্ৰষ্ট হৈছে, পথভ্ৰষ্টতাৰ শাস্তিও সিয়েই ভোগ কৰিব। কোনো প্ৰাণীয়েই আন প্ৰাণীৰ গুনাহৰ বোজা বহন নকৰিব। আমি কোনো সম্প্ৰদায়কেই সেই সময় পৰ্যন্ত শাস্তি নিদিওঁ যেতিয়ালৈকে সিহঁতৰ প্ৰতি ৰাছুল প্ৰেৰণ কৰি সিহঁতৰ বিপক্ষে প্ৰমাণ সাব্যস্ত নকৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া আমি কোনো জনবসতিক সিহঁতৰ অত্যাচাৰৰ কাৰণে বিনাশ কৰিব বিচাৰো, তেতিয়া আমি সিহঁতক ইবাদতৰ আদেশ দিওঁ, যিসকলক বিভিন্ন নিয়ামতে অংকাৰী কৰি তুলিছে। ফলত সিহঁতে আদেশ পালন কৰাৰ পৰিবৰ্তে অবাধ্যতা কৰি সীমালংঘন কৰিবলৈ ধৰে। যাৰ ফলত সিহঁত শাস্তিৰ সন্মুখীন হয়, আৰু আমিও সিহঁতক পৰিপূৰ্ণ ধ্বংস কৰি দিওঁ।"
    },
    {
      "resource_id": 790,
      "text": "নূহ আলাইহিচ্ছালামৰ পিছত আমি বহুতো জাতিক ধ্বংস কৰিছো, যেনেঃ আদ আৰু ছামূদ জাতি। হে ৰাছুল! বান্দাসকলৰ গুনাহৰ খবৰ ৰাখিবলৈ আৰু সিহঁতৰ চোৱাচিতা কৰিবলৈ আপোনাৰ প্ৰতিপালকেই যথেষ্ট। তেওঁৰ পৰা কোনো বস্তুৱেই গোপন নহয়। তেওঁ সিহঁতক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে নেক কৰ্মৰ বিনিময়ত পাৰ্থিৱ জীৱন বিচাৰে, আৰু আখিৰাতৰ প্ৰতি বিশ্বাস পোষণ নকৰে তথা ইয়াৰ প্ৰতি ভ্ৰুক্ষেপো নকৰে, তাক আমি আমাৰ ইচ্ছামতে সুখ পৃথিৱীতেই প্ৰদান কৰোঁ, সি বিচৰাটো নহয়। আমি তাৰ বাবে জাহান্নাম প্ৰস্তুত কৰি ৰাখিছোঁ, কিয়ামতৰ দিনা সি তাত প্ৰৱেশ কৰিব আৰু প্ৰচণ্ড গৰম উপভোগ কৰিব। আখিৰাতক অস্বীকাৰ কৰি পাৰ্থিৱ জীৱনক অগ্ৰাধিকাৰ দিয়াৰ ফলত এই দণ্ড প্ৰদান কৰা হ'ব, লগতে আল্লাহৰ ৰহমতৰ পৰা বঞ্চিত হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে যিয়ে নেক কৰ্মৰ বিনিময়ত আখিৰাত কামনা কৰে, তথা ইয়াৰ বাবে যথেষ্ট প্ৰচেষ্টা কৰে, কিন্তু লোক দেখুৱাবলৈ বা নাম যশস্যা অৰ্জনৰ বাবে নহয়। লগতে সেইবোৰ বিষয়ৰ প্ৰতি ঈমান পোষণ কৰে যিবোৰৰ প্ৰতি ঈমান পোষণ কৰা আল্লাহে অনিবাৰ্য কৰিছে। এনেকুৱা লোকৰ প্ৰচেষ্টাই আল্লাহৰ ওচৰত গৃহীত হব। আৰু তেওঁলোকক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, পাপিষ্ঠ আৰু পূণ্যৱান উভয় দলকে আমি আপোনাৰ প্ৰতিপালকৰ ভঁৰালৰ পৰা নিৰবিচ্ছিন্নভাৱে দান কৰি থাকোঁ। পাৰ্থিৱ জীৱনত আপোনাৰ প্ৰতিপালকৰ ভঁৰালৰ পৰা কোনেও বঞ্চিত নহয়, পূণ্যৱানেই হওঁক অথবা পাপিষ্ঠ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি চিন্তা কৰি চাওঁক, কিদৰে আমি সিহঁতৰ মাজৰ কিছুমানক আন কিছুমানৰ ওপৰত ধন-সম্পদ আৰু পদমৰ্যাদাত শ্ৰেষ্ঠত্ব প্ৰদান কৰিছো। পাৰ্থিৱ জীৱনৰ তুলনাত আখিৰাতৰ নিয়ামতৰ মৰ্যাদা তথা শ্ৰেষ্ঠত্বৰ মাজত থাকিব অধিক তফাৎ। গতিকে মুমিনসকলে সেইটো পোৱাৰ কামনা কৰা উচিত।"
    },
    {
      "resource_id": 790,
      "text": "হে মোৰ বান্দা! তুমি আল্লাহৰ লগত আনক অংশীদাৰ কৰি তাৰ উপাসনা নকৰিবা। এনে কৰিলে তুমি আল্লাহৰ ওচৰত লাঞ্ছিত হবা। আৰু তেওঁৰ নেক বান্দাসকলৰ ওচৰত অপ্ৰশংসনীয় হৈ পৰিবা, আৰু তোমাৰ কোনো সহায়ক নাথাকিব।"
    },
    {
      "resource_id": 790,
      "text": "হে মোৰ বান্দাসকল! তোমালোকৰ প্ৰতিপালকে আদেশ দিছে তথা অনিবাৰ্য কৰিছে যে, তেওঁৰ বাহিৰে যাতে আন কাৰো ইবাদত কৰা নহয়। লগতে পিতৃ-মাতৃৰ লগত সদ্ব্যৱহাৰ কৰাৰ আদেশ দিছে, বিশেষকৈ বৃদ্ধ বয়সত। যদি পিতৃ-মাতৃৰ কোনোবা এজন অথবা দুয়োজনেই বৃদ্ধ বয়সত উপনীত হয় তেন্তে তেওঁলোকৰ লগত ধেৎ শব্দও ব্যৱহাৰ নকৰিবা। তেওঁলোকৰ ওপৰত খং নেদেখুৱাবা আৰু অন্তৰত আঘাত কৰা শব্দ ব্যৱহাৰ নকৰিবা। বৰং তেওঁলোকৰ সৈতে আদব সহকাৰে কোমল কথা ক'বা।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকৰ লগত দয়া আৰু বিনম্ৰতাৰ সৈতে ব্যৱহাৰ কৰিবা, আৰু প্ৰাৰ্থনা কৰিবাঃ হে মোৰ প্ৰতিপালক! তুমি এওঁলোকৰ প্ৰতি দয়া কৰা, কিয়নো এওঁলোকে মোক শিশু অৱস্থাত লালন-পালন কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! তোমালোকৰ প্ৰতিপালকে ভালদৰেই জানে তোমালোকৰ অন্তৰত থকা ইবাদতৰ প্ৰতি, নেক কৰ্ম আৰু পিতৃ-মাতৃৰ প্ৰতি যি নিষ্ঠা আছে। ইবাদত আৰু পিতৃ-মাতৃৰ সৈতে কৰা ব্যৱহাৰত যদি তোমালোকৰ নিয়্যত নেক থাকে তেন্তে আল্লাহে সেইসকল লোকক ক্ষমা কৰিব, যিসকলে তাওবা কৰে। এতেকে যিয়ে আল্লাহৰ ইবাদত আৰু পিতৃ-মাতৃৰ সেৱাৰ ক্ষেত্ৰত বিগত দোষ-ত্ৰুটিৰ পৰা তাওবা কৰিব, আল্লাহে তাক ক্ষমা কৰিব দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ঈমান্দাৰসকল! তোমালোকে আত্মীয়সকলৰ হক আদায় কৰিবা। লগতে দুখীয়া-দৰিদ্ৰ আৰু ভ্ৰমণ অৱস্থাত থকা বিপাঙত পৰা ব্যক্তিক সহায় কৰিবা। নিজৰ সম্পদক গুনাহৰ কৰ্মত ব্যয় নকৰিবা তথা অপব্যয় নকৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "নিজৰ সম্পদ গুনাহৰ কামত ব্যয় কৰা ব্যক্তি তথা অপব্যয় কৰা ব্যক্তি প্ৰকৃততে চয়তানৰ ভাই। কিয়নো চয়তানে সিহঁতক যি আদেশ দিয়ে সেইটোৱে সিহঁতে অনুসৰণ কৰে। নিশ্চয় চয়তান নিজ প্ৰতিপালকৰ অকৃতজ্ঞ। সি কেৱল গুনাহৰেই কাম কৰে আৰু সেইটোৰেই আদেশ দিয়ে যিটোত তাৰ প্ৰতিপালক অসন্তুষ্ট হয়।"
    },
    {
      "resource_id": 790,
      "text": "যদি তুমি তেওঁলোকক একো দিব নোৱাৰা, কাৰণ দিব পৰা তোমাৰ ওচৰত যদি একো নাথাকে, আৰু তুমি অপেক্ষাত আছা যে, আল্লাহে তোমাৰ বাবে জীৱিকাৰ কোনো পথ মুকলাই দিব, সেই পৰিস্থিতিতো তুমি তেওঁলোকৰ সৈতে বিনম্ৰভাৱে কথা ক'বা। উদাহৰণস্বৰূপে তেওঁলোকৰ বাবে জীৱিকাৰ প্ৰশস্ততাৰ দুআ কৰা অথবা আল্লাহৰ ফালৰ পৰা জীৱিকাৰ কোনো উপায় পোৱাৰ পিছত প্ৰদান কৰিবা বুলি প্ৰতিশ্ৰুতি দিয়া।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে ব্যয় কৰাত কৃপণালী নকৰিবা, আৰু অপব্যয়ও নকৰিবা। যদি তুমি কৃপণালী কৰা তেন্তে মানুহে তোমাক কৃপণ বুলি ভৰ্ৎসনা কৰিব, আৰু যদি অপব্যয় কৰা তেন্তে এটা সময়ত তোমাৰ ওচৰত একো নাথাকিব ব্যয় কৰিবলৈ।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আপোনাৰ প্ৰতিপালকে যাক ইচ্ছা কৰে জীৱিকাৰ ক্ষেত্ৰত প্ৰশস্ততা প্ৰদান কৰে। আনহাতে যাক ইচ্ছা কৰে তেওঁৰ সঠিক হিকমত অনুযায়ী সংকীৰ্ণতা প্ৰদান কৰে। নিশ্চয় তেওঁ নিজ বান্দাসকলৰ বিষয়ে সৰ্বজ্ঞ তথা সৰ্বদ্ৰষ্টা। সিহঁতৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়। সেয়ে, সিহঁতৰ বিষয়ে যেনেকৈ ইচ্ছা কৰে সেইদৰে সিদ্ধান্ত লয়।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে নিজৰ সন্তান-সন্ততিক এই ভয়ত হত্যা নকৰিবা যে, সিহঁতৰ প্ৰতি ব্যয় কৰিলে তোমালোকে দৰিদ্ৰ হৈ পৰিবা। এনেকুৱা ধাৰণা একেবাৰে ভুল। সিহঁতক জীৱিকা দিয়াৰ দায়িত্ব হৈছে আমাৰ আৰু তোমালোককো আমিয়েই জীৱিকা দিওঁ। নিশ্চয় সিহঁতক হত্যা কৰাটো হৈছে মহাপাপ। কিয়নো সিহঁত অপৰাধীও নহয় আৰু এনেকুৱা কোনো অপৰাধও কৰা নাই, যাৰ ফলত সিহঁতক হত্যা কৰা উচিত হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু ব্যভিচাৰৰ পৰা দূৰত থাকিবা, লগতে সেইবোৰ মাধ্যমৰ পৰাও আঁতৰি থাকিবা যিবোৰে ব্যভিচাৰৰ কাষ চপায়। নিশ্চয় এইটো চৰম পৰ্যায়ৰ অশ্লীলতা, তথা নিকৃষ্ট পথ, যিটোৱে মানুহৰ বংশ বিনষ্ট কৰে আৰু আল্লাহৰ শাস্তিৰ সন্মুখীন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে সেই প্ৰাণীকো হত্যা নকৰিবা যাক আল্লাহে ঈমান অথবা নিৰাপত্তজনিত কাৰণত সুৰক্ষা প্ৰদান কৰিছে। আনহাতে মুৰতাদ, অথবা বিবাহিত ব্যভিচাৰ-ব্যভিচাৰিণী নাইবা কিচাচৰ ফলত হত্যাৰ বিষয়টো সুকীয়া। কিন্তু অন্যায়ভাৱে হত্যাকৃত ব্যক্তিৰ উত্তৰাধিকাৰীক আমি প্ৰতিশোধ গ্ৰহণ কৰাৰ সুবিধা প্ৰদান কৰিছো। তেওঁলোকে হত্যাকাৰীৰ মৃত্যদণ্ড দাবী কৰিব পাৰে, নাইবা ৰক্তপণ নোলোৱাকৈ ক্ষমা কৰি দিব পাৰে অথবা ৰক্তপণ গ্ৰহণ কৰিও ক্ষমা কৰিব পাৰে। কিন্তু প্ৰতিশোধৰ বাবে আল্লাহে যি নিয়ম বান্ধি দিছে সেই ক্ষেত্ৰত কোনেও যাতে সীমালঙ্ঘন নকৰে। উদাহৰণস্বৰূপে, হত্যাকাৰীৰ অংগ প্ৰত্যংগ কাটি পেলোৱা, অথবা হত্যাকাৰীয়ে যি অস্ত্ৰৰে হত্যা কৰিছে সেইটোৰ বাহিৰে বেলেগ অস্ত্ৰৰে হত্যা কৰা, নাইবা হত্যাকাৰীৰ বাহিৰে বেলেগক হত্যা কৰা ইত্যাদি। নিশ্চয় তেওঁ আল্লাহৰ সহায়-সহযোগিতা পোৱাৰ যোগ্য।"
    },
    {
      "resource_id": 790,
      "text": "এতীম বা মাউৰা ল’ৰা ছোৱালী প্ৰাপ্তবয়স্কত উপনীত নোহোৱালৈকে সিহঁতৰ ধন-সম্পদ সুৰক্ষিত ৰখাৰ উদ্দেশ্যে আৰু বৃদ্ধি কৰাৰ বাহিৰে বেলেগ কামত ব্যৱহাৰ নকৰিবা। আল্লাহ আৰু তোমালোকৰ মাজৰ অঙ্গীকাৰ তথা তোমালোকৰ আৰু বান্দাসকলৰ মাজৰ প্ৰতিশ্ৰুতি পৰিপূৰ্ণৰূপে পূৰণ কৰিবা। নিশ্চয় আল্লাহে কিয়ামতৰ দিনা প্ৰতিশ্ৰুতি দিয়া ব্যক্তিক প্ৰশ্ন কৰিব যে, সি প্ৰতিশ্ৰুতি পালন কৰিছেনে নাই। যদি প্ৰতিশ্ৰুতি পালন কৰি থাকে তেন্তে ছোৱাব পাব আৰু যদি পালন কৰা নাই তেন্তে শাস্তিৰ সন্মুখীন হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "আনক ওজন কৰি দিওঁতে পৰিপূৰ্ণৰূপে ওজন কৰি দিবা, অলপো কমাই নিদিবা। এনেকুৱা তুলাচনীৰে ওজন কৰিবা যিটোত হ্ৰাস হোৱাৰ সম্ভাৱনা নাথাকে। এনেকৈ পৰিপূৰ্ণ ওজন কৰাটো তোমালোকৰ বাবে পৃথিৱী আৰু আখিৰাতত কল্যাণকৰ, ইপিনে পৰিণামৰ দৃষ্টিতো ওজনত কম দিয়াতকৈ উত্তম।"
    },
    {
      "resource_id": 790,
      "text": "হে আদম সন্তান! যি বিষয়ে তোমাৰ কোনো জ্ঞান নাই সেইটোৰ অনুসৰণ নকৰিবা। অন্যথা তোমালোক অনুমান তথা আন্দাজৰ অনুসাৰী হৈ যাবা। নিশ্চয় মানুহক সিহঁতৰ চকু, কাণ আৰু অন্তৰ সম্পৰ্কে প্ৰশ্ন কৰা হ'ব, সেইবোৰক ভাল কামত ব্যৱহাৰ কৰিছে নে বেয়া কামত। যদি ভাল কামত ব্যৱহাৰ কৰিছে তেন্তে ছোৱাব পাব, আনহাতে যদি বেয়া কামত ব্যৱহাৰ কৰিছে তেন্তে শাস্তি ভোগ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "পৃথিৱীত অহংকাৰ আৰু স্বৈৰাচাৰী হৈ চলা ফুৰা নকৰিবা। নিশ্চয় এনেকুৱা গৌৰৱ অহংকাৰ কৰি তোমালোকে ভৰিৰে পৃথিৱীক বিদীৰ্ণ কৰিব নোৱাৰিবা, আৰু তোমালোকৰ উচ্চতাও পৰ্বত সমান হ'ব নোৱাৰে। তেন্তে অহংকাৰ কিহৰ?"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱ! উপৰোক্ত বৰ্ণিত সকলো বেয়া কৰ্ম তোমাৰ প্ৰতিপালকৰ ওচৰত নিষিদ্ধ। এইবোৰ কৰ্ম কৰা ব্যক্তিৰ প্ৰতি আল্লাহ সন্তুষ্ট নহয়, বৰং ক্ৰোধান্বিত হয়।"
    },
    {
      "resource_id": 790,
      "text": "যিবোৰ আদেশ-নিষেধ আৰু বিধি-বিধান আমি বৰ্ণনা কৰিলোঁ, এইবোৰ হৈছে সেইসমূহ হিকমত যিবোৰ আপোনাৰ প্ৰতিপালকে আপোনাৰ প্ৰতি অহী কৰিছে। হে মানৱ! তোমালোকে আল্লাহৰ লগত আন কোনো উপাস্যক অংশীদাৰ নকৰিবা। অন্যথা কিয়ামতৰ দিনা তোমাক প্ৰত্যেক কল্যাণৰ পৰা বঞ্চিত কৰি জাহান্নামত নিক্ষেপ কৰা হ'ব। তেতিয়া তুমিও নিজকে ভৰ্ৎসনা কৰিবা আৰু মানুহেও তোমাক ভৰ্ৎসনা কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে সেইসকল ব্যক্তি! যিসকলে দাবী কৰে যে, ফিৰিস্তাসকল হৈছে আল্লাহৰ জীয়ৰি। কোৱাচোন তোমালোকে, আল্লাহে পুত্ৰ সন্তান কেৱল তোমালোকৰ বাবেই নিৰ্দিষ্ট কৰিছে নেকি? আৰু ফিৰিস্তাসকলক নিজৰ বাবে কন্যা সন্তান নিৰ্ধাৰণ কৰিছে নেকি? নিশ্চয় আল্লাহ তাআলা তোমালোকৰ এনেকুৱা উদ্ভট মন্তব্যৰ পৰা পৱিত্ৰ। তোমালোকে তেওঁৰ সৈতে সন্তানৰ বিষয়টো সম্পৃক্ত কৰি অত্যন্ত বেয়া কাম কৰিছা, তেওঁৰ কন্যা সন্তান থকা বুলি তোমালোকৰ ধাৰণাটো হৈছে গভীৰ কুফৰী।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি এই কোৰআনত আহকাম, উপদেশ আৰু বিভিন্ন উপমা-উদাহৰণ স্পষ্টৰূপে বৰ্ণনা কৰি দিছো। যাতে মানুহে ইয়াৰ পৰা উপদেশ গ্ৰহণ কৰিব পাৰে আৰু সেই পথত পৰিচালিত হ'ব পাৰে, যি পথ সিহঁতৰ বাবে উপকাৰী। লগতে সেইবোৰ যাতে পৰিত্যাগ কৰে যিবোৰ সিহঁতৰ বাবে ক্ষতিকাৰক। প্ৰকৃততে যিসকলৰ স্বভাৱত বক্ৰতা আছে সিহঁতে ইয়াৰ পৰা আৰু সত্যৰ পৰা আঁতৰি যায়, লগতে ঘৃণা কৰিবলৈ ধৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! এই মুশ্বৰিকসকলক জনাই দিয়ক, আল্লাহৰ বাহিৰে যদি আন কোনো উপাস্যক থাকিলহেঁতেন, যিদৰে সিহঁতে মিছা আৰোপ কৰে, তেন্তে সেই তথাকথিত উপাস্যবোৰে মিলি মহা আৰশ্বৰ মালিক আল্লাহক বিচাৰিবলৈ পথ সন্ধান কৰিলেহেঁতেন, যাতে তেওঁক পৰাজিত কৰি ৰাজত্ব প্ৰতিষ্ঠা কৰিব পৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ সেই সকলো বিষয়ৰ পৰা পৱিত্ৰ, যিবোৰ মুশ্বৰিকসকলে তেওঁৰ প্ৰতি মিছা আৰোপ কৰে। সিহঁতে ধাৰণা কৰা বিষয়তকৈ তেওঁ সৰ্বোচ্চ।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডলে আল্লাহৰ পৱিত্ৰতা বৰ্ণনা কৰে, পৃথিৱীয়েও তেওঁৰ পৱিত্ৰতাৰ গুণ গান কৰে, তথা আকাশমণ্ডল আৰু পৃথিৱীৰ সকলো সৃষ্টিয়ে তেওঁৰ পৱিত্ৰতা বৰ্ণনা কৰে, বৰং সকলো বস্তুৱেই তেওঁৰ প্ৰশংসাৰ সৈতে পৱিত্ৰতাৰ গুণ গান কৰে। কিন্তু তোমালোকে সিহঁতৰ পৱিত্ৰতা বৰ্ণনা কৰাৰ ধৰণ বুজি নোপোৱা। কাৰণ তোমালোকে কেৱল সেইটোৱে বুজি পোৱা যিটো তোমালোকৰ ভাষাত কথা কয়। নিশ্চয় তেওঁ অত্যন্ত সহনশীল, শাস্তি প্ৰদানত খৰখেদা নকৰে; আৰু তাওবাকাৰীসকলৰ প্ৰতি ক্ষমাশীল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যেতিয়া আপুনি সতৰ্ক আৰু উপদেশমূলক আয়াত সম্বলিত কোৰআন তিলাৱত কৰে, তেতিয়া আমি সেইসকল লোকৰ মাজত এটা অদৃশ্য পৰ্দা আঁৰি দিওঁ যিসকলে আপোনাৰ প্ৰতি আৰু কিয়ামতৰ প্ৰতি ঈমান পোষণ নকৰে। সিহঁতে সত্যৰ পৰা আঁতৰি যোৱাৰ কাৰণে শাস্তি প্ৰদানৰ উদ্দেশ্যেৰে সিহঁতক কোৰআন বুজাৰ পৰা বঞ্চিত কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "আমি সিহঁতৰ অন্তৰত পৰ্দা আঁৰি দিওঁ, যাতে সিহঁতে কোৰআন বুজিব নোৱাৰে। সিহঁতৰ শ্ৰৱণশক্তি গধূৰ কৰি দিওঁ যাতে সিহঁতে উপকৃত হোৱাৰ বাবে শুনিব নোৱাৰে। কোৰআনত আপুনি যেতিয়া অকল আল্লাহৰেই কথা কয় আৰু সিহঁতৰ তথাকথিত উপাস্যবোৰৰ কথা উল্লেখ নকৰে তেতিয়া সিহঁতে পিছমোৱা হৈ উভতি যায়। তথা আল্লাহৰ নিৰ্ভেজাল তাওহীদৰ পৰা আঁতৰি যায়।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ মাজৰ নেতৃবৃন্দৰ কোৰআন শুনাৰ ধৰণ সম্পৰ্কে আমি ভালদৰে অৱগত। কোৰআনৰ দ্বাৰা হিদায়ত গ্ৰহণ কৰা সিহঁতৰ উদ্দেশ্য নহয়, বৰং সিহঁতৰ উদ্দেশ্য হৈছে কোৰআন তিলাৱতৰ সময়ত আপোনাৰ উপহাস কৰা আৰু হুলস্থূল কৰা। সিহঁতৰ অস্বীকাৰ আৰু কোৰআনৰ পৰা মানুহক বাধা দিবলৈ সিহঁতে যি যি কৰে সেই সম্পৰ্কে আমি সম্যক অৱগত। এই বিষয়েও আমি জানো যে, কুফৰীৰ জৰিয়তে নিজৰ প্ৰতি অন্যায়কাৰী এই ব্যক্তিসকলে যেতিয়া কয়ঃ তোমালোকে কেৱল এজন যাদুকৰ ব্যক্তিৰহে অনুসৰণ কৰা, যাৰ মগজু বিকৃত হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি ভাৱিলে আচৰিত হব, এই লোকসকলে আপোনাক কিমান যে বেয়া বেয়া বিশেষণেৰে বিশেষিত কৰিছে। এতেকে সিহঁতে সত্যৰ পৰা আঁতৰি গুমৰাহিত পতিত হৈছে, এতেকে কেতিয়াও সিহঁতে সত্যৰ পথ বিচাৰি নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে পুনৰুত্থানক অস্বীকাৰ কৰি কয়ঃ আমি মৃত্যুবৰণ কৰাৰ পাচত যেতিয়া গলি পচি হাড়ত পৰিণত হম আৰু আমাৰ শৰীৰ মাটিত মিহলি যাব, তাৰ পিছতো আমাক নতুনকৈ উঠোৱা হ’ব নেকি? নিশ্চয় এয়া অসম্ভৱ কথা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক কওঁক যে, তোমালোকে যদি শিলৰ দৰে কঠিন আৰু লোৰ দৰে মজবুত হ'ব পাৰা তেন্তে হোৱা, কিন্তু এনেকুৱা কেতিয়াও হ'ব নোৱাৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "এই দুটাতকৈও যদি ডাঙৰ কিবা হ'ব বিচৰা তেন্তে হোৱা, তথাপিও আল্লাহে তোমালোকক পুনৰ উত্থিত কৰিব, যিদৰে প্ৰথমবাৰ সৃষ্টি কৰিছিল। এই স্বৈৰাচাৰী লোকসকলে ক'বঃ আমাৰ মৃত্যুৰ পিছত আকৌ আমাক কোনে জীৱিত কৰিব? আপুনি সিহঁতক কৈ দিয়কঃ তেৱেঁই তোমালোকক পুনৰ জীৱিত কৰিব যিয়ে তোমালোকক প্ৰথমবাৰ পূৰ্বৱৰ্তী কোনো উদাহৰণ নোহোৱাকৈ সৃষ্টি কৰিছিল। তেতিয়া সিহঁতে মূৰ দোৱাই আপোনাৰ উপহাস কৰি উত্তৰ দিবঃ এই পুনৰুত্থান কেতিয়া সংঘটিত হ'ব? আপুনি কৈ দিয়ক, সম্ভৱতঃ অতি সন্নিকট, কিয়নো আহিবলগীয়া সকলো বিষয় অতি সন্নিকট।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তোমালোকক সেইদিনা পুনৰ জীৱিত কৰিব যিদিনা তেওঁ তোমালোকক হাশ্বৰৰ ময়দানলৈ আহ্বান কৰিব। সেইদিনা তোমালোকে তেওঁৰ আদেশ পালন কৰি, তেওঁৰ প্ৰশংসাৰ সৈতে এই কথা স্বীকাৰ কৰিবা, আৰু সেইদিনা তোমালোকে পতিয়ন যাবা যে, পৃথিৱীত তোমালোকে কেৱল কেইটামান দিনহে অতিবাহিত কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! মোৰ মুমিন বান্দাসকলক আপুনি কৈ দিয়ক যে, তেওঁলোকে সম্বোধন কৰাৰ সময়ত যাতে উত্তম কথা কয়, ঘৃণনীয় বেয়া কথা যাতে পৰিহাৰ কৰে। কিয়নো চয়তানে এনেকুৱা কথাৰ জৰিয়তেই পাকে প্ৰকাৰে তেওঁৰ পৃথিৱী আৰু আখিৰাত বিনষ্ট কৰাৰ প্ৰয়াস কৰে। নিশ্চয় চয়তান হৈছে মানুহৰ প্ৰকাশ্য শত্ৰু। গতিকে ইয়াৰ পৰা সতৰ্ক থকা অনিবাৰ্য।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! তোমালোকৰ বিষয়ে তোমালোকৰ প্ৰতিপালক ভালদৰেই অৱগত। তোমালোকৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়। যদি তেওঁ তোমালোকৰ প্ৰতি দয়া কৰিব বিচাৰে তেন্তে ঈমান আৰু নেক কৰ্মৰ তাওফীক প্ৰদান কৰি দয়া কৰে। আনহাতে শাস্তি দিব বিচাৰিলে তেওঁ তোমালোকক ঈমানৰ পৰা বঞ্চিত কৰি দিয়ে আৰু কুফৰী অৱস্থাত মৃত্যু প্ৰদান কৰায়। হে ৰাছুল! আমি আপোনাক সিহঁতৰ প্ৰতি নিৰীক্ষক বনাই প্ৰেৰণ কৰা নাই যে আপুনি সিহঁতক ঈমান আনিবলৈ বাধ্য কৰিব আৰু কুফৰীৰ পৰা বিৰত ৰাখিব তথা সিহঁতৰ কৰ্ম গণি ৰাখিব। বৰং আপোনাৰ দায়িত্ব হৈছে কেৱল সেই বিষয়টো অৱগত কৰোৱা যিটো অৱগত কৰাবলৈ আল্লাহে আপোনাক আদেশ দিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! নিশ্চয় আপোনাৰ প্ৰতিপালক প্ৰত্যেক সেই বস্তু সম্পৰ্কে পৰিপূৰ্ণ অৱগত যিবোৰ আকাশমণ্ডল আৰু পৃথিৱীত আছে, তথা তেওঁ সেইবোৰৰ পৰিস্থিতি সম্পৰ্কেও অৱগত, লগতে এই কথাও জানে যে সেইবোৰ কিহৰ যোগ্য। নিশ্চয় আমি কিছুমান নবীক আন কিছুমান নবীৰ ওপৰত প্ৰাধান্য দিছো অধিক অনুসাৰী প্ৰদান কৰি আৰু গ্ৰন্থ প্ৰদান কৰি। আৰু দাঊদক প্ৰদান কৰিছিলো এখন গ্ৰন্থ, যাৰ নাম হৈছে ঝাবুৰ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক কৈ দিয়ক, হে মুশ্বৰিকসকল! তোমালোকে সিহঁতক আহ্বান কৰা যিবোৰক তোমালোকে উপাস্য বুলি ধাৰণা কৰা। যদি তোমালোকৰ প্ৰতি কোনো বিপদ-আপদ আহে, সেইটোক তোমালোকৰ পৰা দূৰ কৰাৰ সিহঁতৰ ক্ষমতা নাই। আনকি সেইটোক স্থানান্তৰো কৰিব নোৱাৰে, এতেকে যিজন বিৱশ, সি কেতিয়াও উপাস্য হ'ব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "ইহঁতে যিসকল ফিৰিস্তা আৰু অন্যান্য লোকক উপাস্য বুলি ভাৱে, স্বয়ং তেওঁলোকেই সৎকৰ্মৰ দ্বাৰা আল্লাহৰ নৈকট্য লাভৰ প্ৰয়াস কৰে, তথা আনুগত্যৰ দ্বাৰা নৈকট্য প্ৰাপ্তিৰ ক্ষেত্ৰত ইজনে সিজনৰ লগত প্ৰতিযোগিতা কৰে। তেওঁলোকে আল্লাহৰ দয়া কামনা কৰে আৰু তেওঁৰ শাস্তিক ভয় কৰে। হে ৰাছুল! নিশ্চয় আপোনাৰ প্ৰতিপালকৰ শাস্তি এটা ভয় কৰিবলগীয়া বিষয়।"
    },
    {
      "resource_id": 790,
      "text": "আমি প্ৰত্যেক কুফৰী কৰা গাওঁ অথবা চহৰৰ অধিবাসীসকলক পাৰ্থিৱ জীৱনতে সিহঁতৰ ওপৰত শাস্তি অৱতীৰ্ণ কৰিছোঁ অথবা ধ্বংস কৰি পেলাইছোঁ, নাইবা কঠিন শাস্তিত পতিত কৰিছোঁ, যেনে হত্যা আৰু অন্যান্য শাস্তি। এই শাস্তি আৰু ধ্বংস আল্লাহৰ পূৰ্ব নিৰ্ধাৰিত সিদ্ধান্ত, যিটো লওহে মাহফুজত লিপিবদ্ধ।"
    },
    {
      "resource_id": 790,
      "text": "ৰাছুলৰ সত্যতা প্ৰমাণ কৰিবলৈ আমি বাস্তৱ অনুভৱ কৰিব পৰা নিদৰ্শন অৱতীৰ্ণ কৰা এৰি দিছো, যিদৰে মুশ্বৰিকসকলে মৃত ব্যক্তিক জীৱিত কৰাৰ আবেদন উত্থাপন কৰি থাকে, কিয়নো আমি পূৰ্বৱৰ্তী উম্মতৰ মাজত এনেকুৱা নিদৰ্শনো প্ৰদৰ্শন কৰোৱাইছিলো কিন্তু তথাপিও সিহঁতে অস্বীকাৰ কৰিছিল। উদাহৰণস্বৰূপে আমি ছামূদ সম্প্ৰদায়ক প্ৰকাশ্য মহা নিদৰ্শন প্ৰদান কৰিছিলো, সেয়া আছিল উট। কিন্তু সিহঁতে সেইটোক অস্বীকাৰ কৰিছিল, ফলত আমিও সিহঁতক শাস্তিত পতিত কৰিছিলো। আমি ৰাছুলৰ জৰিয়তে নিদৰ্শনসমূহ কেৱল এইকাৰণে প্ৰেৰণ কৰোঁ, যাতে তেওঁলোকৰ উম্মতৰ লোকসকলে ভয় কৰে, আৰু ইছলাম গ্ৰহণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! স্মৰণ কৰক সেই সময়ক, যেতিয়া আমি কৈছিলোঃ নিশ্চয় আপোনাৰ প্ৰতিপালকে ক্ষমতাৰ দ্বাৰা মানুহক পৰিবেষ্টন কৰি আছে, সিহঁত তেওঁৰ অধীনস্থ। নিশ্চয় আল্লাহে আপোনাক সিহঁতৰ পৰা সুৰক্ষা প্ৰদান কৰিব। এতেকে আপুনি সেইটো প্ৰচাৰ কৰি যাওক, যিটো প্ৰচাৰ কৰাৰ আপোনাক আদেশ দিয়া হৈছে। মিৰাজৰ ৰাতি আপোনাক প্ৰকাশ্যভাৱে যিবোৰ নিদৰ্শন দেখুৱাইছো, সেইবোৰক মানুহৰ বাবে পৰীক্ষামূলক কৰি দিয়া হৈছে, সিহঁতে ইয়াৰ সত্যতাক স্বীকাৰ কৰে নে অস্বীকাৰ কৰে। কোৰআনত আমি যাক্কুম গছ সম্পৰ্কে যি বৰ্ণনা কৰিছো যে, সেই গছজোপা জাহান্নামৰ একেবাৰে নিম্ন স্তৰত উৎপত্তি হয়, প্ৰকৃততে এইটো এটা সিহঁতৰ বাবে পৰীক্ষা। যদি সিহঁতে এই দুটা নিদৰ্শনক নামানে তেন্তে সিহঁতে অন্যান্য নিদৰ্শনকো নামানিব। দৰাচলতে নিদৰ্শন অৱতীৰ্ণ কৰি আমি সিহঁতক ভীত-সন্ত্ৰস্ত কৰিব বিচাৰো, কিন্তু ইয়াৰ দ্বাৰা সিহঁতৰ কুফৰীহে বৃদ্ধি পায় আৰু সিহঁত গুনাহৰ ফালে আৰু অধিক অগ্ৰসৰ হয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সেই সময়ক স্মৰণ কৰক, যেতিয়া আমি ফিৰিস্তাসকলক কৈছিলোঃ আদমৰ সন্মুখত ছালামী ছাজদাহ কৰা, এই ছাজদাহ ইবাদতৰ ছাজদাহ নহয়। এতেকে এই আদেশ পালন কৰি সকলোৱে ছাজদাহ কৰিলে, কিন্তু ইবলিছে অহংকাৰ কৰি ছাজদাহ নকৰিলে আৰু ক'লেঃ মই এনেকুৱা এজনক ছাজদাহ কৰিম নেকি যাক তুমি মাটিৰে সৃষ্টি কৰিছা; অথচ মই জুই শিখাৰে সৃষ্ট? নিশ্চয় মই ইয়াতকৈ উত্তম।"
    },
    {
      "resource_id": 790,
      "text": "ইবলিছে নিজ প্ৰতিপালকক সম্বোধন কৰি ক'লেঃ এইটোৱেই সেই মখলুকনে যাক ছাজদাহ কৰিবলৈ আদেশ প্ৰদান কৰি তুমি তাক মোৰ ওপৰত প্ৰাধান্য প্ৰদান কৰিছা, যদি তুমি মোক পাৰ্থিৱ জীৱনৰ শেষলৈকে জীৱিত ৰাখা তেন্তে নিশ্চয় মই ইয়াৰ সন্তানসকলক নিজৰ ফালে আকৰ্ষিত কৰিম আৰু সঠিক পথৰ পৰা বিভ্ৰান্ত কৰিম। কিন্তু ইয়াৰ পৰা কেৱল সেইসকল লোকেই সুৰক্ষিত থাকিব, যাক তুমি সুৰক্ষা প্ৰদান কৰিবা, তেওঁলোক হৈছে তোমাৰ প্ৰকৃত বান্দা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তাক ক'লেঃ তই আৰু তোৰ অনুসাৰীসকল দূৰ হ। নিশ্চয় জাহান্নামেই হৈছে তোৰ আৰু সিহঁতৰ কৰ্মৰ পৰিপূৰ্ণ প্ৰতিদান।"
    },
    {
      "resource_id": 790,
      "text": "যা তোক অৱকাশ দিয়া হ'ল, সিহঁতৰ মাজৰ পৰা যাক ইচ্ছা নিজৰ আকৰ্ষিত কণ্ঠেৰে গুনাহৰ ফালে আকৰ্ষিত কৰগৈ। সিহঁতৰ বিৰুদ্ধে তোৰ অনুসাৰীসকলক খোজকঢ়াই তথা ঘোঁৰাত আৰোহণ কৰাই থিয় কৰোৱা। প্ৰত্যেক চৰীয়ত বিৰোধী কৰ্মত ব্যৱহাৰ কৰা সিহঁতৰ ধন-সম্পত্তিক সৌন্দৰ্য প্ৰদান কৰি সিহঁতৰ অংশীদাৰ হৈ যা। সিহঁতৰ সন্তান-সন্ততিৰ ক্ষেত্ৰতো অংশীদাৰ হৈ যা, মিছা দাবী কৰোৱাই অথবা ব্যভিচাৰৰ জৰিয়তে জন্ম লাভ কৰোৱাই, অথবা আল্লাহৰ বাহিৰে আন বন্দেগীৰ লগত সম্পৃক্ত কৰি নাম ৰখাই। তথা সিহঁতৰ সন্মুখত মিছা প্ৰতিশ্ৰুতি আৰু অসত্য আকাংক্ষাবোৰক সুন্দৰ বনাই উপস্থাপন কৰগৈ। (হে মোৰ প্ৰিয় বান্দাসকল! জানি থোৱা) চয়তানে প্ৰৱঞ্চনা কৰাৰ বাবে কেৱল মিছা প্ৰতিশ্ৰুতিহে দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "হে ইবলীছ! নিশ্চয় মোৰ আনুগত্য কৰা মোৰ মুমিন বান্দাসকলৰ বিৰুদ্ধে তোৰ কোনো চক্ৰান্ত ফলপ্ৰসূ নহ'ব। নিশ্চয় তোৰ অনিষ্টৰ পৰা আল্লাহে সিহঁতক সুৰক্ষা প্ৰদান কৰিব। যিয়ে সকলো ক্ষেত্ৰতে আল্লাহৰ ওপৰত ভৰসা কৰে, তেওঁৰ বাবে আল্লাহেই যথেষ্ট।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! তেৱেঁই হৈছে তোমালোকৰ প্ৰতিপালক, যিয়ে সাগৰত প্ৰকাণ্ড জাহাজ চলাচল কৰাৰ সুবিধা প্ৰদান কৰিছে, যাতে তোমালোকে ব্যৱসায় বানিজ্যৰ জৰিয়তে তেওঁৰ জীৱিকা অনুসন্ধান কৰিব পাৰা। নিশ্চয় তেওঁ তোমালোকৰ প্ৰতি অতি দয়ালু, সেইকাৰণেই তেওঁ তোমালোকক এইবোৰ সুবিধা প্ৰদান কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে মুশ্বৰিকসকল! তোমালোকে যেতিয়া সাগৰৰ মাজত বিপদত পৰা তেতিয়া তোমালোকে আল্লাহৰ বাহিৰে যিবোৰৰ উপাসনা কৰিছিলা সেই সকলোবোৰক পাহৰি কেৱল আল্লাহৰ কথাই মনত পৰে, আৰু তোমালোকে তেওঁৰ ওচৰতেই সহায় প্ৰাৰ্থনা কৰা। কিন্তু আল্লাহে যেতিয়া তোমালোকক বিপদৰ পৰা ৰক্ষা কৰে আৰু তোমালোক আহি স্থলত উপস্থিত হোৱা, তেতিয়া তোমালোক আল্লাহৰ তাওহীদ আৰু কেৱল তেওঁৰ ওচৰতেই দুআ কৰাৰ কথা অৱজ্ঞা কৰি মূৰ্তিবোৰৰ পিনে উভতি যোৱা। দৰাচলতে মানুহ হৈছে আল্লাহৰ নিয়ামতৰ অধিক অস্বীকাৰকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "হে মুশ্বৰিকসকল! আল্লাহে তোমালোকক সাগৰৰ বিপদৰ পৰা ৰক্ষা কৰিছে বুলিয়ে তোমালোকে আন আন বিপদৰ পৰা নিশ্চিন্ত হৈ গৈছা নেকি, তেওঁ তোমালোকক ভূমিস্খলনত পতিত নকৰিব বুলি নিশ্চিন্ত হৈছা নেকি, নে তেওঁ তোমালোকৰ ওপৰত আকাশৰ পৰা শিলাবৃষ্টি বৰ্ষণ নকৰিব বুলি নিশ্চিন্ত হৈছা, যিদৰে লূত সম্প্ৰদায়ৰ প্ৰতি কৰিছিল? এনেকুৱা হ'লে তোমালোকক সুৰক্ষা প্ৰদানকাৰী কোনো সংৰক্ষক বিচাৰি নাপাবা, আৰু কোনো সহায়কাৰীও বিচাৰি নাপাবা যিয়ে তোমালোকক ধ্বংসৰ পৰা ৰক্ষা কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "নে তোমালোকক আল্লাহে পুনৰ সাগৰৰ মাজলৈ নি প্ৰচণ্ড ধুমুহাৰ সন্মুখীন কৰিব নোৱাৰিব বুলি নিশ্চিন্ত হৈছা, কাৰণ আল্লাহে তোমালোকক প্ৰথমবাৰ ৰক্ষা কৰি যি উপকাৰ কৰিছিল তাক তোমালোকে অস্বীকাৰ কৰিছা, সেয়ে তেওঁ তোমালোকক ডুবাই মাৰিব। এনেকুৱা পৰিস্থিতিত কোনেও আমাৰ বিৰুদ্ধে তোমালোকৰ প্ৰতিশোধ লোৱাৰ দাবীও নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি আদম সন্তানক শ্ৰেষ্ঠতা প্ৰদান কৰিছো, সিহঁতক বিবেক প্ৰদান কৰি আৰু ফিৰিস্তাসকলৰ দ্বাৰা সিহঁতৰ পিতা আদমক ছাজদাহ কৰোৱাই। স্থলত সেই সকলো বস্তু আমি সিহঁতৰ অধীন কৰি দিছো যিবোৰক সিহঁতে পৰিবহণ হিচাপে ব্যৱহাৰ কৰিব পাৰিব, যেনে জীৱ-জন্তু, গাড়ী মটৰ ইত্যাদি। সাগৰতো সিহঁতৰ পৰিবহনক আমি সিহঁতৰ অধীন কৰি দিছো, যেনেঃ নাও, জাহাজ ইত্যাদি। লগতে আমি সিহঁতক প্ৰদান কৰিছো পৱিত্ৰ পানাহাৰ আৰু বিবাহ কৰাৰ অনুমতি। লগতে আমি সিহঁতক বহুতো মখলুকৰ ওপৰত শ্ৰেষ্ঠতা প্ৰদান কৰিছো। এতেকে সিহঁতৰ ওপৰত আল্লাহৰ চুকৰিয়া আদায় কৰা অনিবাৰ্য।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সেই দিৱসটোক স্মৰণ কৰক, যিদিনা আমি প্ৰত্যেক দলক সিহঁতৰ প্ৰতিনিধিৰ সৈতে আহ্বান কৰিম, যাক সিহঁতে পৃথিৱীত অনুসৰণ কৰিছিল। এতেকে যিসকলক কৰ্মপুথি সোঁ হাতত প্ৰদান কৰা হ'ব, তেওঁলোকে সন্তুষ্ট হৈ নিজৰ কৰ্মপুথি পঢ়িব। তেওঁলোকক প্ৰতিদান দিওঁতে অকণো হ্ৰাস কৰা নহ'ব। যদিও সেয়া খেজুৰৰ গুটিত থকা সুতাৰ সমানে নহওঁক কিয়।"
    },
    {
      "resource_id": 790,
      "text": "এই পাৰ্থিৱ জীৱনত যিয়ে সত্যক স্বীকাৰ কৰাৰ ক্ষেত্ৰত আৰু ইয়াৰ অনুপালনৰ ক্ষেত্ৰত অন্ধ হৈ থাকিব, সি কিয়ামতৰ দিনা আৰু অধিক অন্ধ হ'ব। সি জান্নাতৰ পথ বিচাৰি নাপাব। তথা হিদায়তৰ পথৰ পৰা পথভ্ৰষ্ট হ'ব। দৰাচলতে আল্লাহৰ ওচৰত প্ৰত্যেক কৰ্মৰ প্ৰতিদান সেই অনুপাতেই দিয়া হয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! মুশ্বৰিকসকলে আপোনাক কোৰআনৰ পৰা আঁতৰাব বিচাৰিছিল, যিখন মই আপোনাৰ প্ৰতি অহী কৰিছো। যাতে আপুনি সিহঁতৰ মনেসজা কথাবোৰ আমাৰ সৈতে সম্পৃক্ত কৰে। যদি আপুনি সিহঁতৰ আকংক্ষা অনুযায়ী কাম কৰিলেহেঁতেন তেন্তে সিহঁতে আপোনাক মিত্ৰ বনাই ল'লেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "যদি আমি আপোনাক সত্যৰ ওপৰত মজবুতভাৱে প্ৰতিষ্ঠিত নকৰিলোঁহেতেন, তেন্তে সম্ভৱতঃ আপুনি সিহঁতৰ ফালে কিছু পৰিমাণে হ'লেও ধাৱিত হ'লহেঁতেন, আৰু সিহঁতৰ পৰামৰ্শ মানি ললেহেঁতেন। কাৰণ এফালে আছিল সিহঁতৰ ঘোৰ ষড়যন্ত্ৰ আৰু প্ৰৱঞ্চনা আৰু আনফালে আছিল সিহঁতক ঈমানৰ অৱস্থাত দেখিবলৈ আপোনাৰ প্ৰৱল হেপাঁহ। কিন্তু আমি আপোনাক সিহঁতৰ ফালে ধাৱিত হোৱাৰ পৰা ৰক্ষা কৰিছিলো।"
    },
    {
      "resource_id": 790,
      "text": "যদি আপুনি সিহঁতৰ পৰামৰ্শ অনুসৰি ধাৱিত হ'লহেঁতেন, তেন্তে আমি আপোনাক পৃথিৱী আৰু আখিৰাতত দ্বিগুণ শাস্তি বিহিলোহেঁতেন। তেতিয়া আপুনি আমাৰ বিৰুদ্ধে কোনো সহায়ক বিচাৰি নাপালেহেঁতেন, যিয়ে আপোনাৰ পৰা শাস্তি দূৰ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "অৱশ্যে কাফিৰসকলে আপোনাক সিহঁতৰ শত্ৰুতাৰে দ্বাৰা বিৰক্ত কৰিবলৈ ধৰিছিল। যাতে আপোনাক মক্কাৰ পৰা বহিষ্কাৰ কৰিব পাৰে। কিন্তু আপোনাক বহিষ্কাৰ কৰাৰ পৰা আল্লাহে সিহঁতক প্ৰতিৰোধ কৰিছিল। অৱশেষত আপুনি নিজ প্ৰতিপালকৰ আদেশত হিজৰত কৰিলে। যদি সিহঁতে আপোনাক বহিষ্কাৰ কৰিলেহেঁতেন, তেন্তে সিহঁতে তাত বেছি দিন টিকিব নোৱাৰিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "আপোনাক বহিষ্কাৰ কৰাৰ পিছত সিহঁত যে কেৱল কেইটামান দিনহে টিকিব পাৰিব, এই বিধানটো পূৰ্বৱৰ্তী ৰাছুলসকলৰ দিনত কাৰ্যকৰি হোৱা আল্লাহৰ এটা সাধাৰণ নিয়মৰ অন্তৰ্গত বিধান। কাৰণ পূৰ্বৱৰ্তী যুগত যি সম্প্ৰদায়েই সিহঁতৰ ৰাছুলক বহিষ্কাৰ কৰিছে, সিহঁতৰ ওপৰত আল্লাহে শাস্তি অৱতীৰ্ণ কৰিছে। হে ৰাছুল! আপুনি কদাপিও আমাৰ নীতি-নিয়মত পৰিবৰ্তন নাপাব। বৰং আপুনি ইয়াক প্ৰতিষ্ঠিত তথা কাৰ্যকৰী হিচাপে পাব।"
    },
    {
      "resource_id": 790,
      "text": "যথাসময়ত পৰিপূৰ্ণভাৱে ছালাত কায়েম কৰক, মাজ আকাশৰ পৰা সূৰ্য ঢলি পৰাৰ পিছত–জোহৰ আৰু আচৰ ইয়াৰ অন্তৰ্ভুক্ত- ৰাতিৰ অন্ধকাৰ পৰ্যন্ত- মাগৰিব আৰু ঈশ্বা ইয়াৰ অন্তৰ্ভুক্ত। ফজৰৰ ছালাত কায়েম কৰক আৰু ইয়াত দীৰ্ঘ তিলাৱত কৰিব। কিয়নো ফজৰৰ সময়ত দিন আৰু ৰাতিৰ ফিৰিস্তা উপস্থিত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি ৰাতিৰ এটা অংশত উঠি ছালাত আদায় কৰক। যাতে এই ছালাতে আপোনাৰ মৰ্যাদা অধিক বৃদ্ধি কৰে। এই সংকল্প থকা উচিত যে, আপোনাৰ প্ৰতিপালকে কিয়ামতৰ দিনা সেই দিৱসৰ ভয়ৱহতাৰ পৰা মানুহক মুক্তি প্ৰদান কৰিবলৈ আপোনাক যাতে মধ্যস্তাকাৰী বনায়, লগতে আপোনাক যাতে ছোপাৰিচৰ সেই মহান স্থান প্ৰদান কৰে, যাৰ প্ৰশংসা পূৰ্বৱৰ্তী আৰু পৰবৰ্তী সকলো লোকে কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই বুলি দুআ কৰক, হে মোৰ প্ৰতিপালক! মোৰ প্ৰৱেশ আৰু মোৰ প্ৰস্থান সকলোবোৰ যাতে তোমাৰ আনুগত্য আৰু তোমাৰ সন্তুষ্টি প্ৰাপ্তিৰ বাবে হয়। আৰু তোমাৰ ফালৰ পৰা মোক এনেকুৱা স্পষ্ট প্ৰমাণ প্ৰদান কৰা, যিটোৱে মোক মোৰ শত্ৰুৰ বিৰুদ্ধে সহায় কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক কৈ দিয়ক যে, ইছলাম আহিছে আৰু আল্লাহে কৰা সহায়ৰ প্ৰতিশ্ৰুতি বাস্তৱায়িত হৈছে। শ্বিৰ্ক আৰু কুফৰৰ সময় শেষ। অসত্য নিঃশেষ হোৱাটো নিশ্চিত, সত্যৰ সন্মুখত কেতিয়াও টিকিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আমি কোৰআনৰ যি অংশই অৱতীৰ্ণ কৰো সেয়া হৈছে অন্তৰত থকা অজ্ঞানতা কুফৰী আৰু সন্দেহৰ প্ৰতিষেধক। এইদৰে এইটো শাৰিৰীক ব্যাধিৰো প্ৰতিষেধক, যেতিয়া পঢ়ি জৰা ফুঁকা কৰা হয়। আমলকাৰী মুমিনসকলৰ বাবে এইটো ৰহমত। আৰু এই কোৰআনে কাফিৰসকলৰ কেৱল বিনাশেই বৃদ্ধি কৰে, কিয়নো কোৰআন শুনিলে সিহঁত ক্ৰোধান্বিত হয়, লগতে অস্বীকাৰ আৰু বিমুখতা বৃদ্ধি পায়।"
    },
    {
      "resource_id": 790,
      "text": "মানুহৰ প্ৰতি আমি যেতিয়াই কোনো উপকাৰ কৰোঁ, যেনে- সুস্থতা আৰু ধন-সম্পদ আদি প্ৰদান কৰো, তেতিয়া সি আল্লাহৰ কৃতজ্ঞতা আৰু আনুগত্যৰ পৰা বিমুখ হৈ যায় আৰু অহংকাৰ কৰি আঁতৰি যায়। যেতিয়া সি বেমাৰ আজাৰ আৰু দৰিদ্ৰতাৰ সন্মুখীন হয় তেতিয়া সি আল্লাহৰ দয়াৰ পৰা নিৰাশ হৈ যায়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কৈ দিয়ক, প্ৰত্যেকেই হিদায়ত আৰু পথভ্ৰষ্টতা অনুসৰি আমল কৰে। নিশ্চয় আপোনাৰ প্ৰতিপালক ভালকৈ জানে কোন সত্যৰ পথত পৰিচালিত।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আহলে কিতাবসকলৰ মাজৰ পৰা কাফিৰসকলে আপোনাক ৰূহৰ বাস্তৱিকতা সম্পৰ্কে প্ৰশ্ন কৰে। এতেকে আপুনি সিহঁতক কৈ দিয়ক, ৰূহৰ প্ৰকৃত তথ্য আল্লাহৰ বাহিৰে আন কোনেও নাজানে। তোমালোকক আৰু গোটেই সৃষ্টিজগতক যি জ্ঞান দিয়া হৈছে সেয়া আল্লাহৰ জ্ঞানৰ তুলনাত নিচেই নগন্য।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমি অহীৰ জৰিয়তে আপোনাৰ প্ৰতি যি অৱতীৰ্ণ কৰিছো, সেয়া ইচ্ছা কৰিলে পুথি তথা অন্তৰৰ পৰা মচি দিব পাৰো। তেতিয়া আপুনি সেইবোৰ উদ্ধাৰ কৰিবলৈ কোনো সহায়ক বিচাৰি নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু এয়া আপোনাৰ প্ৰতিপালকৰ বিশেষ দয়া যে, আমি ইয়াক সুৰক্ষিত অৱস্থাত এৰিছো। নিশ্চয় আপোনাৰ প্ৰতি আপোনাৰ প্ৰতিপালকৰ মহা অনুগ্ৰহ আছে যে, তেওঁ আপোনাক ৰাছুল বনাইছে আৰু আপোনাৰ জৰিয়তে নবীসকলৰ ধাৰাবাহিকতা সমাপ্ত কৰিছে আৰু আপোনাৰ প্ৰতি কোৰআন অৱতীৰ্ণ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি জনাই দিয়ক, আপোনাৰ প্ৰতি অৱতীৰ্ণ হোৱা কোৰআনৰ দৰে এখন গ্ৰন্থ ৰচনা কৰিবলৈ যদি গোটেই জিনজগত আৰু মানৱজাতি একত্ৰিত হয়, তথাপিও সিহঁতে কোৰআনৰ দৰে সহজ সৰল, সুন্দৰ গঠন, সুশৃংখল গ্ৰন্থ কদাপিও ৰচনা কৰিব নোৱাৰে। যদিও ইজনে সিজনক সহায়-সহযোগিতা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আমি এই কোৰআনত স্পষ্টভাৱে বিভিন্ন ধৰণৰ উপদেশ, শিক্ষাপ্ৰদ কথা, আদেশ-নিষেধ আৰু বাস্তৱ কাহিনী আদি বৰ্ণনা কৰিছো, যাতে মানুহে ঈমান পোষণ কৰে। কিন্তু সিহঁতৰ মাজৰ অধিকাংশই এই কোৰআনক অস্বীকাৰ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে ক'লেঃ আমি তেতিয়ালৈকে তোমাৰ প্ৰতি ঈমান পোষণ নকৰিম, যেতিয়ালৈকে তুমি আমাৰ বাবে মক্কাৰ ভূমিত এনেকুৱা এটা নিজৰা প্ৰবাহিত নকৰিবা যিটো কেতিয়াও নুশুকাব।"
    },
    {
      "resource_id": 790,
      "text": "অথবা আপোনাৰ বাবে খেজুৰ আৰু আঙুৰৰ এখন বাৰী হওক, যাৰ মাজেৰে নিৰৱচ্ছিন্নভাৱে প্ৰবাহিত থাকিব নিজৰা।"
    },
    {
      "resource_id": 790,
      "text": "অথবা আপুনি বৰ্ণনা কৰাৰ দৰে শাস্তি হিচাপে আকাশখনক আমাৰ ওপৰত ভাঙি পেলাওক, নাইবা আল্লাহ আৰু ফিৰিস্তাসকলক আমাৰ সন্মুখত উপস্থিত কৰক, যাতে তেওঁলোকে আপোনাৰ সত্যতাৰ সাক্ষী দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "অথবা আপোনাৰ বাবে সোণেৰে সুসজ্জিত এখন ঘৰ হওক, অথবা আপুনি আকাশলৈ আৰোহন কৰক। নহয়, কেৱল আকাশলৈ আৰোহন কৰিলেই আমি আপোনাক ৰাছুল বুলি বিশ্বাস নকৰোঁ, যেতিয়ালৈকে আপুনি আল্লাহৰ ফালৰ পৰা লিখিত পুথিলৈ নামি নাহিব আৰু তাত লিখা থাকিব লাগিব যে, আপুনি আল্লাহৰ ৰাছুল। হে ৰাছুল! আপুনি সিহঁতক কওক, মোৰ প্ৰতিপালক পৱিত্ৰ। মই মাত্ৰ এজন মানুহ, আন আন ৰাছুলসকলৰ দৰেই মোক প্ৰেৰণ কৰা হৈছে। একোৱেই আনিবলৈ মোৰ ক্ষমতা নাই, এতেকে মই তোমালোকৰ আবেদন কেনেকৈ পূৰণ কৰিব পাৰিম?"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ প্ৰতি আৰু তেওঁৰ ৰাছুলৰ প্ৰতি লগতে ৰাছুলে যি লৈ আহিছে তাৰ প্ৰতি আমল কৰিবলৈ কাফিৰসকলক কেৱল এই নেতিবাচক চিন্তাধাৰাই বাধা প্ৰদান কৰিছে যে, মানৱ কেতিয়াও ৰাছুল হ'ব নোৱাৰে। সেয়ে সিহঁতে অস্বীকাৰ কৰি কৈছেঃ আল্লাহে আমাৰ ওচৰলৈ মানুহ এজন ৰাছুল হিচাপে প্ৰেৰণ কৰিছে নেকি?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতৰ দাবী খণ্ডন কৰি কওক, যদি ফিৰিস্তাসকল পৃথিৱীত বসবাস কৰিলেহেঁতেন আৰু তোমালোকৰ দৰে শান্তিত চলাফুৰা কৰিব পাৰিলেহেঁতেন তেন্তে অৱশ্যে আমি সিহঁতৰ প্ৰতি এজন ফিৰিস্তাক ৰাছুল হিচাপে প্ৰেৰণ কৰিলোহেঁতেন। কিয়নো তেৱেঁই সিহঁতক আল্লাহৰ বাৰ্তা বুজাব পাৰিলেহেঁতেন। তেতিয়া কিন্তু কোনো মানৱক সিহঁতৰ প্ৰতি ৰাছুল হিচাপে প্ৰেৰণ কৰাটো হিকমতৰ অন্তৰ্ভুক্ত নহয়। ঠিক তেনেকুৱা পৰিস্থিতি তোমালোকৰো।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কৈ দিয়ক, মোৰ আৰু তোমালোকৰ মাজত সাক্ষী হিচাপে আল্লাহেই যথেষ্ট যে, মই তোমালোকৰ প্ৰতি প্ৰেৰিত এজন ৰাছুল। নিশ্চয় মই তোমালোকক সেই বাৰ্তা পৌঁচাই দিছো যিটো পৌঁচাই দিয়াৰ দায়িত্ব মোক দিয়া হৈছে। নিশ্চয় তেওঁ নিজ বান্দাসকলৰ সকলো অৱস্থা পৰিবেষ্টন কৰি আছে। তেওঁৰ পৰা কোনো বিষয়েই গোপন নহয়। তেওঁ অন্তৰৰ প্ৰত্যেক গোপন বিষয় সম্পৰ্কে অৱগত।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে যাক হিদায়তৰ তাওফীক প্ৰদান কৰে, প্ৰকৃততে তেৱেঁই হিদায়তপ্ৰাপ্ত। আনহাতে তেওঁ যাক এৰি দিয়ে তথা পথভ্ৰষ্ট কৰি দিয়ে (হে ৰাছুল) আপুনি কেতিয়াও সেইসকল লোকৰ বাবে এনেকুৱা কোনো সংৰক্ষক নাপাব, যিয়ে সিহঁতক সত্যৰ পথ দেখুৱাব তথা সিহঁতৰ কষ্ট দুৰ কৰিব পাৰিব, আৰু সিহঁতৰ উপকাৰ কৰিব। সিহঁতক কিয়ামতৰ দিনা উবৰি খাই পৰি থকা অৱস্থাত চোঁচৰাই আমি একত্ৰিত কৰিম, সিহঁতে তেতিয়া দেখিবও নোৱাৰিব, কথা কবও নোৱাৰিব আৰু শুনিবও নোৱাৰিব। সিহঁতৰ ঠিকনা হ'ব জাহান্নাম। যেতিয়াই অগ্নিশিখা শান্ত হ'বলৈ ধৰিব তেতিয়াই আমি সেইটোক উত্তেজিত কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "এই শাস্তি যিটোৰ সিহঁতে সন্মুখীন হ'ব, ইয়াৰ কাৰণ হৈছে সিহঁতে আমাৰ ৰাছুলৰ প্ৰতি অৱতীৰ্ণ আয়াতসমূহক অস্বীকাৰ কৰিছিল আৰু পুনৰুত্থানক অস্বীকাৰ কৰি কৈছিলঃ আমি যেতিয়া মৃত্যুবৰণ কৰিম আৰু আমাৰ হাড়সমূহ গেলি পচি মাটিত মিহলি হৈ যাব, তাৰ পিছতো আমাক নতুনভাৱে সৃষ্টি কৰা হ'ব নেকি?"
    },
    {
      "resource_id": 790,
      "text": "পুনৰুত্থানক অস্বীকাৰকাৰী এইসকল লোকে নাজানে নেকি যে, যিজন আল্লাহে ইমান বিশাল আকাশমণ্ডল সৃষ্টি কৰিছে তথা পৃথিৱী সৃষ্টি কৰিছে, সেই আল্লাহে সিহঁতৰ দৰে ব্যক্তিক সৃষ্টি কৰিবলৈ সক্ষম নহয়নে, যি সত্ত্বাই ডাঙৰ মখলুক সৃষ্টি কৰিবলৈ সক্ষম, তেওঁ নগন্য বস্তুও সৃষ্টি কৰিবলৈও সক্ষম। আল্লাহে পৃথিৱীত সিহঁতৰ বাবে এটা সময় নিৰ্ধাৰণ কৰিছে, য'ত সিহঁতৰ পাৰ্থিৱ জীৱন অন্ত পৰিব। সিহঁতৰ বাবে পুনৰ্জীৱনৰো এটা সময় নিৰ্ধাৰণ কৰিছে, ইয়াত কোনো সন্দেহ নাই। পুনৰুত্থানৰ প্ৰমাণসমূহ প্ৰকাশ হোৱাৰ পিছতো মুশ্বৰিকসকলে অস্বীকাৰৰ পথ বাচি লৈছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক কৈ দিয়ক, যদি তোমালোক মোৰ প্ৰতিপালকৰ দয়াৰ ভাণ্ডাৰৰ অধিকাৰী হ'লাহেঁতেন, যি ভাণ্ডাৰ কেতিয়াও হ্ৰাস নহয় আৰু কেতিয়াও সমাপ্ত নহ'ব, তথাপিও তোমালোকে সেইটোক কৃপণালী কৰি বচাই ৰাখিবলৈ চেষ্টা কৰিলাহেঁতেন, যাতে শেষ নহয় আৰু তোমালোক দৰিদ্ৰ নোহোৱা। নিশ্চয় মানুহৰ স্বভাৱতেই আছে কৃপণালী। কিন্তু মুমিনসকলৰ বিষয়টো সুকীয়া, মুমিন ব্যক্তিয়ে আল্লাহৰ প্ৰতিদানৰ আশাত ব্যয় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি মুছা আলাইহিচ্ছালামক নটা স্পষ্ট নিদৰ্শন প্ৰদান কৰিছিলো, যিবোৰ তেওঁৰ সত্যতাৰ প্ৰমাণ আছিল, সেইবোৰ যেনেঃ লাখুটি, (উজ্জ্বল) হাত, দুৰ্ভিক্ষ, ফল-মূলৰ নাটনি, প্ৰবল ধুমুহা, কাকতি ফৰিং, ওকণি, ভেকুলী আৰু তেজ। এতেকে হে ৰাছুল! আপুনি ইয়াহুদীসকলক সুধি চাব যেতিয়া মুছা সিহঁতৰ পূৰ্বপুৰুষসকলৰ ওচৰত এই নিদৰ্শনবোৰ লৈ আহিছিল তেতিয়া ফিৰআউনে তেওঁক কৈছিলঃ হে মুছা! তুমি এইবোৰ যি আচৰিত বুস্তু লৈ আনা, মই ইয়াৰ ফলত তোমাক এজন যাদু সংক্ৰমিত ব্যক্তি বুলি ভাৱো।"
    },
    {
      "resource_id": 790,
      "text": "মুছাই তাক উত্তৰ দি ক'লেঃ হে ফিৰআউন! নিশ্চিতভাৱে তুমি পতিয়ন গৈছা যে, এইবোৰ একমাত্ৰ আল্লাহ তাআলাই অৱতীৰ্ণ কৰিছে, যিজন আকাশমণ্ডল আৰু পৃথিৱীৰ প্ৰতিপালক। তেওঁ নিজৰ ক্ষমতা আৰু ৰাছুলৰ সত্যতা প্ৰমাণ কৰিবলৈ এইবোৰ অৱতীৰ্ণ কৰিছে। তথাপিও তুমি এইবোৰক অস্বীকাৰ কৰি আছা। হে ফিৰআউন! মই নিশ্চিত যে, তুমি বিনষ্ট তথা ধ্বংস হোৱাটো খাটাং।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে ফিৰআউনে মুছা আলাইহিচ্ছালামক আৰু তেওঁৰ সম্প্ৰদায়ক মিচৰৰ পৰা উলিয়াই শাস্তি প্ৰদান কৰাৰ বাবে মনস্থ কৰিলে। সেয়ে আমিও ফিৰআউনক আৰু তাৰ লগত থকা সৈন্যবাহিনীক একেলগে ডুবাই মাৰিলো।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউন আৰু তাৰ সৈন্যবাহিনীক ধ্বংস কৰাৰ পিছত আমি বনী ইছৰাঈলক আদেশ দিলো যে, তোমালোকে শ্বাম (ছিৰিয়া) দেশতগৈ বসবাস কৰা। কিয়ামতৰ দিনা আমি তোমালোক আটাইকে হাশ্বৰৰ ময়দানত হিচাপ নিকাচৰ বাবে একত্ৰিত কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "সত্যৰ সৈতে এই কোৰআন আমি মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি অৱতীৰ্ণ কৰিছো। কোনো পৰিবৰ্তন আৰু বিকৃত নোহোৱাকৈ সত্যৰ সৈতে আমি তেওঁৰ ওপৰত অৱতীৰ্ণ কৰিছো। হে ৰাছুল! মুত্ত্বাক্বীসকলক জান্নাতৰ সুসংবাদ দিবলৈ আৰু কাফিৰ তথা পাপিষ্ঠসকলক জাহান্নামৰ পৰা সাৱধান কৰিবলৈ আমি আপোনাক প্ৰেৰণ কৰিছো।"
    },
    {
      "resource_id": 790,
      "text": "আমি এই কোৰআনখনক স্পষ্ট বিৱৰণৰ সৈতে অৱতীৰ্ণ কৰিছো যাতে আপুনি মানুহক সুন্দৰভাৱে লাহে লাহে তিলাৱত কৰি শুনায়। কিয়নো এনে কৰিলে চিন্তা-চৰ্চা কৰাত আৰু বুজাত সহজ হয়। লগতে আমি ইয়াক পৰিস্থিতি আৰু ঘটনা অনুসাৰে পৃথকে পৃথকে অৱতীৰ্ণ কৰিছো।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কৈ দিয়ক, যদি তোমালোকে ইয়াৰ প্ৰতি ঈমান পোষণ কৰা, তথাপিও তোমালোকৰ ঈমানৰ ফলত ইয়াৰ কোনো উন্নতি নহ'ব, আৰু যদি ঈমান পোষণ নকৰা তথাপিও ইয়াৰ একো ক্ষতি নহ'ব। নিশ্চয় যিসকলে পূৰ্বৱৰ্তী ঐশীগ্ৰন্থসমূহ পাঠ কৰিছে, লগতে অহী আৰু নবূওৱত সম্পৰ্কে জ্ঞান আছে, যেতিয়া সিহঁতৰ সন্মুখত কোৰআন তিলাৱত কৰা হয় তেতিয়া সিহঁতে কৃতজ্ঞতাৰ বাবে আল্লাহৰ প্ৰতি ছাজদাৱনত হয়।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে ছাজদাত কয়ঃ আমাৰ প্ৰতিপালক প্ৰতিশ্ৰুতি ভঙ্গ কৰাৰ পৰা পৱিত্ৰ। তেওঁ মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক প্ৰেৰণ কৰাৰ যি প্ৰতিশ্ৰুতি দিছিল সেয়া বাস্তৱায়িত হৈছে। আমাৰ প্ৰতিপালকৰ এই সম্পৰ্কীয় তথা আন আন বিষয় সম্পৰ্কীয় যি যি প্ৰতিশ্ৰুতি আছে, সেই সকলো প্ৰতিশ্ৰুতি অৱশ্যে বাস্তৱায়িত হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে আল্লাহৰ সন্মুখত শিৰনত কৰি ছাজদাহ কৰে আৰু তেওঁৰ ভয়ত কান্দি উঠে। কোৰআন শুনি তথা ইয়াৰ অৰ্থ বুজি পাই তেওঁলোকৰ বিনয় আৰু ভয় অধিক বৃদ্ধি পায়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! ইয়া আল্লাহ আৰু ইয়া ৰাহমান বুলি কোৱাত যিয়ে আপোনাক অপছন্দ কৰিছে, তাক আপুনি কৈ দিয়কঃ আল্লাহ আৰু ৰহমান দুয়োটা তেওঁৰেই নাম। তেওঁ পৱিত্ৰ। তোমালোকে এই দুটাৰ যিকোনো এটা অথবা ইয়াৰ বাহিৰে তেওঁৰ যিবোৰ নাম আছে সেইবোৰৰ জৰিয়তে তেওঁক আহ্বান কৰা, তেওঁৰ সকলো নাম অতি সুন্দৰ। এই দুটাও সেই সুন্দৰ নামৰেই অন্তৰ্ভুক্ত। (হে ৰাছুল!) আপুনি ছালাতত ইমান উচ্চস্বৰে তিলাৱত নকৰিব যাতে মুশ্বৰিকসকলে শুনা পায়, আনহাতে ইমান নিম্নস্বৰেও তিলাৱত নকৰিব যাতে মুমিনসকলেও শুনা নাপায়, বৰং এই দুটাৰ মধ্যৱৰ্তী কোনো উপায় অৱলম্বন কৰক।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কৈ দিয়কঃ সকলো প্ৰকাৰৰ প্ৰশংসা আল্লাহৰ বাবে যিজন সকলো ধৰণৰ প্ৰশংসাৰ যোগ্য। তেওঁ সন্তানৰ পৰা পৱিত্ৰ তথা অংশীদাৰৰ পৰা পৱিত্ৰ। এতেকে তেওঁৰ ৰাজত্বত তেওঁৰ কোনো অংশীদাৰ নাই। তেওঁক তুচ্ছ-তাচ্ছিল্য আৰু অপমানে কেতিয়াও চুব নোৱাৰে। সেয়ে তেওঁৰ কোনো সহায়কৰ প্ৰয়োজন নাই, যিয়ে তেওঁক সমৰ্থন কৰিব। আপুনি তেওঁৰ বেছি বেছি মহিমা গুণ গান কৰক। তেওঁৰ সৈতে সন্তানৰ বিষয় সম্পৃক্ত নকৰিব, তথা তেওঁৰ ৰাজত্বত অংশীদাৰ বিশ্বাস নকৰিব, লগতে কোনো সহায়ক থকা বুলিও সম্পৃক্ত নকৰিব।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "17" }
  }
}
