{
  "translations": [
    {
      "resource_id": 792,
      "text": "អល់ឡោះដ៏មហាខ្ពង់ខ្ពស់ មហាស្អាតស្អំ ដោយអនុភាពរបស់ទ្រង់ដែលគ្មាននរណាម្នាក់មានអានុភាពដូចទ្រង់ឡើយ ដោយទ្រង់ជាអ្នកដែលបាននាំយកទាំងព្រលឹង និងរូបកាយខ្ញុំបម្រើរបស់ទ្រង់ គឺព្យាការីមូហាំម៉ាត់ ឲ្យធ្វើដំណើរនាពេលយប់ចេញពីម៉ាស្ជិទអាល់ហារ៉ម(ទីក្រុងម៉ាក្កះ)ទៅកាន់ម៉ាស្ជិទហ្ពៃតុលមឹកទីស(ក្រុងយេរូសាឡឹម) ដែលយើងបានប្រសិទ្ធពរជ័យនៅជុំវិញវា(ហ្ពៃតុលមឹកទីស) តាមរយៈ(ការប្រទាន)ផលានុផលនិងដំណាំគ្រប់ប្រភេទ និងតាមរយៈគេហដ្ឋាននៃបណ្ដាព្យាការីជាច្រើន ដើម្បីបង្ហាញឲ្យគេ(ព្យាការីមូហាំម៉ាត់)បានឃើញពីសញ្ញាភស្តុតាងនានារបស់យើងដែលបង្ហាញពីអានុភាពរបស់អល់ឡោះជាម្ចាស់។ ពិតប្រាកដណាស់ ទ្រង់មហាឮបំផុតដែលគ្មានអ្វីមួយអាចលាក់បាំងពីការឮរបស់ទ្រង់ឡើយ ហើយទ្រង់មហាឃើញបំផុតដោយគ្មានអ្វីអាចលាក់បាំងពីការឃើញរបស់ទ្រង់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានប្រទានគម្ពីរតាវរ៉តឲ្យព្យាការីមូសា និងបានចាត់ទុកវាជាអ្នកចង្អុលបង្ហាញ និងជាអ្នកណែនាំដល់អម្បូរអ៊ីស្រាអែល ហើយយើងបានមានបន្ទូលទៅកាន់អម្បូរអ៊ីស្រាអែលថាៈ ចូរពួកអ្នកកុំយកអ្នកគាំពារដែលពួកអ្នកប្រគល់រាល់កិច្ចការទាំងឡាយរបស់ពួកអ្នកទៅឲ្យគេក្រៅពីយើងឲ្យសោះ។ ផ្ទុយទៅវិញ ចូរពួកអ្នកប្រគល់ការទុកចិត្តមកចំពោះយើងតែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នក(អម្បូរអ៊ីស្រាអែល) គឺជាពូជពង្សរបស់អ្នកដែលយើងបានប្រោសប្រទានដល់ពួកគេដោយការជួយសង្រ្គោះពួកគេជាមួយនឹងព្យាការីនួហពីការលិចលង់នៅក្នុងទឹកជំនន់។ ដូច្នេះ ចូរពួកអ្នកចងចាំនូវឧបការគុណមួយនេះ ហើយចូរពួកអ្នកថ្លែងអំណរគុណអល់ឡោះជាម្ចាស់ តាមរយៈការគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ និងគោរពប្រតិបត្តិចំពោះទ្រង់ ហើយចូរយកគំរូតាមព្យាការីនួហចំពោះរឿងនោះចុះ។ ពិតប្រាកដណាស់ គេ(ព្យាការីនួហ) គឺជាខ្ញុំបម្រើម្នាក់(របស់អល់ឡោះ)ដែលដឹងគុណទៅចំពោះអល់ឡោះច្រើនបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានប្រាប់អម្បូរអ៊ីស្រាអែលឲ្យពួកគេបានដឹងនៅក្នុងគម្ពីរតាវរ៉តថាៈ ពិតប្រាកដណាស់ ការបង្កវិនាសកម្មនៅលើផែនដីនេះចាំបាច់ត្រូវតែកើតចេញពីពួកគេចំនួនពីរដង (ដែលការបង្កវិនាសកម្មនោះ) គឺតាមរយៈការប្រព្រឹត្តល្មើសនិងការរមិលគុណ ហើយពួកអ្នកពិតជានឹងរំលោភបំពានទៅលើមនុស្សដោយភាពអយុត្តិធម៌ បំពាន និងការក្រអឺតក្រទមហួសព្រំដែនជាទីបំផុតទៅលើពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលការបង្កវិនាសកម្មលើកទីមួយបានកើតឡើងចេញអំពីពួកគេ(អម្បូរអ៊ីស្រាអែល)នោះ យើងក៏បានឲ្យខ្ញុំបម្រើរបស់យើងដែលជាក្រុមដែលខ្លាំងពូកែបំផុតនោះគ្រប់គ្រងទៅលើពួកគេ(អម្បូរអ៊ីស្រាអែល) ដោយបានសម្លាប់ពួកគេ និងធ្វើឲ្យពួកគេបែកខ្ញែកគ្នា ដោយពួកគេ(ក្រុមដែលខ្លាំងពូកែ)បានចូលលុកលុយនៅចន្លោះលំនៅឋានរបស់ពួកគេ បំផ្លាញរាល់អ្វីៗដែលពួកគេបានឆ្លងកាត់។ ហើយការសន្យារបស់អល់ឡោះចំពោះរឿងនោះ គឺពិតជាកើតឡើងយ៉ាងពិតប្រាកដ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក យើងបានត្រឡប់មកឲ្យពួកអ្នកវិញ(ឱអម្បូរអ៊ីស្រាអែល)នូវទឹកដី និងជ័យជម្នះទៅលើពួកដែលបានគ្រប់គ្រងលើពួកអ្នក(កាលពីមុន) នៅពេលដែលពួកអ្នកបានសារភាពកំហុសទៅចំពោះអល់ឡោះ។ ហើយយើងបានបន្ថែមឲ្យពួកអ្នកនូវទ្រព្យសម្បត្តិជាច្រើនបន្ទាប់ពីពួកគេបានប្លន់យកវា និងទទួលបានកូនចៅជាច្រើនបន្ទាប់ពីពួកគេចាប់ធ្វើជាឈ្លើយសឹក ព្រមទាំងបានធ្វើឲ្យពួកអ្នកមានធនធានច្រើនជាងសត្រូវរបស់ពួកអ្នកទៀតផង។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើពួកអ្នក(ឱអម្បូរអ៊ីស្រាអែល)បានសាងអំពើល្អ និងបានប្រតិបត្តិវាទៅតាមអ្វីដែលគេទាមទារនោះ ពិតប្រាកដណាស់ ការតបស្នង(ផលល្អ)ចំពោះទង្វើទាំងនោះ គឺវិលត្រឡប់ទៅកាន់ពួកអ្នកវិញប៉ុណ្ណោះ ពីព្រោះអល់ឡោះជាម្ចាស់មហាមានលើសលប់មិនត្រូវការអំពើល្អរបស់ពួកអ្នកឡើយ។ តែប្រសិនបើពួកអ្នកបានសាងអំពើអាក្រក់វិញ ពិតណាស់ផលអាក្រក់នោះនឹងធ្លាក់ទៅលើពួកអ្នកខ្លួនឯង។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មិនទទួលបានផលប្រយោជន៍អ្វីពីទង្វើល្អរបស់ពួកអ្នកនោះទេ ហើយក៏មិនទទួលគ្រោះថ្នាក់ពីទង្វើអាក្រក់(របស់ពួកអ្នក)នោះដែរ។ ហើយនៅពេលដែលការបង្កវិនាសកម្មលើកទីពីរបានកើតឡើង យើងក៏បានឲ្យសត្រូវរបស់ពួកអ្នកគ្រប់គ្រងទៅលើពួកអ្នក(ម្តងទៀត) ដើម្បីឲ្យពួកគេធ្វើឲ្យពួកអ្នកអាម៉ាស់មុខ និងធ្វើអាក្រក់(ទៅលើពួកអ្នក)ដែលស្ដែងឲ្យឃើញយ៉ាងជាក់ច្បាស់នៅចំពោះមុខរបស់ពួកអ្នក ដោយពួកគេនឹងឲ្យពួកអ្នកភ្លក់នូវភាពអាប់ឱនជាច្រើនប្រភេទ និងដើម្បីឲ្យពួកគេចូលក្នុងហ្ពៃទុលមឹកទីស និងកម្ទេចវា ដូចដែលពួកគេបានចូលនិងបានកម្ទេចវាកាលពីលើកដំបូង(លើកទីមួយ)ដែរ ព្រមទាំងដើម្បីពួកគេបំផ្លាញខ្ទេចខ្ទីនូវទឹកដីដែលពួកគេបានត្រួតត្រាទៅលើវា។"
    },
    {
      "resource_id": 792,
      "text": "សង្ឃឹមថាម្ចាស់របស់ពួកអ្នក(ឱអម្បូរអ៊ីស្រាអែល)នឹងអាណិតស្រឡាញ់ពួកអ្នកបន្ទាប់ពីការដាក់ទណ្ឌទោសដ៏ខ្លាំងក្លាមួយនេះ ប្រសិនបើពួកអ្នកបានសារភាពកំហុសទៅចំពោះទ្រង់ និងបានសាង អំពើល្អវិញនោះ។ តែប្រសិនបើពួកអ្នកត្រឡប់ទៅការបង្កវិនាសកម្មជាលើកទីបី ឬច្រើនជាងនេះទៀតនោះ យើងក៏នឹងត្រឡប់ទៅដាក់ទោសពួកអ្នកវិញដែរ។ ហើយយើងបានបង្កើតនរកជើហាន់ណាំជាកន្លែងស្នាក់អស្រ័យសម្រាប់ពួកដែលប្រឆាំងនឹងអល់ឡោះ ហើយពួកគេមិនអាចចេញពីវាវិញបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ នេះគឺជាគម្ពីរគួរអានដែលគេបានបញ្ចុះទៅលើព្យាការីមូហាំម៉ាត់ដែលវាចង្អុលបង្ហាញ(មនុស្សលោក)ទៅរកមាគ៌ាដ៏ល្អប្រពៃ(ត្រឹមត្រូវ) នោះគឺជាមាគ៌ានៃសាសនាឥស្លាម និងផ្ដល់ដំណឹងរីករាយដល់បណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះដែលពួកគេបានសាងនូវទង្វើកុសលថា ជាការពិតណាស់ ពួកគេនឹងទទួលបានផលបុណ្យដ៏ធំធេងពីអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក៏ជាការផ្តល់ដំណឹងអាក្រក់ដល់ពួកដែលគ្មានជំនឿនឹងថ្ងៃបរលោកថាៈ ពិតប្រាកដណាស់ យើងបានរៀបចំសម្រាប់ពួកគេនូវទណ្ឌកម្មដ៏ឈឺចាប់បំផុតនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមនុស្សលោក (ពេលខ្លះ)ដោយសារតែភាពល្ងង់ខ្លៅរបស់គេ គឺគេបានបួងសួងសុំឲ្យខ្លួនរបស់គេ កូនចៅរបស់គេ និងទ្រព្យសម្បត្តិរបស់គេឲ្យទទួលរងនូវប្រការអាក្រក់នៅពេលដែលគេមានកំហឹង ដូចជាការដែលពួកគេបួងសួងសុំឲ្យខ្លួនគេទទួលបាននូវប្រការល្អដែរ។ ពិតប្រាកដណាស់ ប្រសិនបើយើងទទួលយកការបួងសួងសុំប្រការអាក្រក់របស់គេនោះ វានឹងបំផ្លាញខ្លួនរបស់គេ បំផ្លាញទ្រព្យសម្បត្តិរបស់គេ និងបំផ្លាញកូនចៅរបស់គេជាមិនខានឡើយ។ ហើយមនុស្សលោកត្រូវបានគេបង្កើតមកដោយមានលក្ខណៈអន្ទះសារ(ប្រញាប់ប្រញាល់ក្នុងការធ្វើអ្វីមួយ)។ ហេតុនេះហើយទើបជួនកាល គេចង់ឲ្យអ្វីដែលបង្កគ្រោះថ្នាក់ដល់រូបគេនោះ កើតឡើងភ្លាមៗផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបង្កើតពេលយប់និងពេលថ្ងៃ ជាសញ្ញាសម្គាល់ពីរដែលបញ្ជាក់ពីភាពតែមួយគត់របស់អល់ឡោះ និងអានុភាពដ៏ខ្លាំងក្លារបស់ទ្រង់ ដោយសារតែនៅក្នុងវាទាំងពីរនោះ គឺមានដូចជាភាពខុសគ្នានៃរយៈពេលវែង ខ្លី និងភាពក្ដៅ ត្រជាក់។ ក្រោយមក យើងបានបង្កើតពេលយប់ឲ្យមានភាពងងឹតសម្រាប់(ឲ្យពួកគេ)សម្រាកនិងគេង ហើយយើងបានបង្កើតពេលថ្ងៃឲ្យមានពន្លឺភ្លឺ ដែលធ្វើឲ្យមនុស្សលោកបានមើលឃើញ ហើយពួកគេអាចស្វែងរកលាភសក្ការៈសម្រាប់ផ្គត់ផ្គង់ការរស់នៅរបស់ពួកគេ។ សង្ឃឹមថា តាមរយៈការផ្លាស់ប្តូរជាបន្តបន្ទាប់រវាងពេលយប់និងពេលថ្ងៃនេះ ពួកអ្នកអាចដឹងពីចំនួនឆ្នាំ និងអ្វីដែលពួកអ្នកត្រូវកាចំពោះរវា ដូចជាការគណនារយៈពេលនៃខែ ថ្ងៃ និងម៉ោងជាដើម។ ហើយរាល់អ្វីៗទាំងអស់ យើងបានបញ្ជាក់ប្រាប់វាយ៉ាងច្បាស់លាស់ ដើម្បីឲ្យពួកអ្នកអាចបែងចែកអ្វីៗទាំងអស់ និងដើម្បីបញ្ជាក់ពីអ្នកដែលត្រូវ និងអ្នកដែលខុស។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមនុស្សគ្រប់រូប យើងបានឲ្យទង្វើរបស់គេនៅជាប់ជាមួយនឹងគេជានិច្ចដូចជាខ្សែកដែលជាប់នៅនឹងកដូច្នោះដែរ ដែលវា(ទង្វើ)មិនឃ្លាតចេញពីរូបគេឡើយ រហូតដល់គេជំនុំជម្រះលើរូបគេ។ ហើយយើងនឹងបញ្ចេញឲ្យគេនៅថ្ងៃបរលោកនូវសៀវភៅកំណត់ហេតុមួយ ដែលនៅក្នុងសៀវភៅនោះ គឺមានរាល់អ្វីៗទាំងអស់ដែលគេបានសាង(កន្លងមក) ទាំងប្រការល្អនិងប្រការអាក្រក់ ដែលគេនឹងឃើញវាត្រូវបានបើកចំហនៅពីមុខរបស់គេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅថ្ងៃនោះ យើងនឹងមានបន្ទូលទៅកាន់គេថាៈ ចូរអ្នក(មនុស្សលោក)អានសៀវភៅកំណត់ហេតុរបស់អ្នក ហើយគិតគូរ(គណនា)ដោយខ្លួនឯងចុះចំពោះទង្វើរបស់អ្នក(ដែលអ្នកបានសាងក្នុងលោកិយ)។ គ្រប់គ្រាន់ហើយនៅថ្ងៃបរលោកដោយរូបអ្នកគឺជាអ្នកដែលគិតគូរចំពោះខ្លួនឯងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលទទួលបាននូវការចង្អុលបង្ហាញទៅកាន់ការមានជំនឿនោះ ពិតណាស់ផលបុណ្យនៃការចង្អុលបង្ហាញនោះគឺសម្រាប់ខ្លួនគេផ្ទាល់។ ហើយជនណាដែលបានវង្វេងនោះ ពិតណាស់ ទណ្ឌកម្មនៃការវង្វេងរបស់គេនោះ គឺធ្លាក់ទៅលើខ្លួនឯងប៉ុណ្ណោះ ហើយគ្មានបុគ្គលណាម្នាក់ទទួលរ៉ាប់រងនូវបាបកម្មរបស់អ្នកដទៃនោះឡើយ។ ហើយយើងមិនដាក់ទណ្ឌកម្មទៅលើក្រុមណាមួយឡើយ លុះត្រាតែយើងមានអំណះអំណាងគ្រប់គ្រាន់ ដោយការបញ្ជូនបណ្តាអ្នកនាំសារទៅកាន់ពួកគេជាមុនសិន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលយើងមានចេតនាបំផ្លាញភូមិស្រុកណាមួយដោយសារតែការបំពានរបស់ពួកគេនោះ យើងបានបញ្ជាឲ្យអ្នកដែលរមិលចំពោះឧបការគុណ(របស់យើង)នោះ គោរពប្រតិបត្តិ(មកចំពោះយើង) តែពួកគេមិនបានគោរពតាមនោះឡើយ។ ផ្ទុយទៅវិញ ពួកគេបែរជាប្រឆាំង និងងាកចេញពីការគោរពប្រតិបត្តិ(ចំពោះយើង)ទៅវិញ។ ដូច្នេះ ពាក្យសម្តីដាក់ទណ្ឌកម្មពួកគេឲ្យផុតពូជនោះ គឺបានកើតឡើងយ៉ាងពិតប្រាកដទៅលើពួកគេ ហើយពេលនោះ យើងក៏បានបំផ្លាញពួកគេឲ្យវិនាសសាបសូន្យ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានប្រជាជាតិដែលបដិសេធជាច្រើនដែលយើងបានបំផ្លាញពួកគេបន្ទាប់ពីព្យាការីនួហ ដូចជាក្រុមអាទ និងពួកសាមូទជាដើម។ គ្រប់គ្រាន់ហើយម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ជាអ្នកដែលដឹង និងឃើញបំផុតចំពោះបាបកម្មនៃខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់។ គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងពួកគេចំពោះវា(បាបកម្ម)។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលប្រាថ្នាចង់បានឆាកជីវិតលោកិយតាមរយៈទង្វើសប្បុរសរបស់គេ ហើយគេមិនមានជំនឿនឹងថ្ងៃបរលោក និងមិនខ្វល់ខ្វាយពីវា(ថ្ងៃបរលោក)ទេនោះ យើងនឹងផ្ដល់ឲ្យគេនូវឧបការគុណភ្លាមៗនៅក្នុងវា(លោកិយ)នូវអ្វីដែលយើងមានចេតនា មិនមែនទៅតាមអ្វីដែលគេមានចេតនា(ចង់បាន)នោះទេ។ បន្ទាប់មក យើងបានរៀបចំនរកជើហាន់ណាំឲ្យគេដែលគេនឹងចូលទៅក្នុងនោះនៅថ្ងៃបរលោក ដោយគេនឹងទទួលរងនូវកម្ដៅដ៏ក្តៅរបស់វា ជាការស្ដីបន្ទោសចំពោះការដែលគេជ្រើសយកលោកិយ និងការគ្មានជំនឿរបស់ពួកគេចំពោះថ្ងៃបរលោក ហើយនិងត្រូវបានគេបណ្តេញឲ្យឃ្លាតឆ្ងាយពីក្តីមេត្តាករុណារបស់អល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "រីឯជនណាហើយដែលប្រាថ្នាចង់ទទួលបានផលបុណ្យនៅថ្ងៃបរលោកតាមរយៈទង្វើសប្បុរសរបស់គេ ហើយគេបានតស៊ូប្រឹងប្រែងធ្វើវាដោយគា្មនភាពរីយ៉ាក(ធ្វើអ្វីមួយដើម្បីគ្រាន់តែឲ្យគេឃើញ) និងមិនចង់បានកេរ្តិ៍ឈ្មោះ ហើយគេជាអ្នកដែលមានជំនឿនឹងអ្វីដែលអល់ឡោះដាក់កាតព្វកិច្ចឲ្យមានជំនឿចំពោះវាទៀតនោះ ពិតណាស់ អ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះហើយដែលការខិតខំប្រឹងប្រែងរបស់ពួកគេត្រូវបានទទួលយកឯអល់ឡោះជាម្ចាស់ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេចំពោះវា។"
    },
    {
      "resource_id": 792,
      "text": "យើងនឹងបន្ថែមឲ្យក្រុមនីមួយៗក្នុងចំណោមពួកគេ ទាំងក្រុមដែលសាងទង្វើអាក្រក់ និងក្រុមដែលសាងទង្វើល្អនោះនូវការប្រោសប្រទានពីម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដោយឥតមានការកាត់ផ្តាច់ឡើយ។ ហើយការប្រោសប្រទាននៃម្ចាស់របស់អ្នកនៅក្នុងលោកិយនេ គឺមិនត្រូវបានរារាំងពីនរណាម្នាក់ឡើយ មិនថាអ្នកដែលសាងទង្វើល្អ ឬអ្នកដែលសាងទង្វើអាក្រក់នោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពិនិត្យមើលចុះ ថាតើយើងបានលើកតម្កើងពួកគេឲ្យមានភាពប្រសើរជាងគ្នាចំពោះលាភសក្ការៈនិងឋានៈសក្តិនៅក្នុងលោកិយនេះយ៉ាងដូចម្ដេច? ហើយនៅថ្ងៃបរលោកវិញ ពួកគេមានភាពខុសគ្នាខ្លាំងបំផុតចំពោះកម្រិតនៃឧបការគុណជាងឆាកជីវិតលោកិយនេះទៅទៀត និងមានភាពល្អប្រសើរជាងគ្នាធំធេងបំផុត។ ដូច្នេះ ចូរឲ្យអ្នកដែលមានជំនឿយកចិត្តទុកដាក់ចំពោះវា(ថ្ងៃបរលោក)។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱខ្ញុំបម្រើរបស់អល់ឡោះ)កុំបង្កើតម្ចាស់ផ្សេងដោយអ្នកគោរពសក្ការៈចំពោះវារួមជាមួយនឹងអល់ឡោះជាម្ចាស់ឲ្យសោះ ដែលជាហេតុនាំឲ្យអ្នកទទួលរងនូវការស្ដីបន្ទោសពីអល់ឡោះ និងពីបណ្ដាខ្ញុំបម្រើរបស់ទ្រង់ដែលជាអ្នកសាងទង្វើកុសល ដោយគ្មានអ្នកដែលលើកសរសើរចំពោះអ្នកឡើយ ហើយទ្រង់នឹងធ្វើឲ្យអ្នកទទួលបរាជ័យ ដោយគ្មានអ្នកណាជួយសង្រ្គោះអ្នកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយម្ចាស់របស់អ្នក(ឱខ្ញុំបម្រើរបស់អល់ឡោះ)បានដាក់បទបញ្ជា និងដាក់កាតព្វកិច្ចលើអ្នកមិនត្រូវគោរពសក្ការៈចំពោះអ្នកផ្សេងក្រៅពីទ្រង់ឡើយ ហើយទ្រង់បានដាក់បទបញ្ជាឲ្យធ្វើល្អចំពោះឪពុកម្ដាយ ជាពិសេសនៅពេលដែលពួកគាត់ចូលដល់វ័យចាស់ជរា។ ប្រសិនបើម្នាក់ក្នុងចំណោមពួកគាត់ទាំងពីរ ឬគាត់ទាំងពីរមានវ័យចាស់ជរារស់នៅជាមួយអ្នកនោះ ចូរអ្នកកុំធុញទ្រាន់នឹងគាត់ទាំងពីរដោយការប្រើបា្រស់ពាក្យសម្ដីដែលបង្ហាញពីការមិនពេញចិត្តចំពោះពួកគាត់ កុំស្រែកគំហកដាក់គាត់ទាំងពីរ និងកុំប្រើប្រាស់ពាក្យសម្ដីធ្ងន់ៗ(មិនសមរម្យ)ទៅកាន់គាត់ទាំងពីរឲ្យសោះ។ តែអ្នកត្រូវនិយាយទៅកាន់គាត់ទាំងពីរនូវពាក្យសម្ដីដែលល្អប្រពៃដែលមានភាពទន់ភ្លន់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកបន្ទាបខ្លួនចំពោះគាត់ទាំងពីរដោយការឱនលំទោន និងមានក្ដីមេត្តាករុណាចំពោះគាត់ទាំងពីរ។ ហើយចូរអ្នកបួងសួងថាៈ ឱម្ចាស់របស់ខ្ញុំ! សូមទ្រង់មេត្តាអាណិតស្រឡាញ់គាត់ទាំងពីរផងចុះ ដោយសារតែគាត់ទាំងពីរបានចិញ្ចឹមបីបាច់ថែរក្សាមកចំពោះខ្ញុំកាលពីខ្ញុំនៅតូច។"
    },
    {
      "resource_id": 792,
      "text": "ម្ចាស់របស់ពួកអ្នក(ឱមនុស្សលោក)ដឹងបំផុតនូវអ្វីដែលមាននៅក្នុងចិត្តរបស់ពួកអ្នកនៃភាពស្មោះសចំពោះទ្រង់នៅក្នុងការគោរពសក្ការៈ និងការសាងនូវអំពើល្អ ហើយនិងការធ្វើល្អចំពោះឪពុកម្ដាយ។ ប្រសិនបើការនៀត(ចេតនា)របស់ពួកអ្នកក្នុងការគោរពសក្ការៈ និងការទំនាក់ទំនងរបស់ពួកអ្នកជាមួយនឹងឪពុកម្ដាយរបស់ពួកអ្នក និងជាមួយអ្នកផ្សេងក្រៅពីពួកគាត់ទាំងពីរ គឺជាចេតនាដែលល្អនោះ ពិតប្រាកដណាស់ ទ្រង់មហាអភ័យទោសបំផុតចំពោះអ្នកដែលវិលត្រឡប់ទៅកាន់ទ្រង់ដោយការសារភាពកំហុស។ ដូច្នេះ ជនណាហើយដែលបានសារភាពកំហុសពីការធ្វសប្រហែសរបស់គេកាលពីមុនចំពោះការគោរពប្រតិបត្តិចំពោះម្ចាស់របស់គេ ឬចំពោះឪពុកម្ដាយរបស់គេនោះ អល់ឡោះជាម្ចាស់នឹងអភ័យទោសឲ្យគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកដែលមានជំនឿ)ផ្ដល់ឲ្យញាតិសន្ដាននូវសិទ្ធិរបស់គេ ដូចជាការភ្ជាប់សាច់សាលោហិត និងផ្ដល់ឲ្យជនក្រីក្រដែលមានតម្រូវការចាំបាច់ និងផ្ដល់ឲ្យអ្នកដំណើរដែលដាច់ស្បៀងក្នុងការធ្វើដំណើររបស់គេ។ ហើយចូរអ្នកកុំចំណាយទ្រព្យសម្បត្តិរបស់អ្នកក្នុងអំពើបាប ឬក៏ចំណាយដោយខ្ជះខ្ជាយឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អ្នកដែលចំណាយទ្រព្យសម្បត្តិរបស់ពួកគេក្នុងអំពើបាប និងអ្នកដែលចំណាយដោយខ្ជះខ្ជាយនោះ ពួកគេគឺជាបងប្អូនរបស់ពួកស្ហៃតន ដោយពួកគេប្រតិបត្តិតាមពួកស្ហៃតនដែលបានប្រើពួកគេឲ្យមានភាពខ្ជះខ្ជាយ។ ហើយស្ហៃតន គឺជាអ្នកដែលប្រឆាំងនឹងម្ចាស់របស់គេ(អល់ឡោះ) ដោយវាមិនធ្វើអ្វីក្រៅពីអំពើល្មើសនោះឡើយ ហើយវាក៏មិនប្រើគេឲ្យធ្វើអ្វី ក្រៅពីទង្វើដែលធ្វើឲ្យម្ចាស់របស់គេខឹងសម្បានោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអ្នក(ព្យាការីមូហាំម៉ាត់)បែរចេញមិនបានផ្ដល់(នូវការបរិច្ចាគទាន)ទៅឲ្យពួកគេ(ញាតិសន្ដាន ជនក្រីក្រ និងអ្នកដំណើរដាច់ស្បៀង)ដោយសារតែអ្នកគ្មានអ្វីផ្ដល់ឲ្យពួកគេ ដោយរង់ចាំការប្រទានលាភសក្ការៈពីអល់ឡោះជាម្ចាស់មកឲ្យអ្នកនោះ ដូច្នេះ ចូរអ្នកពោលទៅកាន់ពួកគេនូវពាក្យសម្ដីដែលទន់ភ្លន់បំផុត ដូចជា អ្នកអាចបួងសួងសុំឲ្យពួកគេទទួលបាននូវលាភសក្ការៈដ៏ទូលំទូលាយ ឬក៏អ្នកសន្យានឹងពួកគេថា នឹងផ្ដល់ឲ្យពួកគេ ប្រសិនបើអល់ឡោះប្រទានលាភសក្ការៈជាទ្រព្យសម្បត្តិដល់អ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកកុំក្តាប់ដៃរបស់អ្នក(កំណាញ់)មិនហ៊ានចំណាយ ហើយក៏មិនត្រូវខ្ជះខ្ជាយហួសហេតុនៅក្នុងការចំណាយនោះដែរ ដែលជាហេតុធ្វើឲ្យអ្នកទទួលនូវការស្ដីបន្ទោសពីមនុស្សលោកចំពោះភាពកំណាញ់របស់អ្នកប្រសិនបើអ្នកក្ដាប់ដៃរបស់អ្នកជាប់(កំណាញ់)មិនហ៊ានចំណាយ និងធ្វើឲ្យអ្នកក្លាយជាអ្នកដែលគ្មានអ្វីនឹងចំណាយទៀត ប្រសិនបើអ្នកចំណាយខ្ជះខ្ជាយហួសហេតុ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ម្ចាស់របស់អ្នកទ្រង់បើកទូលាយលាភសក្ការៈចំពោះជនណាដែលទ្រង់មានចេតនា និងត្បិតត្បៀតវាចំពោះជនណាដែលទ្រង់មានចេតនា ប្រកបដោយគតិបណ្ឌិតបំផុត។ ពិតប្រាកដណាស់ ទ្រង់ជាអ្នកដឹង និងឃើញបំផុតចំពោះខ្ញុំបម្រើរបស់ទ្រង់។ គ្មានអ្វីមួយអំពីពួកគេអាចលាក់បាំងពីទ្រង់បានឡើយ។ ដូចនេះ ទ្រង់ចាត់ចែងកិច្ចការរបស់ទ្រង់ចំពោះពួកគេនូវអ្វីដែលទ្រង់មានចេតនា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកកុំសម្លាប់កូនចៅរបស់ពួកអ្នកព្រោះតែខ្លាចភាពក្រីក្រនាពេលអនាគតនៅពេលណាដែលពួកអ្នកចំណាយទៅលើពួកគេឲ្យសោះ។ យើងទេដែលជាអ្នកទទួលរ៉ាប់រងក្នុងការផ្គត់ផ្គង់លាភសក្ការៈដល់ពួកគេនោះ ហើយក៏ជាអ្នកទទួលរ៉ាប់រងចំពោះការផ្ដល់លាភសក្ការៈដល់ពួកអ្នកផងដែរ។ ពិតប្រាកដណាស់ ការសម្លាប់ពួកគេ(កូនចៅ) គឺជាបាបកម្មមួយដ៏ធំបំផុត ព្រោះពួកគេគ្មានកំហុសអ្វីនោះឡើយ ហើយក៏គ្មានហេតុផលដែលចាំបាច់ត្រូវសម្លាប់ពួកគេនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកប្រុងប្រយ័ត្នពីប្រការហ្ស៊ីណា និងត្រូវចៀសវាងឲ្យឆ្ងាយពីប្រការទាំងឡាយណាដែលជម្រុញចិត្តពួកអ្នកឲ្យប្រព្រឹត្តវា។ ពិតប្រាកដណាស់ វាជាទង្វើអសីលធម៌ដ៏អាក្រក់បំផុត និងជាមាគ៌ាដ៏អាក្រក់បំផុត ព្រោះវានាំទៅកាន់ការច្របូកច្របល់គ្នាចំពោះពូជអម្បូរ ហើយនិងទទួលទណ្ឌកម្មរបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកកុំសម្លាប់ជីវិតនរណាម្នាក់ដែលអល់ឡោះបានការពារឈាម(អាយុជីវិត)របស់គេ តាមរយៈការមានជំនឿ ឬតាមរយៈការផ្តល់សុវត្ថិភាពឲ្យសោះ លើកលែងតែអ្នកដែលមានមូលហេតុត្រឹមត្រូវដែលត្រូវសម្លាប់ប៉ុណ្ណោះ ដូចជាអ្នកដែលរបូតចេញពីសាសនាឥស្លាម ឬអ្នកដែលប្រព្រឹត្តហ្ស៊ីណាបន្ទាប់ពីរៀបការហើយ ឬការអនុវត្តច្បាប់ព្រហ្មទណ្ឌ។ ហើយអ្នកដែលត្រូវបានគេសម្លាប់ដោយអយុត្តិធម៌ដោយពុំមានមូលហេតុស្របច្បាប់ដែលត្រូវសម្លាប់ទេនោះ ជាការពិតណាស់ យើងបានប្រគល់ឲ្យអ្នកដែលគ្រប់គ្រងចំពោះកិច្ចការរបស់គេ(ជនរងគ្រោះ)ក្នុងចំណោមអ្នកដែលមានសិទ្ធិទទួលមត៌កពីគេនោះ នូវសិទ្ធិចាត់ចែងទៅលើឃាតករដែលបានសម្លាប់គេ។ ដូចនេះ គេ(ភាគីជនរងគ្រោះដែលទទួលបានសិទ្ធិ)អាចទាមទារឲ្យសម្លាប់ឃាតករនោះវិញដោយអនុវត្តតាមច្បាប់ព្រហ្មទណ្ឌ ឬក៏អាចអភ័យទោស(មិនសម្លាប់)ឲ្យឃាតករតែម្តងដោយមិនទាមទារសំណង ឬអភ័យទោសឲ្យឃាតករដោយទាមទារសំណង។ ប៉ុន្តែ គេមិនត្រូវបំពានព្រំដែនដែលអល់ឡោះបានអនុញ្ញាតដល់គេនោះទេ ដូចជាការយកសាកសព(ឃាតករដែលស្លាប់)ទៅធ្វើទារុណកម្ម ឬក៏សម្លាប់អ្នកផ្សេងដែលមិនមែនជាឃាតករជាដើម។ ពិតប្រាកដណាស់ គេ(ភាគីជនរងគ្រោះដែលទទួលបានសិទ្ធិ) គឺត្រូវបានគេជួយពង្រឹង និងជួយការពារ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកកុំចាយវាយទ្រព្យសម្បត្តិក្មេងកំព្រា(កំព្រាឪពុក)ឲ្យសោះ លើកលែងតែលើប្រការដែលល្អ(ផ្ដល់ផលប្រយោជន៍)ដល់គេ(ក្មេងកំព្រា)ប៉ុណ្ណោះ ដូចជាការធ្វើឲ្យវា(ទ្រព្យសម្បត្តិក្មេងកំព្រានោះ)កើនឡើង(តាមរយៈការវិនិយោគជាដើម) ហើយត្រូវថែរក្សាទ្រព្យសម្បត្តិក្មេងកំព្រានោះ រហូតដល់គេធំដឹងក្តី ដែលចិត្តគំនិតនិងការយល់ដឹងរបស់គេមានភាពពេញលេញ។ ហើយចូរពួកអ្នកគោរពតាមកិច្ចសន្យាដែលពួកអ្នកបានចុះរវាងពួកអ្នកនឹងអល់ឡោះ និង(កិច្ចសន្យាដែលបានចុះ)រវាងពួកអ្នកនឹងខ្ញុំរបស់ទ្រង់ ដោយមិនត្រូវក្បត់ឬកេងបំបាត់ឡើយ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់នឹងសួរអ្នកដែលចុះកិច្ចសន្យានៅថ្ងៃបរលោក ថាតើគេគោរពតាមកិច្ចសន្យាដែលគេបានចុះនោះដែរឬទេ។ ប្រសិនបើគេគោរពតាម នោះគេនឹងទទួលបាននូវការតបស្នងផលបុណ្យ តែប្រសិនបើគេមិនគោរពតាមវាទេនោះ គឺគេនឹងទទួលទណ្ឌកម្ម។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកបំពេញនូវការវាល់ឲ្យបានពេញលេញនៅពេលដែលពួកអ្នកវាល់ឲ្យអ្នកដទៃ និងកុំកេងបំបាត់ពីគេឲ្យសោះ។ ហើយចូរអ្នកថ្លឹងនឹងជញ្ជីងដែលមានភាពសុក្រឹតត្រឹមត្រូវដែលវាមិនធ្វើឲ្យបាត់បង់អ្វីមួយ ឬក៏មិនគ្រប់(ភ្នែកជញ្ជីង)ឡើយ។ ការវាល់ និងការថ្លឹងឲ្យបានគ្រប់(ដោយមិនបន្លំ បំបាត់ ឬស៊ីភ្នែកជញ្ជីង)នោះ គឺជាការប្រសើរបំផុតសម្រាប់ពួកអ្នកទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោក និងជាលទ្ធផលចុងក្រោយដ៏ប្រសើរបំផុតជាងការកេងបន្លំ តាមរយៈការកេងបំបាត់នៅក្នុងការវាល់ និងក្នុងការថ្លឹងនោះទៅទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នក(ឱកូនចៅអាហ្ទាំ)កុំប្រតិបត្តិតាមអ្វីដែលអ្នកមិនបានដឹងអំពីវា ដោយពួកអ្នកធ្វើតាមការប៉ាន់ស្មានឲ្យសោះ។ ពិតប្រាកដណាស់ មនុស្សលោកគឺជាអ្នកទទួលខុសត្រូវចំពោះអ្វីដែលគេបានប្រើប្រាស់ ដូចជា ត្រចៀក ភ្នែក និងចិត្តរបស់ពួកគេ(ដែលគេប្រើប្រាស់វា)ក្នុងប្រការល្អ ឬប្រការអាក្រក់។ ដូច្នេះ គេនឹងតបស្នងផលបុណ្យទៅលើប្រការល្អ និងដាក់ទណ្ឌកម្មទៅលើប្រការអាក្រក់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកកុំដើរនៅលើផែនដីនេះដោយភាពក្រអឺតក្រទមនិងក្អេងក្អាងឲ្យសោះ។ ពិតប្រាកដណាស់ ទោះបីជាអ្នកដើរនៅលើវា(ផែនដី)ដោយភាពក្រអឺតក្រទមក៏ដោយ ក៏អ្នកមិនអាចពុះបំបែកផែនដីនឹងការដើរបស់អ្នកនោះឡើយ ហើយការឈររបស់អ្នក ក៏មិនអាចខ្ពស់ស្មើភ្នំនោះដែរ។ ដូច្នេះ តើមានអ្វីដែលអ្នកត្រូវក្រអឺតក្រទមនោះ?"
    },
    {
      "resource_id": 792,
      "text": "រាល់ប្រការដែលបានលើកឡើងខាងលើនេះ សុទ្ធតែជាប្រការអាក្រក់ដែលត្រូវបានហាមឃាត់ពីម្ចាស់របស់អ្នក(ឱមនុស្សលោកទាំងឡាយ)។ អល់ឡោះជាម្ចាស់ទ្រង់មិនពេញចិត្តចំពោះការប្រព្រឹត្តវានោះទេ តែផ្ទុយទៅវិញទ្រង់ស្អប់ខ្ពើមបំផុតចំពោះវា។"
    },
    {
      "resource_id": 792,
      "text": "បទបញ្ជា ការហាមឃាត់ និងច្បាប់បញ្ញត្តិនានាដែលយើងបានបញ្ជាក់វាយ៉ាងច្បាស់លាស់ទាំងនោះហើយគឺជាអ្វីដែលម្ចាស់របស់អ្នកបានផ្ដល់វ៉ាហ៊ីមកឲ្យអ្នក(ព្យាការីមូហាំម៉ាត់)។ ហើយចូរអ្នក(ឱមនុស្សលោក)កុំយកព្រះផ្សេងមកគោរពសក្ការៈរួមជាមួយនឹងអល់ឡោះជាម្ចាស់ឲ្យសោះ ដែលជាហេតុនាំឲ្យអ្នកត្រូវគេបោះចូលទៅក្នុងនរកជើហាន់ណាំនាថ្ងៃបរលោក ដោយអ្នកស្ដីបន្ទោសចំពោះខ្លួនឯង ហើយមនុស្សលោកក៏ស្តីបន្ទោសអ្នកផងដែរ ហើយនិងត្រូវបានគេបណ្តេញចេញឲ្យឃ្លាតឆ្ងាយពីប្រការល្អទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱអ្នកដែលអះអាងថា ជាការពិតណាស់ ពួកម៉ាឡាអ៊ីកាត់ទាំងឡាយ គឺជាបុត្រីរបស់អល់ឡោះ! តើសមរម្យដែរឬទេដែលថា ម្ចាស់របស់ពួកអ្នក(ឱពួកមុស្ហរីគីន)បានជ្រើសរើសកូនប្រុសសម្រាប់ពួកអ្នក ហើយទ្រង់ជ្រើសយកសម្រាប់ខ្លួនទ្រង់ផ្ទាល់នូវម៉ាឡាអ៊ីកាត់ធ្វើជាបុត្រីនោះ? អល់ឡោះជាម្ចាស់មហាខ្ពង់ខ្ពស់បំផុតពីអ្វីដែលពួកអ្នកបាននិយាយ(ចោទប្រកាន់)។ ពិតប្រាកដណាស់ ពួកអ្នកពិតជានិយាយចោទប្រកាន់ទៅលើអល់ឡោះនូវពាក្យសម្ដីដ៏អាក្រក់បំផុតដោយពួកអ្នកចោទថា ទ្រង់មានបុត្រ និងអះអាងថាកូនស្រី គឺជាបុត្រីរបស់អល់ឡោះ ដែលវាជាការប្រឆាំងចំពោះទ្រង់យ៉ាងធ្ងន់ធ្ងរបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានបញ្ជាក់យ៉ាងច្បាស់នៅក្នុងគម្ពីរគួរអាននេះនូវក្បួនច្បាប់ ដំបូន្មាន និងឧទាហរណ៍ជាច្រើនដើម្បីឲ្យមនុស្សលោកយកវាធ្វើជាមេរៀន ដោយពួកគេដើរតាមអ្វីដែលផ្តល់ផលប្រយោជន៍ដល់ពួកគេ និងបោះបង់នូវអ្វីដែលបង្កគ្រោះថ្នាក់ដល់ពួកគេ។ តែជាក់ស្តែង ពួកគេមួយចំនួនក្នុងចំណោមអ្នកដែលនិស្ស័យពីធម្មជាតិរបស់ពួកគេបាត់បង់នោះ ប្រការទាំងនោះគឺមិនបានបន្ថែមអ្វីដល់ពួកគេ ក្រៅពីការឃ្លាតឆ្ងាយពីការពិត និងការស្អប់ចំពោះការពិតនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ ប្រសិនបើមានព្រះផ្សេងៗជាច្រើនរួមជាមួយនឹងអល់ឡោះដូចដែលពួកគេបាននិយាយប្រឌិតភូតកុហកមែននោះ ច្បាស់ជាព្រះទាំងនោះនឹងស្វែងរកផ្លូវទៅកាន់អល់ឡោះដែលជាម្ចាស់នៃអារ៉ស្ហ ដើម្បីយកឈ្នះ និងដណ្តើមអំណាចពីទ្រង់ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះមហាបរិសុទ្ធ មហាស្អាតស្អំបំផុតពីអ្វីដែលពួកមុស្ហរីគីនទាំងនោះបានចោទប្រកាន់ចំពោះទ្រង់ ហើយទ្រង់មហាខ្ពង់ខ្ពស់បំផុតពីអ្វីដែលពួកគេ(ពួកមុស្ហរីគីន)និយាយ។"
    },
    {
      "resource_id": 792,
      "text": "មេឃទាំងប្រាំពីរជាន់និងផែនដី ព្រមទាំងម៉ាខ្លូកទាំងអស់ដែលមាននៅក្នុងមេឃជាច្រើនជាន់និងផែនដីសុទ្ធតែលើកតម្កើងសរសើរចំពោះអល់ឡោះជាម្ចាស់ទាំងអស់។ ហើយគ្មានអ្វីមួយដែលមិនលើកតម្កើងសរសើរចំពោះអល់ឡោះជាម្ចាស់នោះទេ ក៏ប៉ុន្តែពួកអ្នកមិនយល់ពីរបៀបនៃការលើកតម្កើងសរសើររបស់ពួកវាឡើយ ពីព្រោះពួកអ្នកមិនយល់អ្វីក្រៅពីការលើកតម្កើងសរសើររបស់អ្នកដែលលើកតម្កើងសរសើរដោយអណ្ដាតរបស់ពួកអ្នកតែប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ ទ្រង់មហាអត់ធ្មត់បំផុតដោយទ្រង់នឹងមិនដាក់ទណ្ឌកម្មភ្លាមៗឡើយ ហើយទ្រង់មហាអភ័យទោសបំផុតចំពោះអ្នកដែលបានសារភាពកំហុសទៅចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)សូត្រគម្ពីរគួរអាន ហើយពួកគេ(ពួកគ្មានជំនឿ)បានស្ដាប់ឮនូវអ្វីដែលមាននៅក្នុងវា(គម្ពីរគួរអាន)នៃការស្តីបន្ទោស និងដំបូន្មានទាំងឡាយនោះ គឺយើងបានដាក់របាំងមួយរវាងអ្នកនិងរវាងពួកដែលគ្មានជំនឿនឹងថ្ងៃបរលោក ដែលវានឹងរារាំងពួកគេមិនឲ្យយល់គម្ពីរគួរអាន ជាទណ្ឌកម្មសម្រាប់ពួកគេចំពោះការងាកចេញរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានដាក់គំរបគ្របលើចិត្តរបស់ពួកគេដើម្បីកុំឲ្យពួកគេយល់ពីគម្ពីរគួរអាន និងយើងបានធ្វើឲ្យត្រចៀករបស់ពួកគេធ្ងន់(ថ្លង់)ដើម្បីកុំឲ្យពួកគេស្ដាប់នូវអ្វីដែលផ្តល់ផលប្រយោជន៍ដល់ពួកគេ។ ហើយនៅពេលដែលអ្នកបានរំលឹកពីម្ចាស់របស់អ្នកតែមួយគត់នៅក្នុងគម្ពីរគួរអាន និងមិនបានរំលឹកពីព្រះនានារបស់ពួកគេនោះ ពួកគេក៏បានបែរខ្នងរបស់ពួកគេចេញឆ្ងាយអំពីការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "យើងដឹងបំផុតពីរបៀបដែលអ្នកដឹកនាំរបស់ពួកគេស្ដាប់គម្ពីរគួរអាននោះ។ ពិតប្រាកដណាស់ ពួកគេមិនចង់បានការចង្អុលបង្ហាញពីវា(គម្ពីរគួរអាន)នោះទេ ផ្ទុយទៅវិញ ពួកគេចង់មើលស្រាល និងលេងសើចនៅពេលដែលអ្នកសូត្រ(គម្ពីរគួរអាន)ប៉ុណ្ណោះ។ ហើយយើងដឹងបំផុតនូវអ្វីដែលពួកគេកំពុងខ្សឹបខ្សៀវគ្នាអំពីការបដិសេធនិងការរារាំងអ្នកដទៃពីការស្តាប់គម្ពីរគួរអាននោះ ខណៈដែលពួកបំពានទាំងនោះនិយាយទៅកាន់ខ្លួនឯងដោយភាពគ្មានជំនឿថាៈ ពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ) មិនដើរតាមអ្នកណាក្រៅពីបុរសម្នាក់ដែលត្រូវមន្តអាគមដែលសតិបញ្ញារបស់គេច្របូកច្របល់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(អ្នកនាំសារមូហាំម៉ាត់)ពិនិត្យមើលដោយហួសចិត្តចំពោះអ្វីដែលពួកគេបានចោទប្រកាន់អ្នកនូវលក្ខណៈដែលអាក្រក់ផ្សេងៗចុះ។ ដូច្នេះហើយទើបពួកគេវង្វេងចេញពីការពិត និងបានបែរចេញ ដោយពួកគេមិនទទួលបាននូវការចង្អុលបង្ហាញទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនបាននិយាយបដិសេធចំពោះការពង្រស់ឲ្យរស់ឡើងវិញ(នៅថ្ងៃបរលោក)ថាៈ នៅពេលដែលពួកយើងបានស្លាប់ក្លាយទៅជាឆ្អឹង ហើយរាងកាយរបស់ពួកយើងរលួយទៅជាដីហើយនោះ តើពួកយើងពិតជានឹងត្រូវគេពង្រស់ឲ្យរស់ឡើងវិញសារជាថ្មីឬ? វាពិតជាមិនអាចទៅរួចឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ ប្រសិនបើពួកអ្នកមានលទ្ធភាពនោះ ចូរពួកអ្នក(ឱពួកមុស្ហរីគីន)ក្លាយទៅជាថ្មដែលមានភាពរឹង ឬក៏ក្លាយទៅជាដែកដែលមានភាពខ្លាំងចុះ តែពួកអ្នកនឹងមិនអាចធ្វើបានជាដាច់ខាត។"
    },
    {
      "resource_id": 792,
      "text": "ឬក្លាយទៅជាអ្វីមួយផ្សេងទៀតដែលអស្ចារ្យជាងវាទាំងពីរ(ថ្មនិងដែក)ក្នុងចំណោមរបស់ដែលក្នុងចិត្តរបស់ពួកអ្នកគិតថាវាអស្ចារ្យចុះ។ ពិតប្រាកដណាស់ អល់ឡោះគឺជាអ្នកដែលត្រឡប់ពួកអ្នកដូចអ្វីដែលទ្រង់បានចាប់ផ្ដើម(បង្កើត)ពួកអ្នក និងជាអ្នកពង្រស់ពួកអ្នកឲ្យរស់ឡើងវិញដូចដែលទ្រង់បានបង្កើតពួកអ្នកកាលពីលើកដំបូងនោះ។ ពេលនោះ ពួកដែលចចេសរឹងរូសទាំងនោះនឹងនិយាយថាៈ តើនរណាជាអ្នកដែលធ្វើឲ្យយើងរស់ឡើងវិញបន្ទាប់ពីពួកយើងបានស្លាប់នោះ? ចូរអ្នក(ព្យាការីមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ អ្នកដែលនឹងពង្រស់ពួកអ្នកឲ្យរស់ឡើងវិញនោះ គឺជាអ្នកដែលបានបង្កើតពួកអ្នកកាលពីដំបូងដោយគ្មានគំរូពីមុនមកនោះឯង។ ពេលនោះពួកគេនឹងងក់ក្បាលដោយការចំអកដាក់អ្នកចំពោះការឆ្លើយតបរបស់អ្នកទៅកាន់ពួកគេ ហើយពួកគេនឹងនិយាយដោយមិនជឿថាវាអាចទៅរួចថាៈ តើការពង្រស់ឡើងវិញនេះនឹងកើតឡើងនៅពេលណា? ចូរអ្នកពោលទៅកាន់ពួកគេថាៈ សង្ឃឹមថា វានឹងកើតឡើងឆាប់ៗនេះឯង។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់នឹងពង្រស់ពួកអ្នកឲ្យរស់ឡើងវិញនៅថ្ងៃដែលទ្រង់នឹងហៅពួកអ្នក(ឲ្យក្រោកចេញពីផ្នូរ)ទៅកាន់ទីវាលប្រមូលផ្តុំ។ ពេលនោះ ពួកអ្នកនឹងឆ្លើយតបដោយគោរពតាមបទបញ្ជារបស់ទ្រង់ ក្នុងនាមជាអ្នកដែលកោតសរសើរចំពោះទ្រង់ ហើយពួកអ្នកគិតថាៈ ពិតប្រាកដណាស់ ពួកអ្នកមិនបានរស់នៅក្នុងលោកិយនេះទេ លើកលែងតែមួយរយៈពេលខ្លីប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់បណ្ដាខ្ញុំបម្រើរបស់យើងដែលជាអ្នកមានជំនឿចំពោះយើង ដោយឲ្យពួកគេនិយាយតែពាក្យសម្ដីដែលល្អៗនៅពេលដែលពួកគេជជែកគ្នា និងឲ្យពួកគេចៀសវាងនូវពាក្យសម្ដីដែលមិនល្អ អសុរស ព្រោះថាស្ហៃតននឹងប្រើប្រាស់វា(ពាក្យសម្តីមិនល្អ) ដោយវាព្យាយាមបង្កភាពវឹកវររវាងពួកគេទាំងនៅក្នុងជីវិតរបស់ពួកគេនៅក្នុងលោកិយ និងជីវិតនាថ្ងៃបរលោក។ ពិតប្រាកដណាស់ ស្ហៃតនគឺជាសត្រូវយ៉ាងពិតប្រាកដចំពោះមនុស្សលោក។ ដូច្នេះ គេត្រូវតែមានការប្រុងប្រយ័ត្នចំពោះវា។"
    },
    {
      "resource_id": 792,
      "text": "ម្ចាស់របស់ពួកអ្នក(ឱមនុស្សលោក)ដឹងបំផុតចំពោះពួកអ្នកដោយគ្មានអ្វីមួយនៃពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ។ ប្រសិនបើទ្រង់មានចេតនាអាណិតស្រឡាញ់ពួកអ្នកនោះ ទ្រង់នឹងអាណិតស្រឡាញ់ពួកអ្នកដោយចង្អុលបង្ហាញពួកអ្នកឲ្យមានជំនឿនិងសាងទង្វើកុសលជាមិនខាន។ តែប្រសិនបើទ្រង់មានចេតនាដាក់ទណ្ឌកម្មពួកអ្នកនោះ ទ្រង់នឹងដាក់ទណ្ឌកម្មពួកអ្នកដោយឲ្យពួកអ្នកងាកចេញពីការមានជំនឿ និងធ្វើឲ្យពួកអ្នកស្លាប់ក្នុងនាមជាអ្នកគ្មានជំនឿជាមិនខាន។ ហើយយើងមិនបានតែងតាំងអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ធ្វើជាអ្នកគាំពារពួកគេ ដោយអ្នកអាចបង្ខំពួកគេឲ្យមានជំនឿ និងហាមឃាត់ពួកគេពីភាពគ្មានជំនឿ ព្រមទាំងកត់ត្រាទង្វើរបស់ពួកគេនោះឡើយ។ តាមពិត អ្នកគ្រាន់តែជាអ្នកផ្សព្វផ្សាយ(សារ)អំពីអល់ឡោះនូវអ្វីដែលទ្រង់បានបង្គាប់ប្រើអ្នកឲ្យធ្វើការផ្សព្វផ្សាយវាតែប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដឹងបំផុតចំពោះអ្វីដែលមាននៅក្នុងមេឃជាច្រើនជាន់និងផែនដី ហើយទ្រង់ដឹងបំផុតពីស្ថានភាពរបស់ពួកគេ និងអ្វីដែលពួកគេសក្តិសមនឹងទទួលបាន។ ហើយជាការពិតណាស់ យើងបានលើកតម្កើងបណ្ដាព្យាការីមួយចំនួនឲ្យមានភាពល្អប្រសើរជាងព្យាការីមួយចំនួនទៀត ដោយឲ្យពួកគេមានអ្នកដើរតាមច្រើន និងដោយការបញ្ចុះគម្ពីរនានា(ទៅឲ្យពួកគេ)។ ហើយយើងបានប្រទានឲ្យព្យាការីហ្ទាវូទនូវគម្ពីរមួយ នោះគឺគម្ពីរហ្សាពួរ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ ចូរពួកអ្នក(ឱពួកមុស្ហរីគីន)បួងសួងសុំពីពួកដែលពួកអ្នកបានអះអាងថា ពួកគេគឺជាព្រះផ្សេងពីអល់ឡោះនោះចុះនៅពេលដែលអល់ឡោះទម្លាក់គ្រោះថ្នាក់ទៅលើពួកអ្នកនោះ។ ជាការពិតណាស់ ពួកវា(ព្រះនានា)មិនអាចបញ្ចៀសគ្រោះថ្នាក់ចេញពីពួកអ្នកបានឡើយ ហើយក៏មិនអាចបង្វែរវា(គ្រោះថ្នាក់)ទៅឲ្យអ្នកផ្សេងក្រៅពីពួកអ្នកនោះដែរ ដោយសារតែការអសមត្ថភាពរបស់ពួកវា។ ហើយជនណាដែលអសមត្ថភាពនោះ គឺមិនមែនជាព្រះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកដែលពួកមុស្ហរីគីននៅបួងសួងសុំពីពួកគេ ដូចជាម៉ាឡាអ៊ីកាត់ជាដើមនោះ ពួកគេខ្លួនឯងក៏ស្វែងរកអ្វីដែលអាចបញ្ជិតខ្លួនរបស់ពួកគេទៅកាន់អល់ឡោះជាម្ចាស់ដូចគ្នាដែរ ដូចជាការសាងទង្វើកុសលជាដើម ហើយពួកគេប្រកួតប្រជែងគ្នា ថាតើនរណាម្នាក់ក្នុងចំណោមពួកគេដែលជិតនឹងអល់ឡោះជាងគេតាមរយៈការគោរពប្រតិបត្តិ ហើយពួកគេសង្ឃឹមថាទ្រង់នឹងអាណិតស្រឡាញ់ពួកគេ ហើយពួកគេខ្លាចទ្រង់ដាក់ទណ្ឌកម្មពួកគេ។ ពិតប្រាកដណាស់ ទណ្ឌកម្មនៃម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) គឺជាអ្វីដែលគ្រប់គ្នាត្រូវប្រុងប្រយ័ត្ន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មានភូមិស្រុកណាមួយ ឬក៏ទីក្រុងណាមួយ(ដែលគ្មានជំនឿហើយប្រឆាំងនឹងអ្នកនាំសារ)នោះទេ លើកលែងតែយើងជាអ្នកទម្លាក់ទណ្ឌកម្មទៅលើវា(ភូមិស្រុក) និងបំផ្លាញវាឲ្យអន្តរាយនៅក្នុងជីវិតលោកិយនេះដោយសារតែភាពគ្មានជំនឿរបស់ពួកគេ(អ្នកស្រុកភូមិ) ឬក៏យើងបង្កភាពវឹកវរដល់វា(ភូមិស្រុក)ដោយដាក់ទណ្ឌកម្មយ៉ាងខ្លាំងក្លា តាមរយៈការសម្លាប់ ឬផ្សេងពីនោះ ព្រោះតែភាពគ្មានជំនឿរបស់វា។ ការបំផ្លាញ និងការដាក់ទណ្ឌកម្ម¬ទាំងនោះ គឺជាការកំណត់របស់ព្រះជាម្ចាស់(អល់ឡោះ)ដែលត្រូវបានកត់ត្រារួចជាស្រេចនៅក្នុងគម្ពីរកំណត់ត្រាឡាវហ៊ុលម៉ះហ៊្វូស។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនបានបញ្ឈប់ការបញ្ចុះសញ្ញាភស្តុតាងអច្ឆរិយភាពទាំងឡាយដែលបញ្ជាក់ទៅលើសច្ចភាពរបស់អ្នកនាំសារដែលពួកមុស្ហរីគីនបានទាមទារ ដូចជាការពង្រស់អ្នកស្លាប់ឲ្យរស់ឡើងវិញនោះទេ លើកលែងតែដោយសារតែយើងបានបញ្ចុះវាទៅកាន់ប្រជាជាតិជំនាន់មុនរួចមកហើយ តែពួកគេនៅតែបដិសេធ(មិនជឿ)ចំពោះវា(សញ្ញាភស្តុតាង)ដដែល។ ជាការពិតណាស់ យើងបានប្រទានឲ្យពួកសាមូដ(ក្រុមរបស់ព្យាការីសឡេះ)នូវសញ្ញាភស្តុតាងមួយដ៏ធំធេងនិងច្បាស់លាស់ នោះគឺសត្វអូដ្ឋញីមួយក្បាល តែពួកគេបែរជាប្រឆាំងនឹងវា។ ហេតុនេះ យើងក៏បានដាក់ទណ្ឌកម្មពួកគេភ្លាមៗ។ ហើយយើងមិនបានបញ្ចុះអច្ឆរិយភាពទៅឲ្យបណ្តាអ្នកនាំសារនោះឡើយ លើកលែងតែដើម្បីជាការបន្លាចដល់ប្រជាជាតិរបស់ពួកគេតែប៉ុណ្ណោះ សង្ឃឹមថាពួកគេនឹងប្រគល់ខ្លួន(ចូលកាន់សាសនាឥស្លាម)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ចងចាំ នៅពេលដែលយើងបានប្រាប់អ្នកថាៈ ពិតប្រាកដណាស់ ម្ចាស់របស់អ្នកដឹងជ្រួតជ្រាបពីមនុស្សលោកដោយអានុភាព(របស់ទ្រង់) ពីព្រោះពួកគេស្ថិតក្នុងកណ្ដាប់ដៃរបស់ទ្រង់ ហើយអល់ឡោះគឺជាអ្នករារាំង(ការពារ)អ្នកពីពួកគេ។ ដូច្នេះ ចូរអ្នកផ្សព្វផ្សាយនូវអ្វីដែលគេបង្គាប់ប្រើអ្នកឲ្យធ្វើការផ្សព្វផ្សាយវាចុះ។ ហើយយើងមិនបានបង្កើតអ្វីដែលយើងបានបង្ហាញអ្នកឲ្យបានឃើញផ្ទាល់នឹងភ្នែកនៅយប់អ៊ីសរ៉កឡើយ លើកលែងតែដើម្បីជាការសាកល្បងសម្រាប់មនុស្សលោកប៉ុណ្ណោះ ថាតើពួកគេជឿចំពោះវា ឬក៏បដិសេធនឹងវា? ហើយយើងក៏មិនបានបង្កើតដើមហ្សឹកគូមដែលគេបានលើកឡើងនៅក្នុងគម្ពីរគួរអាននោះ ថាវាពិតជាត្រូវបានដាំនៅបាតនរកជើហ៊ីមនោះដែរ លើកលែងតែដើម្បីជាការសាកល្បងសម្រាប់ពួកគេប៉ុណ្ណោះ។ ដូច្នេះ ប្រសិនពួកគេមិនមានជំនឿនឹងភស្តុតាងទាំងពីរនេះទេនោះ ពួកគេក៏មិនមានជំនឿចំពោះអ្វីផ្សេងក្រៅពីភស្តុតាងទាំងពីរនេះនោះដែរ។ ហើយយើងបានបន្លាចពួកគេ(នូវទណ្ឌកម្ម)ដោយការបញ្ចុះនូវភស្តុតាងជាច្រើន តែការបន្លាច(ពួកគេ)ដោយការបញ្ចុះសញ្ញាភស្តុតាងទាំងនោះ មិនបានបន្ថែមអ្វីដល់ពួកគេក្រៅពីការបន្ថែមនូវភាពគ្មានជំនឿ និងការបន្តស្ថិតនៅក្នុងភាពវង្វេងដ៏សែនឆ្ងាយនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលយើងបានមានបន្ទូលទៅកាន់ម៉ាឡាអ៊ីកាត់ថាៈ ចូរពួកអ្នកស៊ូជូតចំពោះព្យាការីអាហ្ទាំ ដែលជាការស៊ូជូតបែបស្វាគមន៍ មិនមែនជាការស៊ូជូតក្នុងន័យគោរពសក្ការៈនោះទេ។ ពេលនោះ ពួកគេក៏បានធ្វើតាម និងឱនស៊ូជូតទៅកាន់គេ(ព្យាការីអាហ្ទាំ)ទាំងអស់គ្នា។ ក៏ប៉ុន្តែ អ៊ីព្លីសវិញ បែរជាបដិសេធដោយភាពក្រអឺតក្រទមមិនព្រមស៊ូជូតទៅចំពោះគេ(ព្យាការីអាហ្ទាំ)នោះទេ ដោយវាបាននិយាយថាៈ តើខ្ញុំត្រូវស៊ូជូតចំពោះអ្នកដែលទ្រង់បានបង្កើតពីដីឥដ្ឋ ទាំងដែលខ្ញុំត្រូវបានទ្រង់បង្កើតពីភ្លើងឬ? ពិតប្រាកដណាស់ ខ្ញុំល្អប្រសើរជាងរូបគេ(ព្យាការីអាហ្ទាំ) ។"
    },
    {
      "resource_id": 792,
      "text": "អ៊ីព្លីសបាននិយាយទៅកាន់ម្ចាស់របស់វាថាៈ តើទ្រង់យល់ឃើញថា ម៉ាខ្លូកមួយនេះឬដែលទ្រង់បានលើកតម្កើងគេជាងខ្ញុំ ដោយទ្រង់បានបង្គាប់ប្រើឲ្យខ្ញុំស៊ូជូតទៅចំពោះគេនោះ? ប្រសិនបើទ្រង់ទុកជីវិតឲ្យខ្ញុំ រហូតដល់ពេលចុងក្រោយនៃជីវិតលោកិយ(ថ្ងៃបរលោកមកដល់)នោះ ខ្ញុំពិតជានឹងអូសទាញកូនចៅរបស់គេ និងធ្វើឲ្យពួកគេវង្វេងចេញពីមាគ៌ាដ៏ត្រឹមត្រូវរបស់ទ្រង់ជាមិនខាន លើកលែងតែ(មនុស្ស)មួយចំនួនតូចក្នុងចំណោមអ្នកដែលទ្រង់ការពារពួកគេប៉ុណ្ណោះ ហើយពួកគេ គឺជាខ្ញុំបម្រើដ៏ស្មោះត្រង់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ក៏បានមានបន្ទូលទៅកាន់វាវិញថាៈ ចូរឯង ហើយនិងអ្នកដែលដើរតាមឯងក្នុងចំណោមពួកគេនោះទៅចុះ។ ពិតប្រាកដណាស់ នរកជើហាន់ណាំនោះ គឺជាការតបស្នងចំពោះឯង និងជាការតបស្នងសម្រាប់ពួកគេ ដែលវាជាការតបស្នងមួយយ៉ាងពេញលេញចំពោះទង្វើរបស់ពួកឯង(អ៊ីព្លិស និងអ្នកដែលដើរតាមវា)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរឯង(អ៊ីព្លិស)លួងលោមអ្នកទាំងឡាយណាដែលឯងអាចលួងលោមគេបានក្នុងចំណោមពួកគេ(កូនចៅអាហ្ទាំ)ដោយប្រើសម្លេងរបស់ឯងអំពាវនាវ(ពួកគេ)ទៅកាន់អំពើល្មើស(ដោយអំពាវនាវពួកគេឲ្យដើរខុសពីការណែនាំរបស់អល់ឡោះ) ហើយចូរឯងប្រមូលទ័ពសេះរបស់ឯង និងទ័ពថ្មើរជើងរបស់ឯងឲ្យពួកគេគោរពប្រតិបត្តិតាមឯងចុះ។ ហើយចូរឯងចូលរួមជាមួយពួកគេនៅក្នុងទ្រព្យសម្បត្តិរបស់ពួកគេ តាមរយៈការតុបតែងលម្អរាល់ការចំណាយរបស់ពួកគេ(ឲ្យពួកគេចំណាយ)ដែលផ្ទុយពីច្បាប់(របស់អល់ឡោះ) និងចូលរួមជាមួយពួកគេនៅក្នុងកូនចៅរបស់ពួកគេតាមរយៈការអំពាវនាវពួកគេ(កូនចៅ)ឲ្យបដិសេធ និងជម្រុញពួកគេឲ្យប្រព្រឹត្តហ្ស៊ីណា និងឲ្យពួកគេគោរពសក្ការៈអ្នកផ្សេងក្រៅពីអល់ឡោះនៅពេលដែលពួកគេដាក់ឈ្មោះ(ឲ្យកូនចៅ)ចុះ។ ហើយចូរឯងលម្អសម្រាប់ពួកគេដោយការសន្យាភូតកុហក និងក្តីស្រមៃដែលមិនត្រឹមត្រូវនោះចុះ។ ហើយស្ហៃតនមិនបានសន្យាអ្វីនឹងពួកគេក្រៅពីការសន្យាភូតកុហកដែលជាការបោកប្រាស់ពួកគេនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្ដាខ្ញុំបម្រើរបស់យើងដែលជាអ្នកមានជំនឿដែលគោរពប្រតិបត្តិចំពោះយើងនោះ គឺឯង(ឱអ៊ីព្លីស)មិនអាចគ្រប់គ្រងពួកគេបានឡើយ ព្រោះអល់ឡោះបានការពារពួកគេពីប្រការអាក្រក់របស់ឯងហើយ។ គ្រប់គ្រាន់ហើយដែលអល់ឡោះគឺជាអ្នកគាំពារ សម្រាប់ជនណាដែលប្រគល់ការទុកចិត្តទៅចំពោះទ្រង់នៅក្នុងកិច្ចការនានារបស់គេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ម្ចាស់របស់អ្នក(ឱមនុស្សលោក) គឺជាអ្នកដែលធ្វើឲ្យសំពៅដំណើការបាននៅលើផ្ទៃសមុទ្រសម្រាប់ពួកអ្នក សង្ឃឹមថា ពួកអ្នកនឹងស្វែងរកលាភសក្ការៈរបស់ទ្រង់ដោយទទួលបានផលចំណេញពីការជួញដូរ និងអ្វីផ្សេងទៀត។ ពិតប្រាកដណាស់ ទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកអ្នក ខណៈពេលដែលទ្រង់ជួយសម្រួលនូវមធ្យោបាយ(ធ្វើដំណើរ)ទាំងអស់នេះសម្រាប់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលមហន្តរាយ និងប្រការអាក្រក់ផ្សេងៗបានកើតឡើងចំពោះពួកអ្នក(ពួកមុស្ហរីគីន)នៅលើផ្ទៃសមុទ្ររហូតដល់ធ្វើឲ្យពួកអ្នកមានការភ័យខ្លាចទទួលនូវវិនាសកម្មនោះ អ្វីដែលពួកអ្នកធ្លាប់បានគោរពសក្ការៈក្រៅពីអល់ឡោះនោះបានបាត់បង់ពីចិត្តរបស់ពួកអ្នកអស់ ហើយពួកអ្នកមិននឹកឃើញ(ពួកវា)នោះទេ លើកលែងតែអល់ឡោះប៉ុណ្ណោះ ហើយពួកអ្នកក៏បានសុំជំនួយពីទ្រង់។ ក៏ប៉ុន្តែនៅពេលដែលទ្រង់បានជួយពួកអ្នក និងធ្វើឲ្យពួកអ្នកមានសុវត្ថិភាពពីអ្វីដែលពួកអ្នកមានការភ័យខ្លាច និងបានសង្រ្គោះពួកអ្នកឲ្យបានមកដល់លើគោកនោះ ពួកអ្នកបែរជាងាកចេញពីការមានជំនឿចំពោះទ្រង់តែមួយគត់ និង(ងាកចេញពី)ការបួងសួងសុំចំពោះទ្រង់តែមួយគត់ ហើយពួកអ្នកបានវិលត្រឡប់ទៅរកព្រះនានារបស់ពួកអ្នកទៅវិញ។ ហើយមនុស្សលោកជាអ្នកដែលរមិលគុណបំផុតចំពោះឧបការគុណរបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នក(ឱពួកមុស្ហរីគីន)គិតថាមានសុវត្ថិភាពឬទេនៅពេលដែលយើងបានជួយសង្គ្រោះពួកអ្នកឲ្យទៅបានទៅដល់ដីគោកនោះ ដោយអល់ឡោះធ្វើឲ្យវា(ដីគោក)បាត់ស្រុតស្រូបយកពួកអ្នក(ទៅក្នុងដី)នោះ? ឬក៏ តើពួកអ្នកគិតថាមានសុវត្ថិភាពដែរឬទេដែលទ្រង់បញ្ចុះភ្លៀងដុំថ្មពីលើមេឃទៅលើពួកអ្នក ដូចដែលទ្រង់បានធ្វើចំពោះក្រុមរបស់ព្យាការីលូត បន្ទាប់មកពួកអ្នកគ្មានអ្នកការពារដែលនឹងការពារពួកអ្នក ហើយក៏គ្មានអ្នកជួយដែលនឹងរារាំងពួកអ្នកពីគ្រោះមហន្តរាយដែរនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ឬក៏ តើពួកអ្នកគិតថាមានសុវត្ថិភាពដែរឬទេដែលអល់ឡោះបញ្ជូនពួកអ្នកត្រឡប់ទៅសមុទ្រម្ដងទៀត ក្រោយមកទ្រង់បញ្ជូនខ្យល់ព្យុះដ៏ខ្លាំងក្លាទៅលើពួកអ្នក ពេលនោះទ្រង់ធ្វើឲ្យពួកអ្នកលិចលង់ដោយសារតែការរមិលគុណរបស់ពួកអ្នកចំពោះឧបការគុណរបស់អល់ឡោះនៅពេលដែលយើងបានជួយសង្គ្រោះពួកអ្នកលើកដំបូងនោះ? បន្ទាប់មក ពួកអ្នកគ្មានអ្នកទាមទារដែលនឹងស្នើរសុំពីយើងនូវអ្វីដែលយើងធ្លាប់បានធ្វើចំពោះពួកអ្នក ជាការជួយដល់ពួកអ្នកទៀតនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានលើកតម្កើងកូនចៅអាហ្ទាំ(មនុស្សលោក) តាមរយៈការផ្តល់ឲ្យពួកគេនូវប្រាជ្ញាស្មារតី(ចេះគិតពិចារណា) និងការឲ្យម៉ាឡាអ៊ីកាត់ស៊ូជោតទៅកាន់ឪពុករបស់ពួកគេជាដើម។ ហើយយើងបានសម្រួលមធ្យោបាយធ្វើដំណើរដល់ពួកគេដូចជាសត្វជំនិះ និងយាន្តជំនិះដែលអាចដឹកជញ្ជូនពួកគេនៅលើដីគោក ហើយនិងសំពៅដែលអាចដឹកជញ្ជូនពួកគេនៅលើសមុទ្រ។ ហើយយើងបានប្រទាបឲ្យពួកគេនូវលាភសក្ការៈល្អៗអំពីចំណីអាហារ ភេសជ្ជៈ និងអ្វីផ្សេងពីនេះទៀត។ ហើយយើងបានលើកតម្កើងពួកគេប្រសើរជាងម៉ាខ្លូកដទៃដែលយើងបានបង្កើតមក។ ហេតុនេះ ចាំបាច់លើពួកគេ(មនុស្សលោក)ត្រូវថ្លែងអំណរគុណចំពោះឧបការគុណរបស់អល់ឡោះដែលទ្រង់បានប្រទានដល់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅថ្ងៃ(បរលោក)ដែលយើងនឹងហៅរាល់ក្រុមនីមួយៗជាមួយនឹងមេដឹកនាំរបស់ពួកគេ ដែលពួកគេធ្លាប់បានដើរតាមគេ(មេដឹកនាំនោះ)កាលនៅក្នុងលោកិយនេះ។ ដូច្នេះ ជនណាដែលត្រូវបានគេផ្ដល់សៀវភៅកំណត់ត្រាទង្វើរបស់គេនៅដៃស្ដាំរបស់គេនោះ អ្នកទាំងនោះនឹងអានសៀវភៅកំណត់ត្រារបស់ខ្លួនដោយភាពសប្បាយរីករាយ ហើយពួកគេនឹងមិនត្រូវបានគេបំបាត់ផលបុណ្យរបស់ពួកគេសូម្បីតែបន្តិចឡើយ បើទោះបីជាវាមានទំហំតូចប៉ុនសរសៃឆ្មារដែលស្ថិតនៅក្នុងផ្លែល្មើក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលនៅក្នុងជីវិតលោកិយនេះ ដួងចិត្តរបស់គេងងឹតមិនព្រមទទួលយកសេចក្តីពិត និងគោរពតាមវាទេនោះ គឺអ្នកនោះកាន់តែងងឹតថែមទៀតនៅថ្ងៃបរលោក ដោយគេមិនទទួលបានការបង្ហាញផ្លូវទៅកាន់ឋានសួគ៌ឡើយ ហើយរឹតតែវង្វេងចេញពីមាគ៌ានៃការចង្អុលបង្ហាញថែមទៀត។ ហើយការតបស្នង គឺអាស្រ័យទៅតាមទង្វើដែលគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ ពួកមុស្ហរីគីនស្ទើរតែធ្វើឲ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បែរចេញពីគម្ពីរគួរអានដែលយើងបានផ្ដល់វ៉ាហ៊ីទៅកាន់អ្នកដើម្បីឲ្យអ្នកប្រឌិតអ្វីផ្សេងពីវា(គម្ពីរគួរអាន)មកលើយើងនូវអ្វីដែលស្របនឹងទំនើងចិត្តរបស់ពួកគេទៅហើយ។ ហើយប្រសិនបើអ្នកធ្វើតាមអ្វីដែលពួកគេចង់បានមែននោះ ពួកគេពិតជាជ្រើសរើសអ្នកធ្វើជាមិត្តសម្លាញ់(របស់ពួកគេ)មិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើយើងមិនបានប្រោសប្រទានដល់អ្នកតាមរយៈការពង្រឹងរូបអ្នកឲ្យស្ថិតនៅលើសេចក្តីពិតទេនោះ ពិតប្រាកដណាស់ អ្នកស្ទើរតែទោរទន់ទៅរកពួកគេបន្តិចបន្តួចទៅហើយ។ ពេលនោះ អ្នកនឹងយល់ស្របជាមួយពួកគេនូវអ្វីដែលពួកគេស្នើមកកាន់អ្នកជាមិនខាន ដោយសារតែការបោកបញ្ឆោតនិងការបោកប្រាស់ដ៏ខ្លាំងក្លារបស់ពួកគេ ខណៈដែលអ្នកយកចិត្តទុកដាក់ចំពោះការមានជំនឿរបស់ពួកគេនោះ។ ក៏ប៉ុន្តែយើងបានការពារអ្នកពីការទោរទន់ទៅរកពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអ្នកទោរទន់ទៅរកពួកគេចំពោះអ្វីដែលពួកគេស្នើសុំមកចំពោះអ្នកមែននោះ យើងប្រាកដជានឹងឲ្យអ្នកភ្លក្សរសជាតិនៃទណ្ឌកម្មទ្វេដងទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោក។ បន្ទាប់មក អ្នកនឹងគ្មានឃើញអ្នកជួយណាដែលគេនឹងជួយអ្នកប្រឆាំងនឹងយើង និងការពារអ្នកពីទណ្ឌកម្ម(របស់យើង)ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណស់ ពួកគ្មានជំនឿស្ទើរតែបំភិតបំភ័យអ្នកដោយភាពជាសត្រូវរបស់ពួកគេចំពោះអ្នកដើម្បីបណ្ដេញអ្នកឲ្យចេញពីទឹកដីម៉ាក្កះទៅហើយ ក៏ប៉ុន្តែអល់ឡោះជាម្ចាស់ទ្រង់បានរារាំងពួកគេពីការបណ្ដេញអ្នក រហូតទាល់តែអ្នកបានភៀសខ្លួនចេញតាមបទបញ្ជានៃម្ចាស់របស់អ្នក។ ហើយប្រសិនបើពួកគេបណ្ដេញអ្នកចេញបានមែននោះ ពួកគេក៏នឹងមិនអាចរស់នៅកន្លែងនោះក្រោយពីបណ្ដេញអ្នកចេញនោះឡើយ លើកលែងតែមួយរយៈពេលខ្លីតែប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ច្បាប់ដែលកំណត់ថា មិនឲ្យពួកគេរស់នៅទីនោះបន្ទាប់ពី(ពួកគេបានបណ្តេញ)អ្នក លើកលែងតែមួយររយៈពេលដ៏ខ្លីនោះ គឺជាច្បាប់របស់អល់ឡោះដែលបានកំណត់រួចជាស្រេចចំពោះបណ្តាអ្នកនាំសារទាំងឡាយមុនអ្នក នោះគឺ អ្នកនាំសារណាម្នាក់ដែលក្រុមរបស់គាត់បានបណ្ដេញគាត់ចេញពី(ទឺកដី)ពួកគេនោះ គឺអល់ឡោះនឹងបញ្ចុះទណ្ឌកម្មទៅលើពួកគេ។ ហើយអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នឹងមិនឃើញថា ច្បាប់របស់យើងមានការកែប្រែឡើយ។ ផ្ទុយទៅវិញ អ្នកនឹងឃើញវានៅស្ថិតស្ថេរបែបនេះជារៀងរហូត។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នកប្រតិបត្តិសឡាតឲ្យបានពេញលេញនៅក្នុងពេលវេលារបស់វា គឺចាប់ផ្ដើមពីថ្ងៃជ្រេ ដែលក្នុងនោះ គឺរួមបញ្ចូលទាំងការសឡាតហ្ស៊ូហូរ និងសឡាតអាសើរ រហូតដល់ពេលយប់ងងឹត ដែលក្នុងនោះ គឺរួមបញ្ចូលទាំងការសឡាតម៉ាហ្គ្រិប និងសឡាតអ៊ីសា។ ហើយចូរអ្នកប្រតិបត្តិសឡាតស៊ូពុស និងចូរសូត្រឲ្យបានវែងនៅក្នុងការសឡាតស៊ូពុសនោះ។ ជាការពិតណាស់ ការសឡាតស៊ូពុស គឺមានវត្តមានទាំងម៉ាឡាអ៊ីកាត់ពេលយប់ និងម៉ាឡាអ៊ីកាត់ពេលថ្ងៃ(ធ្វើជាសាក្សី)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមួយផ្នែកនៃពេលយប់ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ក្រោកសឡាត ដើម្បីឲ្យការសឡាតរបស់អ្នកនោះគឺកាន់តែបន្ថែម(លើកតម្កើង)ឋានៈរបស់អ្នកឲ្យកាន់តែខ្ពង់ខ្ពស់ ដោយសង្ឃឹមថានៅថ្ងៃបរលោក ម្ចាស់របស់អ្នកនឹងតែងតាំងរូបអ្នកឲ្យធ្វើជាអ្នកអន្តរាគមន៍ដល់មនុស្សលោកអំពីអ្វីដែលពួកគេកំពុងតែមានការភ័យរន្ធត់នៅថ្ងៃបរលោកនោះ ហើយវានឹងក្លាយជាកន្លែងអន្តរាគមន៍មួយដ៏ធំធេងសម្រាប់អ្នក ដែលអ្នកជំនាន់មុននិងអ្នកជំនាន់ក្រោយកោតសរសើរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បួងសួងថាៈ ឱម្ចាស់របស់ខ្ញុំ! សូមទ្រង់មេត្តាធ្វើឲ្យរាល់ច្រកចូលរបស់ខ្ញុំនិងច្រកចេញរបស់ខ្ញុំទាំងអស់ ស្ថិតនៅក្នុងការគោរពប្រតិបត្តិចំពោះទ្រង់ និងស្ថិតនៅលើការពេញចិត្តចំពោះទ្រង់ផងចុះ។ ហើយសូមទ្រង់មេត្តាប្រទានឲ្យខ្ញុំនូវភស្តុតាងយ៉ាងច្បាស់លាស់ពីទ្រង់ផង ដែលទ្រង់នឹងជួយដល់ខ្ញុំតាមរយៈវាឲ្យយកឈ្នះលើសត្រូវរបស់ខ្ញុំ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ សាសនាឥស្លាមបានមកដល់ ហើយអ្វីដែលអល់ឡោះបានសន្យាថានឹងជួយនោះបានក្លាយជាការពិត។ ហើយប្រការស្ហ៊ីរិក(ពហុទេពនិយម) និងការប្រឆាំង(ភាពគ្មានជំនឿ) ត្រូវបានរលាយបាត់បង់។ ពិតប្រាកដណាស់ ប្រការមិនពិតនឹងត្រូវរលាយសាបសូន្យដោយមិនអាចគង់វង្សនៅពីមុខការពិតបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបញ្ចុះ(ឲ្យអ្នក)អំពីគម្ពីរគួរអានដែលវាជាឱសថព្យាបាលដួងចិត្តពីភាពល្ងង់ខ្លៅ ភាពគ្មានជំនឿ និងការមន្ទិលសង្ស័យ ហើយក៏ជាឱសថព្យាបាលរាងកាយផងដែរនៅពេលដែលអ្នកស្តោះផ្លុំនឹងវានោះ ហើយវាក៏ជាក្តីមេត្តាករុណាសម្រាប់បណ្ដាអ្នកដែលមានជំនឿដែលអនុវត្តតាមវាផងដែរ។ ហើយគម្ពីរគួរអាននេះមិនបានបន្ថែមអ្វីដល់ពួកគ្មានជំនឿក្រៅពីការវិនាសនោះឡើយ ដោយសារតែការស្ដាប់គម្ពីរគួរអានធ្វើឲ្យពួកគេមានភាពក្តៅក្រហាយ ហើយវាកាន់តែបន្ថែមឲ្យពួកគេនូវការបដិសេធ និងការបែរចេញអំពីវា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលយើងបានប្រទានឧបការគុណដល់មនុស្សលោក ដូចជាសុខភាពល្អ និងភាពមានបាននោះ ពួកគេបែរចេញពីការថ្លែងអំណរគុណចំពោះអល់ឡោះ និងការគោរពប្រតិបត្តិចំណោះទ្រង់ ព្រមទាំងបានចាកចេញដោយភាពក្រអឺតក្រទម។ ហើយនៅពេលដែលពួកគេទទួលរងនូវជំងឺ និងភាពក្រខ្សត់ជាដើមនោះ គឺគេអស់សង្ឃឹមបំផុតពីក្តីមេត្តាករុណារបស់អល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលថាៈ មនុស្សគ្រប់រូបតែងតែប្រព្រឹត្តទៅតាមមាគ៌ារបស់គេដែលស្រដៀងទៅនឹងស្ថានភាពរបស់គេ ទាំងក្នុងការចង្អុលបង្ហាញនិងការវង្វេង(ពីមាគ៌ាដ៏ត្រឹមត្រូវ)។ ដូច្នេះ ម្ចាស់របស់ពួកអ្នកដឹងបំផុតចំពោះជនណាដែលទទួលបានការចង្អុលបង្ហាញទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវជាងគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគ្មានជំនឿក្នុងចំណោមពួកដែលគេផ្តល់គម្ពីរឲ្យ(ពួកយូដា និងពួកណាសរ៉នី)នឹងសួរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)អំពីធាតុពិតនៃវិញ្ញាណ។ ពេលនោះ ចូរអ្នកពោលទៅកាន់ពួកគេវិញថាៈ គ្មាននរណាម្នាក់ដឹងពីធាតុពិតនៃវិញ្ញាណក្រៅពីអល់ឡោះជាម្ចាស់នោះឡើយ ហើយពួកអ្នក និងម៉ាខ្លូកទាំងអស់មិនត្រូវបានគេផ្តល់ឲ្យនូវចំណេះដឹង(អំពីវិញ្ញាណ)នោះឡើយ លើកលែងតែបន្តិចន្តូចប៉ុណ្ណោះ បើធៀបទៅនឹងចំណេះដឹង(គ្មានដែនកំណត់)របស់អល់ឡោះជាម្ចាស់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "សូមស្បថនឹងអល់ឡោះ! ប្រសិនបើយើង(អល់ឡោះ)មានចេតនាលុបបំបាត់នូវវ៉ាហ៊ីដែលយើងបានបញ្ចុះមកឲ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ដោយការលុបបំបាត់វាចេញពីដួងចិត្ត និងពីបណ្តាគម្ពីរទាំងឡាយ(ដែលបានកត់ត្រា)នោះ យើងប្រាកដជានឹងលុបបំបាត់វាជាមិនខាន។ បន្ទាប់មក អ្នកនឹងគ្មានអ្នកណាដែលជួយអ្នក និងទទួលរ៉ាប់រងក្នុងការនាំវាត្រឡប់មកវិញនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ប៉ុន្តែ យើងមិនបានលុបបំបាត់វានោះទេ ជាក្ដីមេត្តាករុណាពីម្ចាស់របស់អ្នក ហើយយើងបានថែរក្សាទុកវា។ ពិតប្រាកដណាស់ ការប្រោសប្រទានពីម្ចាស់របស់អ្នកចំពោះអ្នក គឺធំធេងបំផុត ខណៈដែលទ្រង់បានធ្វើឲ្យអ្នកក្លាយទៅជាអ្នកនាំសារ និងបិទបញ្ចប់ការបញ្ជូនព្យាការីទាំងឡាយនឹងអ្នក(ឲ្យអ្នកក្លាយជាព្យាការីចុងក្រោយបង្អស់) និងបានបញ្ចុះគម្ពីរគួរអានមកឲ្យអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ប្រសិនបើមនុស្សលោកទាំងអស់ រួមនិងជិន ប្រមូលផ្ដុំគ្នាដើម្បីចងក្រងគម្ពីរមួយដែលមានឃ្លោងឃ្លាចំណាប់ចុងជួន និងមានរចនាបថល្អ ឲ្យដូចទៅនឹងគម្ពីរគួរអានដែលគេបានបញ្ចុះមកឲ្យអ្នកនោះ គឺពួកគេមិនអាចចងក្រងឲ្យដូចនឹងគម្ពីរគួរអានបាននោះឡើយ បើទោះបីជាពួកគេប្រឹងប្រែងជួយគ្នាទៅវិញទៅមកយ៉ាងណាក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានបញ្ជាក់ចំពោះមនុស្សលោកនៅក្នុងគម្ពីរគួរអាននេះ និងបានបែងចែកនៅក្នុងវាជាប្រភេទផ្សេងៗគ្នាអំពីរាល់ប្រការទាំងឡាយដែលគេអាចយកជាមេរៀន ដូចជា ការណែនាំ មេរៀន បទបញ្ជា ការហាមឃាត់ និងរឿងរ៉ាវអ្នកជំនាន់មុន ដោយសង្ឃឹមថាពួកគេនឹងមានជំនឿ។ ក៏ប៉ុន្តែមនុស្សលោកភាគច្រើនគ្មានអ្វីក្រៅពីការបដិសេធ និងប្រឆាំងចំពោះគម្ពីរគួរអាននេះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនបាននិយាយថាៈ ពួកយើងនឹងមិនជឿអ្នកជាដាច់ខាត លុះត្រាតែអ្នកធ្វើឲ្យប្រភពទឹកផុសចេញពីទឺកដីនៅម៉ាក្កះដែលមិនចេះរីងស្ងួតសម្រាប់ពួកយើងសិន។"
    },
    {
      "resource_id": 792,
      "text": "ឬក៏អ្នកមានចម្ការមួយដែលមានដើមឈើជាច្រើន ព្រមទាំងមានទន្លេជាច្រើនហូរតាមចន្លោះរបស់វា(ចម្ការនោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ឬក៏អ្នកដាក់ទណ្ឌកម្ម(លើពួកយើង) ដោយធ្វើឲ្យមេឃធ្លាក់ជាបន្ទះៗមកលើពួកយើង(ដូចដែលអ្នកបានអះអាង) ឬក៏អ្នកនាំអល់ឡោះជាម្ចាស់ និងម៉ាឡាអ៊ីកាត់(របស់ទ្រង់)មកឲ្យពួកយើងបានឃើញផ្ទាល់នឹងភ្នែកសិន ដើម្បីឲ្យពួកគេធ្វើជាសាក្សីឲ្យអ្នកបញ្ជាក់ពីភាពត្រឹមត្រូវចំពោះអ្វីដែលអ្នកបានអះអាង។"
    },
    {
      "resource_id": 792,
      "text": "ឬក៏អ្នកមានផ្ទះដែលត្រូវបានតុបតែងអំពីមាស ឬពីផ្សេងពីនេះ ឬក៏អ្នកអាចឡើងទៅលើមេឃបានសិន។ ហើយបើទោះបីជាអ្នកបានឡើងទៅលើមេឃក៏ដោយ ក៏ពួកយើងមិនមានជំនឿថា អ្នកជាអ្នកនាំសារនោះដែរ លុះត្រាតែអ្នកចុះមក(ពីលើមេឃវិញ)ដោយនាំមកនូវគម្ពីរមួយមកពីអល់ឡោះដែលគេបានចារក្នុងគម្ពីរនោះថាៈ ពិតណាស់ រូបអ្នកគឺពិតជាអ្នកនាំសាររបស់អល់ឡោះជាម្ចាស់ពិតមែន។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ ម្ចាស់របស់ខ្ញុំមហាបរិសុទ្ធបំផុត! តើខ្ញុំមិនមែនជាអ្វីក្រៅពីជាមនុស្សលោកដែលត្រូវបានគេ(អល់ឡោះ)តែងតាំងជាអ្នកនាំសារម្នាក់ដូចអ្នកនាំសារដទៃទៀតទេឬ? ខ្ញុំគ្មានលទ្ធភាពនាំមកនូវអ្វីមួយឡើយ។ ដូច្នេះ តើខ្ញុំអាចនាំមកនូវអ្វីដែលពួកអ្នកស្នើសុំបានយ៉ាងដូចម្តេចទៅ?!"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មានអ្វីដែលហាមឃាត់ពួកប្រឆាំងមិនឲ្យមានជំនឿចំពោះអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់ ហើយនិងអនុវត្តតាមអ្វីដែលអ្នកនាំសារបាននាំមក ក្រៅពីការបដិសេធរបស់ពួកគេដែលថា ពិតណាស់អ្នកនាំសារគឺជាមនុស្សលោក(ដូចពួកគេដែរ)នោះឡើយ ដោយពួកគេបាននិយាយបដិសេធ(មិនទទួលស្គាល់)ថាៈ តើអល់ឡោះតែងតាំងមនុស្សលោកធ្វើជាអ្នកនាំសារមកកាន់ពួកយើង(ដែលជាមនុស្សដូចគ្នា)ឬ?"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)តបទៅកាន់ពួកគេវិញថាៈ ប្រសិនបើនៅលើផែនដីមានបណ្ដាម៉ាឡាអ៊ីកាត់ដែលរស់នៅលើវា និងដើរដោយភាពសុខសាន្ត(នៅលើផែនដី)ដូចទៅនឹងស្ថានភាពរបស់ពួកអ្នកនោះ យើង(អល់ឡោះ)ប្រាកដជានឹងតែងតាំងអ្នកនាំសារម្នាក់ទៅកាន់ពួកគេដែលជាម៉ាឡាអ៊ីកាត់ដូចពួកគេ(ម៉ាឡាអ៊ីកាត់ដែលរស់នៅលើផែនដី)ដែរជាមិនខាន ពីព្រោះគេ(អ្នកនាំសារដែលជាម៉ាឡាអ៊ីកាត់នោះ)ជាអ្នកដែលអាចធ្វើឲ្យពួកគេ(ម៉ាឡាអ៊ីកាត់ដែលរស់នៅលើផែនដី)យល់ពីអ្វីដែលគេបានបញ្ចុះទៅចំពោះពួកគេ។ ដូច្នេះ វាមិនមែនជាហេតុផលនោះទេក្នុងការបញ្ជូនទៅកាន់ពួកគេ(ម៉ាឡាអ៊ីកាត់ដែលរស់នៅលើផែនដី)នូវអ្នកនាំសារដែលជាមនុស្សលោកនោះ។ ក៏ដូចគ្នាដែរ ស្ថានភាពរបស់ពួកអ្នក(ពួកអ្នកជាមនុស្សលោក ដូច្នេះ អ្នកនាំសារដែលគេបញ្ជូនមកកាន់ពួកអ្នក ក៏ត្រូវតែជាមនុស្សលោកដែរ)។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលថាៈ គ្រប់គ្រាន់ហើយដែលអល់ឡោះគឺជាសាក្សីរវាងខ្ញុំនិងពួកអ្នកដែលថា ពិតប្រាកដណាស់ ខ្ញុំគឺជាអ្នកនាំសារដែលគេបញ្ជូនមកកាន់ពួកអ្នក។ ហើយពិតប្រាកដណាស់ ខ្ញុំបានផ្សព្វផ្សាយដល់ពួកអ្នកនូវអ្វីដែលគេបានផ្ដល់វាមកឲ្យខ្ញុំទៅចំពោះពួកអ្នក។ ពិតប្រាកដណាស់ ទ្រង់ដឹងជ្រួតជ្រាបបំផុតពីស្ថានភាពនៃខ្ញុំបម្រើរបស់ទ្រង់ ដោយគ្មានអ្វីមួយអំពីវាអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់មហាឃើញបំផុតនូវរាល់ប្រការអាថ៌កំបាំងដែលលាក់ទុកនៅក្នុងចិត្តរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលអល់ឡោះទ្រង់ចង្អុលបង្ហាញផ្លូវដល់គេនោះ ពិតប្រាកដណាស់ គេជាអ្នកដែលទទួលបានការចង្អុលបង្ហាញយ៉ាងពិតប្រាកដ។ ចំណែកឯជនណាដែលអល់ឡោះទ្រង់បង្វែររូបគេអំពីវា(ការចង្អុលបង្ហាញ) និងធ្វើឲ្យគេវង្វេងនោះ ពិតណាស់ អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នឹងមិនឃើញអ្នកគាំពារណាដែលអាចចង្អុលបង្ហាញពួកគេទៅកាន់ការពិត ការពារពួកគេអំពីគ្រោះថ្នាក់ និងនាំមកនូវផលប្រយោជន៍ដល់ពួកគេនោះឡើយ។ ហើយយើងនឹងប្រមូលផ្ដុំពួកគេនៅថ្ងៃបរលោក ដោយពួកគេត្រូវបានគេអូសផ្កាប់មុខ ដែលពួកគេមិនអាចមើលឃើញ មិនអាចនិយាយចេញ ហើយក៏មិនអាចស្ដាប់ឮនោះដែរ។ ទីកន្លែងរបស់ពួកគេដែលពួកគេនឹងទៅស្នាក់នៅនោះ គឺនរកជើហាន់ណាំ។ រាល់ពេលដែលរងើកភ្លើងរបស់វាជិតរលត់ យើងបានបន្ថែមអណ្ដាតភ្លើងឲ្យឆាបឆេះលើពូកគេថែមទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ទណ្ឌកម្មដែលពួកគេទទួលរងនោះ គឺជាការតបស្នងសម្រាប់ពួកគេ ដោយសារតែការប្រឆាំងរបស់ពួកគេចំពោះវាក្យខណ្ឌទាំងឡាយរបស់យើងដែលបានបញ្ចុះទៅឲ្យអ្នកនាំសាររបស់យើង និងដោយសារតែសម្តីរបស់ពួកគេដែលពួកគេធ្លាប់បាននិយាយបដិសេធនឹងការពង្រស់ឲ្យរស់ឡើងវិញថាៈ នៅពេលដែលពួកយើងបានស្លាប់ ក្លាយទៅជាឆ្អឹងដែលពុកផុយ និងបានបែកជាបំណែកតូចៗអស់ទៅហើយនោះ តើពួកយើងពិតជានឹងត្រូវគេធ្វើឲ្យរស់ឡើងវិញសារជាថ្មីឬ?"
    },
    {
      "resource_id": 792,
      "text": "តើពួកដែលបដិសេធចំពោះការពង្រស់ឡើងវិញទាំងនោះមិនបានដឹងទេឬថាៈ ពិតប្រាកដណស់ អល់ឡោះជាម្ចាស់ដែលជាអ្នកដែលបានបង្កើតមេឃជាច្រើនជាន់ និងជាអ្នកដែលបានបង្កើតផែនដីដែលមានភាពធំធេងបំផុតនោះ គឺជាអ្នកដែលមានសមត្ថភាពបំផុតក្នុងការបង្កើតពួកគេឲ្យដូចដើមវិញនោះ? ជាការពិតណាស់ អ្នកដែលមានសមត្ថភាពអាចបង្កើតរបស់ដែលមានភាពធំធេងបាននោះ ក៏ជាអ្នកដែលមានសមត្ថភាពអាចបង្កើតអ្វីផ្សេងពីនោះបានដែរ។ ហើយជាការពិតណាស់ អល់ឡោះបានកំណត់ពេលវេលាជាក់លាក់មួយសម្រាប់ពួកគេនៅក្នុងលោកិយ ដែលវានឹងបញ្ចប់ជីវិតរបស់ពួកគេ ហើយទ្រង់បានកំណត់ពេលវេលាមួយយ៉ាងជាក់លាក់សម្រាប់ពួកគេផងដែរដើម្បីពង្រស់ពួកគេឲ្យរស់ឡើងវិញដោយគ្មានការសង្ស័យឡើយចំពោះរឿងនោះ។ ហើយទោះបីជាមានភស្តុតាងដែលបញ្ជាក់ពីការពង្រស់ឡើងវិញយ៉ាងច្បាស់លាស់ដ៏ដោយ ក៏ពួកមុស្ហរីគីនបានបដិសេធ និងប្រឆាំងមិនទទួលស្គាល់ការពង្រស់ឡើងវិញនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ ប្រសិនបើពួកអ្នកជាអ្នកគ្រប់គ្រងឃ្លាំងនៃក្តីមេត្តាករុណាម្ចាស់របស់ខ្ញុំដែលមិនចេះអស់និងមិនចេះសាបសូន្យមែននោះ ពួកអ្នកនឹងមិនបរិច្ចាគវានោះឡើយ ព្រោះតែពួកអ្នកខ្លាចបាត់បង់ដែលជាហេតុធ្វើពួកអ្នកក្លាយជាអ្នកក្រ។ ហើយធម្មជាតិរបស់មនុស្សលោក គឺមានភាពកំណាញ់បំផុត លើកលែងតែអ្នកដែលមានជំនឿប៉ុណ្ណោះ ពីព្រោះគេបរិច្ចាគវាដោយសង្ឃឹមនូវផលតបស្នងពីអល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណស់ យើងបានប្រទានឲ្យព្យាការីមូសានូវសញ្ញាភស្តុតាងយ៉ាងច្បាស់លាស់ចំនួនប្រាំបួន ជាសាក្សីសម្រាប់គេ ដែលមានដូចជាៈ ដំបង ដៃ គ្រោះរាំងស្ងួតជាច្រើនឆ្នាំ កាត់បន្ថយភោគផលជាច្រើន ទឹកជំនន់ សត្វកណ្ដូប សត្វចៃ សត្វកង្កែប និងឈាម។ ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)សួរពួកយូដាចុះ នៅពេលដែលព្យាការីមូសាបានមកជួបនឹងជីដូនជីតារបស់ពួកគេដោយនាំមកជាមួយនូវសញ្ញាភស្តុតាងទាំងនោះ ពេលនោះ ហ្វៀរអោនបាននិយាយទៅកាន់គាត់(ព្យាការីមូសា)ថាៈ ពិតប្រាកណាស់ ខ្ញុំយល់ថារូបអ្នក(ឱមូសា)ជាបុរសម្នាក់ដែលត្រូវមន្តអាគម ដោយសារតែអ្នកបាននាំមកនូវរឿងរ៉ាវដែលចម្លែកៗជាច្រើន។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាក៏បានតបទៅកាន់គេ(ហ្វៀរអោន)វិញថាៈ ជាការពិតណាស់ រូបអ្នក(ឱហ្វៀរអោន)ពិតជាបានដឹងច្បាស់ថា គ្មាននរណាម្នាក់ដែលអាចបញ្ចុះនូវសញ្ញាភស្តុតាងទាំងនេះក្រៅពីអល់ឡោះដែលជាម្ចាស់នៃមេឃជាច្រើនជាន់និងផែនដីនោះឡើយ។ ទ្រង់បានបញ្ចុះសញ្ញាភស្តុតាងទាំងនេះដើម្បីជាភស្តុតាងបញ្ជាក់ពីសមត្ថភាពរបស់ទ្រង់ និងបញ្ជាក់ពីសច្ចភាពនៃអ្នកនាំសាររបស់ទ្រង់។ ក៏ប៉ុន្តែអ្នកបែរជាបដិសេធទៅវិញ។ ហើយពិតប្រាកដណាស់ខ្ញុំដឹងច្បាស់ថា ពិតណាស់អ្នក(ឱហ្វៀរអោន) គឺជាអ្នកដែលត្រូវវិនាសអន្តរាយ និងខាតបង់។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ហ្វៀរអោនមានបំណងចង់ធ្វើទារុណកម្មព្យាការីមូសា និងក្រុមរបស់គាត់ តាមរយៈការបណ្ដេញពួកគេចេញពីទឹកដីអេហ្ស៊ីប តែយើង(អល់ឡោះ)បានធ្វើឲ្យគេ(ហ្វៀរអោន) និងអ្នកដែលនៅជាមួយគេក្នុងចំណោមកងទ័ពរបស់គេទាំងអស់វិនាសអន្តរាយដោយការលិចលង់(នៅក្នុងសមុទ្រ)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបន្ទាប់ពីយើងបានធ្វើឲ្យហ្វៀរអោននិងកងទ័ពរបស់គេវិនាសអន្តរាយរួចមក យើងក៏បានមានបន្ទូលទៅកាន់អម្បូរអ៊ីស្រាអែលថាៈ ចូរពួកអ្នករស់នៅលើទឹកដីស្ហាមនោះចុះ! ពិតប្រាកដណាស់ នៅពេលដែលថ្ងៃបរលោកកើតឡើងនោះ យើងនឹងនាំពួកអ្នកទាំងអស់គ្នាទៅកាន់កន្លែងប្រមូលផ្តុំដើម្បីជំនុំជម្រះជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "តាមរយៈការពិត យើងបានបញ្ចុះគម្ពីរគួរអាននេះទៅលើព្យាការីមូហាំម៉ាត់ ហើយតាមរយៈការពិតនេះដែរ ទ្រង់បានបញ្ចុះវាមកឲ្យគេ(ព្យាការីមូហាំម៉ាត់) ដោយគ្មានការផ្លាស់ប្ដូរ និងគ្មានការកែប្រែឡើយ។ ហើយយើងមិនបានបញ្ជូនអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មក ក្រៅពី(ដើម្បីធ្វើ)ជាអ្នកផ្ដល់ដំណឹងរីករាយដល់បណ្ដាអ្នកដែលកោតខ្លាចនូវ(ការទទួលបាន)ឋានសួគ៌ និងព្រមានបន្លាចដល់ពួកប្រឆាំង និងពួកដែលប្រព្រឹត្តល្មើសនូវឋាននរកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបញ្ចុះគម្ពីរគួរអាន(ឲ្យអ្នក) ដោយយើងបានបញ្ជាក់និង(ពន្យល់)បកស្រាយវាយ៉ាងច្បាស់ សង្ឃឹមថាអ្នកនឹងសូត្រវាឲ្យមនុស្សលោកស្ដាប់ដោយសូត្រមួយៗ និងច្បាស់ៗ ពីព្រោះគម្ពីរគួរអាននេះ ទាមទារឲ្យមានការស្វែងយល់ និងត្រិះរិះពិចារណា(ពីអត្ថន័យរបស់វា)។ ហើយយើងបានបញ្ចុះវាបន្តិចម្តងៗអាស្រ័យទៅតាមហេតុការណ៍ និងស្ថានភាព។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោល(ទៅកាន់ពួកប្រឆាំង)ថាៈ ចូរពួកអ្នកមានជំនឿលើវា(គម្ពីរគួរអាន)ចុះ ព្រោះការមានជំនឿរបស់ពួកអ្នកមិនបានបន្ថែមអ្វីដល់វាបន្តិចណាឡើយ ឬក៏មិនមានជំនឿលើវា(គម្ពីរគួរអាន) ព្រោះភាពគ្មានជំនឿរបស់ពួកអ្នកក៏មិនបានកាត់បន្ថយអ្វីបន្តិចពីវានោះដែរ។ ពិតប្រាកដណាស់ បណ្តាអ្នកដែលបានសូត្រគម្ពីរនានាដែលគេបានបញ្ចុះពីលើមេឃកាលពីមុន(មុននឹងគម្ពីរគួរអានបានបញ្ចុះ) និងបានដឹងពីវ៉ាហ៊ី និងភាពជាព្យាការី(របស់ព្យាការីមូហាំម៉ាត់)នោះ នៅពេលដែលមានគេសូត្រគម្ពីរគួរអានឲ្យពួកគេស្ដាប់ គឺពួកគេឱនមុខរបស់ពួកគេក្រាបស៊ូជូតចំពោះអល់ឡោះដោយការថ្លែងអំណរគុណ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេបួងសួងនៅក្នុងការស៊ូជូតរបស់ពួកគេថាៈ ម្ចាស់របស់ពួកយើងមហាបរិសុទ្ធបំផុតចាកផុតពីការក្បត់កិច្ចសន្យា ព្រោះអ្វីដែលទ្រង់បានសន្យាអំពីការតែងតាំងព្យាការីមូហាំម៉ាត់នោះ គឺបានកើតឡើងពិតមែន។ ពិតប្រាកដណាស់ កិច្ចសន្យានៃម្ចាស់របស់ពួកយើងចំពោះរឿងទាំងនោះ និងរឿងផ្សេងៗទៀតនោះ ពិតជានឹងកើតឡើងយ៉ាងពិតប្រាកដដោយចៀសមិនផុតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេបានឱនមុខរបស់ពួកគេដោយក្រាបស៊ូជូតចំពោះអល់ឡោះ ហើយពួកគេយំដោយការខ្លាចទ្រង់។ ហើយការស្ដាប់គម្ពីរគួរអាន និងត្រិះរិះពិចារណាចំពោះអត្ថន័របស់វា គឺបានបន្ថែមឲ្យពួកគេនូវការឱនលំទោនចំពោះអល់ឡោះ និងកោតខ្លាចទៅចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលបានប្រឆាំងនឹងអ្នកចំពោះការដែលអ្នកបួងសួងសុំដោយពោលថា “ឱអល់ឡោះជាម្ចាស់! ឱម្ចាស់មហាសប្បុរស!” នោះថាៈ អល់ឡោះ និងអាល់រ៉ោះម៉ាន(ម្ចាស់មហាសប្បុរស) នាមទាំងពីរនេះ គឺជានាមរបស់អល់ឡោះជាម្ចាស់។ ដូច្នេះ ចូរអ្នកបួងសួងសុំពីទ្រង់តាមរយៈនាមមួយណាក៏បានក្នុងចំណោមនាមទាំងពីរ ឬនាមមួយណាក៏បានក្នុងចំណោមបណ្ដានាមទាំងឡាយរបស់ទ្រង់ ពីព្រោះអល់ឡោះជាម្ចាស់ទ្រង់មាននាមដ៏ល្អប្រពៃជាច្រើន ហើយនាមទាំងពីរនេះ (អល់ឡោះ និង អាល់រ៉ោះម៉ាន) គឺស្ថិតក្នុងចំណោមបណ្តានាមទាំងនោះ។ ហើយចូរអ្នកកុំបញ្ចេញសម្លេងឮខ្លាំងពេកនៅពេលអ្នកសូត្រ(គម្ពីរគួរអាន)នៅក្នុងការប្រតិបត្តិសឡាតរបស់អ្នក ដែលជាហេតុធ្វើឲ្យពួកមុស្ហរីគីនស្ដាប់ឮអ្នក(សូត្រវា) ហើយក៏មិនត្រូវបញ្ចេញសម្លេងតិចពេកដែរ ដែលធ្វើឲ្យអ្នកដែលមានជំនឿស្ដាប់មិនឮ។ ប៉ុន្តែអ្នកត្រូវជ្រើសរើសយកផ្លូវកណ្ដាល(មិនសូត្រលឺតិចពេក និងមិនសូត្រលឺខ្លាំងពេក) ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលថាៈ រាល់ការសរសើរទាំងឡាយ គឺសម្រាប់អល់ឡោះដែលជាអ្នកសាកសមនឹងទទួលការកោតសរសើរទាំងឡាយ ដែលទ្រង់ជ្រះស្អាតបរិសុទ្ធអំពីការមានបុត្រ ហើយទ្រង់ជ្រះស្អាតបរិសុទ្ធអំពីការមានដៃគូ ដោយទ្រង់គ្មានដៃគូរួមជាមួយទ្រង់នៅក្នុងការគ្រប់គ្រងរបស់ទ្រង់ឡើយ ហើយទ្រង់ក៏មិនទទួលរងនូវភាពអាប់ឱន និងអាម៉ាស់នោះដែរ ពីព្រោះទ្រង់មិនត្រូវអ្នកជួយ និងអ្នកធ្វើឲ្យទ្រង់ខ្លាំងក្លាឡើយ។ ហើយចូរអ្នកលើកតម្កើងទ្រង់ឲ្យបានថ្កុំថ្កើងបំផុត ដោយអ្នកមិនត្រូវចោទថាទ្រង់មានបុត្រ ឬទ្រង់មានដៃគូនៅក្នុងការគ្រប់គ្រង ឬត្រូវការអ្នកជួយទ្រង់នោះឡើយ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "17" }
  }
}
