{
  "translations": [
    {
      "resource_id": 83,
      "text": "Glorificado sea Quien transportó a Su Siervo durante la noche, desde la mezquita<sup foot_note=168771>1</sup> sagrada<sup foot_note=168772>2</sup> a la mezquita lejana<sup foot_note=168773>3</sup> cuyos alrededores he bendecido, para mostrarle algunos de Mis signos. Él todo lo oye, todo lo ve."
    },
    {
      "resource_id": 83,
      "text": "He revelado a Moisés el Libro<sup foot_note=168774>1</sup> como guía para el pueblo de Israel, y les ordené: “No toméis protector fuera de Mí”."
    },
    {
      "resource_id": 83,
      "text": "¡Era un descendiente de quienes salvé junto a Noé [en el arca]! Fue un siervo agradecido."
    },
    {
      "resource_id": 83,
      "text": "He revelado en el Libro lo que decreté para el pueblo de Israel: “Corromperéis la Tierra dos veces y os convertiréis en tiranos soberbios."
    },
    {
      "resource_id": 83,
      "text": "Cuando corrompáis por primera vez, enviaré contra vosotros siervos Míos en huestes de gran fortaleza y rudeza, que atacarán vuestros hogares. Esta promesa será cumplida."
    },
    {
      "resource_id": 83,
      "text": "Luego os permitiré que retornéis a vuestros hogares [victoriosos] expulsándoles. Os agraciaré con bienes materiales e hijos y os convertiré en un pueblo numeroso."
    },
    {
      "resource_id": 83,
      "text": "Si obráis bien será en beneficio propio, pero si obráis mal será en vuestra contra. Cuando corrompáis por segunda vez, os vencerán [vuestros enemigos] e ingresarán al Templo<sup foot_note=168775>1</sup> como lo hicieron la primera vez y devastarán todo lo que encuentren."
    },
    {
      "resource_id": 83,
      "text": "Luego vuestro Señor se apiadará de vosotros pero, si reincidís [en la corrupción], os volveré a castigar. El Infierno será prisión para los que se nieguen a creer."
    },
    {
      "resource_id": 83,
      "text": "El Corán guía por el sendero más justo y firme y di a los creyentes que obran rectamente que recibirán una gran recompensa."
    },
    {
      "resource_id": 83,
      "text": "Pero a quienes no crean en la otra vida les he preparado un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "El ser humano ruega a Dios el mal<sup foot_note=168776>1</sup> con la misma facilidad con que ruega pidiendo el bien: el ser humano es muy precipitado."
    },
    {
      "resource_id": 83,
      "text": "He hecho del día y de la noche dos signos: el signo de la noche es la oscuridad, y el signo del día es la luminosidad para que busquéis el favor de vuestro Señor, y he hecho que con estos dos signos pudierais saber el número de los años y el cómputo de los meses. Todas las cosas las he explicado detalladamente."
    },
    {
      "resource_id": 83,
      "text": "Todo ser humano será responsable por sus actos y el Día de la Resurrección le entregaré un libro abierto."
    },
    {
      "resource_id": 83,
      "text": "[Se le dirá:] “Lee tu libro, pues hoy será suficiente con que tú mismo leas el registro de tus obras [para saber cuál será tu destino]”."
    },
    {
      "resource_id": 83,
      "text": "Quien siga la guía será en beneficio propio, pero quien se desvíe solo se perjudicará a sí mismo. Nadie cargará con pecados ajenos. No he castigado a ningún pueblo sin antes haberle enviado un Mensajero<sup foot_note=168777>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Cuando quiero destruir una ciudad permito que sus dirigentes siembren la corrupción, entonces la sentencia contra ella se cumple y la destruyo totalmente."
    },
    {
      "resource_id": 83,
      "text": "Así es como he destruido a muchas generaciones después de Noé. ¡Es suficiente con que Dios vea y sepa de los pecados que cometen Sus siervos!"
    },
    {
      "resource_id": 83,
      "text": "Quienes prefieran los placeres transitorios de la vida mundanal sepan que se los concederé a quien Yo quiera, pero les destinaré el Infierno, donde ingresarán humillados y condenados [por haberse olvidado de obrar para la otra vida]."
    },
    {
      "resource_id": 83,
      "text": "Mientras que a quienes anhelen la vida del más allá, sean creyentes y se esfuercen por alcanzarla, se les retribuirá por su esfuerzo."
    },
    {
      "resource_id": 83,
      "text": "A todos [en esta vida] se les concederá de los favores de tu Señor, a los unos<sup foot_note=168778>1</sup> y a los otros<sup foot_note=168779>2</sup>. Sus favores no le son vedados a nadie."
    },
    {
      "resource_id": 83,
      "text": "Observa cómo he agraciado a unos sobre otros [con bienes materiales en este mundo], pero en la otra vida la distinción será mayor [entre los que creen y los que no creen]."
    },
    {
      "resource_id": 83,
      "text": "No adoréis a otros junto a Dios, porque seréis condenados y humillados."
    },
    {
      "resource_id": 83,
      "text": "Tu Señor ha ordenado que no adoréis sino a Él y que honréis a vuestros padres. Si uno de ellos o ambos llegan a la vejez, no seáis insolentes con ellos, ni siquiera les digáis: “¡Uf!” Habladles siempre con bondad."
    },
    {
      "resource_id": 83,
      "text": "Tratadlos con humildad y compasión, y rogad [por ellos diciendo]: “¡Señor mío! Ten misericordia de ellos como ellos la tuvieron conmigo cuando me criaron siendo niño”."
    },
    {
      "resource_id": 83,
      "text": "Vuestro Señor es Quien mejor conoce lo que hay en vuestros corazones. Si sois piadosos, sabed que Él perdona a los que se arrepienten."
    },
    {
      "resource_id": 83,
      "text": "Da a los parientes lo que es su derecho, también al pobre y al viajero insolvente, pero no derroches,"
    },
    {
      "resource_id": 83,
      "text": "porque los que derrochan son hermanos de los demonios, y el demonio ha sido ingrato con su Señor."
    },
    {
      "resource_id": 83,
      "text": "Pero si no puedes darles una ayuda, y esperas una misericordia de tu Señor, excúsate con amabilidad."
    },
    {
      "resource_id": 83,
      "text": "No seas avaro ni tampoco derrochador, porque te verás censurado [en el primer caso] y arruinado [en el segundo]."
    },
    {
      "resource_id": 83,
      "text": "Tu Señor concede un sustento abundante a quien quiere, y se lo restringe a quien quiere. Él a Sus siervos los conoce bien, y los ve siempre."
    },
    {
      "resource_id": 83,
      "text": "No matéis a vuestros hijos por temor a la pobreza<sup foot_note=168780>1</sup>. Yo les sustento a ellos y a vosotros. Matarles es un pecado gravísimo."
    },
    {
      "resource_id": 83,
      "text": "No os acerquéis a lo que lleve a la fornicación, pues es una inmoralidad y un mal camino."
    },
    {
      "resource_id": 83,
      "text": "No matéis pues Dios lo ha prohibido, salvo con motivo justo. A quien se le dé muerte injustamente le concedo a su familiar directo o apoderado el derecho<sup foot_note=168781>1</sup>, pero que éste no mate buscando venganza<sup foot_note=168782>2</sup>. Su derecho [a exigir justicia] está legalmente garantizado."
    },
    {
      "resource_id": 83,
      "text": "No utilicéis los bienes del huérfano a menos que sea para beneficiarle, y entregádselos cuando alcance la madurez. Cumplid con vuestros compromisos porque se os interrogará por ellos."
    },
    {
      "resource_id": 83,
      "text": "Medid y pesad con equidad. Esto es lo más conveniente y mejor para vosotros."
    },
    {
      "resource_id": 83,
      "text": "No hagáis ni digáis nada si no tenéis conocimiento. Seréis interrogados acerca de [lo que hayáis hecho con] vuestro oído, vista y corazón."
    },
    {
      "resource_id": 83,
      "text": "No caminéis por la Tierra con arrogancia, pues ella no se abrirá por vuestro andar, ni tampoco podréis igualar a las montañas en altura [para ser tan imponentes como ellas]."
    },
    {
      "resource_id": 83,
      "text": "Todos estos comportamientos son perjudiciales para vosotros y detestables ante vuestro Señor."
    },
    {
      "resource_id": 83,
      "text": "Esto es parte de la sabiduría que tu Señor te ha revelado. No adoréis a nadie junto a Dios porque seréis arrojados en el Infierno, condenados y humillados."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso creéis que vuestro Señor ha preferido para vosotros los hijos varones y para Sí hijas, que son los ángeles<sup foot_note=168783>1</sup>? Lo que decís es muy grave."
    },
    {
      "resource_id": 83,
      "text": "En este Corán he expuesto todo tipo de argumentos para que reflexionéis, pero [a algunos] esto les hace extraviarse aún más."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Si junto a Dios hubiera otros dioses, como dicen [los idólatras], éstos buscarían acercarse al Señor del Trono [para complacerle]”."
    },
    {
      "resource_id": 83,
      "text": "¡Glorificado sea! Él está por encima de lo que dicen."
    },
    {
      "resource_id": 83,
      "text": "Le glorifican los siete cielos, la Tierra y todo cuanto hay en ellos. No existe nada que no Le glorifique con alabanzas, aunque no podáis percibir sus glorificaciones. Él es Magnánimo, Perdonador."
    },
    {
      "resource_id": 83,
      "text": "Cuando recitas el Corán ponemos un velo imperceptible entre ti y quienes no creen en la otra vida."
    },
    {
      "resource_id": 83,
      "text": "[Como respuesta a su rechazo] he hecho sus corazones duros y sus oídos sordos para que no pudieran comprender [el Mensaje]. Cuando mencionas en el Corán que tu Señor es la única divinidad [con derecho a ser adorada], te dan la espalda, disgustados."
    },
    {
      "resource_id": 83,
      "text": "Yo bien sé cómo se burlan cuando te escuchan [recitar el Corán] o cuando hablan en secreto; y dicen los idólatras: “Están siguiendo a un hombre hechizado”."
    },
    {
      "resource_id": 83,
      "text": "Observa cómo te comparan y por ello se extravían. No pueden encontrar el camino."
    },
    {
      "resource_id": 83,
      "text": "Dicen: “¿Acaso cuando seamos huesos y polvo seremos resucitados y creados nuevamente?”"
    },
    {
      "resource_id": 83,
      "text": "Respóndeles: “¡Sí! Aunque os convirtáis en piedra, hierro"
    },
    {
      "resource_id": 83,
      "text": "o cualquier otra materia que veneréis en vuestro pensamiento”. Dirán: “¿Quién nos resucitará?” Respóndeles: “Quien os creó por primera vez”. Pero negando con su cabeza te dirán: “¿Cuándo?” Diles: “Es posible que sea pronto”."
    },
    {
      "resource_id": 83,
      "text": "El día que os convoque responderéis alabándole y os parecerá que no habéis permanecido [en las tumbas] sino poco tiempo."
    },
    {
      "resource_id": 83,
      "text": "Exhorta a Mis siervos a hablar con respeto, porque el demonio quiere sembrar la discordia entre ellos. El demonio es el enemigo declarado del ser humano."
    },
    {
      "resource_id": 83,
      "text": "Vuestro Señor conoce lo que hay en vuestros corazones. Si quiere tendrá misericordia con vosotros, o si quiere os castigará [con justicia]. Pero tú [¡Oh, Muhámmad!] no eres responsable de lo que ellos hagan."
    },
    {
      "resource_id": 83,
      "text": "Tu Señor conoce bien a quienes están en los cielos y en la Tierra. He favorecido a los Profetas unos sobre otros: a David le revelé los Salmos."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Aquellos que invocáis en lugar de Dios no pueden salvaros de ningún mal, ni siquiera evitarlo”."
    },
    {
      "resource_id": 83,
      "text": "[Aquellos] a los que invocáis buscan el medio de acercarse más a su Señor, anhelan Su misericordia y temen Su castigo. ¡Porque el castigo de tu Señor es temible!"
    },
    {
      "resource_id": 83,
      "text": "No hay ninguna ciudad [de incrédulos] que no vaya a destruir o castigar antes del Día de la Resurrección. Esto es lo que ha sido decretado y registrado en el Libro [preservado]."
    },
    {
      "resource_id": 83,
      "text": "No les envié los milagros que pedían porque los desmentirían como lo hicieron los pueblos del pasado. Al pueblo de Zamud le envié la camella como un milagro evidente, pero cometieron la injusticia [de matarla]. Entonces les envié signos para atemorizarlos."
    },
    {
      "resource_id": 83,
      "text": "Cuando te dije [¡Oh, Muhámmad!]: “Tu Señor tiene poder total sobre las personas [y Él te protegerá]”. Lo que te mostré<sup foot_note=168784>1</sup> y el árbol maldito mencionado en el Corán, no es sino para probar la fe de las personas. Les atemorizo [con Mis signos], pero esto les incrementa aún más la desobediencia."
    },
    {
      "resource_id": 83,
      "text": "[Recuerda] cuando dije a los ángeles: “Haced una reverencia ante Adán”."
    },
    {
      "resource_id": 83,
      "text": "Dijo también: “¿Por qué le has honrado más que a mí<sup foot_note=168785>1</sup>?” Si me das tiempo hasta el Día de la Resurrección, desviaré a la mayoría de sus descendientes."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Dios]: “¡Vete! Y quienes de ellos te sigan merecerán el Infierno, pues es el castigo que les tengo reservado."
    },
    {
      "resource_id": 83,
      "text": "Seduce con tus palabras a quien puedas de ellos, arremete con tu caballería y con tu infantería. Hazte su socio inseparable en sus bienes e hijos y hazles las promesas que quieras. Pero sabed que el demonio solo hace promesas falsas<sup foot_note=168786>1</sup>”."
    },
    {
      "resource_id": 83,
      "text": "[Dijo Dios:] “Pero no tienes poder alguno sobre Mis siervos creyentes”. Es suficiente con tu Señor como protector [para quienes se encomiendan a Él]."
    },
    {
      "resource_id": 83,
      "text": "Vuestro Señor es Quien impulsa los barcos en el mar para que con ellos podáis procurar Su favor. Él es Misericordioso con vosotros."
    },
    {
      "resource_id": 83,
      "text": "Cuando os alcanza una desgracia en el mar os dais cuenta de que cuanto invocabais fuera de Dios no puede salvaros y que solo Dios es Quien puede hacerlo. Pero cuando os salva llevándoos a tierra firme, Le niegan nuevamente. ¡El ser humano es ingrato!"
    },
    {
      "resource_id": 83,
      "text": "¿Acaso os sentís a salvo de que Dios os haga tragar por la tierra o que os envíe un huracán? Si así lo hiciera, no encontraríais quién os pudiera proteger."
    },
    {
      "resource_id": 83,
      "text": "¿U os sentís seguros de que cuando os encontréis en el mar otra vez, Él no os envíe una tormenta y os ahogue como castigo a vuestra ingratitud? Si así lo hiciera, no tendríais quién Le reclamara por vosotros."
    },
    {
      "resource_id": 83,
      "text": "He honrado a los hijos de Adán y les he facilitado los medios para viajar por la tierra y por el mar, les he provisto de todo lo bueno y les he favorecido sobre muchas otras criaturas."
    },
    {
      "resource_id": 83,
      "text": "El día que convoque a todos los seres humanos junto a sus guías<sup foot_note=168787>1</sup> y les entregue sus registros, a quien le sea entregado el libro de sus obras en la derecha, [se alegrará] leyendo su libro porque verá que no ha sido defraudado en lo más mínimo."
    },
    {
      "resource_id": 83,
      "text": "Pero quien haya estado en esta vida ciego [en la incredulidad], en la otra también lo estará y más perdido aún."
    },
    {
      "resource_id": 83,
      "text": "Los idólatras [¡Oh, Muhámmad!] querían persuadirte de que cedieras a favor de sus peticiones, contrariando las instrucciones que te había revelado. Si lo hubieras hecho, te habrían convertido en su aliado."
    },
    {
      "resource_id": 83,
      "text": "Si no te hubiera fortalecido, te habrías inclinado a aceptar parte de sus peticiones."
    },
    {
      "resource_id": 83,
      "text": "Y si hubieras cedido en algo, te habría hecho sufrir un castigo<sup foot_note=168788>1</sup> doble en esta vida y en la otra. No hubieras encontrado quien te protegiera de Mí."
    },
    {
      "resource_id": 83,
      "text": "Casi logran intimidarte para que abandones tu tierra [La Meca] pero, si lo hubiesen logrado, no habrían permanecido en ella sino poco tiempo [porque habría enviado sobre ellos el castigo]."
    },
    {
      "resource_id": 83,
      "text": "Lo mismo sucedió con los Mensajeros que envié antes de ti. No encontrarás cambio alguno en Mi proceder."
    },
    {
      "resource_id": 83,
      "text": "Observa las oraciones prescritas desde pasado el mediodía hasta la oscuridad de la noche y también la oración del alba y prolonga la recitación en ella, pues ésta es atestiguada [por los ángeles de la noche y el día]."
    },
    {
      "resource_id": 83,
      "text": "También levántate parte de la noche a realizar oraciones voluntarias, para que tu Señor te conceda un rango digno de alabanza."
    },
    {
      "resource_id": 83,
      "text": "Di: “¡Señor mío! Concédeme una entrada y una salida dignas [en todos los asuntos de mi vida]<sup foot_note=168789>1</sup>, y concédeme los medios para lograr el triunfo”."
    },
    {
      "resource_id": 83,
      "text": "Y di: “Ha triunfado la Verdad y se ha disipado la falsedad; la falsedad siempre se desvanece”."
    },
    {
      "resource_id": 83,
      "text": "He revelado el Corán, que es cura para los corazones y misericordia para los creyentes, pero al mismo tiempo no hace sino aumentar la perdición de los idólatras."
    },
    {
      "resource_id": 83,
      "text": "El incrédulo, cuando le agracio, no Me agradece por arrogancia; pero, cuando le aflige un mal, se desespera."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Que cada uno obre como le plazca, pero sabed que vuestro Señor conoce a quien está mejor encaminado”."
    },
    {
      "resource_id": 83,
      "text": "Te preguntan acerca del espíritu. Diles: “El espíritu es una de las creaciones de Dios, de las que solo Él tiene conocimiento. No se os ha permitido acceder sino a una pequeña parte del inmenso conocimiento de Dios<sup foot_note=168790>1</sup>”."
    },
    {
      "resource_id": 83,
      "text": "Si quisiera, borraría todo lo que te he revelado<sup foot_note=168791>1</sup>, y entonces no encontrarías quién abogara por ti ante Mí [para que lo pudieras recordar]."
    },
    {
      "resource_id": 83,
      "text": "Pero no lo haré por misericordia. El favor con el que tu Señor te ha agraciado es inmenso."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Si los seres humanos y los yinn se unieran para redactar un texto similar al Corán, no podrían lograrlo, aunque se ayudaran mutuamente”."
    },
    {
      "resource_id": 83,
      "text": "He expuesto a los seres humanos en este Corán toda clase de ejemplos. Pero la mayoría de las personas no creen y rechazan la Verdad."
    },
    {
      "resource_id": 83,
      "text": "Dicen [los que se niegan a creer]: “No creeremos en ti hasta que no hagas fluir para nosotros manantiales de la tierra"
    },
    {
      "resource_id": 83,
      "text": "o poseas un huerto con palmeras y vides, y hagas brotar en él ríos,"
    },
    {
      "resource_id": 83,
      "text": "o hagas descender sobre nosotros un castigo del cielo como advertiste, o nos traigas a Dios y a los ángeles para que los podamos ver,"
    },
    {
      "resource_id": 83,
      "text": "o poseas una casa de oro o asciendas al cielo y aun así no creeremos en ti a menos que nos traigas del cielo un libro que podamos leer<sup foot_note=168792>1</sup>”. Diles: “¡Glorificado sea mi Señor! Pero, ¿no soy acaso solo un ser humano enviado como Mensajero?”"
    },
    {
      "resource_id": 83,
      "text": "Lo que impidió que creyera la gente cuando se les presentaron los Mensajeros con la guía fue la misma retórica: [Decían] “¿No ha encontrado Dios nada mejor que enviar a un ser humano como Mensajero?”"
    },
    {
      "resource_id": 83,
      "text": "Diles: “Si los ángeles habitaran la Tierra, entonces les habría enviado del cielo un ángel como Mensajero”."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Dios es suficiente testigo de mi veracidad entre vosotros y yo. Él está bien informado sobre Sus siervos y les observa”."
    },
    {
      "resource_id": 83,
      "text": "A quien Dios guíe estará bien encaminado, pero a quienes permita que se extravíen nadie les podrá socorrer salvo Él. Les congregaré de cabeza el Día de la Resurrección, ciegos, mudos y sordos. El Infierno será su morada; siempre que el fuego se atenúe avivaré su llama."
    },
    {
      "resource_id": 83,
      "text": "Ése será su castigo por no haber creído en Mis milagros y haber dicho: “¿Acaso cuando seamos huesos y polvo seremos resucitados y creados nuevamente?”"
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no ven que Dios, Quien ha creado los cielos y la Tierra, tiene el poder de crearles nuevamente? Les ha establecido un plazo determinado para su resurrección, pero los idólatras lo niegan con incredulidad."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Si tuvierais en vuestras manos las arcas de mi Señor, no las compartiríais por temor a empobrecer. ¡Qué avaro es el ser humano!”"
    },
    {
      "resource_id": 83,
      "text": "Concedí a Moisés nueve milagros evidentes. Pregunta [¡Oh, Muhámmad!] al pueblo de Israel si no es verdad que cuando [Moisés] se presentó ante el Faraón, éste le dijo: “¡Oh, Moisés! Creo que estás afectado por un hechizo”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Moisés]: “Tú sabes bien que solo el Señor de los cielos y de la Tierra ha enviado estos milagros claros. ¡Oh, Faraón! Creo que estás perdido”."
    },
    {
      "resource_id": 83,
      "text": "[El Faraón] quiso expulsarles de la tierra<sup foot_note=168793>1</sup>, pero le ahogué junto a su ejército."
    },
    {
      "resource_id": 83,
      "text": "Luego dije al pueblo de Israel: “Habitad la tierra y sabed que, cuando llegue el Día del Juicio del que Dios os ha advertido, os haré comparecer a todos”."
    },
    {
      "resource_id": 83,
      "text": "Lo he revelado [al Corán] con la verdad y lo he protegido para que así os llegue. No te he enviado [¡Oh, Muhámmad!] sino como albriciador y amonestador."
    },
    {
      "resource_id": 83,
      "text": "Te he revelado el Corán en partes para que se lo recites gradualmente a la gente. Te lo he ido revelando poco a poco."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Creed o no creáis en él [es vuestra responsabilidad]”. Quienes fueron agraciados con el conocimiento de las revelaciones anteriores, cuando escuchan la recitación del Corán se prosternan ante Dios."
    },
    {
      "resource_id": 83,
      "text": "Y dicen: “¡Glorificado sea nuestro Señor! La promesa de nuestro Señor se ha cumplido”."
    },
    {
      "resource_id": 83,
      "text": "Se prosternan ante Dios con los ojos llenos de lágrimas, y [el Corán] les aumenta su humildad y sumisión."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Ya sea que Le invoquéis diciendo: ¡Oh, Dios!, ¡Oh, Compasivo! o cualquier otro nombre con el que Le invoquéis, Él os oirá. sabed que Él posee los nombres [y atributos] más sublimes. Cuando realicéis una oración, moderad vuestra voz en la recitación, no la hagáis con voz muy alta ni tampoco en silencio”."
    },
    {
      "resource_id": 83,
      "text": "Di: “¡Alabado sea Dios! Él no tiene ningún hijo ni tiene asociado alguno en Su soberanía ni necesita de ningún socorredor”. ¡Glorifica a Dios proclamando Su grandeza!"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "17" }
  }
}
