{
  "translations": [
    {
      "resource_id": 111,
      "text": "Inni gabricha Isaa halkan masjida kabajamaa (Makkaa) irraa gara masjida fagoo, kan moggaa (naannoo) isaa barakaa goonee, mallattoowwan keenya akka itti argisiifnuuf deemsise qulqullaa’eDhugumatti, Inni Isumatu dhaga’aa, argaadha"
    },
    {
      "resource_id": 111,
      "text": "Muusaafis kitaaba kenninee Ilmaan Israa’iilif “anaa gaditti hirkoo hin godhatinaa” (jechuun) qajeelfama isa goone."
    },
    {
      "resource_id": 111,
      "text": ")Yaa) sanyii namoota Nuuh wajjin (doonii) yaabbachiifne! Dhugumatti, inni gabricha galatoomfataa ture."
    },
    {
      "resource_id": 111,
      "text": "Gara Ilmaan Israa’iil kitaaba keessatti “dhugumatti isin dachii keessatti yeroo lama badii dalagdu; of tuulummaa guddaa ta’es of tuuluuf jirtu” (jechuun) beeksisa goonee jirra"
    },
    {
      "resource_id": 111,
      "text": "Isaan lamaan irraa waadaan jalqabaa yeroo dhufe, gabroota Nuuf ta’an kan lolatti cimaa isin irratti ergineIsaanis gola manneen keessanii keessa ni deddeebi’ani(Waadichis) waadaa raawwatamaa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Ergasii isaan irratti dabaree injifannoo isiniif deebifnee qabeenyaafi ilmaanis isiniif daballeGama gosaatiinis baay’ee isin taasifne."
    },
    {
      "resource_id": 111,
      "text": "Yoo toltuu hojjattaniif lubbuma keessaniif toltuu hojjattuYoo hamtuu hojjattanis isuma irrattiYeroo waadaan lamaffaa dhufe, akka (diinotiin keessan) fuula keessan hammeessan, akka masjiidichas (Aqsaas) akkuma yeroo jalqabaa isa seenanitti seenaniifi akka waan irratti injifatan barbadeessuu barbadeessan (isin irratti ergina)"
    },
    {
      "resource_id": 111,
      "text": "Gooftaan keessan rahmata isiniif gochuun ni kajeelamaYoo isin (badiitti) deebitan, Nutis (isin adabuutti) ni deebinaJahannamiinis kaafirootaaf mana hidhaa taasifnee jirra."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Qur’aanni kun (karaa) ishee irra haqaafi qajeeltuu taatetti ni qajeelchaMu’uminoota warra gaggaarii hojjatan dhugumatti mindaan guddaan isaaniif jiraachuudhaan gammachiisa."
    },
    {
      "resource_id": 111,
      "text": "Isaan aakhiraatti hin ammanne immoo adabbii laalessaa ta’e isaaniif qopheessinee jirra (jechuun gammachiisa)."
    },
    {
      "resource_id": 111,
      "text": "Ilmi namaa (yeroo aarii) hamtuu akkuma toltuu kadhatutti (Rabbiin) kadhataIlmi namaa jarjaraa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Halkaniifi guyyaas mallattoo lama taasifnee jirraMallattoo halkanii dukkanaan haguugnee, mallattoo guyyaa immoo ifa gooneAkka tola Gooftaa keessan irraa ta’e barbaaddaniifi akka lakkoofsa waggootaafi herregas beektaniif (kana goone)Waan hunda addaan baafnee isa addeessinee jirra."
    },
    {
      "resource_id": 111,
      "text": "Nama hundayyuu carraa isaa morma isaatti rarraafnee jirraGuyyaa Qiyaamaa kitaaba banamaa (inni) isa argatu taasifneeti isaaf baafna."
    },
    {
      "resource_id": 111,
      "text": "Kitaaba kee dubbisiHardha ati mataan kee of irratti herregaa ta’uuf ga’aadha."
    },
    {
      "resource_id": 111,
      "text": "Namni qajeele, kan inni qajeelu matuma ofiitiif qofaNamni jallates, kan inni jallatu ofuma irrattiLubbuun ba’aa baadhattu kamilleen ba’aa lubbuu biraa hin baadhattuHanga ergamaa erginutti kan adabnus hin taane."
    },
    {
      "resource_id": 111,
      "text": "Yeroo magaalaa tokko balleessuu feene, namoota qanani’oo ishee (akka Rabbiin sodaatan) ajajnaIsaan ishee keessatti ajaja Rabbii didu; kanaaf jechi (adabaa) isaan irratti mirkanaa’aIshee guutumatti barbadeessine."
    },
    {
      "resource_id": 111,
      "text": "Nuuhiin boodas magaalota irraa meeqaatama balleessine! Badii gabroota Isaa beekaa argaa ta’uun Gooftaan kee ga’aadha"
    },
    {
      "resource_id": 111,
      "text": "Nama ishee (addunyaa) jerjertuu taate kana fedhu, ishee keessatti nama feeneef waan feene jerjersinaErgasii Ibidda jahannam arrabsamaa, darbamaa ta’ee kan seenu isaaf goona"
    },
    {
      "resource_id": 111,
      "text": "Nama Aakhiraa fedhee haala dhugoomsee jiruun hojii ishee isiif hojjate, warra san hojiin isaanii galateeffatamaa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Hundaayyuu, isaan kanaafi isaan sanas, kennaa Gooftaa keetii irraa (isaaniif) kenninaKennaan Gooftaa keetii dhorgatamaa miti."
    },
    {
      "resource_id": 111,
      "text": "Akkamitti garii isaanii garii irra akka caalchifne ilaaliHaa ta’u malee, Aakhiraatu sadarkaafi caalchisuuttis irra guddoodha."
    },
    {
      "resource_id": 111,
      "text": "Rabbii wajjin gabbaramaa biraa hin taasisin; (yoo waliin gabbarte) balaaleffatamaa, salphataa taatee teessa."
    },
    {
      "resource_id": 111,
      "text": "Gooftaan keetis akka isin Isa malee homaa hin gabbarreefi haadhaa abbaa keessanitti tola ooltan murteessee jiraYoo odoo ati lubbuun jirtuu tokkoon isaanii yookiin lamaanuu sadarkaa dullummaa irra ga’an, jecha hifannaa (tuffii) isaaniin hin jedhinIsaaniinis hin lolinJecha kabajaa isaaniin jedhi."
    },
    {
      "resource_id": 111,
      "text": "Isaaniif rahmata godhuuf jecha koola (qoochoo) xiqqeenyaa isaaniif gadi qabi“Gooftaa kiyya! Akkuma isaan anaa xiqqaa ta’ee na guddisan Atis rahmata isaaniif godhi” jedhi."
    },
    {
      "resource_id": 111,
      "text": "Gooftaan keessan waan lubbuu keessan keessa jiru akkaan beekaYoo namoota gaggaarii taataniif Inni warra akkaan gara Isaatti deebi’aniif araaramaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Firaaf, harka qalleeyyiifi kara deemaafis haqa isaa kenni, qisaasuu (bazzaruu) hin qisaasin."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, warri qisaasan obboleeyyan sheyxaanaa ta’aniiruSheyxaannis Gooftaa isaatti akkaan kafaraa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Yoo kennaa Gooftaa kee irraa ta’e kan isii kajeeltu barbaaduuf jecha isaan irraa gara galte, jecha laafaa isaaniin jedhi."
    },
    {
      "resource_id": 111,
      "text": "Harka keeti gara morma keetiitti sakaalamaa hin godhinDiriirinsa hundas isa hin diriirsinKomatamaa, sheena’aa taatee teessa."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti Gooftaan kee kennaa nama fedheef ni bal’isa; (nama fedhe irratti) ni dhiphisasDhugumatti, Inni gabroota Isaa beekaa, argaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Ilmaan keessanis sodaa hiyyummaatiif jecha hin ajjeesinaaIsaaniifi isinis Nutu sooraDhugumatti, isaan ajjeesuun badii guddaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Sagaagalummaattis hin dhihaatinaaDhugumatti, inni (hojii) fokkataafi karaa hamaa ta’ee jira."
    },
    {
      "resource_id": 111,
      "text": "Lubbuu Rabbiin (ajjeessuu) haraama godhe haqaan ala hin ajjeesinaaNama miidhamee ajjeefames nama isa dhaaluuf aangoo (dhiiga gaafachuu isaaf) kenninee jirraAjjeechaa keessatti daangaa hin dabrinDhugumatti, inni tumsamaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Qabeenya yatiimaas, kaayyoo gaariif malee hanga inni cimina isaa ga’utti itti hin dhihaatinaaWaadaas guutaaDhugumatti, waadaan gaafatamaa ta’ee jira."
    },
    {
      "resource_id": 111,
      "text": "Yeroo safartanis safara guutaaMadaala qajeelaa ta’eenis madaalaaKun waan gaariidha; booddeen isaas bareedaadha."
    },
    {
      "resource_id": 111,
      "text": "Waan beekumsa isaa hin qabne hin hordofinDhugumatti, dhageettiin argaaniifi onneenis, kun hundinuu isa irraa gaafatamaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Dachii keessas boonaa hin deeminDhugumatti, ati dachii hin urtu; dheerinnaanis gaara hin geessu."
    },
    {
      "resource_id": 111,
      "text": "Sun hundi yakki isaa Gooftaa kee biratti jibbamaa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Kuni beekumsa irraa waan Gooftaan kee gara keetti wahyii godheedhaRabbii wajjinis gabbaramaa biraa hin taasisin(Yoos) komatamaa, fageeffamaa taatee jahannam keessatti darbamta."
    },
    {
      "resource_id": 111,
      "text": "Sila Gooftaan keessan isiniif ilmaan dhiiraa fileeti ofiif maleeykota irraa ilmaan dubaraa godhatee? Dhugumatti, isin jecha guddaa jettu."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti Qur’aana kana keessatti akka (isaan) gorfamaniif deddeebinee ifa goonee jirraBaqa malee homaa isaaniif hin dabalu."
    },
    {
      "resource_id": 111,
      "text": "Jedhi: “Odoo akka isaan jedhan Isa waliin gabbaramtoonni biraa jiraatanii, silaa gara abbaa Arshiitti karaa barbaaddatu turan.”"
    },
    {
      "resource_id": 111,
      "text": "Inni (Rabbiin) waan isaan jedhan irraa qulqulluufi ol ta’iinsa guddaas ol ta'eera"
    },
    {
      "resource_id": 111,
      "text": "Samiin torbaniifi Dachiin, akkasumas wanni isaan keessa jiran hundi Isa faarsuWanti tokkos kan odoo faaruu Isaatiin Isa hin qulqulleessin hafu hin jiruGaruu isin faaruu isaanii hin beektanuDhugumatti, Inni obsaa, araaramaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Yeroo Qur’aana dubbiftus gidduu keetiifi gidduu warra Aakhiraatti hin amannee haguuggii hin mul’anne taasifna."
    },
    {
      "resource_id": 111,
      "text": "Akka isaan isa (Qur’aana) hin hubannes onnee isaanii irratti haguuggii, gurra isaanii keessatti immoo duuchaa goonee jirraYeroo Qur’aana keessatti maqaa Gooftaa keetii kophaa Isaa dubbatte, baqataa dugda galu"
    },
    {
      "resource_id": 111,
      "text": "Nuti yeroo isaan gara kee dhaggeeffatan, yeroo isaan maqoo (iccitii) hasaasan, yeroo miidhaa raawwattoonni “namticha sihriin tuqame malee waan biraa hin hordoftanu” (waliin) jedhanis waan isaan isa dhageeffataniif ni beekna."
    },
    {
      "resource_id": 111,
      "text": "Fakkeenya akkamii akka siif taasisan ilaaliIsaan jallatanii jiru; karaa (sirrii argachuus) hin danda’anu"
    },
    {
      "resource_id": 111,
      "text": "Ni jedhus: “sila nuti erga (duunee) lafeefi bututaa (tortoraa) taanee booda uumama haarawa taanee kaafamoo dhaa?”"
    },
    {
      "resource_id": 111,
      "text": "(Yaa Muhammad!) jedhiin: “Dhagaa yookiin sibiila ta’aa."
    },
    {
      "resource_id": 111,
      "text": "Yookiin uumama qoma keessan keessatti (kaafamuun) guddatus ta’aa (kaafamuun keessan hin hafu).” Ergasiis “Eenyutu nu deebisa” jedhu“Isa yeroo jalqabaa isin uumeedha” jedhiMataa isaanii sitti raasuuf jiruNi jedhus: “Inni sun yoomi ree?” “Dhihoo ta’uun mirkanaa’aadha” jedhiin."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa Inni isin waamnaan, isin Isa faarsaa owwaattanii, yeroo gabaabaa malee turuu dhabuu yaaddan (ta’uun mirkanaa’e)."
    },
    {
      "resource_id": 111,
      "text": "Gabroota kiyyaan “jecha gaggaarii dubbadhaaDhugumatti, sheyxaanni gidduu isaanii balleessaDhugumatti, sheyxaanni ilma namaatiif diina ifa bahaadha” jedhiin."
    },
    {
      "resource_id": 111,
      "text": "Gooftaan keessan akkaan isin beekaadhaYoo fedhes rahmata isiniif godha; yookiin yoo fedhe isin adabaNuti isaan irratti itti gaafatamaa goonee si hin ergine."
    },
    {
      "resource_id": 111,
      "text": "Gooftaan keenama samiifi dachii keessa jiru akkaan beekaadhaNuti dhugumatti nabiyyoota garii garii irra caalchifnee jirraDaawudiif zabuur kennineerra"
    },
    {
      "resource_id": 111,
      "text": "“Warra Isa (Rabbii) gaditti (gabbaramaadha) jettan san waammadhaa! (Isaan) miidhaa isin irraa fuudhuus ta’ee naannessuu hin danda’an” jedhiin."
    },
    {
      "resource_id": 111,
      "text": "Warri isaan yaammatan sun eenyuu isaaniitu gara Rabbiitti irra dhihaataadhaan dhiheenya barbaadu.[] Rahmata isaas ni kajeeluadabbii isaas ni sodaatuDhugumatti, adabbiin Rabbii keetii sodaatamaa ta’ee jira."
    },
    {
      "resource_id": 111,
      "text": "Magaalota kamiyyuu Guyyaa Qiyaamaatiin dura ishee balleessinu yookiin adabbii cimaa ishee adabnu malee hin haftuSun kitaabicha keessatti barreeffamaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Mallattoolee keenya erguu wanti Nu dhorge warri duraa ishee kijibsiisuu malee hin jiruSamuudiifis gaalattii dhaltuu akka mallattoo ifa galaatti kenninee jirraIsheettis kafaranii (halaakamani)Nuti sodaachisaaf malee mallattoo hin erginu."
    },
    {
      "resource_id": 111,
      "text": "Yeroo “dhugumatti, Gooftaan kee namootaan marseera” siin jennes [yaadadhu]Arginsa kee ishee (halkan Israa’ii) si argisiifne san, namoota ittiin mokkoruuf qofa malee waan biraatiif hin gooneMukattii Qur’aana keessatti abaaramtes (mokkoroof malee hin goone)Nuti isaan sodaachifna; inni daangaa dabriinsa guddaa malee waan biraa isaaniif hin dabalu."
    },
    {
      "resource_id": 111,
      "text": "Yeroo maleeykotaan “Aadamiif sujuuda godhaa” jennes [yaadadhu]Ibliis malee isaan sujuuda godhanInni (Ibliis) “sila ani nama Ati dhoqqee (biyyee) irraa uumteefin sujuuda godhaa?” jedhe."
    },
    {
      "resource_id": 111,
      "text": ")Ibliis) ni jedhe: “Mee naaf himi! Isa Ati ana caalaa kabajje kana, yoo hanga Guyyaa Qiyaamaatti na tursiifte, sanyii isaa muraasa malee garan fedhen harkisa.”"
    },
    {
      "resource_id": 111,
      "text": ")Rabbiin) ni jedhe: “Deemi! Namni isaan irraa si hordofes dhugumatti, jahannam galata keessan galata guutamaa ta’eedha."
    },
    {
      "resource_id": 111,
      "text": "Isaan irraa nama dandeesses sagalee keetiin kakaasiYaabbattoota keetiifi lafoo keetiinis isaan irratti gulufsiisiQabeenyaafi ilmaan keessattis isaanitti qindaa’ii waadaas isaaniif gali.” Sheyxaanni gowwoomsuu malee homaa waadaa isaaniif hin galu."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, gabroota kiyya, isaan irratti aangoon siif hin jiruHirkoo ta’uuf Rabbiin kee ga’aadha."
    },
    {
      "resource_id": 111,
      "text": "Gooftaan keessan Isa akka tola Isaa irraa barbaaddattaniif, doonii galaana keessa isiniif deemsisuudhaDhugumatti, Inni isiniif rahmata godhaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Yeroo rakkoon wahii galaana keessatti isin tuqes, Isa malee namoonni isin kadhachaa turtan (hundi) ni baduYeroma Inni gara dachiitti isin baase (Isa irraa) gara galtanNamnis akkaan kafaraa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Sila (Rabbiin) cinaa dachii isiniin kutuu yookiin bubbee cirrachaa isin irratti erguu, ergasii hirkoo argachuu dhabuu keessan hin sodaattanuu?"
    },
    {
      "resource_id": 111,
      "text": "Yookiin immoo yeroo biraa isa (galaana) keessatti isin deebisee yeroma san hobonboleettii isinitti ergee, sababa isin kafartaniif isin balleessee ergasii isaan (adaba sanaan) isiniif Nu irratti hordofaa argachuu dhabuu keessan hin sodaattanuu?"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti ilmaan Aadam kabajneerraDachiifi galaana keessattis isaan baadhanneerraWantoota gaggaarii (halaala) irraas soorata isaaniif kennine jirraIrra hedduu wanta uumnee irras caalchisuu isaan caalchifnee jirra."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa nama hunda imaamota isaaniitiin waamnu [yaadadhaa]Namni galmeen (kitaabni) isaa mirga isaatiin kennameef, warri sun kitaaba isaanii ni dubbisu; hanga qajjiisa baqaqaa firii timiraa keessaallee hin miidhamanu."
    },
    {
      "resource_id": 111,
      "text": "Namni addunyaa keessatti jaamaa (qalbii) ta’e, aakhiraa keessattis jaamaadha; karaadhaanis irra jallataadha."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, isaan waan Nuti gara keetti wahyii goone irraa, akka ati soba isaan ala ta’e Nu irratti uumtuuf jecha si jallisuutti dhiyaatanii turanOggas jaalallee si taasifatu ture."
    },
    {
      "resource_id": 111,
      "text": "Odoo Nuti gadi si dhaabuu baannee, silaa ati waan xiqqoo gara isaanii dabuutti dhihaattee turte"
    },
    {
      "resource_id": 111,
      "text": "Oggas Nuti (adabbii) dachaa kan jireenyaatiifi (adabbii) dachaa du’aa si dhandhamsiifna tureErgasii ati Nurraa tumsaa hin argattu."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, isaan akka ishee irraa si baasaniif dachii keessatti si shororkeessuutti dhihaatanii jiruYoos, si booda xiqqoo malee hin turan ture."
    },
    {
      "resource_id": 111,
      "text": "Karaa ergamtoota keenya irraa nama si dura erginee (karaa siif goone)Karaa keenyaaf jijjiirama hin argitu."
    },
    {
      "resource_id": 111,
      "text": "Aduun dabuu irraa hanga dukkana halkaniitti salaata ulaagaa ishee guutii sagadiSalaata fajriis (sagadi)Salaanni fajrii (maleykaadhaan) hirmaatamaa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Halkan irraas isaan (Qur’aanaan) haala (salaata) dabalataa siif taateen sagadiGooftaan kee iddoo faarfamaa ta’e si dhaabuun mirkanaa’aadha."
    },
    {
      "resource_id": 111,
      "text": "Jedhis: “(yaa) Gooftaa kiyya! Seensa gaarii naseensisiBa’iinsa gaariis na baasiSi biraas ragaa na gargaaru naaf taasisi."
    },
    {
      "resource_id": 111,
      "text": "“Dhugaan dhufe; sobni dhabameDhugumatti, sobni dhabamaa ta’eera” jedhi."
    },
    {
      "resource_id": 111,
      "text": "Nuti Qur’aana irraa waan qorichaafi rahmata mu’uminootaaf ta’e kan miidhaa raawwattootaaf hoongoo malee homaa hin daballe buufna."
    },
    {
      "resource_id": 111,
      "text": "Yeroo ilma namaa ni’imaa keenyaan qanansiifnes, garagaleeti cinaa isaatiin (dhugaa) irraa fagaataYeroo hamtuun isa tuqes, abdii murataa ta’a."
    },
    {
      "resource_id": 111,
      "text": "Jedhi: “Hunduu karaa isatti fakkaateen dalagaGooftaan keetis nama karaan isaa qajeelaa ta’e akkaan beekaadha.”"
    },
    {
      "resource_id": 111,
      "text": "Ruuhii irraa si gaafatu“Ruuhiin dhimma (amrii) gooftaa kiyyaatiBeekumsa irraa waan xiqqoo malee isiniif hin kennamne” jedhiin."
    },
    {
      "resource_id": 111,
      "text": "Odoo feenee isa gara keetti wahyii goone ni deemsifna turreErgasii siif Nurraa isa (deebisutti) itti gaafatamaa hin argattu."
    },
    {
      "resource_id": 111,
      "text": "Garuu rahmata Gooftaa kee irraa ta’eef (isa eegne)Dhugumatti, tolli Isaa si irratti guddaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Jedhi: “odoo ilmi namaatiifi jinnoonnis fakkaataa Qur’aana kanaatiin dhufuu irratti walitti qabamanii, odoo gariin isaanii gariif gargaaraa ta’aniis fakkaataa isaatiin hin dhufan.”"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti Qur’aana kana keessatti fakkeenyota hunda irraa namootaaf addeessinee jirraIrra hedduun namootaa kafaruu malee didanii jiru."
    },
    {
      "resource_id": 111,
      "text": "Ni jedhanis: “Hanga burqituu dachii keessaa nuuf maddisiiftutti siif hin amannu."
    },
    {
      "resource_id": 111,
      "text": "Yookiin (hanga) oyruu muka timiraatiifi Inabaa irraa siif ta’ee, ergasii isa keessa laggeen yaasiinsa yaaftutti (hin amannu)."
    },
    {
      "resource_id": 111,
      "text": "Yookiin (hanga) akka jettetti kutaa samii irraa taate nu irratti kuffiftutti yookiin (hanga) Rabbiifi maleeykota fuuldura keenya fiddutti (hin amannu)."
    },
    {
      "resource_id": 111,
      "text": "Yookiin (hanga) manni faaya warqee irraa ta’e siif ta’utti yookiin (hanga) samii keessa ol baatutti; ol ba’iinsa keettis hanga kitaaba dubbifnu nuuf buuftutti hin amannu” (jedhu)“Gooftaan kiyya qulqullaa’ee jiraSila ani nama ergamaa (Rabbii) ta’ee ergame malee waan biraa ta’eeraa?” jedhi"
    },
    {
      "resource_id": 111,
      "text": "Namootas yeroo qajeelfamni (Rabbii) isaanitti dhufe “sila Rabbiin nama ergamaa taasisee ergaa?” jechuu malee homtuu amanuu isaan hin dhorgine."
    },
    {
      "resource_id": 111,
      "text": "“Odoo dachii keessa maleykonni tasgabbaa’anii deeman kan jiraatan ta’ee, silaa maleykaa samii irraa ergamaa taasifnee isaan irratti buufna turre” jedhi."
    },
    {
      "resource_id": 111,
      "text": "“Gidduu kiyyaafi gidduu keessanitti ragaaf Rabbiin ga’aadhaDhugumatti, Inni gabroota Isaa irratti beekaa, argaa ta’eera” jedhiin"
    },
    {
      "resource_id": 111,
      "text": "Namni Rabbiin qajeelche, isatu qajeelaadhaNama Inni jallises, isaaniif Isaa gaditti gargaartota hin argituufGuyyaa Qiyaamaas fuula isaanii irratti, jaamaa, arrabaa qabamaafi gurraa duudaa ta’anii isaan kaafnaTeessoon isaaniis jahannamiDhawaata isiin gadi laaftuun gubaa ibiddaa isaaniif daballa."
    },
    {
      "resource_id": 111,
      "text": "Waan isaan keeyyattoota keenyatti kafaranii “sila yeroo lafeefi biyyee taane, nuti dhugamatti uumama haara’a taanee kaafamoodhaa?” jedhaniif kun mindaa isaaniiti."
    },
    {
      "resource_id": 111,
      "text": "Sila akka Rabbiin samiifi dachii uume fakkaataa isaanii uumuu irratti danda’aa ta’eefi beellama isa keessa shakkiin hin jirre isaaniif taasise ta’uu hin ilaallee? Miidhaa dalagdoonni (Rabbitti) kafaruu malee ni didan"
    },
    {
      "resource_id": 111,
      "text": "Jedhi: “odoo isin dilbii rahmata Gooftaa kiyyaa dhuunfattanii, silaa dhumuu sodaaf (of biratti) qabattu turtan.” Ilmi namaa akkaan don’a ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Muusaaf mallattoolee ifa ta’an sagal kennineefii jirraIlmaan Israa’iil, yeroo inni isaanitti dhufnaan Fir’awnis “yaa Muusaa! Ani dhugumatti sihriin qabamaa ta’uun si yaada” isaan jedhe gaafadhu."
    },
    {
      "resource_id": 111,
      "text": "(Muusaanis) ni jedhe: “Ati dhugumatti isaan kana haala ragaa ifa ba’aa ta’aniin Gooftaa samiifi dachii malee homtuu hin buusin sirritti beektee jirtaAnis yaa Fir’awn! Dhugumatti, ati halaakamaa ta’uun si yaada.”"
    },
    {
      "resource_id": 111,
      "text": "Dachii (Misraa) irraas isaan baasuu fedheIsaafi namoota isa waliin turan hundas bishaan isaan nyaachifne."
    },
    {
      "resource_id": 111,
      "text": "Nutis isa booda ilmaan Israa’iiliin ni jenne: “dachii keessa jiraadhaaYeroo beellamni boodaa (Qiyaamaan) dhufe, hunda keessaniin dhufna.”"
    },
    {
      "resource_id": 111,
      "text": "Nutis dhugaan isa (Qur’aana) buufne; innis dhugaan bu’eGammachiisaafi sodaachisaa goonee malee Nuti si hin ergine."
    },
    {
      "resource_id": 111,
      "text": "Qur’aana akka ati suuta suutaan namoota irratti isa dubbiftuuf isa qoqqoodne; buusiinsas isa buufne."
    },
    {
      "resource_id": 111,
      "text": "Jedhi: “Isatti amanaa yookiinis hin amaninaa; dhugumatti, isaan isa dura beekumsa kennaman, yeroo inni isaan irratti dubbifame fuula isaaniitiin sujuuda bu’u.”"
    },
    {
      "resource_id": 111,
      "text": "Ni jedhus: “Gooftaan keenya qulqullaa’eeraDhugumatti, waadaan Gooftaa keenyaa raawwatamaadha.”"
    },
    {
      "resource_id": 111,
      "text": "Fuula isaanii irratti booyaa sujuuda bu’uInnis sodaa isaaniif dabala."
    },
    {
      "resource_id": 111,
      "text": "Jedhi: “Allaah kadhaa yookiin Rahmaaniin kadhaa; kamiinuu yoo kadhattan Isaaf maqoota babbareedaa ta’antu jiraSalaata kee keessatti (baay’ee) sagalee kee ol hin fuudhin; (baay’ee) gadis hin qabatinGiddu (lamaan) sanitti karaa godhadhu"
    },
    {
      "resource_id": 111,
      "text": "”Faaruun hundi kan Rabbii ilma hin godhatiniiti, kan mootummaa keessatti hiriyyaa hin qabneefi kan sababa salphinaa gargaaraan isaaf hin jirreeti” jedhiGuddisuu Isa guddisi"
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "17" }
  }
}
