{
  "translations": [
    {
      "resource_id": 124,
      "text": "Bir gece, kendisine âyetlerimizden bir kısmını gösterelim diye (Muhammed) kulunu Mescidi Harâm'dan, çevresini mübarek kıldığımız Mescidi Aksâ’ya götüren Allah noksan sıfatlardan münezzehtir. O, gerçekten hakkıyla işitendir, hakkıyla görendir."
    },
    {
      "resource_id": 124,
      "text": "Biz, Musa’ya Kitab’ı verdik ve İsrailoğullarına: «Benden başkasını dayanılıp güvenilen bir  (yardımcı, dost ve) ilah  edinmeyin» diyerek bu Kitab’ı bir hidayet rehberi kıldık."
    },
    {
      "resource_id": 124,
      "text": "(Ey) Nuh ile birlikte (gemide) taşıdığımız kimselerin nesli! Şunu bilin ki Nuh, çok şükreden bir kul idi."
    },
    {
      "resource_id": 124,
      "text": "Biz, Kitap’ta İsrailoğullarına: Sizler, yeryüzünde iki defa fesat çıkaracaksınız ve azgınlık derecesinde bir kibre kapılacaksınız, diye bildirdik."
    },
    {
      "resource_id": 124,
      "text": "Bunlardan ilkinin zamanı gelince, üzerinize güçlü kuvvetli kullarımızı gönderdik. Bunlar, evlerin arasında dolaşarak (sizi) aradılar. Bu, yerine getirilmiş bir vaad idi."
    },
    {
      "resource_id": 124,
      "text": "Sonra onlara karşı size tekrar (galibiyet ve zafer) verdik; servet ve oğullarla gücünüzü arttırdık;sayınızı daha da çoğalttık."
    },
    {
      "resource_id": 124,
      "text": "Eğer iyilik ederseniz kendinize etmiş, kötülük ederseniz yine kendinize etmiş olursunuz. Artık diğer cezalandırma zamanı gelince, yüzünüzü kara etsinler, daha önce girdikleri gibi yine Mescid'e (Süleyman Mâbedi'ne) girsinler ve ellerine geçirdikleri her şeyi büsbütün tahrip etsinler (diye, başınıza yine düşmanlarınızı musallat kıldık)."
    },
    {
      "resource_id": 124,
      "text": "Belki Rabbiniz size merhamet eder; fakat siz eğer yine (fesatçılığa) dönerseniz, biz de sizi yine cezalandırırız. Biz cehennemi kâfirler için bir hapishane yaptık."
    },
    {
      "resource_id": 124,
      "text": "Şüphesiz ki bu Kur'an en doğru yola iletir; iyi davranışlarda bulunan müminlere, kendileri için büyük bir mükâfat olduğunu müjdeler."
    },
    {
      "resource_id": 124,
      "text": "Ahirete inanmayanlara gelince, onlar için de elemli bir azap hazırlamışızdır.."
    },
    {
      "resource_id": 124,
      "text": "İnsan hayrı istediği kadar şerri de ister. İnsan pek acelecidir!"
    },
    {
      "resource_id": 124,
      "text": "Biz, geceyi ve gündüzü iki delil kıldık. Gecenin delilini silip, Rabbınızdan rızık istemeniz ve senelerin sayısını ve hesabını bilmeniz için gündüzün delilini aydınlık kıldık. Her şeyi uzun uzun açıkladık."
    },
    {
      "resource_id": 124,
      "text": "Her insanın amelini (veya kaderini) boynuna bağladık. İnsan için kıyamet gününde, açılmış olarak önüne konacak bir kitap çıkarırız."
    },
    {
      "resource_id": 124,
      "text": "Kitabını oku! Bugün sana hesap sorucu olarak kendi nefsin yeter."
    },
    {
      "resource_id": 124,
      "text": "Kim hidayet yolunu seçerse, bunu ancak kendi iyiliği için seçmiş olur; kim de doğruluktan saparsa, kendi zararına sapmış olur. Hiçbir günahkâr, başkasının günah yükünü üstlenmez. Biz, bir peygamber göndermedikçe (kimseye) azap edecek değiliz."
    },
    {
      "resource_id": 124,
      "text": "Bir ülkeyi helâk etmek istediğimizde, o ülkenin zenginlik sebebiyle şımarmış elebaşılarına (iyilikleri) emrederiz; buna rağmen onlar orada kötülük işlerler. Böylece o ülke, helake müstahak olur, biz de orayı darmadağın ederiz."
    },
    {
      "resource_id": 124,
      "text": "Nuh'tan sonraki nesillerden nicelerini helâk ettik. Kullarının günahlarını hakkıyla bilen ve hakkıyla gören olarak Rabbin yeterlidir."
    },
    {
      "resource_id": 124,
      "text": "Her kim bu çarçabuk geçen dünyayı dilerse ona, yani dilediğimiz kimseye dilediğimiz kadarını dünyada hemen verir, sonra da onu, kınanmış ve kovulmuş olarak gireceği  cehenneme sokarız."
    },
    {
      "resource_id": 124,
      "text": "Kim de ahireti diler ve bir mümin olarak ona yaraşır bir çaba ile çalışırsa, işte bunların çalışmaları makbuldür."
    },
    {
      "resource_id": 124,
      "text": "Hepsine, onlara da bunlara da (dünyayı isteyenlere de ahireti isteyenlere de) Rabbinin ihsanından (istediklerini) veririz. Rabbinin ihsanı kısıtlanmış değildir."
    },
    {
      "resource_id": 124,
      "text": "Baksana, biz insanların kimini kiminden nasıl üstün kılmışızdır! Elbette ki ahiret, derece ve üstünlük farkları bakımından daha büyüktür."
    },
    {
      "resource_id": 124,
      "text": "Allah ile birlikte bir ilâh daha tanıma! Sonra kınanmış ve kendi başına terkedilmiş olarak kalırsın."
    },
    {
      "resource_id": 124,
      "text": "Rabbin, sadece kendisine kulluk etmenizi, ana-babanıza da iyi davranmanızı kesin bir şekilde emretti. Onlardan biri veya her ikisi senin yanında yaşlanırsa, kendilerine «Of!»bile deme; onları azarlama; ikisine de güzel söz söyle."
    },
    {
      "resource_id": 124,
      "text": "Onları esirgeyerek alçak gönüllülükle üzerlerine kanat ger ve: «Rabbim! Küçüklüğümde onlar beni nasıl yetiştirmişlerse, şimdi de sen onlara (öyle) rahmet et!» diyerek dua et."
    },
    {
      "resource_id": 124,
      "text": "Rabbiniz sizin kalplerinizdekini çok iyi bilir. Eğer siz iyi olursanız, şunu bilin ki Allah, kötülükten yüz çevirerek tevbeye yönelenleri son derece bağışlayıcıdır."
    },
    {
      "resource_id": 124,
      "text": "Bir de akrabaya, yoksula, yolcuya hakkını ver. Gereksiz yere de saçıp savurma."
    },
    {
      "resource_id": 124,
      "text": "Zira böylesine saçıp savuranlar şeytanların dostlarıdırlar. Şeytan ise Rabbine karşı çok nankördür. "
    },
    {
      "resource_id": 124,
      "text": "Eğer Rabbinden umduğun (beklemek durumunda olduğun) bir rahmet için onların yüzlerine bakamıyorsan, hiç olmazsa kendilerine gönül alıcı bir söz söyle."
    },
    {
      "resource_id": 124,
      "text": "Eli sıkı olma; büsbütün eli açık da olma. Sonra kınanır, (kaybettiklerinin) hasretini çeker durursun."
    },
    {
      "resource_id": 124,
      "text": "Rabbin rızkı dilediğine bol verir, dilediğine daraltır. Şüphesiz ki O, kullarından haberdardır, (onları) çok iyi görür."
    },
    {
      "resource_id": 124,
      "text": "Geçim endişesi ile çocuklarınızın canına kıymayın. Biz, onların da sizin de rızkınızı veririz. Onları öldürmek gerçekten büyük bir suçtur."
    },
    {
      "resource_id": 124,
      "text": "Zinaya yaklaşmayın. Zira o, bir hayâsızlıktır ve çok kötü bir yoldur."
    },
    {
      "resource_id": 124,
      "text": "Allah'ın haram kıldığı canı, (bir müminin canına kıymak yahut evli bir kimsenin zina etmesi yahut da birinin İslâm'dan sonra küfre dönmesi gibi) haklı bir sebep olmadıkça asla öldürmeyin. Kim haksız yere öldürülürse, velisine (onun hakkını almak için) bir yetki verdik. Ancak veli (kısas ile katili) öldürmede aşırı gitmesin; zira ona, (diyet almak, yahut kısas yapmak hususunda yetki verilmekle) yardım edilmiştir."
    },
    {
      "resource_id": 124,
      "text": "Yetimin malına, rüşdüne erinceye kadar, ancak en güzel bir niyetle yaklaşın. Verdiğiniz sözü de yerine getirin. Çünkü verilen söz, sorumluluğu gerektirir."
    },
    {
      "resource_id": 124,
      "text": "Ölçtüğünüz zaman tastamam ölçün ve doğru terazi ile tartın. Bu, hem daha iyidir hem de neticesi bakımından daha güzeldir."
    },
    {
      "resource_id": 124,
      "text": "Hakkında bilgin bulunmayan şeyin ardına düşme. Çünkü kulak, göz ve gönül, bunların hepsi ondan sorumludur."
    },
    {
      "resource_id": 124,
      "text": "Yeryüzünde böbürlenerek dolaşma. Çünkü sen (ağırlık ve azametinle) ne yeri yarabilir ne de dağlarla ululuk yarışına girebilirsin."
    },
    {
      "resource_id": 124,
      "text": "Bütün bu sayılanların kötü olanları, Rabbinin nezdinde sevimsizdir."
    },
    {
      "resource_id": 124,
      "text": "İşte bunlar, Rabbinin sana vahyettiği hikmetlerdir. Allah ile birlikte başka ilâh edinme; sonra kınanmış ve (Allah'ın rahmetinden) uzaklaştırılmış olarak cehenneme atılırsın."
    },
    {
      "resource_id": 124,
      "text": "(Ey müşrikler!) Rabbiniz, erkek çocukları sizin için ayırdı da, kendisi meleklerden kız çocuklar mı edindi! Gerçekten siz, (vebali) çok büyük bir söz söylüyorsunuz."
    },
    {
      "resource_id": 124,
      "text": "Biz, onların akıllarını başlarına toplamaları için bu Kur'an'da (çeşitli ikaz ve ihtarları) türlü şekillerde tekrar ettik. Fakat bu, onlara, daha da kaçıp uzaklaşmaktan başka bir şey sağlamıyor."
    },
    {
      "resource_id": 124,
      "text": "De ki: Eğer söyledikleri gibi Allah ile birlikte başka ilâhlar da bulunsaydı, o takdirde bu ilâhlar, Arş'ın sahibi olan Allah'a ulaşmak için çareler arayacaklardı."
    },
    {
      "resource_id": 124,
      "text": "Allah, onların söyledikleri şeylerden münezzehtir; son derece yücedir ve uludur."
    },
    {
      "resource_id": 124,
      "text": "Yedi gök, yer ve bunlarda bulunan herkes O'nu tesbih eder. O'nu övgü ile tesbih etmeyen hiçbir şey yoktur. Ne var ki siz, onların tesbihini anlamazsınız. O, halîmdir, bağışlayıcıdır."
    },
    {
      "resource_id": 124,
      "text": "(Ey Muhammed!) Sen Kur'ân okuduğun zaman, seninle âhirete îman etmeyenler arasına gizli bir perde çekmişizdir."
    },
    {
      "resource_id": 124,
      "text": "Ayrıca, onu anlamamaları için kalplerine bir kapalılık ve kulaklarına bir ağırlık veririz. Sen, Kur’an’da Rabbinin birliğini yâdettiğinde onlar, canları sıkılmış bir vaziyette, gerisin geri dönüp giderler."
    },
    {
      "resource_id": 124,
      "text": "Biz, onların seni dinlerken ne maksatla dinlediklerini, kendi aralarında fısıldaşırlarken de o zalimlerin: «Siz, büyülenmiş bir adamdan başkasına uymuyorsunuz!» dediklerini çok iyi biliriz."
    },
    {
      "resource_id": 124,
      "text": "Baksana; senin için ne türlü benzetmeler yaptılar! Bu yüzden, (öyle bir) saptılar ki, artık (doğru) yolu bulamayacaklardır."
    },
    {
      "resource_id": 124,
      "text": "Bir de onlar dediler ki: Sahi biz, bir kemik yığını ve kokuşmuş bir toprak olmuş iken, yepyeni bir yaratılışla diriltileceğiz, öyle mi! "
    },
    { "resource_id": 124, "text": "De ki: İster taş olun, ister demir," },
    {
      "resource_id": 124,
      "text": "isterse aklınıza (yeniden dirilmesi) imkânsız gibi görünen herhangi bir yaratık! (Bunlar, Allah'ın sizi yeniden diriltmesini güçleştirmez.) Diyecekler ki: «Bizi tekrar (hayata) kim döndürecek?» De ki: Sizi ilk kez yaratan. Bunun üzerine onlar sana alaylı bir tarzda başlarını sallayacak ve «Ne zamanmış o?» diyecekler. De ki: Yakın olsa gerek!"
    },
    {
      "resource_id": 124,
      "text": "Allah sizi çağıracağı gün, kendisine hamdederek çağrısına uyarsınız ve (dirilmeden önceki halinizde) çok az kaldığınızı sanırsınız."
    },
    {
      "resource_id": 124,
      "text": "Kullarıma söyle, sözün en güzelini söylesinler. Sonra şeytan aralarını bozar. Çünkü şeytan, insanın apaçık düşmanıdır."
    },
    {
      "resource_id": 124,
      "text": "Rabbiniz, sizi en iyi bilendir. Dilerse size merhamet eder; dilerse sizi cezalandırır. Biz, seni onların üstüne bir vekil olarak göndermedik."
    },
    {
      "resource_id": 124,
      "text": "Rabbin, göklerde ve yerde olan herkesi en iyi bilendir. Gerçekten biz, peygamberlerin kimini kiminden üstün kıldık; Davud'a da Zebur’u verdik."
    },
    {
      "resource_id": 124,
      "text": "(Rasûlüm!) De ki: «Allah'ı bırakıp da (ilâh olduğunu) ileri sürdüklerinize yalvarın. Ne var ki onlar, sizin sıkıntınızı ne uzaklaştırabilir, ne de değiştirebilirler.»"
    },
    {
      "resource_id": 124,
      "text": "Onların yalvardıkları bu varlıklar Rablerine hangisi daha yakın olacak diye vesile ararlar, O'nun rahmetini umarlar ve azabından korkarlar. Çünkü Rabbinin azabı, sakınılacak bir azaptır."
    },
    {
      "resource_id": 124,
      "text": "Ne kadar ülke varsa hepsini kıyamet gününden önce ya helâk edecek veya en çetin bir şekilde azaplandıracağız. Bu, Kitap'ta (levhi mahfuzda) yazılıdır."
    },
    {
      "resource_id": 124,
      "text": "Bizi, âyetler (mucizeler) göndermekten alıkoyan tek şey, öncekilerin bu âyetleri yalanlamış olmasıdır. Nitekim Semûd kavmine, açık bir mucize olmak üzere bir dişi deve vermiştik. Onlar ise, (bu deveyi boğazladılar ve) bu yüzden zalim oldular. Oysa biz âyetleri ancak korkutmak için göndeririz."
    },
    {
      "resource_id": 124,
      "text": "Hani sana: Rabbin, insanları çepeçevre kuşatmıştır, demiştik. Sana gösterdiğimiz o görüntüleri ve Kur' an'da lânetlenen ağacı, ancak insanları sınamak için meydana getirdik. Biz onları korkuturuz da, bu onlara, büyük bir azgınlıktan başka bir şey sağlamaz."
    },
    {
      "resource_id": 124,
      "text": "Meleklere: Âdem'e secde edin! demiştik. İblis'in dışında hepsi secde ettiler. İblis: «Ben, dedi, çamurdan yarattığın bir kimseye secde mi ederim!»"
    },
    {
      "resource_id": 124,
      "text": "Dedi ki: «Şu benden üstün kıldığına da bir bak! Yemin ederim ki, eğer beni kıyamete kadar yaşatırsan, pek azı dışında, onun neslini kendime bağlayacağım!»"
    },
    {
      "resource_id": 124,
      "text": "Allah buyurdu: Git! Onlardan kim sana uyarsa, iyi bilin ki hepinizin cezası cehennemdir. Tam bir ceza!"
    },
    {
      "resource_id": 124,
      "text": "Onlardan gücünün yettiği kimseleri dâvetinle şaşırt; süvarilerinle, yayalarınla onları yaygaraya boğ; mallarına, evlâtlarına ortak  ol, kendilerine vaadlerde bulun. Şeytan, insanlara, aldatmadan başka bir şey vâdetmez."
    },
    {
      "resource_id": 124,
      "text": "Şurası muhakkak ki, benim (ihlâslı) kullarım üzerinde senin hiçbir ağırlığın olmayacaktır. (Onları) koruyucu olarak Rabbin yeter."
    },
    {
      "resource_id": 124,
      "text": "(Kullarım!) Rabbiniz, lütfuna nâil olmanız için denizde gemileri sizin için yüzdürendir. Doğrusu O, sizin için çok merhametlidir. "
    },
    {
      "resource_id": 124,
      "text": "Denizde başınıza bir musibet geldiğinde, O'ndan başka bütün yalvardıklarınız kaybolup gider. O sizi kurtarıp karaya çıkardığında, (yine eski halinize) dönersiniz. İnsanoğlu çok nankördür."
    },
    {
      "resource_id": 124,
      "text": "O'nun, sizi kara tarafında yerin dibine geçirmeyeceğinden, yahut başınıza taş yağdırmayacağından emin misiniz? Sonra kendinize bir koruyucu da bulamazsınız."
    },
    {
      "resource_id": 124,
      "text": "Yahut O'nun, sizi bir kez daha oraya (denize) gönderip üzerinize bir kasırga yollayarak, inkâr etmiş olmanız sebebiyle sizi boğmayacağından emin misiniz? Sonra, bundan dolayı kendinize (intikamınızı almak için) bizi arayıp soracak bir destekçi de bulamazsınız."
    },
    {
      "resource_id": 124,
      "text": "Biz, hakikaten insanoğlunu şan ve şeref sahibi kıldık. Onları, (çeşitli nakil vasıtaları ile) karada ve denizde taşıdık; kendilerine güzel güzel rızıklar verdik; yine onları, yarattıklarımızın birçoğundan cidden üstün kıldık."
    },
    {
      "resource_id": 124,
      "text": "Her insan topluluğunu önderleri ile birlikte çağıracağımız o günde kimlerin amel defteri sağından verilirse, onlar, en küçük bir haksızlığa uğramamış olarak amel defterlerini okuyacaklar."
    },
    {
      "resource_id": 124,
      "text": "Bu dünyada kör olan kimse ahirette de kördür; üstelik iyice yolunu şaşırmıştır."
    },
    {
      "resource_id": 124,
      "text": "Müşrikler, sana vahyettiğimizden başka bir şeyi yalan yere bize isnat etmen için seni, nerdeyse, sana vahyettiğimizden saptıracaklar ve ancak o takdirde seni candan dost kabul edeceklerdi."
    },
    {
      "resource_id": 124,
      "text": "Eğer seni sebatkâr kılmasaydık, gerçekten, nerdeyse onlara birazcık meyledecektin."
    },
    {
      "resource_id": 124,
      "text": "O zaman, hiç şüphesiz sana hayatın ve ölümün sıkıntılarını kat kat tattırırdık; sonra bize karşı kendin için bir yardımcı da bulamazdın."
    },
    {
      "resource_id": 124,
      "text": "Yine onlar (Mekke halkı), seni yurdundan (Mekke'den) çıkarmak için nerdeyse dünyayı başına dar getirecekler. O takdirde, senin ardından kendileri de (orada) fazla kalamazlar."
    },
    {
      "resource_id": 124,
      "text": "Senden önce gönderdiğimiz peygamberler hakkındaki kanun (da bu dur). Bizim kanunumuzda hiçbir değişiklik bulamazsın."
    },
    {
      "resource_id": 124,
      "text": "Gündüzün güneş dönüp gecenin karanlığı bastırıncaya kadar (belli vakitlerde) namaz kıl; bir de sabah namazını. Çünkü sabah namazı şahitlidir."
    },
    {
      "resource_id": 124,
      "text": "Gecenin bir kısmında uyanarak, sana mahsus bir nafile olmak üzere namaz kıl. (Böylece) Rabbinin, seni, övgüye değer bir makama göndereceğini umabilirsin."
    },
    {
      "resource_id": 124,
      "text": "Rabbim! Beni gireceğim yere (Medine'ye) doğrulukla girdir; çıkacağım yerden (Mekke'den) de doğrulukla çıkart. Bana katından yardım edici bir delil ( ve yardım) ver."
    },
    {
      "resource_id": 124,
      "text": "Yine de ki: Hak geldi; bâtıl yıkılıp gitti. Zaten bâtıl yıkılmaya mahkumdur."
    },
    {
      "resource_id": 124,
      "text": "Biz, Kur'an’dan öyle bir şey indiriyoruz ki o, müminler için şifa ve rahmettir, zalimlerin ise yalnızca ziyanını artırır."
    },
    {
      "resource_id": 124,
      "text": "İnsana nimet verdiğimiz zaman, (itaatımızdan) yüz çevirip uzaklaşır. Başına bir kötülük gelince de ümitsizliğe düşer."
    },
    {
      "resource_id": 124,
      "text": "De ki:Herkes kendi yoluna göre amel eder. Rabbiniz ise, kimin en doğru yolda olduğunu daha iyi bilir."
    },
    {
      "resource_id": 124,
      "text": "Sana ruh hakkında soru sorarlar. De ki: Ruh, Rabbimin emrindendir. (Onun hakkında) Size ancak az bir bilgi verilmiştir."
    },
    {
      "resource_id": 124,
      "text": "Hakikaten, biz dilersek sana vahyettiğimizi ortadan kaldırırız; sonra bu durumda sen de bize karşı hiçbir koruyucu bulamazsın. "
    },
    {
      "resource_id": 124,
      "text": "Ancak Rabbinin rahmeti (sayesinde Kur'an baki kalmıştır). Çünkü O'nun sana lütufkârlığı çok büyüktür."
    },
    {
      "resource_id": 124,
      "text": "De ki: Andolsun, bu Kur'ân'ın bir benzerini ortaya koymak üzere insanlar ve cinler bir araya gelseler, birbirlerine destek de olsalar, onun benzerini getiremezler."
    },
    {
      "resource_id": 124,
      "text": "Muhakkak ki biz, bu Kur’an'da insanlara her türlü misali çeşitli şekillerde anlattık. Yine de insanların çoğu inkârcılıktan başkasını kabullenmediler."
    },
    {
      "resource_id": 124,
      "text": "Onlar: «Sen, dediler, bizim için yerden bir pınar fışkırtmadıkça sana asla inanmayacağız.»"
    },
    {
      "resource_id": 124,
      "text": "«Veya senin bir hurma bahçen ve üzüm bağın olmalı; öyle ki, içlerinden gürül gürül ırmaklar akıtmalısın.»"
    },
    {
      "resource_id": 124,
      "text": "\"Yahut iddia ettiğin gibi, göğü üstümüze parça parça düşürmedikçe veya Allah'ı ve melekleri karşımıza getirmedikçe;"
    },
    {
      "resource_id": 124,
      "text": "yahut altından bir evin olmadıkça veya göğe yükselmedikçe ve  oradan, okuyacağımız bir kitabı bize indirmedikçe, sana asla inanmayacağız\". (Ey Muhammed! Onlara de ki: \"Rabbimi tenzih ederim. Ben, sadece elçi olan bir insanım.\""
    },
    {
      "resource_id": 124,
      "text": "Zaten, kendilerine hidayet rehberi geldiğinde, insanların (buna) inanmalarını sırf, «Allah, peygamber olarak bir beşeri mi gönderdi?» demelerini engellemiştir."
    },
    {
      "resource_id": 124,
      "text": "Şunu söyle: Eğer yeryüzünde yerleşmiş gezip dolaşan melekler olsaydı, elbette onlara gökten, peygamber olarak bir melek gönderirdik."
    },
    {
      "resource_id": 124,
      "text": "De ki: Benimle sizin aranızda gerçek şahit olarak Allah kâfidir. Zira O, kullarını hakikaten bilip görmektedir."
    },
    {
      "resource_id": 124,
      "text": "Allah kime hidayet verirse, işte doğru yolu bulan odur, kimi de hidayetten uzak tutarsa, artık onlara, Allah’tan başka dostlar bulamazsın. Kıyamet gününde onları kör, dilsiz ve sağır bir halde yüzükoyun haşrederiz. Onların varacağı ve kalacağı yer cehennemdir ki, ateşi yavaşladıkça onun alevini artırırız."
    },
    {
      "resource_id": 124,
      "text": "Cezaları işte budur! (Bu,) onların, âyetlerimizi inkâr etmeleri ve: «Sahi bizler, bir kemik yığını ve kokuşmuş toprak olduktan sonra yeni bir yaratılışla diriltilmiş mi olacağız?» demeleri sebebiyledir."
    },
    {
      "resource_id": 124,
      "text": "Bilmiyorlar mı ki, gökleri ve yeri yaratan Allah, onlar gibisini yaratmaya ve yarattıklarına da bir ecel vermeye kadirdir. Bunda hiçbir şüphe yoktur. Buna rağmen zalimler, yine de küfürlerinde direnmektedirler."
    },
    {
      "resource_id": 124,
      "text": "De ki: Rabbimin rahmet hâzinesine eğer siz sahip olsaydınız, harcanır korkusuyla kıstıkça kısardınız. İnsanoğlu da pek eli sıkıdır!"
    },
    {
      "resource_id": 124,
      "text": "Andolsun biz, Musa'ya açık açık dokuz âyet verdik. Haydi İsrailoğullarına sor. Musa onlara geldiğinde Firavun ona, «Ey Musa! dedi, senin büyülenmiş olduğunu sanıyorum!»"
    },
    {
      "resource_id": 124,
      "text": "(Musa Firavuna:) «Pekâlâ biliyorsun ki, dedi, bunları, birer ibret olmak üzere, ancak, göklerin ve yerin Rabbi indirdi. Ey Firavun! Ben de senin hakikaten mahvolduğunu sanıyorum!»"
    },
    {
      "resource_id": 124,
      "text": "Bundan sonra, Firavun, onları ülkeden çıkarmak istemiş, biz de onu ve onunla beraber olanları toptan suda boğuvermiştik."
    },
    {
      "resource_id": 124,
      "text": "Arkasından da İsrailoğullarına: «O topraklarda oturun! Ahiret vaadi tahakkuk edince, hepinizi toplayıp bir araya getireceğiz» dedik. "
    },
    {
      "resource_id": 124,
      "text": "Biz Kur'an’ı hak olarak indirdik; o da hakkı getirdi . Seni de ancak müjdeleyici ve uyarıcı olarak gönderdik ."
    },
    {
      "resource_id": 124,
      "text": "Biz onu, Kur'an olarak, insanlara dura dura okuyasın diye (âyet âyet, sûre sûre) ayırdık ve onu peyderpey indirdik."
    },
    {
      "resource_id": 124,
      "text": "De ki: Siz ona ister inanın, ister inanmayın; şu bir gerçek ki, bundan önce kendilerine ilim verilen kimselere o (Kur'an) okununca, derhal yüz üstü secdeye kapanırlar."
    },
    {
      "resource_id": 124,
      "text": "Ve derlerdi ki: Rabbimizi tesbih ederiz. (O, her türlü noksanlıktan münezzehtir.) Rabbimizin vaadi mutlaka yerine getirilir."
    },
    {
      "resource_id": 124,
      "text": "Ağlayarak yüzüstü yere kapanırlar ve giderek artan bir huşu duyarlardı."
    },
    {
      "resource_id": 124,
      "text": "De ki: «İster Allah deyin, ister Rahman deyin. Hangisini deseniz olur. Çünkü en güzel isimler O'na hastır.» Namazında yüksek sesle okuma; onda sesini fazla da kısma; ikisinin arası bir yol tut."
    },
    {
      "resource_id": 124,
      "text": "«Çocuk edinmeyen, hakimiyette ortağı bulunmayan, âcizlikten ötürü bir dosta da ihtiyacı olmayan Allah'a hamdederim» de ve tekbir getirerek O'nun şanını yücelt (onu tekbir et)!"
    }
  ],
  "meta": {
    "translation_name": "Muslim Shahin",
    "author_name": "Muslim Shahin",
    "filters": { "resource_id": 124, "chapter_number": "17" }
  }
}
