{
  "translations": [
    {
      "resource_id": 161,
      "text": "পবিত্র ও মহীয়ান তিনি যিনি তাঁর বান্দাহকে রাতের বেলা ভ্রমণ করিয়েছেন মাসজিদুল হারাম থেকে মাসজিদুল আকসা পর্যন্ত, যার চারপাশকে আমি কল্যাণময় করেছি। তাকে আমার নিদর্শনাবলী দেখানোর জন্য, তিনি সর্বশ্রোতা, সর্বদ্রষ্টা।"
    },
    {
      "resource_id": 161,
      "text": "আর আমি মূসাকে কিতাব দিয়েছিলাম আর সেটাকে করেছিলাম ইসরাঈল বংশীয়দের জন্য সত্যপথের নির্দেশক। (তাতে নির্দেশ দিয়েছিলাম) যে, আমাকে ছাড়া অন্যকে কর্ম নিয়ন্তা গ্রহণ করো না।"
    },
    {
      "resource_id": 161,
      "text": "(তোমরা তো) তাদের সন্তান! যাদেরকে আমি নূহের সঙ্গে নৌকায় বহন করেয়েছিলাম, সে ছিল এক শুকরগুজার বান্দা।"
    },
    {
      "resource_id": 161,
      "text": "আমি কিতাবের মাধ্যমে বানী ইসরাঈলকে জানিয়ে দিয়েছিলাম যে, তোমরা অবশ্য অবশ্যই পৃথিবীর বুকে দু’ দু’বার বিপর্যয় সৃষ্টি করবে আর অবশ্য অবশ্যই অত্যধিক গর্বে ফুলে উঠবে।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর যখন দু’টির মধ্যে প্রথমটির সময় এসে উপস্থিত হল, তখন আমি তোমাদের বিরুদ্ধে পাঠিয়ে দিলাম আমার বান্দাদেরকে যারা ছিল যুদ্ধে অতি শক্তিশালী, তারা (তোমাদের) ঘরের কোণায় কোণায় ঢুকে পড়ল, আর সতর্কবাণী পূর্ণ হল।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর আমি তোমাদেরকে তাদের উপর বিজয় দান করলাম আর তোমাদেরকে ধন-সম্পদ আর সন্তানাদি দিয়ে সাহায্য করলাম, তোমাদেরকে জনবলে বহুগুণ বাড়িয়ে দিলাম।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা ভাল কাজ করলে নিজেদের কল্যাণের জন্যই তা করবে, আর যদি তোমরা মন্দ কাজ কর, তাও করবে নিজেদেরই জন্য। অতঃপর যখন দ্বিতীয় প্রতিশ্রুতি পূরণের সময় আসলো, (তখন আমি তোমাদের শত্রুদেরকে শক্তি দিলাম) যেন তারা তোমাদের চেহারা বিকৃত করে দেয়, আর মাসজিদে (আকসায়) ঢুকে পড়ে যেভাবে তারা সেখানে প্রথমবার ঢুকে পড়েছিল, আর তাদের সম্মুখে যা পড়ে তাকে সম্পূর্ণরূপে ধ্বংস করে দেয়।"
    },
    {
      "resource_id": 161,
      "text": "(এরপরও) হয়তো তোমাদের প্রতিপালক তোমাদের প্রতি দয়া করবেন, কিন্তু যদি তোমরা (তোমাদের পূর্বকৃত পাপের) পুনরাবৃত্তি কর, তবে আমিও (পূর্বে দেয়া শাস্তির) পুনরাবৃত্তি করব। ঈমান প্রত্যাখ্যানকারীদের জন্য আমি জাহান্নামকে কারাগার বানিয়ে রেখেছি।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয়ই এ কুরআন সেই পথ দেখায় যা সোজা ও সুপ্রতিষ্ঠিত, আর যারা সৎ কাজ করে সেই মু’মিনদেরকে সুসংবাদ দেয় যে, তাদের জন্য রয়েছে মহা পুরস্কার।"
    },
    {
      "resource_id": 161,
      "text": "আর (তা সংবাদ দেয় যে) যারা আখেরাতে ঈমান আনে না, তাদের জন্য আমি ভয়ঙ্কর ‘আযাব প্রস্তুত করে রেখেছি।"
    },
    {
      "resource_id": 161,
      "text": "মানুষ (তার নির্বুদ্ধিতার কারণে কল্যাণকর ভেবে) অকল্যাণ প্রার্থনা করে যেমনভাবে কল্যাণ প্রার্থনা করা উচিত। মানুষ বড়ই তাড়াহুড়াকারী।"
    },
    {
      "resource_id": 161,
      "text": "আমি রাত আর দিনকে দু’টো নিদর্শন বানিয়েছি। আমি রাতের নিদর্শনটিকে জ্যোতিহীন করেছি, আর দিনের নিদর্শনটিকে করেছি আলোয় উজ্জ্বল যাতে তোমরা তোমাদের প্রতিপালকের অনুগ্রহ অনুসন্ধান করতে পার আর যাতে বছরের সংখ্যা আর হিসাব জানতে পার; আমি সকল বিষয় বিস্তারিতভাবে ব্যাখ্যা করে দিয়েছি।"
    },
    {
      "resource_id": 161,
      "text": "আমি প্রত্যেক লোকের ভাগ্য তার কাঁধেই ঝুলিয়ে রেখেছি (অর্থাৎ তার ভাগ্যের ভাল-মন্দের কারণ তার নিজের মধ্যেই নিহিত আছে) আর ক্বিয়ামতের দিন তার জন্য আমি এক কিতাব বের করব যাকে সে উন্মুক্ত অবস্থায় পাবে।"
    },
    {
      "resource_id": 161,
      "text": "(তাকে বলা হবে) ‘পাঠ কর তোমার কিতাব, আজ তোমার হিসাব নেয়ার ব্যাপারে তুমিই যথেষ্ট।’"
    },
    {
      "resource_id": 161,
      "text": "যে সঠিক পথে চলবে সে তার নিজের কল্যাণের জন্যই সঠিক পথে চলবে, আর যে গুমরাহ হবে তার গুমরাহীর পরিণাম তার নিজের উপরেই পড়বে। কোন বোঝা বহনকারী অন্যের বোঝা বহন করবে না। আমি ‘আযাব দেই না যতক্ষণ একজন রসূল না পাঠাই।"
    },
    {
      "resource_id": 161,
      "text": "আমি যখন কোন জনবসতিকে ধ্বংস করতে চাই তখন তাদের সচ্ছল ব্যক্তিদেরকে আদেশ করি (আমার আদেশ মেনে চলার জন্য)। কিন্তু তারা অবাধ্যতা করতে থাকে। তখন সে জনবসতির প্রতি আমার ‘আযাবের ফায়সালা সাব্যস্ত হয়ে যায়। তখন আমি তা সম্পূর্ণরূপে বিধ্বস্ত করে দেই।"
    },
    {
      "resource_id": 161,
      "text": "নূহের পর বহু বংশধারাকে আমি ধ্বংস করে দিয়েছি, বান্দাদের পাপকাজের খবর রাখা আর লক্ষ্য রাখার জন্য তোমার প্রতিপালকই যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "যে কেউ নগদ নগদ পেতে চায় তাকে আমি এখানেই জলদি করে দিয়ে দেই যাকে যা দিতে ইচ্ছে করি, অবশেষে তার জন্য জাহান্নাম নির্ধারণ করি। তাতে সে জ্বলবে ধিকৃত ও রহমাত বঞ্চিত অবস্থায়।"
    },
    {
      "resource_id": 161,
      "text": "আর যে ব্যক্তি আখিরাত কামনা করে আর তার জন্য চেষ্টা করে যতখানি চেষ্টা করা দরকার আর সে মু’মিনও, এরাই হল তারা যাদের চেষ্টা সাধনা সাদরে গৃহীত হবে।"
    },
    {
      "resource_id": 161,
      "text": "তোমার প্রতিপালকের দান থেকে আমি এদেরকে আর ওদেরকে সকলকেই সাহায্য করে থাকি, তোমার প্রতিপালকের দান তো বন্ধ হওয়ার নয়।"
    },
    {
      "resource_id": 161,
      "text": "লক্ষ্য কর, আমি তাদের কতককে অন্যদের উপর কীভাবে শ্রেষ্ঠত্ব দিয়েছি, আর আখিরাত তো নিশ্চয়ই মর্যাদায় সর্বোচ্চ ও গুণে সর্বোত্তম।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহর সাথে অন্য কোন ইলাহ সাব্যস্ত করো না, করলে তিরস্কৃত হতভাগ্য হয়ে পড়ে থাকবে।"
    },
    {
      "resource_id": 161,
      "text": "তোমার প্রতিপালক হুকুম জারি করেছেন যে, তিনি ছাড়া অন্য কারো ‘ইবাদাত করো না, আর পিতা-মাতার সঙ্গে সদ্ব্যবহার করো। তাদের একজন বা তাদের উভয়ে যদি তোমার জীবদ্দশায় বার্ধক্যে উপনীত হয়, তবে তাদেরকে বিরক্তি বা অবজ্ঞাসূচক কথা বলো না, আর তাদেরকে ভৎর্সনা করো না। তাদের সাথে সম্মানজনক কথা বল।"
    },
    {
      "resource_id": 161,
      "text": "তাদের জন্য সদয়ভাবে নম্রতার বাহু প্রসারিত করে দাও আর বল, ‘হে আমার প্রতিপালক! তাদের প্রতি দয়া কর যেমনভাবে তারা আমাকে শৈশবে লালন পালন করেছেন।’"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের প্রতিপালক খুব ভাল করেই জানেন তোমাদের অন্তরে কী আছে। তোমরা যদি সৎকর্মশীল হও, তবে যারা বার বার তাঁর দিকে ফিরে আসে তিনি তো তাদের প্রতি পরম ক্ষমাশীল।"
    },
    {
      "resource_id": 161,
      "text": "আর আত্মীয়-স্বজনকে তাদের প্রাপ্য অধিকার দাও এবং মিসকীন ও মুসাফিরদেরকেও, আর অপব্যয়ে অপচয় করো না।"
    },
    {
      "resource_id": 161,
      "text": "অপচয়কারীরা শয়তানের ভাই আর শয়তান তো তার প্রতিপালকের প্রতি না-শোকর।"
    },
    {
      "resource_id": 161,
      "text": "তুমি যদি তাদেরকে (অর্থাৎ অভাবী আত্মীয়, মিসকীন ও মুসাফিরদেরকে) পাশ কাটাতে চাও এজন্য যে, তুমি এখনও নিজের জন্য তোমার প্রতিপালকের অনুগ্রহ লাভের সন্ধানে ব্যাপৃত যা তুমি প্রত্যাশা কর, এমতাবস্থায় তাদের সঙ্গে নম্রভাবে কথা বল।"
    },
    {
      "resource_id": 161,
      "text": "তোমার হাতকে তোমার গলার সাথে বেঁধে দিও না, আর তা একেবারে প্রসারিত করেও দিওনা, তা করলে তুমি তিরস্কৃত ও নিঃস্ব হয়ে বসে পড়বে।"
    },
    {
      "resource_id": 161,
      "text": "তোমার প্রতিপালক যার জন্য ইচ্ছে রিযক্ প্রশস্ত করেন, যার জন্য ইচ্ছে সীমিত করেন, তিনি তাঁর বান্দাদের সম্পর্কে ওয়াকিফহাল, প্রত্যক্ষদর্শী।"
    },
    {
      "resource_id": 161,
      "text": "দরিদ্রতার ভয়ে তোমরা তোমাদের সন্তানদেরকে হত্যা করো না। আমিই তাদেরকে রিযক দেই আর তোমাদেরকেও, তাদের হত্যা মহাপাপ।"
    },
    {
      "resource_id": 161,
      "text": "আর যিনা-ব্যভিচারের কাছেও যেও না, তা হচ্ছে অশ্লীল কাজ আর অতি জঘন্য পথ।"
    },
    {
      "resource_id": 161,
      "text": "যথাযথ কারণ ছাড়া আল্লাহ যাকে হত্যা করা নিষিদ্ধ করেছেন তাকে হত্যা করো না। কাউকে অন্যায়ভাবে হত্যা করা হলে আমি তার উত্তরাধিকারীকে অধিকার দিয়েছি (কিসাস দাবী করার বা ক্ষমা করে দেয়ার) কাজেই সে যেন হত্যার ব্যাপারে সীমালঙ্ঘন না করে, কারণ তাকে তো সাহায্য করা হয়েছে (আইন-বিধান দিয়ে)।"
    },
    {
      "resource_id": 161,
      "text": "ইয়াতীম বয়োপ্রাপ্ত না হওয়া পর্যন্ত তার সম্পদের কাছেও যেয়ো না সৎ উদ্দেশ্য ব্যতীত। আর ওয়া‘দা পূর্ণ কর, ওয়া‘দা সম্পর্কে অবশ্যই জিজ্ঞাসাবাদ করা হবে।"
    },
    {
      "resource_id": 161,
      "text": "মাপ দেয়ার সময় মাপ পূর্ণমাত্রায় করবে, আর ওজন করবে ত্রুটিহীন দাঁড়িপাল্লায়। এটাই উত্তম নীতি আর পরিণামেও তা উৎকৃষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "আর সে বিষয়ের পেছনে ছুটো না, যে বিষয়ে তোমার কোন জ্ঞান নেই। কান, চোখ আর অন্তর- এগুলোর সকল বিষয়ে অবশ্যই জিজ্ঞাসাবাদ করা হবে।"
    },
    {
      "resource_id": 161,
      "text": "যমীনে গর্বভরে চলাফেরা করো না, তুমি কক্ষনো যমীনকে বিদীর্ণ করতে পারবে না, আর উচ্চতায় পর্বতের ন্যায় হতেও পারবে না।"
    },
    {
      "resource_id": 161,
      "text": "এগুলোর মধ্যে যে সমস্ত বিষয় মন্দ, তোমার প্রতিপালকের নিকট তা ঘৃণিত।"
    },
    {
      "resource_id": 161,
      "text": "এসব সেই হিকমাতের অন্তর্ভুক্ত যা তোমার প্রতিপালক তোমার প্রতি ওয়াহী করেছেন। আল্লাহর সঙ্গে অপর কোন ইলাহ স্থির করো না, করলে তুমি নিন্দিত ও যাবতীয় কল্যাণ বঞ্চিত হয়ে জাহান্নামে নিক্ষিপ্ত হবে।"
    },
    {
      "resource_id": 161,
      "text": "তাহলে কি (হে কাফিরগণ!) তোমাদের জন্য তোমাদের প্রতিপালক সন্তান নির্বাচিত করেছেন, আর নিজের জন্য ফেরেশতাদের মধ্য হতে কন্যা গ্রহণ করেছেন? বাস্তবিকই তোমরা বড় ভয়ানক কথা বলছো।"
    },
    {
      "resource_id": 161,
      "text": "আমি এ কুরআনে নানাভাবে (বিষয়াবলী) ব্যাখ্যা করেছি যাতে তারা উপদেশ গ্রহণ করে, কিন্তু তা তাদের (সত্য হতে) পলায়নের মনোবৃত্তিই বৃদ্ধি করেছে।"
    },
    {
      "resource_id": 161,
      "text": "বল- তাঁর সঙ্গে যদি আরো ইলাহ থাকত যেমন তারা বলে, তাহলে তারা অবশ্যই আরশের মালিকের নিকট পৌঁছার জন্য পথের সন্ধান করত।"
    },
    {
      "resource_id": 161,
      "text": "তিনি পবিত্র ও অতি উচ্চ, তারা যা বলে তাত্থেকে অনেক অনেক ঊর্ধ্বে।"
    },
    {
      "resource_id": 161,
      "text": "সাত আসমান, যমীন আর এগুলোর মাঝে যা আছে সব কিছুই তাঁর মহিমা ঘোষণা করে। এমন কোন জিনিসই নেই যা তাঁর প্রশংসাসহ পবিত্রতা ও মহিমা ঘোষণা করে না। কিন্তু তোমরা বুঝতে পার না কীভাবে তারা তাঁর মহিমা ঘোষণা করে। তিনি পরম সহিষ্ণু, বড়ই ক্ষমাপরায়ণ।"
    },
    {
      "resource_id": 161,
      "text": "তুমি যখন কুরআন পাঠ কর তখন আমি তোমার আর যারা আখেরাতে বিশ্বাস করে না তাদের মাঝে একটা অদৃশ্য পর্দা স্থাপন ক’রে দিয়েছি।"
    },
    {
      "resource_id": 161,
      "text": "আর আমি তাদের অন্তরের উপর এক আবরণ দিয়ে দিয়েছি যাতে তারা কুরআন বুঝতে না পারে, আর তাদের কানে সৃষ্টি করেছি বধিরতা। আর যখন তুমি কুরআনে তোমার প্রতিপালকের একত্বের উল্লেখ কর, তখন তারা (সত্য থেকে) পালিয়ে পিছনে মুখ ঘুরিয়ে নেয়।"
    },
    {
      "resource_id": 161,
      "text": "আমি ভাল করেই জানি তারা কান লাগিয়ে কী শুনে যখন তারা তোমার কথা কান লাগিয়ে শুনে। আর যখন তারা গোপনে পরস্পর আলোচনায় বসে তখন যালিমরা বলে, ‘তোমরা তো কেবল এক যাদুগ্রস্ত লোকের অনুসরণ করে চলেছ।’"
    },
    {
      "resource_id": 161,
      "text": "লক্ষ্য কর, তারা তোমার সম্পর্কে কেমন সব উদাহরণ দিচ্ছে! যার ফলে তারা পথহারা হয়ে গেছে আর তারা কক্ষনো পথ পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলে, ‘কী! আমরা হাড্ডি আর ধূলা-মাটিতে পরিণত হওয়ার পর কি এক নতুন সৃষ্টিরূপে উত্থিত হব?’"
    },
    { "resource_id": 161, "text": "বল, ‘তোমরা যদি পাথর কিংবা লোহাও হয়ে যাও," },
    {
      "resource_id": 161,
      "text": "অথবা এমন কিছু যা তোমাদের ধারণায় (জীবিত হওয়া) খুবই কঠিন (তবুও তোমাদেরকে উঠানো হবে)।’ তারা বলবে, ‘কে আছে এমন যে আমাদেরকে পুনরায় জীবনে ফিরিয়ে আনবে?’ বল, ‘তিনিই যিনি তোমাদেরকে প্রথমবার সৃষ্টি করেছেন।’ তখন তারা (ঠাট্টার ছলে) তোমার সামনে মাথা নাড়বে আর বলবে, ‘সেটা কখন ঘটবে?’ বল, ‘হতে পারে সেটা শীঘ্রই ঘটবে।’"
    },
    {
      "resource_id": 161,
      "text": "যে দিন তিনি তোমাদেরকে ডাকবেন আর তোমরা তাঁর প্রশংসা করতে করতে তাঁর ডাকে সাড়া দিবে আর তোমরা ধারণা করবে যে, তোমরা খুব অল্প সময়ই অবস্থান করেছিলে।"
    },
    {
      "resource_id": 161,
      "text": "আমার বান্দাদেরকে বলতে বল এমন কথা যা খুবই উত্তম। শয়তান মানুষের মাঝে ঝগড়া-বিভেদ-বিশৃঙ্খলা সৃষ্টি করে, শয়তান হল মানুষের প্রকাশ্য দুশমন।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের প্রতিপালক তোমাদেরকে খুব ভাল ক’রেই জানেন। তিনি ইচ্ছে করলে তোমাদের প্রতি অনুগ্রহ করবেন, আর ইচ্ছে করলে তোমাদেরকে শাস্তি দেবেন; আমি তোমাকে (হে নাবী!) তাদের কাজকর্মের জন্য দায়িত্বশীল করে পাঠাইনি।"
    },
    {
      "resource_id": 161,
      "text": "আসমান আর যমীনে যারা আছে তোমার প্রতিপালক তাদেরকে ভাল ক’রেই জানেন। আমি নাবীগণের কতককে অন্যদের উপর মর্যাদা দান করেছি আর দাঊদকে দিয়েছি যাবূর।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘তোমরা আল্লাহ ছাড়া যাদেরকে ইলাহ মনে কর তাদেরকে ডাক, (ডাকলেও দেখতে পাবে) তারা তোমাদের দুঃখ-বেদনা দূর করতে বা বদলাতে সক্ষম নয়।"
    },
    {
      "resource_id": 161,
      "text": "তারা যাদেরকে ডাকে তারা নিজেরাই তো তাদের প্রতিপালকের নিকট পৌঁছার পথ অনুসন্ধান করে যে, কে তাঁর অধিক নিকটবর্তী হতে পারবে, আর তাঁর দয়া প্রত্যাশা করে এবং তাঁর শাস্তিকে ভয় করে। তোমার প্রতিপালকের শাস্তি তো ভয় করার মতই।"
    },
    {
      "resource_id": 161,
      "text": "এমন কোন জনবসতি নেই যাকে আমি ক্বিয়ামাত দিনের পূর্বে ধ্বংস করব না কিংবা তাকে কঠিন শাস্তি দিব না, এটা (আল্লাহর) কিতাবে লিপিবদ্ধ আছে।"
    },
    {
      "resource_id": 161,
      "text": "আমি নিদর্শন প্রেরণ করা হতে এজন্য বিরত থাকি যে, পূর্বের লোকেরা তা মিথ্যা মনে ক’রে প্রত্যাখ্যান করেছিল। আমি সামূদ জাতির নিকট উষ্ট্রী পাঠিয়েছিলাম এক প্রত্যক্ষ নিদর্শন হিসেবে কিন্তু তারা তার প্রতি যুলম করল; ভয় প্রদর্শনের উদ্দেশ্যেই কেবল আমি নিদর্শন পাঠিয়ে থাকি।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, আমি তোমাকে বলেছিলাম যে, তোমার রবব মানুষদেরকে ঘিরে রেখেছেন। আমি তোমাকে (মি’রাজের মাধ্যমে) যে দৃশ্য দেখিয়েছি তা এবং কুরআনে উল্লেখিত অভিশপ্ত (জাক্কুম) গাছটিও মানুষদেরকে পরীক্ষা করার জন্য (যে কারা তা বিশ্বাস ক’রে নেককার হয় আর কারা তা অবিশ্বাস ক’রে পাপী হয়)। আমি তাদেরকে ভয় দেখাই ও সাবধান করি, কিন্তু তাতে তাদের চরম অবাধ্যতাই বৃদ্ধি পায়।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন আমি ফেরেশতাগণকে বলেছিলাম, ‘আদামকে সাজদাহ কর তখন ইবলিশ ছাড়া সবাই তাকে সাজদাহ করল। সে বলেছিল, ‘আমি কি তাকে সাজদাহ করব যাকে তুমি মাটি থেকে পয়দা করেছ?’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘আপনি কি ব্যাপারটা খেয়াল করেছেন যে, আপনি এ ব্যক্তিকে আমার উপর সম্মান দিচ্ছেন! আপনি যদি আমাকে ক্বিয়ামাতের দিন পর্যন্ত সময় দেন, তাহলে আমি অল্প কিছু বাদে তার বংশধরদেরকে অবশ্য অবশ্যই আমার কর্তৃত্বাধীনে এনে ফেলব।’"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ বললেন, ‘যাও, তাদের মধ্যে যারা তোমাকে মেনে চলবে, জাহান্নামই হবে তোমাদের সকলের প্রতিফল, পূর্ণ প্রতিফল।"
    },
    {
      "resource_id": 161,
      "text": "তাদের মধ্যে তুমি যাকে পার উস্কে দাও তোমার কথা দিয়ে, তোমার অশ্বারোহী আর পদাতিক বাহিনী দিয়ে তুমি আক্রমণ চালাও, আর তাদের ধন-সম্পদ ও সন্তানাদিতে ভাগ বসিয়ে দাও (যথেচ্ছভাবে সম্পদ উপার্জন ও ব্যয় করার পরামর্শ দিয়ে আর সন্তান কামনা ও প্রতিপালনে আল্লাহর বিধান লঙ্ঘনের উপদেশ দিয়ে) আর তাদেরকে প্রতিশ্রুতি দাও।’ শয়তান তাদেরকে যে প্রতিশ্রুতি দেয় তাতো ছলনা ছাড়া আর কিছুই নয়।"
    },
    {
      "resource_id": 161,
      "text": "‘আমার বান্দাহদের ব্যাপার হল, তাদের উপর তোমার কোন আধিপত্য চলবে না।’ কর্ম সম্পাদনে তোমার প্রতিপালকই যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের (প্রকৃত) প্রতিপালক তো তিনিই, যিনি সমুদ্রে তোমাদের জন্য সুস্থিরভাবে নৌযান পরিচালনা করেন, যাতে তোমরা তাঁর অনুগ্রহ সন্ধান করতে পার, তিনি তোমাদের প্রতি বড়ই দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "সমুদ্রে যখন বিপদ তোমাদেরকে পেয়ে বসে, তখন তাঁকে ছাড়া অন্য যাদেরকে তোমরা (উপাস্য ভেবে) আহবান কর তারা (তখন তোমাদের মন থেকে) হারিয়ে যায়। অতঃপর তিনি যখন তোমাদেরকে স্থলে এনে বাঁচিয়ে দেন, তখন তোমরা মুখ ফিরিয়ে নাও। মানুষ হল বড়ই অকৃতজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা কি নির্ভয় হয়ে গেছ যে তিনি তোমাদেরকে স্থলভাগেই যমীনের মধ্যে ধ্বসিয়ে দিবেন না, কিংবা তোমাদের উপর শিলা বর্ষণকারী ঝড়ো হাওয়া পাঠাবেন না? এমতাবস্থায় তোমাদের রক্ষাকারী কাউকে তোমরা পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা কি ভয়হীন হয়ে গেছ যে, তিনি তোমাদেরকে আরেকবার সমুদ্রে নিয়ে যাবেন না আর তোমাদের উপর প্রচন্ড ঝড়ো হাওয়া পাঠাবেন না আর তোমাদের অকৃতজ্ঞতার কারণে তোমাদেরকে ডুবিয়ে দেবেন না? তখন তোমরা আমার বিরুদ্ধে কোন সাহায্যকারী পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "আমি আদাম সন্তানকে সম্মানিত করেছি, তাদের জন্য জলে স্থলে যানবাহনের ব্যবস্থা করেছি, তাদেরকে পবিত্র রিযক দিয়েছি আর আমি তাদেরকে আমার অধিকাংশ সৃষ্টির উপর মর্যাদায় শ্রেষ্ঠত্ব দান করেছি।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যেদিন আমি সকল সম্প্রদায়কে তাদের নেতাসহ ডাকব, অতঃপর যাদেরকে তাদের ‘আমলনামা ডান হাতে দেয়া হবে, তারা তাদের ‘আমালনামা পাঠ করবে (আনন্দচিত্তে) আর তাদের প্রতি এতটুকু যুলম করা হবে না।"
    },
    {
      "resource_id": 161,
      "text": "যে ব্যক্তি এখানে (সত্য পথ দেখার ব্যাপারে) অন্ধ, সে আখেরাতেও হবে অন্ধ, আর সঠিক পথ থেকে অধিক বিচ্যুত।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমার প্রতি যে ওয়াহী করেছি তাত্থেকে তোমাকে পদস্খলিত করার জন্য তারা চেষ্টার কোন ত্রুটি করেনি যাতে তুমি আমার সম্বন্ধে তার (অর্থাৎ নাযিলকৃত ওয়াহীর) বিপরীতে মিথ্যা রচনা কর, তাহলে তারা তোমাকে অবশ্যই বন্ধু বানিয়ে নিত।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমাকে দৃঢ় প্রতিষ্ঠিত না রাখলে তুমি তাদের দিকে কিছু না কিছু ঝুঁকেই পড়তে।"
    },
    {
      "resource_id": 161,
      "text": "তুমি তা করলে আমি তোমাকে এ দুনিয়ায় দ্বিগুণ আর পরকালেও দ্বিগুণ ‘আযাবের স্বাদ আস্বাদন করাতাম। সে অবস্থায় তুমি তোমার জন্য আমার বিরুদ্ধে কোন সাহায্যকারী পেতে না।"
    },
    {
      "resource_id": 161,
      "text": "তারা তোমাকে যমীন থেকে উৎখাত করতে চেয়েছিল যাতে তারা তোমাকে তাত্থেকে বের করে দিতে পারে, সেক্ষেত্রে তারা এখানে তোমার পরে খুব অল্পকালই টিকে থাকত।"
    },
    {
      "resource_id": 161,
      "text": "তোমার পূর্বে আমি আমার যে সব রসূল পাঠিয়েছিলাম তাদের ক্ষেত্রে এটাই ছিল নিয়ম আর তুমি আমার নিয়মের কোন পরিবর্তন দেখতে পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "সূর্য পশ্চিমে ঢলে পড়ার সময় হতে রাত্রির গাঢ় অন্ধকার পর্যন্ত নামায প্রতিষ্ঠা কর, আর ফাজরের সলাতে কুরআন পাঠ (করার নীতি অবলম্বন কর), নিশ্চয়ই ফাজরের সলাতের কুরআন পাঠ (ফেরেশতাগণের) সরাসরি সাক্ষ্য হয়।"
    },
    {
      "resource_id": 161,
      "text": "আর রাত্রির কিছু অংশে তাহাজ্জুদ পড়, ওটা তোমার জন্য নফল, শীঘ্রই তোমার প্রতিপালক তোমাকে প্রশংসিত স্থানে উন্নীত করবেন।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘হে আমার প্রতিপালক! আমাকে (যেখানেই) প্রবেশ করাও, (সেটা কর) সত্য ও সম্মানের প্রবেশ, আর আমাকে (যেখান হতেই) বের কর, (সেটা কর) সত্য ও সম্মানের বহির্গমন, আর তোমার নিকট হতে আমাকে এক সাহায্যকারী শক্তি দান কর।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘সত্য এসে গেছে আর মিথ্যা বিলুপ্ত হয়েছে, মিথ্যা তো বিলুপ্ত হওয়ারই।’"
    },
    {
      "resource_id": 161,
      "text": "আমি কুরআন হতে (ক্রমশঃ) অবতীর্ণ করি যা মু’মিনদের জন্য আরোগ্য ও রহমাত, কিন্তু তা যালিমদের ক্ষতিই বৃদ্ধি করে।"
    },
    {
      "resource_id": 161,
      "text": "আমি যখন মানুষের প্রতি অনুগ্রহ বর্ষণ করি তখন সে মুখ ফিরিয়ে নেয়, আর অহঙ্কারে দূরে সরে পড়ে; কিন্তু যখন অমঙ্গল তাকে স্পর্শ করে তখন সে নিরাশ হয়ে যায়।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘প্রত্যেকেই স্বীয় রীতি-পন্থা অনুযায়ী কাজ করে। এখন তোমার রববই ভাল জানেন কে চলার পথে অধিকতর সঠিক পথে আছে।"
    },
    {
      "resource_id": 161,
      "text": "তোমাকে তারা রূহ সম্পর্কে জিজ্ঞেস করে। বল, ‘রূহ হচ্ছে আমার প্রতিপালকের হুকুমের অন্তর্ভুক্ত (একটি হুকুম)। এ সম্পর্কে তোমাকে অতি সামান্য জ্ঞানই দেয়া হয়েছে।’"
    },
    {
      "resource_id": 161,
      "text": "ইচ্ছে করলে আমি তোমার প্রতি যা ওয়াহী করেছি তা কেড়ে নিতে পারতাম, সে অবস্থায় তুমি আমার বিরুদ্ধে তোমার জন্য কোন কার্য সম্পাদনকারী পাবে না"
    },
    {
      "resource_id": 161,
      "text": "তোমার প্রতিপালকের দয়া ছাড়া। তোমার প্রতি তাঁর অনুগ্রহ (সত্যিই) বিরাট।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘এ কুরআনের মত একখানা কুরআন আনার জন্য যদি সমগ্র মানব আর জ্বীন একত্রিত হয় তবুও তারা তার মত আনতে পারবে না, যদিও তারা পরস্পর পরস্পরকে সাহায্য ও সহযোগিতা করে।’"
    },
    {
      "resource_id": 161,
      "text": "আমি এ কুরআনে মানুষের জন্য যাবতীয় দৃষ্টান্ত বিস্তারিতভাবে বর্ণনা করেছি, কিন্তু অধিকাংশ মানুষই ঈমান গ্রহণ করতে অস্বীকার করে কেবল কুফরিই করল।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলে, ‘আমরা তোমার প্রতি কক্ষনো ঈমান আনব না যে পর্যন্ত তুমি আমাদের জন্য যমীন থেকে ঝর্ণাধারা প্রবাহিত না করবে।"
    },
    {
      "resource_id": 161,
      "text": "কিংবা (যতক্ষণ না) তোমার খেজুর ও আঙ্গুরের বাগান হবে যার ফাঁকে ফাঁকে তুমি ঝর্ণা প্রবাহিত করবে অজস্র ধারায়।"
    },
    {
      "resource_id": 161,
      "text": "অথবা (যতক্ষণ না) তুমি আকাশকে টুকরো টুকরো করে আমাদের উপর ফেলবে যেমন তুমি বলে থাক (যে তা ঘটবে) কিংবা আল্লাহ আর ফেরেশতাগণকে সরাসরি আমাদের সামনে এনে দেবে।"
    },
    {
      "resource_id": 161,
      "text": "কিংবা (যতক্ষণ না) তোমার একটা স্বর্ণখচিত গৃহ হবে কিংবা তুমি আসমানে আরোহণ করবে। আর তোমার এ আরোহণকেও আমরা কক্ষনো বিশ্বাস করব না যতক্ষণ না তুমি আমাদের প্রতি এক কিতাব অবতীর্ণ করবে যা আমরা পাঠ করব।’ বল, ‘আমি আমার প্রতিপালকের মহিমা ও পবিত্রতা ঘোষণা করছি, আমি একজন মানুষ রসূল ছাড়া কি অন্য কিছু?"
    },
    {
      "resource_id": 161,
      "text": "মানুষের কাছে যখন পথের নির্দেশ আসে তখন তাদেরকে ঈমান আনতে তাদের এ কথা ছাড়া অন্য কিছুই বিরত রাখে না যে, ‘আল্লাহ কি মানুষকে রসূল বানিয়ে পাঠিয়েছেন?’"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘দুনিয়াতে যদি ফেরেশতাগণের বসবাস হত যারা নিশ্চিন্তে নিরাপদে চলাফেরা করত, তাহলে অবশ্যই আমি তাদের কাছে ফেরেশতা রসূল পাঠাতাম।’"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘আমার ও তোমাদের মাঝে আল্লাহর সাক্ষ্যই যথেষ্ট, তিনি তাঁর বান্দাদের সম্পর্কে পুরোপুরি ওয়াকিফহাল, আর তিনি সর্বদ্রষ্টা।’"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ যাকে সঠিক পথে পরিচালিত করেন সে পথপ্রাপ্ত আর যাদেরকে তিনি পথভ্রষ্ট করেন, তুমি কক্ষনো তাদের জন্য তাঁকে ছাড়া অন্য কাউকে অভিভাবক পাবে না। ক্বিয়ামাতের দিন আমি তাদেরকে একত্রিত করব তাদের মুখের ভরে অন্ধ, বোবা ও বধির অবস্থায়। তাদের আবাস হচ্ছে জাহান্নাম। যখনই তার আগুন নিস্তেজ হয়ে আসবে, আমি তাদের জন্য অগ্নির দহন শক্তি বৃদ্ধি করে দেব।"
    },
    {
      "resource_id": 161,
      "text": "এটাই তাদের প্রতিফল, কেননা তারা আমার নিদর্শনসমূহ প্রত্যাখ্যান করেছিল আর বলেছিল, ‘যখন আমরা হাড্ডি ও চূর্ণ ধূলায় পরিণত হব তখনও কি আমাদেরকে নতুন এক সৃষ্টির আকারে আবার উঠানো হবে?’"
    },
    {
      "resource_id": 161,
      "text": "তারা কি লক্ষ্য করে না যে আল্লাহ- যিনি আসমানসমূহ ও যমীন সৃষ্টি করেছেন- তিনি তাদের মত মানুষ (পুনরায়) সৃষ্টি করতে সক্ষম। তিনি তাদের জন্য একটা সুনির্দিষ্ট সময় স্থির করেছেন, যাতে কোনই সন্দেহ নেই। কিন্তু যালিমরা অমান্য করে কেবল কুফরিই করল।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘তোমরা যদি আমার প্রতিপালকের রাহমাতের ভান্ডারের মালিক হয়ে যেতে, তবুও খরচ হয়ে যাবার ভয়ে তোমরা তা অবশ্যই ধরে রাখতে।’ বাস্তবিকই মানুষ বড়ই সংকীর্ণ-চিত্ত।"
    },
    {
      "resource_id": 161,
      "text": "আমি মূসাকে নয়টি স্পষ্ট নিদর্শন দিয়েছিলাম। বানী ইসরাঈলকে জিজ্ঞেস করে দেখ, যখন সে তাদের (অর্থাৎ ফির‘আওন ও তার প্রধানদের) নিকট আসল তখন ফির‘আওন তাকে বলল, ‘ওহে মূসা! আমি তোমাকে অবশ্যই যাদুগ্রস্ত মনে করি।’"
    },
    {
      "resource_id": 161,
      "text": "মূসা বলল, ‘তুমি তো জান যে, এসব চোখ-খুলে-দেয়া নিদর্শন আসমানসমূহ ও যমীনের প্রতিপালক ছাড়া অন্য কেউ অবতীর্ণ করেনি, হে ফির‘আওন! আমি তো তোমাকে মনে করি এক ধ্বংসপ্রাপ্ত লোক।’"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর ফিরআউন তাদেরকে দুনিয়া থেকে সরিয়ে দিতে চাইল। তখন আমি তাকে আর তার সঙ্গী-সাথীদের সব্বাইকে ডুবিয়ে মারলাম।"
    },
    {
      "resource_id": 161,
      "text": "এরপর আমি বানী ইসরাঈলকে বললাম, ‘তোমরা যমীনের উপর বসবাস কর, অতঃপর যখন প্রতিশ্রুত ক্বিয়ামাত আসবে তখন আমি তোমাদেরকে সংমিশ্রিত দলবলে হাজির করব।’"
    },
    {
      "resource_id": 161,
      "text": "এ কুরআনকে আমি সত্যতা সহকারে নাযিল করেছি আর সত্যতা সহকারেই তা নাযিল হয়েছে। আমি তোমাকে শুধু সুসংবাদদাতা ও সতর্ককারী হিসেবে পাঠিয়েছি।"
    },
    {
      "resource_id": 161,
      "text": "আমি এ কুরআনকে ভাগে ভাগে বিভক্ত করেছি যাতে তুমি থেমে থেমে মানুষকে তা পাঠ করে শুনাতে পার, কাজেই আমি তা ক্রমশঃ নাযিল করেছি।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘তোমরা কুরআনে বিশ্বাস কর কিংবা বিশ্বাস না কর, ইতোপূর্বে যাদেরকে জ্ঞান দেয়া হয়েছে তাদেরকে যখন কুরআন পাঠ করে শুনানো হয়, তখন তারা অধোমুখে সাজদাহয় লুটিয়ে পড়ে।’"
    },
    {
      "resource_id": 161,
      "text": "আর তারা বলে, ‘আমাদের রব্ব মহান, পবিত্র; আমাদের রব্বের ও‘য়াদা অবশ্যই পূর্ণ হবে।"
    },
    {
      "resource_id": 161,
      "text": "তারা কাঁদতে কাঁদতে অধোমুখে সাজদাহয় লুটিয়ে পড়ে আর তা তাদের বিনয় ও নম্রতা বাড়িয়ে দেয়।[সাজদাহ]"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘তোমরা আল্লাহ নামে ডাকো বা রহমান নামে ডাকো, যে নামেই তাঁকে ডাকো না কেন (সবই ভাল) কেননা সকল সুন্দর নামই তো তাঁর।’ তোমার সলাতে স্বর উচ্চ করো না, আর তা খুব নীচুও করো না, এ দু’য়ের মধ্যবর্তী পথ অবলম্বন কর।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘সকল প্রশংসাই আল্লাহর যিনি সন্তান গ্রহণ করেন না, যাঁর শাসন-কর্তৃত্বে কোন অংশীদার নেই, দুর্দশাগ্রস্ত হওয়া থেকে বাঁচার জন্য যাঁর কোন অভিভাবকের প্রয়োজন হয় না। অতএব পূর্ণ শ্রেষ্ঠত্বে তাঁর শ্রেষ্ঠত্ব ঘোষণা কর।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "17" }
  }
}
