{
  "translations": [
    {
      "resource_id": 167,
      "text": "Pure is He Who made his servant travel at night from al-Masjid al-Haram to al-Masjid al-Aqsa the environs of which We have blessed, so that We let him see some of Our signs. Surely, He is the All Hearing, All Seeing."
    },
    {
      "resource_id": 167,
      "text": "And We gave Musa the Book and made it guidance for the children of Isra'il (with the command) 'Do not take anyone other than Me as guardian,"
    },
    {
      "resource_id": 167,
      "text": "0 descendants of those whom We put on board with Nuh. Surely, He was a very grateful servant.\""
    },
    {
      "resource_id": 167,
      "text": "\"You will surely spread disorder on the earth twice, and you will surely show arrogance, a great arrogance."
    },
    {
      "resource_id": 167,
      "text": "So, when came the time appointed for the first of the two, We sent upon you some servants belonging to us having strong aggressive power, who combed through the houses. And it was a promise bound to be fulfilled."
    },
    {
      "resource_id": 167,
      "text": "Then We gave you your turn to overpower them, and increased your strength with wealth and sons, and made you greater in number."
    },
    {
      "resource_id": 167,
      "text": "If you do good, you will do it for yourselves, and if you do evil, it will be for you, too. Later, when came the time appointed for the second, (We sent others) so that they spoil your faces, and so that they enter into the Mosque as the former ones had entered it the first time and destroy what they over-power, totally"
    },
    {
      "resource_id": 167,
      "text": "May be your Lord would bestow mercy upon you. And if you do this again, We shall do that again. And We have made Jahannam a prison for the disbelievers."
    },
    {
      "resource_id": 167,
      "text": "Surely, this Qur'an guides to the way which is most up-right and gives the believers who do good deeds the glad tidings that there is a great reward for them,"
    },
    {
      "resource_id": 167,
      "text": "and that for those who do not believe in the Hereafter, We have prepared a painful punishment."
    },
    {
      "resource_id": 167,
      "text": "Man invites evil as he would invite good, and man is prone to haste."
    },
    {
      "resource_id": 167,
      "text": "And We have made the night and the day two signs having made the sign of night dark and the sign of day bright, so that you may seek grace from your Lord, and that you may know the number of the years and computation. And everything We have expounded in detail."
    },
    {
      "resource_id": 167,
      "text": "And every human's (deeds determining his) fate We have tied up to his neck, and We shall bring forth for him, on the day of Resurrection, a book he will receive wide open."
    },
    {
      "resource_id": 167,
      "text": "'Read your book. This day you yourself are enough to take your own account.\""
    },
    {
      "resource_id": 167,
      "text": "Whoever takes to right path does so for his own good, and whoever goes astray does so to his own detriment. And no bearer of burden shall bear the burden of another. And it is not Our way to punish (anyone) unless We send a Messenger."
    },
    {
      "resource_id": 167,
      "text": "And when We intend to destroy a habitation, We command its affluent people (to do good), then they commit sins therein, and thus the word (of punishment) be-comes due against it (habitation) and We annihilate it to-tally."
    },
    {
      "resource_id": 167,
      "text": "And how many a generation We have destroyed after Nuh! And enough is your Lord to know, (and) watch the sins of His servants."
    },
    {
      "resource_id": 167,
      "text": "Whoever opts for the immediate (benefits from) life here-in, We give him right here, in this life, as much as We will to whomever We intend. Then We assign Jahannam for him where he shall enter condemned, discarded."
    },
    {
      "resource_id": 167,
      "text": "And whoever opts for the Hereafter and makes efforts for it as due, while he is a believer, then, the effort of such people is appreciated!"
    },
    {
      "resource_id": 167,
      "text": "To all of them - both these and those - We extend the blessings of your Lord. And the blessing of your Lord is not barred (to anyone)."
    },
    {
      "resource_id": 167,
      "text": "See how We made some of them excel some others (in this world) and, of course, the Hereafter is far higher in ranks and far greater in degrees of merit."
    },
    {
      "resource_id": 167,
      "text": "Do not set up any other god along with Allah, or you will sit condemned, forsaken."
    },
    {
      "resource_id": 167,
      "text": "And your Lord has decreed that you worship none but Him and do good to parents. If either of them or both reach old age, do not say to them 'uff (a word of anger or contempt) and do not scold them. And address them with respectful words,"
    },
    {
      "resource_id": 167,
      "text": "and submit yourself before them in humility out of compassion and say, 'My Lord, be merciful to them as they have brought me up in my childhood.\""
    },
    {
      "resource_id": 167,
      "text": "Your Lord knows best what is in your hearts. If you are righteous, then He is Most-Forgiving for those who turn to Him in repentance."
    },
    {
      "resource_id": 167,
      "text": "And give the relative his right, and the needy and the wayfarer. And do not squander recklessly."
    },
    {
      "resource_id": 167,
      "text": "Surely, squanderers are brothers to satans, and the Satan is very ungrateful to his Lord."
    },
    {
      "resource_id": 167,
      "text": "And if you turn away from them while seeking a bounty from your Lord you are expecting, then speak to them in polite words."
    },
    {
      "resource_id": 167,
      "text": "And do not keep your hand tied to your neck, nor ex-tend it to the full extent, lest you should be sitting reproached, empty-handed."
    },
    {
      "resource_id": 167,
      "text": "Indeed, your Lord expands sustenance for whomsoever He wills, and constricts (for whom He wills). Surely, He is All Aware of His servants, All-Seeing."
    },
    {
      "resource_id": 167,
      "text": "And do not kill your children for fear of poverty. We pro-vide sustenance to them and to you, too. Killing them is a great sin indeed."
    },
    {
      "resource_id": 167,
      "text": "And do not even go near fornication. It is indeed a she and an evil way to follow."
    },
    {
      "resource_id": 167,
      "text": "And do not kill a person whom Allah has given sanctity, except for a just reason. And whoever is killed unjustly, We have given his wally (legal heir) authority, but he shall not cross the limit in the matter of taking life. He is surely supported."
    },
    {
      "resource_id": 167,
      "text": "And do not go near the property of an orphan except in a manner that is good, until he comes to his maturity. And fulfill the covenant. Surely, the covenant shall be asked about."
    },
    {
      "resource_id": 167,
      "text": "And give full measure when you measure, and weigh with a straight balance. That is good, and better in the end."
    },
    {
      "resource_id": 167,
      "text": "And do not pursue that which you have no knowledge of. Surely, the ear, the eye and the heart - each one of them shall be interrogated about."
    },
    {
      "resource_id": 167,
      "text": "And do not walk on the earth haughtily. You can neither tear the earth apart, nor can you match the mountains in height."
    },
    {
      "resource_id": 167,
      "text": "That which is evil, of all these, is detestable in the sight of your Lord."
    },
    {
      "resource_id": 167,
      "text": "This is part of the Wisdom your Lord has revealed to you. And do not set up any other god along with Allah, lest you should be thrown into Jahannam, blamed, rejected."
    },
    {
      "resource_id": 167,
      "text": "Is it, then, that your Lord has chosen you to have sons and has Himself taken females from among the angels? Surely, you are saying something terrible."
    },
    {
      "resource_id": 167,
      "text": "And surely, We have explained things in various ways in this Qur'an, so that they may take advice - and it in-creases nothing in them but aversion."
    },
    {
      "resource_id": 167,
      "text": "Say, 'Had there been other gods along with Him', as they say, 'then they would have found out a way to the Lord of the Throne'."
    },
    {
      "resource_id": 167,
      "text": "Pure is He, and Exalted, immensely above what they say."
    },
    {
      "resource_id": 167,
      "text": "All the seven skies and the earth and all those therein extol His purity. And there is not a single thing that does not extol His purity and praise, but you do not understand their extolling. Surely He is Forbearing, Most-Forgiving."
    },
    {
      "resource_id": 167,
      "text": "And when you recite the Qur'an, We place an invisible curtain between you and those who do not believe in the Hereafter."
    },
    {
      "resource_id": 167,
      "text": "And We put covers on their hearts, so that they do not understand it, and deafness in their ears. And when you refer to your Lord alone in the Qur'an, they turn their backs in aversion."
    },
    {
      "resource_id": 167,
      "text": "We are fully aware of what they listen for, when they listen to you, and when they are in secret consultation: when the transgressors say, \"you are following none but a bewitched man.\""
    },
    {
      "resource_id": 167,
      "text": "See how they have coined similes for you, so they have gone astray and cannot find a way."
    },
    {
      "resource_id": 167,
      "text": "And they say, \"Once we are reduced to bones and dust, is it then that we shall be raised, created a new?\""
    },
    { "resource_id": 167, "text": "Say, \"Be you stones or iron" },
    {
      "resource_id": 167,
      "text": "or any creation you deem harder in your hearts.\" Thereupon they will ask, \"Who will bring us back?\" Say, 'The One who created you the first time.\" So, they will shake their heads before you and say, 'When shall that be?' Say, 'May be, it is near.\""
    },
    {
      "resource_id": 167,
      "text": "(It will be) on a day when He will call you, and you will respond praising Him and you will think you did not stay (on the earth) but for a short while."
    },
    {
      "resource_id": 167,
      "text": "And tell My servants that they should speak that which is best. Surely, Satan creates discord among them. In-deed, Satan is an open enemy to mankind."
    },
    {
      "resource_id": 167,
      "text": "Your Lord knows you best. If He so wills, He will have mercy on you and if He so wills, He will punish you. And We have not sent you to be responsible for them."
    },
    {
      "resource_id": 167,
      "text": "And your Lord knows best about all those in the heavens and the earth. And We have certainly granted excellence to some prophets over the others. And We gave Dawud the Zabur (the Psalms)."
    },
    {
      "resource_id": 167,
      "text": "Say, \"Call those whom you assume (to be gods), besides Him, while they have no power to remove distress from you nor to shift it.\""
    },
    {
      "resource_id": 167,
      "text": "And those whom they invoke, do themselves seek the means of closeness to their Lord as to which of them is the closest, and they hope for His Mercy and fear His punishment. Indeed, the punishment of your Lord is to be feared."
    },
    {
      "resource_id": 167,
      "text": "And there is no town but We are to destroy it before the Doomsday or punish it with severe punishment. That is what stands written in the Book."
    },
    {
      "resource_id": 167,
      "text": "And nothing made us refrain from sending the signs except that the earlier people had belied them. And We gave Thamud the she-camel, an eye-opener, then they did wrong to her. And We do not send signs but to warn."
    },
    {
      "resource_id": 167,
      "text": "And (remember) when We said to you that your Lord en-compasses all humans. And We did not make the scene but We showed to you a test for the people - and the tree cursed in the Qur'an also. And We warn them, yet it adds to nothing but their enormous rebellion."
    },
    {
      "resource_id": 167,
      "text": "And (remember) when We said to the angels, 'Prostrate before 'Adam.\" So, they prostrated, except Iblis (Satan). He said, \"Shall I prostrate before the one You have created from mud?'"
    },
    {
      "resource_id": 167,
      "text": "He added, 'Tell me, this one whom You have honoured above me; if You give me respite till the Doomsday, I shall subdue his progeny, except a few of them.\""
    },
    {
      "resource_id": 167,
      "text": "He (Allah) said, \"Go then, for whoever of them follows you, the Hell shall be the recompense of you all - a full recompense."
    },
    {
      "resource_id": 167,
      "text": "And entice with your voice those of them you can, and rally against them your horsemen and your footmen, and share with them in their wealth and their children, and make promises to them\" - and Satan promises them nothing but delusion"
    },
    {
      "resource_id": 167,
      "text": "\"As for My servants, you have no control over them. And your Lord is enough to look after (everything).\""
    },
    {
      "resource_id": 167,
      "text": "Your Lord is the One who causes ships to sail for you through the sea, so that you may go in quest of His bounty; surely, He is Ever Merciful for you."
    },
    {
      "resource_id": 167,
      "text": "And when you face a hardship at sea, forgotten are those whom you used to invoke, except Him (Allah). Then, once He brings you safe to the land, you turn away (from Him). And man is so ungrateful."
    },
    {
      "resource_id": 167,
      "text": "Do you, then, feel secure from that He makes a part of the land sink down along with you, or that He sends down a rain of stones on you, whereupon you will find no one to protect you?"
    },
    {
      "resource_id": 167,
      "text": "Or, do you feel secure from that He takes you back to it (the sea) once again, and sends a heavy storm of wind upon you which drowns you for your disbelief, whereupon you will find no one to pursue your case against Us?"
    },
    {
      "resource_id": 167,
      "text": "And We bestowed dignity on the children of 'Adam and provided them with rides on the land and in the sea, and provided them with a variety of good things and made them much superior to many of those We created."
    },
    {
      "resource_id": 167,
      "text": "(Think of) the Day We will call every people with their books of deeds. So, whoever is given his book in his right hand, then, such people will read their book and they shall not be wronged even a bit."
    },
    {
      "resource_id": 167,
      "text": "And whoever is blind in this (world) will be blind in the Hereafter and far more astray from the path."
    },
    {
      "resource_id": 167,
      "text": "And surely, they were about to tempt you away from what We have revealed to you, so that you forge something else in Our name, and in that case they would have certainly made you a friend."
    },
    {
      "resource_id": 167,
      "text": "And had We not made you firm, it was likely that you would have inclined towards them a little."
    },
    {
      "resource_id": 167,
      "text": "In that case, We would have surely made you taste a double (punishment) in life and a double (punishment) after death, then you would not have found anyone to help you against Us."
    },
    {
      "resource_id": 167,
      "text": "And they were likely to harass you in the land, so that they could expel you from there. And in that case, they would have not lived (there) after you, but a little."
    },
    {
      "resource_id": 167,
      "text": "Such has been Our way with the messengers We sent before you. And you will find no reversal in Our way."
    },
    {
      "resource_id": 167,
      "text": "Establish salah between the decline of the sun and the darkness of the night, and the recital at dawn. Surely, the recital at dawn is well attended."
    },
    {
      "resource_id": 167,
      "text": "And during the night, wake up for salah, an additional prayer for you. It is very likely that your Lord places you at a Praised Station."
    },
    {
      "resource_id": 167,
      "text": "And say, \"0 my Lord, make me enter a rightful entrance and make me exit a rightful exit, and grant me from Your Own a power, favoured (by You).\""
    },
    {
      "resource_id": 167,
      "text": "And say, 'Truth has come and falsehood has vanished. Falsehood is surely bound to vanish.\""
    },
    {
      "resource_id": 167,
      "text": "And We reveal the Qur'an which is cure and mercy for the believers. And it adds nothing to the unjust but loss"
    },
    {
      "resource_id": 167,
      "text": "And when We bestow Our favor upon man, he avoids (to recognize it) and keeps himself far aside (from obedience), and when some evil touches him, he is in total despair."
    },
    {
      "resource_id": 167,
      "text": "Say, \"Everyone acts in his own style. For, your Lord knows best which one is better guided in his way.\""
    },
    {
      "resource_id": 167,
      "text": "And they ask you about the soul. Say, \"The soul is something from the command of my Lord, and you are not given but a little from the knowledge."
    },
    {
      "resource_id": 167,
      "text": "And if We so will, We will surely take away what We have revealed to you, then you shall find no one to rely upon against Us in this matter."
    },
    {
      "resource_id": 167,
      "text": "But it is a mercy from your Lord. Great is indeed His favor upon you."
    },
    {
      "resource_id": 167,
      "text": "Say, if all the humans and jinns join together to pro-duce the like of this Qur'an, they shall not (be able to) come up with its like, even though they back up one another."
    },
    {
      "resource_id": 167,
      "text": "And surely We have explained for the people in this Qur'an every subject in various ways. Still most of the people refused to do anything but reject."
    },
    {
      "resource_id": 167,
      "text": "And they said, \"We shall never believe in you unless you make a spring gush forth for us from the earth."
    },
    {
      "resource_id": 167,
      "text": "Or you have a garden of date-palms and grapes, then you bring forth rivers from their midst in abundance."
    },
    {
      "resource_id": 167,
      "text": "Or you cause the sky to fall upon us in pieces, as you claimed, or you bring Allah and angels before us face to face."
    },
    {
      "resource_id": 167,
      "text": "Or you have a house made of gold; or you ascend to the sky, and we will not believe in your ascension unless you send down to us a book we may read. Say, \"I proclaim the Purity of my Lord. I am nothing but human, a messenger.\""
    },
    {
      "resource_id": 167,
      "text": "And nothing prevented people from believing, when guidance came to them, except that they said, \"Has Allah sent a man as a messenger?'"
    },
    {
      "resource_id": 167,
      "text": "Say, \"Were there angels (living) on the earth, walking about in peace, We would have certainly sent down an angel from the heavens as a messenger.\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"Allah is sufficient as witness between me and you. Surely, about His servants, He is All-Aware, All-Watchful.\""
    },
    {
      "resource_id": 167,
      "text": "And the one whom Allah guides is the guided one. And whom He lets go astray, you will never find for them any helpers other than Him. And We shall gather them on the Day of Judgment their faces down - blind, dumb and deaf. Their abode is the Fire. Whenever it calms down, We increase the flames for them."
    },
    {
      "resource_id": 167,
      "text": "That is their punishment, because they rejected Our signs and said, 'at! Once we are reduced to bones and dust, is it, then, that we shall be raised, created a new?\""
    },
    {
      "resource_id": 167,
      "text": "Have they not seen that Allah who has created the heavens and the earth has the power to create them as they were? And (for this) He has appointed a time in which there is no doubt. Still, the wrongdoers refused to do anything but reject."
    },
    {
      "resource_id": 167,
      "text": "Say, \"If you were to own the treasures of my Lord's blessing, even then you would certainly hold them back, lest it should be spent. And man is so niggardly."
    },
    {
      "resource_id": 167,
      "text": "And surely we gave Musa nine clear signs. So, ask the children of Isra'il, when he came to them, the Pharaoh said to him, \"I am afraid, 0 Musa, you are under the spell of magic.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"You know well that these (signs) are sent down by none but by the Lord of the heavens and the earth as eye-openers. And, I am afraid 0 Pharaoh, you are going to be destroyed.\""
    },
    {
      "resource_id": 167,
      "text": "Then he (the Pharaoh) tried to harass him out of the land, so We drowned him and those with him altogether,"
    },
    {
      "resource_id": 167,
      "text": "and thereafter We said to the children of Isra'il, \"Live in the land. So, when the appointed time of the Hereafter will come, We shall bring you all joined together.\""
    },
    {
      "resource_id": 167,
      "text": "And with truth We have sent it down and with truth it descended. And We did not send you but as a bearer of good tidings and as a warner."
    },
    {
      "resource_id": 167,
      "text": "And We have divided the Qur'an in portions, so that you may recite it to the people gradually, and We have revealed it little by little."
    },
    {
      "resource_id": 167,
      "text": "Say, \"Believe it or do not believe it; when it is recited to those who were given knowledge before it, they fall down on their faces in prostration"
    },
    {
      "resource_id": 167,
      "text": "and say, 'Pure is our Lord. Certainly, the word of our Lord is sure to be done.\""
    },
    {
      "resource_id": 167,
      "text": "And they fall down on their faces weeping and it increases them in the humbleness of heart."
    },
    {
      "resource_id": 167,
      "text": "Say, \"Call (Him by the name of) Allah or Ar-Rahman, in whichever way you call, His are the best names.\" And do not be (too) loud in your Salah nor be (too) low in it, and seek a way in between."
    },
    {
      "resource_id": 167,
      "text": "And say, 'Praise belongs to Allah who has neither taken to Him a son, nor is there any partner to Him in His kingdom, nor is anyone (needed) to protect Him because of (any) weakness. And proclaim His greatness, an open proclamation."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "17" }
  }
}
