{
  "translations": [
    {
      "resource_id": 172,
      "text": "Allah -Subhânehu ve Teâlâ-, kendisinden başka hiçbir kimsenin gücü yetmeyeceği şeylere gücü yettiğinden dolayı her türlü noksanlıktan beridir ve yücedir. O kulu Muhammed -sallallahu aleyhi ve sellem-'i ruhu ve bedeni ile uyanık olarak gecenin bir bölümünde, etrafını meyveler, ekinler ve peygamberlerin -aleyhimusselam-oraya yerleşmesiyle mübarek kıldığımız Mescid-i Haram'dan Mescid-i Aksa'ya götürmüştür. Bunu da her türlü noksanlıktan münezzeh olan Allah -Subhânehu ve Teâlâ-'nın kudretine delil olan bazı ayetlerini görmesi için yapmıştır. Şüphesiz O, kendisinden hiçbir işitilenin gizlenemeyeceği her şeyi ve yine kendisinden hiçbir görünenin saklanamayacağı her görüneni görendir."
    },
    {
      "resource_id": 172,
      "text": "Biz, Musa -aleyhisselam-'a Tevrat'ı verdik ve onu İsrailoğulları'na hidayet edici ve rehber kıldık. Ve İsrailoğulları'na şöyle dedik: \"İşlerinizi kendisine havale ederek benden başkasını vekil edinmeyin. Bilakis sadece bana tevekkül ediniz.\""
    },
    {
      "resource_id": 172,
      "text": "Siz, Allah'ın Nuh -aleyhisselam- ile beraber tufanda boğulmaktan kurtardığı kimselerin neslindensiniz. Bu nimeti hatırlayınız. Sadece Allah Teâlâ'ya ibadet ve itaat ederek şükrediniz. Ve bu hususta Nuh -aleyhisselam-'a uyunuz. Doğrusu Nuh, Allah Teâlâ'ya çokça şükrederdi."
    },
    {
      "resource_id": 172,
      "text": "Biz,Tevrat'ta işledikleri günahlar ve yapmış oldukları şımarıklık sebebiyle yeryüzünde onlardan iki defa kötülüğün vuku bulacağını, zulümle, haksızlıkla insanlara sahip oluyorsunuz ve onların üzerinde hakimiyet kurmada haddi aşıyorsunuz diye İsrailoğulları'na haber verdik ve bildirdik."
    },
    {
      "resource_id": 172,
      "text": "Onlar tarafından birinci bozgunculuk hasıl olunca, üzerlerine güçlü kuvvetli kullarımızı göndeririz ve musallat ederiz. Onları, öldürürler ve onları kovarlar. Bunlar meskenleri arasında dolaşarak geçtikleri yerleri fesada uğratırlar. Bu kullarımız uğradıkları yerleri yıkıp bozarlar. Bu Allah'ın mutlaka yerine getireceği ve gerçekleşecek olan bir vaattir."
    },
    {
      "resource_id": 172,
      "text": "-Ey İsrailoğulları!- Siz Allah'a tevbe ettiğinizde size musallat olanlardan tekrar devletinizi geri alıp, iade ettik. Mallarınız gasp edilip talan edildikten sonra tekrar size mal verdik ve evlatlarınız esir edildikten sonra size tekrar geri verdik. Böylece sizin sayınızı düşmanlarınızdan daha fazla çoğalttık."
    },
    {
      "resource_id": 172,
      "text": "-Ey İsrailoğulları!- Eğer sizden istenilen şekilde iyi amel işlerseniz, bunun sevabı size döner. Sizin yapmış olduğunuz amellerinize yüce Allah'ın hiçbir ihtiyacı yoktur. Eğer kötü amel işlerseniz bunun sonucu size döner. İyi amellerinizin Allah Teâlâ'ya hiçbir faydası olmadığı gibi yaptığınız kötülüğün hiçbiri de O'na zarar veremez. İkinci fesad çıkarmanızın zamanı geldiğinde, sizi zelil etmeleri için tekrar düşmanlarınızı sizin üzerinize musallat ederiz. Size aşağılamanın çeşitlerinden tattırarak kötülük yapıp yüzlerinizi karartacaklardır. İlk geldiklerinde girip tahrip ettikleri gibi Beytu'l-Makdis'e girecekler ve tahrip edecekler ve memlekette ele geçirdikleri her yeri tamamen yıkıp, talan edeceklerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey İsrailoğulları!- Bu şiddetli intikamdan sonra tevbe ederseniz ve iyi ameller işlerseniz, umulur ki Rabbiniz size merhamet eder. Eğer tekrar üçüncü kere veya daha çok fesat yapmaya dönerseniz, biz de tekrar sizden intikam almaya ve sizi cezalandırmaya döneriz. Cehennem'i, Allah'a karşı isyan eden kâfirler için hiç çıkamayacakları ebedî olarak yatacakları bir yer yaptık."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Muhammed -sallallahu aleyhi ve sellem-'e indirilen bu Kur'an, en güzel yolu gösterir ve o da İslâm'ın yoludur. Aynı zamanda salih amel işleyen Mü'minlere Allah katından onları sevindiren büyük mükâfatların olduğunu müjdeler."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet gününe iman etmeyenlere ise onları üzen haberi verir. O haber ise, şüphesiz biz onlar için kıyamet gününde acı veren bir azap hazırlandığıdır."
    },
    {
      "resource_id": 172,
      "text": "İnsan; iyilik için dua ettiği gibi cahilliğinden dolayı öfkelendiğinde kendi nefsi, çocuğu ve malı üzerine musibet gelmesi/şer gelmesi için dua eder. Şayet biz onun şer için (kendisi aleyhine) yapmış olduğu duasına icabet etmiş olsaydık, kendisi, malı ve çocuğu helâk olurdu. İnsanoğlu aceleci yaratıldığından dolayı kendisine zarar verebilen davranışlarda bulunmada dahi acele eder."
    },
    {
      "resource_id": 172,
      "text": "Gece ve gündüzü Allah'ın vahdaniyetini/birliğini ve kudretini gösteren iki alamet/işaret olarak yarattık. Çünkü gece ve gündüz arasında, uzama-kısalma, sıcaklık-soğukluk bakımından farklılıklar vardır. Geceyi dinlenip istirahat etmek için karanlık kıldık. İnsanların görmesi, geçimlerini sağlamaları için gündüzü aydınlık kıldık. Gece ve gündüzü birbirlerini takip eder şekilde yarattık. Umulur ki bununla senelerin sayısını ve ihtiyaç duyduğunuz vakitlerin, ayların, günlerin ve saatlerin hesabını öğrenirsiniz. Eşyaların ayrılması için her şeyi apaçık ve net olarak birbirinden ayırdık. Böylelikle hak eden, hak etmeyenden ayrılır."
    },
    {
      "resource_id": 172,
      "text": "Her insanın yaptığı amelini boynunda takılı kolye gibi sürekli kendisine yapışık kılarız. (O kolye) hesaba çekileceği güne kadar ondan hiç ayrılmayacaktır. Kıyamet gününde içerisinde işlemiş olduğu bütün hayır ve şer amelleri olan önünde açılmış, yayılmış olarak bulacağı bir kitap çıkarırız."
    },
    {
      "resource_id": 172,
      "text": "O gün kendisine, şöyle diyeceğiz: -Ey insan!- Kitabını oku ve amellerinle ilgili hesabını görücü olarak bu işi sen üstlen. Kıyamet gününde kendi kendini hesaba çekici olarak yetersin."
    },
    {
      "resource_id": 172,
      "text": "Kim iman ederek, hidayete yönelirse, hidayetinin sevabı kendisine aittir. Kim saparsa, sapıklığının cezası kendisine aittir. Hiçbir nefis başka bir nefsin günahını taşımaz. Biz hiçbir bir topluma hücceti ikame edip onlara bir rasûl göndermedikçe azap etmeyiz."
    },
    {
      "resource_id": 172,
      "text": "Biz bir memleketi, yapmış olduğu zulümlerinden dolayı helak etmek istediğimiz zaman nimetin azdırdığı kimselere Allah'a itaat etmelerini emrederiz. Onlar ise emrimizi yerine getirmezler. Bilakis isyan eder ve itaat etmekten uzak olurlar. Bundan dolayı onlar kendilerini tamamen yok edecek azabın üzerlerine gelmesini hak etmiş olurlar. Böylece biz onları köklerinden yerle bir eden azapla yok ederiz."
    },
    {
      "resource_id": 172,
      "text": "Nuh'tan sonra Âd ve Semûd gibi yalanlayan nice ümmetleri/kavimleri helak ettik. -Ey Rasûl!- Yüce Rabbin kullarının günahlarını hakkıyla bilen ve onlardan hakkıyla haberdar olması yeter. Günahlardan hiçbir şey O'na gizli kalmaz. İşlemiş oldukları günahlara göre onlara karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Kimin niyetinde yaptığı hayır işlerle ilgili olarak dünya varsa ve âhirete de iman etmeyip, önem vermiyorsa dünya hayatında onun istediklerini değil, bizim onun için dilediğimiz nimetleri ona çabucak veririz. Sonra da kıyamet gününde onun gireceği yer ateşinin sıcaklığından sıkıntı çekeceği Cehennem olur. Bu kimse dünyayı tercih edip, ahireti inkâr etmesinden dolayı yerilmiş ve Allah'ın rahmetinden kovulmuş olarak Cehennem'e girecektir."
    },
    {
      "resource_id": 172,
      "text": "Kim yapmış olduğu hayır amellerle âhireti kast edip riyadan, gösterişten uzak durursa ve o Allah'ın iman edilmesini farz kıldığı şeylere iman ederse işte onlar Mü'minlerin vasıflandıkları vasıflara haiz olanlardır. Çalışmaları Allah katında makbuldür ve Allah Teâlâ bu iyi amellerinin karşılığını onlara verecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Facir olan ve salih olan her iki insan topluluğuna Rabbinin ihsanı olarak kesintisiz bir şekilde artırarak veririz. Rabbinin vermiş olduğu ihsan/rızık dünyada ne salihlerden ve ne de facirlerden hiçbirisine yasaklanmış değildir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Mü'min olsun kâfir olsun, dünyada rızık ve makamlar vermede insanları birbirlerine nasıl üstün kıldığımızı iyice düşün. Oysa âhiret verilen nimetlerin dereceleri bakımından dünyadan daha büyük farklılıklara sahiptir ve daha üstündür. Mü'minler bunu (ahireti) elde etmek için daha hırslı/gayretli olmalıdırlar."
    },
    {
      "resource_id": 172,
      "text": "-Ey kul!- Allah ile birlikte kendisine ibadet ettiğin bir başka ilâh edinme. Yoksa Allah katında ve salih kulların nezdinde kınanmış, kötülenmiş, seni hiçbir övenin olmadığı, sana hiçbir yardım edenin olmadığı kendi başına terk edilmiş biri olursun."
    },
    {
      "resource_id": 172,
      "text": "-Ey kul!- Rabbin, kendisinden başkasına ibadet edilmemesini, anne ve babaya özellikle de yaşlandıkları zaman iyilik etmeni emretti. Eğer onlardan biri yahut her ikisi de senin yanında ihtiyarlığa erişirlerse onlardan usandığını ve bıktığını gösteren \"Öf\" sözüyle onları azarlama ve onlara kaba söz söyleme. Onlara hoşlanacakları yumuşak, güzel ve edep içeren söz söyle."
    },
    {
      "resource_id": 172,
      "text": "Onları esirgeyerek alçakgönüllülükle üzerlerine merhametten ileri gelen tevazu kanadını indir ve şöyle de: \"Ey Rabbim! Küçüklüğümde onlar bana bakıp terbiye ettikleri gibi, şimdi sen de onlara merhamet et.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- Rabbiniz kendisine yaptığınız ibadette, iyi amellerde ve anne babaya yapılan iyilikte kalplerinizdeki ihlasınızı çok iyi bilir. Eğer yapmış olduğunuz ibadetlerinizde, anne babanıza ve başkalarına karşı yapmış olduğunuz muamelelerinizdeki niyetiniz salih olursa, şüphesiz Allah -Subhânehu ve Teâlâ- önceden yapmış olduğu günahlarından dönüp tevbe edenleri bağışlar. Kim Rabbine veya anne babasına itaatinde önceden yapmış olduğu taksirinden dolayı tevbe ederse Yüce Allah onu bağışlar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mü'min!- Akrabalık bağı olana, ihtiyaç sahibi fakire ve yolda kalmışa hakkını ver. Malını (Allah'a) isyan edilen bir yolda harcama veya israf ederek gereksiz yere saçıp savurma."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz mallarını masiyet yollarında harcayanlar ve infakta israf edenler, şeytanların kardeşleridirler. Şeytanların israf ve savurganlık yapmaları için onlara emretmelerine itaat ederler. Şeytan ise Rabbine karşı çok nankördür. Ancak içinde isyan ve günah olan şeyi yapar ve Rabbini öfkelendirip gazaplandıran şeyi emreder."
    },
    {
      "resource_id": 172,
      "text": "Henüz Allah'ın sana vereceği rızkı beklemekteysen ve şayet onlara verecek bir şeye sahip değilsen, en azından bu durumda onlara yumuşak söz söyle. Onların rızıklarının genişlemesi için dua et. Yahut, yüce Allah'tan sana bir nimet gelmesi halinde, onlara vereceğine dair vaatte bulun."
    },
    {
      "resource_id": 172,
      "text": "Elini infak etmemesi için tutup,alı koyma. Elini büsbütün açıp infakta israf etme, yoksa kınananlardan olursun. İsraf ettiğinden dolayı infak edemez duruma gelirsin. Harcayacak bir şey bulamadığında elini infak etmemesi için tutarsan cimriliğinden dolayı insanlar seni kınarlar/ayıplarlar."
    },
    {
      "resource_id": 172,
      "text": "Rabbin şüphesiz kesin bir hikmetten dolayı dilediği kimsenin rızkını genişletir ve dilediği kimsenin de daraltır. Şüphesiz O, kullarını hakkıyla bilendir; onları görendir. Onların hiçbir şeyi kendisine gizli kalmaz. Onlar için emrini istediği gibi sarfeder."
    },
    {
      "resource_id": 172,
      "text": "Gelecekte onlara yapacağınız harcamadan dolayı fakirlik korkusuyla çoçuklarınızı öldürmeyiniz. Biz onların da sizin de rızkınızı üstlendik. Şüphesiz onların öldürülmesi büyük günahtır. Çünkü öldürülmelerini gerektiren ne bir günahları ve ne de herhangi bir sebep vardır."
    },
    {
      "resource_id": 172,
      "text": "Zinadan sakının! Ona teşvik eden şeyden de uzak durun. Şüphesiz zina son derece çirkin bir iştir. Soyların birbirleriyle karışmasına ve Allah'ın azabına götüren kötü bir yoldur."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın iman etme veya eman ile kanını haram kıldığı bir nefsi dinden dönme, ihsan (evli olmak ya da başından evlilik geçmiş olmak) olduktan sonra yahut da kısas gibi canını mübah kılan sebeplerden herhangi birisi olmadan öldürmeyin. Kim öldürülmesini mübah kılan bir sebep olmadan (haksız yere) mazlum olarak öldürülürse, varislerinden velayet hakkı olana katilin kısasla öldürülmesini talep etme, hiçbir karşılık talep etmeden affetme, diyet alıp affetme yetkisi verdik.(Öldürülenin velisinin) öldüren kimseyi kısasla öldürürken temsil yaparak (uzuvlarını kopararak), öldürdüğü şekilden başka bir şekilde öldürerek ya da katilden başkasını öldürerek Allah'ın kendisine mübah kıldığı haddi aşmaması gerekir. Çünkü maktülün velisine sadece meşru kılınan cezalar hususunda destek verilmiş ve yardım edilmiştir."
    },
    {
      "resource_id": 172,
      "text": "Babası vefat edip yetim kalan çocukların malını aklının ve olgunluğunun kemale erdiği erginlik çağına gelinceye kadar güzel bir şekilde muhafaza edip, işleterek arattırmak amacı dışında kullanmayın. Allah ile aranızdaki ve kullar ile aranızdaki ahdi bozmadan tam ve eksiksiz olarak yerine getirin. Muhakkak Allah, verilen ahde vefa gösterene kıyamet gününde soracak; vermiş olduğu ahdi yerine getirmişse onu mükâfatlandıracak ve eğer yerine getirmemişse onu cezalandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Başkasına tarttığınız zaman eksiksiz ve tam olarak tartın. Hiç eksik tartmayan ve değerini düşürmeyen teraziyle tartın. Çünkü böyle yapılan ölçü ve tartı, hem dünyada ve hem de âhirette sizin için daha hayırlıdır. Hakkını vererek yapılan iş, ölçülerde ve tartılarda eksik tartarak az vermekten çok daha güzel bir sonuç doğurur."
    },
    {
      "resource_id": 172,
      "text": "-Ey Âdemoğlu!- Bilmediğin bir şeyin zanların, varsayımların ve sezgilerin ardına düşme! Şüphesiz insan kulak, göz ve kalbini kullanarak işlediği hayır ve şerden sorumludur. Zira yaptığı hayır üzerine mükâfat verilir ve yaptığı şer üzerine de cezalandırılır."
    },
    {
      "resource_id": 172,
      "text": "Yeryüzünde kibirlenerek ve böbürlenerek yürüme! Eğer kendini üstün görerek yürürsen, sen hiç bir zaman bu yürümenle yeri yaramazsın. Ve boyunun uzunluğuyla da dağların eriştiği uzunluğa ve yüksekliğe erişemezsin. O halde neden kibirlenirsin?"
    },
    {
      "resource_id": 172,
      "text": "-Ey insan!- Burada zikri geçen kötülüklerin hepsi yasaktır. Yüce Allah onları yapandan razı olmaz. Bilakis nefret eder ve sevmez."
    },
    {
      "resource_id": 172,
      "text": "İşte bu, Rabbinin sana açıklamış olduğu emir-nehiy ve hikmet olarak vahyettiği şeylerdendir. -Ey insan!- Allah ile birlikte bir başka ilah edinme! Kıyamet gününde hem nefsin ve hem de insanlar seni kınarlar ve bütün hayırlardan kovulmuş ve kınanmış olarak Cehennem'e atılırsın."
    },
    {
      "resource_id": 172,
      "text": "-Ey müşrikler!- Meleklerin Allah'ın kızları olduğunu iddia ediyorsunuz ve Rabbiniz size oğulları tahsis edip de kendisine meleklerden kızlar edindiğini mi söylüyorsunuz? Allah -Subhânuhu ve Teâlâ- söylemiş olduklarınızdan çok yücedir. Kesinlikle siz her noksanlıktan münezzeh Allah -Subhânehu ve Teâlâ- hakkında son derece çirkin ve büyük bir lâf ediyorsunuz. O'na çocuk nispet edip küfürde daha da aşırı giderek kızların Allah'a ait olduğunu iddia ediyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "İnsanların öğütleri kabul edip ve kendilerine faydalı olanı almaları, zarar vereni de terk edip bırakmaları için biz, bu Kur'an'da, hükümleri, öğütleri, kıssaları ayrıntılı olarak açıkladık. Ne var ki, bu durum fıtratları tersyüz olan kimselerin hakka karşı nefretini arttırmaktan ve ondan uzaklaşmalarından başka bir işe yaramadı."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bu müşriklere de ki: İftira ve yalan atarak söylediklerine göre eğer Allah Teâlâ ile birlikte başka ilâhlar olsaydı, var olduğu iddia edilen o mabudlar (batıl ilahlar) arşın sahibi olan Yüce Allah ile mülkünde çekişip O'na galip gelmek için bir yol ararlardı."
    },
    {
      "resource_id": 172,
      "text": "Fakat Allah -Subhânehu ve Teâlâ-, müşriklerin O'nu vasfettiklerinden münezzehtir, mukaddestir. Çok yüce ve uludur."
    },
    {
      "resource_id": 172,
      "text": "Gökler Allah'ı tesbih eder. Yer Allah'ı tesbih eder. Göklerde ve yerde bulunan yaratılmışların hepsi yüce Allah'ı tesbih ederler. Hiçbir varlık yoktur ki Allah'ı övgüyle beraber tenzih etmiş olmasın. Fakat siz onların tesbihlerinin keyfiyetini anlayamazsınız. Şüphesiz sizler ancak sizin lisanınızla tesbih edenin tesbihini anlarsınız. Muhakkak ki Allah -Subhânehu ve Teâlâ- Halîm'dir. (Günahkârları) cezalandırmada acele etmez, kendisine tevbe edenleri çok bağışlayıcıdır."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Sen Kur'an'ı okuduğun zaman, onda bulunan yasakları ve öğütleri dinlediklerinde, senin ile kıyamet gününe iman etmeyenlerin arasına hakkı kabul etmeyip yüz çevirmelerinden dolayı onlara ceza olması için Kur'an'ı anlamalarını engelleyen bir perde çekeriz."
    },
    {
      "resource_id": 172,
      "text": "Kur'an'ı anlamalarına engel olmak için kalplerine örtüler yaptık. Onu duyduklarında faydalanmamaları için de kulaklarına ağırlıklar koyduk. Eğer Kur'an'da Rabbini bir tek olarak zikredip/anıp sözde ilâhlarını anmadığında onlar da tevhidi Allah'a hâlis kılmaktan uzak bir şekilde arkalaranı dönüp giderler."
    },
    {
      "resource_id": 172,
      "text": "Biz, onların önde gelenlerinin Kur'an'ı dinleme hedeflerini çok iyi biliyoruz. Onlar Kur'an'ı hidayete ermek için dinlemezler. Bilakis sen Kur'an'ı okurken; küçümsemek, hafife alıp eğlenmek için dinlerler. Biz onların gizli konuşmalarında Kur'an''ı yalanlamayı ve engel olmayı amaçladıklarını çok iyi biliyoruz. Küfrederek/inkâr ederek kendi nefislerine zulmeden o kimseler şöyle derler: -Ey insanlar!- \"Siz ancak büyülenmiş, aklı karışmış bir adama uyuyorsunuz.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Seni vasfetmiş oldukları yerilmiş olan çeşitli özellikleri bir düşün! Bu yüzden sapıtmışlardır. Şaşkınlık içerisindeler ve doğru yolu da bulamamışlardır."
    },
    {
      "resource_id": 172,
      "text": "Müşrikler ölümden sonra tekrar dirilmeyi inkâr ederek şöyle dediler: Biz kemik olup cesetlerimiz çürüdükten sonra, yeni bir yaratılışla tekrar diriltilecek miyiz? Kesinlikle bu imkansız ve olacak gibi de değildir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- O müşriklere şöyle söyle: \"Ey müşrikler! İster bir taşa dönüşüp kas katı çok sert olun, ister bir demir gibi çok kuvvetli olun, hâlbuki bunlara dönüşmeye de asla gücünüz yetmeyecektir."
    },
    {
      "resource_id": 172,
      "text": "İster taştan ve isterse de demirden veya bu ikisinden başka kalplerinize çok büyük imkânsız gibi görünen bir yaratık olun. Muhakkak Yüce Allah sizi ilk halinize döndürecek ve sizi ilk yarattığı gibi diriltecektir. Bu inatçılar diyecekler ki: Biz öldükten sonra, bizi tekrar kim diriltecek? Onlara de ki: Daha önceden hiçbir benzeriniz olmadan sizi ilk yaratan tekrar sizi diriltir. Senin onlara bu cevabının üzerine onlar sana alaylı bir tarzda başlarını sallayacaklar ve imkânsız olduğuna inanarak şöyle diyecekler: \"Bu tekrar dirilme ne zaman?\" Onlara de ki: \"Yakında olması mümkündür. Ve her gelecek de yakındır.\""
    },
    {
      "resource_id": 172,
      "text": "Allah -Subhânehu ve Teâlâ-, size seslendiği gün sizi mahşer yerine çağırdığında tekrar diriltecektir. O'na hamd edip emrine boyun eğerek icabet edeceksiniz. Ve dünyada çok az bir zaman kaldığınızı zannedersiniz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bana iman etmiş kullarıma de ki: Başkalarıyla diyalog kurduklarında, nefret ettirici kötü sözlerden kaçınsınlar. Çünkü Şeytan, nefret ettirici kötü sözleri fırsat bilip dünya ve âhiret hayatlarını bozacak davranışlarda bulunmaya çalışır. Muhakkak ki Şeytan insan için husûmeti apaçık olan bir düşmanıdır. Mü'minin üzerine düşen ondan sakınmasıdır."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- Rabbiniz sizi daha iyi bilir. Sizden hiçbir şey O'na gizli değildir. Eğer size merhamet etmeyi dilerse, merhametiyle sizi iman etmeye ve salih amel işlemeye muvaffak kılar. Eğer size azap çektirmek isterse iman etmemeniz için yardımsız bırakır ve sizi küfür üzerine öldürür. -Ey Rasûl!- Biz seni onları iman etmeleri için mecbur etmek, küfürden engellemek ve yapmış oldukları amellerinin hesabını yapmak için göndermedik. Sen sadece Allah'ın sana tebliğ etmeni emrettiklerini tebliğ edensin."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Rabbin, göklerde ve yerde olan kimseleri, durumlarını ve neyi hakettiklerini de en iyi bilendir. Biz kendilerine tabi olan ümmetlerinin çokluğuyla ve onlara indirdiğimiz kitaplarla bazı peygamberleri diğerlerine üstün kıldık. Biz Davud'a bir kitap verdik ve o da Zebûr'dur."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bu müşriklere De ki: -Ey Müşrikler!- Allah'tan başka ilâhlar olduğunu iddia ettiğiniz şeyler eğer size bir zarar gelirse onu sizin üzerinizden giderme gücüne sahip değildirler. Ve o zararı alıp bir başkasına götürme gücüne de sahip değildirler. Kimin gücü yoksa, o halde ilâh da olamaz."
    },
    {
      "resource_id": 172,
      "text": "Müşriklerin yalvardıkları melekler ve benzerleri, kendilerini Allah'a yakınlaştıran salih amelleri yapmayı talep ederler. Hangisi itaat ile Allah'a daha yakın olur. Bunun için birbirleriyle yarışırlar. Yüce Allah'ın kendilerine merhamet etmesini ümit ederler ve azaplandırmasından korkarlar. -Ey Rasûl!- Muhakkak ki Rabbinin azabı, sakınılması gereken bir azaptır."
    },
    {
      "resource_id": 172,
      "text": "Ne kadar köy veya şehir varsa dünya hayatındayken küfürleri sebebiyle hepsinin üzerine azap indireceğiz ve helâk edeceğiz. Yine küfürleri sebebiyle onları öldürmek gibi kuvvetli bir cezalandırma ile veya başka bir şekilde imtihan edeceğiz. Bu helâk etme ve azap, ilahi bir takdir olup Levh-i Mahfuz'da yazılıdır."
    },
    {
      "resource_id": 172,
      "text": "Peygamberin sadık olduğuna delalet eden müşriklerin talep ettiği ölüyü diriltmek gibi görünen mücizeleri indirmeyi terk etmemizin sebebi evvelki ümmetlere indirmemiz ve onların bu mucizeleri yalanlamalarından başka bir şey değildir. Nitekim Semûd kavmine apaçık bir mucize olarak dişi deve vermiştik de, onu inkâr ettiler. Biz de onları günahlarına karşılık hemen azaplandırdık. Oysa bizim mucizeleri rasûllerin eliyle göndermemiz sadece ümmetlerini korkutmak içindir. Umulur ki onlar Müslüman olurlar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Hani sana : \"Muhakkak ki Rabbin bütün insanları güçle kuşatmıştır.\" demiştik. Hepsi O'nun kabzasındadır/elindedir. Yüce Allah seni onlardan engelleyip, korumaktadır. Tebliğ etmekle emrolunduğun şeyleri tebliğ et! İsra gecesinde sana gösterdiklerimiz insanlar için ancak bir imtihandan ibarettir. Bu gördüklerini onlara söylediğinde, tasdik mi edecekler yoksa yalanlayacaklar mı? Biz Kur'an'da zikredilen Cehennem'in dibinde yetişen zakkum ağacını insanlar için sadece bir imtihan kılmıştık. Eğer bu iki mucizeye inanmazlarsa; bu ikisinden başka diğer mucizelere de iman etmeyeceklerdir. Onları gönderdiğimiz mucizelerle korkutuyoruz; fakat bu, onların küfürlerini arttırmak ve ısrarla sapıklığa devam etmelerinden başka bir şeye yaramıyor."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Hani biz meleklere \"Âdem'e ibadet secdesi değil, selâmlama secdesi yapın!\" demiştik. Bütün melekler secde etme emrine itaat edip secde ettiler. Fakat İblis kibirlenerek ona secde etmeyi reddetti. Ve şöyle dedi: Çamurdan yarattığına mı secde edeyim. Oysaki, Sen beni ateşten yarattın? Ben ondan daha şerefliyim/üstünüm."
    },
    {
      "resource_id": 172,
      "text": "İblis Rabbine şöyle dedi: \"Bana üstün kıldığın ve kendisine secde etmemi emrettiğin yaratılmış adam bu mu? Şurası muhakkak ki, eğer beni kıyamet gününe kadar hayatta bırakırsan, senin koruduğun az sayıdaki kulların hariç ki, onlar ihlaslı kullarındır. Onun evlatlarını mutlaka kendi tarafıma çekeceğim ve senin dosdoğru olan yolundan çıkarıp saptıracağım.''"
    },
    {
      "resource_id": 172,
      "text": "Rabbi ona şöyle buyurmuştu: \"Haydi git! Onlardan sana kim uyarsa, muhakkak senin ve onların amellerinin cezası, tam ve eksiksiz bir ceza olmak üzere Cehennem'dir.\""
    },
    {
      "resource_id": 172,
      "text": "İnsanlardan gücünün yettiklerini sesinle aldatıp aceleyle telaşa kaptırıp onları kötülüklere kaydır. Sana itaat etmeye davet eden atlı ve yayalarınla onlara yüksek bir sesle seslen. Şeriate muhalif olan her türlü davranışı güzel göstererek onların mallarına ortak ol. Yalan iddialarla ve zina yoluyla çocuk elde etmelerini sağlayarak onlara ortak ol. Çocuklarına isim verirken (Abdüşşems) gibi isim vermelerini ve onlara yalan vaatleri, boş ve batıl olan temennileri güzel göster. Ancak Şeytan onları aldatan yalan vaatlerde bulunur."
    },
    {
      "resource_id": 172,
      "text": "-Ey İblis!- Şüphesiz bana itaat ederek amel eden gerçek mümin kullarımın üzerine senin bir hükümranlığın yoktur. Çünkü Allah, senin şerrini onlardan def eder. Bütün işlerinde Allah'a tevekkül eden ve itimat eden kuluna vekil olarak Allah yeter."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- O'ndan rızık talep etmek için, denizde ticaret yapıp kazanç sağlamak ve başka şeyleri de elde etmek beklentisiyle gemileri sizin için denizde yüzdüren şüphesiz Yüce Allah'tır. O, size karşı çok merhemetlidir. Zira bu araçları size vesile kılan da O'dur."
    },
    {
      "resource_id": 172,
      "text": "-Ey müşrikler!- Denizde başınıza bir felaket, bir aksilik geldiğinde ve helâk olmaktan korktuğunuz zaman, Allah'tan başka ibadet ettikleriniz hatırınızdan kaybolurlar. O vakit sadece Allah'ı hatırlar ve yalnız O'ndan yardım istersiniz. Yüce Allah size yardım ederek, korktuğunuz şeyden sizleri emin kılar. Tehlikeli durumdan kurtarır ve ardından karaya çıkarır. Ama siz O'nu birlemek ve O'na dua etmekten yüz çevirir tekrar putlarınıza ibadet etmeye geri dönersiniz. Zaten insan, Allah'ın nimetlerine karşı çok nankördür."
    },
    {
      "resource_id": 172,
      "text": "-Ey müşrikler!- Sizi kara tarafına doğru kurtardığında (sizi karaya çıkardığında) sizi yerin dibine batırmayacağından yahut gökten Lût kavmine yaptığı gibi başlarınızın üzerinize taş yağdırmasından emin misiniz? Sonra sizi bu felakette helâk olmaktan koruyacak bir koruyucu ve de yardım edecek bir yardımcı da bulamazsınız."
    },
    {
      "resource_id": 172,
      "text": "Yoksa sizi tekrar denize döndürüp de üzerinize kasırgalar göndermeyeceğinden ve böylece sizi, önceden felaketten kurtarmasından sonra Allah'ın nimetine karşı nankörlük etmeniz sebebiyle sizi suda boğmayacağından emin misiniz? Sonra da bize karşı, sizin öcünüzü alacak bir yardımcı da bulamazsınız."
    },
    {
      "resource_id": 172,
      "text": "Gerçekten biz, Âdemoğullarına akıl nimetini vererek, melekleri babaları Âdem'e secde ettirerek ve başka üstünlükler bahşederek şerefli ve değerli kıldık. Onları karada taşıyacak binekler ve hayvanlar, denizde de gemileri emirlerine verdik. Onları temiz yiyecek, içecek, karşı cinsleriyle evlenmek ve benzeri nimetlerle rızıklandırdık. Allah'ın onlara verdiği nimetlerine şükretmeleri için onları (diğer) yarattıklarımızın birçoğundan tam manâsıyla üstün kıldık."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Her insan topluluğunu dünyada kendilerine uymuş oldukları önderleriyle birlikte çağıracağımız o günü hatırla. Kimlerin amel defteri sağından verilirse; işte onlar kitaplarını sevinerek okurlar. Ecri küçük olması bakımından hurma çekirdeğinin üzerindeki iplikçik kadar bile küçük olsa onların ecirlerinden hiçbir şey eksiltilmez."
    },
    {
      "resource_id": 172,
      "text": "Hakkı reddetip, boyun eğmeyen kimsenin kalbi bu dünyada kördür. Ahirette ise bu körlük daha büyük olacaktır. Bu kimse Cennet'in yolunu bulamaz ve hidayet yolunu da şaşırmışmıştır. Yapılan her amele kendi türünden karşılık verilecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Müşrikler, sana vahyettiğimiz Kur'an'dan başka hevâlarına uyan bir şeyi yalan yere bize isnat etmen için neredeyse seni, vahyettiğimizden saptıracaklardı. İşte o zaman seni candan dost kabul edeceklerdi."
    },
    {
      "resource_id": 172,
      "text": "Eğer sana hak üzerine sağlam durman için sebat ihsan etmemiş olsaydık, neredeyse onlara biraz meyledecektin. Aldatmada kuvvetli oluşları, sinsilikteki şiddetleri ve senin onların iman ederler diye aşırı hırsın sebebiyle, sana bulundukları öneriye muvafakat edecektin. Fakat biz senin onlara meyletmeni engelleyip seni koruduk."
    },
    {
      "resource_id": 172,
      "text": "Şayet sana önerileri sebebiyle onlara meyletmiş olsaydın, o takdirde sana dünya hayatında ve âhirette kat kat azap tattırırdık. Sonra sen, seni bize karşı müdafaa edecek bir savunucu ve bir yardımcı da bulamazdın."
    },
    {
      "resource_id": 172,
      "text": "Kâfirler, Mekke'den çıkarmak için sana karşı olan düşmanlıklarıyla neredeyse seni tedirgin edeceklerdi. Fakat Rabbinin hicret etme emri gelene kadar Yüce Allah onların seni çıkarmalarını engelledi. Sonra sen hicret edebildin. Eğer seni çıkarmış olsalardı, onlar da senin ardından orada ancak az bir zaman kalabilirlerdi."
    },
    {
      "resource_id": 172,
      "text": "Müşriklerin seni Mekke'den çıkardıktan sonra orada çok az kalacak olabilmeleri Yüce Allah'ın senden önce gönderilen ve kavimleri tarafından şehirlerinden çıkarılan rasûller hakkındaki değişmeyen genel kaidesidir. Yani hangi rasûlü, kavmi aralarından çıkarıp kovmuşlar ise Allah onlara azap indirmiştir. -Ey Rasûl!- Bu konuyla ilgili sünnetimizde hiçbir değişiklik bulamazsın. Aksine bu sünnetimizi sabit hiç değişmeyen bir kural olarak görürsün."
    },
    {
      "resource_id": 172,
      "text": "Namazı vaktinde tam olarak güneşin göğün ortasından döndüğü zaman (yani zeval vaktinden itibaren) kılarak eda et. Bu öğle ve ikindi, akşam ve yatsı namazlarını kapsamaktadır. Sabah namazını kıl ve onda kıraatı uzun oku. Çünkü gece melekleriyle gündüz melekleri sabah namazında hazır bulunurlar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Gecenin bir kısmında uykudan kalk da sana mahsus dereceni yükselten bir namaz kıl. Umulur ki Rabbin seni kıyamet gününde insanların çok korkunç sıkıntılar çektikleri o günde insanlara şefaatçi olarak diriltir. Ve öncekilerin ve sonrakilerin övdüğü büyük şefaat makamı senin için olur."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- De ki: Rabbim! Benim bütün gireceğim ve çıkacağım yerlerin hepsini senin taatın ve rızan üzerine olan yerler kıl. Bana katından düşmanıma karşı yardım edici apaçık bir delil ver."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bu müşriklere de ki: İslâm geldi ve Allah'ın vadettiği zaferi gerçekleşti, şirk ve küfür de yok oldu gitti. Zaten bâtıl yok olup dağılır ve hakkın karşısında da devamlı kalamaz."
    },
    {
      "resource_id": 172,
      "text": "Biz, kalpler cehaletten, küfürden, şekten kurtulsun diye Kur'an'dan şifa indirdik. Rukye yapıldığında o bedenler için şifadır. Onunla amel eden Mü'minler için şifadır. Bu Kur'an kâfirlerin ancak helâkini arttırır. Çünkü onu duymaları onları öfkelendirip kızdırıyor, yalanlamalarını ve yüz çevirmelerini arttırıyor."
    },
    {
      "resource_id": 172,
      "text": "İnsana sağlık ve zenginlik nimeti verdiğimiz zaman kibirlenerek Allah'a şükretmekten, itaat etmekten yüzünü çevirir ve uzaklaşır. Onun başına bir hastalık veya fakirlik veya benzeri durumlar geldiğinde de Allah'ın rahmetinden şiddetli bir şekilde ümitsizliğe düşer."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- De ki: Her insan kendisinin hidayet ve sapıklıktaki mizaç ve meşrebine uygun amel işler. Rabbiniz kimin hakka ileten en doğru yolda olduğunu en iyi bilendir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl- Ehl-i Kitabın kâfirleri sana ruhun hakikatinden soruyorlar. Onlara de ki: Ruhun hakikatini Allah'tan başka hiç kimse bilemez. Siz ve sizin gibi tüm yaratılmışlara, bütün noksanlıktan münezzeh olan Allah -Subhânehu ve Teâlâ-'nın ilmi yanında ancak az bir ilim verilmiştir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Allah'a yemin olsun ki, sana indirdiğimiz vahyi göğüslerden ve yazılı olduğu kitaplardan silip yok etmeyi dileseydik onu ortadan kaldırırdık. Sonra da bu durumda sana yardımcı olacak ve onu tekrar geri döndürecek birini de bulamazdın."
    },
    {
      "resource_id": 172,
      "text": "Rabbin sana rahmet ederek vahyetmiş olduğu Kur'an'ı çekip almadı. Muhakkak biz onu tarafımızdan korunmuş olarak bıraktık. Kesinlikle Rabbinin sana olan lütfu büyüktür. Seni bir Rasûl olarak gönderdi, son peygamber olarak görevlendirdi ve sana Kur'an'ı indirdi."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- De ki: Şayet insanların ve cinlerin hepsi senin üzerine indirilmiş bu Kur'an'ın belâgatı, güzel nazmı, fasih sözlü olması bakımından bir benzerini getirmek üzere bir araya gelseler, birbirlerine yardım etseler, asla onun bir benzerini getiremezler."
    },
    {
      "resource_id": 172,
      "text": "Biz, bu Kur'an'da iman etmelerini ümit ederek ders alınan öğütleri, ibretleri, emirleri, yasakları ve kıssaları çeşitlendirdik. Yine de insanların çoğu bu Kur'an'ı inkâr ederek ve reddederek iman etmediler."
    },
    {
      "resource_id": 172,
      "text": "Müşrikler şöyle dediler: Bize Mekke'nin toprağından suyu hiç tükenip kurumayan bir su pınarı fışkırtmadıkça sana asla iman etmeyeceğiz."
    },
    {
      "resource_id": 172,
      "text": "Veya senin ağaçları bol olan bir bahçen olmalı; öyle ki, içinden gürül gürül ırmaklar akıtmalısın."
    },
    {
      "resource_id": 172,
      "text": "-Söylediğin gibi- göğü üzerimize parça parça azap olarak düşürürsün. Yahut da iddia ettiğinin gerçek olduğuna açıkça şahitlik etmeleri için Allah'ı ve melekleri getirirsin."
    },
    {
      "resource_id": 172,
      "text": "Yahut da altın ile veya başka bir ziynetle süslenip yaldızlanmış bir evin olmalı ya da göğe çıkmalısın. Göğe çıktığında Allah'ın göndermiş olduğu rasûlü olduğuna dair Allah katından bizim okuyacağımız yazılı bir kitap ile inmedikçe sana asla inanmayacağız. -Ey Rasûl!- Onlara de ki: Rabbimi tenzih ederim. Ben sadece diğer rasûller gibi beşer bir rasûlüm, bir şey getirmeye gücüm yoktur. Sizin bana önerdiğiniz şeyi nasıl getirebilirim?"
    },
    {
      "resource_id": 172,
      "text": "Kâfirlerin, Allah'a ve rasûlüne iman etmelerine ve rasûlün getirdiğiyle amel etmelerine engel olan sadece kendilerine gönderilen rasûlün beşer cinsinden olmasıdır. Bunun üzerine inkâr ederek şöyle dediler: \"Allah, bize rasûl olarak bir insan mı gönderdi?\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Onlara cevap olarak de ki: Eğer yeryüzünde rahat huzurlu sizin gibi meskenlerinde oturan, dolaşan melekler olsaydı; o zaman hem cinslerinden meleklerden bir rasûl gönderilirdi. Çünkü ancak o zaman gönderilmiş olduğu şeyi onlara anlatabilirdi. (Eğer yeryüzünde melekler olsaydı) Onlara beşer cinsinden bir rasûl göndermemiz hikmetten uzak bir davranış olurdu. Sizin de durumunuz böyledir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- De ki: Benim size bildirmek için gönderildiğim şeyi tebliğ ettiğime ve size rasûl olarak gönderildiğime dair benimle sizin aranızda şahit olarak Allah yeter. Şüphesiz O, kullarının bütün hallerini kuşatmıştır ve o hallerden herhangi bir şey O'na gizli kalmaz. Onların nefislerinin bütün gizli hallerini bilip görendir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah kimi hidayete ermeye muvaffak kılarsa, işte o gerçekten hidayete ermiş olandır. -Ey Rasûl!- Kimi de hidayete ermekten geri bırakırsa ve saptırırsa onları hakka yönlendirecek, onların üzerinden zararı kaldıracak ve onlara faydalı olanı elde ettirecek veliler bulamazsın. Kıyamet gününde onları yüzleri üstü süründürerek körler, dilsizler ve sağırlar olarak haşredeceğiz. Onların varacağı ve kalacakları yer Cehennem'dir. Onun ateşi ve alevi duruldukça, onlar için yeniden alevini artırırız."
    },
    {
      "resource_id": 172,
      "text": "İşte bu, onların rasûlümüze indirilmiş âyetlerimizi inkâr edip, kafir olmaları, ölümden sonra tekrar dirilmeyi imkânsız kabul etmeleri ve; \"Biz öldükten, çürümüş kemikler olduktan ve parçalar halinde ufalanıp toprak haline geldikten sonra mı yeni bir yaratılışla diriltileceğiz?\" demeleri sebebiyle görecekleri cezalarıdır."
    },
    {
      "resource_id": 172,
      "text": "Ölümden sonra tekrar dirilmeyi inkâr edenler, gökleri ve yeri çok büyük birer varlık olmalarına rağmen yaratan Allah'ın onların benzerini yaratmaya kâdir olduğunu bilmiyorlar mı? Çok büyük bir varlığı yaratmaya kâdir olan, daha küçük ve daha azını yaratmaya da kâdirdir. Yüce Allah onlar için dünyada hayatlarının biteceği belli bir zaman tayin etmiştir. Hiç şüphe olmayan (ölümlerinden sonraki) dirilişleri için de belli bir zaman tayin etmiştir. Ölümden sonra dirilmeyi ispat eden delillerin ortaya çıkmasına rağmen müşrikler yeniden dirilişi inkâr etmeye devam ettiler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bu müşriklere de ki: Sizler Rabbimin hiç bitmeyen ve eksilmeyen rahmet hazinelerine sahip olsaydınız, fakir olmamak için harcamaktan korkardınız. Mü'min kimse hariç huyu ve karekterinden dolayı insan cimridir. Mü'min ise Allah'ın sevabını umarak infak eder."
    },
    {
      "resource_id": 172,
      "text": "Biz Musa -aleyhisselam-'a, peygamber olduğuna şahitlik eden dokuz açık ve net delil verdik. Bu deliller şunlrdır: Âsa, el (elinin bembeyaz görünmesi), kıtlık, mahsüllerin azalması, tufan, çekirge, ekin böceği/haşerat, kurbağa ve kan. Ey Rasûl! Yahudilere Musa onların geçmiş atalarına o mucizeleri getirdiğinde, Firavun ona şöyle demişti: -Ey Musa!- Senin bize olağanüstü şeyler getirmen sebebiyle ben öyle zannediyorum ki sen büyülenmiş bir kimsesin.''"
    },
    {
      "resource_id": 172,
      "text": "Musa Firavun'a cevap olarak şöyle dedi: -Ey Firavun!- Sen de muhakkak biliyorsun ki, bu ayetleri kudretine ve rasûlünün sadık olduğuna delil olarak, göklerin ve yerin Rabbinden başkası indirmemiştir. Fakat sen bunları reddedip yalanladın. -Ey Firavun!- Ben de kesinlikle senin helâk olup hüsrana uğrayacağını biliyorum."
    },
    {
      "resource_id": 172,
      "text": "Firavun Musa -aleyhisselam- ve kavmini Mısır'dan çıkararak cezalandırmak istedi. Biz de onu ve onunla beraber olan askerlerin hepsini suda boğarak helâk ettik."
    },
    {
      "resource_id": 172,
      "text": "Firavun ve askerlerini helâk ettikten sonra İsrailoğulları'na şöyle dedik: \"Şam topraklarında oturun, kıyamet günü geldiği zaman (Mü'min, kâfir) hesap için hepinizi bir araya toplayacağım.\""
    },
    {
      "resource_id": 172,
      "text": "Biz bu Kur'an'ı Muhammed -sallallahu aleyhi ve sellem-'e hak ile indirdik. Ve (Kur'an) hiç değiştirilmeden ve tahrif edilip bozulmadan onun üzerine indi. -Ey Rasûl!- Biz seni ancak takva ehlini Cennet'le müjdeleyici, küfür ehlini ve asileri de Cehennem'le korkutucu olarak gönderdik."
    },
    {
      "resource_id": 172,
      "text": "Biz onu, bölümler halinde, kısım kısım acele etmeden, insanlara yavaş bir şekilde okuyasın diye indirdik. Çünkü bu şekilde indirilmesi, anlaşılması ve iyi düşünülmesi için daha uygundur. Onu olayların ve durumların oluşuna göre ayrı ayrı parça parça indirdik."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- De ki: Siz ona ister inanın, ister inanmayın; sizin iman etmeniz ona hiçbir şey katmaz. Küfretmeniz/inkâr etmeniz de ondan hiçbir şeyi eksiltmez. Şüphesiz, Kur'an'dan önce indirilen semavî kitapları okuyanlar vahyin ve peygamberliğin ne olduğunu bilenler, kendilerine, Kur'an okunduğu zaman Allah'a şükretmek için derhal yüzüstü secdeye kapanırlardı."
    },
    {
      "resource_id": 172,
      "text": "Onlar secde halinde şöyle derler: Rabbimiz vaadinden dönmekten münezzehtir. Muhammed -sallallahu aleyhi ve sellem-'i peygamber olarak göndermeyi vadetmesi gerçekleşecektir. Rabbimizin bu konuda ve diğer konularda verdiği sözü şüphesiz gerçekleşir."
    },
    {
      "resource_id": 172,
      "text": "Allah korkusundan ağlayarak yüzüstü yere kapanıp Allah için secde ederler. Kurân'ı dinlemeleri ve onun âyetlerinin manalarını düşünmeleri Onların Yüce Allah için boyun eğmelerini ve O'ndan haşyet duymalarını artırır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Senin (ey Allah, ey Rahman) diyerek dua etmeni inkâr edenlere, şöyle de: Allah ve Rahman bütün noksanlıktan münezzeh olan Allah'ın iki ismidir. Bunlardan istediğinizle veya diğer güzel isimlerinden istediğinizle O'na dua edebilirsiniz. Allah Subhânehu ve Teâlâ'nın Esma-i Hüsnası vardır. Bu iki isim onlardandır. Yüce Allah'a bu iki isim ile ya da diğer Esma-i Hüsnasıyla dua edin. Namazda sesini çok yükseltme ki müşrikler seni duymasın. Müminlerin duymayacağı kadar da kısık sesle okuma. Bu ikisinin arasında orta yolu tut."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Hamd, övgü çeşitlerinin hepsini hak eden ve çocuk edinmekten de münezzeh olan Yüce Allah içindir. O şirkten münezzehtir. Mülkünde hiçbir ortağı yoktur. Kendisine zül ve başkasına itaat etme isabet etmez. Kendisine yardım edene ve güç verecek olana ihtiyacı yoktur. O'nu en büyük yüceltmeyle yücelt. Sakın O'na mülkünde çocuk, ortak, yardım edici ve destekleyeci isnat etme."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "17" }
  }
}
