{
  "translations": [
    {
      "resource_id": 175,
      "text": "Allah je uzvišen, veličanstven i svemoguć, On je prenio Svog roba, vjerovjesnika Muhammeda, sallallahu alejhi ve sellem, u jednom dijelu noći, tijelom i dušom, u budnom stanju iz Hrama časnog u Hram daleki - el-Mesdžidul-aksa. Okolina Hrama dalekog blagoslovljena je dunjalučkim dobrima, različitim plodovima, žitaricama, voćem, i on je bio stanište mnogih vjerovjesnika. Allah je Resulullaha, sallallahu alejhi ve sellem, prenio iz Meke u Kuds kako bi mu pokazao čuda Svoje moći i očite dokaze koji upućuju na Njegovu jednoću. Allah, džellešanuhu, čuje molbe Svojih robova i vidi šta rade, ništa Mu nije skriveno niti nedokučivo."
    },
    {
      "resource_id": 175,
      "text": "I Musau smo dali Tevrat, učinivši ga uputom za Israelićane. Rekli smo im: \"Osim Mene zaštitinika ne tražite, nekoga na koga ćete se oslanjati u svemu što radite.\""
    },
    {
      "resource_id": 175,
      "text": "“O potomci onih koje je Allah izbavio od sveopćeg potopa i sačuvao na lađi zajedno s Nuhom, pa budite svjesni ove blagodati i budite zahvalni Allahu Uzvišenom tako što ćete samo Njega obožavati i samo se Njemu pokoravati. U tome slijedite Nuha, koji je bio veoma zahvalan Allahu.\""
    },
    {
      "resource_id": 175,
      "text": "Obavijestili smo Israelićane preko Tevrata da će dva puta učiniti nered na Zemlji, čineći grijehe i bivajući oholi, i da će se nad drugim ljudima oholo uzdizati prelazeći svaku granicu."
    },
    {
      "resource_id": 175,
      "text": "Nakon što su Israelićani izazvali prvi nered na Zemlji, Allah je dao vlast nad njima jednoj izuzetno moćnoj, brojnoj i veoma pripremljenoj vojsci koja ih je ubijala i protjeravala. Oni su harali njihovim naseljimaز uništavajući sve do čega dođu. Ovo Allahovo obećanje je ispunjeno."
    },
    {
      "resource_id": 175,
      "text": "Zatim smo vam, o Israelićani, povratili državu i moć nad onima koji su vas prethodno savladali, nakon što ste se Allahu pokajali. Ojačali smo vas imetkom, nakon što vam je bio otet, i učinili smo vas brojnijim od vašeg neprijatelja."
    },
    {
      "resource_id": 175,
      "text": "Budete li dobri i čestiti, o Israelićani, pokoravajući se Gospodaru, to će vam se dobročinstvo vratiti i bit ćete nagrađeni. Allahu niste potrebni ni vi, ni vaša djela, pouzdano znajte. A budete li činili grijehe, čeka vas kazna i poniženje. Allahu ne koristi vaše dobročinstvo, niti Mu šteti vaša nepokornost. Kad počinite nered drugi put, Silni će vas Allah prepustiti mnogobrojnom strašnom neprijatelju koji će vas ubijati, ponižavati, sramotiti i pobjeđivati, pa ćete biti siromašni i bijedni. Vaš će neprijatelj upasti u Kuds i potpuno ga srušiti, kao i prvi put."
    },
    {
      "resource_id": 175,
      "text": "Možda će vam se vaš Gospodar, Uzvišeni Allah, o Israelićani, smilovati ako Mu se vratite i pokajete za nered i nepravdu koju ste učinili, te ukoliko loša djela dobrim zamijenite. No, vratite li se griješenju, nanošenju nepravde ljudima i činjenju nereda po Zemlji, po treći put, ili više, Allah će vas ponovo kazniti i poniziti. Što se tiče onog svijeta, Allah je pripremio vatru kao zatvor nevjernicima, iz koje nikad neće izaći."
    },
    {
      "resource_id": 175,
      "text": "Ovaj Kur’an, koji je Allah objavio Resulullahu, sallallahu alejhi ve sellem, ukazuje na najbolji put, put islama. Kur’an vjernicima koji čine dobra djela donosi radosne vijesti, a to je da im je pripremio veličanstvenu nagradu u Džennetu."
    },
    {
      "resource_id": 175,
      "text": "I donosi nevjernicima u Sudnji dan loše vijesti: da im je na Sudnjem danu pripremljena bolna kazna."
    },
    {
      "resource_id": 175,
      "text": "Čovjek nekad, u ljutnji ili srdžbi, zamoli Allaha protiv sebe, svoje djece ili imetka, pa Allah, iz Svoje milosti, ne požuri da udovolji toj njegovoj dovi. Kada bi mu Allah uslišio te dove čovjek bi izgubio život, imetak i potomstvo. Doista je čovjek brzoplet, pa nekada požuruje ono što mu šteti."
    },
    {
      "resource_id": 175,
      "text": "Stvorili smo noć i dan učinivši ih znakovima Allahove jednoće i moći. Pouka je u njihovom konstantnom mijenjanju dužine i temperature, u tome što smo noć učinili tamnom, da bi se ljudi odmarali, a dan svijetlim, da bi u njemu privređivali, i učinili smo da se stalno smjenjuju pa da pomoću toga računate vrijeme: sate, dane, mjesece, godine. Sve smo potanko objasnili, kako bi se razdvojilo između stvari i kako bi bilo jasno ko govori istinu, a ko neistinu."
    },
    {
      "resource_id": 175,
      "text": "Djelo svakog čovjeka smo učinili neodvojivim od njega, poput ogrlice koja se stavi o vrat, i ono će ga pratiti sve dok ne bude za njega obračunat na Sudnjem danu. Tada ćemo svakom čovjeku dati da vidi svoju knjigu u kojoj piše sve što je radio, i dobro i loše."
    },
    {
      "resource_id": 175,
      "text": "Tog dana ćemo čovjeku reći: \"Čitaj - o čovječe, i sebe obračunaj za ono što si činio! Dovoljno ti je danas muke da sam sebe obračunavaš!\""
    },
    {
      "resource_id": 175,
      "text": "Ko krene pravim putem - u svoju korist je krenuo, a ko ode u zabludu - na svoju štetu to radi. Niko tuđi grijeh neće nositi, i nijedan narod nismo kažnjavali dok nad njima nismo dokaz uspostavili slanjem poslanika."
    },
    {
      "resource_id": 175,
      "text": "Kada hoćemo da uništimo neki grad zbog nepravde njegovih stanovnika, mi učinimo da oholnici koji su Nam nepokorni bili još više grijeha čine, zbog čega zasluže kaznu koja ih istrijebi."
    },
    {
      "resource_id": 175,
      "text": "Allah je već iskorijenio mnoge nevjerničke narode koji su živjeli nakon poslanika Nuha, poput 'Ada i Semuda. Poslaniče, dovoljno je to što Allah u tančine zna grijehe Svojih robova, i sve vidi, i svakom će dati ono što je zaslužio."
    },
    {
      "resource_id": 175,
      "text": "Onom ko čini dobra djela zarad prolaznih uživanja i ništavnih ukrasa ovog svijeta, pritom ne misleći o Ahiretu i ne pripremajući se za polaganje računa, Allah će dati ono što On hoće, što mu je već određeno kao nafaka, a zatim će biti bačen u Vatru jer je izabrao dunjaluk, ponižen, prezren i daleko od Allahove milosti."
    },
    {
      "resource_id": 175,
      "text": "Međutim, čovjeka koji čini dobra djela kako bi zaslužio nagradu koju je Allah pripremio u Džennetu, a ne da bi ga ljudi vidjeli i da bi imao dobru reputaciju, i vjerujući u ono što je obavezno vjerovati - Allah će prihvatiti i za njegovo zalaganje i trud obilno će ga nagraditi."
    },
    {
      "resource_id": 175,
      "text": "Mi, o Poslaniče, na ovom svijetu dajemo blagodati i dobrima i lošima, i nikom ih ne uskraćujemo."
    },
    {
      "resource_id": 175,
      "text": "Razmisli, Poslaniče, o tome kako Allah nekim ljudima daje više bogatstva nego drugima, nekima daje više pozicije nego drugima. Na Ahiretu će se još više međusobno razlikovati u svojim stepenima, pa neka vjernici teže uzvišenim stepenima."
    },
    {
      "resource_id": 175,
      "text": "Ne obožavaj, o čovječe, nikog pored Allaha, jer ćeš se kajati i biti ponižen, osramoćen i prezren, i kod Allaha i kod Njegovih dobrih robova."
    },
    {
      "resource_id": 175,
      "text": "Allah je naredio čovjeku da samo Njega obožava i da Mu nikog ne smatra ravnim, te da svojim roditeljima čini što više dobra, posebno kad ostare. Ako kod tebe dočekaju starost nemoj ispoljavati nezadovoljstvo pred njima, nemoj ih koriti, već im se samo riječima punim poštovanja i nježnosti obraćaj!"
    },
    {
      "resource_id": 175,
      "text": "Budi milostiv i ponizan prema njima, i reci: \"Gospodaru moj, smiluj im se zato što su me odgajali i pazili dok sam bio mali.\""
    },
    {
      "resource_id": 175,
      "text": "Allah zna sve vaše namjere i tajne, pa ako vaš cilj bude da zaslužite Allahovo zadovoljstvo i blizinu, a, pored toga, budete iskreno činili dobra djela i budete činili dobro roditeljima – On će oprostiti grijehe onom ko se nada Njegovu oprostu. Allah će oprostiti onom ko se pokaje zbog podbacivanja u poslušnosti Allahu i činjenju dobra roditeljima."
    },
    {
      "resource_id": 175,
      "text": "O vjerniče, izvršavaj svoje obaveze prema bližnjima, održavaj rodbinske veze, pomozi siromaha, olakšaj nastavak putovanja onome ko je ostao bez sredstava, nemoj udjeljivati tamo gdje je grijeh i nemoj rasipati."
    },
    {
      "resource_id": 175,
      "text": "Oni koji dijele svoje imetke u zabranjene svrhe ili daju više nego što mogu podnijeti, slični su šejtanima, jer im se pokoravaju. A šejtanova osobina je da poriče Allahove blagodati i samo na ono što Allah mrzi navodi."
    },
    {
      "resource_id": 175,
      "text": "Ako neko od tebe zatraži a ti nemaš ništa da mu daš, i sām očekujući da te Allah opskrbi imetkom, onda mu barem kaži nešto lijepo i plemenito. Možeš npr. zamoliti Allaha da mu da ono što je potrebno ili možeš obećati da ćeš mu pomoći kad to budeš mogao."
    },
    {
      "resource_id": 175,
      "text": "Nemoj biti škrt, a nemoj ni rasipati! Ljudi će ti prigovoriti ako budeš škrtica; budeš li rasipnik, nestat će tvog imetka, te nećeš imati šta udijeliti."
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah obilno daje nekim Svojim robovima, dok drugima dā vrlo malo, shodno Svom savršenom znanju i mudrosti. Allah dobro poznaje tajne i On najbolje zna za koga je dobro da bude bogat, a za koga je bolje da bude siromašan."
    },
    {
      "resource_id": 175,
      "text": "Ne ubijajte svoju djecu bojeći se siromaštva zbog trošenja na njih. Mi ćemo vas opskrbiti. Ubijanje djece veliki je zločin i strašan grijeh, jer oni su bezgriješni i nedužni."
    },
    {
      "resource_id": 175,
      "text": "Nipošto se ne približujte onom što vodi bludu, jer postoji velika mogućnost da ga počinite! Blud je krajnje ružna stvar. On ima za posljedicu da se ne zna ko je kome roditelj i rođak, te vodi u Allahovu kaznu."
    },
    {
      "resource_id": 175,
      "text": "Ne ubijajte one čije je živote Allah zaštitio, poput vjernika, ili nevjernika kojima je Allah garantovao zaštitu. Može biti ubijen samo onaj nad kojim se vrši zakonska kazna odmazde (od strane nadležnih organa), ili smrtna kazna nad oženjenim bludnikom, ili nad otpadnikom. U slučaju svakog drugog ubistva, Allah je dao pravo nasljednicima ubijenog da od vlasti traže smrtnu kaznu za ubicu, ili da traže krvarinu od njega, ili da mu oproste. Niko nema pravo prelaziti granicu u odmazdi masakrirajući nekog ili da ga ubije nečim čime on nije ubio, ili da ubije onog ko nije ubio. Allah je uz porodicu ubijenog dokle god ne pređu granicu."
    },
    {
      "resource_id": 175,
      "text": "Nije vam dopušteno raspolagati imetkom djeteta koje nema oca, osim ako je u tome korist za njega, pa da se njegov imetak investira i uveća dok on ne bude dovoljno razborit da sam raspolaže svojim imetkom. Ispunjavajte obaveze prema Allahu i prema ljudima na najpotpuniji način. Allah će pitati čovjeka za sve obaveze, da li ih je ispunio. Ako čovjek ispuni obaveze, Allah će ga nagraditi, a ako bude lagao i varao, kaznit će ga."
    },
    {
      "resource_id": 175,
      "text": "Upotpunite mjeru kad mjerite na litru i nikad je ne umanjujte, a kad važete na kantaru, budite pravedni i dosljedni. To vam je bolje na oba svijeta, i to ima lijepe posljedice, za razliku od krivog mjerenja i varanja."
    },
    {
      "resource_id": 175,
      "text": "Nemoj se povoditi za onim što ne znaš i u šta nisi siguran, već sve provjeravaj kako bi otklonio svaku sumnju! Čovjek će odgovarati pred Allahom za sluh, vid i razum, pa bude li ih koristio u dobro, bit će nagrađen, a u protivnom će biti kažnjen."
    },
    {
      "resource_id": 175,
      "text": "Ne hodaj, čovječe, nadmeno i oholo po zemlji, jer si bespomoćno stvorenje i svojim hodom ne možeš probiti zemlju, niti možeš dosegnuti rastom planine. Čovječe, ti si malehan, sitan i neznatan. Čemu se onda oholiš?"
    },
    {
      "resource_id": 175,
      "text": "Sva ogavna djela, spomenuta u prethodnim ajetima, Allahu su mrska i nije zadovoljan njihovim počiniocem."
    },
    {
      "resource_id": 175,
      "text": "Ono što ti Allah objašnjava, Vjerovjesniče – korisni propisi, lijepo i uzorno ponašanje, je Allahova objava tebi. Ne obožavaj nikog pored Allaha ili ćeš bit ćeš bačen u džehennemsku vatru, i sām ćeš sebe koriti, i ljudi će te koriti, i bit ćeš lišen Allahove milosti i svakog dobra."
    },
    {
      "resource_id": 175,
      "text": "Zar je vas, o nevjernici, Jedini i Silni Allah obdario sinovima, a Sebi uzeo meleke da Mu budu kćeri?! Ove vaše riječi predstavljaju veliku bezobzirnost, ružnoću i golemo nevjerstvo, s obzirom na to da pripisujete Allahu nešto što Mu ne priliči, što je još dublje ulaženje u nevjerstvo."
    },
    {
      "resource_id": 175,
      "text": "Allah objašnjava propise i navodi kazivanja i primjere u Kur’anu kako bi se ljudi okoristili i izvukli pouku, pa da rade ono što im koristi a da se klone onoga što im šteti. Nažalost, to samo povećava neposlušnost i zabludu kod nevjernikā i nasilnikā, tim više jer su odstupili od urođene vjere."
    },
    {
      "resource_id": 175,
      "text": "Reci višebošcima, Poslaniče islama: “Kad bi postojali drugi bogovi osim Allaha, kako to tvrde lažljivci, oni bi, uistinu, tražili način da nadvladaju Allaha, Gospodara prijestola veličanstvenog, i nastojali bi zavladati Njegovim carstvom.”"
    },
    {
      "resource_id": 175,
      "text": "Allah je vrlo visoko iznad onog što Mu nevjernici pripisuju."
    },
    {
      "resource_id": 175,
      "text": "Allaha veličaju sedmera nebesa, i Zemlja, i stvorenja koja su na njima, hvale Ga, štuju, uvažavaju i slave onako kako Njemu priliči; Njemu pripada slava i zahvala na početku i na kraju. Ali to vi, o ljudi, ne razumijete, jer Allaha svako slavi na svom jeziku i na svoj način. Allah je blag i ne žuri da kazni grešnike, već im daje vremena, i mnogo prašta onima koji se iskreno pokaju i zatraže oprost."
    },
    {
      "resource_id": 175,
      "text": "Božiji Poslaniče, kad učiš Kur’an, koji sadrži opomene i upozorenja, i nevjernici te slušaju, Allah postavi nevidljiv zastor koji ih onemogućuje u razumijevanju kur’anskih ajetā, jer oni ne vjeruju u Ahiret. To im je kazna od Silnog Allaha zato što se svjesno okreću od istine."
    },
    {
      "resource_id": 175,
      "text": "Allah je stavio prekrivače na srca nevjernikā kako ne bi shvatili značenja Kur’ana, te ih je učinio gluhim i oni ga ne čuju na način koji bi im koristio. Kad spomeneš Allaha u Kur’anu, Poslaniče milosti, a ne spomeneš njihova božanstva, krivovjerni bježe od tebe ne želeći priznati da je Allah jedini bog i ne želeći Mu iskreno vjeru ispovijedati."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, Mi znamo kako glavešine mnogobošci slušaju tvoje učenje Kur’ana. Oni su zlonamjerni jer te ne slušaju da bi prihvatili istinu niti da bi se okoristili, već slušaju kako bi se ismijavali dok ti učiš. Allah sve zna o onome što tajno između sebe govore, o njihovim tvrdnjama da je Kur'an laž i o njihovom odvraćanju od Kur'ana. Ti nepravednici govore: “Čovjek kojeg slijedite opčinjen je i nije pametan!”, i time sami sebi zulum čine, jer u nevjerstvu lutaju."
    },
    {
      "resource_id": 175,
      "text": "Razmisli kako je čudno to što višebošci opisuju Poslanika, sallallahu alejhi ve sellem, ružnim opisima! Zbog toga su skrenuli s pravog puta i, ako tako nastave, neće biti upućeni."
    },
    {
      "resource_id": 175,
      "text": "Negirajući oživljenje poslije smrti, nevjernici se pozivaju na sljedeću sumnju: “Kako ćemo biti oživljeni nakon što postanemo smrvljene, truhle kosti?! To je, zaista, nemoguće!”"
    },
    {
      "resource_id": 175,
      "text": "Reci, Poslaniče, višebošima: “Ako možete, budite čvrsti i tvrdi kao kamenje ili gvožđe! A to ne možete biti.”"
    },
    {
      "resource_id": 175,
      "text": "“Ili, ako ste u stanju, pretvorite se u stvorenja koja su veća i jača od vas, i Gospodar, Koji vas je prvi put stvorio, oživio bi vas.” Pošto im dokažeš da je Allah moćan oživiti ih nakon smrti, oni će ti, poričući, kazati: “A ko je taj ko će nas vratiti u život nakon što umremo?!” Odmah im odgovori: “U život će vas poslije smrti vratiti Onaj Koji vas je prvi put iz ničeg stvorio!” Oni će se tad rugati i zatresti svojim glavama te, ne vjerujući i smatrajući nemogućim Sudnji dan, kazati: “Kad će biti to oživljenje?!” Reci im: “Sigurno je da će se dogoditi ubrzo, jer sve što će doći - blizu je!”"
    },
    {
      "resource_id": 175,
      "text": "Na Dan kad vas Allah pozove da ustanete iz svojih kaburova, vi ćete Mu se odazvati, pokoriti se i veličati Ga. Na Sudnjem će danu biti tako strašan prizor da ćete pomisliti kako ste na dunjaluku živjeli vrlo malo vremena."
    },
    {
      "resource_id": 175,
      "text": "Reci, Vjerovjesniče, Mojim bogobojaznim robovima da kad razgovoraju i diskutiraju s drugim ljudima, govore lijepo, blago i umiljato, a ne grubo i surovo, jer se šejtan upinje da među vjernike unese neprijateljstvo i mržnju. Naime, ružan govor budi neprijateljstvo i može imati ružne posljedice na oba svijeta. Šejtan je čovjeku neprijatelj koji mu ne želi dobro i uspjeh, niti želi da vjernici budu jedinstveni i složni kao braća. Zbog toga se treba čuvati šejtana."
    },
    {
      "resource_id": 175,
      "text": "Allah zna šta javno i tajno činite: bude li želio, smilovat će vam se uputivši vas na Pravi put, a ako htjedne, odvest će vas u zabludu i učiniti da umrete kao nevjernici. Božiji Poslaniče, Mi te nismo poslali da bdiješ nad ljudima i da ih prisiliš da vjeruju i da im brojiš djela, već smo te poslali da dostaviš poslanicu."
    },
    {
      "resource_id": 175,
      "text": "Tvoj Gospodar, Vjerovjesniče, jedini zna sve što je na nebesima i na Zemlji, ništa Mu nije skriveno. On zna svačije stanje i svačije zasluge. Allah je odlikovao jedne vjerovjesnike nad drugim, s obzirom na to da je nekima objavio knjige, dao im mnogo znanja, razumijevanje, mudrost, i mnogo sljedbenika, a Davudu je objavio Zebur."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče islama, reci nevjernicima: “Ova vaša božanstva, koja molite kad ste u nevolji i potrebi, ne mogu otkloniti od vas nesreću i teškoću! Također, to nemogu priuštiti nikom drugom, jer su nemoćna. Ne može biti Bog onaj ko je nemoćan.”"
    },
    {
      "resource_id": 175,
      "text": "Oni kojima se krivovjerni mole da im otklone probleme – vjerovjesnici, meleki i dobri ljudi, i sami se međusobno natječu u dobrim djelima i u tome ko će se više približiti Allahu, očekujući Njegov oprost i milost te strahujući od kazne. A obaveza je bojati se Allahove kazne i nikad se ne smatrati sigurnim od nje."
    },
    {
      "resource_id": 175,
      "text": "Ne postoji nijedno naselje čiji stanovnici nisu vjernici u Allaha i Njegove poslanike, a da ga Allah neće uništiti i razoriti prije nastupanja Sudnjeg dana, ili će ih kazniti problemima, nesrećama, bolestima, siromaštvom. Allah je tako odredio i zapisao u Knjizi pomno čuvanoj."
    },
    {
      "resource_id": 175,
      "text": "Allah ne šalje čuda (npr. vraćanje umrlih u život) koja traže nevjernici, a koja ukazuju na to da Poslanik islama, sallallahu alejhi ve sellem, govori istinu, samo zbog toga što su prijašnji narodi poricali čuda koja su njima dolazila, pa ih je Gospodar svjetova uništio. Semudu, Salihovu narodu, Allah, džellešanuhu, dao je devu iz stijene, očit dokaz i čudo, ali su oni to porekli te ih je Allah iskorijenio. Plemeniti je Allah slao vjerovjesnike, davao im čuda i očite dokaze da zastraši Svoje robove, ne bi li se vratili ispravnom putu."
    },
    {
      "resource_id": 175,
      "text": "I sjeti se, Vjerovjesniče, dana u kojem ti je Gospodar objavio da On Svojim znanjem i moći obuhata sve ljude! Čuda koja su ti pokazana na Israu samo su iskušenja za ljude; ona su pokazala ko je iskreni vjernik, a ko je lažac. Također, ukleto drvo Zekkum, spomenuto u Kur’anu, kušnja je robovima. Jedini i Svemoćni Allah zastrašuje nevjernike različitim vrstama kazni i čuda, pa i pored toga, oni su još veći nevjernici i grešnici."
    },
    {
      "resource_id": 175,
      "text": "I sjeti se kad je Allah naredio melekima da se poklone Ademu, iz poštovanja i uvažavanja, pa su Ga poslušali i poklonili se, izuzev Iblisa, koji nije poslušao, već se uzoholio i odbio Božiju zapovijest i prkoseći rekao: “Kako da se poklonim Ademu, bespomoćnom čovjeku stvorenom od zemlje?! Ja sam bolji i časniji od njega!”"
    },
    {
      "resource_id": 175,
      "text": "Tad oholi buntovni šejtan reče: “Šta misliš o tome da me ostaviš u životu do Sudnjeg dana kako bih zavladao potomstvom ovog bespomoćnog stvorenja koje si odlikovao nadamnom? Odvodio bih ih u zabludu i poticao na smutnje, pa bih ih odvratio od Allahova puta. A to neću moći postići kad su posrijedi oni koji iskreno vjeruju i rade dobra djela.”"
    },
    {
      "resource_id": 175,
      "text": "Prijeteći prokletom Iblisu i njegovim sljedbenicima do Sudnjeg dana, Allah je odgovorio: “Idite, i ti i oni koji te slijede skončat ćete u Džehennemu, što je posljedica vaših djela!”"
    },
    {
      "resource_id": 175,
      "text": "“I pozivaj u griješenje koga god mogneš od ljudi i džina, sakupi svu svoju konjicu i pješadiju da ti pomognu u tome, te imaj udjela u njihovim imecima tako što ćeš ih poticati na stjecanje haram-imetka, i u njihovoj djeci tako što ćeš ih navoditi na da sebi pripisuju djecu koja nisu njihova, i da dobijaju djecu putem bluda, i da im daju mušrička imena. Svojim sljedbenicima i poklonicima daji lažna obećanja i puste nade”, rekao mu je Gospodar svjetova."
    },
    {
      "resource_id": 175,
      "text": "Šejtan ne može zavesti Allahove iskrene robove koji Mu se pokoravaju i slijede Njegove poslanike, jer Allah, Zaštitnik, njih čuva, štiti, brine se o njima i podržava ih, zato što se oni oslanjaju na Njega."
    },
    {
      "resource_id": 175,
      "text": "Vaš je Gospodar, o ljudi, Onaj Koji vam je olakšao da plovite morima kako biste trgovali i na druge načine stjecali nafaku. To je oličenje Allahove milosti prema vama."
    },
    {
      "resource_id": 175,
      "text": "O višebošci, kad se nađete u nevolji na moru i smrt vas skoli sa svih strana, tad zaboravite druga božanstva kojima ste se klanjali, na umu vam je Allah, Jedan Jedini! Tada samo Njega molite da vas spasi i sačuva! Pošto vas On iskrca na kopno, žive i zdrave, vi se opet okrećete od obožavanja samo Njega, te se vraćate mnogoboštvu i griješenju. Čovjek u velikoj mjeri negira Božije blagodati."
    },
    {
      "resource_id": 175,
      "text": "Jeste li sigurni da Allah neće uzdrmati zemlju pod vašim nogama, pa da propadnete u nju?! Ili, jeste li sigurni da Svemogući Allah neće izliti kišu kamenja na vas, koja bi vas raskomadala kao što je uradio sa Lutovim narodom?! Vi ne biste našli nikog da vas spasi i zaštiti od kazne."
    },
    {
      "resource_id": 175,
      "text": "O robovi, imate li kakvu garanciju da vas Silni Allah neće vratiti na more pa na vas poslati strašni vjetar koji će polomiti vaše čamce i potopiti vaše lađe, jer ste nezahvalni Allahu? Nakon što stradate, Allahu nećete moći ništa prigovoriti niti se žaliti."
    },
    {
      "resource_id": 175,
      "text": "Sveznajući Allah je odlikovao ljude nad ostalim stvorenjima tako što im je dao razum, i što je zatražio da meleki učine sedždu Ademu, i što im je dao da se koriste svime što postoji: raznim prevoznim sredstvima na kopnu i na moru, zatim ih je počastio raznim vrstama hrane, pića i odjeće, i dao da sklapaju brak, i mnoge druge blagodati im darovao. Allah je čovjeku dao mnoge blagodati koje nije dao mnogim drugim stvorenjima, i čovjek na tome treba biti zahvalan."
    },
    {
      "resource_id": 175,
      "text": "I sjeti se Sudnjeg dana, u kojem će Allah sakupiti sve ljude, prve i potonje, pa će svaka skupina biti pozvana sa svojim vođom kojeg su slijedili. Što se tiče dobrih ljudi, njima će Gospodar dati knjigu njihovih dobrih djela u desnu ruku, i oni će je čitati radosni i veseli. Nagrada za njihova dobra djela neće im biti umanjena ni koliko jedan trun."
    },
    {
      "resource_id": 175,
      "text": "Ko na dunjaluku bude slijep za dokaze i znakove Allahove jednoće i moći, pa ne bude vjerovao u ono što je donio Resulullah, sallallahu alejhi ve sellem – na Sudnjem danu neće biti u stanju vidjeti put do Dženneta, upravo zato što je bio daleko od Pravog puta. Kazna se podudara s onim zbog čega je zaslužena."
    },
    {
      "resource_id": 175,
      "text": "Nevjernici su nastojali da te odvrate, Poslaniče, od slavnog Kur’ana, knjige koja ti se objavljuje, kako bi ti izmislio na Allaha ono što On nije objavio. Da si ih poslušao učinivši ono što su tražili, oni bi te smatrali iskrenim i dragim prijateljem."
    },
    {
      "resource_id": 175,
      "text": "Da te Allah nije učvrstio na istini, Vjerovjesniče, i spasio te od zablude, ti bi se gotovo priklonio njihovim riječima i odustao od nekih stvari, a sve iz želje da ti se odazovu i krenu Pravim putem."
    },
    {
      "resource_id": 175,
      "text": "Da si se makar malo prilagodio i priklonio nevjernicima, Allah bi dao da iskusiš dvostruku kaznu na dunjaluku i Ahiretu. Poslaniče islama, tad ne bi nikog našao da te spasi i poštedi od Allahove kazne!"
    },
    {
      "resource_id": 175,
      "text": "Pokušavali su nevjernici, Poslaniče, da te stalnim uznemiravanjem protjeraju iz Meke, ali ih je Allah u tome spriječio sve dok nisi učinio hidžru po naredbi tvog Gospodara; a da su to učinili, ni oni se u njoj ne bi dugo zadržali."
    },
    {
      "resource_id": 175,
      "text": "Ta Allahova presuda - da ne bi još dugo ostali ako bi te protjerali - je Allahova presuda svim narodima prije tebe koji su protjerali svoje poslanike. Allah ih uništavao, i to je Allahov zakon koji se ne mijenja promjenom vremena i mjesta."
    },
    {
      "resource_id": 175,
      "text": "Propisno klanjaj namaz od trenutka kad Sunce krene s polovine neba pa do noćne tmine, tj. podnevski, ikindijski, akšamski i jacijski namaz, a klanjaj i sabah-namaz učeći u njemu Kur’an duže. Meleki dana i meleki noći prisustvuju sabahskom namazu."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, nakon što malo odspavaš, ustani i provedi dio noći u namazu i učenju Kur’ana kako bi učinio što više dobrih djela i, odatle, dobio više stupnjeve kod Allaha. Allah će te učiniti, Vjerovjesniče, zagovornikom ljudi na Sudnjem danu, pa će im olakšati patnju čekanja suđenja; i ti ćeš dobiti mjesto koje zaslužuje pohvalu prijašnjih i potonjih generacija."
    },
    {
      "resource_id": 175,
      "text": "Reci, moleći svog Gospodara: “Gospodaru moj, uputi me na ono što je ispravno i dobro za mene u svakoj situaciji, da budem Tebi pokoran, te mi podari čvrste dokaze protiv neprijatelja.”"
    },
    {
      "resource_id": 175,
      "text": "Božiji Poslaniče, kaži nevjernicima: “Došao je islam, i došla je Allahova pomoć koju je obećao, a nestalo je idolopoklonstva i nevjerstva! Doista laž nestaje pred istinom.\""
    },
    {
      "resource_id": 175,
      "text": "Milostivi Allah objavljuje kur’anske ajete koji liječe svako bolesno srce od sumnje, nevjerovanja i neznanja, i koji liječe tijela kada se uče kao rukja. Kur'an je milost onima koji rade po njemu, dok nevjernicima samo propast povećava, jer kada ga čuju - povećava se njihova mržnja, njihovo poricanje i njihovo odbijanje."
    },
    {
      "resource_id": 175,
      "text": "Kad Plemeniti Allah podari neku blagodat onom koji poriče Njegove znakove i negira Njegove blagodati, takav Mu postane neposlušan i čini grijehe. S druge strane, ukoliko ga zadesi nevolja, u vidu siromaštva ili bolesti, izgubi nadu u Allahovu milost."
    },
    {
      "resource_id": 175,
      "text": "Kaži ljudima, Poslaniče milosti: “Svako od vas radi ono što odgovara njegovom stanju i što mu je određeno. Allah savršeno zna ko je na Pravom putu.”"
    },
    {
      "resource_id": 175,
      "text": "Vjerovjesniče, nevjernici sljedbenici Knjige pitaju te o suštini duše. Obavijesti ih da je suština duše znana samo Allahu, a ljudima je dato veoma malo znanja u odnosu na ono što Allah zna."
    },
    {
      "resource_id": 175,
      "text": "Da Allah hoće, On bi povukao Kur’an iz tvog srca, Poslaniče, jer Allah sve može, i u tom slučaju ne bi našao nikog ko bi ti pomogao da ne zaboraviš Kur’an, niti bi te iko ponovo Kur’anu poučio."
    },
    {
      "resource_id": 175,
      "text": "Međutim, tebi se Allah smilovao, Vjerovjesniče, pa je pohranio Svoju knjigu u tvojim prsima. Allahova je, džellešanuhu, dobrota prema tebi, uistinu, velika: počastio te vjerovjesništvom i Kur’anom, te je učinio da budeš posljednji poslanik."
    },
    {
      "resource_id": 175,
      "text": "Reci, Poslaniče: “Kad bi se sakupili svi ljudi i džini te se pokušali suprotstaviti Kur’anu i donijeti knjigu, po rječitosti i preciznosti u izražavanju, sličnu Kur’anu, oni to, zaista, ne bi uspjeli. Pa čak i kad bi jedni drugima u tome složno pomagali, opet bi bili bespomoćni pred ljepotom i savršenstvom Božijeg govora.”"
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah navodi mnoge primjere, pouke i savjete u Svojoj knjizi, kako bi se ljudi okoristili i prihvatili kur’anske upute. Ali ipak, većina ljudi poriče i negira istinu te ustrajava u zabludi."
    },
    {
      "resource_id": 175,
      "text": "Kazali su: “Nećemo ti vjerovati, Muhammede, niti ćemo slijediti ono što si donio sve dok ne učiniš da poteče nepresušni izvor pitke vode u dolini Meke!”"
    },
    {
      "resource_id": 175,
      "text": "“Ili nam pokaži vrt u kojem ima različitog drveća i plodova, a kroz koji protječu široke rijeke!”, rekli su također."
    },
    {
      "resource_id": 175,
      "text": "“Ili obori na nas komade neba, kao što si tvrdio da to možeš učiniti, ili nam pak dovedi Allaha i meleke kako bismo ih vidjeli svojim očima!”, tražili su."
    },
    {
      "resource_id": 175,
      "text": "I rekli su: “Ili dok ne budeš imao kuću od zlata ili dok se stepenicama ne popneš na nebo. Čak kad bi se i popeo na nebo, ne bismo ti vjerovali ako nam, usto, ne bi donio Knjigu od Allaha u kojoj piše da si ti Božiji poslanik!” Na ovo im je Poslanik islama, čudeći se njihovu negiranju, poricanju, oholosti i tvrdoglavosti, samo rekao: “Slava pripada mom Gospodaru! Ja sam samo Allahov rob kojem je On naredio da dostavi poslanicu, ne mogu vam ja od sebe donijeti čuda! Moja je dužnost dostaviti i objasniti!”"
    },
    {
      "resource_id": 175,
      "text": "Nevjernici neće da povjeruju u Svemogućeg Allaha, Jednog Jedinog, i neće da slijede Vjerovjesnika odabranog, koji im je donio Kur’an od Allaha, zato što ne mogu prihvatiti, jer su ohole inadžije, da im je kao Božiji poslanik poslan čovjek, a ne melek."
    },
    {
      "resource_id": 175,
      "text": "Kaži im, Vjerovjesniče: “Kad bi meleki bili na Zemlji i kretali se smireno, Allah bi im poslao poslanika od njih, meleka, jer on je taj koji može da im objasni objavu s kojom je došao, i ne bi bilo mudro da im pošaljemo poslanika čovjeka. Isto tako je i sa vama, s obzirom na to da na Zemlji žive ljudi, njima je najkorisnije da im Allah pošalje čovjeka kao poslanika, da bi mogli razgovarati s njime, razumjeti njegov govor i slijediti njegov primjer.” Dakle, ne bi bilo mudro da ljudima pošaljemo meleka."
    },
    {
      "resource_id": 175,
      "text": "Reci nevjernicima, Božiji Poslaniče: “Allah je dovoljan kao svjedok da sam dostavio Objavu. On savršeno dobro zna šta Njegovi robovi rade, ništa Mu nije skriveno, zna sve njihove tajne.”"
    },
    {
      "resource_id": 175,
      "text": "Koga Allah uputi da Mu bude pokoran i da slijedi dragog Resulullaha, sallallahu alejhi ve sellem, taj je na istini i na Pravom putu, a kome Allah odredi zabludu, te ga prepusti samom sebi, niko ga neće moći uputiti. Sakupit će Allah sve nevjernike na Dan u koji nema sumnje i dovesti ih na mjesto polaganja računa – oborenih lica, pa ništa neće vidjeti, neće ništa govoriti, neće ništa čuti. Oni će vječno boraviti u džehennemskoj vatri i nikad iz nje neće izaći – kad god vatra zgasne, razbuktat će se i raspaliti."
    },
    {
      "resource_id": 175,
      "text": "Eto tako će Allahovi neprijatelji nevjernici biti kažnjeni zato što su poricali poslanstvo i odbijali poslušnost Svemogućem Allahu. Kad bi im se spomenulo oživljenje na Sudnjem danu, oni bi na ovom svijetu, iz oholosti i inata, upitali: “Kako da ponovo budemo oživljeni kad naše kosti istruhnu i kad nas rastoče crvi i pojede zemlja?!”"
    },
    {
      "resource_id": 175,
      "text": "Kako se mekkanski nevjernici odmeću te neće da razmisle o Allahovoj moći, o jedinom Bogu, Koji je bez presedana stvorio nebesa i Zemlju i sva ostala začudna stvorenja?! Zar On ne može stvoriti stvorenja slična njima nakon što njih nestane?! Allah je odredio rok do kojeg će nevjernici živjeti, pa ćē umrijeti i biti kažnjeni. I pored vidljivih znakova i bjelodanih dokaza, nevjernici poriču, negiraju i oholo se ponašanju."
    },
    {
      "resource_id": 175,
      "text": "Vjerovjesniče, kaži krivovjernima: “Da su Allahove neizmjerne riznice i bogatstva, kojima nema kraja, u vašim rukama i da s njima vi raspolažete kako hoćete, zasigurno biste bili škrti i ne biste nikom ništa dali, bojeći se siromaštva! Čovjek je tvrdica, osim onih koje Allah uputi da budu vjernici, koji tad udjeljuju nadajući se Allahovoj nagradi.\""
    },
    {
      "resource_id": 175,
      "text": "Allah je poslaniku Musau podario devet očitih čuda koja svjedoče njegovu iskrenost i autentičnost njegove poslaničke misije: štap, ruka, suše, manjak plodova, poplave, skakavci, krpelji, žabe i krv. Pitaj jevreje, Vjerovjesniče, o ovim čudima s kojima je došao Musa, kad mu je faraon rekao: “Ti si začarana luda jer donosiš čuda, nisi poslanik!”"
    },
    {
      "resource_id": 175,
      "text": "Musa je odgovorio faraonu: “Ti znaš da je Allah poslao ova čuda kao potvrdu moje iskrenosti i istinitosti mog poslanstva i da budu dokaz Allahove jednoće – ljudima koji imaju pameti. Ja znam da ćeš ti, o faraone, biti poražen, uništen, proklet, potučen i ponižen.”"
    },
    {
      "resource_id": 175,
      "text": "Faraon tad odluči da kazni Musaa i njegove sljedbenike te da ih sve skupa protjera iz Egipta. Međutim, Allah je potopio u moru faraona i njegove vojske."
    },
    {
      "resource_id": 175,
      "text": "Nakon što su faraon i njegove vojske uništeni, Allah je objavio sinovima Israilovim da se nastane u zemlje Šama, a kad nastupi Sudnji dan, On će ih dovesti na okupljalište."
    },
    {
      "resource_id": 175,
      "text": "Uistinu je Uzvišeni Allah objavio Resulullahu, sallallahu alejhi ve sellem, časni Kur’an, koji ne sadrži nikakve devijacije, niti se može izmijeniti. Vjeronavjesniče, poslali smo te da obraduješ Džennetom one koji su bogobojazni i da zastrašiš Vatrom nevjernike i grešnike."
    },
    {
      "resource_id": 175,
      "text": "Kur’an je razdijeljen u dijelove, podrobno objašnjen da ga ljudi uče polahko, bez žurbe, kako bi bolje o njemu promišljali i bolje ga razumjeli. Objavljen je postepeno u skladu sa različitim situacijama."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, kaži nevjernicima: “Vjerovali vi ili ne vjerovali u Allahovu knjigu, vaše vjerovanje u nju neće joj povećati vrijednost, savršenstvo i potpunost – ona je ionako savršena i potpuna. S druge strane, vaše poricanje Kur’ana ne znači nikakvu manjkavost, propust i nedostatak sāmog Kur’ana, jer je on čist od svega toga. Kad se Kur’an uči pred pobožnim učenjacima koji poznaju prijašnje nebeske knjige, budu ganuti, strahuju od Gospodara i padaju Mu na sedždu, slaveći Ga i veličajući.”"
    },
    {
      "resource_id": 175,
      "text": "Oni pritom govore: \"Allah je uzvišen iznad toga da prekrši obećanje. Obećao je da će poslati Muhammeda, sallallahu 'alejhi ve sellem, i to se moralo ispuniti kao i svako drugo Njegovo obećanje.\""
    },
    {
      "resource_id": 175,
      "text": "I oni padaju licem na tlo pred Allahom i plaču iz bogobojaznosti, jer im slušanje i promišljanje Kur'ana samo povećava pokornost i skrušenost prema Njemu."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, nevjernicima koji osporavaju tvoje molbe koje upućuješ riječima: “O Allahu, o Milostivi!”, ti slobodno kaži: “Molite Allaha, ili molite Milostivog – On je jedan jedini Gospodar i posjeduje mnogobrojna lijepa imena kojima Ga možete dozivati!” Ne uči Kur’an previše glasno u namazu, jer će te nevjernici čuti, ali ni previše tiho, jer te klanjači iza tebe neće čuti, već između to dvoje teži sredini."
    },
    {
      "resource_id": 175,
      "text": "I reci, Vjerovjesniče: “Allahu pripada sva hvala i pohvala, On je savršen, nije Sebi uzeo dijete, jer nije rodio i nije rođen, nema saučesnika ni u čemu,nije u potrebi da Ga neko pomaže. Zato, ne pripisuj Mu dijete i saučesnika u vlasti.\""
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "17" }
  }
}
