{
  "translations": [
    {
      "resource_id": 176,
      "text": "Gloria ad Allāh, L'Altissimo, glorificato per le Sua capacità di compiere ciò che nessuno può compiere. Colui che ha trasportato il Suo suddito Muħammed, pace e benedizione di Allāh su di lui, anima e corpo, sveglio, durante una parte della notte, dalla Sacra Moschea alla Moschea di Bait Al-Maǭdes, i cui dintorni benedimmo con frutti e vegetazione, e con le dimore dei profeti, pace a loro, affinché egli vedesse alcuni segni che mostrano la Potenza di Allāh, gloria Sua: In verità Lui è l'Ascoltatore, non vi è nulla che non possa ascoltare; il Vedente, non vi è nulla che non possa vedere."
    },
    {
      "resource_id": 176,
      "text": "E concedemmo a Mūsā, pace a lui, la Torāh, e la rendemmo Guida e Illuminazione per i Figli di Isrāīl; e dicemmo ai Figli di Isrāīl: \"Non prendete un tutore all'infuori di Me a cui affidare i vostri affari; piuttosto affidatevi a Me solo\""
    },
    {
      "resource_id": 176,
      "text": "Voi siete discendenti di coloro che Noi abbiamo colmato di grazie, salvandoli, assieme a Nūħ, pace a lui, dall'annegamento e dal diluvio: ricordate queste grazie, e ringraziate Allāh l'Altissimo adorando Lui solo con obbedienza, e seguite in ciò Nūħ: In verità, egli ringraziava molto Allāh l'Altissimo."
    },
    {
      "resource_id": 176,
      "text": "E informammo i Figli di Isrāīl e i sapienti della Torāh che avrebbero comunque portato corruzione in terra, commettendo peccati e rinnegando due volte, e che si sarebbero insuperbiti nei confronti della gente con ingiustizia e tirannia, trasgredendo ogni limite di superbia."
    },
    {
      "resource_id": 176,
      "text": "Quando commetteranno tali atti corrotti, la prima volta, invieremo contro di loro gente, da parte Nostra, forte e spietata, che li ucciderà e li farà disperdere, e che entreranno nelle loro case saccheggiando tutto ciò che troveranno; questo è un ordine di Allāh, che accadrà senza alcun dubbio."
    },
    {
      "resource_id": 176,
      "text": "Dopodiché, o Figli di Isrāīl, vi concedemmo possibilità di rivendicarvi contro coloro che vi fecero ciò, quando vi pentiste dinanzi ad Allāh, e vi concedemmo ricchezze, dopo che subiste saccheggi, e dei figli, dopo che vennero fatti prigionieri; e vi moltiplicammo, rendendovi più numerosi dei vostri nemici."
    },
    {
      "resource_id": 176,
      "text": "Se migliorate le vostre azioni, o Figli di Isrāīl, e lo fate nel modo giusto, ne verrete ricompensati: Allāh non ha bisogno delle vostre azioni; e se compiete cattive azioni, le loro conseguenze vi si ritorceranno contro, poiché le vostre buone azioni non portano alcun beneficio ad Allāh, e la vostra malvagità non può farGli nulla. Se giungerà la seconda corruzione, vi invieremo i vostri nemici che vi umilieranno, e che renderanno tale disgrazia evidente sui vostri volti, e che vi denigreranno in vari modi, ed entreranno in Beit Al-Maǭdes بيت المقدس e la distruggeranno, così come vi entrarono e la distrussero la prima volta; e distruggeranno tutto ciò che riusciranno a distruggere nel paese, distruggendolo totalmente."
    },
    {
      "resource_id": 176,
      "text": "Può darsi che il vostro Dio, o Figli di Isrāīl, abbia pietà di voi dopo questa grande vendetta, se vi pentite dinanzi a Lui e migliorate le vostre azioni; ma se tornate alla corruzione una terza volta, o più, torneremo a vendicarCi, e rendemmo l'Inferno un tappeto ben adagiato per i rinnegatori di Allāh, che non abbandoneranno mai."
    },
    {
      "resource_id": 176,
      "text": "In verità questo Corano القرآن rivelato a Muħammed, pace e benedizione di Allāh su di lui, indica il migliore sentiero, ovvero la Retta Via dell'Islām, e informa i credenti in Allāh, coloro che compiono buone azioni, di ciò che li compiace, e del fatto che otterranno una grande ricompensa da parte di Allāh."
    },
    {
      "resource_id": 176,
      "text": "E informa coloro che non credono nel Giorno della Resurrezione di ciò che li rattristerà, ovvero che, in verità, abbiamo preparato per loro, nel Giorno della Resurrezione, una punizione dolorosa."
    },
    {
      "resource_id": 176,
      "text": "E l'uomo augura a se stesso, ai suoi figli e ai suoi beni il male, per ignoranza, quando è adirato, così come quando augura a se stesso il bene; se Noi esaudissimo le sue maledizioni, avremmo distrutto lui, i suoi beni e i suoi figli; tuttavia l'uomo è, per istinto, impulsivo, e per questo, in verità, potrebbe attirare su di sé ciò che gli arreca danno."
    },
    {
      "resource_id": 176,
      "text": "E creammo la notte e il giorno, due segni che provano l'Unicità di Allāh e la Sua Potenza, per le loro variazioni nelle stagioni, lunghe o corte, calde o fredde. E stabilimmo la notte oscura, riservata al riposo e al sonno; mentre stabilimmo il giorno luminoso, affinché la gente possa vedere e vada alla ricerca delle proprie necessità, in modo che possiate tenere il computo degli anni, grazie al loro alternarsi, e così da poterli utilizzare per tenere il computo dei mesi, dei giorni e delle ore. Egli ha chiarito ogni cosa in modo che fosse compresa e si faccia distinzione tra il veritiero e il menzognero."
    },
    {
      "resource_id": 176,
      "text": "E stabilimmo che le azioni che ogni persona compie gli siano legate al collo, e non verranno distaccate finché non verrà giudicato; e trarremo per lui un libro in cui saranno annotate tutte le sue azioni, buone o malvagie, che troverà aperto dinanzi a lui."
    },
    {
      "resource_id": 176,
      "text": "E gli diremo, quel giorno: \"Leggi, uomo, il tuo libro, e giudica te stesso per le tue azioni. Il tuo stesso giudizio ti sarà sufficiente, nel Giorno della Resurrezione\""
    },
    {
      "resource_id": 176,
      "text": "Colui che sceglie la fede otterrà la ricompensa della sua buona scelta; mentre colui che si svia otterrà la punizione, e nessuna anima si farà carico dei peccati altrui. Non puniamo un popolo finché non gli mostriamo delle prove, inviando loro dei messaggeri."
    },
    {
      "resource_id": 176,
      "text": "Se volessimo, distruggeremmo un villaggio a causa dell'ingiustizia dei suoi abitanti, coloro che rinnegarono, dopo le Nostre grazie nei loro confronti, e a cui ordinammo di obbedire, ma che non accettarono, piuttosto disobbedirono e si allontanarono dall'obbedienza: Così vennero afflitti dalla punizione distruttiva, e vennero sterminati."
    },
    {
      "resource_id": 176,
      "text": "E quanti sono i popoli che punimmo e che distruggemmo dopo Nūħ, come A'ad e Thamūd! E il tuo Dio è sufficiente, o Messaggero, per i peccati dei Suoi sudditi, il Ben Informato, il Vigilante: Nulla Gli è nascosto e li giudicherà per questo."
    },
    {
      "resource_id": 176,
      "text": "Quanto a colui che compie opere buone allo scopo di ottenere cose della vita terrena, e che non crede nell'Aldilà e non lo considera come dovuto, gli anticiperemo, in questa vita, i beni che vogliamo, e non ciò che egli desidera, dopodiché lo condurremo all'Inferno, nel Giorno della Resurrezione, in cui soffrirà il suo ardore, umiliato per aver scelto la vita rinnegando l'Aldilà, espulso dalla Misericordia di Allāh."
    },
    {
      "resource_id": 176,
      "text": "E quanto a colui che cerca la ricompensa dell'Aldilà الآخرة compiendo buone azioni, e che compie azioni non per esibirsi o per ottenere buona reputazione, e che crede alla fede che Allāh ha decretato, le azioni di coloro che possiedono tali caratteristiche verranno accettate da Allāh e li ricompenserà per ciò."
    },
    {
      "resource_id": 176,
      "text": "Elargiamo a entrambe queste due fazioni, gli infedeli e i fedeli, per Generosità del tuo Dio, o Messaggero, senza interruzioni; e il dono del tuo Dio, in questo mondo, non viene negato a nessuno, fedeli o infedeli."
    },
    {
      "resource_id": 176,
      "text": "Rifletti – o Messaggero – su come abbiamo favorito gli uni rispetto agli altri, in questa vita, riguardo il sostentamento e il rango, e nell'Aldilà vi sarà ancora più differenza nei vari gradi di beatitudine che in vita, e ranghi ancora maggiori, che ogni credente cercherà di ottenere."
    },
    {
      "resource_id": 176,
      "text": "Non prendere, o suddito, un'altra divinità da adorare assieme ad Allāh, così da incorrere nell'ira di Allāh e dei Suoi sudditi giusti; nessuno avrà buona considerazione di te, e sarai abbandonato, privo di sostenitori."
    },
    {
      "resource_id": 176,
      "text": "Il tuo Dio ha ordinato, o suddito, che non vengano adorati altri all'infuori di Lui; e ha ordinato di essere benevoli con i genitori, soprattutto quando raggiungono la vecchiaia. Se uno di loro, o entrambi, raggiungono la vecchiaia presso di te, non lamentarti di loro con le parole, mostrando loro il tuo malcontento nei loro confronti; non infastidirli e non rivolgerti a loro con parole severe, piuttosto rivolgiti loro con parole gentili e tenere."
    },
    {
      "resource_id": 176,
      "text": "E sottomettiti a loro con umiltà e misericordia nei loro confronti, e di': \"O mio Dio, concedi loro misericordia per avermi educato durante la mia infanzia\""
    },
    {
      "resource_id": 176,
      "text": "Il vostro Dio, o gente, è più Consapevole della sincerità nella Sua adorazione e delle buone azioni che si celano nei vostri pensieri, e delle buone maniere verso i vostri genitori. Se le vostre intenzioni nell'adorazione e nel comportamento con i vostri genitori e altri sono buone, in verità Lui, gloria Sua, è Perdonatore nei confronti di coloro che tornano a Lui pentiti. Chi si pente per aver mancato, in precedenza, nell'obbedienza al Suo Dio e ai genitori, Egli lo perdona."
    },
    {
      "resource_id": 176,
      "text": "E concedi al parente, o credente, i contatti famigliari che gli spettano; ed elargisci al povero bisognoso e al viaggiatore in difficoltà, e non spendere i tuoi beni nei peccati, oppure sperperandoli."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che spendono i loro beni nei peccati, e coloro che li sperperano, facendo ciò sono compagni dei demoni: Obbediscono ai loro ordini di sperperare, e Satana è rinnegatore del suo Dio, non commette altro che cose peccaminose, e non ordina altro che ciò che il suo Dio ripudia."
    },
    {
      "resource_id": 176,
      "text": "E se ti astieni dall'elargire a costoro perché non hai nulla da dare, in attesa che Allāh ti apra le vie del sostentamento, di' loro parole buone, oppure prometti loro di concedere loro qualcosa non appena Allāh ti provveda sostentamento."
    },
    {
      "resource_id": 176,
      "text": "E non trattenerti nell'elargire, e non esagerare, così che la gente ti rimproveri a causa della tua avarizia, se trattieni, e per aver speso eccessivamente, se esageri, e non possa più elargire nulla a causa del tuo sperpero."
    },
    {
      "resource_id": 176,
      "text": "In verità, il tuo Dio estende il sostentamento a chi vuole, e lo riduce a chi vuole per Sua grande Saggezza; in verità, Egli è Ben Informato, Vigilante nei confronti dei Suoi sudditi, nulla Gli è nascosto. Egli esegue il Suo ordine nei loro confronti come vuole."
    },
    {
      "resource_id": 176,
      "text": "E non uccidete i vostri figli per timore dell'eventuale povertà nel caso spendiate per loro; Noi ci facciamo carico del loro sostentamento e ci facciamo carico, inoltre, del vostro sostentamento. Se li uccideste sarebbe un grande peccato: In verità, loro non hanno alcuna colpa per meritare di essere uccisi."
    },
    {
      "resource_id": 176,
      "text": "E temete l'adulterio: Evitate ciò che conduce ad esso. In verità, questa è la massima nefandezza; e che infausto percorso, per colui che lo segue, mescolare il sangue; e temete la punizione di Allāh!"
    },
    {
      "resource_id": 176,
      "text": "E non uccidete alcuna anima il cui sangue Allāh ha protetto con la fede o con l'innocenza, tranne chi merita di essere ucciso per aver ripudiato (l'Islām), oppure per aver commesso adulterio dopo il matrimonio, o per giustizia; e quanto alla vittima che viene uccisa senza che vi fosse alcun motivo valido per ucciderla, abbiamo stabilito, per gli eredi che se ne prendono cura, la possibilità di vendicarsi: Egli ha il diritto di richiedere che venga ucciso per giustizia, o di perdonarlo senza chiedere nulla; e inoltre ha il diritto di perdonare ed esigere un riscatto; egli non deve oltrepassare i limiti di ciò che Allāh gli ha permesso, (e non fare all'assassino alcun danno, come tagliare gli arti, sventrare, torturare, ecc), oppure ucciderlo con mezzi differenti che quest'ultimo ha utilizzato per uccidere, oppure uccidendo qualcun altro al posto dell'assassino. In verità, costui viene sostenuto e supportato."
    },
    {
      "resource_id": 176,
      "text": "E non toccate i beni dei bambini che hanno perduto il padre, se non per ciò che è loro di beneficio, facendo fruttare la loro ricchezza e proteggendola, finché non raggiunga la maturità; e adempite ai patti tra voi e Allāh, e a quelli tra voi e i Suoi sudditi, senza tradirli o mancare a parte di essi. In verità, Allāh interrogherà chi ha stipulato un patto, nel Giorno della Resurrezione: lo ricompenserà se avrà adempiuto al patto, mentre lo punirà se lo avrà tradito."
    },
    {
      "resource_id": 176,
      "text": "E siate giusti nelle misure, quando misurate per gli altri, non sottraete nulla, pesate con giustizia e minuziosità, e non fate mancare nulla; il fatto di abbondare nelle misure e nel peso è cosa migliore per voi, in questa vita e nell'Aldilà, ed esito migliore che diminuire nelle misure e nel peso."
    },
    {
      "resource_id": 176,
      "text": "Non seguire, o Figlio di Ǣdem, ciò che non sai, e non seguire le insinuazioni e i sospetti; in verità, l'uomo è responsabile di ciò che fa del suo udito, della sua vista e del suo animo, nel bene o nel male, così che venga ricompensato per il bene e punito per il male."
    },
    {
      "resource_id": 176,
      "text": "E non percorrere la terra con arroganza ed esibizionismo; in verità, se la percorri con superbia non riuscirai a percorrerla tutta nel tuo cammino, e la tua altezza non raggiungerà quella delle montagne: Perché dunque ti insuperbisci?!"
    },
    {
      "resource_id": 176,
      "text": "La malvagità di tutto quanto menzionato è già presso il tuo Dio – o uomo – ed è proibito: Allāh non è compiaciuto di chi l'ha commesso; anzi, lo ripudia."
    },
    {
      "resource_id": 176,
      "text": "Tra i decreti che abbiamo chiarito, e i divieti e le legge che il tuo Dio ti ha rivelato, vi è il fatto di non prendere, o uomo, assieme ad Allāh un'altra divinità, altrimenti sarai gettato all'Inferno, nel Giorno della Resurrezione, rimproverato dalla tua stessa anima e dalla gente, allontanato da ogni bene."
    },
    {
      "resource_id": 176,
      "text": "O voi che affermate che gli angeli siano figlie di Allāh: Il vostro Dio, o idolatri, ha per caso riservato a voi i figli maschi, scegliendo per lui gli angeli femmine? Lungi Allāh da ciò che dite! In verità, voi dite nei riguardi di Allāh, gloria Sua, enormi nefandezze, quando dite che Allāh abbia dei figli e insinuate che Egli abbia figlie femmine, sprofondando nella miscredenza."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo chiarito, in questo Corano, leggi, moniti ed esempi affinché la gente ne prenda atto e segua ciò che è per loro di beneficio, e abbondoni ciò che è per loro dannoso; ma lo stato delle cose è che l'istinto di alcuni sia completamente deviato, e tale deviazione non ha fatto altro che aumentare la loro lontananza dalla verità e il suo ripudio."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri: \"Se vi fossero, assieme ad Allāh l'Altissimo, altre divinità, come dicono, sarebbero calunnie e menzogne, poiché in tal caso quelle presunte divinità avrebbero lottato per ottenere parte del Regno di Allāh, il Detentore del Trono. \""
    },
    {
      "resource_id": 176,
      "text": "Lungi Allāh, gloria Sua, da ciò che dicono gli idolatri, e sia glorificato ed esaltato al di sopra di ciò che insinuano."
    },
    {
      "resource_id": 176,
      "text": "Glorificano Allāh i cieli, e glorifica Allāh la terra, e glorificano Allāh le creature dei cieli e della terra, e ogni cosa Lo glorifica, unendo la glorificazione alla lode, ma non comprendete la loro recitazione, poiché voi comprendete solo ciò che viene recitato nella vostra lingua. In verità, Egli, l'Altissimo, è il Paziente, non affretta la punizione, Perdonatore nei confronti di chi si pente."
    },
    {
      "resource_id": 176,
      "text": "E se reciti, o Messaggero, il Corano, e loro ascoltano le prediche e i moniti che vi sono contenuti, stabiliremo tra te e coloro che non credono, nel Giorno della Resurrezione, un velo che impedisca loro di comprendere il Corano, come punizione per la loro avversità."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo posto sui loro cuori un velo, in modo che non comprendano il Corano, e abbiamo posto nei loro orecchi un impedimento, in modo che non possano ascoltare con un ascolto che sia loro di beneficio. E se menzioni esclusivamente il tuo Dio nel Corano, e non menzioni le loro presunte divinità, eccoli voltare le spalle, lontani dalla sincerità nell'Unicità di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Noi siamo più Consapevoli del modo in cui i loro capi ascoltano il Corano: essi non cercano di seguire la Retta Via, piuttosto la loro intenzione è deridere e fare retorica durante la tua recitazione. Noi siamo più Consapevoli delle parole di rinnegazione che sussurrano, ostacolando la strada che porta ad esso. Quando questi ingiusti si dicono tra di loro, con miscredenza: \"Non fate altro che seguire, o gente, un uomo posseduto e confuso\"."
    },
    {
      "resource_id": 176,
      "text": "Osserva, o Messaggero, così da meravigliarti delle varie e infauste caratteristiche che ti attribuiscono; così si sono allontanati dalla verità e versano nell'indecisione, e non sono riusciti a trovare la Retta Via."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri dissero, negando la Resurrezione: \"Quando moriremo e diventeremo ossa, e i nostri corpi diventeranno polvere, verremo riportati in vita? In verità, questo è impossibile\""
    },
    {
      "resource_id": 176,
      "text": "Di' loro, o Messaggero: \"Trasformatevi, o idolatri, in dure pietre, oppure trasformatevi in ferro resistente: Non sarete in grado di farlo;"
    },
    {
      "resource_id": 176,
      "text": "oppure trasformatevi in un'altra creatura più grande di quella che immaginate: In verità Allāh vi riporterà alla forma in cui vi ha creato, e vi riporterà in vita così come vi ha creati la prima volta\". Poi gli ostinati diranno: \"Chi ci riporterà in vita dopo la nostra morte?\" Di' loro: \"Vi riporterà in vita chi vi ha creato la prima volta, senza precedenti\", poi muoveranno le loro teste, deridendo la risposta che hai fornito loro, e diranno: \"È una cosa impossibile; quando avverrà questo ritorno?\" Di' loro: \"Potrebbe essere vicino. Ogni cosa che deve avvenire è vicina\"."
    },
    {
      "resource_id": 176,
      "text": "Allāh vi resusciterà, quando vi chiamerà dalla terra, nel Raduno; agirete sottomessi al Suo ordine, glorificandoLo, e pensando di essere rimasti sulla terra solo per poco tempo."
    },
    {
      "resource_id": 176,
      "text": "E di', o Messaggero di Allāh, ai Miei sudditi che credono in Me, di pronunciare, quando parlano, buone parole, ed evitare le cattive parole che causano riprovazione, perché Satana le sfrutta e si muove tra di esse allo scopo di rovinare la loro vita mondana e nell'Aldilà: In verità, Satana è chiaro nemico dell'uomo, e la sua inimicizia è evidente, bisogna starne in guardia!"
    },
    {
      "resource_id": 176,
      "text": "Il vostro Dio, o gente, è Il più Consapevole delle vostre condizioni, non può esserGli nascosto nulla; se vuole avere pietà di voi, lo farà, guidandovi alla fede e alle buone azioni; e se vuole punirvi, vi punirà sviandovi dalla giusta fede e vi farà morire da miscredenti. Non ti abbiamo inviato, o Messaggero, come loro tutore, obbligandoli a seguire la fede e impedendo loro la miscredenza, e per tenere il computo delle loro azioni: In verità, tu sei un ammonitore, da parte di Allāh, che comunica ciò che Allāh ti ha ordinato di comunicare."
    },
    {
      "resource_id": 176,
      "text": "E il tuo Dio – o Messaggero – è Il più Consapevole di ciò che vi è nei cieli e in terra, ed è Consapevole delle loro condizioni e delle loro necessità. Abbiamo favorito alcuni profeti rispetto ad altri nel numero dei loro seguaci e nella rivelazione dei Libri; e abbiamo concesso a Dēwūd un Libro: Al-Zabūr."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri: \"Invocate, o idolatri, coloro che insinuate siano divinità all'infuori di Allāh. Se un male vi affligge, essi non hanno il potere di alleviare il vostro male, e non sono in grado di deviarlo verso altri, a causa della loro impotenza; e chi non ne è capace non può essere considerato una divinità\"."
    },
    {
      "resource_id": 176,
      "text": "Gli angeli che loro invocano, e altri, sono loro stessi a gareggiare nel compiere opere buone per essere i più prossimi ad Allāh nell'obbedienza, e sperano che Allāh abbia misericordia di loro e temono che li punisca; in verità, la punizione del tuo Dio, o Messaggero, è cosa da cui bisogna stare in guardia."
    },
    {
      "resource_id": 176,
      "text": "Non vi è villaggio o città che non colpiamo con la punizione o la distruzione nella vita terrena, a causa della sua miscredenza, oppure con una dura punizione che consiste nella morte o altro, a causa della sua miscredenza. Tale distruzione e punizione è una Legge Divina, scritta nella Matrice del Libro اللّوح المحفوظ"
    },
    {
      "resource_id": 176,
      "text": "Non trascurammo di presentare segni materiali che provassero la veridicità dei Messaggeri, come quelli che richiesero gli idolatri, come resuscitare i morti, o altro, se non altro perché li presentammo a popoli precedenti, che li smentirono. Concedemmo a Thamūd un grande ed evidente segno, ovvero la cammella, e non vi credettero, ed affrettammo la loro punizione. Non portiamo dei Segni per mezzo dei Messaggeri se non per incutere timore ai loro popoli, affinché si sottomettano."
    },
    {
      "resource_id": 176,
      "text": "E rammenta, o Messaggero, di quando ti dicemmo: \"In verità, il decreto del tuo Dio ha avvolto la gente: Essi sono nella Sua presa. Allāh ti protegge da loro; comunica ciò che ti è stato ordinato di comunicare. Ciò che ti mostrammo di persona, nella notte del Viaggio Notturno, non sono altro che prove per la gente: Vi crederanno o smentiranno? E non ti mostrammo la pianta di Al-Zaǭǭūm, menzionata nel Corano, che cresce nell'abisso dell'inferno, se non per metterli alla prova: se non crederanno in questi due Segni, non crederanno ad altri, e incuteremo loro timore rivelando i Nostri Segni, ma ciò non farà altro che aumentare la loro miscredenza, e persevereranno nella perdizione."
    },
    {
      "resource_id": 176,
      "text": "E rammenta, o Messaggero, di quando dicemmo agli angeli: \" Prostratevi ad Ǣdem con una prostrazione di saluto, e non di adorazione. Tutti obbedirono e si prostrarono, tranne Iblīs, che rifiutò, per superbia, di prostrarsi a lui, dicendo: \"Dovrei forse prostrarmi a colui che hai creato dall'argilla, mentre hai creato me dal Fuoco?! Io ho un rango superiore al suo!\"."
    },
    {
      "resource_id": 176,
      "text": "Iblīs disse al suo Dio: \"Vedi questa creatura che hai favorito, dicendomi di prostrarmi davanti a lui? Se mi lasci in vita fino alla fine del Mondo, io tenterò i suoi figli e li svierò dalla Retta Via, tranne pochi di coloro che hai protetto, e che sono Tuoi fedeli sudditi\""
    },
    {
      "resource_id": 176,
      "text": "Il suo Dio gli disse: \"Escine tu e chi, di loro, ti obbedirà, poiché l'Inferno è la tua e la loro completa ricompensa, conseguenza delle vostre azioni\"."
    },
    {
      "resource_id": 176,
      "text": "E tenta chi sei in grado di tentare con i tuoi sussurri, invitandoli alla disobbedienza: Tentali con i tuoi cavalieri e i tuoi fanti, inducendoli ad obbedirti, associati a loro nei loro beni, abbellendo loro ogni azione contraria alla Legge; associati a loro nei loro figli, inducendoli a dichiarare il falso, mentre li hanno avuti tramite l'adulterio, e nell'indurli ad adorare altri all'infuori di Allāh nel momento in cui attribuiscono loro un nome; e abbellisci loro le false promesse e i vani desideri. Ciò che Satana promette loro non sono altro che false promesse che li ingannano."
    },
    {
      "resource_id": 176,
      "text": "In verità, non avrai potere sui Miei sudditi credenti che seguono la Mia obbedienza, o Satana, poiché Allāh allontana da loro il tuo male. Allāh è sufficiente come protettore per chi Gli si affida in tutti i suoi affari."
    },
    {
      "resource_id": 176,
      "text": "Il vostro Dio, o gente, è Colui che guida le navi che solcano il mare, affinché andiate alla ricerca del Suo sostentamento, e per guadagnare con il commercio, o altro; e, in verità, Egli è Misericordioso, nei vostri confronti, per avervi asservito tali mezzi."
    },
    {
      "resource_id": 176,
      "text": "E se vi affligge, o idolatri, una disgrazia o un male nel mare, fino a temere di venire distrutti, scompaiono dai vostri pensieri coloro che adoravate all'infuori di Allāh, e non menzionate altri che Allāh, implorandolo; e non appena Egli vi esaudisce e vi salva da ciò che temevate, e tornate salvi a riva, eccovi avversi alla Sua Unicità e all'invocazione di Lui solo, e tornate ai vostri idoli. L'uomo è ingrato nei confronti delle grazie di Allāh."
    },
    {
      "resource_id": 176,
      "text": "O voi idolatri, siete forse certi che, dopo avervi portato salvi alla terraferma, non vi colpisca con un sisma; o siete forse certi che non faccia piovere pietre dal cielo, come fece con il popolo di Lūţ?! Dopodiché non troverete un protettore che vi protegga, o un sostenitore che vi salvi dalla punizione."
    },
    {
      "resource_id": 176,
      "text": "Oppure siete forse certi che Allāh non vi riconduca in mare, e poi invii su di voi un forte vento, che vi farà annegare a causa della vostra ingratitudine nei confronti delle grazie di Allāh, mentre in precedenza vi salvò?! Dopodiché non troverete qualcuno che ci chieda cosa ne avremo fatto di voi, vendicandovi."
    },
    {
      "resource_id": 176,
      "text": "Onorammo i Figli di Ǣdem con la ragione e la prostrazione degli angeli dinanzi al loro padre, e altro; e asservimmo loro gli animali e i mezzi che li trasportano in terra, e i mezzi che li trasportano in mare, come le navi; e concedemmo loro buon sostentamento, cibo e bevande, e mogli e altro, e li preferimmo a molte creature concedendo loro alto rango: Che siano grati per le grazie di Allāh nei loro confronti."
    },
    {
      "resource_id": 176,
      "text": "E rammenta – o Messaggero – di quando chiameremo, per ogni gruppo, la sua guida, colui che seguivano in vita. Colui a cui verrà dato il libro delle proprie azioni nella destra, leggeranno il loro libro con gioia, e non sarà fatto mancare nulla alla loro ricompensa, anche fosse piccolo quanto il filamento del nocciolo del dattero"
    },
    {
      "resource_id": 176,
      "text": "Chiunque, in questa vita, possieda un cuore cieco dinanzi alla verità e che non si sottomette ad essa, costui, nel Giorno del Giudizio, sarà ancora più cieco, e non troverà la Via del Paradiso, e avrà perduto la Via che porta alla buona guida, perché sarà giudicato secondo ciò che ha compiuto."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri stavano quasi per deviarti – o Messaggero – dal Corano che ti abbiamo rivelato, così da indurti a inventare qualcosa che non gli appartiene e che è in accordo con i loro desideri. Se avessi fatto ciò che hanno chiesto, ti avrebbero preso come intimo amico."
    },
    {
      "resource_id": 176,
      "text": "Se non fosse per la nostra generosità nei tuoi confronti, rinsaldandoti sulla Retta Via, avresti propeso verso di loro, così da acconsentire alle loro proposte a causa della forza dei loro inganni e delle loro trame, nonostante la tua risoluzione nel cercare di portarli alla fede; tuttavia, ti abbiamo impedito di tendere verso di loro."
    },
    {
      "resource_id": 176,
      "text": "E se avessi propeso verso le loro proposte, ti avremmo punito con una doppia punizione, in questa vita e nell'Aldilà, e poi non avresti trovato un sostenitore che avrebbe potuto sostenerti contro di Noi e salvarti dalla punizione."
    },
    {
      "resource_id": 176,
      "text": "E i miscredenti stavano quasi per infastidirti con il loro odio, allo scopo di esiliarti dalla Mekkah, ma Allāh ha impedito loro di esiliarti, finché non sei emigrato per ordine del tuo Dio. Se ti avessero esiliato, non vi sarebbero rimasti, dopo la tua partenza, se non per poco tempo."
    },
    {
      "resource_id": 176,
      "text": "Tale decreto che non vi sarebbero rimasti, dopo di te, se non per un breve periodo, è un decreto di Allāh, che venne applicato già ai Messaggeri che ti hanno preceduto, ovvero che, per ogni messaggero esiliato dal suo popolo, Allāh colpì quest'ultimo con una punizione; e non troverai, o Messaggero, alcun cambiamento nella Nostra Legge; al contrario, essa è salda e perpetua."
    },
    {
      "resource_id": 176,
      "text": "Pratica la Preghiera con devozione, rispettandone i tempi, a partire dal mezzogiorno, che comprende la Preghiera Ad-D 'Hohr e Al-‘AŞr, fino all'oscurità della notte, che comprende Al-Maghreb e Al-Isha', e compi la Preghiera Al-Fajr e prolunga la recitazione durante quest'ultima; alla Preghiera di Al-Fajr assistono gli angeli della notte e gli angeli del giorno."
    },
    {
      "resource_id": 176,
      "text": "E prega durante la notte, o Messaggero, e prega durante parte di essa, in modo che la tua Preghiera sia maggiore ed elevi il tuo rango, nella speranza che il tuo Dio, nel Giorno della Resurrezione, ti permetta di intercedere per la gente, a causa degli orrori del Giorno della Resurrezione; essa sarà la grande missione dell'intercessione, onorata dai primi e dagli ultimi."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"Dio mio, fa' che tutto ciò che ricevo e che dono sia rivolto alla tua obbedienza e finalizzato al Tuo compiacimento, e stabilisci, da parte Tua, una prova evidente che mi sostenga contro il mio nemico"
    },
    {
      "resource_id": 176,
      "text": "E di', o Messaggero, a questi idolatri: \"l'Islām è giunto, realizzando il sostegno che Allāh ha promesso e l'eliminazione dell'idolatria e della miscredenza; in verità, la menzogna svanisce, non resiste dinanzi alla verità\"."
    },
    {
      "resource_id": 176,
      "text": "E rivelammo, nel Coranoالقرآن , una cura per i cuori dall'ignoranza, dalla miscredenza, e dal dubbio; ed esso è inoltre una cura per i corpi, se viene recitato a questo scopo; ed è misericordia nei confronti dei credenti che lo seguono. Questo Coranoهذا القرآن non fa altro che aumentare la rovina dei miscredenti, poiché il suo ascolto li infastidisce ed aumenta la loro rinnegazione e avversità ad esso."
    },
    {
      "resource_id": 176,
      "text": "E se concediamo una grazia all'uomo, come la salute e la ricchezza, eccolo avverso alla gratitudine verso Allāh e alla Sua obbedienza, ed eccolo allontanarsi a causa della sua superbia. Se lo affligge una malattia, povertà, o altro, eccolo disperato e disilluso della misericordia di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"Ogni uomo agisce a proprio modo, sulla Retta Via o nella perdizione: il vostro Dio è più Consapevole di chi percorre la Retta Via che conduce alla verità\"."
    },
    {
      "resource_id": 176,
      "text": "E i miscredenti della Gente del Libro ti interrogano, o Messaggero, sul mistero dell'anima. Di' loro: \"Nessuno conosce il mistero dell'anima tranne Allāh, e voi e tutte le creature non avete ricevuto che poca conoscenza rispetto alla Sapienza di Allāh, gloria Sua\"."
    },
    {
      "resource_id": 176,
      "text": "Per Allāh, se avessimo voluto ritirare le rivelazioni che ti abbiamo concesso – o Messaggero – cancellandole dai petti e dai Libri, lo avremmo fatto; poi non avresti trovato qualcuno a sostenerti né qualcuno in grado di ripristinarle."
    },
    {
      "resource_id": 176,
      "text": "E Noi, per pietà del tuo Dio, non la rimuovemmo, ma lo custodimmo: In verità, la Generosità del tuo Dio è grande nei tuoi confronti, avendoti reso un Messaggero e avendoti scelto come ultimo Profeta, e avendoti rivelato il Corano."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"Se tutta l'umanità e tutti i Jinn si radunassero per portare un Corano simile a quello che ti è stato rivelato, nel suo linguaggio illustre, nella sua eccellente composizione ed eleganza, non vi riuscirebbero, anche se si aiutassero e si sostenessero a vicenda."
    },
    {
      "resource_id": 176,
      "text": "E abbiamo informato la gente, tramite questo Corano, portando vari esempi e insegnamenti utili a dissuadere la gente, e ordini, proibizioni e racconti, affinché credano, ma la maggior parte delle persone hanno rinnegato questo Corano e sono state arroganti nei suoi confronti."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri dissero: \"Non ti crederemo finché non riuscirai a fare uscire dalla terra della Mecca una sorgente d'acqua inesauribile\""
    },
    {
      "resource_id": 176,
      "text": "o avrai un bosco di molti alberi, dove i fiumi abbonderanno,"
    },
    {
      "resource_id": 176,
      "text": "o tu faccia cadere il cielo su di noi – come hai detto – come punizione, oppure porti Allāh e gli angeli davanti ai nostri occhi, così che testimonino della veridicità di ciò che affermi,"
    },
    {
      "resource_id": 176,
      "text": "o tu abbia una casa adornata con oro, o altro, oppure ascenda al cielo; e non crederemo che tu sia stato inviato prima che tu ascenda al cielo, portando un Libro scritto da Allāh che possiamo leggere e che attesti che, in verità, sei il Messaggero di Allāh\". Di' loro, o Messaggero: \"Gloria al mio Dio! Non sono altro che un messaggero umano come gli altri messaggeri; non ho il potere di portare nulla; come posso portare ciò che avete proposto?!"
    },
    {
      "resource_id": 176,
      "text": "Cosa ha impedito ai miscredenti di credere in Allāh e nel Suo Messaggero, e di seguire ciò che ha comunicato il Messaggero?! Nient'altro che il loro rifiuto, perché il Messaggero è un essere umano. Dissero, rifiutando: \"Allāh ci ha forse inviato un Messaggero umano?\""
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, in loro risposta: \"Se ci fossero, sulla terra, degli angeli che vi dimorano e che la percorrono serenamente, come fate voi, vi avremmo inviato un messaggero angelico della loro stessa specie, poiché sarebbe stato capace di far loro comprendere ciò che gli è stato affidato; non sarebbe saggio inviare loro un messaggero umano, e lo stesso si applica al vostro caso\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o messaggero: \"Mi è sufficiente Allāh come testimone, tra me e voi, che sono un messaggero inviato a voi, e che vi ho comunicato ciò che mi è stato affidato per voi; ed Egli, in verità, è Consapevole delle condizioni dei Suoi sudditi, avvolge tutto; nulla Gli è nascosto, Vigile su tutto ciò che celate nei vostri animi."
    },
    {
      "resource_id": 176,
      "text": "E quanto a chi viene guidato da Allāh alla Retta Via, sarà realmente guidato, e quanto a chi Egli non guida ad essa, e che svia, non potrai trovare per loro, o Messaggero, sostenitori che li guidino alla Retta Via e li proteggano dai mali e portino loro beneficio; e li raduneremo, nel Giorno del Giudizio, strisciando sui loro visi: non vedranno, non parleranno e non ascolteranno. La dimora a cui saranno diretti è l'Inferno; ogni volta che le sue fiamme si affievoliranno, lo alimenteremo."
    },
    {
      "resource_id": 176,
      "text": "Quella punizione che subiranno è la loro ricompensa per la negazione dei Segni rivelati al Nostro Messaggero, e per aver detto, rinnegando la Resurrezione: \"Quando moriremo e diventeremo ossa logore e resti dispersi, saremo riportati in vita, dopo di ciò, nelle condizioni precedenti?!"
    },
    {
      "resource_id": 176,
      "text": "Non sono forse consapevoli costoro che rifiutano di credere nella Resurrezione che, in verità, Allāh è Colui che ha creato i cieli e che ha creato la terra nella loro immensità, e che è capace di creare loro simili?! Colui che è capace di creare cose così immense, è capace di creare cose minori. Allāh stabilì per loro, in vita, un termine preciso, e la loro vita terminerà quando giungerà; e così stabilì un termine in cui li resusciterà: non vi è alcun dubbio su ciò. Nonostante l'evidenza dei Segni del Giorno della Resurrezione, gli idolatri non fecero altro che rinnegarla, nonostante la loro chiarezza."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri: \"Se possedeste i tesori della misericordia del mio Dio, che non si esaurisce e non termina, in tal caso vi tratterreste dallo spenderli per timore che finiscano, così da non diventare poveri. La caratteristica che contraddistingue l'uomo è l'avarizia, tranne il credente: Egli elargisce desiderando la ricompensa di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo dato a Mūsā nove segni chiari che testimoniassero a suo favore: il bastone, la mano, gli anni di carestia, la mancanza di frutti, il diluvio, le cavallette, i pidocchi, le rane e il sangue; dunque chiedi, o Messaggero, agli Ebrei, di quando Mosè giunse ai loro antenati con quei Segni, e il Faraone gli disse: \"In verità credo, o Mūsā, che tu sia un posseduto, per queste stravaganze che hai portato.\""
    },
    {
      "resource_id": 176,
      "text": "Mūsā disse, rispondendogli: \"Ti sei convinto – o Faraone – che è stato Allāh a rivelare questi segni, il Dio dei cieli e della terra? Li ha rivelati come dimostrazione della Sua Potenza e della veridicità del Suo messaggero; ma tu hai negato: in verità, io so che tu – o Faraone – sarai distrutto e perdente"
    },
    {
      "resource_id": 176,
      "text": "Il Faraone volle punire Mūsā, pace a lui, e i suoi seguaci, esiliandoli dall'Egitto, e annientammo lui e tutti i suoi soldati con l'annegamento."
    },
    {
      "resource_id": 176,
      "text": "E dicemmo ai figli d' Isrāīl, dopo che il Faraone e i suoi soldati vennero distrutti: \"Insediatevi nella terra del Levante (Al-Shāmالشّام ), e nel Giorno della Resurrezione vi condurremo tutti al raduno del Rendiconto"
    },
    {
      "resource_id": 176,
      "text": "Con verità, abbiamo rivelato questo Coranoهذا القرآن a Muħammed محمّد (pace e benedizione di Allāh su di lui ﷺ), e con verità gli è stato rivelato senza alterazioni o distorsioni, e ti abbiamo inviato – o Messaggero – come annunciatore, alla gente devota, della buona notizia del Paradisoالجنّة, e per incutere timore alla gente miscredente e disobbediente della punizione del Fuoco.النّار"
    },
    {
      "resource_id": 176,
      "text": "E abbiamo rivelato il Corano, e lo abbiamo chiarito minuziosamente, così che tu possa recitarlo alla gente in maniera pacata, affinché sia più facile comprenderlo e riflettervi; e lo abbiamo rivelato poco alla volta, separatamente, in base agli eventi e alle situazioni."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"Se credete in Lui, la vostra fede non Gli porterà alcun beneficio; e se non credete in lui, non Gli starete facendo mancare nulla con la vostra miscredenza. In verità, coloro che lessero i Libri Divini, in precedenza, e conobbero la Rivelazioni e la Profezia, se viene recitato loro il Corano, cadono prosternati sui loro volti, ringraziando Allāh\"."
    },
    {
      "resource_id": 176,
      "text": "Dicono, durante la loro prostrazione: \"Lungi il nostro Dio dal mancare alle promesse! La promessa della missione di Muħammed pace e benedizioni di Allāh su di luiﷺ dovrà avvenire: in verità, la promessa del nostro Dio, in questo e in altri casi, si avvererà comunque\"."
    },
    {
      "resource_id": 176,
      "text": "E cadono prostrati sui loro volti dinanzi ad Allāh, piangendo timorati, e ciò aumenta il loro ascolto del Corano e la riflessione sui suoi significati, la loro sottomissione ad Allāh e il loro timore nei Suoi confronti."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a chiunque rifiuti la tua invocazione, quando dici: (\"O Allāh, o Compassionevole\"). Ad Allāh, il Compassionevole, appartengono i due Suoi Attributi, gloria Sua: invocatelo utilizzando uno dei due, o altri Suoi Attributi; a Lui, gloria Sua, spettano i Sublimi Attributi, e questi due fanno parte di essi. Invocatelo utilizzando questi o altri dei Suoi sublimi Attributi. Non recitare ad alta voce, in modo che gli idolatri non ti ascoltino, e non recitare a voce troppo bassa, così che i credenti non possano ascoltarti, e cerca di trovare una via di mezzo tra le due."
    },
    {
      "resource_id": 176,
      "text": "E di', o Messaggero: \"Lode ad Allāh, meritevole di tutte le lodi, Colui che è lungi dall'avere un figlio, e lungi dall'avere altri pari a Lui; Egli non ha soci nel Suo Regno, e né l'umiliazione né la denigrazione Lo affliggono; non ha bisogno di chi lo sostenga o lo rinsaldi; glorificalo e onoralo moltissimo, e non attribuire a Lui né figli né altri pari a Lui nel Suo Regno, né sostenitore che possa aiutarlo."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "17" }
  }
}
