{
  "translations": [
    {
      "resource_id": 181,
      "text": "منزه و بزرگ است الله سبحانه، به خاطر قدرتش بر انجام آنچه هیچ‌کس جز او قادر بر انجامش نیست، زیرا او تعالی ذاتی است که پاره‌ای از شب روح و بدن بنده‌اش محمد صلی الله علیه وسلم را در بیداری از مسجد الحرام به مسجد بیت المقدس که پیرامون آن را با میوه‌ها و کشت‌زارها و منازل پیامبران علیهم السلام برکت داده‌ایم سیر داد؛ تا برخی آیات ما را که بر قدرت الله سبحانه دلالت دارند ببیند، به‌راستی‌که او تعالی ذات شنوایی است که هیچ صدایی بر او پوشیده نمی‌ماند، و ذات بینایی است که هیچ چیزی بر او پنهان نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "و تورات را به موسی علیه السلام دادیم و آن را هدایتگر و راهنمای بنی‌اسرائیل گردانیدیم، و به بنی‌اسرائیل گفتیم: کارسازی جز من نگیرید که امورتان را به او واگذار کنید، بلکه فقط بر من توکل کنید."
    },
    {
      "resource_id": 181,
      "text": "شما از نسل کسانی هستید که آنها را همراه نوح علیه السلام از غرق‌شدن در طوفان نجات دادیم وبه آنها نعمت بخشیدیم، پس این نعمت را به یاد آورید، و از الله تعالی با عبادت و طاعت او به یگانگی سپاسگزاری کنید، و در این کار به نوح علیه السلام اقتدا کنید، زیرا او بسیار شکر الله تعالی را به جای می‌آورد."
    },
    {
      "resource_id": 181,
      "text": "و در تورات به بنی‌اسرائیل خبر دادیم که به‌طور قطع با انجام گناهان و ناسپاسی دوباره در زمین فساد برپا خواهند کرد، و به‌طور قطع با ستم و سرکشی بر مردم برتری خواهند طلبید درحالی‌که در این کار از حد می‌گذرند."
    },
    {
      "resource_id": 181,
      "text": "پس هنگامی‌که برای بار اول فساد برپا کردند عده‌ای از بندگان خویش را که نیرومند و بسیار سخت‌گیر بودند بر آنها مسلط کردیم که آنها را می‌کشتند و آواره می‌کردند، و در میان خانه‌های‌شان گشتند و بر هرچه می‌گذشتند آن را تباه می‌کردند، و وعدۀ الله بر این کار بدون تردید تحقق‌یافتنی است."
    },
    {
      "resource_id": 181,
      "text": "- ای بنی‌اسرائیل- سپس وقتی به‌سوی الله توبه کردید، شما را بر کسانی‌که بر شما مسلط شده بودند حاکم کردیم و شما را با اموال، پس از چپاول آن؛ و فرزندان، پس از اسارت‌شان یاری رساندیم، و گروه شما را از دشمنان‌تان بیشتر گردانیدیم."
    },
    {
      "resource_id": 181,
      "text": "- ای بنی‌اسرائیل- اگر اعمال‌تان را اصلاح کنید، و به نحو مطلوب انجام دهید، پاداش آن به خودتان بازمی‌گردد، زیرا الله از اعمال شما بی‌نیاز است، و اگر اعمال بدی مرتکب شوید عاقبت آن نیز به ضرر خود شماست، زیرا نه نیکی افعال شما به الله فایده می‌رساند، و نه بدی اعمال‌تان به او تعالی ضرری می‌رساند، پس اگر دوباره مرتکب فساد شدید دشمنان‌تان را بر شما مسلط می‌کنیم تا شما را با شکنجه‌های گوناگون خوار گردانند، و اندوه را در چهره‌های‌تان آشکار سازند، و به‌طور قطع وارد بیت‌المقدس خواهند شد و همانند بار اول آن را تخریب خواهند کرد، و بر هر سرزمینی که چیره شوند آن را به‌طور کامل نابود خواهند کرد."
    },
    {
      "resource_id": 181,
      "text": "- ای بنی‌اسرائیل- امید است که اگر به‌سوی پروردگارتان توبه کنید، و اعمال‌تان را نیک گردانید، پس از این انتقام شدید بر شما رحم کند، و اگر برای بار سوم یا بیشتر به فسادکاری بازگردید ما هم برای انتقام از شما بازمی‌گردیم، و جهنم را برای کافران به الله بستر و گهواره‌ای قرار داده‌ایم که از آن رهایی نمی‌یابند."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که این قرآن نازل‌شده بر محمد صلی الله علیه وسلم بر نیکوترین راه‌ها که همان راه اسلام است راهنمایی می‌کند، و مؤمنان به الله را که اعمال صالح انجام می‌دهند به آنچه خشنودشان می‌سازد، یعنی به اینکه پاداش بزرگی از جانب الله دارند خبر می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "و کسانی را که به روز قیامت ایمان ندارند به آنچه آنها را اندوهگین می‌سازد خبر می‌دهد، یعنی به اینکه عذابی رنج‌آور در روز قیامت برای‌شان آماده ساخته‌ایم."
    },
    {
      "resource_id": 181,
      "text": "و انسان همان‌گونه که خیر را برای خودش فرامی‌خواند، از روی جهلی که دارد هنگام خشم، بدی‌ها را برای خود و فرزند و مالش فرا می‌خواند، پس اگر دعایش به بدی را اجابت کنیم به‌طور قطع خودش، و مالش و فرزندش نابود خواهند شد، و انسان بر عجله آفریده شده است؛ از این رو، گاهی در آنچه به ضررش است شتاب می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و شب و روز را دو نشانۀ دلالت‌کننده بر یگانگی و قدرت الله آفریدیم؛ چون در طولانی‌بودن و کوتاهی و گرما و سرما با هم اختلاف دارند، یعنی شب را تاریک برای استراحت و خواب، و روز را روشن قرار دادیم که مردم در آن می‌بینند و برای معاش خویش تلاش می‌کنند، به این امید که با از پی یکدیگر آمدن شب و روز، شمار سال‌ها، و حساب ماه‌ها و روزها و ساعت‌ها را که به آن نیاز دارید یاد بگیرید، و برای تشخیص اشیا، هر چیزی را واضح بیان کردیم، تا حق‌گو از یاوه‌گو آشکار گردد."
    },
    {
      "resource_id": 181,
      "text": "و اعمال هر انسانی را مانند گردن‌بند، پیوست او قرار داده‌ایم، که از او جدا نمی‌شود تا بر آن مورد محاسبه قرار گیرد، و در روز قیامت نامه‌ای برایش درمی‌آوریم که تمام اعمال خیر و شری را که انجام داده است، گشوده و مبسوط در برابر خویش می‌بیند."
    },
    {
      "resource_id": 181,
      "text": "و در آن روز به او می‌گوییم: - ای انسان- نامه‌ات را بخوان، و حساب خود بر اعمال خویش را به عهده بگیر، که در روز قیامت خودت حسابرس خویش باشی."
    },
    {
      "resource_id": 181,
      "text": "هرکس به ایمان راه یافته، پاداش هدایتش برای خودش است، و هرکس گمراه شده کیفر گمراهی‌اش بر خودش است، و هیچ‌کس گناه دیگری را به دوش نمی‌کشد، و ما هیچ قومی را تا اینکه با فرستادن رسولان علیهم السلام به‌سویشان، حجت را بر آنها اقامه نکنیم عذاب نمی‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "و چون نابودی قریه‌ای را به خاطر ظلمش اراده کنیم کسانی از آنها را که بر اثر نعمت سرمست شده‌اند به طاعت فرمان دهیم اما آنها اطاعت نمی‌کنند، بلکه نافرمانی می‌کنند و از طاعت خارج می‌شوند، آن‌گاه وعدۀ عذاب ریشه‌کن کننده بر آنها واقع شده، و آنها را از بیخ برمی‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "و چه بسیار امت‌های تکذیب‌کننده‌ای مانند عاد و ثمود که پس از نوح علیه السلام آنها را نابود کردیم! و - ای رسول- پروردگارت به گناهان بندگانش دانا و بیناست، و ذره‌ای از گناهان‌شان بر او پوشیده نمی‌ماند، و به‌زودی آنها را در قبال گناهان‌شان مجازات خواهد کرد."
    },
    {
      "resource_id": 181,
      "text": "هرکس اعمال صالح را، به قصد کسب زندگی دنیا انجام دهد، و به آخرت ایمان نیاورد و اهمیت ندهد، به زودی نعمتی را که ما بخواهیم نه نعمتی را که خودش بخواهد در دنیا به او می‌دهیم، سپس جهنم را برایش قرار می‌دهیم و در روز قیامت در آن درمی‌آید که از گرمایش رنج می‌برد، و به خاطر انتخاب دنیا و کفر به آخرت مورد مؤاخذه قرار می‌گیرد، و از رحمت الله رانده می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و هرکس با انجام اعمال نیک، پاداش آخرت را بخواهد، و بدون ریا و طلب شهرت برای پاداش آخرت بکوشد، درحالی‌که به آنچه الله ایمان به آن را واجب گردانیده است ایمان دارد، تلاش اینها که صفات مذکور را دارند نزد الله پذیرفته‌شده است، و به‌زودی جزای تلاششان را به آنها خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- از عطای پروردگارت بدون وقفه برای هر دوی این گروه بدکار و نیکوکار می‌افزاییم، و عطای او تعالی در دنیا از هیچ‌کس بازداشته شده نیست، چه نیکوکار باشد و چه بدکار."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بیندیش که چگونه در دنیا بعضی از آنها را بر بعضی دیگر از نظر روزی و مراتب، برتری دادیم، و به‌طور قطع درجات نعمت‌ها در آخرت از زندگی دنیا بزرگتر و بهتر است، پس مؤمن باید بر آن اشتیاق ورزد."
    },
    {
      "resource_id": 181,
      "text": "- ای بنده- همراه الله معبودی دیگر قرار نده تا او را عبادت کنی، که در این صورت نزد الله مورد مؤاخذه قرار می‌گیری، و نزد بندگان صالح او تعالی هیچ ستایشگری نخواهی داشت، و از یاری الله محروم می‌مانی و هیچ یاوری نخواهی داشت."
    },
    {
      "resource_id": 181,
      "text": "و - ای بنده- پروردگارت فرمان داده و واجب گردانیده که غیر او عبادت نشود، و به نیکی به پدر و مادر به‌خصوص هنگام رسیدن به سالخوردگی فرمان داده، که اگر یکی از پدر و مادر یا هر دو نزدت به سالخوردگی رسیدند، با گفتن سخنی که بر خستگی دلالت دارد از آن دو خسته و زده نشو، و بر آن دو پرخاش نکن، و سخن درشت بر آنها نگو، و سخنی نیکو همراه با نرمی و مهربانی به آنها بگو."
    },
    {
      "resource_id": 181,
      "text": "و از روی فروتنی و مهربانی به آن دو در برابرشان فروتنی کن، و بگو: پروردگارا، چون مرا در کودکی تربیت کردند بر آنها رحمت بفرست."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- پروردگارتان به اخلاص برای او در عبادت و اعمال نیک، و نیکی به پدر و مادر که در نهان شماست آگاه‌تر است، پس اگر نیات شما در عبادت و رفتار با پدر و مادر و دیگران صالح باشد همانا او سبحانه برای کسانی‌که با توبه به‌سوی او بازمی‌گردند آمرزنده است، پس هرکس از کوتاهی گذشتۀ خویش در فرمان‌برداری از پروردگارش یا پدر و مادرش توبه کند الله او را می‌بخشد."
    },
    {
      "resource_id": 181,
      "text": "و - ای مؤمن- حق خویشاوند در برقراری رابطۀ خویشاوندی را به او بده، و به فقیر نیازمند عطا کن، و به مسافری که توشه‌اش تمام شده عطا کن، و مالت را در گناهی، یا اسرافکارانه انفاق نکن."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی کسانی‌که اموال‌شان را در گناهان خرج می‌کنند، و در خرج کردن، اسراف می‌کنند برادران شیاطین هستند، که در ولخرجی و اسراف که شیاطین به آنها فرمان می‌دهند از آنها اطاعت می‌کنند، و شیطان ناسپاس پروردگارش است، پس جز به گناه عمل نمی‌کند، و جز به آنچه که پروردگارش را خشمگین می‌سازد امر نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "و اگر به دلیل فقر و تنگدستی از عطا کردن به آنهای [که به پرداخت حقشان سفارت شدی] خودداری کنی و در انتظار رزق و روزی بودی که الله بر تو بگشاید، سخنی نرم و ملایم به آنها بگو، مثلا روزیِ گسترده را برای‌شان دعا کن، یا به آنها وعده بده که اگر الله مالی به تو روزی داد به آنها عطا کنی."
    },
    {
      "resource_id": 181,
      "text": "و دستت را از انفاق بازندار، و در انفاق زیاده‌روی نکن، که اگر دستت را از انفاق بازداری مورد سرزنش قرار می‌گیری و مردم تو را به خاطر بخلی که داری سرزنش می‌کنند، و اگر زیاده‌روی کنی از انفاق بازمی‌مانی، آن‌گاه چیزی برای انفاق نمی‌یابی."
    },
    {
      "resource_id": 181,
      "text": "به تحقیق پروردگارت از روی حکمتی برتر، روزی را بر هرکس بخواهد می‌گشاید، و آن را برای هرکس بخواهد تنگ می‌گرداند، زیرا او تعالی نسبت به بندگانش دانا و بیناست، و چیزی از آنها بر او پوشیده نمی‌ماند، پس امرش را در میان آنها به گونه‌ای که بخواهد به انجام می‌رساند."
    },
    {
      "resource_id": 181,
      "text": "و فرزندان‌تان را از ترس فقر در آینده که بر آنها انفاق کنید نکشید، ما هستیم که روزیِ آنها، و روزیِ خود شما را برعهده می‌گیریم، ‌به‌راستی‌که قتل آنها گناهی بزرگ است؛ چون نه گناهی دارند و نه سببی وجود داد که موجب قتل‌شان شود."
    },
    {
      "resource_id": 181,
      "text": "و از زنا بپرهیزید، و از اسباب و مقدمات آن دوری کنید؛ زیرا بی‌نهایت زشت است، و به دلیل اینکه به در هم آمیخته ‌شدن نَسَب‌ها و عذاب الله منجر می‌شود راه بسیار بدی است."
    },
    {
      "resource_id": 181,
      "text": "و نفسی را که الله خونش را با ایمان یا امان محفوظ داشته است نکشید مگر اینکه به‌سبب ارتداد، یا زنا به شرط تأهُّل، یا قصاص سزاوار کشته ‌شدن باشد. و هرکس مظلومی را بدون سببی که قتلش را اجازه دهد بکشد کسی از وارثانش را که سرپرست امورش است بر قاتلش مسلط گردانیده‌ایم، یعنی می‌تواند از طریق قصاص، کشتن قاتل را بخواهد، و می‌تواند بدون عوض عفو کند، و می‌تواند در برابر دریافت دیه عفو کند، پس نباید با مُثله ‌کردن قاتل، یا کشتن او به غیر آنچه که با آن مرتکب قتل شده است، یا قتل غیر قاتل، از حدی که الله برایش اجازه داده است بگذرد؛ بی‌تردید، او [ولیّ دَم] تحت حمایت الله و شرع مقدس قرار دارد."
    },
    {
      "resource_id": 181,
      "text": "و در مال طفلی که پدرش مرده است تصرف نکنید مگر آن‌گونه که برای رشد و نگهداری مالش بهتر باشد تا اینکه به عقل و رشد کامل خویش برسد، و به پیمان‌هایی که میان شما و پروردگارتان، و پیمان‌هایی که میان شما و بندگانش وجود دارد، به صورت کامل وفا کنید، زیرا الله در روز قیامت از پیمان ‌دهنده می‌پرسد: آیا به عهدش وفا کرده است تا به او پاداش دهد یا وفا نکرده است تا او را مجازات کند."
    },
    {
      "resource_id": 181,
      "text": "و وقتی برای دیگران پیمانه می‌کنید پیمانه را کامل کنید و زیان نرسانید، و با ترازوی درستی که ذره‌ای نمی‌کاهد وزن کنید، این پیمانه و وزن‌ کردن برای‌تان در دنیا و آخرت بهتر است، و سرانجام بهتری از کم‌فروشی و کاستن از پیمانه و ترازو دارد."
    },
    {
      "resource_id": 181,
      "text": "و - ای فرزند آدم- از آنچه به آن علم نداری پیروی نکن، تا گمان‌ها و حدس را پیروی کنی، زیرا انسان در هر خیر یا شری که گوش و چشم و دلش را به‌کار می‌گیرد مورد سوال قرار می‌گیرد، پس در برابر خیر پاداش می‌گیرد، و در برابر شر کیفر می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و در روی زمین با غرور و تکبر راه نرو، زیرا اگر با تکبر راه روی هرگز نخواهی توانست با راه‌رفتن زمین را بپیمایی، و هرگز قامتت به طول و ارتفاعی که کوه‌ها رسیده‌اند نخواهد رسید، پس در این صورت چرا تکبر؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای انسان- تمام موارد بدی که بیان شد نزد پروردگارت ممنوع است، و الله از مرتکب آنها راضی نمی‌شود، بلکه بر او خشم می‌گیرد."
    },
    {
      "resource_id": 181,
      "text": "این اوامر و نواهی و احکام که توضیح دادیم از مواردی است که پروردگارت به تو وحی کرده است، و - ای انسان- همراه الله معبودی دیگر نگیر، تا روز قیامت ملامت‌شده درحالی‌که نفست و مردم تو را سرزنش می‌کنند، و از هر خیری رانده‌شده هستی در جهنم افکنده شوی."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ادعا می‌کنید فرشتگان دختران الله هستند، - ای مشرکان- آیا پروردگارتان فرزندان پسر را برای شما اختصاص داده، و فرشتگان را دخترانی برای خودش انتخاب کرده است؟ الله از آنچه که می‌گویید برتر است، به تحقیق که شما سخنی بسیار زشت در مورد الله سبحانه می‌گویید چون به او تعالی فرزند نسبت می‌دهید، و برای زیاده‌روی در کفر به او ادعا می‌کنید که دختران از آنِ او هستند."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که در این قرآن احکام و اندرزها و مَثَل‌ها را توضیح داده‌ایم تا مردم از آنها پند بگیرند، آن‌گاه راهی که به آنها نفع می‌رساند بپیمایند، و آنچه را به آنها زیان می‌رساند ترک کنند، حال آن‌که این موارد برای بعضی از آنها که فطرت‌شان سرنگون شده است جز بر دوری و کراهیت از حق نمی‌افزاید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان بگو: اگر چنان‌که به دروغ و افترا می‌گویید همراه الله تعالی معبودهایی می‌بود، آن‌گاه این معبودهایِ ادعایی، راهی به‌سوی اللهِ صاحب عرش می‌جستند تا او را بر فرمانروایی‌اش مغلوب کنند و در مورد آن با او تنازع کنند."
    },
    {
      "resource_id": 181,
      "text": "الله سبحانه از صفاتی که مشرکان او تعالی را با آن‌ها توصیف می‌کنند منزه و پاک است، و از آنچه در مورد او می‌گویند بسیار برتر است."
    },
    {
      "resource_id": 181,
      "text": "آسمان‌ها و زمین و تمام مخلوقاتی که در آسمان‌ها و زمین وجود دارد، تسبیح الله را می‌گویند، و هیچ‌چیز نیست مگر اینکه الله را می‌ستاید و او را منزه می‌شمرد، اما شما چگونگی تسبیح آنها را نمی‌فهمید، زیرا شما فقط تسبیح کسی را که به زبان خودتان تسبیح بگوید می‌فهمید، به‌راستی‌که او تعالی ذات بردباری است که کیفر را به تعجیل نمی‌اندازد، و هرکس را که به‌سوی او توبه کند می‌آمرزد."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- هر وقت قرآن بخوانی و بازدارنده‌ها و اندرزهایی را که در آن است بشنوند برای مجازات کسانی‌که به روز قیامت ایمان نمی‌آورند میان تو و میان آنها به خاطر رویگردانی‌شان حجابی پوشاننده قرار می‌دهیم که آنها را از فهم قرآن محروم می‌سازد."
    },
    {
      "resource_id": 181,
      "text": "و بر دل‌های‌شان پوشش‌هایی قرار می‌دهیم تا قرآن را نفهمند، و در گوش‌های‌شان سنگینی قرار می‌دهیم تا آن‌گونه که نفع برساند آن را نشنوند، و هرگاه پروردگارت را در قرآن به یگانگی یاد کنی، و معبودهای ادعاییِ آنها را یاد نکنی درحالی‌که از اخلاص توحید برای الله دور می‌شوند پشت می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "ما به روش گوش‌دادن رؤسای‌شان به قرآن داناتر هستیم، آنها راهیابی با آن را نمی‌خواهند، بلکه خوارشمردن و حرف‌های بیهوده را هنگام خواندن تو می‌خواهند، و ما به نجوایی که برای تکذیب و بازداشتن از آن می‌کنند داناتر هستیم، آن‌گاه که این ستمکاران به خودشان به‌سبب کفر می‌گویند: - ای مردم- شما جز مردی سحرشده را که عقلش تباه شده است پیروی نمی‌کنید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بیندیش تا تعجب کنی از صفات ناپسند مختلفی که تو را با آن توصیف کردند، و از حق منحرف شدند، و سرگردان ماندند پس به راه حق هدایت نشدند."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان برای انکار رستاخیز گفتند: آیا وقتی مُردیم و استخوان شدیم، و بدن‌هایمان پوسید، آیا از نو برانگیخته می‌شویم؟ به‌راستی‌که این امر محال است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: - ای مشرکان- اگر می‌توانید به سختیِ سنگ باشید، یا به قدرت آهن باشید، و هرگز چنین نخواهید توانست."
    },
    {
      "resource_id": 181,
      "text": "یا آفریده‌ای بزرگ‌تر از این دو باشید که در نظرتان بزرگ است، الله شما را بازمی‌گرداند همان‌گونه که ابتدا پدید آورد، و شما را زنده می‌گرداند همان‌گونه که بار نخست شما را آفرید. پس این ستیزه‌جویان خواهند گفت: چه کسی ما را پس از مرگمان زنده بازمی‌گرداند؟ به آنها بگو: همان ذاتی شما را بازمی‌گرداند که بار نخست بدون نمونۀ قبلی شما را آفرید، آن‌گاه سرهای‌شان را در حال تمسخر پاسخ تو تکان خواهند داد، و شگفت‌زده خواهند گفت: این بازگرداندن چه زمانی است؟! به آنها بگو: شاید نزدیک باشد، زیرا هر‌چه او تعالی آوردندۀ آن است نزدیک است."
    },
    {
      "resource_id": 181,
      "text": "الله روزی شما را بازمی‌گرداند که شما را به‌سوی صحرای محشر فرا می‌خواند، آن‌گاه با تسلیم به فرمانش، و درحالی‌که او را ستایش می‌کنید دعوتش را اجابت می‌کنید، و گمان می‌کنید که جز زمان اندکی در زمین نمانده‌اید."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به بندگان مؤمن من بگو: هنگام گفتگو سخن پاکیزه بگویند، و از سخن بد و ناپسند بپرهیزند؛ زیرا شیطان از آن بهره‌بردای می‌کند آن‌گاه میان آنها با آنچه که زندگی دنیوی و اخروی‌شان را تباه می‌سازد می‌کوشد، زیرا شیطان دشمنی آشکار بر انسان است، پس انسان باید از او بپرهیزد."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- پروردگارتان به شما داناتر است، پس هیچ‌چیز از شما بر او پوشیده نمی‌ماند، اگر بخواهد بر شما رحم کند بر شما رحم می‌کند؛ یعنی شما را به ایمان و عمل صالح توفیق می‌دهد، و اگر بخواهد شما را عذاب کند شما را عذاب می‌کند؛ یعنی شما را از ایمان محروم می‌سازد و بر کفر می‌میراند، و - ای رسول- تو را نگهبان آنها مبعوث نکرده‌ایم تا آنها را بر ایمان مجبور سازی، و از کفر بازداری، و اعمال‌شان را بر آنها برشماری. تو فقط ابلاغ‌کننده‌ای از جانب الله هستی که آنچه تو را به تبلیغ آن فرمان داده ابلاغ می‌کنی."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- پروردگار تو به تمام کسانی‌که در آسمان و زمین هستند و به احوال و شایستگی آنها داناتر است، و برخی از پیامبران را بر برخی دیگر با پیروان زیاد و نزول کتاب‌ها برتری داده‌ایم، و کتابی یعنی زبور به داود عطا کردیم."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان بگو: - ای مشرکان- اگر آسیبی به شما نازل شده است کسانی را که ادعا می‌کنید معبودانی غیر از الله هستند، به‌سبب ناتوانی‌شان مالک دفع آسیب از شما نیستند، و مالک انتقال آسیب به غیر شما نیز نیستند، و هرکس که ناتوان باشد معبود نیست."
    },
    {
      "resource_id": 181,
      "text": "خود فرشتگان و مانند آنها که مشرکان آنها را می‌خوانند اعمال صالحی را که آنها را به الله نزدیک می‌سازند می‌جویند، و مسابقه می‌دهند تا هر یک از آنها با طاعت به او نزدیکتر باشند، و امیدوارند که بر آنها رحم کند، و می‌ترسند از اینکه آنها را عذاب کند، - ای رسول- همانا عذاب پروردگارت سزاوار ترسیدن است."
    },
    {
      "resource_id": 181,
      "text": "و هیچ قریه یا شهری نیست جز اینکه به‌سبب کفرش عذاب و نابودی را در زندگی دنیا بر آن نازل می‌کنیم، یا آن را به‌سبب کفرش به کیفری سخت؛ یعنی قتل یا غیر آن مبتلا می‌گردانیم، این نابودی و عذاب، حکمی الهی است که در لوح محفوظ نوشته شده است."
    },
    {
      "resource_id": 181,
      "text": "و فروفرستادن نشانه‌های حسیِ دلالت‌کننده بر راستیِ رسول مانند زنده‌گردانیدن مردگان و مانند آن را که مشرکان طلب می‌کنند رها نکردیم، جز به این دلیل که این نشانه‌ها را بر امت‌های نخستین نازل کردیم اما آنها تکذیب کردند. چنان‌که نشانه‌ای بزرگ و آشکار، یعنی ماده‌شتر، را به ثمود دادیم، اما آن را تکذیب کردند آن‌گاه عذاب‌شان را به تعجیل انداختیم، و آیات را بر دستان رسولان نمی‌فرستیم مگر برای بیم‌دادن امت‌هایشان، تا شاید اسلام بیاورند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به یاد آور آن‌گاه که به تو گفتیم: به‌راستی‌که قدرت پروردگارت بر مردم احاطه دارد، و آنها در قبضۀ او تعالی هستند، و الله تو را در برابر آنها محافظت می‌کند، پس آنچه را به تبلیغش فرمان یافته‌ای ابلاغ کن، و آنچه را در شب اسراء آشکارا به تو نمایاندیم جز امتحانی برای مردم قرار ندادیم، که آیا آن را تصدیق می‌کنند، یا به تکذیب آن می‌پردازند؟ و درخت زقّوم مذکور در قرآن را که از ته جهنم می‌روید جز آزمایشی برای‌شان قرار ندادیم، پس وقتی به این دو نشانه ایمان نیاوردند به سایر نشانه‌ها نیز ایمان نخواهند آورد، و ما با فروفرستادن آیات آنها را بیم می‌دهیم اما این کار جز بر کفر و طغیان بیشتر شان نمی‌افزاید."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به یاد آور آن‌گاه که به فرشتگان گفتیم: برای احترام و نه برای عبادت در برابر آدم به سجده اُفتید، آن‌گاه اطاعت امر کردند و همگی در برابر آدم به سجده افتادند، اما ابلیس از اینکه در برابر او سجده کند از روی تکبر سرباز زد و گفت: آیا برای کسی سجده کنم که او را از گِل آفریدی، درحالی‌که مرا از آتش آفریده‌ای؟! پس من از او شریف‌تر هستم."
    },
    {
      "resource_id": 181,
      "text": "ابلیس به پروردگارش گفت: به من بگو این مخلوقی را که با فرمانت برای من که در برابر او سجده کنم او را بر من برتری دادی؟ اگر مرا تا آخر زندگی دنیا زنده نگه داری به‌طور قطع فرزندانش را جذب خواهم کرد و آنها را از راه راست تو گمراه خواهم ساخت جز اندکی از آنها را که تو محفوظ داشته‌ای، یعنی بندگان مخلصت را."
    },
    {
      "resource_id": 181,
      "text": "پروردگارش به او گفت: تو و هرکس که از تو اطاعت کند بروید، که جهنم جزای تو و جزای آنها است، جزایی کامل و کافی در برابر اعمالتان."
    },
    {
      "resource_id": 181,
      "text": "و از میان آنها هرکس را که توانستی با صدای دعوتگر خویش به‌سوی گناه از راه حق منحرف کنی منحرف کن، و با سواران و پیادگان دعوتگرت که به فرمانبرداری از تو دعوت می‌دهند بر آنها بانگ بزن، و با آراستن هر کاری که مخالف شریعت است در اموال‌شان با آنها شریک شو، و در فرزندان‌شان با مدعی‌بودن دروغین آنها، و جمع‌کردن آنها به زنا، و بنده‌ساختن‌شان برای غیر الله هنگام نام‌نهادن با آنها شریک شو، و وعده‌های دروغین و آرزوهای پوچ را برای‌شان بیارای، و شیطان جز وعده‌های دروغین و فریبکارانه به آنها وعده نمی‌دهد."
    },
    {
      "resource_id": 181,
      "text": "- ای ابلیس- به‌راستی‌که بر بندگان مؤمن من که از من فرمان می‌برند هیچ تسلطی نداری؛ زیرا الله شر تو را از آنها دفع می‌کند، و الله به عنوان نگهبان برای کسی‌که در امورش بر او توکل کند کافی است."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- پروردگار شما همان ذاتی است که شما را در دریا سوار بر کشتی‌ها به حرکت درمی‌آورد به این نیّت که با سودهای تجاری و غیر آن رزق او را بجویید، به‌راستی او نسبت به شما بسیار مهربان است که این وسایل را برای‌تان فراهم می‌آورد."
    },
    {
      "resource_id": 181,
      "text": "و - ای مشرکان- هرگاه مصیبت و امر ناگواری در دریا به شما برسد و ترس از مرگ بر شما عارض گردد، آنچه را که به جای الله عبادت می‌کردید از خاطرتان پاک می‌شود، و فقط الله را به یاد می‌آورید و از او یاری می‌جویید، اما وقتی شما را در برابر آنچه از آن می‌ترسید یاری رسانَد و نجات دهد، و شما را به خشکی برساند از توحید و خواندن او در دعا به یگانگی، روی می‌گردانید، و به بت‌های‌تان رجوع می‌کنید، و انسان همیشه ناسپاس نعمت‌های الله است."
    },
    {
      "resource_id": 181,
      "text": "- ای مشرکان- آیا آن‌گاه که شما را به‌سوی خشکی رهانید ایمن شدید از اینکه الله شما را در زمین فرو بَرَد؟ یا ایمن شدید از اینکه سنگ‌هایی از آسمان بر شما فرو فرستد و مانند کاری که با قوم لوط انجام داد بر سرتان ببارد، آن‌گاه هیچ حفاظت کننده‌ای نیابید که از شما حفاظت کند، و هیچ یاوری نیابید که مانع هلاکت‌تان شود."
    },
    {
      "resource_id": 181,
      "text": "آیا ایمن شدید از اینکه الله دوباره شما را به دریا بازگردانَد، سپس بادی شدید بر شما بفرستد، و شما را به‌سبب کفرتان به نعمت الله که شما را برای بار نخست نجات داد غرق گردانَد، آن‌گاه هیچ‌کس را نمی‌یابید تا برای یاری‌تان در قبال کاری که با شما انجام داده‌ایم ما را مواخذه کند."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که ما فرزندان آدم را با عقل و سجده‌کردن فرشتگان در برابر پدرشان و سایر موارد گرامی داشتیم، و چارپایان و مرکب‌هایی که در خشکی آنها را حمل می‌کنند، و کشتی‌هایی که در دریا آنها را حمل می‌کنند در تسخیر آنها قرار دادیم، و از خوردنی‌ها و نوشیدنی‌ها و ازدواج‌های مشروع و سایر نعمت‌های پاک و حلال به آنها روزی دادیم، و آنها را بر بسیاری از مخلوقات خویش برتری بزرگی دادیم، پس آنها باید شکر نعمت‌های الله را به جای آورند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به یاد آور روزی را که هر گروهی را با پیشوای‌شان که در دنیا به او اقتدا می‌کردند ندا می‌دهیم، پس هرکس نامۀ عمل او به دست راستش قرار داده شود همان‌ها هستند که با خوشحالی نامه‌های‌شان را می‌خوانند، و ذره‌ای از مزدهای‌شان کاسته نمی‌شود، هر چند از نظر کوچکی به اندازۀ رشته‌ای باشد که در شکاف هسته (خرما) قرار دارد."
    },
    {
      "resource_id": 181,
      "text": "و هرکس در زندگی دنیا قلبش از پذیرش حق و اذعان به آن کور باشد، در روز قیامت کورترین است، پس به راه بهشت هدایت نمی‌شود، و گمراه‌ترین راه‌یافته از هدایت است، و مجازات از جنس عمل است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- نزدیک بود که مشرکان تو را از از آیات قرآن که برایت وحی کردیم منحرف کنند؛ تا آنچه را که موافق هوس‌های‌شان است بر ما ببندی، و اگر ین کار را انجام می‌دادی به‌طور قطع تو را به عنوان دوست برمی‌گزیدند."
    },
    {
      "resource_id": 181,
      "text": "و اگر تو را بر حق ثابت قدم نکرده بودیم به‌طور قطع نزدیک بود کمی به‌سوی آنها متمایل شوی، آن‌گاه با پیشنهاد آنها موافقت کنی؛ چون نیرنگ‌بازانی قوی و فریبکارانی نیرومند هستند و تو نیز بر ایمان‌آوردن آنها زیاد مشتاق بودی، اما تو را از تمایل به‌سوی آنها نگه داشتیم."
    },
    {
      "resource_id": 181,
      "text": "و اگر به پیشنهاد آنها روی می‌آوردی به‌طور قطع عذابی دوچندان در زندگی دنیا و در آخرت برایت می‌چشاندیم، آن‌گاه هیچ یاوری نمی‌یافتی که تو را در برابر ما یاری رساند، و عذاب را از تو دفع کند."
    },
    {
      "resource_id": 181,
      "text": "و نزدیک بود کافران از روی دشمنی، تو را از میان خویش برانند و از مکه اخراج کنند، اما الله آنها را از اخراج تو بازداشت تا آن‌گاه که به فرمان پروردگارت هجرت کردی، و اگر تو را اخراج می‌کردند پس از اخراج تو جز زمان اندکی باقی نمی‌ماندند."
    },
    {
      "resource_id": 181,
      "text": "این حکم که پس از تو جز زمان اندکی باقی نمی‌ماندند، سنت جاری‌شدۀ الله در رسولان پیش از توست، یعنی هر رسولی که قومش او را از میان خویش اخراج کردند الله عذاب را بر آنها فرو فرستاد، و - ای رسول- هیچ تغییری برای سنت ما نخواهی یافت، بلکه آن را ثابت و جاری خواهی یافت."
    },
    {
      "resource_id": 181,
      "text": "نماز را با برپایی آن به کامل‌ترین وجه در اوقاتش از زوال خورشید در میان آسمان، که نماز ظهر و عصر را شامل می‌شود، تا تاریکی شب، که نماز مغرب و عشاء را دربردارد، برپادار، و نماز فجر را برپادار و قرائت را در آن طولانی کن، زیرا فرشتگان شب و فرشتگان روز در نماز صبح حاضر می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- شب برخیز و پاسی از آن نماز بگزار تا نماز تو باعث بالابردن درجاتت باشد، در طلب اینکه پروردگارت در روز قیامت تو را شفاعتگری برای مردم از مناظر هولناک روز قیامت برانگیزد، و شفاعت عظمی را که نخستینیان و پسینیان آن را می‌ستایند داشته باشی."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- بگو: پروردگارا، تمام ورود و خروج‌های مرا در طاعت و بر رضایت خودت قرار بده، و از جانب خویش حجتی آشکار برایم قرار بده که با آن مرا در برابر دشمنم یاری رسانی."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به این مشرکان بگو: اسلام آمد، و پیروزی الله که آن را وعده داده بود تحقق یافت، و شرک و کفر از بین رفت، به‌راستی‌که باطل از بین‌رفتنی و نابودشدنی است و در برابر حق دوام نمی‌آورد."
    },
    {
      "resource_id": 181,
      "text": "و از قرآن آنچه را که مایۀ درمان جهل و کفر و تردید دل‌هاست، و آنچه را که مایۀ درمان بدن‌هاست آن‌گاه که با آن دعا شود، و آنچه را که مایۀ رحمت برای مؤمنان عامل به آن است فرو می‌فرستیم، اما این قرآن برای کافران جز نابودی نمی‌افزاید؛ زیرا شنیدن قرآن آنها را خشمگین می‌سازد، و بر تکذیب و رویگردانی آنها از قرآن می‌افزاید."
    },
    {
      "resource_id": 181,
      "text": "و چون به انسان نعمتی مانند سلامتی و ثروت ارزانی داریم از شکر و طاعت الله روی می‌گرداند، و بسیار دور می‌گردد، و چون آسیبی مانند بیماری یا فقر به او برسانیم از رحمت الله بسیار نومید و مأیوس می‌گردد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: هر انسانی بر روش خویش که به حال او در هدایت و گمراهی شباهت دارد عمل می‌کند، و پروردگارتان بهتر می‌داند که چه کسی به‌سوی حق هدایت‌یافته‌تر است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- کفار اهل کتاب در مورد حقیقت روح از تو می‌پرسند، به آنها بگو: حقیقت روح را کسی جز الله نمی‌داند، و به شما و تمام مخلوقات جز اندکی از علم در مقایسه با علم الله سبحانه داده نشده است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- اگر بردن آنچه را که از وحی بر تو نازل کرده‌ایم با محو آن از سینه‌ها و کتاب‌ها بخواهیم به‌طور قطع آن را می‌بریم، آن‌گاه هیچ‌کس را نمی‌یابی که تو را یاری رساند و بازگرداندن آن را برعهده بگیرد."
    },
    {
      "resource_id": 181,
      "text": "اما به‌سبب رحمتی از جانب پروردگارت آن را نبردیم و محفوظ نگه داشتیم، همانا لطف پروردگارت بر تو بسیار بزرگ بود که تو را رسول و خاتم پیامبران قرار داد و قرآن را بر تو فرو فرستاد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: اگر تمام انسان‌ها و جن‌ها جمع شوند تا مانند این قرآن نازل‌شده بر تو را از نظر بلاغت، و حسن نظم، و فصاحت سخنش بیاورند، هرگز نمی‌توانند مانند آن را بیاورند، هر چند یاور و پشتیبان یکدیگر باشند."
    },
    {
      "resource_id": 181,
      "text": "و در این قرآن هرگونه اندرز و عبرت و امر و نهی و قصص پندآمیز را برای مردم بیان کردیم به این هدف که ایمان بیاورند، اما بیشتر مردم فقط قرآن را انکار و بر آن اعتراض می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "مشرکان گفتند: هرگز به تو ایمان نمی‌آوریم تا اینکه چشمه‌ای جاری که نخشکد از سرزمین مکه برایمان بیرون آوری."
    },
    {
      "resource_id": 181,
      "text": "یا باغی با درختان زیاد داشته باشی، و ورودهای فراوانی در آن جاری باشند."
    },
    {
      "resource_id": 181,
      "text": "یا - چنان‌که بیان کردی- از آسمان پاره‌ای از عذاب بر ما فرود آید، یا الله و فرشتگان را آشکارا بیاوری تا به صحت ادعای تو گواهی دهند."
    },
    {
      "resource_id": 181,
      "text": "یا خانه‌ای آراسته به طلا و سایر لوازم زینتی داشته باشی، یا در آسمان بالا روی، و حتی اگر به آسمان بالا روی هرگز به تو ایمان نمی‌آوریم که فرستاده‌ای هستی مگر اینکه کتابی نوشته‌شده از جانب الله فرود آوری که در آن بخوانیم تو فرستادۀ الله هستی. - ای رسول- به آنها بگو: پروردگارم منزه است! آیا من جز انسانی فرستاده‌شده مانند سایر رسولان هستم، که مالک هیچ‌چیز نیستم، پس چگونه می‌توانم موارد پیشنهادی شما را بیاورم؟!"
    },
    {
      "resource_id": 181,
      "text": "و هیچ‌چیز کافران را از ایمان به الله و رسولش، و عمل به آنچه رسول آورده است بازنداشت مگر اعتراض آنها به اینکه رسول از جنس بشر است، آن‌گاه که برای اعتراض گفتند: آیا الله رسولی از جنس بشر به‌سوی ما برانگیخته است؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- در پاسخ به آنها بگو: اگر فرشتگانی بر روی زمین بودند که همانند شما در آن سکونت می‌کردند و آرام و مطمئن راه می‌رفتند به‌طور قطع رسولی فرشته از جنس خودشان به‌سوی آنها می‌فرستادیم؛ زیرا او می‌توانست رسالت خود را برای‌شان بفهماند، چون خردمندانه نیست که رسولی از جنس بشر به‌سوی‌ فرشتگان فرستاده شود، و حالِ شما نیز چنین است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: الله برای گواهی میان من و شما در اینکه من فرستاده‌ای به‌سوی شما هستم، و اینکه آنچه را با آن به‌سوی شما فرستاده شده‌ام برای‌تان رساندم، کافی است؛ زیرا او تعالی به احوال بندگانش احاطه دارد، و ذره‌ای از احوال‌شان بر او پوشیده نمی‌ماند، و تمام امور نهانِ در نفس‌های‌تان را می‌بیند."
    },
    {
      "resource_id": 181,
      "text": "و هرکس که الله به او توفیق هدایت دهد او هدایت‌یافتۀ واقعی است، و کسانی را که از هدایت محروم گرداند و گمراه سازد - ای رسول- هرگز برای‌شان کارسازانی نخواهی یافت که آنها را به حق هدایت کنند، و آسیب را از آنها برطرف سازند، و منفعتی برای‌شان جلب کنند، و در روز قیامت آنها را افتاده بر روی چهره‌های‌شان درحالی‌که نمی‌بینند و سخن نمی‌گویند و نمی‌شنوند گرد می‌آوریم. جایگاهشان که به آن پناه می‌برند جهنم است، و هرگاه شعله‌اش آرام گیرد آن را شعله‌ورتر می‌سازیم."
    },
    {
      "resource_id": 181,
      "text": "این عذاب که با آن مواجه می‌شوند مجازات آنهاست به‌سبب کفرشان به آیات نازل‌شدۀ ما بر رسولمان، و به‌سبب این سخن آنها برای بعیدپنداشتن رستاخیز که گفتند: آیا وقتی مُردیم و استخوان‌هایی پوسیده، و اجزایی ریز ریز شدیم آیا پس از این دوباره آفریده می‌شویم؟"
    },
    {
      "resource_id": 181,
      "text": "آیا این منکران رستاخیز ندانسته‌اند الله که آسمان‌ها و زمین را با وجود بزرگی‌شان آفرید می‌تواند مانند آنها را بیافریند، زیرا کسی‌که می‌تواند مخلوق بزرگ را بیافریند بر آفریدن کوچکتر، قطعاً تواناست، و الله در دنیا زمانی مشخص برای‌شان قرار داده است که زندگی‌شان در آن پایان می‌یابد، و سررسیدی برای برانگیختن‌شان تعیین کرده که هیچ تردیدی در آن نیست، اما با وجود ظهور و روشن شدن دلایل رستاخیز، مشرکان جز سر انکار رستاخیز را ندارند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان بگو: اگر شما مالک گنجینه‌های رحمت پروردگارم که تمام نمی‌شود و پایان نمی‌یابد می‌بودید، به‌طور قطع از ترس اینکه مبادا تمام شود و شما فقیر شوید از انفاق آن خودداری می‌کردید، و انسان به صورت طبیعی بخیل است مگر اینکه مؤمن باشد، که به امید پاداش الله انفاق می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق برای موسی نُه دلیل آشکار که به صدق رسالتش گواهی می‌داد عطا کردیم، یعنی عصا و دست و خشکسالی، و کمبود در میوه‌ها و طوفان و ملخ و کنه و قورباغه‌ها و خون؛ پس - ای رسول- از یهود بپرس آن‌گاه که موسی علیه السلام این آیات را برای پیشنیان آنها آورد، و فرعون به او گفت: - ای موسی- به تحقیق که تو را مردی سحرشده می‌پندارم، زیرا امور شگفتی آورده‌ای."
    },
    {
      "resource_id": 181,
      "text": "موسی در پاسخ گفت: - ای فرعون- به یقین می‌دانی که این آیات را جز الله پروردگار آسمان‌ها و زمین فرو نفرستاده است، که آنها را برای دلالت بر قدرت خویش و بر راستگویی رسولش فرو فرستاده است، اما تو انکار کردی، و - ای فرعون- به یقین می‌دانم که تو نابودشده و زیان‌کار هستی."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه فرعون خواست که موسی علیه السلام و قومش را با اخراج‌ از مصر مجازات کند، پس او و لشکریان همراهش، همگی را غرق‌ و نابود کردیم."
    },
    {
      "resource_id": 181,
      "text": "و پس از نابودی فرعون و لشکریانش، به بنی‌اسرائیل گفتیم: در سرزمین شام ساکن شوید، و چون روز قیامت فرا رسد همگی شما را برای حسابرسی به‌سوی محشر گرد می‌آوریم."
    },
    {
      "resource_id": 181,
      "text": "و این قرآن را به حق بر محمد صلی الله علیه وسلم نازل کردیم، و به حق و بدون تبدیل و بدون تحریف بر او نازل شد، و - ای رسول- تو را جز بشارت‌دهنده‌ای به بهشت برای پرهیزکاران، و بیم‌دهنده‌ای از جهنم برای کافران و گناهکاران نفرستادیم."
    },
    {
      "resource_id": 181,
      "text": "و آن را قرآنی همراه با تفصیل و توضیح فرو فرستادیم تا آن را به‌طور واضح و با تأنی بر مردم بخوانی؛ زیرا این کار برای فهمیدن و اندیشیدن بهتر است، و آن را بر اساس حوادث و احوال به تدریج و بخش‌بخش نازل کردیم."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: اگر به قرآن ایمان بیاورید، ایمان شما ذره‌ای بر آن نمی‌افزاید، یا اگر به آن ایمان نیاورید، کفر شما ذره‌ای از آن نمی‌کاهد، همانا کسانی‌که کتاب‌های آسمانی پیشین را خوانده‌اند، و وحی و نبوت را شناخته‌اند وقتی قرآن بر آنها خوانده شود از روی شکر در برابر الله بر روی چهره به سجده می‌افتند."
    },
    {
      "resource_id": 181,
      "text": "و در سجده‌های‌شان می‌گویند: پروردگار ما، از خُلفِ وعده منزه است، پس بعثت محمد صلی الله علیه وسلم را که وعده داده است واقع شد، به‌راستی‌که وعدۀ پروردگار ما بر این امر و سایر موارد بدون تردید واقع‌شدنی است."
    },
    {
      "resource_id": 181,
      "text": "و بر صورت‌های‌شان در برابر الله به سجده می‌افتند درحالی‌که از ترس او می‌گریند، و شنیدن قرآن و تدبر در معانی آن بر فروتنی آنها در برابر الله و ترسیدن آنها از او می‌افزاید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به هرکس که بر این دعای تو که می‌گویی: (یا الله، یا رحمن) اعتراض می‌کند بگو: الله و رحمن، دو نام از نام‌های نیکوی او سبحانه هستند پس با هر یک از این دو یا سایر نام‌های نیکویش او را بخوانید، زیرا او - سبحانه- اسم‌های نیکی دارد، و این دو از جمله آنهاست، پس با این دو نام یا سایر اسمهای نیکویش او را بخوانید، و قرائت در نمازت را با صدای بلند نخوان تا مشرکان آن را بشنوند، و آن را پنهانی نیز نخوان تا مؤمنان آن را نشنوند، و راهی میانه، بین این دو بجوی."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- بگو: ستایش مخصوص الله است که سزاوار تمام ستایش‌هاست، از فرزند، و از شریک منزه است، پس هیچ شریکی در فرمانروایی خویش ندارد، و هیچ خواری و ذلتی به او نمی‌رسد، پس به کسی نیازی ندارد ‌که او را یاری رساند و تقویت کند، و او را بسیار بزرگ شمار، یعنی نه فرزندی و نه شریکی در فرمانروایی و نه یاوری مددرسان به او نسبت نده."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "17" }
  }
}
