{
  "translations": [
    {
      "resource_id": 206,
      "text": "Glory be to the One Who took His slave [Muhammad] by night from the Sacred Mosque [in Makkah] to the Aqsā Mosque [in Jerusalem] whose surroundings We have blessed, so that We may show him some of Our signs. Indeed, He is the All-Hearing, the All-Seeing."
    },
    {
      "resource_id": 206,
      "text": "We gave Moses the Scripture and made it a guide for the Children of Israel, “Do not take besides Me anyone as a Disposer of Affairs."
    },
    {
      "resource_id": 206,
      "text": "O descendants of those whom We carried [on board] with Noah. He was indeed a grateful slave.”"
    },
    {
      "resource_id": 206,
      "text": "We declared to the Children of Israel in the Scripture, “You will surely spread corruption on earth twice, and you will surely become exceedingly arrogant."
    },
    {
      "resource_id": 206,
      "text": "When the first of the two warnings came to pass, We sent against you some of Our slaves of great might, and they ravaged through the land; this warning was bound to be fulfilled."
    },
    {
      "resource_id": 206,
      "text": "Then We gave you the upper hand over them and strengthened you with wealth and children, and made you greater in number."
    },
    {
      "resource_id": 206,
      "text": "If you do good, it is for your own good, but if you do evil, it is to your own loss. Then when the second warning came to pass, your enemies would disgrace and suppress you, and enter the Temple [of Jerusalem] as they entered it the first time, and utterly destroy whatever fell into their power."
    },
    {
      "resource_id": 206,
      "text": "Your Lord may bestow mercy upon you, but if you return [to sin], We will return [to punishment]. And We have made Hell a prison for the disbelievers.”"
    },
    {
      "resource_id": 206,
      "text": "Indeed, this Qur’an guides to what is most upright, and gives glad tidings to the believers who do righteous deeds that they will have a great reward."
    },
    {
      "resource_id": 206,
      "text": "And that those who do not believe in the Hereafter, We have prepared for them a painful punishment."
    },
    {
      "resource_id": 206,
      "text": "Man prays for evil as he prays for good, for man is ever hasty."
    },
    {
      "resource_id": 206,
      "text": "We have made the day and night as two signs. We darkened the night and made the day bright, so that you may seek your Lord’s bounty and know the number of years and calculation [of time]. And We have expounded everything in detail."
    },
    {
      "resource_id": 206,
      "text": "We have bound every man’s deeds to his neck. On the Day of Resurrection We will bring forth for him a record which he will find spread open."
    },
    {
      "resource_id": 206,
      "text": "[It will be said,] “Read your record; this Day you are sufficient to take account of yourself.”"
    },
    {
      "resource_id": 206,
      "text": "Whoever accepts guidance, it is only for his own good; and whoever goes astray, it is only for his own loss. No bearer of burden will bear the burden of another, nor do We punish until We have sent a messenger."
    },
    {
      "resource_id": 206,
      "text": "Whenever We decide to destroy a town, We command its affluent ones [to obey Allah] but they defiantly disobey, so the punishment becomes inevitable, and We destroy it completely."
    },
    {
      "resource_id": 206,
      "text": "How many generations We have destroyed since the time Noah! Your Lord is sufficient as All-Aware and All-Seeing of the sins of His slaves."
    },
    {
      "resource_id": 206,
      "text": "Whoever desires this fleeting life, We hasten therein whatever We will to whoever We please. Then We prepare for him Hell, which he will enter, despised and rejected."
    },
    {
      "resource_id": 206,
      "text": "But whoever desires the Hereafter and strives for it as he should, being a believer – it is those whose efforts will be appreciated."
    },
    {
      "resource_id": 206,
      "text": "We give both – the latter and the former – from the bounty of your Lord, and Your Lord’s bounty is not restricted."
    },
    {
      "resource_id": 206,
      "text": "See how We have favored some over others [in this world], but the Hereafter has higher ranks and greater degrees of excellence for some over others."
    },
    {
      "resource_id": 206,
      "text": "Do not set up with Allah any other god, or else you will be despised and forsaken."
    },
    {
      "resource_id": 206,
      "text": "Your Lord has ordained that you worship none but Him, and show kindness to parents. If one or both of them reach old age in your care, do not say to them a word of annoyance nor scold them, rather speak to them noble words,"
    },
    {
      "resource_id": 206,
      "text": "and lower to them the wing of humility out of mercy, and say, “My Lord, have mercy upon them as they raised me when I was small.”"
    },
    {
      "resource_id": 206,
      "text": "Your Lord knows best what is in your hearts. If you are righteous, He is All-Forgiving to those who constantly turn to Him."
    },
    {
      "resource_id": 206,
      "text": "Give relatives their due, and the needy and the stranded travelers, and do not spend wastefully."
    },
    {
      "resource_id": 206,
      "text": "Indeed, the wasteful are Satans’ brothers, and Satan is ever ungrateful to his Lord."
    },
    {
      "resource_id": 206,
      "text": "But if you must turn away from them [those in need] while hoping to receive bounty from your Lord, then say to them words of comfort."
    },
    {
      "resource_id": 206,
      "text": "Do not be too tight-fisted, nor too open-handed, for you will end up blameworthy and destitute."
    },
    {
      "resource_id": 206,
      "text": "Your Lord extends provision to whom He wills or restricts it. He is All-Aware and All-Seeing of His slaves."
    },
    {
      "resource_id": 206,
      "text": "Do not kill your children for fear of poverty, for We provide for them and for you. Indeed, killing them is a great sin."
    },
    {
      "resource_id": 206,
      "text": "Do not go near adultery, for it is indeed a shameful act and an evil way."
    },
    {
      "resource_id": 206,
      "text": "Do not kill any soul that Allah has forbidden, except in the course of justice. If anyone is killed wrongfully, We have given his heir authority [of compensation], but he should not exceed the bounds in killing, for he is already supported [by law]."
    },
    {
      "resource_id": 206,
      "text": "Do not approach the property of an orphan except with good [intent], until he reaches maturity; and fulfill the covenant, for you will certainly be questioned about the covenant."
    },
    {
      "resource_id": 206,
      "text": "Give full measure when you measure, and weigh with accurate scales; that is fair and best in the end."
    },
    {
      "resource_id": 206,
      "text": "Do not follow that of which you have no knowledge. Indeed, the hearing, the sight, and the heart, all of them will be called to account."
    },
    {
      "resource_id": 206,
      "text": "Do not walk on the earth arrogantly; you cannot cleave the earth, nor can you reach the mountains in height."
    },
    {
      "resource_id": 206,
      "text": "The evil of all these actions is hateful to your Lord."
    },
    {
      "resource_id": 206,
      "text": "This is part of the wisdom that your Lord has revealed to you [O Prophet]. Do not set up any other god with Allah, or you will be thrown into Hell, blameworthy and rejected."
    },
    {
      "resource_id": 206,
      "text": "Has your Lord favored you with sons and has taken for Himself angels as daughters? You are indeed making a monstrous claim."
    },
    {
      "resource_id": 206,
      "text": "We have explained things in various ways in this Qur’an, so that they may take heed, but it only increases them in aversion."
    },
    {
      "resource_id": 206,
      "text": "Say, “If there were other gods besides Him – as they claim – they would have surely sought a way to the Lord of the Throne.”"
    },
    {
      "resource_id": 206,
      "text": "Glorified and Highly Exalted is He far above what they claim!"
    },
    {
      "resource_id": 206,
      "text": "The seven heavens and the earth, and all those in them glorify Him. There is not a single thing that does not glorify Him with His praise, but you do not understand their glorification. Indeed, He is Most Forbearing, All-Forgiving."
    },
    {
      "resource_id": 206,
      "text": "When you recite the Qur’an, We place between you and those who do not believe in the Hereafter an invisible barrier."
    },
    {
      "resource_id": 206,
      "text": "We have placed covers on their hearts so that they do not understand it, and deafness in their ears. When you mention your Lord alone in the Qur’an, they turn their backs in aversion."
    },
    {
      "resource_id": 206,
      "text": "We are well aware of what they wish to hear when they listen to you, and what they say when they converse in private, when the wrongdoers say, “You are not following but a bewitched man.”"
    },
    {
      "resource_id": 206,
      "text": "See how they call you names! Thus they have gone astray and cannot find a way."
    },
    {
      "resource_id": 206,
      "text": "They say, “What! When we are turned into bones and dust, will we really be resurrected as a new creation?”"
    },
    { "resource_id": 206, "text": "Say, “Be you stones or iron," },
    {
      "resource_id": 206,
      "text": "or any other substance you think is harder to bring back to life.” They will then say, “Who will bring us back [to life]?” Say, “The One Who created you the first time.” They will shake their heads at you and say, “When will that be?” Say, “Perhaps it is soon.”"
    },
    {
      "resource_id": 206,
      "text": "On the Day when He calls you, you will respond by praising Him, thinking that you had not stayed [on earth] except for a little while."
    },
    {
      "resource_id": 206,
      "text": "Tell My slaves that they should say what is best, for Satan sows discord among them. Indeed, Satan is a sworn enemy to mankind."
    },
    {
      "resource_id": 206,
      "text": "Your Lord knows you best: if He wills, He will have mercy on you; or if He wills, He will punish you. We have not sent you [O Prophet] to be in charge of them."
    },
    {
      "resource_id": 206,
      "text": "Your Lord knows best all those in the heavens and on earth. We have surely favored some prophets over others, and We gave David the Psalms."
    },
    {
      "resource_id": 206,
      "text": "Say, “Call upon those whom you claimed [to be gods] besides Him; they have no power to remove harm or avert it from you.”"
    },
    {
      "resource_id": 206,
      "text": "Those whom they call upon seek means of nearness to their Lord, each trying to become closer, hoping for His Mercy and fearing His punishment. Indeed, the punishment of your Lord is fearsome."
    },
    {
      "resource_id": 206,
      "text": "There is no [disbelieving] town except that We will destroy it before the Day of Resurrection or punish it severely. This is written in the Record."
    },
    {
      "resource_id": 206,
      "text": "Nothing prevents Us from sending signs except that the earlier people denied them. We gave Thamūd the she-camel as a clear sign, but they wrongfully rejected her. We do not send signs except as a warning."
    },
    {
      "resource_id": 206,
      "text": "And [remember, O Prophet] when We told you, “Your Lord encompasses all people [with His knowledge and might].” We did not make the sight which We showed you except as a test for people, as well as the cursed tree [mentioned] in the Qur’an. We keep threatening them, yet it only increases them to greater transgression."
    },
    {
      "resource_id": 206,
      "text": "And [remember] when We said to the angels, “Prostrate to Adam;” they all prostrated except Iblīs, who said, “Should I prostrate to whom You created from clay?”"
    },
    {
      "resource_id": 206,
      "text": "He added, “Do You see this one whom You have honored above me? If you give me respite until the Day of Resurrection, I will surely overpower his offspring, except for a few.”"
    },
    {
      "resource_id": 206,
      "text": "Allah said, “Be gone! Whoever among them follows you, Hell will be an ample recompense for you all."
    },
    {
      "resource_id": 206,
      "text": "Entice with your voice whoever of them you can; mobilize against them your cavalry and infantry; manipulate them in their wealth and children, and make promises to them.” But Satan does not promise them except delusion."
    },
    {
      "resource_id": 206,
      "text": "“You will have no authority over My slaves.” And sufficient is your Lord as a Guardian."
    },
    {
      "resource_id": 206,
      "text": "It is your Lord Who makes the ships sail for you through the sea, so that you may seek of His bounty. Indeed, He is ever Merciful to you."
    },
    {
      "resource_id": 206,
      "text": "When hardship strikes you at sea, you forget all those whom you invoke besides Him. Then when He brings you safe to the land, you turn away. Mankind is ever ungrateful."
    },
    {
      "resource_id": 206,
      "text": "Do you feel secure that He will not make some part of the land swallow you up, or send against you a storm of stones? Thereupon you will find none to protect you."
    },
    {
      "resource_id": 206,
      "text": "Or do you feel secure that He will not send you back [to sea] once again, and send upon you a violent storm to drown you on account of your disbelief? Thereupon you will find none to help you against Us."
    },
    {
      "resource_id": 206,
      "text": "We have honored the children of Adam, carried them on land and sea, provided for them good things and favored them above many of those whom We have created."
    },
    {
      "resource_id": 206,
      "text": "On the Day when We will summon every community with its leader. Those who are given their record in their right hand will read their record [happily]; they will not be wronged even as much as the thread of a date stone."
    },
    {
      "resource_id": 206,
      "text": "But whoever was blind [from the truth] in this life will be even blinder in the Hereafter and further astray from the right way."
    },
    {
      "resource_id": 206,
      "text": "They were about to tempt you away from what We have revealed to you [O Prophet], so that you would fabricate something else and attribute it to Us; then they would have surely taken you as a close friend."
    },
    {
      "resource_id": 206,
      "text": "Had We not made you stand firm, you would nearly have inclined to them a little."
    },
    {
      "resource_id": 206,
      "text": "In that case, We would have made you taste double punishment, both in this life and after death. Thereupon you would have found no helper against Us."
    },
    {
      "resource_id": 206,
      "text": "They were about to provoke you so as to drive you out of the land [of Makkah], but then they would not have remained after you, except for a little while."
    },
    {
      "resource_id": 206,
      "text": "Such was Our way with the messengers We sent before you, and you will find no change in Our way."
    },
    {
      "resource_id": 206,
      "text": "Establish prayer at the decline of the sun until the darkness of the night, and the recitation of dawn [prayer], for the recitation of dawn is ever witnessed [by the angles]."
    },
    {
      "resource_id": 206,
      "text": "And wake up during the night and pray, as an additional prayer for you [O Prophet], so your Lord may raise you to a praised status [of Grand Intercession]."
    },
    {
      "resource_id": 206,
      "text": "And say, “My Lord, make me enter an honorable entrance and make me exit an honorable exit, and grant me from Yourself a supporting authority.”"
    },
    {
      "resource_id": 206,
      "text": "And say, “The truth has come and falsehood has perished. Indeed, falsehood is bound to perish.”"
    },
    {
      "resource_id": 206,
      "text": "We send down the Qur’an as a healing and mercy for the believers, but it does not increase the wrongdoers except in loss."
    },
    {
      "resource_id": 206,
      "text": "When We bestow favor upon man, he turns away and distances himself, but when evil befalls him, he is in utter despair."
    },
    {
      "resource_id": 206,
      "text": "Say, “Everyone acts in his own way, but your Lord knows best whose way is best guided.”"
    },
    {
      "resource_id": 206,
      "text": "They ask you [O Prophet] about the soul. Say, “The soul is only known to my Lord, and you have not been given knowledge except a little.”"
    },
    {
      "resource_id": 206,
      "text": "If We willed, We could surely take away what We have revealed to you, then you would find no guardian to plead its return from Us,"
    },
    {
      "resource_id": 206,
      "text": "nevertheless it is a mercy from your Lord, for His favor to you is truly great."
    },
    {
      "resource_id": 206,
      "text": "Say, “If all humans and jinn were to come together to produce something similar to this Qur’an, they would not be able to produce the like of it, even if they collaborated with one another.”"
    },
    {
      "resource_id": 206,
      "text": "We have explained every kind of example for mankind in this Qur’an, yet most people persist in disbelief."
    },
    {
      "resource_id": 206,
      "text": "They say, “We will never believe in you until you cause a spring to gush forth for us from the earth,"
    },
    {
      "resource_id": 206,
      "text": "or until you have a garden of date palm and grapevines, and you cause rivers to flow abundantly in their midst,"
    },
    {
      "resource_id": 206,
      "text": "or you make the sky to fall upon us in pieces – as you claim – or bring Allah and the angels before us face to face,"
    },
    {
      "resource_id": 206,
      "text": "or until you have a house of gold, or you ascend to the heaven, and even then we will never believe in your ascension unless you bring down to us a book which we can read.” Say, “Glory be to my Lord! Am I anything but a human, sent as a messenger?”"
    },
    {
      "resource_id": 206,
      "text": "Nothing prevented people from believing when guidance came to them except that they said, “Has Allah sent a human as a messenger?”"
    },
    {
      "resource_id": 206,
      "text": "Say, “If there had been angels walking on earth peacefully, We would have certainly sent down to them from the heaven an angel as a messenger.”"
    },
    {
      "resource_id": 206,
      "text": "Say, “Allah is Sufficient as a witness between me and you. He is indeed All-Aware, All-Seeing of His slaves.”"
    },
    {
      "resource_id": 206,
      "text": "Whoever Allah guides is truly guided; and whoever He causes to stray, you will find none to protect them besides Him. On the Day of Resurrection, We will gather [and drag] them on their faces – deaf, dumb and blind. Their abode will be Hell; every time it subsides, We will flare it up for them."
    },
    {
      "resource_id": 206,
      "text": "That will be their recompense because they rejected Our verses and said, “What! When we are turned into bones and crumbled particles, will we really be raised as a new creation?”"
    },
    {
      "resource_id": 206,
      "text": "Do they not see that Allah, Who created the heavens and earth, is able to create the like of them? He has decreed for them an appointed time, about which there is no doubt, yet the wrongdoers persist in denial."
    },
    {
      "resource_id": 206,
      "text": "Say, “If you were to own the treasuries of my Lord’s mercy, you would surely hold them back for fear of spending, for man is ever miserly.”"
    },
    {
      "resource_id": 206,
      "text": "We gave Moses nine clear signs. Ask the Children of Israel when he came to them, Pharaoh said to him, “O Moses, I certainly think that you are bewitched.”"
    },
    {
      "resource_id": 206,
      "text": "Moses said, “You already know that none sent down these [signs] except the Lord of the heavens and earth as clear proofs, and I certainly think that you, O Pharaoh, are doomed!”"
    },
    {
      "resource_id": 206,
      "text": "So he decided to exile them out of the land, but We drowned him and all those who were with him."
    },
    {
      "resource_id": 206,
      "text": "Thereafter We said to the Children of Israel, “Dwell in the land, but when the promise of the Hereafter comes, We will bring you all together.”"
    },
    {
      "resource_id": 206,
      "text": "With the truth We have sent down this [Qur’an] and with the truth it has descended, and We have not sent you [O Prophet] except as a bearer of glad tidings and a warner."
    },
    {
      "resource_id": 206,
      "text": "This is a Qur’an that We have revealed over stages so that you may recite it to people at a slower pace, and We have sent it down in a successive manner."
    },
    {
      "resource_id": 206,
      "text": "Say, “Believe in it, or do not believe. Those who were given knowledge before it, when it is recited to them, they fall on their faces in prostration,"
    },
    {
      "resource_id": 206,
      "text": "and they say, “Glory be to our Lord. The promise of our Lord is bound to be fulfilled.”"
    },
    {
      "resource_id": 206,
      "text": "They fall down on their faces weeping, and it increases their humility.”"
    },
    {
      "resource_id": 206,
      "text": "Say, “Call upon Allah or call upon the Most Compassionate – whichever name you call, to Him belong the Most Beautiful Names.” Do not be too loud in your prayer, nor too quiet, but seek a way in between."
    },
    {
      "resource_id": 206,
      "text": "And say, “All praise is for Allah Who has not taken a son, nor does He have any partner in His dominion, nor does He need any protector out of weakness. And proclaim His greatness immensely.”"
    }
  ],
  "meta": {
    "translation_name": "Ruwwad Center",
    "author_name": "Ruwwad Center",
    "filters": { "resource_id": 206, "chapter_number": "17" }
  }
}
