{
  "translations": [
    {
      "resource_id": 229,
      "text": "புனிதமான மஸ்ஜிதிலிருந்து அல் மஸ்ஜிதுல் அக்ஸா வரை தன் அடிமை (முஹம்மது நபி)க்கு தன் அத்தாட்சிகளிலிருந்து (பலவற்றை) காண்பிப்பதற்காக அவரை இரவில் அழைத்துச் சென்ற (இறை)வன் மிகப் பரிசுத்தமானவன். அ(ம் மஸ்ஜி)தைச் சுற்றி அருள் வளம் புரிந்தோம். நிச்சயமாக அவன்தான் நன்கு செவியுறுபவன், உற்று நோக்குபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "மூஸாவிற்கு வேதத்தைக் கொடுத்தோம். “நீங்கள் என்னைத் தவிர (எவரையும் உங்களுக்கு) பொறுப்பாளனாக எடுத்துக் கொள்ளாதீர்கள் என்று” இஸ்ராயீலின் சந்ததிகளுக்கு நேர்வழி காட்டியாக அ(ந்த வேதத்)தை ஆக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "நூஹ்வுடன் (கப்பலில்) நாம் ஏற்றியவர்களின் சந்ததிகளே! நிச்சயமாக அவர் அதிகம் நன்றி செலுத்துகிற அடியாராக இருந்தார்."
    },
    {
      "resource_id": 229,
      "text": "இஸ்ராயீலின் சந்ததிக(ளே! உங்க)ளுக்கு நிச்சயம் பூமியில் இரு முறை விஷமம் செய்வீர்கள்; (இறைவனுக்கு எதிராக) நிச்சயம் பெரும் பெருமை கொள்வீர்கள் என்று வேதத்தில் அறிவித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "அவ்விரண்டில் முதல் (முறையின்) வாக்கு வரும்போது கடுமையான பலமுடைய நமக்குரிய (சில) அடியார்களை உங்கள் மீது அனுப்பினோம். அவர்கள் (உங்கள்) வீடுகளுக்கு நடுவில் ஊடுருவிச் சென்றனர். (அது) ஒரு நிறைவேற்றப்பட்ட வாக்காக இருந்தது."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, உங்களுக்கு சாதகமாக அவர்களுக்கு எதிராக தாக்குதலை திருப்பினோம். செல்வங்கள் இன்னும் ஆண் பிள்ளைகளைக் கொண்டு உங்களுக்கு உதவினோம். (குடும்ப) எண்ணிக்கையில் அதிகமானவர்களாக உங்களை ஆக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் நன்மை செய்தால் (அது) உங்கள் ஆன்மாக்களுக்குத்தான் நன்மை செய்தீர்கள். நீங்கள் தீமை செய்தால் அதுவும் அவற்றுக்கே. (அவைதான் துன்பப்படும்.) மறுமுறை வந்தபோது, (மீண்டும் அந்த அடியார்கள்) உங்கள் முகங்களை அவர்கள் கெடுப்பதற்கும், முதல் முறை மஸ்ஜிதில் நுழைந்தவாறு (இம்முறையும்) அதில் நுழைவதற்கும், அவர்கள் மிகைத்தவற்றையெல்லாம் அழிப்பதற்காகவும் (அவர்களை மீண்டும் அனுப்பினோம்)."
    },
    {
      "resource_id": 229,
      "text": "உங்கள் இறைவன் உங்களுக்கு கருணை புரியலாம். நீங்கள் (அழிச்சாட்டியத்தின் பக்கம்) திரும்பினால் நாமும் (உங்களைத் தண்டிக்க) திரும்புவோம். நிராகரிப்பாளர்களுக்கு நரகத்தை விரிப்பாக ஆக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இந்த குர்ஆன் மிகச் சரியானதின் பக்கம் நேர்வழி காட்டுகிறது; நன்மைகளை செய்யும் நம்பிக்கையாளர்களுக்கு “நிச்சயமாக அவர்களுக்கு பெரிய கூலி உண்டு”என்று நற்செய்தி கூறுகிறது;"
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக மறுமையை நம்பிக்கை கொள்ளாதவர்கள், துன்புறுத்தக்கூடிய வேதனையை அவர்களுக்கு ஏற்படுத்தி இருக்கிறோம்”(என்றும் எச்சரிக்கிறது)."
    },
    {
      "resource_id": 229,
      "text": "மனிதன் அவன் நன்மைக்கு பிரார்த்திப்பதைப் போலவே தீமைக்கும் பிரார்த்திக்கிறான். மனிதன் அவசரக்காரனாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "இரவையும் பகலையும் நாம் இரு அத்தாட்சிகளாக ஆக்கினோம்; இரவின் அத்தாட்சியை மங்கச்செய்தோம்; பகலின் அத்தாட்சியை ஒளிரக்கூடியதாக ஆக்கினோம்; உங்கள் இறைவன் புறத்திலிருந்து அருளை நீங்கள் தேடுவதற்காகவும் ஆண்டுகளின் எண்ணிக்கையையும் (மாதங்கள் இன்னும் நேரங்களின்) கணக்கையும் நீங்கள் அறிவதற்காகவும் (இப்படி அமைத்தோம்). எல்லா விஷயங்களையும் -அவற்றை நாம் விரிவாக விவரித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "எல்லா மனிதனுக்கும் அவனுடைய செய(ல்கள் பதிவு செய்யப்படும் ஓர் ஓ)லை(யை) அவனுடைய கழுத்தில் இணைத்தோம். அவனுக்கு மறுமை நாளில் (அதை) ஒரு புத்தகமாக வெளிப்படுத்துவோம். அதை அவன் (தனக்கு முன்) விரிக்கப்பட்டதாக சந்திப்பான்."
    },
    {
      "resource_id": 229,
      "text": "“உன் (குறிப்புப்) புத்தகத்தை நீ படி!; இன்று உனக்கெதிராக விசாரிக்க நீயே போதுமானவன்."
    },
    {
      "resource_id": 229,
      "text": "எவர் நேர்வழி செல்வாரோ அவர் நேர்வழி செல்வதெல்லாம் தன் நன்மைக்காகவே. எவர் வழிகெடுவாரோ அவர் வழிகெடுவதெல்லாம் தனக்கெதிராகத் தான். சுமக்கக்கூடியது மற்றொன்றின் (பாவச்) சுமையை சுமக்காது. நாம் ஒரு தூதரை அனுப்பும் வரை (எவரையும்) வேதனை செய்பவர்களாக நாம் இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "ஓர் ஊரை நாம் அழிக்க நாடினால், அதன் சுகவாசிகளை (நன்மையானவற்றை செய்யுமாறு) ஏவுவோம். (ஆனால், அவற்றை செய்யாமல்) அவர்கள் அதில் பாவம் புரிவார்கள். ஆகவே, அதன் மீது நம் (வேதனையின்) வாக்கு நிகழ்ந்துவிடும். அதை நாம் முற்றிலும் தரைமட்டமாக்கி விடுவோம்."
    },
    {
      "resource_id": 229,
      "text": "நூஹுக்குப் பின்னர் எத்தனையோ (பல) தலைமுறைகளை அழித்தோம். தன் அடியார்களின் பாவங்களை ஆழ்ந்தறிய, உற்று நோக்க உம் இறைவனே போதுமானவன்."
    },
    {
      "resource_id": 229,
      "text": "எவர், (அவசரமான) இம்மை (வாழ்க்கை)யை (மட்டும்) நாடுகின்றவராக இருப்பாரோ (அப்படிப்பட்டவர்களில்) நாம் நாடுபவருக்கு நாம் நாடுவதை (மட்டும்) அதில் முற்படுத்திக் கொடுப்போம். பிறகு, அவருக்கு நரகத்தை (தங்குமிடமாக) ஆக்குவோம். அவர் இகழப்பட்டவராக, (நம் அருளைவிட்டு) தூரமாக்கப்பட்டவராக (கேவலமாக தள்ளப்பட்டு) அதில் எரிந்து பொசுங்குவார்."
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் நம்பிக்கை கொண்டவர்களாக இருந்து, மறுமையை நாடி அதற்குரிய முயற்சி செய்வார்களோ, அவர்களுடைய முயற்சி நன்றி செலுத்தப்பட்(டு நற்கூலி கொடுக்கப்பட்)டதாக இருக்கும்."
    },
    {
      "resource_id": 229,
      "text": "(உலகை விரும்புகிற) இவர்களுக்கும் (மறுமையை விரும்புகிற) இவர்களுக்கும் உம் இறைவனின் கொடையிலிருந்து நாம் கொடுத்துதவுவோம். உம் இறைவனின் கொடை (இவ்வுலகில் எவருக்கும்) தடுக்கப்பட்டதாக இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அவர்களில் சிலரை சிலரை விட (பொருளாதாரத்தில்) எப்படி மேன்மையாக்கினோம் என்பதை கவனிப்பீராக! மறுமை (வாழ்வு)தான் பதவிகளாலும் மிகப் பெரியது; மேன்மையாலும் மிகப் பெரியது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அல்லாஹ்வுடன் வேறு ஒரு கடவுளை ஆக்காதீர். (அவ்வாறு செய்தால்) இகழப்பட்டவராக, கைவிடப்பட்டவராக, (முடங்கி) அமர்ந்து விடுவீர்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உம் இறைவன், கட்டளையிட்டு இருக்கின்றான்: “அவனைத் தவிர (மற்ற எவரையும்) நீங்கள் வணங்காதீர்கள்; பெற்றோருக்கு நன்மை புரியுங்கள்!” (மனிதனே!) உன்னிடம் அவ்விருவர்களில் ஒருவர் அல்லது அவர்கள் இருவரும் முதுமையை அடைந்தால் அவ்விருவரையும் (உதாசினப்படுத்தி)‘சீ’என்று சொல்லாதே; அவ்விருவரையும் வெருட்டாதே; அவ்விருவரையும் மரியாதையான சொல்லைச் சொல்."
    },
    {
      "resource_id": 229,
      "text": "கருணையுடன் பணிவின் இறக்கையை அவர்களுக்கு முன் தாழ்த்து! (மிக்க அன்புடன் பணிந்து நட,) “என் இறைவா! என்னை நான் சிறியவனாக இருக்கும் போது அவர்கள் வளர்த்தவாறே நீயும் அவ்விருவருக்கும் கருணை புரி!” என்று கூறு!"
    },
    {
      "resource_id": 229,
      "text": "உங்கள் மனங்களில் உள்ளதை உங்கள் இறைவன் மிக அறிந்தவன். நீங்கள் நல்லவர்களாக இருந்தால் நிச்சயமாக அவன், (தன் தவறுகளை விட்டு திருந்தி நன்மையின் பக்கம்) முற்றிலுமாக மீளுகிறவர்களுக்கு மகா மன்னிப்பாளனாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "உறவினருக்கு அவருடைய உரிமையைக் கொடு! ஏழைக்கும் வழிப்போக்கருக்கும் (அவ்வாறே) கொடு! மிதமிஞ்சி (வீணாக) செலவழிக்காதே!"
    },
    {
      "resource_id": 229,
      "text": "மிதமிஞ்சி செலவழிப்பவர்கள் ஷைத்தான்களின் சகோதரர்களாக இருக்கின்றனர். ஷைத்தான் தன் இறைவனுக்கு நன்றி கெட்டவனாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "நீ உம் இறைவனிடமிருந்து ஓர் அருளை நாடி அதை ஆதரவு வைத்தவனாகவும் இருக்க (அது உனக்கு கிடைக்கின்ற வரை, யாசித்து வருகின்ற) அவர்களை நீ புறக்கணித்தால், அவர்களுக்கு மென்மையான சொல்லைச் சொல்."
    },
    {
      "resource_id": 229,
      "text": "உனது கையை உன் கழுத்தில் விலங்கிடப்பட்டதாக ஆக்காதே! அதை முற்றிலும் விரிக்காதே! அதனால் நீ பழிக்கப்பட்டவராக முடக்கப்பட்டவராக (குறைபட்டவராக, ஏதுமற்றவராக) தங்கிவிடுவாய்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உம் இறைவன், தான் நாடுகிறவருக்கு வாழ்வாதாரத்தை விரிவாக்குகின்றான்; (தான் நாடுகிறவருக்கு) அளவாக (சுருக்கி)க் கொடுக்கின்றான். நிச்சயமாக அவன், தன் அடியார்களை ஆழ்ந்தறிபவனாக, உற்று நோக்குபவனாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "(மனிதர்களே!) வறுமையைப் பயந்து உங்கள் குழந்தைகளைக் கொல்லாதீர்கள். நாம்தான் அவர்களுக்கும் உங்களுக்கும் உணவளிக்கின்றோம். நிச்சயமாக அவர்களைக் கொல்வது பெரிய குற்றமாக இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "விபசாரத்தை நெருங்காதீர்கள்! நிச்சயமாக அது மானக்கேடானதாக இருக்கின்றது. இன்னும் (அது) கெட்ட வழியாகும்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் புனிதமாக்கிய உயிரை உரிமையின்றி கொல்லாதீர்கள். எவர் அநீதி செய்யப்பட்டவராக கொல்லப்பட்டாரோ, அவருடைய உறவினருக்கு அதிகாரத்தை நாம் ஏற்படுத்தினோம். ஆகவே அவர் (-அந்த உறவினர் பழிக்குப்பழி) கொல்வதில் அளவு கடக்க வேண்டாம். நிச்சயமாக அவர் உதவி செய்யப்பட்டவராக இருக்கிறார். (கொன்றவனை கொன்று பழிதீர்க்க அல்லது நஷ்டஈடு பெற கொல்லப்பட்டவரின் வாரிசுகளுக்கு அரசாங்கம் உதவ வேண்டும்.)"
    },
    {
      "resource_id": 229,
      "text": "அநாதையின் செல்வத்தை அவர் தன் வாலிபத்தை அடையும் வரை மிக அழகிய முறையில் தவிர நெருங்காதீர்கள். ஒப்பந்தத்தை நிறைவேற்றுங்கள். நிச்சயமாக ஒப்பந்தம் விசாரிக்கப்படுவதாக இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் அளந்தால் (அந்த) அளவையை முழுமையாக்குங்கள்; சரியான (நீதமான) தராசைக் கொண்டு (பொருள்களை) நிறுங்கள். அது மிகச் சிறந்தது; முடிவால் மிக அழகியது."
    },
    {
      "resource_id": 229,
      "text": "உனக்கு எதைப் பற்றி அறிவு இல்லையோ அதைப் பின் தொடராதே! (அதைச் செய்யாதே). நிச்சயமாக செவி, பார்வை, உள்ளம் ஆகிய இவை எல்லாம் அவற்றைப் பற்றி விசாரிக்கப்படுபவையாக இருக்கின்றன."
    },
    {
      "resource_id": 229,
      "text": "பூமியில் கர்வம் கொண்டவனாக நடக்காதே. நிச்சயமாக நீ அறவே பூமியை கிழிக்கவும் முடியாது; இன்னும் நீ மலைகளின் உயரத்தை அடையவும் முடியாது."
    },
    {
      "resource_id": 229,
      "text": "இவையெல்லாம், இவற்றின் தீமை உமது இறைவனிடம் வெறுக்கப்பட்டதாக இருக்கின்றது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) இவை, உமக்கு உம் இறைவன் வஹ்யி அறிவித்த ஞானத்திலிருந்து உள்ளவை. அல்லாஹ்வுடன் வேறு ஒரு கடவுளை ஆக்காதீர். (அவ்வாறு செய்தால்) இகழப்பட்டவராக, (இறை அருளைவிட்டு) தூரமாக்கப்பட்டவராக நரகில் எறியப்படுவீர்."
    },
    {
      "resource_id": 229,
      "text": "(மனிதர்களே!) உங்கள் இறைவன், ஆண் பிள்ளைகளை உங்களுக்குச் சொந்தமாக்கிவிட்டு, வானவர்களிலிருந்து (உங்கள் கற்பனை படி) பெண்களை (தனக்கு பிள்ளைகளாக) ஆக்கிக் கொண்டானா? நிச்சயமாக நீங்கள் பெரிய (பொய்யான) கூற்றை கூறுகின்றீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (மக்கள்) நல்லுபதேசம் பெறுவதற்காக இந்த குர்ஆனில் திட்டவட்டமாக (பல நல்லுபதேசங்களை) விவரித்தோம். (ஆனால்) அது அவர்களுக்கு வெறுப்பைத் தவிர அதிகப்படுத்தவில்லை."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! அவர்கள் கூறுவது போல் அவனுடன் (வேறு) பல கடவுள்கள் இருந்திருந்தால், அப்போது அர்ஷ் உடையவன் பக்கம் (அவனிடமிருந்து ஆட்சியைக் கைப்பற்ற விரும்பி) ஒரு வழியைத் தேடியிருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவன் மிகப் பரிசுத்தமானவன். இவர்கள் கூறுவதை விட்டு அவன் மிகப் பெரிய உயர்வாக உயர்ந்துவிட்டான்."
    },
    {
      "resource_id": 229,
      "text": "ஏழு வானங்களும் பூமியும் இவற்றிலுள்ளவர்களும் அவனைத் துதிக்கின்றனர். அவனைப் புகழ்ந்து துதித்தே தவிர எந்த ஒரு பொருளும் இல்லை. எனினும், அவர்களின் துதியை (மனிதர்களே) நீங்கள் அறிய மாட்டீர்கள். நிச்சயமாக அவன் மகா சகிப்பாளனாக, மகா மன்னிப்பாளனாக இருக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நீர் குர்ஆனை ஓதினால் உமக்கு இடையிலும் மறுமையை நம்பிக்கை கொள்ளாதவர்களுக்கு இடையிலும் (அவர்களுடைய கண்களில் இருந்து) மறைக்கப்பட்ட ஒரு திரையை ஆக்கிவிடுவோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுடைய உள்ளங்கள் மீது அதை அவர்கள் விளங்குவதற்கு (தடையாக) மூடிகளையும் அவர்களுடைய காதுகளில் கனத்தையும் (செவிட்டு தனத்தையும்) ஆக்கிவிடுவோம். குர்ஆனில் உம் இறைவன் ஒருவனை மட்டும் நீர் நினைவு கூர்ந்தால், அவர்கள் (அதை) வெறுத்து தங்கள் பின்புறங்கள் மீது திரும்புகின்றனர் (வெருண்டு ஓடி விடுகின்றனர்)."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் உமக்கு செவிமடுக்கும்போது எதற்காக செவிமடுக்கின்றனர் என்பதையும் இன்னும் அவர்கள் தனித்து பேசுபவர்களாக இருக்கும் போது(ம்), “உண்ணவும் குடிக்கவும் செய்யும் (மனித இனத்தைச் சேர்ந்த) ஓர் ஆடவரைத் தவிர (உயர்ந்த ஒரு வானவரை) நீங்கள் பின்பற்றவில்லை”என்று அநியாயக்காரர்கள் கூறும் போது(ம் அவர்கள் கூறுவதை) நாம் மிக அறிந்தவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கவனிப்பீராக! உமக்கு எவ்வாறு தன்மைகளை விவரிக்கிறார்கள். ஆகவே, இவர்கள் வழிகெட்டனர். (நேர்)வழிபெற இவர்கள் இயல மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“நாம் (இறந்து) எலும்புகளாகவும், மக்கியவர்களாகவும் (மண்ணோடு மண்ணாக) ஆகிவிட்டால் புதியதொரு படைப்பாக நிச்சயமாக நாம் எழுப்பப்படுவோமா?” என்று அவர்கள் கூறுகிறார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(அதற்கு நபியே!) கூறுவீராக! நீங்கள் கல்லாகவோ அல்லது இரும்பாகவோ ஆகிவிடுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லது உங்கள் நெஞ்சங்களில் பெரியதாக உள்ளவற்றில் ஒரு படைப்பாக ஆகிவிடுங்கள். “எங்களை (உயிருள்ள மனிதர்களாக) யார் மீட்பார்?” என்று அவர்கள் கூறட்டும். (அப்போது நபியே!) கூறுவீராக! “உங்களை முதல் முறையாகப் படைத்தவன்தான் (உங்களை மீட்பான்).” உடனே, (கேலியாக) தங்கள் தலைகளை உம் பக்கம் ஆட்டுவார்கள். பிறகு, “அது எப்போது (வரும்)?” என்று கூறுவார்கள். “அது (தூரத்தில் இல்லை) சமீபமாக இருக்கக்கூடும்” என்று கூறுவீராக."
    },
    {
      "resource_id": 229,
      "text": "உங்களை அவன் அழைக்கிற நாளில், நீங்கள் அவனுடைய ஆற்றல் கொண்டு பதில் அளிப்பீர்கள். சொற்ப (கால)ம் தவிர நீங்கள் (உலகிலும் மண்ணறையிலும்) தங்கவில்லை என்று (அந்நாளில்) எண்ணுவீர்கள்!"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) என் அடியார்களுக்கு கூறுவீராக! மிக அழகியதை அவர்கள் கூறவும். நிச்சயமாக ஷைத்தான் அவர்களுக்கிடையில் (தீய சொற்களால்) குழப்பம் (இன்னும் கெடுதி) செய்வான். நிச்சயமாக ஷைத்தான் மனிதனுக்கு தெளிவான எதிரியாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "(மனிதர்களே!) உங்கள் இறைவன் உங்களை மிக அறிந்தவன். அவன் நாடினால் உங்களுக்கு அருள் புரிவான் அல்லது அவன் நாடினால் உங்களை வேதனை செய்வான். (நபியே!) உம்மை அவர்கள் மீது (கண்கானிப்பவராக இன்னும்) பொறுப்பாளராக நாம் அனுப்பவில்லை."
    },
    {
      "resource_id": 229,
      "text": "வானங்கள் இன்னும் பூமியில் உள்ளவர்களை உம் இறைவன் மிக அறிந்தவன். நபிமார்களில் சிலரை சிலர் மீது திட்டவட்டமாக மேன்மைப்படுத்தினோம், (நபி) தாவூதுக்கு ‘ஜபூரை’க் கொடுத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! அவனையன்றி (தெய்வங்கள் என) நீங்கள் கூறியவற்றை (உங்கள் துன்பத்தில் அவர்களிடம் உதவிகோரி) அழையுங்கள். அவை உங்களை விட்டுத் துன்பத்தை நீக்குவதற்கும் (அதை விட்டுத்) திருப்புவதற்கும் ஆற்றல் பெற மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(தூதர்கள், இறைநேசர்கள், இன்னும் வானவர்களில்) எவர்களை இவர்கள் பிரார்த்தனையில் அழைக்கின்றார்களோ அவர்கள் தங்கள் இறைவன் பக்கம் தங்களில் மிக நெருங்கியவராக யார் ஆகுவது என்று நன்மையை (அதிகம் செய்ய வழிகளை)த் தேடுகின்றனர்; அவனுடைய அருளை ஆதரவு வைக்கின்றனர்; அவனுடைய வேதனையைப் பயப்படுகின்றனர். நிச்சயமாக உம் இறைவனின் வேதனை பயப்படவேண்டியதாக இருக்கின்றது! (ஆகவே, அவர்களிடம் எப்படி இவர்கள் இரட்சிப்பைத் தேடமுடியும்)"
    },
    {
      "resource_id": 229,
      "text": "(அநியாயக்காரர்களின்) எந்த ஊரும் இல்லை, மறுமை நாளுக்கு முன்பாக நாம் அதை அழிப்பவர்களாக அல்லது கடுமையான வேதனையால் வேதனை செய்பவர்களாக இருந்தே தவிர. இது (நம்) ‘புத்தகத்தில்’எழுதப்பட்டதாக இருக்கின்றது."
    },
    {
      "resource_id": 229,
      "text": "முன்னோர் அவற்றை பொய்ப்பித்தனர் என்பதைத் தவிர (வேறொன்றும்) அத்தாட்சிகளை நாம் அனுப்பி வைக்க நம்மை தடுக்கவில்லை. ‘ஸமூது’ க்கு பெண் ஒட்டகத்தை தெளிவான அத்தாட்சியாகக் கொடுத்தோம். அவர்கள் அதற்குத் தீங்கிழைத்தனர். பயமுறுத்தலாகவே தவிர அத்தாட்சிகளை நாம் அனுப்பமாட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) “நிச்சயமாக உம் இறைவன் மனிதர்களைச் சூழ்ந்து கொண்டான்” என்று நாம் உமக்குக் கூறிய சமயத்தை நினைவு கூருவீராக! (எனவே எவரையும் நீர் அஞ்சாமல் மார்க்கத்தை எடுத்துக் கூறுவீராக!). உமக்கு நாம் (மிஃராஜ் பயணத்தில்) காண்பித்த காட்சியையும் குர்ஆனில் சபிக்கப்பட்ட மரத்தையும் மனிதர்களுக்கு சோதனையாகவே தவிர நாம் ஆக்கவில்லை. அவர்களைப் பயமுறுத்துகிறோம். அது அவர்களுக்கு பெரும் அட்டூழியத்தைத் தவிர அதிகப்படுத்துவதில்லை."
    },
    {
      "resource_id": 229,
      "text": "“ஆதமுக்குச் சிரம் பணியுங்கள்” என வானவர்களுக்கு நாம் கூறிய சமயத்தை நினைவு கூருவீராக! இப்லீஸைத் தவிர (மற்ற அனைவரும்) சிரம் பணிந்தனர். “நீ மண்ணிலிருந்து படைத்தவருக்கு நான் சிரம் பணிவதா?” என்று (இப்லீஸ்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "“என்னை விட நீ கண்ணியப்படுத்தியவர் இவர்தானா என்று நீ அறிவிப்பாயாக?” (என்று ஏளனமாக கூறி) “நீ என்னை மறுமை நாள் வரை பிற்படுத்தினால், இவருடைய சந்ததிகளை நான் (அவர்கள் மீது ஆதிக்கம் செலுத்தி அவர்களை) வழிகெடுத்து விடுவேன். (ஆனால் நீ அருள்புரியும்) குறைவானவர்களைத் தவிர”என்று (இப்லீஸ்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "(அல்லாஹ்) கூறினான்: “நீ போய்விடு; அவர்களில் உன்னை யார் பின்பற்றினாரோ நிச்சயமாக நரகம்தான் உங்கள் (அனைவரின்) முழுமையான கூலியாக அமையும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் நீ இயன்றவர்களை உன் சப்தத்தைக் கொண்டு தூண்டிவிடு; உன் குதிரைப் படைகளையும், காலாட்படைகளையும் அவர்கள் மீது ஏவிவிடு; செல்வங்களிலும் சந்ததிகளிலும் அவர்களுடன் இணைந்து விடு; அவர்களுக்கு வாக்களி; ஏமாற்றுவதற்கே தவிர (வேறு எதற்கும்) ஷைத்தான் அவர்களுக்கு வாக்களிக்க மாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக என் அடியார்கள் அவர்கள் மீது உனக்கு ஓர் அதிகாரம் இல்லை”(நபியே! உமக்கு) பொறுப்பாளனாக உம் இறைவனே போதுமாகிவிட்டான்."
    },
    {
      "resource_id": 229,
      "text": "(மனிதர்களே!) உங்கள் இறைவன் உங்களுக்காக கப்பலைக் கடலில் செலுத்துகிறான், அவனுடைய அருளிலிருந்து நீங்கள் தேடுவதற்காக. நிச்சயமாக அவன் உங்கள் மீது பெரும் கருணையாளனாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "கடலில் உங்களுக்கு துன்பம் ஏற்பட்டால், அவனைத் தவிர நீங்கள் பிரார்தித்தவை (அனைத்தும் உங்கள் எண்ணங்களை விட்டு) மறைந்து விடுகின்றன. அவன் உங்களை பாதுகாத்(து கரையில் சேர்ப்பித்)தபோது (அவனை) புறக்கணிக்கிறீர்கள். மனிதன் மகா நன்றி கெட்டவனாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் பூமியின் ஓரத்தில் உங்களை சொருகிவிடுவதை அல்லது உங்கள் மீது கல் மழையை அனுப்புவதை நீங்கள் அச்சமற்று விட்டீர்களா? பிறகு, (அவ்வாறு நிகழ்ந்தால்) உங்களுக்கு (-உங்களைப் பாதுகாக்கும்) ஒரு பொறுப்பாளரை (-பாதுகாவலரை) காணமாட்டீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லது மற்றொரு முறை உங்களை அவன் அதில் மீட்டு (கொண்டு வந்து) உடைத்தெரியும் காற்றை உங்கள் மீது அனுப்பி, (முன்பு புரிந்த அருளுக்கு) நீங்கள் நன்றி கெட்ட(த்தனமாக நடந்து கொண்ட)தால் உங்களை அவன் (கடலில்) மூழ்கடித்து விடுவதை நீங்கள் பயமற்று விட்டீர்களா? (அவ்வாறு செய்தால் அதன்) பிறகு, அதற்காக உங்களுக்கு நம்மிடம் பழிதீர்ப்பவரை காணமாட்டீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக ஆதமுடைய சந்ததிகளை நாம் கண்ணியப்படுத்தினோம். கரையி(ல் பல விதமான வாகனங்களி)லும் கடலி(ல் கப்பலி)லும் நாம் அவர்களை வாகனிக்கச் செய்தோம். நல்லவற்றிலிருந்து நாம் அவர்களுக்கு உணவளித்தோம். நாம் படைத்த அதிகமான (படைப்புகள் பல)வற்றை விட நாம் அவர்களை முற்றிலும் மேன்மைப்படுத்தினோம்."
    },
    {
      "resource_id": 229,
      "text": "ஒவ்வொரு மனிதனையும் அவர்களின் தலைவர்களுடன் நாம் அழைக்கும் நாளில், எவர்கள் தமது புத்தகத்தை தமது வலக்கையில் கொடுக்கப்பட்டாரோ அத்தகையவர்கள் தங்கள் புத்தகத்தை (மகிழ்ச்சியுடன்) வாசிப்பார்கள். ஒரு நூல் அளவும் அநியாயம் செய்யப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "எவர் இம்மையில் (நேர்வழி பெறாத) குருடராக இருந்தாரோ அவர் மறுமையிலும் குருடராகவும் பாதையால் மிக வழிகெட்டவராகவும் இருப்பார்."
    },
    {
      "resource_id": 229,
      "text": "நாம் உமக்கு வஹ்யி அறிவித்ததை விட்டு (வேறு ஒன்றின் பக்கம்) உம்மை அவர்கள் திருப்பிவிட நிச்சயமாக நெருங்கிவிட்டனர், ஏனெனில், நீர் (வஹ்யில் அறிவிக்கப்பட்ட) அது அல்லாததை (பொய்யாக) நம் மீது இட்டுக் கட்டுவதற்காக. அப்போது அவர்கள் உம்மை உற்ற நண்பராக எடுத்துக் கொண்டிருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "உம்மை நாம் உறுதிபடுத்தி இருக்காவிட்டால் கொஞ்சம் ஓர் அளவாவது அவர்கள் பக்கம் நீர் சாய்ந்துவிட நெருங்கி இருப்பீர்."
    },
    {
      "resource_id": 229,
      "text": "அப்போது இவ்வாழ்கையில் இரட்டிப்பு தண்டனையையும் மரணத்திற்குப் பின் இரு மடங்கு தண்டனையையும் உம்மை சுவைக்க வைத்திருப்போம். பிறகு, நமக்கு எதிராக உமக்கு உதவக்கூடியவரை காணமாட்டீர்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே! உமது) ஊரிலிருந்து அவர்கள் உம்மை வெளியேற்றுவதற்காக அவர்கள் உம்மை தூண்டிவிட முயற்சிக்கின்றனர். அப்போது, அவர்கள் உமக்குப் பின்னால் சொற்ப காலமே தவிர வசித்திருக்க மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நம் தூதர்களில் உமக்கு முன்பு நாம் அனுப்பியவர்களின் நடைமுறை(ப் படியே இப்போதும் நடக்கும்). நம் நடைமுறையில் மாற்றத்தை நீர் காணமாட்டீர்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) சூரியன் சாய்ந்ததிலிருந்து இரவின் இருள் வரை உள்ள தொழுகைகளையும் ஃபஜ்ருடைய தொழுகையையும் நிலை நிறுத்துங்கள். ஏனென்றால், நிச்சயமாக ஃபஜ்ர் தொழுகை வானவர்கள் கலந்து கொள்ளக் கூடியதாக இருக்கின்றது."
    },
    {
      "resource_id": 229,
      "text": "இரவில் (கொஞ்சம்) உறங்கி எழுந்து உமக்கு (மட்டும்) உபரியா(ன கடமையா)க அதை (குர்ஆனை) ஓதி தொழுவீராக! மகாம் மஹ்மூது எனும் புகழப்பட்ட இடத்தில் உம்மை உம் இறைவன் எழுப்புவான்."
    },
    {
      "resource_id": 229,
      "text": "“என் இறைவா! என்னை நல்ல நுழைவிடத்தில் (மதீனாவில்) நுழையவை. நல்ல வெளியேறுமிடத்தில் (மக்காவில் இருந்து) என்னை வெளியேற்று! உதவக்கூடிய ஓர் ஆதாரத்தை உன்னிடமிருந்து எனக்கு ஏற்படுத்து!” என்று (நபியே!) கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "“சத்தியம் வந்தது, அசத்தியம் அழிந்தது. நிச்சயமாக அசத்தியம் அழியக் கூடியதாகவே இருக்கின்றது”என்றும் கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களுக்கு அருளாகவும் நோய் நிவாரணியாகவும் எது இருக்குமோ அதையே குர்ஆனில் நாம் இறக்குகிறோம். அநியாயக்காரர்களுக்கு இது நஷ்டத்தைத் தவிர (வேறு எதையும்) அதிகப்படுத்தாது."
    },
    {
      "resource_id": 229,
      "text": "நாம் மனிதனுக்கு அருள் புரிந்தால் (அதற்கு நன்றி செலுத்தாமல்) புறக்கணிக்கின்றான்; (பாவங்கள் செய்து நம்மை விட்டு) தூரமாகி விடுகிறான். அவனை ஒரு தீங்கு அணுகினால் நிராசையுடையவனாக ஆகிவிடுகின்றான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! ஒவ்வொருவரும் தனது பாதையில் (தனது போக்கில்) அமல் செய்கிறார். ஆகவே, உங்களது இறைவன்தான் பாதையால் மிக நேர்வழி பெற்றவர் யார் என்பதை மிக அறிந்தவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) ரூஹ் பற்றி அவர்கள் உம்மிடம் கேட்கிறார்கள். “ரூஹ் என் இறைவனின் கட்டளையினால் ஏற்பட்டது. கல்வியில் சொற்பமே தவிர நீங்கள் (அதிகம்) கொடுக்கப்படவில்லை.” என்று கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நாம் நாடினால், உமக்கு வஹ்யி அறிவித்தவற்றை நிச்சயம் போக்கி விடுவோம். பிறகு, நமக்கு எதிராக அதற்கு (உதவும்) ஒரு பொறுப்பாளரை (-பாதுகாவலரை) உமக்கு காண மாட்டீர்."
    },
    {
      "resource_id": 229,
      "text": "ஆனால், உம் இறைவனுடைய அருள் (காரணமாக அவ்வாறு அவன் செய்யவில்லை). நிச்சயமாக உம்மீது அவனுடைய அருள் மிகப் பெரிதாக இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! மனிதர்களும் ஜின்களும் இந்த குர்ஆன் போன்றதைக் கொண்டு வர ஒன்று சேர்ந்தாலும் இது போன்றதை அவர்கள் கொண்டு வர மாட்டார்கள், அவர்களில் சிலர் சிலருக்கு உதவியாளராக இருந்தாலும் சரியே."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக இந்த குர்ஆனில் எல்லா உதாரணங்களையும் மக்களுக்கு விவரித்தோம். (எனினும்,) மக்களில் அதிகமானவர்கள் நிராகரிப்பதைத் தவிர (நம்பிக்கை கொள்ள) மறுத்தனர்."
    },
    {
      "resource_id": 229,
      "text": "(நிராகரிப்பாளர்கள்) கூறினர்: (நபியே!) “பூமியில் ஓர் ஊற்றை எங்களுக்கு நீர் பிளந்து விடும் வரை உம்மை நம்பிக்கை கொள்ளவே மாட்டோம்.”"
    },
    {
      "resource_id": 229,
      "text": "“அல்லது பேரிட்சை மரம் இன்னும் திராட்சை செடியின் ஒரு தோட்டம் உமக்கு இருந்து, அதற்கு மத்தியில் (பல இடங்களில்) நதிகளை நீர் பிளந்தோடச் செய்கின்ற வரை (உம்மை நம்பிக்கை கொள்ளவே மாட்டோம்)”"
    },
    {
      "resource_id": 229,
      "text": "“அல்லது நீர் கூறியது போன்று (முறிக்கப்பட்ட) துண்டுகளாக வானத்தை எங்கள் மீது நீர் விழவைக்கின்ற வரை அல்லது அல்லாஹ்வையும் வானவர்களையும் கண்முன் வரவைக்கின்ற வரை (உம்மை நாம் நம்பிக்கை கொள்ளவே மாட்டோம்).”"
    },
    {
      "resource_id": 229,
      "text": "“அல்லது தங்கத்தில் ஒரு வீடு உமக்கு இருக்கும் (வரை) அல்லது வானத்தில் நீர் ஏறும் (வரை உம்மை நம்பிக்கை கொள்ளவே மாட்டோம்), (அப்படி நீர் ஏறிவிட்டாலும்) உமது ஏறுதலுக்காக (மட்டும்) நாம் அறவே நம்பிக்கை கொள்ள மாட்டோம், நாங்கள் படிக்கின்ற ஒரு வேதத்தை எங்கள் மீது நீர் இறக்கி வைக்கும் வரை. (நபியே) கூறுவீராக! “என் இறைவன் மிகப் பரிசுத்தமானவன். நான் ஒரு தூதரான மனிதராகவே தவிர (இறைத் தன்மை உடையவனாக) இருக்கின்றேனா? (அப்படி இல்லையே!)”"
    },
    {
      "resource_id": 229,
      "text": "நேர்வழி மனிதர்களுக்கு வந்தபோது “ஒரு மனிதரையா தூதராக அல்லாஹ் அனுப்பினான்?” என்று அவர்கள் கூறியதைத்தவிர (வேறு எதுவும் அந்த நேர்வழியைக் கொண்டு) அவர்கள் நம்பிக்கை கொள்ள அவர்களைத் தடுக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "(நபியே) கூறுவீராக! பூமியில் நிம்மதியானவர்களாக நடக்கின்ற (வாழுகின்ற) வானவர்கள் இருந்திருந்தால் வானத்திலிருந்து வானவரையே ஒரு தூதராக அவர்களிடம் இறக்கியிருப்போம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே) கூறுவீராக! “எனக்கிடையிலும் உங்களுக்கிடையிலும் சாட்சியாளனாக அல்லாஹ்வே போதுமாகி விட்டான். நிச்சயமாக அவன் தன் அடியார்களை ஆழ்ந்தறிந்தவனாக உற்றுநோக்கினவனாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் எவரை நேர்வழி செலுத்துவானோ அவர்தான் நேர்வழி பெற்றவர். (அல்லாஹ்) எவரை வழி கெடுப்பானோ அவர்களுக்கு அவனையன்றி உதவியாளர்களை நீர் அறவே காணமாட்டீர். மறுமைநாளில் அவர்களைக் குருடர்களாகவும், ஊமையர்களாகவும், செவிடர்களாகவும் (ஆக்கி அவர்கள்) தங்கள் முகங்கள் மீது (நடந்து வரும்படி செய்து) ஒன்று சேர்ப்போம். அவர்களுடைய தங்குமிடம் நரகம்தான். அது அனல் தணியும் போதெல்லாம் அவர்களுக்கு கொழுந்து விட்டெரியும் நெருப்பை அதிகப்படுத்துவோம்."
    },
    {
      "resource_id": 229,
      "text": "இதுதான் அவர்களின் தண்டனை. காரணம், நிச்சயமாக அவர்கள் நம் வசனங்களை நிராகரித்தனர். “நாங்கள் (மரணித்து) எலும்புகளாகவும், மக்கியவர்களாக (மண்ணோடு மண்ணாக) ஆகிவிட்டால் நிச்சயமாக நாம் புதிய படைப்பாக எழுப்பப்படுவோமா?” என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக வானங்களையும் பூமியையும் படைத்த அல்லாஹ் அவர்கள் போன்றவர்களை படைக்க ஆற்றலுடையவன் என்பதை அவர்கள் அறியவில்லையா? அவர்களுக்கு ஒரு தவணையை அவன் ஆக்கினான். அதில் சந்தேகமே இல்லை. அக்கிரமக்காரர்கள் (இதை) நிராகரிப்பதைத் தவிர ஏற்க மறுத்தார்கள்!"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! என் இறைவனுடைய அருளின் பொக்கிஷங்களை நீங்கள் சொந்தமாக்கி வைத்திருந்தால், அப்போது தர்மம் செய்வதை பயந்து (எவருக்கும் கொடுக்காது) தடுத்துக் கொண்டிருப்பீர்கள். மனிதன் மகா கஞ்சனாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக, நாம் மூஸாவிற்கு தெளிவான ஒன்பது அத்தாட்சிகளைக் கொடுத்தோம். ஆகவே, (நபியே) இஸ்ராயீலின் சந்ததிகளைக் கேட்பீராக! அவர் (மூஸா) அவர்களிடம் வந்தபோது (நடந்தது என்ன?). ஃபிர்அவ்ன் அவரைக் நோக்கி “மூஸாவே! நிச்சயமாக நான் உம்மை சூனியக்காரராக எண்ணுகிறேன்”என்று கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "(மூஸா) கூறினார்: “வானங்கள் இன்னும் பூமியின் இறைவனைத் தவிர (வேறு எவரும்) தெளிவான அத்தாட்சிகளாக இவற்றை இறக்கி வைக்கவில்லை என்பதை திட்டவட்டமாக நீ அறிந்தாய். ஃபிர்அவ்னே! நிச்சயமாக நான் உன்னை அழிந்துவிடுபவனாக எண்ணுகிறேன்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "(மூஸா இன்னும் அவரை நம்பிக்கை கொண்ட) இவர்களை (ஃபிர்அவ்ன் தன்) பூமியிலிருந்து விரட்டிவிடவே நாடினான். ஆகவே, அவனையும் அவனுடன் இருந்தவர்கள் அனைவரையும் மூழ்கடித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "இதன் பின்னர், இஸ்ராயீலின் சந்ததிகளுக்கு நாம் கூறினோம்: ‘‘நீங்கள் இப்பூமியில் வசியுங்கள். மறுமையின் வாக்குறுதி வந்தால், உங்கள் அனைவரையும் ஒன்றோடு ஒன்று கலந்தவர்களாக வரவைப்போம்."
    },
    {
      "resource_id": 229,
      "text": "உண்மையைக் கொண்டே இதை இறக்கினோம். உண்மையைக் கொண்டே இது இறங்கியது. (நபியே!) உம்மை நற்செய்தி கூறுபவராகவும் (அச்சமூட்டி) எச்சரிப்பவராகவுமே தவிர நாம் அனுப்பவில்லை."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) குர்ஆனை நாம் தெளிவுபடுத்தி (இறக்கி)னோம் மக்களுக்கு இதை நீர் கவனத்துடன் (தெளிவாக) ஓதுவதற்காக. இன்னும் இதை நாம் கொஞ்சம் கொஞ்சமாக இறக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! “(மக்களே) நீங்கள் (இதை) நம்பிக்கை கொள்ளுங்கள் அல்லது நம்பிக்கை கொள்ளாதீர்கள். நிச்சயமாக இதற்கு முன்னர் (முந்திய வேதங்களின் உண்மையான) கல்வி கொடுக்கப்பட்(டு அதன்படி இதை நம்பிக்கை கொண்)டவர்கள், அவர்கள் மீது (இவ்வேதம்) ஓதப்பட்டால் அவர்கள் சிரம் பணிந்தவர்களாக தாடைகள் மீது விழுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“எங்கள் இறைவன் மிகப் பரிசுத்தமானவன்; நிச்சயமாக எங்கள் இறைவனின் வாக்கு நிறைவேற்றப்பட்டதாகவே இருக்கிறது”என்று கூறுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அழுதவர்களாக தாடைகள் மீது விழுவார்கள். இது (இந்த குர்ஆன்) அவர்களுக்கு (மேலும் மேலும்) அச்சத்தை அதிகப்படுத்தும்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! “அல்லாஹ் என்று அழையுங்கள் அல்லது ரஹ்மான் என்று அழையுங்கள்; (அவ்விரு பெயர்களில்) எதை (கூறி) நீங்கள் அழைத்தாலும் அவனுக்கு (இன்னும்) மிக அழகிய (பல) பெயர்கள் உள்ளன.” (நபியே!) உமது தொழுகையில் (அதில் ஓதப்படும் குர்ஆனையும் பிரார்த்தனையையும்) மிக சப்தமிட்டு ஓதாதீர்! அதில் மிக மெதுவாகவும் ஓதாதீர்! அதற்கிடையில் (மிதமான) ஒரு வழியைத் தேடுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! “புகழனைத்தும் அல்லாஹ்வுக்குரியதே! அவன் குழந்தையை (தனக்கு) ஆக்கிக்கொள்ளவில்லை. ஆட்சியில் அவனுக்கு அறவே இணை இல்லை. பலவீனத்தினால் அவனுக்கு நண்பன் அறவே இல்லை.” அவனை மிக மிகப் பெருமைப்படுத்துவீராக!"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "17" }
  }
}
