{
  "translations": [
    {
      "resource_id": 237,
      "text": "Пречист е Онзи, Който пренесе Своя раб нощем от Свещената джамия до Най-далечната джамия, околностите на която Ние благословихме, за да му покажем от Нашите знамения. Той е Всечуващия, Всезрящия."
    },
    {
      "resource_id": 237,
      "text": "И дадохме на Муса Писанието, и го сторихме напътствие за синовете на Исраил: “Да не приемате друг покровител освен Мен,"
    },
    {
      "resource_id": 237,
      "text": "о, потомство на онези, които пренесохме заедно с Нух!” Той бе признателен раб."
    },
    {
      "resource_id": 237,
      "text": "Предрекохме Ние на синовете на Исраил в Писанието: “Ще рушите по земята два пъти и ще потискате с огромен гнет.”"
    },
    {
      "resource_id": 237,
      "text": "И когато настъпи обещаното за първото от двете, изпратихме срещу вас Наши раби, които имаха огромна мощ, и ви издириха сред домовете. И това обещание бе изпълнено."
    },
    {
      "resource_id": 237,
      "text": "После ви дадохме надмощие над тях и ви подпомогнахме с имоти и синове, и ви отредихме повече воинска сила."
    },
    {
      "resource_id": 237,
      "text": "Ако благодетелствате, за себе си благодетелствате, а ако вършите зло, то пак е за вас. И когато настъпи обещаното за втория път - [изпратихме други], за да ви унижат и да влязат в храма, както влязоха там първия път, и съвсем да унищожат онова, което надвиха..."
    },
    {
      "resource_id": 237,
      "text": "Може вашият Господ да ви помилва. И ако вие повторите, и Ние ще повторим. И сторихме Ада затвор за неверниците."
    },
    {
      "resource_id": 237,
      "text": "Този Коран напътва към най-правото и благовества вярващите, които вършат праведни дела, че ще имат огромна награда"
    },
    {
      "resource_id": 237,
      "text": "и че за онези, които не вярват в отвъдния живот, сме приготвили болезнено мъчение."
    },
    {
      "resource_id": 237,
      "text": "Човек зове злото, както зове и доброто. Човек е припрян."
    },
    {
      "resource_id": 237,
      "text": "И сторихме нощта и деня две знамения. И изтриваме знака на нощта, и сторваме осветяващ знака на деня, за да търсите благодат от вашия Господ и за да знаете броя на годините, и изчислението. И всяко нещо разяснихме подробно."
    },
    {
      "resource_id": 237,
      "text": "И привързахме делата на всеки човек към неговата шия. И в Деня на възкресението ще му извадим книга, която той ще намери разтворена:"
    },
    {
      "resource_id": 237,
      "text": "“Чети своята книга! Достатъчен си Днес да направиш равносметка за себе си.”"
    },
    {
      "resource_id": 237,
      "text": "Който се е напътил, за себе си се напътва, а който се е заблудил, в свой ущърб се заблуждава. Никой съгрешил не ще носи греха на друг. И не наказвахме, докато не проводехме пратеник."
    },
    {
      "resource_id": 237,
      "text": "И ако пожелаем да изтребим селище, повеляваме на живеещите в охолство там [да се смирят], а те престъпват. Тогава се сбъдва срещу него словото и напълно го опустошаваме."
    },
    {
      "resource_id": 237,
      "text": "И колко поколения погубихме след Нух! Достатъчен е твоят Господ - сведущ и всезрящ за греховете на Своите раби."
    },
    {
      "resource_id": 237,
      "text": "Който възжелае преходното, в него му ускоряваме каквото пожелаем за когото поискаме. После му отреждаме Ада, там ще гори порицаван, прокуден."
    },
    {
      "resource_id": 237,
      "text": "А който възжелае отвъдния живот и както подобава се старае за него, вярвайки - на тези старанието им ще се отплати."
    },
    {
      "resource_id": 237,
      "text": "За всички набавяме - и за тези, и за онези - от дара на твоя Господ. Дарът на твоя Господ не е възбранен."
    },
    {
      "resource_id": 237,
      "text": "Виж как предпочетохме едни над други, а отвъдният живот е по-велик по степени и по-велик за предпочитание."
    },
    {
      "resource_id": 237,
      "text": "И не взимай друг за Бог заедно с Аллах, та да не се окажеш порицаван, унизен!"
    },
    {
      "resource_id": 237,
      "text": "И повели твоят Господ да не служите другиму освен Нему, и към родителите - добрина! Ако единият от тях или и двамата достигнат старостта при теб, не им казвай: “Уф!” и не ги навиквай, а им казвай ласкави слова!"
    },
    {
      "resource_id": 237,
      "text": "И от милосърдие спусни за тях крилото на смирението и кажи: “Господи мой, помилвай ги, както и те ме отгледаха от малък!”"
    },
    {
      "resource_id": 237,
      "text": "Вашият Господ най-добре знае какво е в душите ви. Ако сте праведни, на разкайващите се Той опрощава."
    },
    {
      "resource_id": 237,
      "text": "И отдай на роднината правото му, и на нуждаещия се, и на пътника [в неволя], но не пилей с прахосничество!"
    },
    {
      "resource_id": 237,
      "text": "Прахосниците са братя на сатаната. Сатаната към своя Господ е голям неблагодарник."
    },
    {
      "resource_id": 237,
      "text": "И ако се отдалечиш от тях, търсейки от своя Господ милост, на която се надяваш, кажи им поне блага дума!"
    },
    {
      "resource_id": 237,
      "text": "И не сторвай ръката ти да е прикована към шията [в скъперничество], и не я разтваряй всецяло, та да не станеш упрекван, безпомощен!"
    },
    {
      "resource_id": 237,
      "text": "Твоят Господ увеличава препитанието за когото пожелае и Той го намалява. За Своите раби Той е сведущ, всезрящ."
    },
    {
      "resource_id": 237,
      "text": "И не убивайте децата си поради страх от бедност! Ние храним и тях, и вас. Убиването им е голям грях."
    },
    {
      "resource_id": 237,
      "text": "И не пристъпвайте към прелюбодеянието! То е непристойност и е злочест път."
    },
    {
      "resource_id": 237,
      "text": "И не убивайте човек - Аллах е възбранил това, освен по право! А който бъде убит с гнет, Ние даваме власт на неговия наследник, но да не прекалява в убиването! На него се дава подкрепа."
    },
    {
      "resource_id": 237,
      "text": "И не пристъпвайте към имота на сирака, освен с добронамереност, докато не достигне зрелост! И изпълнявайте обета! За обета се носи отговорност."
    },
    {
      "resource_id": 237,
      "text": "И изпълвайте мярката, когато мерите, и претегляйте с точни везни! Това е най-доброто и най-хубавото за изход."
    },
    {
      "resource_id": 237,
      "text": "И не следвай онова, което не знаеш! И слухът, и зрението, и сърцето - за всички тях ще бъде питано."
    },
    {
      "resource_id": 237,
      "text": "И не върви по земята с надменност! Ти нито ще пробиеш земята, нито ще се въздигнеш колкото планините."
    },
    {
      "resource_id": 237,
      "text": "Лошото във всичко това е омразно при твоя Господ."
    },
    {
      "resource_id": 237,
      "text": "Това е от мъдростта, която твоят Господ ти разкри. И не взимай друг за бог заедно с Аллах, та да не бъдеш хвърлен в Ада упрекван, прокуден!"
    },
    {
      "resource_id": 237,
      "text": "Нима [о, съдружаващи] вашият Господ е заделил за вас синовете, а за Себе Си е взел дъщери измежду ангелите? Наистина изричате прекомерни думи."
    },
    {
      "resource_id": 237,
      "text": "И дадохме разяснения в този Коран, за да се поучат, а това им надбави само ненавист."
    },
    {
      "resource_id": 237,
      "text": "Кажи [о, Мухаммад]: “Ако имаше заедно с Него други богове, както казват, тогава те щяха да търсят път към Владетеля на Трона.”"
    },
    {
      "resource_id": 237,
      "text": "Пречист е Той и е много високо, превисоко над онова, което говорят!"
    },
    {
      "resource_id": 237,
      "text": "Прославят Го седемте небеса и земята, и всичко по тях. И няма нищо, което да не прославя Неговата възхвала. Ала вие не разбирате прославата им. Той е всеблаг, опрощаващ."
    },
    {
      "resource_id": 237,
      "text": "И когато четеш Корана, спускаме невидима завеса между теб и онези, които не вярват в отвъдния живот."
    },
    {
      "resource_id": 237,
      "text": "И сложихме сърцата им в броня, да не го разбират, и в ушите им - глухота. И когато споменаваш в Корана единствено твоя Господ, те обръщат гръб с отвращение."
    },
    {
      "resource_id": 237,
      "text": "Най-добре Ние знаем какво чуват, когато те слушат [скришом] и когато си шепнат, когато угнетителите си казват: “Вие следвате само един омагьосан мъж.”"
    },
    {
      "resource_id": 237,
      "text": "Виж как те уподобиха и се заблудиха, и вече са неспособни да намерят пътя!"
    },
    {
      "resource_id": 237,
      "text": "И казват: “Нима след като станем кости и пръст, нима наистина ще бъдем възкресени в ново творение?”"
    },
    { "resource_id": 237, "text": "Кажи: “Дори и да сте камъни или желязо," },
    {
      "resource_id": 237,
      "text": "или творение от нещо, което смятате за велико!” И ще кажат: “Кой ще ни възстанови?” Кажи: “Онзи, Който ви създаде първия път.” И ще поклатят към теб глава и ще рекат: “Кога ще бъде това?” Кажи: “Може и да е скоро.”"
    },
    {
      "resource_id": 237,
      "text": "Деня, в който Той ще ви позове и ще откликнете на Неговата повеля, и ще мислите, че само малко сте престояли."
    },
    {
      "resource_id": 237,
      "text": "И кажи на Моите раби да говорят най-хубавото! Сатаната сее раздор между тях. Сатаната е явен враг на човека."
    },
    {
      "resource_id": 237,
      "text": "Вашият Господ най-добре ви познава. Ако пожелае, ще ви помилва, или ако пожелае, ще ви накаже. И не те изпратихме да бъдеш техен покровител."
    },
    {
      "resource_id": 237,
      "text": "Твоят Господ най-добре знае всички на небесата и на земята. И предпочетохме едни пророци пред други. И дадохме на Дауд псалми."
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Позовете онези, които приемате вместо Него, но те нито могат да премахнат бедата от вас, нито да я отклонят.”"
    },
    {
      "resource_id": 237,
      "text": "Онези, които [съдружаващите] зоват, се стремят да се доберат до своя Господ, кой от тях да бъде най-близо, и се надяват на Неговата милост, и се страхуват от Неговото мъчение. Мъчението на твоя Господ е за опасение."
    },
    {
      "resource_id": 237,
      "text": "И не ще има селище, което Ние да не сме погубили преди Деня на възкресението, или да не сме измъчвали със сурово мъчение. Всичко това е записано в Книгата-майка."
    },
    {
      "resource_id": 237,
      "text": "Въздържахме се да изпратим знаменията, само защото предците ги взимаха за лъжа. И дадохме на самудяните камилата - явно знамение, а те го отхвърлиха. И изпращаме знаменията единствено за заплаха."
    },
    {
      "resource_id": 237,
      "text": "И ти казахме: “Твоят Господ обгражда хората.” И сторихме видението, което ти показахме, и прокълнатото дърво в Корана, само за изпитание на хората. И ги заплашваме, но това им надбавя само голямо престъпване."
    },
    {
      "resource_id": 237,
      "text": "И когато казахме на ангелите: “Сведете чела пред Адам!”, те се поклониха, освен Иблис. Рече: “Нима да се поклоня на този, когото Ти сътвори от глина?”"
    },
    {
      "resource_id": 237,
      "text": "И рече: “Да Ти покажа ли какъв е този, когото Ти почете повече от мен? Ако ми дадеш отсрочка до Деня на възкресението, аз непременно ще завладея неговото потомство, освен малцина.”"
    },
    {
      "resource_id": 237,
      "text": "Рече: “Върви! А който от тях те последва, възмездието ви е Адът - обилно възмездие."
    },
    {
      "resource_id": 237,
      "text": "И подбуждай с твоя глас когото можеш от тях, и ги призовавай с конниците и пехотинците си, и поделяй с тях имотите и децата, и им обещавай!” Но сатаната им обещава само измама."
    },
    {
      "resource_id": 237,
      "text": "“Над Моите раби ти нямаш власт. И достатъчен е твоят Господ за покровител.”"
    },
    {
      "resource_id": 237,
      "text": "Вашият Господ е, Който придвижва за вас корабите в морето, за да търсите от Неговата благодат. Той е милосърден към вас."
    },
    {
      "resource_id": 237,
      "text": "И когато ви засегне беда в морето, онези, които зовете, изчезват, освен Него. А когато Той ви изведе на сушата, вие се извръщате. Човекът е неблагодарник."
    },
    {
      "resource_id": 237,
      "text": "Имате ли сигурност, че Той не ще накара сушата да ви погълне, или че не ще изпрати срещу вас ураган от камъни? После не ще намерите за себе си покровител."
    },
    {
      "resource_id": 237,
      "text": "Или имате сигурност, че Той не ще ви върне там повторно, и не ще изпрати срещу вас ломящ вятър, та да ви издави заради вашето неверие? После не ще си намерите в това помощник срещу Нас."
    },
    {
      "resource_id": 237,
      "text": "И почетохме Ние синовете на Адам, и ги пренасяме по сушата и морето, и им даваме от благата. И ги предпочетохме да превъзхождат повечето от онези, които сътворихме."
    },
    {
      "resource_id": 237,
      "text": "В Деня ще позовем всички хора с техните водители. Онези, чиято книга е подадена в десницата им, ще четат [с доволство] книгата си и не ще бъдат угнетени дори с влакънце от фурма."
    },
    {
      "resource_id": 237,
      "text": "А който на този свят е сляп, той ще бъде сляп и в отвъдния, и ще бъде най-заблудения за пътя."
    },
    {
      "resource_id": 237,
      "text": "И се домогваха да те отклонят от онова, което ти разкрихме [о, Мухаммад], за да измислиш за Нас друго, и тогава щяха да те вземат за приятел."
    },
    {
      "resource_id": 237,
      "text": "И ако не те бяхме Ние подкрепили, за малко щеше да склониш към тях."
    },
    {
      "resource_id": 237,
      "text": "Тогава щяхме да те накараме двойно да вкусиш [мъчението на] живота и двойно - на смъртта. После не ще си намериш помощник срещу Нас."
    },
    {
      "resource_id": 237,
      "text": "И се домогваха да напуснеш земята [на Мека], за да те прогонят оттам. Тогава и те щяха да останат само малко след теб."
    },
    {
      "resource_id": 237,
      "text": "Такъв бе обичаят спрямо Нашите пратеници, които изпратихме преди теб... И не ще откриеш промяна в Нашия обичай."
    },
    {
      "resource_id": 237,
      "text": "Отслужвай молитвите от захождането на слънцето до мрака на нощта, и утринната молитва! Утринната молитва се засвидетелства."
    },
    {
      "resource_id": 237,
      "text": "И в част от нощта бодърствай с [молитва] допълнително за теб. Твоят Господ ще те въздигне на похвално място."
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Господи мой, въведи ме с достойнство и ме изведи с достойнство! И дай ми за подкрепа власт от Теб!”"
    },
    {
      "resource_id": 237,
      "text": "И кажи: “Дойде истината и погина лъжата. Несъмнено лъжата погива.”"
    },
    {
      "resource_id": 237,
      "text": "И низпославаме в Корана това, което е изцеление и милост за вярващите, а на угнетителите той надбавя само загуба."
    },
    {
      "resource_id": 237,
      "text": "И когато дадем благодат на човек, той се извръща и се отдалечава по своя си път. А когато го засегне злото, той потъва в отчаяние."
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Всеки постъпва по свой начин. Но вашият Господ най-добре знае кой е на по-прав път.”"
    },
    {
      "resource_id": 237,
      "text": "И те питат за духа. Кажи: “Духът е от делото на моя Господ и ви е дадено само малко от знанието.”"
    },
    {
      "resource_id": 237,
      "text": "И ако пожелаем, Ние ще отнемем онова, което ти разкрихме - после не ще си намериш покровител срещу Нас"
    },
    {
      "resource_id": 237,
      "text": "но само по милост от твоя Господ [не ще го отнемем]. Наистина благодатта Му към теб е голяма."
    },
    {
      "resource_id": 237,
      "text": "Кажи: “И да се съберат хората и джиновете, за да създадат подобен на този Коран, те не ще създадат такъв подобен, дори един на друг да си помагат.”"
    },
    {
      "resource_id": 237,
      "text": "И разяснихме за хората всякакви примери в този Коран. А повечето хора се противят само от неверие."
    },
    {
      "resource_id": 237,
      "text": "И казаха: “Не ще ти повярваме, докато не направиш да бликне за нас извор от земята,"
    },
    {
      "resource_id": 237,
      "text": "или да имаш градина с палми и грозде, и да направиш да бликнат сред нея реки в изобилие,"
    },
    {
      "resource_id": 237,
      "text": "или да направиш небето да падне - както твърдиш - върху нас на отломки, или да доведеш насреща ни Аллах и ангелите,"
    },
    {
      "resource_id": 237,
      "text": "или да имаш дом от злато, или да се възкачиш на небето. И не ще повярваме на твоето възкачване, докато не ни свалиш книга, която да прочетем.” Кажи [о, Мухаммад]: “Пречист е моят Господ! Не съм ли само един човек-пратеник?”"
    },
    {
      "resource_id": 237,
      "text": "И пречеше на хората да повярват, когато им се яви напътствието, само това, че казваха: “Нима Аллах ни проводи човек-пратеник?”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Ако имаше на земята ангели, които да ходят спокойно, щяхме да им свалим от небето ангел-пратеник.”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Достатъчен е Аллах за свидетел между мен и вас. Той за Своите раби е сведущ, всезрящ.”"
    },
    {
      "resource_id": 237,
      "text": "Когото Аллах напъти, той е на правия път, а когото остави в заблуда - не ще намериш за тях защитници освен Него. И ще ги съберем в Деня на възкресението по очи - слепи, неми и глухи. Мястото им е Адът. Всякога, щом позагасне, ще им добавяме пламъци."
    },
    {
      "resource_id": 237,
      "text": "Това е тяхното възмездие, защото не повярваха в Нашите знамения и казваха: “Нима след като станем кости и пръст, нима наистина ще бъдем възкресени в ново творение?”"
    },
    {
      "resource_id": 237,
      "text": "Нима не виждат, че Аллах, Който сътвори небесата и земята, е способен да сътвори и подобни на тях? И отреди им срок, за който няма съмнение. А угнетителите се възпротивяват само от неверие."
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Дори да притежавахте съкровищниците с милостта на моя Господ, и тогава щеше да ви се свиди поради страх от [тяхното] изчерпване. Човекът е скъперник.”"
    },
    {
      "resource_id": 237,
      "text": "И вече дадохме на Муса девет ясни знамения. И питай [о, Мухаммад] синовете на Исраил как той дойде при тях и Фараонът му рече: “Мисля, о, Муса, че наистина си омагьосан.”"
    },
    {
      "resource_id": 237,
      "text": "Рече [Муса]: “Ти вече узна, че тези [знамения] ги низпосла като явни доводи не друг, а Господът на небесата и на земята. И мисля, о, Фараоне, че наистина ти си погубен.”"
    },
    {
      "resource_id": 237,
      "text": "И искаше да ги прогони от Земята [на Египет]. И издавихме него и всички заедно с него."
    },
    {
      "resource_id": 237,
      "text": "И рекохме след него на синовете на Исраил: “Обитавайте земята и когато настъпи обещаното за отвъдния живот, ще ви доведем стълпени.”"
    },
    {
      "resource_id": 237,
      "text": "С истината го низпослахме [Корана], с истината бе низпослан. И те изпратихме Ние [о, Мухаммад] само като благовестител и предупредител."
    },
    {
      "resource_id": 237,
      "text": "Ние разделихме Корана на части, за да го четеш пред хората бавно. И го низпослахме постепенно."
    },
    {
      "resource_id": 237,
      "text": "Кажи: “И да вярвате в него, и да не вярвате, дарените със знанието преди него покорно свеждат чела до земята в суджуд, когато им бъде четен."
    },
    {
      "resource_id": 237,
      "text": "И казват: “Пречист е нашият Господ! Обещанието на нашия Господ наистина се изпълни.”"
    },
    {
      "resource_id": 237,
      "text": "И покорно свеждат чела до земята, плачейки, и им надбавя той смирение."
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Зовете [Го] Аллах или зовете [Го] Всемилостивия! Както и да [Го] зовете, Негови са Най-прекрасните имена. И не отслужвай гръмогласно своята молитва, нито я шепни, а потърси среден път в това!”"
    },
    {
      "resource_id": 237,
      "text": "И кажи: “Слава на Аллах, Който не се е сдобивал със син и не е имал съдружник във владението, и не е имал помощник срещу безсилието. И Го прославяй с възвеличаване!"
    }
  ],
  "meta": {
    "translation_name": "Tzvetan Theophanov",
    "author_name": "Tzvetan Theophanov",
    "filters": { "resource_id": 237, "chapter_number": "17" }
  }
}
