{
  "translations": [
    {
      "resource_id": 771,
      "text": "ತನ್ನ ದಾಸನನ್ನು ಒಂದು ರಾತ್ರಿಯಲ್ಲಿ ಮಸ್ಜಿದುಲ್ ಹರಾಮ್‍ನಿಂದ<sup foot_note=207068>1</sup>, ನಾವು ಪರಿಸರವನ್ನು ಅನುಗ್ರಹಿತ ಗೊಳಿಸಿರುವಂತಹ<sup foot_note=207069>2</sup> ಅಖ್ಸಾ ಮಸೀದಿಯ<sup foot_note=207070>3</sup> ಕಡೆಗೆ ನಿಶಾಯಾನ<sup foot_note=207071>4</sup> ಮಾಡಿಸಿದವನು ಪರಮ ಪಾವನನು. ನಮ್ಮ ಕೆಲವು ದೃಷ್ಟಾಂತಗಳನ್ನು ಅವರಿಗೆ ನಾವು ತೋರಿಸಿಕೊಡಲಿಕ್ಕಾಗಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅವನು (ಅಲ್ಲಾಹು) ಸರ್ವಶ್ರುತನೂ ಸರ್ವವೀಕ್ಷಕನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾರವರಿಗೆ ನಾವು ಗ್ರಂಥ ನೀಡಿದ್ದೆವು. ನನ್ನ ಹೊರತು ಇನ್ನಾವ ಕಾರ್ಯ ನಿರ್ವಾಹಕನನ್ನೂ ನೀವು ಸ್ವೀಕರಿಸಬೇಡಿರಿ ಎಂಬ ಆಜ್ಞೆಯೊಂದಿಗೆ ಅದನ್ನು ಬನೀಇಸ್ರಾಈಲ ಸಂತತಿಗಳ ಸನ್ಮಾರ್ಗ ದರ್ಶನವನ್ನಾಗಿ ಮಾಡಿದ್ದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನೂಹರ ಸಂಗಡ ನಾವು ನಾವೆಯಲ್ಲಿ ಹತ್ತಿಸಿದ್ದವರ ಸಂತತಿಗಳನ್ನು. ನಿಜಕ್ಕೂ ನೂಹ್ ಓರ್ವ ಕೃತಜ್ಞ ದಾಸರಾಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಇಸ್ರಾಈಲ ಸಂತತಿಗಳಿಗೆ ಈ ರೀತಿ ವಿಧಿಸಿದ್ದೆವು; ನೀವು ಎರಡು ಬಾರಿ ಭೂಮಿಯಲ್ಲಿ ಗೊಂದಲವನ್ನುಂಟುಮಾಡುವಿರಿ ಹಾಗೂ ಭಾರೀ ಮೇಲ್ಮೆಯನ್ನು ತೋರುವಿರಿ ಎಂದು<sup foot_note=207072>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹಾಗೆ ಆ ಎರಡು ಸಂದರ್ಭಗಳ ಪೈಕಿ ಒಂದನೆಯದಕ್ಕೆ ನಿಶ್ಚಯಿಸಲಾದ (ಶಿಕ್ಷೆಯ) ಸಮಯವಾದರೆ ಉಗ್ರ ಪರಾಕ್ರಮಿಶಾಲಿಗಳಾದ ನಮ್ಮ ಕೆಲವು ದಾಸರನ್ನು ನಿಮ್ಮ ವಿರುದ್ಧ ಎಬ್ಬಿಸಿದೆವು. ಅವರು ನಿಮ್ಮ ನಾಡುಗಳಿಗೆ ನುಗ್ಗಿ ನಿಮ್ಮನ್ನು ಹುಡುಕುತ್ತಾ ಹೋದರು. ಇದು ನೆರವೇರಲಾಗುವ ಒಂದು ವಾಗ್ದಾನವಾಗಿತ್ತು."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ನಾವು ನಿಮಗೆ ಅವರ ಮೇಲೆ ಪ್ರಾಬಲ್ಯವನ್ನು ಮರಳಿಸಿ ಕೊಟ್ಟೆವು. ನಿಮ್ಮನ್ನು ಸಂಪತ್ತು ಹಾಗೂ ಸಂತತಿಗಳಿಂದ ಅಭಿವೃದ್ಧಿ ಗೊಳಿಸಿದೆವು. ನಿಮ್ಮನ್ನು ಹೆಚ್ಚು ಸಂಖ್ಯಾ ಬಲವುಳ್ಳವರಾಗಿ ಮಾಡಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಸತ್ಕರ್ಮ ಮಾಡಿದ್ದರೆ ಅದು ನಿಮ್ಮ ಹಿತಕ್ಕಾಗಿಯೇ ಮಾಡಿದ್ದೀರಿ, ನೀವು ದುಷ್ಕರ್ಮ ವೆಸಗಿದ್ದರೆ ಅದರ ಕೇಡು ನಿಮಗೇ ಇರುವುದು. ತರುವಾಯ ಎರಡನೆಯ ವಾಗ್ದಾನದ (ಶಿಕ್ಷೆಯ) ಕಾಲ ಬಂದಾಗ ನಿಮ್ಮ ಮುಖಗಳನ್ನು ಭಂಗಗೊಳಿಸುವಂತೆಯೂ ಮೊದಲ ಬಾರಿಗೆ ಆರಾಧನಾಲಯಕ್ಕೆ ಪ್ರವೇ ಶಿಸಿದಂತೆ ಪುನಃ ಪ್ರವೇಶಿಸುವಂತೆಯೂ ಅವರು ಜೈಸಿದ್ದನ್ನೆಲ್ಲ ನಾಶಗೊಳಿಸುವಂತೆಯೂ (ನಾವು ನಿಮ್ಮ ಮೇಲೆ ಶತ್ರುಗಳನ್ನು ಹೇರಿಬಿಟ್ಟೆವು.)"
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭು ನಿಮ್ಮ ಮೇಲೆ ದಯೆತೋರಲೂಬಹುದು. ಆದರೆ ನೀವು ಪುನರಾವರ್ತಿಸಿದರೆ ನಾವು (ನಮ್ಮ ಶಿಕ್ಷೆಯನ್ನು) ಪುನರಾವರ್ತಿಸುವೆವು. ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ನಾವು ನರಕವನ್ನು ಸೆರೆ ಮನೆಯನ್ನಾಗಿ ಮಾಡಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ವಾಸ್ತವದಲ್ಲಿ ಈ ಖುರ್‍ಆನ್ ಅತ್ಯಂತ ನೇರ ಮಾರ್ಗವನ್ನು ತೋರಿಸಿಕೊಡುತ್ತದೆ. ಸತ್ಕರ್ಮವೆಸಗಿದ ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ದೊಡ್ಡ ಸತ್ಫಲವಿದೆಯೆಂಬ ಸುವಾರ್ತೆಯನ್ನು ನೀಡುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪರಲೋಕದಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸದವರು ಯಾರೋ, ನಾವು ಅವರಿಗಾಗಿ ವೇದನಾಜನಕ ಶಿಕ್ಷೆಯನ್ನು ಸಿದ್ಧಗೊಳಿಸಿದ್ದೇವೆ ಎಂದು (ತಿಳಿಸುತ್ತದೆ.)"
    },
    {
      "resource_id": 771,
      "text": "ಮಾನವನು ಒಳಿತಿಗೆ ಪ್ರಾರ್ಥಿಸುವಂತೆ ಕೆಡುಕಿಗೂ ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ. ಮನುಷ್ಯನು ಮಹಾ ದುಡುಕು ಸ್ವಭಾವದವನು."
    },
    {
      "resource_id": 771,
      "text": "ಇರುಳು ಮತ್ತು ಹಗಲನ್ನು ನಾವು ಎರಡು ನಿದ ರ್ಶನಗಳಾಗಿ ಮಾಡಿರುತ್ತೇವೆ. ನೀವು ನಿಮ್ಮ ಪ್ರಭುವಿನ ಅನುಗ್ರಹವನ್ನು ಅರಸಿಕೊಳ್ಳಲಾಗುವಂ ತೆಯೂ ಸಂವತ್ಸರಗಳ ಹಾಗೂ ಸಮಯಗಳ ಗಣನೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳುವಂತೆಯೂ ನಾವು ಇರುಳಿನ ನಿದರ್ಶನವನ್ನು ಮಬ್ಬಾಗಿಯೂ ಹಗಲಿನ ನಿದರ್ಶನವನ್ನು ಪ್ರಕಾಶಮಾನವಾಗಿಯೂ ಮಾಡಿದೆವು. ನಾವು ಪ್ರತಿಯೊಂದು ವಸ್ತುವನ್ನೂ ಚೆನ್ನಾಗಿ ನಿರೂಪಿಸಿಟ್ಟಿರುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನ ಶಕುನವನ್ನು ನಾವು ಅವನ ಕೊರಳಿಗೇ ಕಟ್ಟಿರುತ್ತೇವೆ. ಪುನರುತ್ಥಾನ ದಿನದಂದು ನಾವು ಅವನಿಗಾಗಿ ಒಂದು ಗ್ರಂಥ ವನ್ನು ಹೊರಡಿಸುವೆವು. ಅವನು ಅದನ್ನು ತೆರೆದಂತೆ ಕಾಣುವನು."
    },
    {
      "resource_id": 771,
      "text": "ನಿನ್ನ ಕರ್ಮಗ್ರಂಥವನ್ನು ಓದು. ಇಂದು ನಿನ್ನ ಲೆಕ್ಕ ತೆಗೆಯಲು ನೀನೇ ಸಾಕು. (ಎಂದು ಅವನಿಗೆ ಹೇಳಲಾಗುವುದು)"
    },
    {
      "resource_id": 771,
      "text": "ಯಾರು ಸನ್ಮಾರ್ಗ ಸ್ವೀಕರಿಸಿಕೊಳ್ಳುವನೋ ಅವ ನು ತನ್ನ ಸ್ವಂತ ಒಳಿತಿಗಾಗಿ ಸನ್ಮಾರ್ಗ ಸ್ವೀಕರಿಸಿದನು. ಯಾರು ಪಥಭ್ರಷ್ಟನಾಗುವನೋ, ಅವನು ತನ್ನ ಮೇಲೆ ಕೇಡಾಗಿ ಪಥಭ್ರಷ್ಟನಾದನು. ಪಾಪದ ಹೊರೆ ಹೊರುವ ಯಾವನೂ ಇನ್ನೊಬ್ಬನ ಹೊರೆಯನ್ನು ಹೊರಲಾರನು<sup foot_note=207073>1</sup>ಂ. ಓರ್ವ ದೂತ ನನ್ನು ಕಳುಹಿಸಿಕೊಡುವವರೆಗೆ ನಾವು ಯಾರ ನ್ನೂ ಶಿಕ್ಷಿಸುವವರಲ್ಲ <sup foot_note=207074>2</sup>ಃ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಒಂದು ನಾಡನ್ನು ನಾಶಗೊಳಿಸಲಿಚ್ಛಿಸಿ ದಾಗ ಅಲ್ಲಿನ ಸುಖಲೋಲುಪರಿಗೆ (ಸರ ದಾರರಿಗೆ) ಅಪ್ಪಣೆ ಕೊಡುತ್ತೇವೆ. ಆದರೆ ಅವರು ಆ ಅಣತಿಯ ವಿಚಾರದಲ್ಲಿ ಆಜ್ಞೋಲ್ಲಂಘನೆ ಮಾಡುತ್ತಾರೆ. ಆಗ (ಯಾತನೆಯ) ವಚನವು ಆ ನಾಡಿನ ಮೇಲೆ ನಿಜವಾಗುತ್ತದೆ. ನಾವು ಅದನ್ನು ಸಂಪೂರ್ಣ ನಾಶಮಾಡುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೂಹರ ಅನಂತರ ಅದೆಷ್ಟು ತಲೆಮಾರುಗಳನ್ನು ನಾವು ನಾಶಗೊಳಿಸಿದ್ದೇವೆ. ತನ್ನ ದಾಸರ ಪಾಪ ಗಳ ಬಗೆಗೆ ಸೂಕ್ಷ್ಮವಾಗಿ ಅರಿಯಲಿಕ್ಕೂ ಸರ್ವ ವನ್ನು ವೀಕ್ಷಿಸಲಿಕ್ಕೂ ನಿನ್ನ ಪ್ರಭುವೇ ಸಾಕು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರಾದರೂ ಇಹದಲ್ಲೇ ತ್ವರಿತ ಗತಿಯ ಫಲವನ್ನು ಉದ್ದೇಶವಿಟ್ಟರೆ ತ್ವರಿತ ಫಲವನ್ನು ಯಾರಿಗೆ ಕೊಡಬೇಕೆಂದು ನಾವು ಇಚ್ಛಿಸುವೆವೋ ಅವನಿಗೆ ಕೊಡುವೆವು. ಅನಂತರ ಅವನಿಗೆ ನಾವು ನರಕವನ್ನು ನಿಶ್ಚಯಿಸುತ್ತೇವೆ. ಅದರಲ್ಲಿ ಅವನು ನಿಂದ್ಯನಾಗಿ ಹಾಗೂ (ದೇವಕೃಪೆಯಿಂದ) ಬಹಿಷ್ಕøತನಾಗಿ ಸೇರಿ ಬಿಡುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರಾದರೂ ಪರಲೋಕವನ್ನು ಬಯಸಿದರೆ ಮತ್ತು ಸತ್ಯವಿಶ್ವಾಸಿಯಾಗಿದ್ದು ಕೊಂಡು ಅದಕ್ಕಾಗಿ ಶ್ರಮಿಸಬೇಕಾದ ರೀತಿಯಲ್ಲಿ ಶ್ರಮ ಪಟ್ಟರೆ ಅಂಥವರ ಪರಿಶ್ರಮವು ಕೃತಜ್ಞಾರ್ಹವಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗೂ ಅವರಿಗೂ ಎಲ್ಲರಿಗೂ ನಾವು ನಿನ್ನ ಪ್ರಭುವಿನ ಕೊಡುಗೆಯಿಂದ ನೆರವಾಗುತ್ತೇವೆ. ನಿನ್ನ ಪ್ರಭುವಿನ ಕೊಡುಗೆಯು ಯಾರಿಂದಲೂ ತಡೆದಿರಿಸಲ್ಪಡುವಂತಹದ್ದಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅವರಲ್ಲಿ ಕೆಲವರಿಗೆ ಕೆಲವರಿಗಿಂತ ಹೇಗೆ ಶ್ರೇಷ್ಟತೆ ಪ್ರದಾನ ಮಾಡಿರುತ್ತೇವೆ ಎಂಬುದನ್ನು ನೋಡಿರಿ. ಪರಲೋಕವು ಸ್ಥಾನದಲ್ಲಿ ಅತ್ಯಂತ ಘನವೆತ್ತುದು. ಅತ್ಯಂತ ಅಮೋಘವಾದುದು."
    },
    {
      "resource_id": 771,
      "text": "ನೀನು ಅಲ್ಲಾಹನೊಂದಿಗೆ ಬೇರಾರನ್ನೂ ಆರಾಧ್ಯನಾಗಿ ಮಾಡದಿರು. ಅನ್ಯಥಾ ನಿಂದ್ಯನಾಗಿ, ಅಸಹಾಯಕನಾಗಿ ಕುಳಿತುಕೊಳ್ಳುವಿ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಕೇವಲ ಅವನೊಬ್ಬನಿಗೇ ಹೊರತು ಇನ್ನಾರಿಗೂ ಖಂಡಿತ ಆರಾಧಿಸಬಾರದು, ಮಾತಾ ಪಿತರೊಡನೆ ಸೌಜನ್ಯದಿಂದ ವರ್ತಿಸಿರಿ ಎಂದು ನಿನ್ನ ಪ್ರಭು ವಿಧಿಸಿರುವನು. ಅವರ ಪೈಕಿ ಒಬ್ಬರು ಅಥವಾ ಅವರಿಬ್ಬರೂ ವೃದ್ಧರಾಗಿ ನಿನ್ನ ಬಳಿಯಲ್ಲಿದ್ದರೆ, ಅವರಿಗೆ `ಛೆ’ ಎಂದು ಹೇಳದಿರು. ಅವರನ್ನು ಜರೆಯದಿರು. ಅವರೊಂದಿಗೆ ಗೌರವ ಪೂರ್ವಕವಾಗಿ ಮಾತನಾಡು."
    },
    {
      "resource_id": 771,
      "text": "ಕರುಣೆಯೊಂದಿಗೆ ವಿನಯದ ರೆಕ್ಕೆಯನ್ನು ಅವರ ಮುಂದೆ ತಗ್ಗಿಸಿರಿ. ಓ ನನ್ನ ಪ್ರಭೂ, ಇವರು ನನ್ನ ಚಿಕ್ಕಂದಿನಲ್ಲಿ (ದಯಾ ವಾತ್ಸಲ್ಯಗಳಿಂದ) ನನ್ನನ್ನು ಸಾಕಿ ಸಲಹಿದಂತೆಯೇ ನೀನು ಅವರ ಮೇಲೆ ಕೃಪೆ ತೋರು ಎಂದು ಪ್ರಾರ್ಥಿಸು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಅಂತರಂಗದಲ್ಲಿರುವುದನ್ನು ನಿಮ್ಮ ಪ್ರಭು ಚೆನ್ನಾಗಿ ಬಲ್ಲನು. ನೀವು ಸಜ್ಜನರಾಗಿದ್ದರೆ, (ದೇವಾನುಸರಣೆಯ ಕಡೆಗೆ) ಆಗ್ರಹಪೂರ್ವಕ ಮರಳಿ ಬರುವವರನ್ನು ಅವನು ಕ್ಷಮಿಸುವವನಾ ಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸಂಬಂಧಿಕನಿಗೆ ಅವನ ಹಕ್ಕನ್ನೂ ಬಡವರಿಗೂ ಪ್ರಯಾಣಿಕನಿಗೂ ಅವನವನ ಹಕ್ಕನ್ನೂ ಕೊಡು. ದುಂದುವೆಚ್ಚ ಮಾಡದಿರು."
    },
    {
      "resource_id": 771,
      "text": "ದುಂದುಗಾರರು ಶೈತಾನನ ಸೋದರರಾಗಿರುತ್ತಾರೆ. ಶೈತಾನನು ತನ್ನ ಪ್ರಭುವಿಗೆ ಅತ್ಯಂತ ಕೃತಘ್ನನು.<sup foot_note=207075>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ನಿನ್ನ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ನೀನು ಆಗ್ರಹಿಸುತ್ತಿರುವ ಕೃಪೆಯನ್ನು ಅರಸುತ್ತ ನಿನಗೆ ಅವರಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಬೇಕೆಂದಾದರೆ, ಅವರಿಗೆ ನಯವಾದ ಮಾತನ್ನೇ ಹೇಳು."
    },
    {
      "resource_id": 771,
      "text": "ನಿನ್ನ ಕೈಯನ್ನು ಕೊರಳಿಗೆ ಕಟ್ಟಿ ಹಾಕಬೇಡ ಮತ್ತು ಅದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತೆರೆದಿಡಲೂ ಬೇಡ. ಹಾಗಾದರೆ ನೀನು ನಿಂದ್ಯನೂ ನಿರ್ಗತಿಕನೂ ಆಗುವಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಿನ್ನ ಪ್ರಭು ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ಜೀವನಾಧಾರವನ್ನು ವಿಶಾಲಗೊಳಿಸುತ್ತಾನೆ. ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ಸಂಕುಚಿತಗೊಳಿಸುತ್ತಾನೆ. ಅವನು ತನ್ನದಾಸರ ಬಗ್ಗೆ ಸೂಕ್ಷ್ಮವಾಗಿ ಅರಿತವನೂ ಅವರ ಮೇಲೆ ನಿಗಾ ಇಟ್ಟವನೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಬಡತನದ ಭೀತಿಯಿಂದ ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ಕೊಲ್ಲಬೇಡಿರಿ. ನಾವು ಅವರಿಗೂ ನಿಮಗೂ ಆಹಾರ ನೀಡುವೆವು. ವಾಸ್ತವದಲ್ಲಿ ಅವರ ವಧೆಯು ಒಂದು ಘೋರ ಅಪರಾಧವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ವ್ಯಭಿಚಾರದ ಹತ್ತಿರ ಸುಳಿಯಬೇಡಿರಿ. ಅದು ಅತಿಹೀನ ಕಾರ್ಯ ಮತ್ತು ಅತ್ಯಂತ ಕೆಟ್ಟ ಮಾರ್ಗ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಮಾನ್ಯತೆ ಕಲ್ಪಿಸಿರುವ ಜೀವವನ್ನು ನ್ಯಾಯದಿಂದಲ್ಲದೆ ಕೊಲ್ಲಬೇಡಿರಿ. ಯಾರಾದರೂ ಅಕ್ರಮವಾಗಿ ವಧಿಸಲ್ಪಟ್ಟರೆ ಅವನ ವಾರೀಸುದಾರನಿಗೆ ಪ್ರತೀಕಾರ ಪಡೆಯುವ ಅಧಿಕಾರನ್ನು ನಾವು ನೀಡಿರುತ್ತೇವೆ. ಆದರೆ ಅವನು ಪ್ರತೀಕಾರದ ಕೊಲೆಯ ವಿಚಾರದಲ್ಲಿ ಮಿತಿಮೀರಬಾರದು. ನಿಶ್ಚ ಯವಾಗಿಯೂ ಅವನಿಗೆ ಸಹಾಯ ಮಾಡಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅನಾಥನ ಸೊತ್ತನ್ನು ಅತ್ಯಂತ ಉತ್ತಮ ರೀತಿಯಿಂದಲ್ಲದೆ ಸಮೀಪಿಸಬಾರದು. ಅವನು ಪ್ರಾಪ್ತ ವಯಸ್ಸಿಗೆ ತಲುಪುವ ತನಕ. ಮತ್ತು ನೀವು ಕರಾರನ್ನು ಪಾಲಿಸಿರಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ಕರಾರಿನ ಕುರಿತು ನೀವು ವಿಚಾರಣೆಗೊಳಗಾಗುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಳತೆ ಮಾಡಿ ಕೊಡುವಾಗ ಪೂರ್ಣ ಅಳೆದು ಕೊಡಿರಿ. ಸರಿಯಾದ ತಕ್ಕಡಿಯಲ್ಲಿ ತೂಗಿರಿ. ಇದು ಒಳ್ಳೆಯ ಕ್ರಮ ಮತ್ತು ಪರಿಣಾಮದ ದೃಷ್ಟಿಯಿಂದಲೂ ಇದೇ ಉತ್ತಮ."
    },
    {
      "resource_id": 771,
      "text": "ನಿನಗೆ ಜ್ಞಾನವಿಲ್ಲದಂತಹ ವಿಚಾರದ ಬೆನ್ನು ಹತ್ತದಿರು. ನಿಶ್ಚಯವಾಗಿಯೂ ಶ್ರವಣ, ದೃಷ್ಟಿ ಮತ್ತು ಮನಸ್ಸು ಇವೆಲ್ಲವುಗಳ ವಿಚಾರಣೆ ನಡೆಯಲಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯ ಮೇಲೆ ದರ್ಪದಿಂದ ನಡೆಯದಿರು. ನೀನು ಭೂಮಿಯನ್ನು ಸೀಳಲಾರೆ ಮತ್ತು ಪರ್ವತಗಳ ಎತ್ತರಕ್ಕೂ ತಲುಪಲಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇದೆಲ್ಲವೂ ನಿನ್ನ ಪ್ರಭುವಿನ ಬಳಿ ಅಪ್ರಿಯವಾದ ಕೆಡುಕುಗಳು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭು ನಿಮ್ಮ ಕಡೆಗೆ ಬೋಧನೆ ನೀಡಿದ ಯುಕ್ತಿ ಪೂರ್ಣ ಮಾತುಗಳಿವು. ಅಲ್ಲಾಹನೊಂದಿಗೆ ಇನ್ನಾವ ಆರಾಧ್ಯನನ್ನು ಮಾಡಿಕೊಳ್ಳಬೇಡ. ಅನ್ಯಥಾ ನೀನು ನಿಂದ್ಯನಾಗಿ (ಅಲ್ಲಾಹನ ಕೃಪೆಯಿಂದ) ಬಹಿಷ್ಕøತನಾಗಿ ನರಕದಲ್ಲಿ ತಳ್ಳಲ್ಪಡುವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭು ನಿಮಗೆ ಪುತ್ರರನ್ನು ವಿಶೇಷವಾಗಿ ಕೊಟ್ಟನೆ? ಮತ್ತು ತನಗಾಗಿ ದೇವಚರರನ್ನು ಪುತ್ರಿಯರನ್ನಾಗಿ ಮಾಡಿಕೊಂಡನೇ? ನಿಶ್ಚಯವಾಗಿಯೂ ನೀವು ಒಂದು ಘೋರ ಮಾತನ್ನಾಡುತ್ತಿರುವಿರಿ.<sup foot_note=207076>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಜಾಗೃತರಾಗಲೆಂದು ನಾವು ಈ ಖುರ್‍ಆನ್‍ನಲ್ಲಿ ವಿಧವಿಧವಾಗಿ ವಿವರಿಸಿದ್ದೇವೆ. ಆದರೆ ಅದು ಅವರಿಗೆ ಸತ್ಯದಿಂದ ಪಲಾಯನ (ಜಿಗುಪ್ಸೆ)ವನ್ನಲ್ಲದೆ ಹೆಚ್ಚಿಸಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ; ಇವರು ಹೇಳುವ ಪ್ರಕಾರ ಅಲ್ಲಾಹನ ಸಂಗಡ ಇತರ ದೇವರೂ ಇರುತ್ತಿದ್ದರೆ ಅರ್ಶ್‍ನ ಅಧಿಪತಿಯ ಕಡೆಗೆ ಅವರು (ಇತರ ದೇವರು) ಯಾವುದಾದರೂ ಮಾರ್ಗವನ್ನು ಹುಡುಕುತ್ತಿದ್ದರು<sup foot_note=207077>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೆಷ್ಟು ಪರಿಶುದ್ಧನು! ಇವರು ಹೇಳುತ್ತಿರುವ ಮಾತುಗಳಿಂದ ಮೀರಿ ನಿಂತ ಅವನು ಬಹಳ ಘನವೆತ್ತ ಔನ್ನತ್ಯವನ್ನು ಪಡೆದಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಸಪ್ತಗಗನಗಳೂ ಭೂಮಿಯೂ ಅವುಗಳಲ್ಲಿರುವ ಸಕಲವೂ ಅವನ ಪಾವಿತ್ರ್ಯವನ್ನು ಕೊಂಡಾಡು ತ್ತಿವೆ. ಅವನ ಸ್ತುತಿಯೊಂದಿಗೆ ಅವನ ಪಾವಿತ್ರ್ಯ ವನ್ನು ಕೊಂಡಾಡದ ಯಾವ ವಸ್ತುವೂ ಇಲ್ಲ. ಆದರೆ ನೀವು ಅವುಗಳ ಕೀರ್ತನೆಯನ್ನು ಗ್ರಹಿಸು ವುದಿಲ್ಲ. ವಾಸ್ತವದಲ್ಲಿ ಅವನು ಅತ್ಯಂತ ಸಹನ ಶೀಲನೂ ಕ್ಷಮಾ ದಾನಿಯೂ ಆಗಿರುತ್ತಾನೆ<sup foot_note=207078>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಖುರ್‍ಆನ್ ಪಠಿಸುವಾಗ ನಿಮ್ಮ ಮತ್ತು ಪರಲೋಕದಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸದವರ ನಡುವೆ ಅದೃಶ್ಯ ಮರೆಯೊಂದನ್ನು ನಾವು ಹಾಕಿ ಬಿಡುತ್ತೇವೆ<sup foot_note=207079>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಏನನ್ನೂ ಗ್ರಹಿಸದಂತಾಗಲು ಅವರ ಹೃದಯಗಳ ಮೇಲೆ ಮುಚ್ಚಲವನ್ನು ಮತ್ತು ಅವರ ಕಿವಿಗಳಲ್ಲಿ ಭಾರವನ್ನು (ಗಂಟನ್ನು) ಹಾಕಿ ಬಿಡುತ್ತೇವೆ<sup foot_note=207080>1</sup>. ನೀವು ಖುರ್‍ಆನ್‍ನಲ್ಲಿ ಕೇವಲ ನಿಮ್ಮ ಪ್ರಭುವನ್ನು ಮಾತ್ರ ಪ್ರಸ್ತಾಪಿಸುವಾಗ ಅವರು ಜಿಗುಪ್ಸೆಯಿಂದ ಬೆನ್ನು ತಿರುಗಿಸಿ ಹೋಗುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಕಿವಿಗೊಟ್ಟು ಆಲಿಸುವಾಗ ನಿಜಕ್ಕೂ ಅವರು ಏನನ್ನಾಲಿಸುತ್ತಾರೆಂಬುದನ್ನೂ ಅವರು ಪರಸ್ಪರ ಗುಪ್ತ ಮಾತುಗಳನ್ನಾಡುತ್ತಿರುವ ಸಂದರ್ಭದಲ್ಲಿ;  “ಓರ್ವ ಮಾಟ ಬಾಧಿತ ವ್ಯಕ್ತಿಯನ್ನೇ ಹೊರತು ನೀವು ಹಿಂಬಾಲಿಸುತ್ತಿಲ್ಲ” ಎಂದೂ ಈ ಅಕ್ರಮಿಗಳು ಪರಸ್ಪರ ಹೇಳಿಕೊಳ್ಳುವ ಸಂದರ್ಭವನ್ನೂ ನಾವು ಚೆನ್ನಾಗಿ ಬಲ್ಲೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನೋಡಿರಿ, ಇವರು ನಿಮ್ಮ ಮೇಲೆ ಹೇಗೆ ಉಪಮೆ ಗಳನ್ನು ಕಟ್ಟುತ್ತಾರೆ? ಹೀಗೆ ಇವರು ಪಥಭ್ರಷ್ಟರಾದರು. ಆದ್ದರಿಂದ ಇವರಿಗೆ ಯಾವುದೇ ದಾರಿ ಹಿಡಿಯಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು; ನಾವು ಬರೇ ಎಲುಬುಗಳಾಗಿ ಮತ್ತು ಅವಶೇಷಗಳಾಗಿ ಬಿಟ್ಟ ಮೇಲೆ ನಮ್ಮ ನ್ನು ಮತ್ತೆ ಹೊಸದಾಗಿ ಹುಟ್ಟಿಸಿ ಎಬ್ಬಿಸಲಾಗುವುದೇ?"
    },
    {
      "resource_id": 771,
      "text": "(ಪ್ರವಾದಿಯರೇ) ಹೇಳಿರಿ; `ನೀವು ಶಿಲೆ ಅಥವಾ ಕಬ್ಬಿಣವೇ ಆಗಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ನಿಮ್ಮ ಮನಸ್ಸುಗಳಲ್ಲಿ ಬಹಳ ದೊಡ್ಡ ವಿಷಯವಾಗಿ ತೋರುವ ಯಾವುದೇ ಸೃಷ್ಟಿಯಾ ಗಿರಿ (ಆಗಲೂ ನೀವು ಪುನರುಜ್ಜೀವನ ಗೊಳಿಸಲ್ಪಡುವಿರಿ.) ಆಗ ನಮ್ಮನ್ನು ಪುನಃ ಜೀವಂತಗೊಳಿ ಸುವವನಾರು? ಎಂದು ಅವರು ಕೇಳುವರು. ‘ನಿಮ್ಮನ್ನು ಪ್ರಥಮ ಬಾರಿ ಸೃಷ್ಟಿಸಿದವನೇ’ ಎಂದು ಹೇಳಿರಿ. ಆಗ ಅವರು ನಿಮ್ಮೆಡೆಗೆ (ನೋಡಿ) ತಲೆಯಾಡಿಸುತ್ತ ‘ಅದು (ಪುನರು ತ್ಥಾನ) ಯಾವಾಗ?’ ಎಂದು ಕೇಳುವರು. ನೀವು ಹೇಳಿರಿ. ‘ಅದು ಹತ್ತಿರವೇ ಇರಬಹುದು’."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ನಿಮ್ಮನ್ನು ಕೂಗಿ ಕರೆಯುವ ಮತ್ತು ನೀವು ಅವನನ್ನು ಸ್ತುತಿಸುತ್ತಾ ಅವನ ಕರೆಗೆ ಓಗೊಡುವ ದಿನ. (ಆಗ) ತುಸು ಹೊತ್ತು ಮಾತ್ರವೇ (ಇಹಲೋಕದಲ್ಲಿ) ನೀವು ನೆಲೆಸಿದ್ದೀರಿ ಎಂದು ಭಾವಿಸುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನನ್ನ ದಾಸರೊಡನೆ ಹೇಳಿರಿ; ಅವರು ಅತ್ಯುತ್ತಮ ಮಾತನ್ನೇ ಆಡಲಿ. ವಸ್ತುತಃ ಶೈತಾನನು ಅವರ ನಡುವೆ ಪಿತೂರಿ ಎಬ್ಬಿಸುತ್ತಾನೆ. ಖಂಡಿತ ಶೈತಾನನು ಮಾನವನ ಪ್ರತ್ಯಕ್ಷ ಶತ್ರುವಾಗಿರುತ್ತಾನೆ<sup foot_note=207081>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭು ನಿಮ್ಮನ್ನು ಚೆನ್ನಾಗಿ ಬಲ್ಲನು. ಅವನು ಇಚ್ಛಿಸಿದರೆ ನಿಮ್ಮ ಮೇಲೆ ಕೃಪೆ ತೋರುವನು. ಇಚ್ಛಿಸಿದರೆ ಶಿಕ್ಷಿಸುವನು. (ಓ ಪೈಗಂಬರರೇ) ನಾವು ನಿಮ್ಮನ್ನು ಅವರ ಮೇಲೆ ಮೇಲ್ನೋಟಗಾರನಾಗಿ ಮಾಡಿ ಕಳುಹಿಸಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭು ಆಕಾಶಗಳಲ್ಲಿ ಮತ್ತು ಭೂಮಿಯಲ್ಲಿ ರುವವರ ಬಗ್ಗೆ ಚೆನ್ನಾಗಿ ಅರಿಯುತ್ತಾನೆ. ನಾವು ಕೆಲವು ಪ್ರವಾದಿಗಳಿಗೆ ಬೇರೆ ಕೆಲವರಿಗಿಂತ ಶ್ರೇಷ್ಟ ತೆಯನ್ನು ನೀಡಿದ್ದೇವೆ. ದಾವೂದರಿಗೆ ನಾವು ಝಬೂರನ್ನು ಕೊಟ್ಟಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಪ್ರವಾದಿಯವರೇ) ಹೇಳಿರಿ, `ನೀವು ಯಾರನ್ನು ಅಲ್ಲಾಹನ ಹೊರತು (ಆರಾಧ್ಯರೆಂದು) ವಾದಿಸು ತ್ತೀರೊ ಅವರನ್ನು ಕರೆದು ನೋಡಿರಿ. ಅವರು ನಿಮ್ಮ ಯಾವ ಸಂಕಷ್ಟವನ್ನೂ ನೀಗಿಸುವ ಮತ್ತು (ಇತರರಿಗೆ) ಬದಲಿಸುವ ಶಕ್ತಿಯನ್ನು ಅಧೀನ ಗೊಳಿಸಿಲ್ಲ<sup foot_note=207082>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಯಾರನ್ನು (ಆರಾಧ್ಯರೆಂದು) ಕರೆಯುತ್ತಿರುವರೋ ಅವರ ಪೈಕಿ ಅಲ್ಲಾಹನಿಗೆ ಅತ್ಯಂತ ನಿಕಟರೂ ಕೂಡಾ ತಮ್ಮ ಪ್ರಭುವಿನೆಡೆಗೆ (ಅನು ಸರಣೆಯ ಮೂಲಕ) ಸಾಮಿಪ್ಯವನ್ನು ಅರಸುತ್ತಾರೆ. ಅವರು ಅವನ ಕೃಪೆಯನ್ನು ಆಗ್ರಹಿಸುವವರೂ ಅವನ ಶಿಕ್ಷೆಯನ್ನು (ಇತರರಂತೆ) ಭಯ ಪಡುವವರೂ ಆಗಿರುತ್ತಾರೆ. ವಾಸ್ತವದಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಶಿಕ್ಷೆಯು ಭಯಪಡಬೇಕಾದುದೇ ಆಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪುನರುತ್ಥಾನದ ದಿನಕ್ಕಿಂತ ಮುಂಚೆ ನಾವು ನಾಶ ಗೊಳಿಸದ ಅಥವಾ ಕಠಿಣವಾಗಿ ಶಿಕ್ಷಿಸದ ನಾಡೊಂದೂ ಇಲ್ಲ. ಇದು ಗ್ರಂಥದಲ್ಲಿ ಲಿಖಿತಗೊಂಡಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಮುಂಚಿನವರು ನಿದರ್ಶನಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದ್ದ ರೆಂಬುದರ ಹೊರತು ನಮ್ಮನ್ನು ಆ ನಿದರ್ಶನಗಳ ನ್ನು ಕಳುಹಿಸದಂತೆ ತಡೆಯಲಿಲ್ಲ. ನಾವು ಸಮೂದರಿಗೆ ಪ್ರತ್ಯಕ್ಷ ನಿದರ್ಶನವಾಗಿ ಒಂದು ಒಂಟೆಯನ್ನು ನೀಡಿದೆವು. ಅವರು ಅದರ ಮೇಲೆ ಅಕ್ರಮವೆಸಗಿದರು. ನಾವು ನಿದರ್ಶನಗಳನ್ನು ಕಳುಹಿಸುವುದು (ಜನರಿಗೆ) ಭಯಹುಟ್ಟಿ (ನಂಬಿ) ಸಲು ಮಾತ್ರವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನಿಮ್ಮ ಪ್ರಭು ಜನರನ್ನು ಸುತ್ತುವರಿದಿದ್ದಾನೆಂದು ನಾವು ನಿಮ್ಮೊಡನೆ ಹೇಳಿದ್ದುದನ್ನು ಸ್ಮರಿಸಿರಿ. ನಾವು ನಿಮಗೆ ತೋರಿಸಿಕೊಟ್ಟ ಆ (ನಿಶಾಯಾನದ) ದರ್ಶನವನ್ನೂ ಖುರ್‍ಆನ್‍ನಲ್ಲಿ ಶಪಿಸಿರುವ (ಝಖ್ಹೂಮ್) ವೃಕ್ಷವನ್ನೂ <sup foot_note=207083>1</sup> ನಾವು ಅವರಿಗೊಂದು ಪರೀಕ್ಷಾ ಸಾಧನವನ್ನಾಗಿ ಮಾಡಿದ್ದೇವೆ. ನಾವು ಅವರನ್ನು ಭಯಪಡಿಸುತ್ತೇವೆ. ಆದರೆ, ಅದು (ಭಯಪಡಿಸು ವಿಕೆಯು) ಅವರ ಧಿಕ್ಕಾರವನ್ನಲ್ಲದೆ ಇನ್ನೇನನ್ನೂ ಹೆಚ್ಚಿಸುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು `ಆದಮರಿಗೆ ಸಾಷ್ಟಾಂಗವೆರಗಿರಿ’ ಎಂದು ನಾವು ದೇವಚರರೊಡನೆ ಹೇಳಿದ ಸಂದರ್ಭ (ಸ್ಮರಣೀಯ). ಆಗ ಅವರು ಸಾಷ್ಟಾಂಗವೆರಗಿದರು. ಇಬ್ಲೀಸನ ಹೊರತು. ಅವನು ‘ನೀನು ಕೊಜೆ ಮಣ್ಣಿನಿಂದ ಸೃಷ್ಟಿಸಿದವನ ಮಂದೆ ನಾನು ಸಾಷ್ಟಾಂಗವೆರಗಬೇಕೆ ?’ ಎಂದು ಕೇಳಿದನು."
    },
    {
      "resource_id": 771,
      "text": ". (ಮುಂದುವರಿಯುತ್ತ) ‘ನೀನು ನನಗಿಂತ ಹೆಚ್ಚು ಗೌರವಿಸಿದ ಇವನು ಯಾರೆಂದು ನನಗೆ ತಿಳಿಸಿಕೊಡು, ನೀನು ನನಗೆ ಪುನರುತ್ಥಾನದ ದಿನದವರೆಗೆ ಕಾಲಾವಕಾಶ ಕೊಟ್ಟರೆ ನಾನು ಇವನ ಸಂತತಿಯನ್ನು ಮೂಲೋತ್ಪಾಟನೆಗೊಳಿಸಿ ಬಿಡುವೆನು. ಸ್ವಲ್ಪ ಮಂದಿಯ ಹೊರತು’ ಎಂದು ಹೇಳಿದನು<sup foot_note=207084>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹ್ ಹೇಳಿದನು; ‘ಹೋಗು, ಅವರ ಪೈಕಿ ಯಾರೆಲ್ಲ ನಿನ್ನನ್ನು ಅನುಸರಿಸುವರೋ ನಿಮಗೆಲ್ಲರಿಗೂ ನರಕವೇ ಪ್ರತಿಫಲ. ಹೌದು, ಪರಿಪೂರ್ಣ ಪ್ರತಿಫಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಿನ್ನ ಸ್ವರದಿಂದ ನಿನಗೆ ಸಾಧ್ಯವಿರುವವರನ್ನೆಲ್ಲ ಹುರಿದುಂಬಿಸು. ಅವರ ಮೇಲೆ ನಿನ್ನ ಅಶ್ವಪಡೆ ಯನ್ನೂ ಕಾಲಾಳು ಸೇನೆಯನ್ನೂ ಕೂಗಿ ಎಳೆದು ತಾ. ಸಂಪತ್ತು ಮತ್ತು ಸಂತಾನಗಳಲ್ಲಿ ಅವರೊಂದಿಗೆ ಭಾಗಿಯಾಗು. ಮತ್ತು ಅವರಿಗೆ ವಾಗ್ದಾನಗಳನ್ನು ಕೊಡು. ಶೈತಾನನು ಅವರಿಗೆ ವಂಚನೆಯ ವಿನಾ ವಾಗ್ದಾನ ಮಾಡಲಾರ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಶ್ಚಯವಾಗಿಯೂ ನನ್ನ ದಾಸರ ಮೇಲೆ ನಿನಗೇನೂ ಅಧಿಕಾರ ಪ್ರಾಪ್ತವಾಗದು. ಅವರ ಕಾರ್ಯನಿ ರ್ವಾಹಕನಾಗಿ ನಿನ್ನ ಪ್ರಭುವೇ ಸಾಕು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗಾಗಿ ಸಮುದ್ರದಲ್ಲಿ ನಾವೆಯನ್ನು ನಡೆಸು ವವನೇ ನಿಮ್ಮ ಪ್ರಭು. ನೀವು ಅವನ ಔದಾರ್ಯ ದಿಂದ ಅರಸಲಿಕ್ಕಾಗಿ. ವಾಸ್ತವದಲ್ಲಿ ಅವನು ನಿಮ್ಮ ಮೇಲೆ ಅತ್ಯಂತ ಕರಣೆಯುಳ್ಳವನಾಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸಮುದ್ರದಲ್ಲಿ ನಿಮಗೆ ಗಂಡಾಂತರ ಎದುರಾದರೆ, ಅವನೊಬ್ಬನ ಹೊರತು ಇತರ ಯಾರನ್ನೆಲ್ಲ ನೀವು ಕೂಗಿ ಆರಾಧಿಸುತ್ತಿದ್ದಿರೋ ಅವರೆಲ್ಲ ಮಾಯವಾಗುವರು. ಆದರೆ ಅವನು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿ ದಡಕ್ಕೆ ಸೇರಿಸಿದಾಗ ನೀವು (ಏಕದೇವ ವಿಶ್ವಾಸದಿಂದ) ವಿಮುಖರಾಗುತ್ತೀರಿ. ಮಾನವನು ಮಹಾಕೃತಘ್ನನಾಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹ್ ನಿಮ್ಮನ್ನು ನೆಲದಲ್ಲೇ ಹೂತು ಬಿಡುವ ಅಥವಾ ನಿಮ್ಮ ಮೇಲೆ ಕಲ್ಲಿನ ಮಳೆಗೆರೆಯುವ ಬಗ್ಗೆ ಮತ್ತು ನೀವು ನಿಮಗಾಗಿ ಯಾವುದೇ ರಕ್ಷಕನನ್ನು ಪಡೆಯಲಾರಿರಿ ಎಂಬ ಬಗ್ಗೆ ನೀವು ನಿರ್ಭಯರಾಗಿರುವಿರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಅಲ್ಲಾಹ್ ನಿಮ್ಮನ್ನು ಇನ್ನೊಂದು ಬಾರಿ ಸಮುದ್ರಕ್ಕೆ ಮರಳಿ ಕೊಂಡುಹೋಗಿ ಆಮೇಲೆ ಪ್ರಚಂಡ ಬಿರುಗಾಳಿಯನ್ನು ಕಳುಹಿಸಿ ನಿಮ್ಮ ಕೃತಘ್ನತೆಗೆ ಪ್ರತಿಫಲವಾಗಿ ನಿಮ್ಮನ್ನು ಮುಳುಗಿಸಿ ಬಿಡುವ ಹಾಗೂ ತರುವಾಯ ಈ ಕಾರ್ಯದ ಬಗ್ಗೆ ನಿಮ್ಮ ಪರವಾಗಿ ನಮ್ಮನ್ನು ವಿಚಾರಣೆ ನಡೆಸತಕ್ಕ ಸಹಾಯಕನಾರೂ ನಿಮಗೆ ಸಿಗಲಾರ ಎಂಬ ಬಗ್ಗೆ ನೀವು ನಿರ್ಭಯರಾಗಿರುವಿರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಆದಮರ ಸಂತತಿಯನ್ನು ಗೌರವಿಸಿದ್ದೇವೆ. ಅವರಿಗೆ ನೆಲ, ಜಲಗಳಲ್ಲಿ ವಾಹನಗಳನ್ನು ಒದಗಿಸಿದ್ದೇವೆ. ಅವರಿಗೆ ಶುದ್ಧ ವಸ್ತುಗಳಿಂದ ಆಹಾರ ನೀಡಿದ್ದೇವೆ. ನಮ್ಮ ಅನೇಕ ಸೃಷ್ಟಿಗಳಿಗಿಂತ ಒಂದು ಶ್ರೇಷ್ಠತೆಯನ್ನು ನೀಡಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಪ್ರತಿಯೊಂದು ಮನುಷ್ಯ ಕೂಟವನ್ನೂ ಅದರ ಮುಂದಾಳುವಿನ ಸಂಗಡ ಕರೆಯುವ ದಿನದ ಬಗ್ಗೆ ಸ್ಮರಿಸಿರಿ. ಆಗ ಯಾರಿಗೆ ತಮ್ಮ ಕರ್ಮಪತ್ರ ಬಲಗೈಯಲ್ಲಿ ಕೊಡಲ್ಪಟ್ಟಿತೋ ಅವರು ತಮ್ಮ ಕರ್ಮ ಪತ್ರವನ್ನು ಓದುವರು. ಅವರ ಮೇಲೆ ಎಳ್ಳಷ್ಟೂ ಅನ್ಯಾಯವಾಗದು<sup foot_note=207085>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವನು ಇಹಲೋಕದಲ್ಲಿ ಕುರುಡನಾಗುತ್ತಾನೋ ಅವನು ಪರಲೋಕದಲ್ಲೂ ಕುರುಡನಾಗುವನು. ಮತ್ತು ಅತಿಹೆಚ್ಚು ದಾರಿ ತಪ್ಪುವನು<sup foot_note=207086>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನಾವು ನಿಮಗೆ ಬೋಧಿಸಿ ಕೊಟ್ಟ ದಿವ್ಯಸಂದೇಶದಿಂದ ಅವರು ನಿಮ್ಮನ್ನು ತಿರುಗಿಸಿ ಬಿಡಲು ಸಿದ್ಧರಾಗಿದ್ದಾರೆ. ನೀವು ನಮ್ಮ ಹೆಸರಲ್ಲಿ ಬೇರೆ ಏನನ್ನಾದರೂ ಕೃತ್ರಿಮ ನಡೆಸಲೆಂದು. (ನೀವು ಹಾಗೆ ಮಾಡುತ್ತಿದ್ದರೆ) ಅವರು ನಿಮ್ಮನ್ನು ತಮ್ಮ ಆಪ್ತಮಿತ್ರನಾಗಿ ಮಾಡಿ ಕೊಳ್ಳುತ್ತಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ನಿಮ್ಮನ್ನು (ಸತ್ಯದ ಮೇಲೆ) ಸ್ಥಿರ ಸುರಕ್ಷಿ ತರನ್ನಾಗಿ ಮಾಡದಿರುತ್ತಿದ್ದರೆ ನೀವು ಅವರ ಕಡೆಗೆ ಸ್ವಲ್ಪವಾದರೂ ವಾಲಿ ಬಿಡುತ್ತಿದ್ದಿರಿ <sup foot_note=207087>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಹಾಗೆ ಮಾಡುತ್ತಿದ್ದರೆ ನಾವು ನಿಮಗೆ ಇಹಲೋಕದ ಇಮ್ಮಡಿ ಶಿಕ್ಷೆಯನ್ನೂ ಪರ ಲೋಕದ ಇಮ್ಮಡಿ ಶಿಕ್ಷೆಯನ್ನೂ ಉಣಿಸುತ್ತಿದ್ದೆವು. ಅನಂತರ ನೀವು ನಮ್ಮ ವಿರುದ್ಧ ಯಾವ ಸಹಾಯಕನನ್ನೂ ಪಡೆಯುತ್ತಿರಲಿಲ್ಲ<sup foot_note=207088>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ನಿಮ್ಮನ್ನು ಈ ನಾಡಿನಿಂದ ಕಿತ್ತು ಹಾಕಿ ಇಲ್ಲಿಂದ ಹೊರಕ್ಕಟ್ಟಿ ಬಿಡಲು ಸಜ್ಜಾಗಿದ್ದಾರೆ. ಇವರು ಹೀಗೆ ಮಾಡಿದರೆ ನಿಮ್ಮ ನಂತರ ಇವರು ಇಲ್ಲಿ ಹೆಚ್ಚು ಕಾಲ ನೆಲೆಸಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ನಾವು ನಿಮಗಿಂತ ಮುಂಚೆ ರವಾನಿಸಿದ ನಮ್ಮ ಸಂದೇಶವಾಹಕರ ವಿಷಯದಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದ ಕಾರ್ಯವಿಧಾನ. ನಮ್ಮ ಕಾರ್ಯ ವಿಧಾನದಲ್ಲಿ ನೀವು ಯಾವ ಬದಲಾವಣೆಯನ್ನೂ ಕಾಣಲಾರಿರಿ <sup foot_note=207089>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸೂರ್ಯನು (ಮಧ್ಯಾಹ್ನದಿಂದ) ಸರಿದಾಗಿನಿಂದ ರಾತ್ರಿ ಕತ್ತಲಾವರಿಸುವ ತನಕ ನಮಾಝನ್ನು ಮತ್ತು (ಖುರ್‍ಆನ್ ಪಠಿತ) ಪ್ರಾತಃ ನಮಾ ಝನ್ನು ಸಂಸ್ಥಾಪಿಸಿರಿ<sup foot_note=207090>1</sup>. ಪ್ರಾತಃ ನಮಾಝ್ ಪ್ರಮಾಣಿತ ವಾಗಿರುತ್ತದೆ<sup foot_note=207091>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ರಾತ್ರಿಯಿಂದ ಅಲ್ಪ ಸಮಯ ನಿದ್ದೆಯಿಂದ ಎಚ್ಚೆತ್ತು ಖುರ್‍ಆನ್ ಪಠಣದೊಂದಿಗೆ ತಹಜ್ಜುದ್ ನಮಾಝ್ ನಿರ್ವಹಿಸಿರಿ<sup foot_note=207092>1</sup>. ಇದು ನಿಮಗೆ ಹೆಚ್ಚುವರಿ ಪುಣ್ಯ ಕರ್ಮವಾಗಿದೆ. ನಿಮ್ಮ ಪ್ರಭು ನಿಮ್ಮನ್ನು ಪ್ರಶಂಸಿತ ಸ್ಥಾನಕ್ಕೆ ನಿಯೋಗಿಸುವನು <sup foot_note=207093>2</sup>"
    },
    {
      "resource_id": 771,
      "text": "`ಓ ನನ್ನ ಪ್ರಭೂ! ಸತ್ಯದ ಪ್ರವೇಶ ಸ್ಥಾನಕ್ಕೆ ನನ್ನನ್ನು ಪ್ರವೇಶಗೊಳಿಸು, ಸತ್ಯವನ್ನು ಹೊರಗೆಡಹುವ ಸ್ಥಾನದಿಂದ ನನ್ನನ್ನು ಹೊರ ಡಿಸು. ನಿನ್ನ ಕಡೆಯಿಂದ ನನಗೆ ಸಹಾಯಕವಾದ ಒಂದು ಅಧಿಕಾರ ಶಕ್ತಿಯನ್ನು ಒದಗಿಸು’ ಎಂದು ಪ್ರಾರ್ಥಿಸಿರಿ<sup foot_note=207094>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "‘ಸತ್ಯ ಬಂತು. ಮಿಥ್ಯ ಅಳಿಯಿತು. ಮಿಥ್ಯವು ಖಂಡಿತ ಅಳಿದು ಹೋಗುವುದು’ ಎಂದು ಘೋಷಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಗುಣೌಷಧ ಮತ್ತು ಕಾರು ಣ್ಯವಾದ ಖುರ್‍ಆನನ್ನು ನಾವು ಅವತೀರ್ಣಗೊಳಿಸಿರುತ್ತೇವೆ. ಆದರೆ ಅಕ್ರಮಿಗಳಿಗೆ ಅದು ನಷ್ಟವನ್ನೇ ಹೊರತು ಇನ್ನೇನನ್ನೂ ವರ್ಧಿಸುವುದಿಲ್ಲ<sup foot_note=207095>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಮಾನವನಿಗೆ ನಾವು ಅನುಗ್ರಹಿಸಿದರೆ ಅವನು ಬೆನ್ನುತಿರುಗಿಸಿ ದೂರ ಸರಿಯುತ್ತಾನೆ. ಅವನಿಗೆ ಸ್ವಲ್ಪವೇನಾದರೂ ಕಷ್ಟ ಬಾಧಿಸಿದರೆ (ದೇವಕೃಪೆ ಯಿಂದ) ನಿರಾಶನಾಗುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": ". (ಓ ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ. ‘ಪ್ರತಿಯೊಬ್ಬನೂ ತನ್ನದೇ ಕ್ರಮದ ಕಾರ್ಯವೆಸಗುತ್ತಾನೆ. ಆದರೆ ಅತ್ಯಂತ ನೇರ ಮಾರ್ಗದಲ್ಲಿ ಯಾರಿದ್ದಾನೆ ಎಂಬು ದನ್ನು ನಿಮ್ಮ ಪ್ರಭು ಚೆನ್ನಾಗಿ ಬಲ್ಲನು’."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ನಿಮ್ಮೊಡನೆ ಆತ್ಮದ ಕುರಿತು ಪ್ರಶ್ನಿಸುತ್ತಾರೆ. ಹೇಳಿರಿ; ‘ಆತ್ಮವು ನನ್ನ ಪ್ರಭುವಿನ ಕಾರ್ಯಕ್ಕೆ ಸೇರಿದೆ. ಜ್ಞಾನದ ಅಲ್ಪಾಂಶವನ್ನು ಮಾತ್ರ ನಿಮಗೆ ಕೊಡಲಾಗಿದೆ’."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನಾವಿಚ್ಛಿಸಿದರೆ ನಾವು ನಿಮಗೆ ಕೊಟ್ಟ ಸಂದೇಶವನ್ನು ಹಿಂತೆಗೆದು ಕೊಳ್ಳುತ್ತಿದ್ದೆವು. ಅನಂತರ ನೀವು ನಮಗೆ ಎದುರಾಗಿ ಭರವಸೆಯನ್ನಿರಿಸುವಂತಹ ಯಾವ ಕಾರ್ಯ ನಿರ್ವಾಹಕನನ್ನೂ ಹೊಂದಲಾರಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕೃಪೆಯಿಂದಲೇ ದೊರೆತಿದೆ. ನಿಮ್ಮ ಮೇಲೆ ಅವನ ಅನುಗ್ರಹವು ಮಹತ್ತರವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ-`ಮನುಷ್ಯನೂ ಜಿನ್ನ್‍ಗಳೂ ಎಲ್ಲರೂ ಒಟ್ಟಾಗಿ ಈ ಖುರ್‍ಆನ್‍ಗೆ ಸಮಾನವಾದುದನ್ನು ತರಲು ಪ್ರಯತ್ನಿಸಿದರೆ ಅವರೆಲ್ಲರೂ ಪರಸ್ಪರ ಸಹಾಯಕರಾದರೂ ಅವರಿಗೆ ಅದನ್ನು ತರಲಿಕ್ಕಾಗದು’."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಖುರ್‍ಆನ್‍ನಲ್ಲಿ ಜನರಿಗೆ ನಾನಾ ವಿಧ ಉಪಮೆಗಳಿಂದ ವಿವರಿಸಿದೆವು. ಆದರೆ ಜನರಲ್ಲಿ ಹೆಚ್ಚಿ ನವರು ನಿಷೇಧಿಸುವುದರಲ್ಲೇ ತಲ್ಲೀನರಾದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು; `ನೀವು ಈ ಭೂಮಿಯಿಂದ ನಮಗಾಗಿ ಒಂದು ಚಿಲುಮೆಯನ್ನು ಹರಿಸುವ ವರೆಗೂ ನಾವು ನಿಮ್ಮನ್ನು ನಂಬಲಾರೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ನಿಮಗೆ ಖರ್ಜೂರಗಳ ಮತ್ತು ದ್ರಾಕ್ಷೆಗಳ ಒಂದು ತೋಟ ಉಂಟಾಗಿ ನೀವು ಅದರ ನಡುವೆ ತುಂಬಿ ಹರಿಯುವ ಕಾಲುವೆಗಳನ್ನು ಹರಿಸುವವರೆಗೂ."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ನಿಮ್ಮ ವಾದದಂತೆ ಆಕಾಶವನ್ನು ತುಂಡು ತುಂಡಾಗಿ ಮಾಡಿ ನಮ್ಮ ಮೇಲೆ ಬೀಳಿ ಸುವವರೆಗೂ ಇಲ್ಲವೇ ಅಲ್ಲಾಹನನ್ನೂ ದೇವಚರ ರನ್ನೂ ಮುಖಾಮುಖಿ ನಮ್ಮ ಮುಂದೆ ತರುವವರೆಗೂ."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ನಿಮಗೆ ಒಂದು ಚಿನ್ನದ ಮನೆ ಉಂಟಾ ಗುವವರೆಗೂ ಅಥವಾ ನೀವು ಆಕಾಶಕ್ಕೆ (ಏಣಿ ಇಟ್ಟು) ಏರಿಹೋಗುವವರೆಗೂ. ನಮಗೆ ಓದ ಬಹುದಾದ ಒಂದು ಗ್ರಂಥವನ್ನು ನಮ್ಮ ಬಳಿಗೆ ನೀವು ಇಳಿಸಿಕೊಡುವವರೆಗೆ ನಿಮ್ಮ ಏರುವಿಕೆಯನ್ನು ನಾವು ನಂಬಲಾರೆವು - (ಓ ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ; ‘ನನ್ನ ಪ್ರಭು ಪರಮ ಪಾವನನು. ನಾನೊಬ್ಬ ದೂತನಾದ ಮಾನವನೇ ಹೊರತು ಇನ್ನೇನಾದರೂ ಆಗಿರುವೆನೇ?’<sup foot_note=207096>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಜನರರಿಗೆ ಸನ್ಮಾರ್ಗದರ್ಶನ ಬಂದಾಗಲೆಲ್ಲ - ಅದರ ಮೇಲೆ ವಿಶ್ವಾಸವಿಡದಂತೆ ಜನರನ್ನು ತಡೆ ದುದು ಅಲ್ಲಾಹನು ಮಾನವನನ್ನು ಸಂದೇಶವಾ ಹಕನಾಗಿ ಕಳುಹಿಸಿದನೇ? ಎಂಬ ಅವರ ಮಾತು ಮಾತ್ರವಾಗಿದ್ದಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; ‘ಭೂಮಿಯ ಮೇಲೆ ಶಾಂತರಾಗಿ ನಡೆ ಯುವ ದೇವಚರರು ಇರುತ್ತಿದ್ದರೆ ನಾವು ಖಂಡಿ ತವಾಗಿಯೂ ಅವರ ಮೇಲೆ ಆಕಾಶದಿಂದ ಒಬ್ಬ ದೇವಚರನನ್ನೇ ದೂತನನ್ನಾಗಿ ಮಾಡಿ ಕಳುಹಿಸುತ್ತಿದ್ದೆವು’."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; ‘ಭೂಮಿಯ ಮೇಲೆ ಶಾಂತರಾಗಿ ನಡೆ ಯುವ ದೇವಚರರು ಇರುತ್ತಿದ್ದರೆ ನಾವು ಖಂಡಿ ತವಾಗಿಯೂ ಅವರ ಮೇಲೆ ಆಕಾಶದಿಂದ ಒಬ್ಬ ದೇವಚರನನ್ನೇ ದೂತನನ್ನಾಗಿ ಮಾಡಿ ಕಳುಹಿಸುತ್ತಿದ್ದೆವು’."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರಿಗೆ ಅಲ್ಲಾಹ್ ಸನ್ಮಾರ್ಗವೀಯುತ್ತಾನೋ ಅವನೇ ಸನ್ಮಾರ್ಗ ಪ್ರಾಪ್ತನು. ಅವನು ಯಾರನ್ನು ಪಥಭ್ರಷ್ಟಗೊಳಿಸುವನೋ ಅವರಿಗೆ ಅವನ ಹೊರತು ಯಾವ ರಕ್ಷಕ ಮಿತ್ರರನ್ನೂ ನೀವು ಪಡೆಯಲಾರಿರಿ. ಪುನರುತ್ಥಾನದಿನ ಕುರುಡರಾಗಿ ಯೂ ಮೂಕರಾಗಿಯೂ ಕಿವುಡರಾಗಿಯೂ ಮಾಡಿ ಇವರ ಮುಖಗಳನ್ನು ನೆಲಕಚ್ಚಿಸುತ್ತಾ ನಾವು ಇವರನ್ನು ಒಟ್ಟು ಸೇರಿಸುವೆವು. ಅವರ ವಾಸಸ್ಥಳ ನರಕವಾಗಿದೆ. ಅದರ ಅಗ್ನಿಯು ಮಂದವಾದಾಗಲೆಲ್ಲ ನಾವು ಅದರ ಜ್ವಾಲೆಯನ್ನು ಇನ್ನಷ್ಟು ತೀಕ್ಷ್ಣಗೊಳಿಸುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ನಿದರ್ಶನಗಳನ್ನು ನಿಷೇಧಿಸಿ ‘ನಾವು ಎಲುಬುಗಳೂ ದ್ರವಿಸಿದ ಮೂಳೆಗಳೂ ಆಗಿ ಹೋದ ಬಳಿಕ ನಮ್ಮನ್ನು ಹೊಸದಾಗಿ ಸೃಷ್ಟಿಸಿ ಎಬ್ಬಿಸಲಾಗುವುದೇ?’ ಎಂದು ಅವರು ಹೇಳಿದುದರ ಪ್ರತಿಫಲವಿದು."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳನ್ನೂ ಭೂಮಿಯನ್ನೂ ಸೃಷ್ಟಿಸಿದ ಅಲ್ಲಾಹನು ಖಂಡಿತವಾಗಿಯೂ ಇವರಂಥವರ ನ್ನು ಸೃಷ್ಟಿಸಲು ಶಕ್ತನೆಂದು ಇವರು ಅರ್ಥ ಮಾಡಿಕೊಳ್ಳಲಿಲ್ಲವೇ? ಅವನು ಇವರಿಗೆ (ಮರಣ ಹಾಗೂ ಪುನರುತ್ಥಾನಕ್ಕಾಗಿ) ಒಂದು ಸಮಯವನ್ನು ನಿಶ್ಚಯಿಸಿಟ್ಟಿದ್ದಾನೆ. ಅದರಲ್ಲಿ ಸಂಶಯವಿಲ್ಲ. ಆದರೆ ಅದರ ನಿಷೇಧವನ್ನೇ ಹೊರತು ಅಕ್ರಮಿಗಳು ಬೇರೇನನ್ನೂ ಒಪ್ಪಿಕೊಳ್ಳಲಿಲ್ಲ <sup foot_note=207097>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ; `ನನ್ನ ಪ್ರಭುವಿನ ಕೃಪಾಭಂಡಾರಗಳು ನಿಮ್ಮ ಒಡೆತನದಲ್ಲಿ ಇದ್ದು ಬಿಡುತ್ತಿದ್ದರೆ, ಖರ್ಚಾಗಿ ಹೋದೀತೆಂಬ ಭಯದಿಂದ ಅವುಗಳನ್ನು ಖಂಡಿತ (ಜಿಪುಣತೆಯಿಂದ) ನೀವು ತಡೆದಿಡುತ್ತಿದ್ದಿರಿ’. ನಿಜಕ್ಕೂ ಮಾನವನು ಬಹಳ ಕೃಪಣನೇ ಹೌದು <sup foot_note=207098>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾರವರಿಗೆ ನಾವು ಪ್ರತ್ಯಕ್ಷವಾದ ಒಂಬತ್ತು ನಿದರ್ಶನಗಳನ್ನು ದಯಪಾಲಿಸಿದ್ದೆವು. ಅವರು (ಮೂಸಾರವರು) ಅವರಲ್ಲಿಗೆ ಬಂದಾಗ ಫಿರ್‍ಔನನು ಓ ಮೂಸಾ, ಖಂಡಿತವಾಗಿಯೂ ನೀ ನೊಬ್ಬ ಮಾಟ ಬಾಧಿತ ಮನುಷ್ಯನಾಗಿ ನಾನು ಭಾವಿಸುತ್ತೇನೆಂದು ಹೇಳಿದ್ದ ಸಂದರ್ಭದ ಬಗ್ಗೆ ಇಸ್ರಾಈಲ ಸಂತತಿಗಳಲ್ಲಿ ನೀವು ಕೇಳಿ ನೋಡಿರಿ<sup foot_note=207099>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾ ಹೇಳಿದರು; ‘ಈ ನಿದರ್ಶನಗಳನ್ನು ಅಂತರ್ದರ್ಶಿ ಪಾಠಗಳಾಗಿ ಆಕಾಶಗಳ ಮತ್ತು ಭೂಮಿಯ ಪ್ರಭುವಿನ ಹೊರತು ಇನ್ನಾರೂ ಇಳಿಸಿಲ್ಲವೆಂದು ನೀನು ಚೆನ್ನಾಗಿ ತಿಳಿದಿರುವೆ. ಓ ಫಿರ್‍ಔನ್! ನೀನೊಬ್ಬ ಹತಭಾಗಿ ಎಂದೇ ನಾನು ಭಾವಿಸಿದ್ದೇನೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ಫಿರ್‍ಔನನು (ಮೂಸಾ ಮತ್ತು ಬನೀ ಇಸ್ರಾಈಲರನ್ನು) ರಾಜ್ಯದಿಂದ ಹೊರ ಗಟ್ಟಬೇಕೆಂದು ನಿರ್ಧರಿಸಿದನು. ಆದರೆ ನಾವು ಅವನನ್ನೂ ಅವನ ಸಂಗಡಿಗರನ್ನೂ ಒಟ್ಟಾಗಿ ಮುಳುಗಿಸಿ ನಾಶ ಮಾಡಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನ (ನಾಶದ) ಬಳಿಕ ಇಸ್ರಾಈಲ ಸಂತತಿಗಳೊಡನೆ ಹೀಗೆ ಹೇಳಿದೆವು; ‘ಭೂಮಿಯಲ್ಲಿ ನೆಲೆಸಿರಿ. ಮುಂದೆ ಪರಲೋಕದ ವಾಗ್ದಾನದ ಸಮಯ ಬಂದಾಗ ನಾವು ನಿಮ್ಮೆಲ್ಲರನ್ನೂ ಒಟ್ಟಾಗಿ ತರುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯಾಧಿಷ್ಠಿತವಾಗಿಯೇ ನಾವು ಈ ಖುರ್‍ಆನನ್ನು ಅವತೀರ್ಣಗೊಳಿಸಿರುತ್ತೇವೆ. ಇದು ಸತ್ಯ ಗರ್ಭಿತವಾಗಿಯೇ ಅವತೀರ್ಣಗೊಂಡಿದೆ. (ಓ ಪೈಗಂಬರರೇ!) ಸುವಾರ್ತೆ ನೀಡಲಿಕ್ಕಾಗಿ ಮತ್ತು ಎಚ್ಚರಿಕೆ ಕೊಡಲಿಕ್ಕಾಗಿಯೇ ವಿನಾ ನಿಮ್ಮನ್ನು ನಾವು ಕಳುಹಿಸಿರುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಜನರಿಗೆ ಸಾವಕಾಶವಾಗಿ ಓದಿಕೊಡಲಿ ಕ್ಕಾಗಿ ಖುರ್‍ಆನನ್ನು ನಾವು (ಹಲವು ಭಾಗಗಳಾಗಿ) ವಿಂಗಡಿಸಿದ್ದೇವೆ. ಮತ್ತು ಇದನ್ನು ನಾವು ಹಂತಹಂತವಾಗಿ (ಸಂದರ್ಭೋಚಿತವಾಗಿ) ಅವತೀರ್ಣಗೊಳಿಸಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ; ನೀವು ಇದನ್ನು (ಖುರ್‍ಆನನ್ನು) ನಂಬಿರಿ ಇಲ್ಲವೇ ನಂಬದಿರಿ. ಇದಕ್ಕೆ ಮುಂಚೆ ಜ್ಞಾನ ಕೊಡಲ್ಪಟ್ಟವರಿಗೆ ಇದನ್ನು ಓದಿ ಹೇಳಿದಾಗ ಅವರು ತಲೆಬಾಗಿ ಅಧೋಮುಖಿಗಳಾಗಿ ದೊಪ್ಪನೆ ಸಾಷ್ಟಾಂಗವೆರಗಿ ಬಿಡುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳುವರು; ನಮ್ಮ ಪ್ರಭು ಪರಮ ಪಾವನನು. ನಮ್ಮ ಪ್ರಭುವಿನ ವಾಗ್ದಾನ ಪೂರ್ಣಗೊಳ್ಳಲೇಬೇಕು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅಳುತ್ತಾ<sup foot_note=207100>1</sup> ಅಧೋಮುಖಿಗಳಾಗಿ ಬೀಳುತ್ತಾರೆ ಮತ್ತು ಅದು (ಖುರ್‍ಆನ್) ಅವರ ಭಯ ವಿನಯವನ್ನು ಇನ್ನಷ್ಟು ವರ್ಧಿಸುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ! ನೀವು ಅಲ್ಲಾಹು ಎಂದು ಕರೆಯಿರಿ ಅಥವಾ ರಹ್ಮಾನ್ ಎಂದು ಕರೆಯಿರಿ. ಯಾವ ಹೆಸರಿಂದ ಕರೆದರೂ ಅವನಿಗೆ ಉತ್ಕøಷ್ಟನಾಮಗಳೇ ಇವೆ<sup foot_note=207101>1</sup>. ನಿಮ್ಮ ನಮಾಝನ್ನು (ಪಠಣವನ್ನು) ಬಹಳ ಉಚ್ಚ ಸ್ವರದಲ್ಲಾಗಲಿ ತೀರಾ ಮೆಲುದನಿಯಲ್ಲಾಗಲಿ ನಿರ್ವಹಿಸಬೇಡಿರಿ - ಅವೆರಡರ ನಡುವೆ ಮಧ್ಯಮ ನೀತಿ ಅನುಸರಿಸಿರಿ<sup foot_note=207102>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ! ಸರ್ವಸ್ತುತಿಗಳೂ ಅಲ್ಲಾಹನಿಗೇ ಮೀಸಲು. ಅವನು ಸಂತಾನವನ್ನು ಮಾಡಿ ಕೊಳ್ಳಲಿಲ್ಲ. ಅವನ ಪ್ರಭುತ್ವದಲ್ಲಿ (ದೇವತ್ವದಲ್ಲಿ) ಯಾರೂ ಸಹಭಾಗಿಯಿಲ್ಲ. ರಕ್ಷಕನ ಅಗತ್ಯ ಬರುವಂತಹ ನಿಂದ್ಯತೆಯೇ ಅವನಿಗಿಲ್ಲ. ಅವನ ಹಿರಿಮೆಯನ್ನು ಪರಿಪೂರ್ಣವಾದ ರೀತಿಯಲ್ಲಿ ಕೊಂಡಾಡಿರಿ<sup foot_note=207103>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "17" }
  }
}
