{
  "translations": [
    {
      "resource_id": 84,
      "text": "Glorious is He Who made his servant travel by night from Al-Masjid-ul-Harām to Al-Masjid-ul-AqSā whose environs We have blessed, so that We let him see some of Our signs. Surely, He is the All-Hearing, the All- Seeing."
    },
    {
      "resource_id": 84,
      "text": "And We gave Mūsā the Book and made it guidance for the children of Isrā’īl (bearing the command) “Do not take anyone other than Me as guardian,"
    },
    {
      "resource_id": 84,
      "text": "O you, the progeny of those whom We put on board with NūH. Surely, He was a very grateful servant.”"
    },
    {
      "resource_id": 84,
      "text": "And We declared to the children of Isrā’īl in the Book: “You will surely spread mischief on the earth twice, and you will surely show utmost haughtiness."
    },
    {
      "resource_id": 84,
      "text": "So, when came the time appointed for the first of the two, We dispatched against you some servants belonging to us having strong aggressive power, who combed through the houses; and it was a promise, bound to be fulfilled."
    },
    {
      "resource_id": 84,
      "text": "Then We gave you your turn to overpower them, and increased your strength with wealth and sons, and made you greater in number,"
    },
    {
      "resource_id": 84,
      "text": "(saying) ‘If you do good, you will do it for your own benefit, and if you do evil, it will be against yourselves’. Later, when came the time appointed for the second, (We sent others,) so that they spoil your faces, and so that they enter into the Mosque as the former ones entered it the first time, and utterly destroy whatever they prevail upon."
    },
    {
      "resource_id": 84,
      "text": "May be your Lord would bestow mercy upon you. But if you do this again, We shall do that again, and We have made Jahannam (Hell) a prison for the disbelievers.”"
    },
    {
      "resource_id": 84,
      "text": "Surely, this Qur’ān guides to something that is most straightforward, and gives glad tidings to the believers who do good deeds that ready for them there is a great reward,"
    },
    {
      "resource_id": 84,
      "text": "and that We have prepared a painful punishment for those who do not believe in the Hereafter."
    },
    {
      "resource_id": 84,
      "text": "Man prays for evil like his prayer for good, and man is so hasty."
    },
    {
      "resource_id": 84,
      "text": "We have made the night and the day two signs, then We made the sign of night marked by darkness and the sign of day bright, so that you may seek grace from your Lord, and that you may know how to number the years and how to compute, and We have expounded everything in detail."
    },
    {
      "resource_id": 84,
      "text": "We have tied up every human’s fortune to his neck, and on the Day of Resurrection, We will bring forth a book for him that he will find wide open,"
    },
    {
      "resource_id": 84,
      "text": "(and We will say to him) “Read your book. Enough are you today to take your own account.”"
    },
    {
      "resource_id": 84,
      "text": "Whoever adopts the right path does so for his own benefit, and whoever goes astray does so to his own detriment, and no bearer of burden shall bear the burden of another, and it is not Our way to punish (anyone) unless We send a Messenger."
    },
    {
      "resource_id": 84,
      "text": "And when We intend to destroy a habitation, We command its affluent people (to do good), then they commit sins therein, and thus the word (of punishment) becomes applicable to it (habitation), and We annihilate it totally."
    },
    {
      "resource_id": 84,
      "text": "How many a generation have We destroyed after NūH! And enough is your Lord to know, (and) watch the sins of His servants."
    },
    {
      "resource_id": 84,
      "text": "Whoever opts for the immediate (benefits from) life herein, We give him, right here in this life, as much as We will, to whomever We intend. Then We assign Jahannam for him where he shall enter condemned, discarded."
    },
    {
      "resource_id": 84,
      "text": "And whoever opts for the Hereafter and makes efforts for it as due, while he is a believer, then, the effort of such people is appreciated!"
    },
    {
      "resource_id": 84,
      "text": "To all of them - both these and those - We extend the grants of your Lord. And the grant of your Lord is not barred (for anyone)."
    },
    {
      "resource_id": 84,
      "text": "See how We made some of them excel some others (in this world) and, of course, the Hereafter is much higher in ranks and much greater in degrees of merit."
    },
    {
      "resource_id": 84,
      "text": "Do not set up any other god along with Allah, otherwise you will sit condemned, forsaken."
    },
    {
      "resource_id": 84,
      "text": "Your Lord has decreed that you worship none but Him, and do good to parents. If any one of them or both of them reach old age, do not say to them: uff (a word or expression of anger or contempt) and do not scold them, and address them with respectful words,"
    },
    {
      "resource_id": 84,
      "text": "and submit yourself before them in humility out of compassion, and say, “My Lord, be merciful to them as they have brought me up in my childhood.”"
    },
    {
      "resource_id": 84,
      "text": "Your Lord knows best what is in your hearts. If you are righteous, then He is Most-Forgiving for those who turn to Him in repentance."
    },
    {
      "resource_id": 84,
      "text": "Give the relative his right, and the needy and the wayfarer. And do not squander recklessly."
    },
    {
      "resource_id": 84,
      "text": "Surely, squanderers are brothers of satans, and the Satan is very ungrateful to his Lord."
    },
    {
      "resource_id": 84,
      "text": "And if you turn away from them looking for a bounty from your Lord you are expecting, then speak to them in polite words."
    },
    {
      "resource_id": 84,
      "text": "And do not keep your hand tied to your neck, nor extend it to the full extent, lest you should be sitting reproached, empty-handed."
    },
    {
      "resource_id": 84,
      "text": "Indeed, your Lord expands sustenance for whomsoever He wills, and constricts (for whomsoever He wills). Surely, He is All-Aware of His servants, All-Seeing."
    },
    {
      "resource_id": 84,
      "text": "Do not kill your children for fear of poverty. We provide sustenance to them and to you, too. Killing them is a great sin indeed."
    },
    {
      "resource_id": 84,
      "text": "Do not even go close to fornication. It is indeed a shameful act, and an evil way to follow."
    },
    {
      "resource_id": 84,
      "text": "Do not kill any person the life of whom is sanctified by Allah, except for a just reason. And whoever is killed unjustly, We have invested his heir with authority (of equal retaliation), but he must not cross the limit in the matter of killing. Surely, he will be helped."
    },
    {
      "resource_id": 84,
      "text": "Do not go near the property of an orphan, except in a manner that is good, until he comes to his maturity. And fulfill the covenant. Surely, the covenant shall be asked about (on the Day of Reckoning)."
    },
    {
      "resource_id": 84,
      "text": "And give full measure when you measure, and weigh with a straight balance. That is fair, and better at the end."
    },
    {
      "resource_id": 84,
      "text": "And do not follow a thing about which you have no knowledge. Surely, the ear, the eye and the heart - each one of them shall be interrogated about."
    },
    {
      "resource_id": 84,
      "text": "Do not walk on the earth in haughty style. You can neither tear the earth apart, nor can you match the mountains in height."
    },
    {
      "resource_id": 84,
      "text": "That which is evil, of all these, is detestable in the sight of your Lord."
    },
    {
      "resource_id": 84,
      "text": "This is part of the Wisdom your Lord has revealed to you. And do not set up any other god along with Allah, lest you should be thrown into Jahannam , reproached, rejected."
    },
    {
      "resource_id": 84,
      "text": "Is it, then, that your Lord has chosen you people to have sons, and has Himself opted for females from among the angels? Surely, you are uttering a serious statement."
    },
    {
      "resource_id": 84,
      "text": "Surely, We have explained things in various ways in this Qur’ān, so that they may pay heed to the advice; but it increases nothing in them except aversion."
    },
    {
      "resource_id": 84,
      "text": "Say, “Had there been other gods along with Him”, as they say, “then they would have found out a way to the Lord of the Throne”."
    },
    {
      "resource_id": 84,
      "text": "Pure is He, and Exalted, immensely above what they say."
    },
    {
      "resource_id": 84,
      "text": "All the seven skies and the earth and all those therein extol His purity. And there is not a single thing that does not extol His purity along with His praise, but you do not understand their extolling. Surely He is Forbearing, Most-Forgiving."
    },
    {
      "resource_id": 84,
      "text": "When you recite the Qur’ān, We place an invisible curtain between you and those who do not believe in the Hereafter,"
    },
    {
      "resource_id": 84,
      "text": "and We put covers on their hearts barring them from understanding it, and (We put) deafness in their ears; and when you refer to your Lord alone (without referring to their presumed deities,) in the Qur’ān, they turn their backs in aversion."
    },
    {
      "resource_id": 84,
      "text": "We are fully aware of the reason for which they listen, when they listen to you, and when they are in secret consultation: when the transgressors say, “You are following none but a bewitched man.”"
    },
    {
      "resource_id": 84,
      "text": "See how they have made (silly) statements about you; so they have gone astray and cannot find a way."
    },
    {
      "resource_id": 84,
      "text": "And they say, “Once we are reduced to bones and dust, is it then that we will be raised, created anew?”"
    },
    { "resource_id": 84, "text": "Say, “Be you stones or iron" },
    {
      "resource_id": 84,
      "text": "or any creation you deem harder in your hearts.” Thereupon they will ask, “Who will bring us back?” Say, “The One who created you for the first time.” So, they will shake their heads before you and say, “When shall that be?” Say, “May be, it is near.”"
    },
    {
      "resource_id": 84,
      "text": "(It will be) on a day when He will call you, and you will respond praising Him, and you will think you did not stay (on the earth) but for a short while."
    },
    {
      "resource_id": 84,
      "text": "Tell My servants that they should speak that which is best. Surely, Satan creates discord among them. Indeed, Satan is an open enemy to mankind."
    },
    {
      "resource_id": 84,
      "text": "Your Lord knows you best. If He so wills, He will have mercy on you, and if He so wills, He will punish you, and We did not send you (O Prophet,) to become responsible for them."
    },
    {
      "resource_id": 84,
      "text": "Your Lord knows best about all those in the heavens and the earth, and We have certainly granted excellence to some prophets over some others, and We gave Dawūd the Zabūr (the Psalms)."
    },
    {
      "resource_id": 84,
      "text": "Say, “Call those whom you assume (to be gods), besides Him, while they have no power to remove distress from you, nor to change it.”"
    },
    {
      "resource_id": 84,
      "text": "Those whom they invoke, do themselves seek the means of access to their Lord as to which of them becomes the closest, and they hope for His Mercy and fear His punishment. The punishment of your Lord is really something to be feared."
    },
    {
      "resource_id": 84,
      "text": "There is no town but We are to destroy it before the Doomsday, or punish it with severe punishment. That is what stands written in the Book."
    },
    {
      "resource_id": 84,
      "text": "Nothing made us refrain from sending the signs (demanded by the pagans,) except that the earlier people had rejected them. (For example,) We gave Thamūd the she-camel, as an eye-opener, then they did wrong to her, and We do not send signs but as a warning."
    },
    {
      "resource_id": 84,
      "text": "(Remember) when We said to you that your Lord encompasses all humans. And We did not make the vision We showed to you, but a test for the people - and the tree cursed in the Qur’ān as well. And We warn them, yet it adds nothing to them but enormous rebellion."
    },
    {
      "resource_id": 84,
      "text": "(Remember) when We said to the angels, “Prostrate yourself before ’Ādam.” So, they all prostrated, except Iblīs (Satan). He said, “Shall I prostrate before the one You have created from mud?”"
    },
    {
      "resource_id": 84,
      "text": "He (Iblīs) added, “Tell me, this one whom You have honored more than me, if You give me respite till the Doomsday, I will subdue his progeny, except a few of them.”"
    },
    {
      "resource_id": 84,
      "text": "He (Allah) said, “Go then, for whoever of them follows you, the Hell shall be the recompense of you all, a full recompense."
    },
    {
      "resource_id": 84,
      "text": "Entice with your voice those of them whom you can, and rally against them your horsemen and your footmen, and share with them in their wealth and their children, and make promises to them” - and Satan promises them nothing but delusion -"
    },
    {
      "resource_id": 84,
      "text": "“As for My servants, you have no control over them, and your Lord is enough to look after (everything).”"
    },
    {
      "resource_id": 84,
      "text": "Your Lord is the One who causes ships to sail for you through the sea, so that you may go in quest of His bounty; surely, He is Ever-Merciful for you."
    },
    {
      "resource_id": 84,
      "text": "you face a hardship at sea, vanished are those whom you used to invoke, except Him (Allah). Then, once He brings you safe to the land, you turn away (from Him); man is so ungrateful."
    },
    {
      "resource_id": 84,
      "text": "Do you, then, feel secure from that He makes a part of the land sink down along with you, or that He sends down a rain of stones on you, whereupon you will find no one to protect you?"
    },
    {
      "resource_id": 84,
      "text": "Or, do you feel secure from that He takes you back to it (the sea) once again, and sends a heavy storm of wind upon you which drowns you because of your disbelief, and then you will find no one to help?"
    },
    {
      "resource_id": 84,
      "text": "And We bestowed dignity on the children of ’Ādam and provided them with rides on the land and in the sea, and provided them with a variety of good things and made them much superior to many of those whom We have created."
    },
    {
      "resource_id": 84,
      "text": "(Think of) the Day when We will call every people with their books of deeds. Then the ones who will be given their book in their right hands will read their book (happily) and will not be wronged even to the measure of a fine thread."
    },
    {
      "resource_id": 84,
      "text": "But whoever is (too) blind in this (world to see the right path) will be (too) blind in the Hereafter (to reach the salvation), and much more astray from the path."
    },
    {
      "resource_id": 84,
      "text": "(O Prophet,) Surely, they were about to lure you away from what We have revealed to you, so that you forge something else against Us, and in that case they would have certainly made you a bosom friend."
    },
    {
      "resource_id": 84,
      "text": "Had We not made you firm, it was likely that you would have inclined towards them a little bit."
    },
    {
      "resource_id": 84,
      "text": "In that case, We would have surely made you taste a double (punishment) in life and a double (punishment) after death, then you would not have found anyone to help you against Us."
    },
    {
      "resource_id": 84,
      "text": "And they were likely to harass you in the land, so that they could expel you from there, and in that case, they will have not lived (there) after you, but a little."
    },
    {
      "resource_id": 84,
      "text": "Such has been Our way with the messengers We sent before you. And you will find no change in Our way."
    },
    {
      "resource_id": 84,
      "text": "(O Prophet,) establish Salāh between the decline of the sun and the darkness of the night, and (establish) the recital at dawn. Surely, the recital at dawn is well attended."
    },
    {
      "resource_id": 84,
      "text": "And during the night, wake up for Salāh of tahajjud , an additional prayer for you. It is very likely that your Lord will place you at Praised Station."
    },
    {
      "resource_id": 84,
      "text": "And say, “O my Lord, make me enter a rightful entrance and make me exit a rightful exit, and grant me from Your Own a power, favored (by You).”"
    },
    {
      "resource_id": 84,
      "text": "And say, “Truth has come and falsehood has vanished. Falsehood is surely bound to vanish.”"
    },
    {
      "resource_id": 84,
      "text": "We reveal the Qur’ān, which is cure and mercy for the believers; and it adds nothing to the unjust but loss."
    },
    {
      "resource_id": 84,
      "text": "When We bestow Our favor upon man, he avoids (to recognize it) and keeps himself far aside (from obedience), and when some evil touches him, he is in total despair."
    },
    {
      "resource_id": 84,
      "text": "Say, “Everyone acts in his own style. So, your Lord knows best which one is better guided in his way.”"
    },
    {
      "resource_id": 84,
      "text": "And they ask you about the soul. Say, “The soul is something from the command of my Lord, and you are not given from the knowledge but a little.”"
    },
    {
      "resource_id": 84,
      "text": "And if We so will, We will surely take away what We have revealed to you, then you shall find no one to rely upon against Us in this matter."
    },
    {
      "resource_id": 84,
      "text": "But it is a mercy from your Lord. Great is indeed His favor upon you."
    },
    {
      "resource_id": 84,
      "text": "Say, “If all the humans and jinns join together to produce anything like this Qur’ān, they will not (be able to) come up with anything like it, even if they assist one another."
    },
    {
      "resource_id": 84,
      "text": "Indeed We explained every subject in this Qur’ān in various ways for the benefit of mankind. Still, most of the people refused to do anything but reject."
    },
    {
      "resource_id": 84,
      "text": "They said, “We shall never believe in you unless you cause a spring to gush forth for us from the earth."
    },
    {
      "resource_id": 84,
      "text": "Or you have a garden of date palms and grapes, then you bring forth rivers from their midst in abundance."
    },
    {
      "resource_id": 84,
      "text": "Or you cause the sky to fall upon us in pieces, as you claimed, or you bring Allah and angels before us face to face."
    },
    {
      "resource_id": 84,
      "text": "Or you have a house made of gold. Or you ascend to the sky, and we will not believe in your ascension unless you send down to us a book we may read.” Say, “I proclaim the Purity of my Lord. I am nothing but human, a messenger.”"
    },
    {
      "resource_id": 84,
      "text": "Nothing prevented people from believing, when guidance came to them, except that they said, “Has Allah sent a man as a messenger?”"
    },
    {
      "resource_id": 84,
      "text": "Say, “Had there been angels (living) on the earth, walking about in peace, We would have certainly sent down an angel from the heavens as a messenger.”"
    },
    {
      "resource_id": 84,
      "text": "Say, “Allah is sufficient as witness between me and you. Surely, He is All-Aware, All-Watchful to His servants.”"
    },
    {
      "resource_id": 84,
      "text": "The one whom Allah guides is the guided one; and those whom He lets go astray, you will never find for them any helpers other than Him. And We shall gather them on the Day of Judgment, with their faces down-blind, dumb and deaf. Their abode is the Fire. Whenever it calms down, We increase its flames for them."
    },
    {
      "resource_id": 84,
      "text": "That is their punishment, because they rejected Our signs and said, “Is it that once we are reduced to bones and dust, is it then that we shall be raised, created anew?”"
    },
    {
      "resource_id": 84,
      "text": "Have they not seen that Allah who has created the heavens and the earth has the power to create them as they were? He has appointed a time for them in which there is no doubt. Still, the wrongdoers refused to do anything but reject."
    },
    {
      "resource_id": 84,
      "text": "Say, “If you were to own the treasures of my Lord’s blessing, you would certainly hold them back, lest it should be spent. Man is so niggardly.”"
    },
    {
      "resource_id": 84,
      "text": "Surely we gave Mūsā nine clear signs. So, ask the children of Isrā’īl, when he came to them, Pharaoh said to him, “I am afraid, O Mūsā, you are under the spell of magic.”"
    },
    {
      "resource_id": 84,
      "text": "He (Mūsā) said, “You know well that these (signs) are sent down by none but by the Lord of the heavens and the earth as eye-openers. And, I am afraid O Pharaoh, you are going to be destroyed.”"
    },
    {
      "resource_id": 84,
      "text": "Then he (Pharaoh) tried to harass them to drive them out of the land, so We drowned him and those with him altogether,"
    },
    {
      "resource_id": 84,
      "text": "and thereafter We said to the children of Isrā’īl, “Live in the land. So, when the appointed time of the Hereafter will come, We shall bring you all joined together.”"
    },
    {
      "resource_id": 84,
      "text": "With truth We have sent it (the Qur’ān) down and with truth it descended, and We did not send you but as a bearer of good tidings and as a warner."
    },
    {
      "resource_id": 84,
      "text": "We have divided the Qur’ān in portions, so that you may recite it to the people gradually, and We have revealed it little by little."
    },
    {
      "resource_id": 84,
      "text": "Say, “Believe in it or do not believe in it; when it is recited to those who were given knowledge before it, they fall down on their faces in prostration"
    },
    {
      "resource_id": 84,
      "text": "and say, “Pure is our Lord. Certainly, the word of our Lord was sure to be fulfilled.”"
    },
    {
      "resource_id": 84,
      "text": "They fall down on their faces weeping, and it increases humbleness in their hearts."
    },
    {
      "resource_id": 84,
      "text": "Say, “Call (Him by the name of) Allah or Ar-RaHmān, in whichever way you call, His are the Best Names.” Do not be (too) loud in your Salāh, nor be (too) low in it, and seek a way in between."
    },
    {
      "resource_id": 84,
      "text": "Say, “Praise belongs to Allah who has neither had a son, nor is there any partner to Him in His kingdom, nor is anyone (needed) to protect Him from (any) weakness. And proclaim His greatness, an open proclamation."
    }
  ],
  "meta": {
    "translation_name": "Mufti Taqi Usmani",
    "author_name": "Mufti Taqi Usmani",
    "filters": { "resource_id": 84, "chapter_number": "17" }
  }
}
