{
  "translations": [
    {
      "resource_id": 85,
      "text": "Glory to Him who made His servant travel by night from the sacred place of worship to the furthest place of worship, whose surroundings We have blessed, to show him some of Our signs: He alone is the All Hearing, the All Seeing."
    },
    {
      "resource_id": 85,
      "text": "We also gave Moses the Scripture, and made it a guide for the Children of Israel. ‘Entrust yourselves to no one but Me,"
    },
    {
      "resource_id": 85,
      "text": "you descendants of those We carried with Noah: he was truly a thankful servant.’"
    },
    {
      "resource_id": 85,
      "text": "We declared to the Children of Israel in the Scripture, ‘Twice you will spread corruption in the land and become highly arrogant.’"
    },
    {
      "resource_id": 85,
      "text": "When the first of these warnings was fulfilled, We sent against you servants of Ours with great force, and they ravaged your homes. That warning was fulfilled,"
    },
    {
      "resource_id": 85,
      "text": "but then We allowed you to prevail against your enemy. We increased your wealth and offspring and made you more numerous––"
    },
    {
      "resource_id": 85,
      "text": "whether you do good or evil it is to your own souls––and when the second warning was fulfilled [We sent them] to shame your faces and enter the place of worship as they did the first time, and utterly destroy whatever fell into their power."
    },
    {
      "resource_id": 85,
      "text": "Your Lord may yet have mercy on you, but if you do the same again, so shall We: We have made Hell a prison for those who defy [Our warning]."
    },
    {
      "resource_id": 85,
      "text": "This Quran does indeed show the straightest way. It gives the faithful who do right the good news that they will have a great reward and"
    },
    {
      "resource_id": 85,
      "text": "warns that We have prepared an agonizing punishment for those who do not believe in the world to come."
    },
    {
      "resource_id": 85,
      "text": "Yet man prays for harm, just as he prays for good: man is ever hasty."
    },
    {
      "resource_id": 85,
      "text": "We made the night and the day as two signs, then darkened the night and made the daylight for seeing, for you to seek your Lord’s bounty and to know how to count the years and calculate. We have explained everything in detail."
    },
    {
      "resource_id": 85,
      "text": "We have bound each human being’s destiny to his neck. On the Day of Resurrection, We shall bring out a record for each of them, which they will find spread wide open,"
    },
    {
      "resource_id": 85,
      "text": "‘Read your record. Today your own soul is enough to calculate your account.’"
    },
    {
      "resource_id": 85,
      "text": "Whoever accepts guidance does so for his own good; whoever strays does so at his own peril. No soul will bear another’s burden, nor do We punish until We have sent a messenger."
    },
    {
      "resource_id": 85,
      "text": "When We decide to destroy a town, We command those corrupted by wealth [to reform], but they [persist in their] disobedience; Our sentence is passed, and We destroy them utterly."
    },
    {
      "resource_id": 85,
      "text": "How many generations We have destroyed since Noah! Your Lord knows and observes the sins of His servants well enough."
    },
    {
      "resource_id": 85,
      "text": "If anyone desires [only] the fleeting life, We speed up whatever We will in it, for whoever We wish; in the end We have prepared Hell for him in which to burn, disgraced and rejected."
    },
    {
      "resource_id": 85,
      "text": "But if anyone desires the life to come and strives after it as he should, as a true believer, his striving will be thanked."
    },
    {
      "resource_id": 85,
      "text": "To both the latter and the former, We give some of your Lord’s bounty. [Prophet], your Lord’s bounty is not restricted-"
    },
    {
      "resource_id": 85,
      "text": "see how We have given some more than others- but the Hereafter holds greater ranks and greater favours."
    },
    {
      "resource_id": 85,
      "text": "Set up no other god beside God, or you will end up disgraced and forsaken."
    },
    {
      "resource_id": 85,
      "text": "Your Lord has commanded that you should worship none but Him, and that you be kind to your parents. If either or both of them reach old age with you, say no word that shows impatience with them, and do not be harsh with them, but speak to them respectfully"
    },
    {
      "resource_id": 85,
      "text": "and lower your wing in humility towards them in kindness and say, ‘Lord, have mercy on them, just as they cared for me when I was little.’"
    },
    {
      "resource_id": 85,
      "text": "Your Lord knows best what is in your heart. If you are good, He is most forgiving to those who return to Him."
    },
    {
      "resource_id": 85,
      "text": "Give relatives their due, and the needy, and travellers- do not squander your wealth wastefully:"
    },
    {
      "resource_id": 85,
      "text": "those who squander are the brothers of Satan, and Satan is most ungrateful to his Lord-"
    },
    {
      "resource_id": 85,
      "text": "but if, while seeking some bounty that you expect from your Lord, you turn them down, then at least speak some word of comfort to them."
    },
    {
      "resource_id": 85,
      "text": "Do not be tight-fisted, nor so open-handed that you end up blamed and overwhelmed with regret."
    },
    {
      "resource_id": 85,
      "text": "Your Lord gives abundantly to whoever He will, and sparingly to whoever He will: He knows and observes His servants thoroughly."
    },
    {
      "resource_id": 85,
      "text": "Do not kill your children for fear of poverty––We shall provide for them and for you––killing them is a great sin."
    },
    {
      "resource_id": 85,
      "text": "And do not go anywhere near adultery: it is an outrage, and an evil path."
    },
    {
      "resource_id": 85,
      "text": "Do not take life, which God has made sacred, except by right: if anyone is killed wrongfully, We have given authority to the defender of his rights, but he should not be excessive in taking life, for he is already aided [by God]."
    },
    {
      "resource_id": 85,
      "text": "Do not go near the orphan’s property, except with the best [intentions], until he reaches the age of maturity. Honour your pledges: you will be questioned about your pledges."
    },
    {
      "resource_id": 85,
      "text": "Give full measure when you measure, and weigh with accurate scales: that is better and fairer in the end."
    },
    {
      "resource_id": 85,
      "text": "Do not follow blindly what you do not know to be true: ears, eyes, and heart, you will be questioned about all these."
    },
    {
      "resource_id": 85,
      "text": "Do not strut arrogantly about the earth: you cannot break it open, nor match the mountains in height."
    },
    {
      "resource_id": 85,
      "text": "The evil of all these actions is hateful to your Lord."
    },
    {
      "resource_id": 85,
      "text": "[Prophet], this is some of the wisdom your Lord has revealed to you: do not set up another god beside God, or you will be thrown into Hell, blamed and rejected."
    },
    {
      "resource_id": 85,
      "text": "What? Has your Lord favoured you people with sons and taken daughters for Himself from the angels?What a monstrous thing for you to say!"
    },
    {
      "resource_id": 85,
      "text": "We have explained things in various ways in this Quran, so that such people might take notice, but it has only turned them further away."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘If there were other gods along with Him, as they say there are, then they would have tried to find a way to the Lord of the Throne.’"
    },
    {
      "resource_id": 85,
      "text": "Glory to Him! He is far above what they say!"
    },
    {
      "resource_id": 85,
      "text": "The seven heavens and the earth and everyone in them glorify Him. There is not a single thing that does not celebrate His praise, though you do not understand their praise: He is most forbearing, most forgiving."
    },
    {
      "resource_id": 85,
      "text": "[Prophet], when you recite the Quran, We put an invisible barrier between you and those who do not believe in the life to come."
    },
    {
      "resource_id": 85,
      "text": "We have put covers on their hearts that prevent them from understanding it, and heaviness in their ears. When you mention your Lord in the Quran, and Him alone, they turn their backs and run away."
    },
    {
      "resource_id": 85,
      "text": "We know best the way they listen, when they listen to you and when they confer in secret, and these wrongdoers say, ‘You are only following a man who is bewitched.’"
    },
    {
      "resource_id": 85,
      "text": "See what they think you are like! But they are lost and cannot find the right way."
    },
    {
      "resource_id": 85,
      "text": "They also say, ‘What? When we are turned to bones and dust, shall we really be raised up in a new act of creation?’"
    },
    {
      "resource_id": 85,
      "text": "Say, ‘[Yes] even if you were [as hard as] stone, or iron,"
    },
    {
      "resource_id": 85,
      "text": "or any other substance you think hard to bring to life.’ Then they will say, ‘Who will bring us back?’ Say, ‘The One who created you the first time.’ Then they will shake their heads at you and say, ‘When will that be?’ Say, ‘It may well be very soon:"
    },
    {
      "resource_id": 85,
      "text": "it will be the Day when He calls you, and you answer by praising Him, and you think you have stayed [on earth] only a little while.’"
    },
    {
      "resource_id": 85,
      "text": "[Prophet], tell My servants to say what is best. Satan sows discord among them: Satan is a sworn enemy of man."
    },
    {
      "resource_id": 85,
      "text": "Your Lord has the most knowledge about all of you: if He pleases He will have mercy on you, and if He pleases He will punish you. [Prophet], We did not send you to take charge of them."
    },
    {
      "resource_id": 85,
      "text": "Your Lord knows best about everyone in the heavens and the earth. We gave some prophets more than others: We gave David a book [of Psalms]."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘Call upon those you claim to be deities beside God: they have no power to remove or avert any harm from you.’"
    },
    {
      "resource_id": 85,
      "text": "Those [angels] they pray to are themselves seeking a way to their Lord, even those who are closest to Him. They hope for His mercy and fear His punishment. The punishment of your Lord is much to be feared:"
    },
    {
      "resource_id": 85,
      "text": "there is no community We shall not destroy, or punish severely, before the Day of Resurrection- this is written in the Book."
    },
    {
      "resource_id": 85,
      "text": "Nothing prevents Us from sending miraculous signs, except the fact that previous peoples denied them. We gave the people of Thamud the she-camel as a clear sign, yet they maltreated it. We send signs only to give warning."
    },
    {
      "resource_id": 85,
      "text": "[Prophet], We have told you that your Lord knows all about human beings. The vision We showed you was only a test for people, as was the cursed tree [mentioned] in the Quran. We warn them, but this only increases their insolence."
    },
    {
      "resource_id": 85,
      "text": "When We said to the angels, ‘Bow down before Adam,’ they all bowed down, but not Iblis. He retorted, ‘Why should I bow down to someone You have created out of clay?’"
    },
    {
      "resource_id": 85,
      "text": "and [then] said, ‘You see this being You have honoured above me? If You reprieve me until the Day of Resurrection, I will lead all but a few of his descendants by the nose.’"
    },
    {
      "resource_id": 85,
      "text": "God said, ‘Go away! Hell will be your reward, and the reward of any of them who follow you- an ample reward."
    },
    {
      "resource_id": 85,
      "text": "Rouse whichever of them you can with your voice, muster your cavalry and infantry against them, share their wealth and their children with them, and make promises to them- Satan promises them nothing but delusion-"
    },
    {
      "resource_id": 85,
      "text": "but you will have no authority over My [true] servants: Your Lord can take care of them well enough.’"
    },
    {
      "resource_id": 85,
      "text": "[People], it is your Lord who makes ships go smoothly for you on the sea so that you can seek His bounty: He is most merciful towards you."
    },
    {
      "resource_id": 85,
      "text": "When you get into distress at sea, those you pray to besides Him desert you, but when He brings you back safe to land you turn away: man is ever ungrateful."
    },
    {
      "resource_id": 85,
      "text": "Can you be sure that God will not have you swallowed up into the earth when you are back on land, or that He will not send a sandstorm against you? Then you will find no one to protect you."
    },
    {
      "resource_id": 85,
      "text": "Or can you be sure that He will not send you back out to sea, and send a violent storm against you to drown you for being so ungrateful? You will find no helper against Us there."
    },
    {
      "resource_id": 85,
      "text": "We have honoured the children of Adam and carried them by land and sea; We have provided good sustenance for them and favoured them specially above many of those We have created."
    },
    {
      "resource_id": 85,
      "text": "On the Day when We summon each community, along with its leader, those who are given their record in their right hand will read it [with pleasure]. But no one will be wronged in the least:"
    },
    {
      "resource_id": 85,
      "text": "those who were blind in this life will be blind in the Hereafter, and even further off the path."
    },
    {
      "resource_id": 85,
      "text": "[Prophet], the disbelievers tried to tempt you away from what We revealed to you, so that you would invent some other revelation and attribute it to Us and then they would have taken you as a friend."
    },
    {
      "resource_id": 85,
      "text": "If We had not made you stand firm, you would almost have inclined a little towards them."
    },
    {
      "resource_id": 85,
      "text": "In that case, We would have made you taste a double punishment in this life, and a double punishment after death and then you would have found no one to help you against Us."
    },
    {
      "resource_id": 85,
      "text": "They planned to scare you off the land, but they would not have lasted for more than a little while after you."
    },
    {
      "resource_id": 85,
      "text": "Such was Our way with the messengers We sent before you, and you will find no change in Our ways."
    },
    {
      "resource_id": 85,
      "text": "So perform the regular prayers in the period from the time the sun is past its zenith till the darkness of the night, and [recite] the Quran at dawn- dawn recitation is always witnessed––"
    },
    {
      "resource_id": 85,
      "text": "and dur-ing the night wake up and pray, as an extra offering of your own, so that your Lord may raise you to a [highly] praised status."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘My Lord, make me go in truthfully, and come out truthfully, and grant me supporting authority from You.’"
    },
    {
      "resource_id": 85,
      "text": "And say, ‘The truth has come, and falsehood has passed away: falsehood is bound to pass away.’"
    },
    {
      "resource_id": 85,
      "text": "We send down the Quran as healing and mercy to those who believe; as for those who disbelieve, it only increases their loss."
    },
    {
      "resource_id": 85,
      "text": "When We favour man he turns arrogantly to one side, but when harm touches him, he falls into despair."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘Everyone does things their own way, but your Lord is fully aware of who follows the best-guided path.’"
    },
    {
      "resource_id": 85,
      "text": "[Prophet], they ask you about the Spirit. Say, ‘The Spirit is part of my Lord’s domain. You have only been given a little knowledge.’"
    },
    {
      "resource_id": 85,
      "text": "If We pleased, We could take away what We have revealed to you- then you would find no one to plead for you against Us-"
    },
    {
      "resource_id": 85,
      "text": "if it were not for your Lord’s mercy: His favour to you has been truly great."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘Even if all mankind and jinn came together to produce something like this Quran, they could not produce anything like it, however much they helped each other.’"
    },
    {
      "resource_id": 85,
      "text": "In this Quran, We have set out all kinds of examples for people, yet most of them persist in disbelieving."
    },
    {
      "resource_id": 85,
      "text": "They say, ‘We will not believe for you [Muhammad] until you make a spring gush out of the ground for us;"
    },
    {
      "resource_id": 85,
      "text": "or until you have a garden of date palms and vines, and make rivers pour through them;"
    },
    {
      "resource_id": 85,
      "text": "or make the sky fall on us in pieces, as you claimed will happen; or bring God and the angels before us face to face;"
    },
    {
      "resource_id": 85,
      "text": "or have a house made of gold; or ascend into the sky- even then, we will not believe in your ascension until you send a real book down for us to read.’ Say, ‘Glory be to my Lord! Am I anything but a mortal, a messenger?’"
    },
    {
      "resource_id": 85,
      "text": "The only thing that kept these people from believing, when guidance came to them, was that they said, ‘How could God have sent a human being as a messenger?’"
    },
    {
      "resource_id": 85,
      "text": "Say, ‘If there were angels walking about on earth, feeling at home, We would have sent them an angel from Heaven as a messenger.’"
    },
    {
      "resource_id": 85,
      "text": "Say, ‘God is witness enough between me and you. He knows and observes His servants well.’"
    },
    {
      "resource_id": 85,
      "text": "[Prophet], anyone God guides is truly guided, and you will find no protector other than Him for anyone He leaves astray. On the Day of Resurrection We shall gather them, lying on their faces, blind, dumb, and deaf. Hell will be their Home. Whenever the Fire goes down, We shall make it blaze more fiercely for them."
    },
    {
      "resource_id": 85,
      "text": "This is what they will get for rejecting Our signs and saying, ‘What? When we are turned to bones and dust, how can we be raised in a new act of creation?’"
    },
    {
      "resource_id": 85,
      "text": "Do they not see that God, who created the heavens and earth, can create the likes of them [anew]? He has ordained a time for them- there is no doubt about that- but the evildoers refuse everything except disbelief."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘If you possessed the very stores of my Lord’s bounty, you would hold them back in your fear of spending: man is ever grudging.’"
    },
    {
      "resource_id": 85,
      "text": "In the past, We gave Moses nine clear signs- ask the Children of Israel. When Moses came to [the Egyptians], Pharaoh said to him, ‘Moses, I think you are bewitched.’"
    },
    {
      "resource_id": 85,
      "text": "He said, ‘You know very well that only the Lord of the heavens and earth could have sent these signs as clear proof. I think that you, Pharaoh, are doomed.’"
    },
    {
      "resource_id": 85,
      "text": "So he wanted to wipe them off the [face of the] earth, but We drowned him and those with him."
    },
    {
      "resource_id": 85,
      "text": "After his death, We told the Children of Israel, ‘Live in the land, and when the promise of the Hereafter is fulfilled, We shall bring you to the assembly of all people.’"
    },
    {
      "resource_id": 85,
      "text": "We sent down the Quran with the truth, and with the truth it has come down- [Prophet], We sent you only to give good news and warning-"
    },
    {
      "resource_id": 85,
      "text": "it is a recitation that We have revealed in parts, so that you can recite it to people at intervals; We have sent it down little by little."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘Whether you believe it or not, those who were given knowledge earlier fall down on their faces when it is recited to them,"
    },
    {
      "resource_id": 85,
      "text": "and say, “Glory to our Lord! Our Lord’s promise has been fulfilled.”"
    },
    {
      "resource_id": 85,
      "text": "They fall down on their faces, weeping, and [the Quran] increases their humility.’"
    },
    {
      "resource_id": 85,
      "text": "Say [to them], ‘Call on God, or on the Lord of Mercy- whatever names you call Him, the best names belong to Him.’ [Prophet], do not be too loud in your prayer, or too quiet, but seek a middle way"
    },
    {
      "resource_id": 85,
      "text": "and say, ‘Praise belongs to God, who has no child nor partner in His rule. He is not so weak as to need a protector. Proclaim His limitless greatness!’"
    }
  ],
  "meta": {
    "translation_name": "Abdul Haleem",
    "author_name": "Abdul Haleem",
    "filters": { "resource_id": 85, "chapter_number": "17" }
  }
}
