{
  "translations": [
    {
      "resource_id": 89,
      "text": "Pa të meta është Lartëmadhëria e Atij që robin e Vet e aloi në një pjesë të natës prej Mesxhidi Haramit (prej Qabes) gjer në Mesxhidi Aksa (Bejti Mukaddes), rrethinën e të cilës Ne e kemi bekuar, (ia bëmë këtë udhëtim) për t’ia treguar atij disa nga argumentet Tona. vërtet, Ai është dëgjuesi (i fjalëve të Mu hamedit), pamësi (i punëve të Muhammedit)."
    },
    {
      "resource_id": 89,
      "text": "Edhe Musai Ne i kemi dhënë librin dhe atë (librin) e bëmë udhërrëfyes për beni israilët që të mos marrin, përveç Meje, ndonjë që i besojnë çështjet."
    },
    {
      "resource_id": 89,
      "text": "Pasardhësit të atyre që i batëm (ishpëtuam) së bashku me Nuhun (bëhuni mirënjohës!) Vërtet ai ishte rob shumë falënderues."
    },
    {
      "resource_id": 89,
      "text": "Ne u kumtuam në libër beni israilve: “Ju do të bëni shkatërrime dy herë në tokë dhe do të tejkaloni duke bërë zullum të madh”."
    },
    {
      "resource_id": 89,
      "text": "Kur erdhi koha e premtimit të parë, Ne dërguam kundër jush njerëz Tanë, që ishin të fuqishëm e të ashpër (sulmues) dhe ata hulumtuan (rreth e përqark) përreth vendit (duke mos u frikësuar). E ai (ndëshkim) ishte vendim i preë."
    },
    {
      "resource_id": 89,
      "text": "Pastaj, Ne ua kthyem juve mbisundimin kundër atyre, ju përforcuam me pasuri e me djem dhe ju shtuam më së shumti."
    },
    {
      "resource_id": 89,
      "text": "Nëse bëni mirë, bëni për vete, e nëse bëni keq, bëni kundër vetes. E kur vjen koha e fundit (herën e dytë Ne i dërgojmë) që t’ju shëmtojnë të fytyrat tuaja, që të hyjnë në xhaminë (Aksa) sikurse hynë heërn e parë dhe që të shkatërrojnë rrënjësisht atë që arrijnë."
    },
    {
      "resource_id": 89,
      "text": "Zoti juaj do t’ju mëshirojë (nëse pendoheni), e nëse ju i ktheheni 9të keqes), kthehemi (me ndëshkim) edhe Ne. E Xhehennemin e kemi bërë burg për jobesimtarët."
    },
    {
      "resource_id": 89,
      "text": "Është e vërtet se ky Kur’an udhëzon për atë rrugë që ështëmë se e vërteta, e besimtarët që bëjnë vepra të mira i përgëzon se ata pa dyshim do të kenë shpërblim të madh."
    },
    {
      "resource_id": 89,
      "text": "Ndëkaq, për ata që nuk e besojnë botën tjetër, Ne kemi përgaditur një dënim të rëndë."
    },
    {
      "resource_id": 89,
      "text": "Njeriu (e tepron) lutet për keq, ashtu sikurse lutet për mirë, (po Zoti nuk e pranon lutjen e tij për keq); njeriu (nga vetë natyra e tij) është i ngutshëm."
    },
    {
      "resource_id": 89,
      "text": "Ne i bëmë natën dhe ditën dy fakte (që dokumentojnë për fuqinë Tonë), e shenjën e natës e shlyem me (e errësuam), e shenjën e ditës e bëmë të ndritshme që të mund të angazhoheni për shfrytëzimin e begative të dhuruara nga Zoti juaj, dhe që të mësoni njehësimin e vjetëve dhe llogaritjen (e kohës). Ne kemi sqaruar çdo send në mënyrë të hollësishme."
    },
    {
      "resource_id": 89,
      "text": "Secili njeri ia kemi njgjeshur në qafë fluturakën (shënimin - për veprimin) e tij, në ditën e gjykimit, Nee do t’ia prezentojmë atij libër të hapur,"
    },
    {
      "resource_id": 89,
      "text": "“Lexo librn tënd, mjafton të jesh sot llogaritës i vetvetes”."
    },
    {
      "resource_id": 89,
      "text": "Kush e udhëzon veten në rrugën e drejtë, ai e ka udhëzuar vetëm vetveten e vet, e kush e ka bërë humbjen kundër vetvetes së vet, e askushnuk do ta batë barrën e tjetrit. E Ne nuk dënuam askë para se t’ia dërgojmë të dërguarin."
    },
    {
      "resource_id": 89,
      "text": "kur duam të shkatërrojmë ndonjë vend (popull), i urdhërojmë pasanikët (parinë) e atyhit (të jenë në rrugë), e ata kundërshtojnë; atëherë zbatohet dënimi ei merituar kundër tyre dhe i shkatërrojmë krejtësisht."
    },
    {
      "resource_id": 89,
      "text": "Sa e sa gjenerata i kemi shkatërruar pas Nuhut. Mjaft është Zoti yt vëzhgues i mëkateve të robëve të Tij."
    },
    {
      "resource_id": 89,
      "text": "kush është që ka për qëllim vetëm kët botë, Ne atij që duam i japim në të aq sa duam, e pastaj atij i bëjmë të hyjë në Xhehennem i nënqmuar, i përbuzur."
    },
    {
      "resource_id": 89,
      "text": "E kush e ka për qëllim botën tjetër, duke qenë ai besimtarë, përpiqet për të ashtu si i tako asaj, angazhimi i tyre do të jetë i pranishëm (te Zoti)."
    },
    {
      "resource_id": 89,
      "text": "Ne secilit atyre dhe atyre i japim nga të mirat e Zotit tënd dhe dhënia e Zotit tënd nuk është e kufizuar."
    },
    {
      "resource_id": 89,
      "text": "Shiko se si Ne i kemi dallluar disa prej tjerëve, po dallimi në botën tjetër është më i madh dhe është përparësi më e madhe."
    },
    {
      "resource_id": 89,
      "text": "E mos shoqëro me All-llahun ndonjë zot tjetër, e të bëhesh i qortuar i papërkrahur."
    },
    {
      "resource_id": 89,
      "text": "Zoti yt ka dhënë urdhër të prerë që të mos adhuroni tjetër pos Tij, që të silleni në mënyrë bamirëse ndaj prindërve. Nëse njërin prej tyre, ose që të dy, i ka kapur pleqëria pranë kujdesit tënd, atëherë mos u thuaj atyre as “of - oh”, as mos u bë i vrazhdë ndaj tyre, po atyre thuaju fjalë të mira (të buta respektuese)."
    },
    {
      "resource_id": 89,
      "text": "Dhe në shenjë mëshire shtrije pranë tyre krahun përulës e respektues dhe thuaj: “Zoti im! mëshiroi ata të dy, sikurse më edukuan mua kur isha i vogël”."
    },
    {
      "resource_id": 89,
      "text": "Zoti juaj e di më së miri atë që keni në shpirtin tuaj. Nëse keni qëllime të mira, vërtet Ai u fal atyre që pendohen."
    },
    {
      "resource_id": 89,
      "text": "Dhe jepi çdo të afërmi të drejtën që i takon, edhe të varfërit, edhe atij në kurbet, po mos shpenzo tepëre pa rrugë."
    },
    {
      "resource_id": 89,
      "text": "Ata që shpenzojnë tepër (mastrafxhinjtë) janë vllezër (në veprim) të djajve, e djalli është përbuzës i madh i Zotit të Tij."
    },
    {
      "resource_id": 89,
      "text": "Nëse detyrohesh t’ua kthesh shpinën atyre (të afërme etj.), duke kërkuar mëshirën, të cilën e shpreson nga Zoti yt (furnizim për t’i ndihmuar ata), atëherë thuaju atyre fja; ë të mira (të lehta)."
    },
    {
      "resource_id": 89,
      "text": "Dhe mos e bën dorën tënde të lidur për qafe (mos u bë koprrac), e as mos e shtrij në tërësi, e të bmetesh i qortuar dhe duarthatë (nga shpenzimi i tepërt)."
    },
    {
      "resource_id": 89,
      "text": "S’ka dyshim se Zoti yt është Ai që furnizon me bollëk atë që do dhe ia kufizon atij që do. Ai hollësisht e di për robtë e vet dhe i vështron."
    },
    {
      "resource_id": 89,
      "text": "Ju mos i mbytni fëmijët tuaj nga frika e varfërisë, se Ne ua sigurojmë furnizimin atyre dhe juve, e mbytja e tyre është mëkat i madh."
    },
    {
      "resource_id": 89,
      "text": "Dhe mos iu afroni amoralitetit (zinasë), sepse vërtet ai shtë vepër e shëmtuar dhe është një rrugë e keqe."
    },
    {
      "resource_id": 89,
      "text": "Dhe mos mbytni njerin që All-llahu ka ndaluar (mbytjen e tij), përveç me drejtësi (që e kërkon sheriati). E kush mbytet pa të drejtë (pa faj), kujdestarit të tij Ne i kemi dhënë të drejtë (të kërkojë drejtësinë), e ai të mos kalojë kufirin në mbytje derisa ai është i ndihmuar (pprej Zotit)."
    },
    {
      "resource_id": 89,
      "text": "Mos përdoroni pasurinë e jetimit ndryshe vetëm në mënyrë të mirë (për t’ia shtuar), derisa ai të arijë pjekurinë e vet. Premtimin zbatonie, pse për premtim ka përgjegjësi."
    },
    {
      "resource_id": 89,
      "text": "Masën mbusheni kur matni (me enë) dhe peshoni me peshojë të drejtë (precize). Kjo është më e dobishme dhe ka përfundim më të mirë."
    },
    {
      "resource_id": 89,
      "text": "Mos iu qas asaj për të cilën nuk kë njohuri, pse të dëgjuarit, të pamët dhe zemra, për të gjitha këto ka përgjegjësi."
    },
    {
      "resource_id": 89,
      "text": "Dhe mos ec nëpër tokë me mburrje, pse ti as nuk mund ta çashë tokën as nuk mund ta arrishë lartësinë e maleve."
    },
    {
      "resource_id": 89,
      "text": "E keqja e të gjitha këtyre është e urrejtur te Zoti yt."
    },
    {
      "resource_id": 89,
      "text": "Këto janë nga urtësia që Zoti yt të shpalli ty. Mos shoqëro me All-llahun ndonjë zot tjetër e të hidhesh në Xhehennem i qortuar dhe i larguar."
    },
    {
      "resource_id": 89,
      "text": "A mos u dalloi Zoti juaj me djem, e për vete zgjodhi melaike që ju i mendoni femra? Vërtet, ju jeni duke thënë fjalë të mëdha."
    },
    {
      "resource_id": 89,
      "text": "Ne sqaruam në mnyrë të ndryshme (argumentet) në këtë Kur’an, ahtu që ata të nxjerrin përvojë, por kjo nuk u shtoi atyre tjetër, vetëm se largim (nga e vërteta)."
    },
    {
      "resource_id": 89,
      "text": "Thuaj: “sikur të kishte zota të tjerë përveç Atij, sikundër thonë ata, atëherë ata (zotat) do të kërkonin rrugë për mbizotërim ndaj të Madhëruarit (për t’ia marrë pushtetin)."
    },
    {
      "resource_id": 89,
      "text": "I pa të meta është Ai, Lartësia e Tijështë e madhe nga ajo që thonë ata."
    },
    {
      "resource_id": 89,
      "text": "Lartmadhëri të merituar i shprehin Atij shtatë qiejt e toka dhe çka ka në to, e nuk ka asnjë send që nuk e madhëron (nuk i bënë tesbihë), duke i shprehur falënderim Atij, por ju nuk kuptoni atë madhërim të tyre (pse nuk është në gjuhën e tuaj). Ai është i butë dhe fal shumë."
    },
    {
      "resource_id": 89,
      "text": "Kur ti e lexon Kur’anin, në mes teje dhe atyre që nuk e besojnë botën tjetër, Ne e vëmë një perde të padukshme."
    },
    {
      "resource_id": 89,
      "text": "Ndërkaq, në zemrat e tyre vëmë një mbulesë dhe shurdhim të thellë të veshëve të tyre që nuk mund ta kuptojnë atë. E kur e përmend ti në Kur’an Zotin tënd, vetëm Atë, ata ikin mbrapa dhe largohen."
    },
    {
      "resource_id": 89,
      "text": "Shih se si të mveshin ty epitete (i çmendur, poet, i magjepsur), andaj ata kanë humbur dhe nuk mund të gjejnë rrugën (e vërtetë)."
    },
    {
      "resource_id": 89,
      "text": "Ata thanë: “Apasi të bëhemi eshtra të kalbur, dhe e pluhur, a mos do të bëhemi krijesë e re e ringjallur?”"
    },
    { "resource_id": 89, "text": "Thuaj: “Edhe nëse të jeni gurë a hekur!”" },
    {
      "resource_id": 89,
      "text": "Ose ndonjë krijesë që ju duket e madhe! Ata do të thonë: “Kush do të në rikthejë neve në jetë?” Thuaj: “Ai që ju krijoi për të parën herë!?? E ata do të tundin kokat e tyre nga ti e do të thonë: “Kur është ajo (ringjallja)?” Thuaj: “Ndoshta do të jetë afër!”"
    },
    {
      "resource_id": 89,
      "text": "(ringjallja është) Atë ditë kur Ai j thërret, kurse ju i përgjigjeni të përulur e duke lavdëruar Atë, e ju duket se ju qëndruat (në dynja) vetëëm pak kohë."
    },
    {
      "resource_id": 89,
      "text": "E ti robve të Mi thuaju: “Le ta thon ata që është më e mira, pse djalli ndësen mes tyre, e është e ditur se djalli është armik i hapët i njeriut”."
    },
    {
      "resource_id": 89,
      "text": "Zoti i juaj më së miri e di gjendjen tuaj, nëse Ai do, ju mëshiron dhe nëse Ai do, ju dënon, e ty (Muhammed) nuk të kemi dërguar rojë të tyre (nuk të besuam ty punën e tyre e t’i fusësh me dhunë në besim)."
    },
    {
      "resource_id": 89,
      "text": "Zoti yt e di më së miri gjenden e atij që është në qiej e tokë. Ne kemi dalluar disa pejgamberë nga të tjerët, prandaj, Davudit i kemi dhënë Zebur (shënime)."
    },
    {
      "resource_id": 89,
      "text": "Thuaj: “Ftoni ata, të cilët i menduat (zota) pos Atij, e ata nuk mund të heqin prej jush mjerimin, as nuk mund të mënjanojnë”."
    },
    {
      "resource_id": 89,
      "text": "Të tillë (zotat) që këta po lusin (pos Zotit), vetë ata (zotat e tyre) kërkojnë afrimin (te Zoti i vërtetë), shpresojnë në mëshirën e Tij dhe i frikësohen dënimit të Tij. Vërtet, dënimit të Zotit tënf ëshë për t’iu ruajtur."
    },
    {
      "resource_id": 89,
      "text": "Nuk ka asnjë nga fshatrat (nga vendbanimet e kundërshtarëve) e që Ne nuk do ta shkatërrojmë ose ndëshkojmë atë me dënim të ashpër para ditës së kijametit. Kjo është theksuar në Libër (lehvi mahfudh)."
    },
    {
      "resource_id": 89,
      "text": "Neve nuk na pengoi asgjë që t’u sjellim argumente (mrekulli0, pos asaj që ata të parët i përgënjeshtruan ato. Ne i dhamë Themudit deven (mrekulli) konkrete, e ata e mohuan atë. E mrekullitë (ose fenomenet natyrore që shkatërrojnë), Ne nuk i dërgojmë për tjetër vetëm për frikësim."
    },
    {
      "resource_id": 89,
      "text": "përkujto, kur Ne të thamë: “Zoti yt ka përfshirë (me dijen e Vet) të gjithë njerëzit (e di që këta nuk besojmë edhe në ju sjellësh mrekulli). E atë pamjen tënde që të treguam (natën e Miraxhit) dhe pemën e mallkuar (të përmendur në Kur’an), nuk ibëmë tjetër vetëm sprovë për njerëz. Ne i frikësojmë ata (idhujtarët), po nuk shton ai tjetër vetëm se rebelim të madh."
    },
    {
      "resource_id": 89,
      "text": "Përkujto kur Ne u thamë engjëjve: “Bëni sexhde Ademit!” (në shenjë përshëndetjeje) e ata i bënë, me përjashtim të Iblisit. Ai tha: “A t’i bej sexhde atij që e krijove nga balta?”"
    },
    {
      "resource_id": 89,
      "text": "(mandej vazhdoi e) tha: “A e sheh (i tha Zotit) këtë që Ti e vlerësove mbi mua, nëse më lë të jetojë deri në ditën e kijametit, unë gjithsesi do t’i shfaros pasardhësit e tij, më përjashtim të një pakice”."
    },
    {
      "resource_id": 89,
      "text": "(Zoti) tha: “Shko, ekush prej tyre vjen pas teje, shpërblimi juaj është Xhehennemi, shpërblim i plotë”."
    },
    {
      "resource_id": 89,
      "text": "Dhe me atë alarmin e zërit tënd, mashtroje atë që mundesh prej tyre, me kalorësit e këmbësorët tu thirri (bërtitu) ata, përzieju me ta në pasuri dhe në fëmijë dhe premtoju atyre, po shejtani nuk u premton tjetër, përveç mashtrim."
    },
    {
      "resource_id": 89,
      "text": "Në të vërtet, ti nuk ke kurrfarë fuqie ndaj robërve të Mi. Mbrojtja e Zotit tënd është e mjaftueshme (për ata)."
    },
    {
      "resource_id": 89,
      "text": "Zoti juaj është Ai që për ju mundëssoi lundrimin e anijeve në det në mënyrë që të kërkoni nga të mirat e Tij. Vërtet, Ai është shumë mëshirues ndaj jush."
    },
    {
      "resource_id": 89,
      "text": "E kur ju kap juve paniku (frika) në det, i humbni (nga kujtesa) ata që i lutni, u mbete vetëm Ai (All-llahu), mirpo pasi që Ai t’ju shpëtojë e të arrini në tokë, ia ktheni shpinën. Ashtu, njeriu është përbuzës."
    },
    {
      "resource_id": 89,
      "text": "A mos jeni të siguruar që nuk do t’u shafitë në tokë ose nuk do t’ju lëshojëndonjë shtërngatë e ju nuk do të keni mbrojtës."
    },
    {
      "resource_id": 89,
      "text": "A mos jeni të sigurt se Ai nuk do t’ju kthejë njëherë tjetër në det, et’ju lëshojë ndonje furtunë të erës, e për shkak të mosbesimit tuaj t’ju fndosë, e pastaj nuk do të gjeni kiush do të hakmerrej kundër nesh për ju."
    },
    {
      "resource_id": 89,
      "text": "Ne, vërtet nderuam pasardhësit e Ademit (njerëzit), u mundësuam të udhëtojnë hipur në tokë e në det, ibegatuam me ushqime të mira, i vlerësuam ata (i lartësuam) ndaj shumicës së krijesave që Ne i krijuam."
    },
    {
      "resource_id": 89,
      "text": "(përkujto) Ditën kur do të thërrasim secilin njeri me prijësin (librin, pejgamberin, shënimet e veprave) e tyre. E atij që i jepet libri i tij nga e djathta e tij, të tillët i lexojnë shënimet e tyre (të mira), dhe nuk u bëhet e padrejtë asnjë fije."
    },
    {
      "resource_id": 89,
      "text": "E kush ka qenë i verbër në këtë (botë), ai do të jetë edhe në botën tjetër i verbër dhe më i humburi i rrugës së drejtë."
    },
    {
      "resource_id": 89,
      "text": "Në të vërtetë ata (idhujtarët) gati arritën të sprovijnë ty nga ajo që Ne ta shpallëm, e të trillosh tjetër nga çka të shpallëm, e atëherë do të zinin ty mik."
    },
    {
      "resource_id": 89,
      "text": "Dhe sikur Ne të mos të kishim forcuar ty, ti gati anove diçka pak te ta."
    },
    {
      "resource_id": 89,
      "text": "E atëherë Ne do ta shijonim mundimin dyfish të kësaj jete dhe dyfish të jetës tjetër, e pastaj ti nuk do të gjeje mbrojtës kundër nesh."
    },
    {
      "resource_id": 89,
      "text": "E atëherë Ne do ta shijonim mundimin dyfish të kësaj jete dhe dyfish të jetës tjetër, e pastaj ti nuk do të do të gjeje mbrojtës kundër nesh."
    },
    {
      "resource_id": 89,
      "text": "Ata gati të shqetësuar në tokë (në Mekë) për të përzënë prej saj, po atëherë edhe ata nuk do të mbeteshin pas teje (pas pak kohe do të shkatërroheshin)."
    },
    {
      "resource_id": 89,
      "text": "Ky është ligji i Tij edh me të dërguarit që i dërgoi para teje. E në ligjin Tonë ti nuk gjen ndryshim."
    },
    {
      "resource_id": 89,
      "text": "Fale namazin kur zbret (nga zeniti) dielli, e deri në errësirën e natës dhe duke bërë lutjen (namazin) e agimit. Vërtet, lutja e agimit është e përcjellur."
    },
    {
      "resource_id": 89,
      "text": "Dhe në një pjesë të natës zgjohu me të (me Kur’anin - namazin), është e sigurt se Zoti yt do të ngrisë ty në një vend të lavdishëm."
    },
    {
      "resource_id": 89,
      "text": "Dhe thuaj: “Zoti im, më shpjer në vend të mirë dhe më nxjerr në mënyrë yë ndershme dhe nga ana Jote më dhuro fuqi ndihmuese”."
    },
    {
      "resource_id": 89,
      "text": "Dhe thuaj: “Erdhi e vërteta e u zhduk e kota”. Vërtet, e kota gjithnjë ka qenë e zhdukur."
    },
    {
      "resource_id": 89,
      "text": "Ne të shpallim Kur’anin që është shërim për besimtarët, kurse jobesimtarëve nuk u dhton tjetërpërpos dëshprim."
    },
    {
      "resource_id": 89,
      "text": "E kur e begatojmë (me të mira) njerin, ai prapësohet dhe largohet i mashtruar, e kur e godet e keqja, ai humb shpresën."
    },
    {
      "resource_id": 89,
      "text": "Thual: “Secili vepron sipas rrugës së vet, e Zoti juaj e di më së miri për atë që është në rrugë më të drejtë”."
    },
    {
      "resource_id": 89,
      "text": "Të pyesin ty për shpirtin; Thuaj: “shpirti është çështëje që i përket vetëm Zoti tim, e juve ju është dhënë fort pak dije”."
    },
    {
      "resource_id": 89,
      "text": "Po të kishim dëshiruar, Ne do ta shlyenim nga gjoksi yt atë që të shpallëm ty, e ti nuk do të gjeje mbrojtës që do të ruane."
    },
    {
      "resource_id": 89,
      "text": "Por kjo është mëshirë nga Zoti yt dhe mirësia e Tij ndaj teje, vërtet është e madhe."
    },
    {
      "resource_id": 89,
      "text": "Thuaj: “Edhe sikur të bashkoheshin njerëzit dhe xhinët për të sjellë një Kur’an të tillë, ata nuk do të mund të bënin si ky sado që do ta ndihmonin njëri - tjetrin”."
    },
    {
      "resource_id": 89,
      "text": "Ne sqruam njerëzve në këtë Kur’an shëmbuj (argumente) të çdo lloji, e shumica e njerëzve nuk deshi tjetër, vetëm mohimin."
    },
    {
      "resource_id": 89,
      "text": "Ata thanë: “Nuk të besojmë ty derisa që të na nxjerrësh prej tokës burime."
    },
    {
      "resource_id": 89,
      "text": "Ose, (nuk të besojmë deri që) të kesh kopshte me hurma e me rrush, e të bësh të rrjedhin vazhdimisht lumenj në mesin e tyre."
    },
    {
      "resource_id": 89,
      "text": "Ose, (nuk të besojmë derisa) të bjerë mbi qiell copa - copa, ashtu si po mendon ti (se do të na dënojë Zoti), apo të na sjellësh All-llahun dhe engjëjt pranë nesh."
    },
    {
      "resource_id": 89,
      "text": "Ose të kesh një shtëpi prej ari, apo të ngjirtesh lart në qiell, po ne nuk të besojmë për ngjitjen tënde derisa të na sjellësh një libër që ta lexojmë?!” Thuaj “Subhanallah - i Madhërishëm është Zoti im, a mos jam unë tjetër vetëm se njeri, pejgamber?”"
    },
    {
      "resource_id": 89,
      "text": "Po njerëzit nuk i pengojnë tjetër që të besojnë, kur u erdhi atyre shpallja, vetëm se thoshin: “A thua All-llahu dërgoi njerin pejgamberë!”"
    },
    {
      "resource_id": 89,
      "text": "Thuaj: “Sikur të kishte në tokë engjëj që ecin qetë (si njerëzit), Ne do t’u çonim atyre nga qielli engjëj pejgamberë!”"
    },
    {
      "resource_id": 89,
      "text": "Thuaj: “All-llahu më mjafton për dëshmitar mes meje dhe mes jush, Ai hpllësisht injeh dhe i sheh robtë e vet”."
    },
    {
      "resource_id": 89,
      "text": "Atë që All-llahu e drejton në rrugë të drejtë, ai është udhëzuar, e atë që e le të humbur, për ata nuk do të gjesh ndihmëtarë përveç Atij. Në ditën e kijametit Ne i tubojmë ata duke i tërhequr rrëshqanas me fytyra për dhe, të verbër, memecë të shurdhët. Vendi ti tyre është Xhehennemi, sa herë që të pushojë flaka Ne u shtojmë flakën e zjarrit."
    },
    {
      "resource_id": 89,
      "text": "Ai (dënim) është meritë e tyre, ngase ata mohuan argumentet tona dhe thanë: “A pasi të bëhemi eshtra e pluhur do të ringjallemi krijesë e re?”"
    },
    {
      "resource_id": 89,
      "text": "A nuk e kuptuan ata se All-llahu që krijoi qiejt e tokën është i plotëfuqishëm që të krijojë ështu siç janë ata, dh Ai u ka caktuar afatin (e vdekjes e të ringjalljes) në të cilin nuk ka dyshim, po zullumqarët nuk deshën tjetër vetëm të refuzojnë."
    },
    {
      "resource_id": 89,
      "text": "Thuaj: “Sikur të kishit depotë e begative të Zotit tim, nga frika se po shpenzohen, do të bëheni koprracë; njeriu është dorështrënguar”."
    },
    {
      "resource_id": 89,
      "text": "Ne i patëm dhënë Musait nëntë argumente (mrekulli) të qarta. Pyeti pra ti (Muhammed) beni israilët (nëse duan të dëshmojën) kur ai u ka ardhur atyre (Musai), e atiji pat thnë faraoni: O Musa, unë mendoj ti je i magjepsur!"
    },
    {
      "resource_id": 89,
      "text": "Ai (Musai) tha: “Po ti e di se ato (mrekullitë) nuk i zbriti kush tjetër pos Zotit të qiejve e të tokës, i zbriti të dukshme, e unë besoj, o faraon! se ti je shkatërruar”."
    },
    {
      "resource_id": 89,
      "text": "Ai (faraoni) deshi t’i dëbojë ata nga vendi (Egjipti), kurse Ne e përmbysëm atë dhe të gjithë ata që ishin me të së bashku."
    },
    {
      "resource_id": 89,
      "text": "Pas tij beni israilve u thamë: “Rrini në vend, e kur të vijë koga e botës tjetër, Ne ju sjellim të gjithëve të përzier”."
    },
    {
      "resource_id": 89,
      "text": "Ne me urtësi e zbritëm atë (Kur’anin) dhe me urtësi është zbritur. E ty nuk të dërguam tjetër vetëm se përgëzues dhe qortues."
    },
    {
      "resource_id": 89,
      "text": "Dhe (ta shpallëm) Kur’anin që Ne e ndam pjesë - pjesë për t’ua lexuar njerëzve dalëngadalë dhe ashtu e shpallëm atë një pas një."
    },
    {
      "resource_id": 89,
      "text": "Thuaj: “I besuat ju atij ose nuk i besuat (atij nuk i bëhet dëm), e atyre që u është dhënë dijeni (nga lbrat e parë) para tij, kur u lexohet atyre, ata hudhen me fytyra (përdhe) duke i bërë sexhde”."
    },
    {
      "resource_id": 89,
      "text": "Dhe thonë: “I lartësuar është Zoti ynë, premtimi i Zotit tonë është realizuar”."
    },
    {
      "resource_id": 89,
      "text": "Dhe duke qarë hudhen me fytyra (kur e dëgjojnë Kur’anin) dhe ai ua shton eshe më përuljen (ndaj All-llahut0."
    },
    {
      "resource_id": 89,
      "text": "Thuaj: “Thërrisni: All-llah ose thërrisni Er Rrahman, me të cilindo që ta thërrisni (me këta dy emra), emrat e Tij janë më të bukurit. E ti mos e ngrit zërin (duke lexuar) në namazin tënd, po as mos e ul tepër në të, e mes kësaj kërkoje njërrugë mesatare”."
    },
    {
      "resource_id": 89,
      "text": "Dhe thuaj: “Falenderuar qoftë All-llahu, i cili nuk pati fëmijë dhe nuk ka për Të shok në sundim, dhe i përket aftësisë, nuk ka nevojë për ndihmëtarë, dhe madhëroje Atë me madhërinë që i takon”."
    }
  ],
  "meta": {
    "translation_name": "Albanian Translation",
    "author_name": "Sherif Ahmeti\t",
    "filters": { "resource_id": 89, "chapter_number": "17" }
  }
}
