{
  "verses": [
    {
      "id": 3661,
      "verse_key": "35:1",
      "text_imlaei_simple": "الحمد لله فاطر السماوات والارض جاعل الملائكة رسلا اولي اجنحة مثنى وثلاث ورباع يزيد في الخلق ما يشاء ان الله على كل شيء قدير"
    },
    {
      "id": 3662,
      "verse_key": "35:2",
      "text_imlaei_simple": "ما يفتح الله للناس من رحمة فلا ممسك لها وما يمسك فلا مرسل له من بعده وهو العزيز الحكيم"
    },
    {
      "id": 3663,
      "verse_key": "35:3",
      "text_imlaei_simple": "يا ايها الناس اذكروا نعمت الله عليكم هل من خالق غير الله يرزقكم من السماء والارض لا اله الا هو فانى تؤفكون"
    },
    {
      "id": 3664,
      "verse_key": "35:4",
      "text_imlaei_simple": "وان يكذبوك فقد كذبت رسل من قبلك والى الله ترجع الامور"
    },
    {
      "id": 3665,
      "verse_key": "35:5",
      "text_imlaei_simple": "يا ايها الناس ان وعد الله حق فلا تغرنكم الحياة الدنيا ولا يغرنكم بالله الغرور"
    },
    {
      "id": 3666,
      "verse_key": "35:6",
      "text_imlaei_simple": "ان الشيطان لكم عدو فاتخذوه عدوا انما يدعو حزبه ليكونوا من اصحاب السعير"
    },
    {
      "id": 3667,
      "verse_key": "35:7",
      "text_imlaei_simple": "الذين كفروا لهم عذاب شديد والذين امنوا وعملوا الصالحات لهم مغفرة واجر كبير"
    },
    {
      "id": 3668,
      "verse_key": "35:8",
      "text_imlaei_simple": "افمن زين له سوء عمله فراه حسنا فان الله يضل من يشاء ويهدي من يشاء فلا تذهب نفسك عليهم حسرات ان الله عليم بما يصنعون"
    },
    {
      "id": 3669,
      "verse_key": "35:9",
      "text_imlaei_simple": "والله الذي ارسل الرياح فتثير سحابا فسقناه الى بلد ميت فاحيينا به الارض بعد موتها كذلك النشور"
    },
    {
      "id": 3670,
      "verse_key": "35:10",
      "text_imlaei_simple": "من كان يريد العزة فلله العزة جميعا اليه يصعد الكلم الطيب والعمل الصالح يرفعه والذين يمكرون السيئات لهم عذاب شديد ومكر اولئك هو يبور"
    },
    {
      "id": 3671,
      "verse_key": "35:11",
      "text_imlaei_simple": "والله خلقكم من تراب ثم من نطفة ثم جعلكم ازواجا وما تحمل من انثى ولا تضع الا بعلمه وما يعمر من معمر ولا ينقص من عمره الا في كتاب ان ذلك على الله يسير"
    },
    {
      "id": 3672,
      "verse_key": "35:12",
      "text_imlaei_simple": "وما يستوي البحران هذا عذب فرات سائغ شرابه وهذا ملح اجاج ومن كل تاكلون لحما طريا وتستخرجون حلية تلبسونها وترى الفلك فيه مواخر لتبتغوا من فضله ولعلكم تشكرون"
    },
    {
      "id": 3673,
      "verse_key": "35:13",
      "text_imlaei_simple": "يولج الليل في النهار ويولج النهار في الليل وسخر الشمس والقمر كل يجري لاجل مسمى ذلكم الله ربكم له الملك والذين تدعون من دونه ما يملكون من قطمير"
    },
    {
      "id": 3674,
      "verse_key": "35:14",
      "text_imlaei_simple": "ان تدعوهم لا يسمعوا دعاءكم ولو سمعوا ما استجابوا لكم ويوم القيامة يكفرون بشرككم ولا ينبئك مثل خبير"
    },
    {
      "id": 3675,
      "verse_key": "35:15",
      "text_imlaei_simple": "يا ايها الناس انتم الفقراء الى الله والله هو الغني الحميد"
    },
    {
      "id": 3676,
      "verse_key": "35:16",
      "text_imlaei_simple": "ان يشا يذهبكم ويات بخلق جديد"
    },
    {
      "id": 3677,
      "verse_key": "35:17",
      "text_imlaei_simple": "وما ذلك على الله بعزيز"
    },
    {
      "id": 3678,
      "verse_key": "35:18",
      "text_imlaei_simple": "ولا تزر وازرة وزر اخرى وان تدع مثقلة الى حملها لا يحمل منه شيء ولو كان ذا قربى انما تنذر الذين يخشون ربهم بالغيب واقاموا الصلاة ومن تزكى فانما يتزكى لنفسه والى الله المصير"
    },
    {
      "id": 3679,
      "verse_key": "35:19",
      "text_imlaei_simple": "وما يستوي الاعمى والبصير"
    },
    {
      "id": 3680,
      "verse_key": "35:20",
      "text_imlaei_simple": "ولا الظلمات ولا النور"
    },
    {
      "id": 3681,
      "verse_key": "35:21",
      "text_imlaei_simple": "ولا الظل ولا الحرور"
    },
    {
      "id": 3682,
      "verse_key": "35:22",
      "text_imlaei_simple": "وما يستوي الاحياء ولا الاموات ان الله يسمع من يشاء وما انت بمسمع من في القبور"
    },
    {
      "id": 3683,
      "verse_key": "35:23",
      "text_imlaei_simple": "ان انت الا نذير"
    },
    {
      "id": 3684,
      "verse_key": "35:24",
      "text_imlaei_simple": "انا ارسلناك بالحق بشيرا ونذيرا وان من امة الا خلا فيها نذير"
    },
    {
      "id": 3685,
      "verse_key": "35:25",
      "text_imlaei_simple": "وان يكذبوك فقد كذب الذين من قبلهم جاءتهم رسلهم بالبينات وبالزبر وبالكتاب المنير"
    },
    {
      "id": 3686,
      "verse_key": "35:26",
      "text_imlaei_simple": "ثم اخذت الذين كفروا فكيف كان نكير"
    },
    {
      "id": 3687,
      "verse_key": "35:27",
      "text_imlaei_simple": "الم تر ان الله انزل من السماء ماء فاخرجنا به ثمرات مختلفا الوانها ومن الجبال جدد بيض وحمر مختلف الوانها وغرابيب سود"
    },
    {
      "id": 3688,
      "verse_key": "35:28",
      "text_imlaei_simple": "ومن الناس والدواب والانعام مختلف الوانه كذلك انما يخشى الله من عباده العلماء ان الله عزيز غفور"
    },
    {
      "id": 3689,
      "verse_key": "35:29",
      "text_imlaei_simple": "ان الذين يتلون كتاب الله واقاموا الصلاة وانفقوا مما رزقناهم سرا وعلانية يرجون تجارة لن تبور"
    },
    {
      "id": 3690,
      "verse_key": "35:30",
      "text_imlaei_simple": "ليوفيهم اجورهم ويزيدهم من فضله انه غفور شكور"
    },
    {
      "id": 3691,
      "verse_key": "35:31",
      "text_imlaei_simple": "والذي اوحينا اليك من الكتاب هو الحق مصدقا لما بين يديه ان الله بعباده لخبير بصير"
    },
    {
      "id": 3692,
      "verse_key": "35:32",
      "text_imlaei_simple": "ثم اورثنا الكتاب الذين اصطفينا من عبادنا فمنهم ظالم لنفسه ومنهم مقتصد ومنهم سابق بالخيرات باذن الله ذلك هو الفضل الكبير"
    },
    {
      "id": 3693,
      "verse_key": "35:33",
      "text_imlaei_simple": "جنات عدن يدخلونها يحلون فيها من اساور من ذهب ولؤلؤا ولباسهم فيها حرير"
    },
    {
      "id": 3694,
      "verse_key": "35:34",
      "text_imlaei_simple": "وقالوا الحمد لله الذي اذهب عنا الحزن ان ربنا لغفور شكور"
    },
    {
      "id": 3695,
      "verse_key": "35:35",
      "text_imlaei_simple": "الذي احلنا دار المقامة من فضله لا يمسنا فيها نصب ولا يمسنا فيها لغوب"
    },
    {
      "id": 3696,
      "verse_key": "35:36",
      "text_imlaei_simple": "والذين كفروا لهم نار جهنم لا يقضى عليهم فيموتوا ولا يخفف عنهم من عذابها كذلك نجزي كل كفور"
    },
    {
      "id": 3697,
      "verse_key": "35:37",
      "text_imlaei_simple": "وهم يصطرخون فيها ربنا اخرجنا نعمل صالحا غير الذي كنا نعمل اولم نعمركم ما يتذكر فيه من تذكر وجاءكم النذير فذوقوا فما للظالمين من نصير"
    },
    {
      "id": 3698,
      "verse_key": "35:38",
      "text_imlaei_simple": "ان الله عالم غيب السماوات والارض انه عليم بذات الصدور"
    },
    {
      "id": 3699,
      "verse_key": "35:39",
      "text_imlaei_simple": "هو الذي جعلكم خلائف في الارض فمن كفر فعليه كفره ولا يزيد الكافرين كفرهم عند ربهم الا مقتا ولا يزيد الكافرين كفرهم الا خسارا"
    },
    {
      "id": 3700,
      "verse_key": "35:40",
      "text_imlaei_simple": "قل ارايتم شركاءكم الذين تدعون من دون الله اروني ماذا خلقوا من الارض ام لهم شرك في السماوات ام اتيناهم كتابا فهم على بينت منه بل ان يعد الظالمون بعضهم بعضا الا غرورا"
    },
    {
      "id": 3701,
      "verse_key": "35:41",
      "text_imlaei_simple": "ان الله يمسك السماوات والارض ان تزولا ولئن زالتا ان امسكهما من احد من بعده انه كان حليما غفورا"
    },
    {
      "id": 3702,
      "verse_key": "35:42",
      "text_imlaei_simple": "واقسموا بالله جهد ايمانهم لئن جاءهم نذير ليكونن اهدى من احدى الامم فلما جاءهم نذير ما زادهم الا نفورا"
    },
    {
      "id": 3703,
      "verse_key": "35:43",
      "text_imlaei_simple": "استكبارا في الارض ومكر السيئ ولا يحيق المكر السيئ الا باهله فهل ينظرون الا سنت الاولين فلن تجد لسنت الله تبديلا ولن تجد لسنت الله تحويلا"
    },
    {
      "id": 3704,
      "verse_key": "35:44",
      "text_imlaei_simple": "اولم يسيروا في الارض فينظروا كيف كان عاقبة الذين من قبلهم وكانوا اشد منهم قوة وما كان الله ليعجزه من شيء في السماوات ولا في الارض انه كان عليما قديرا"
    },
    {
      "id": 3705,
      "verse_key": "35:45",
      "text_imlaei_simple": "ولو يؤاخذ الله الناس بما كسبوا ما ترك على ظهرها من دابة ولكن يؤخرهم الى اجل مسمى فاذا جاء اجلهم فان الله كان بعباده بصيرا"
    }
  ],
  "meta": { "filters": { "chapter_number": "35" } }
}
