{
  "verses": [
    { "id": 4273, "verse_key": "42:1", "text_imlaei_simple": "حم" },
    { "id": 4274, "verse_key": "42:2", "text_imlaei_simple": "عسق" },
    {
      "id": 4275,
      "verse_key": "42:3",
      "text_imlaei_simple": "كذلك يوحي اليك والى الذين من قبلك الله العزيز الحكيم"
    },
    {
      "id": 4276,
      "verse_key": "42:4",
      "text_imlaei_simple": "له ما في السماوات وما في الارض وهو العلي العظيم"
    },
    {
      "id": 4277,
      "verse_key": "42:5",
      "text_imlaei_simple": "تكاد السماوات يتفطرن من فوقهن والملائكة يسبحون بحمد ربهم ويستغفرون لمن في الارض الا ان الله هو الغفور الرحيم"
    },
    {
      "id": 4278,
      "verse_key": "42:6",
      "text_imlaei_simple": "والذين اتخذوا من دونه اولياء الله حفيظ عليهم وما انت عليهم بوكيل"
    },
    {
      "id": 4279,
      "verse_key": "42:7",
      "text_imlaei_simple": "وكذلك اوحينا اليك قرانا عربيا لتنذر ام القرى ومن حولها وتنذر يوم الجمع لا ريب فيه فريق في الجنة وفريق في السعير"
    },
    {
      "id": 4280,
      "verse_key": "42:8",
      "text_imlaei_simple": "ولو شاء الله لجعلهم امة واحدة ولكن يدخل من يشاء في رحمته والظالمون ما لهم من ولي ولا نصير"
    },
    {
      "id": 4281,
      "verse_key": "42:9",
      "text_imlaei_simple": "ام اتخذوا من دونه اولياء فالله هو الولي وهو يحيي الموتى وهو على كل شيء قدير"
    },
    {
      "id": 4282,
      "verse_key": "42:10",
      "text_imlaei_simple": "وما اختلفتم فيه من شيء فحكمه الى الله ذلكم الله ربي عليه توكلت واليه انيب"
    },
    {
      "id": 4283,
      "verse_key": "42:11",
      "text_imlaei_simple": "فاطر السماوات والارض جعل لكم من انفسكم ازواجا ومن الانعام ازواجا يذرؤكم فيه ليس كمثله شيء وهو السميع البصير"
    },
    {
      "id": 4284,
      "verse_key": "42:12",
      "text_imlaei_simple": "له مقاليد السماوات والارض يبسط الرزق لمن يشاء ويقدر انه بكل شيء عليم"
    },
    {
      "id": 4285,
      "verse_key": "42:13",
      "text_imlaei_simple": "شرع لكم من الدين ما وصى به نوحا والذي اوحينا اليك وما وصينا به ابراهيم وموسى وعيسى ان اقيموا الدين ولا تتفرقوا فيه كبر على المشركين ما تدعوهم اليه الله يجتبي اليه من يشاء ويهدي اليه من ينيب"
    },
    {
      "id": 4286,
      "verse_key": "42:14",
      "text_imlaei_simple": "وما تفرقوا الا من بعد ما جاءهم العلم بغيا بينهم ولولا كلمة سبقت من ربك الى اجل مسمى لقضي بينهم وان الذين اورثوا الكتاب من بعدهم لفي شك منه مريب"
    },
    {
      "id": 4287,
      "verse_key": "42:15",
      "text_imlaei_simple": "فلذلك فادع واستقم كما امرت ولا تتبع اهواءهم وقل امنت بما انزل الله من كتاب وامرت لاعدل بينكم الله ربنا وربكم لنا اعمالنا ولكم اعمالكم لا حجة بيننا وبينكم الله يجمع بيننا واليه المصير"
    },
    {
      "id": 4288,
      "verse_key": "42:16",
      "text_imlaei_simple": "والذين يحاجون في الله من بعد ما استجيب له حجتهم داحضة عند ربهم وعليهم غضب ولهم عذاب شديد"
    },
    {
      "id": 4289,
      "verse_key": "42:17",
      "text_imlaei_simple": "الله الذي انزل الكتاب بالحق والميزان وما يدريك لعل الساعة قريب"
    },
    {
      "id": 4290,
      "verse_key": "42:18",
      "text_imlaei_simple": "يستعجل بها الذين لا يؤمنون بها والذين امنوا مشفقون منها ويعلمون انها الحق الا ان الذين يمارون في الساعة لفي ضلال بعيد"
    },
    {
      "id": 4291,
      "verse_key": "42:19",
      "text_imlaei_simple": "الله لطيف بعباده يرزق من يشاء وهو القوي العزيز"
    },
    {
      "id": 4292,
      "verse_key": "42:20",
      "text_imlaei_simple": "من كان يريد حرث الاخرة نزد له في حرثه ومن كان يريد حرث الدنيا نؤته منها وما له في الاخرة من نصيب"
    },
    {
      "id": 4293,
      "verse_key": "42:21",
      "text_imlaei_simple": "ام لهم شركاء شرعوا لهم من الدين ما لم ياذن به الله ولولا كلمة الفصل لقضي بينهم وان الظالمين لهم عذاب اليم"
    },
    {
      "id": 4294,
      "verse_key": "42:22",
      "text_imlaei_simple": "ترى الظالمين مشفقين مما كسبوا وهو واقع بهم والذين امنوا وعملوا الصالحات في روضات الجنات لهم ما يشاءون عند ربهم ذلك هو الفضل الكبير"
    },
    {
      "id": 4295,
      "verse_key": "42:23",
      "text_imlaei_simple": "ذلك الذي يبشر الله عباده الذين امنوا وعملوا الصالحات قل لا اسالكم عليه اجرا الا المودة في القربى ومن يقترف حسنة نزد له فيها حسنا ان الله غفور شكور"
    },
    {
      "id": 4296,
      "verse_key": "42:24",
      "text_imlaei_simple": "ام يقولون افترى على الله كذبا فان يشا الله يختم على قلبك ويمح الله الباطل ويحق الحق بكلماته انه عليم بذات الصدور"
    },
    {
      "id": 4297,
      "verse_key": "42:25",
      "text_imlaei_simple": "وهو الذي يقبل التوبة عن عباده ويعفو عن السيئات ويعلم ما تفعلون"
    },
    {
      "id": 4298,
      "verse_key": "42:26",
      "text_imlaei_simple": "ويستجيب الذين امنوا وعملوا الصالحات ويزيدهم من فضله والكافرون لهم عذاب شديد"
    },
    {
      "id": 4299,
      "verse_key": "42:27",
      "text_imlaei_simple": "ولو بسط الله الرزق لعباده لبغوا في الارض ولكن ينزل بقدر ما يشاء انه بعباده خبير بصير"
    },
    {
      "id": 4300,
      "verse_key": "42:28",
      "text_imlaei_simple": "وهو الذي ينزل الغيث من بعد ما قنطوا وينشر رحمته وهو الولي الحميد"
    },
    {
      "id": 4301,
      "verse_key": "42:29",
      "text_imlaei_simple": "ومن اياته خلق السماوات والارض وما بث فيهما من دابة وهو على جمعهم اذا يشاء قدير"
    },
    {
      "id": 4302,
      "verse_key": "42:30",
      "text_imlaei_simple": "وما اصابكم من مصيبة فبما كسبت ايديكم ويعفو عن كثير"
    },
    {
      "id": 4303,
      "verse_key": "42:31",
      "text_imlaei_simple": "وما انتم بمعجزين في الارض وما لكم من دون الله من ولي ولا نصير"
    },
    {
      "id": 4304,
      "verse_key": "42:32",
      "text_imlaei_simple": "ومن اياته الجوار في البحر كالاعلام"
    },
    {
      "id": 4305,
      "verse_key": "42:33",
      "text_imlaei_simple": "ان يشا يسكن الريح فيظللن رواكد على ظهره ان في ذلك لايات لكل صبار شكور"
    },
    {
      "id": 4306,
      "verse_key": "42:34",
      "text_imlaei_simple": "او يوبقهن بما كسبوا ويعف عن كثير"
    },
    {
      "id": 4307,
      "verse_key": "42:35",
      "text_imlaei_simple": "ويعلم الذين يجادلون في اياتنا ما لهم من محيص"
    },
    {
      "id": 4308,
      "verse_key": "42:36",
      "text_imlaei_simple": "فما اوتيتم من شيء فمتاع الحياة الدنيا وما عند الله خير وابقى للذين امنوا وعلى ربهم يتوكلون"
    },
    {
      "id": 4309,
      "verse_key": "42:37",
      "text_imlaei_simple": "والذين يجتنبون كبائر الاثم والفواحش واذا ما غضبوا هم يغفرون"
    },
    {
      "id": 4310,
      "verse_key": "42:38",
      "text_imlaei_simple": "والذين استجابوا لربهم واقاموا الصلاة وامرهم شورى بينهم ومما رزقناهم ينفقون"
    },
    {
      "id": 4311,
      "verse_key": "42:39",
      "text_imlaei_simple": "والذين اذا اصابهم البغي هم ينتصرون"
    },
    {
      "id": 4312,
      "verse_key": "42:40",
      "text_imlaei_simple": "وجزاء سيئة سيئة مثلها فمن عفا واصلح فاجره على الله انه لا يحب الظالمين"
    },
    {
      "id": 4313,
      "verse_key": "42:41",
      "text_imlaei_simple": "ولمن انتصر بعد ظلمه فاولئك ما عليهم من سبيل"
    },
    {
      "id": 4314,
      "verse_key": "42:42",
      "text_imlaei_simple": "انما السبيل على الذين يظلمون الناس ويبغون في الارض بغير الحق اولئك لهم عذاب اليم"
    },
    {
      "id": 4315,
      "verse_key": "42:43",
      "text_imlaei_simple": "ولمن صبر وغفر ان ذلك لمن عزم الامور"
    },
    {
      "id": 4316,
      "verse_key": "42:44",
      "text_imlaei_simple": "ومن يضلل الله فما له من ولي من بعده وترى الظالمين لما راوا العذاب يقولون هل الى مرد من سبيل"
    },
    {
      "id": 4317,
      "verse_key": "42:45",
      "text_imlaei_simple": "وتراهم يعرضون عليها خاشعين من الذل ينظرون من طرف خفي وقال الذين امنوا ان الخاسرين الذين خسروا انفسهم واهليهم يوم القيامة الا ان الظالمين في عذاب مقيم"
    },
    {
      "id": 4318,
      "verse_key": "42:46",
      "text_imlaei_simple": "وما كان لهم من اولياء ينصرونهم من دون الله ومن يضلل الله فما له من سبيل"
    },
    {
      "id": 4319,
      "verse_key": "42:47",
      "text_imlaei_simple": "استجيبوا لربكم من قبل ان ياتي يوم لا مرد له من الله ما لكم من ملجا يومئذ وما لكم من نكير"
    },
    {
      "id": 4320,
      "verse_key": "42:48",
      "text_imlaei_simple": "فان اعرضوا فما ارسلناك عليهم حفيظا ان عليك الا البلاغ وانا اذا اذقنا الانسان منا رحمة فرح بها وان تصبهم سيئة بما قدمت ايديهم فان الانسان كفور"
    },
    {
      "id": 4321,
      "verse_key": "42:49",
      "text_imlaei_simple": "لله ملك السماوات والارض يخلق ما يشاء يهب لمن يشاء اناثا ويهب لمن يشاء الذكور"
    },
    {
      "id": 4322,
      "verse_key": "42:50",
      "text_imlaei_simple": "او يزوجهم ذكرانا واناثا ويجعل من يشاء عقيما انه عليم قدير"
    },
    {
      "id": 4323,
      "verse_key": "42:51",
      "text_imlaei_simple": "وما كان لبشر ان يكلمه الله الا وحيا او من وراء حجاب او يرسل رسولا فيوحي باذنه ما يشاء انه علي حكيم"
    },
    {
      "id": 4324,
      "verse_key": "42:52",
      "text_imlaei_simple": "وكذلك اوحينا اليك روحا من امرنا ما كنت تدري ما الكتاب ولا الايمان ولكن جعلناه نورا نهدي به من نشاء من عبادنا وانك لتهدي الى صراط مستقيم"
    },
    {
      "id": 4325,
      "verse_key": "42:53",
      "text_imlaei_simple": "صراط الله الذي له ما في السماوات وما في الارض الا الى الله تصير الامور"
    }
  ],
  "meta": { "filters": { "chapter_number": "42" } }
}
