{
  "verses": [
    {
      "id": 5076,
      "verse_key": "57:1",
      "text_imlaei_simple": "سبح لله ما في السماوات والارض وهو العزيز الحكيم"
    },
    {
      "id": 5077,
      "verse_key": "57:2",
      "text_imlaei_simple": "له ملك السماوات والارض يحيي ويميت وهو على كل شيء قدير"
    },
    {
      "id": 5078,
      "verse_key": "57:3",
      "text_imlaei_simple": "هو الاول والاخر والظاهر والباطن وهو بكل شيء عليم"
    },
    {
      "id": 5079,
      "verse_key": "57:4",
      "text_imlaei_simple": "هو الذي خلق السماوات والارض في ستة ايام ثم استوى على العرش يعلم ما يلج في الارض وما يخرج منها وما ينزل من السماء وما يعرج فيها وهو معكم اين ما كنتم والله بما تعملون بصير"
    },
    {
      "id": 5080,
      "verse_key": "57:5",
      "text_imlaei_simple": "له ملك السماوات والارض والى الله ترجع الامور"
    },
    {
      "id": 5081,
      "verse_key": "57:6",
      "text_imlaei_simple": "يولج الليل في النهار ويولج النهار في الليل وهو عليم بذات الصدور"
    },
    {
      "id": 5082,
      "verse_key": "57:7",
      "text_imlaei_simple": "امنوا بالله ورسوله وانفقوا مما جعلكم مستخلفين فيه فالذين امنوا منكم وانفقوا لهم اجر كبير"
    },
    {
      "id": 5083,
      "verse_key": "57:8",
      "text_imlaei_simple": "وما لكم لا تؤمنون بالله والرسول يدعوكم لتؤمنوا بربكم وقد اخذ ميثاقكم ان كنتم مؤمنين"
    },
    {
      "id": 5084,
      "verse_key": "57:9",
      "text_imlaei_simple": "هو الذي ينزل على عبده ايات بينات ليخرجكم من الظلمات الى النور وان الله بكم لرءوف رحيم"
    },
    {
      "id": 5085,
      "verse_key": "57:10",
      "text_imlaei_simple": "وما لكم الا تنفقوا في سبيل الله ولله ميراث السماوات والارض لا يستوي منكم من انفق من قبل الفتح وقاتل اولئك اعظم درجة من الذين انفقوا من بعد وقاتلوا وكلا وعد الله الحسنى والله بما تعملون خبير"
    },
    {
      "id": 5086,
      "verse_key": "57:11",
      "text_imlaei_simple": "من ذا الذي يقرض الله قرضا حسنا فيضاعفه له وله اجر كريم"
    },
    {
      "id": 5087,
      "verse_key": "57:12",
      "text_imlaei_simple": "يوم ترى المؤمنين والمؤمنات يسعى نورهم بين ايديهم وبايمانهم بشراكم اليوم جنات تجري من تحتها الانهار خالدين فيها ذلك هو الفوز العظيم"
    },
    {
      "id": 5088,
      "verse_key": "57:13",
      "text_imlaei_simple": "يوم يقول المنافقون والمنافقات للذين امنوا انظرونا نقتبس من نوركم قيل ارجعوا وراءكم فالتمسوا نورا فضرب بينهم بسور له باب باطنه فيه الرحمة وظاهره من قبله العذاب"
    },
    {
      "id": 5089,
      "verse_key": "57:14",
      "text_imlaei_simple": "ينادونهم الم نكن معكم قالوا بلى ولكنكم فتنتم انفسكم وتربصتم وارتبتم وغرتكم الاماني حتى جاء امر الله وغركم بالله الغرور"
    },
    {
      "id": 5090,
      "verse_key": "57:15",
      "text_imlaei_simple": "فاليوم لا يؤخذ منكم فدية ولا من الذين كفروا ماواكم النار هي مولاكم وبئس المصير"
    },
    {
      "id": 5091,
      "verse_key": "57:16",
      "text_imlaei_simple": "الم يان للذين امنوا ان تخشع قلوبهم لذكر الله وما نزل من الحق ولا يكونوا كالذين اوتوا الكتاب من قبل فطال عليهم الامد فقست قلوبهم وكثير منهم فاسقون"
    },
    {
      "id": 5092,
      "verse_key": "57:17",
      "text_imlaei_simple": "اعلموا ان الله يحيي الارض بعد موتها قد بينا لكم الايات لعلكم تعقلون"
    },
    {
      "id": 5093,
      "verse_key": "57:18",
      "text_imlaei_simple": "ان المصدقين والمصدقات واقرضوا الله قرضا حسنا يضاعف لهم ولهم اجر كريم"
    },
    {
      "id": 5094,
      "verse_key": "57:19",
      "text_imlaei_simple": "والذين امنوا بالله ورسله اولئك هم الصديقون والشهداء عند ربهم لهم اجرهم ونورهم والذين كفروا وكذبوا باياتنا اولئك اصحاب الجحيم"
    },
    {
      "id": 5095,
      "verse_key": "57:20",
      "text_imlaei_simple": "اعلموا انما الحياة الدنيا لعب ولهو وزينة وتفاخر بينكم وتكاثر في الاموال والاولاد كمثل غيث اعجب الكفار نباته ثم يهيج فتراه مصفرا ثم يكون حطاما وفي الاخرة عذاب شديد ومغفرة من الله ورضوان وما الحياة الدنيا الا متاع الغرور"
    },
    {
      "id": 5096,
      "verse_key": "57:21",
      "text_imlaei_simple": "سابقوا الى مغفرة من ربكم وجنة عرضها كعرض السماء والارض اعدت للذين امنوا بالله ورسله ذلك فضل الله يؤتيه من يشاء والله ذو الفضل العظيم"
    },
    {
      "id": 5097,
      "verse_key": "57:22",
      "text_imlaei_simple": "ما اصاب من مصيبة في الارض ولا في انفسكم الا في كتاب من قبل ان نبراها ان ذلك على الله يسير"
    },
    {
      "id": 5098,
      "verse_key": "57:23",
      "text_imlaei_simple": "لكيلا تاسوا على ما فاتكم ولا تفرحوا بما اتاكم والله لا يحب كل مختال فخور"
    },
    {
      "id": 5099,
      "verse_key": "57:24",
      "text_imlaei_simple": "الذين يبخلون ويامرون الناس بالبخل ومن يتول فان الله هو الغني الحميد"
    },
    {
      "id": 5100,
      "verse_key": "57:25",
      "text_imlaei_simple": "لقد ارسلنا رسلنا بالبينات وانزلنا معهم الكتاب والميزان ليقوم الناس بالقسط وانزلنا الحديد فيه باس شديد ومنافع للناس وليعلم الله من ينصره ورسله بالغيب ان الله قوي عزيز"
    },
    {
      "id": 5101,
      "verse_key": "57:26",
      "text_imlaei_simple": "ولقد ارسلنا نوحا وابراهيم وجعلنا في ذريتهما النبوة والكتاب فمنهم مهتد وكثير منهم فاسقون"
    },
    {
      "id": 5102,
      "verse_key": "57:27",
      "text_imlaei_simple": "ثم قفينا على اثارهم برسلنا وقفينا بعيسى ابن مريم واتيناه الانجيل وجعلنا في قلوب الذين اتبعوه رافة ورحمة ورهبانية ابتدعوها ما كتبناها عليهم الا ابتغاء رضوان الله فما رعوها حق رعايتها فاتينا الذين امنوا منهم اجرهم وكثير منهم فاسقون"
    },
    {
      "id": 5103,
      "verse_key": "57:28",
      "text_imlaei_simple": "يا ايها الذين امنوا اتقوا الله وامنوا برسوله يؤتكم كفلين من رحمته ويجعل لكم نورا تمشون به ويغفر لكم والله غفور رحيم"
    },
    {
      "id": 5104,
      "verse_key": "57:29",
      "text_imlaei_simple": "لئلا يعلم اهل الكتاب الا يقدرون على شيء من فضل الله وان الفضل بيد الله يؤتيه من يشاء والله ذو الفضل العظيم"
    }
  ],
  "meta": { "filters": { "chapter_number": "57" } }
}
