{
  "translations": [
    {
      "resource_id": 124,
      "text": "Hamd;  kuluna (Muhammed'e), kendisinde hiçbir (tezat ve) eğrilik bulunmayan dosdoğru Kitab'ı indiren,"
    },
    {
      "resource_id": 124,
      "text": "(insanları) kendi tarafından çetin bir azap ile ikaz etmek ve iyi iş ve davranışlarda bulunan müminlere, kendileri için, güzel bir ecir bulunduğunu,"
    },
    {
      "resource_id": 124,
      "text": "içinde ebedî kalacakları (cennetle) müjdeleyen"
    },
    {
      "resource_id": 124,
      "text": "ve «Allah evlât edindi» diyenleri de uyarmak için kitabı indiren Allah'a mahsustur."
    },
    {
      "resource_id": 124,
      "text": "Ne onların (Allah evlât edindi, diyenlerin), ne de atalarının bu konuda hiçbir bilgisi yoktur. Ağızlarından çıkan bu söz ne büyük oldu! Yalandan başka bir şey söylemiyorlar."
    },
    {
      "resource_id": 124,
      "text": "Bu yeni Kitab'a inanmazlarsa (ve bu yüzden helâk olurlarsa) arkalarından üzüntüyle neredeyse kendini harap edeceksin."
    },
    {
      "resource_id": 124,
      "text": "Biz, insanların hangisinin daha güzel amel edeceğini deneyelim diye yer yüzündeki her şeyi dünyanın kendine mahsus bir ziyneti yaptık."
    },
    {
      "resource_id": 124,
      "text": "(Bununla beraber) biz mutlaka oradaki her şeyi kupkuru bir toprak yapacağız."
    },
    {
      "resource_id": 124,
      "text": "(Rasûlüm)  Yoksa sen, bizim âyetlerimizden (sadece) Kehf ve Rakîm sahiplerinin ibrete şâyan olduklarını mı sandın?"
    },
    {
      "resource_id": 124,
      "text": "O (yiğit) gençler mağaraya sığınmışlar ve: «Rabbimiz! Bize tarafından rahmet ver ve bize, (şu) durumumuzdan bir kurtuluş yolu hazırla!» demişlerdi."
    },
    {
      "resource_id": 124,
      "text": "Bunun üzerine biz de o mağarada onların kulaklarına nice yıllar perde koyduk (uykuya daldırdık.)"
    },
    {
      "resource_id": 124,
      "text": "Sonra da iki gruptan (Ashâbı Kehf ile hasımlarından) hangisinin kaldıkları müddeti daha iyi hesap edeceğini görelim diye onları uyandırdık."
    },
    {
      "resource_id": 124,
      "text": "Biz sana onların başından geçenleri gerçek olarak anlatıyoruz. Hakikaten onlar, Rablerine inanmış gençlerdi. Biz de onların hidayetini arttırdık."
    },
    {
      "resource_id": 124,
      "text": "Onların kalplerini metin kıldık. O yiğitler (o yerin hükümdarı karşısında) ayağa kalkarak:\"Bizim Rabbimiz, göklerin ve yerin Rabbidir. Biz, O'ndan başkasına asla yalvarmayız; aksi halde bâtıl söz söylemiş oluruz\"."
    },
    {
      "resource_id": 124,
      "text": "\"Şu bizim halkımız O'ndan başka ilâhlar edindiler; onların ilâh olduklarına açık delil getirmeleri gerekmez mi? Allah'a karşı yalan uyduran kimseden daha zâlim kim olabilir?\" dediler."
    },
    {
      "resource_id": 124,
      "text": "(İçlerinden biri şöyle demişti:) «Madem ki siz onlardan ve onların Allah'ın dışında tapmakta oldukları varlıklardan uzaklaştınız, o halde mağaraya sığının ki, Rabbiniz size rahmetini yaysın ve işinizde sizin için fayda ve kolaylık sağlasın.»"
    },
    {
      "resource_id": 124,
      "text": "(Rasulüm! Orada bulunsaydın) güneşi görürdün: Doğduğu zaman mağaralarının sağına meyleder; batarken de sol taraftan onlara isabet etmeden geçerdi. (Böylece) onlar (güneş ışığından rahatsız olmaksızın) mağaranın bir köşesinde (uyurlardı). İşte bu, Allah’ın âyetlerindendir. Allah kime hidayet ederse, işte o, hakka ulaşmıştır, kimi de hidayetten mahrum ederse artık onu doğruya yöneltecek bir dost bulamazsın."
    },
    {
      "resource_id": 124,
      "text": "Kendileri uykuda oldukları halde sen onları uyanık sanırdın. Onları sağa sola çevirirdik. Köpekleri de mağaranın girişinde ön ayaklarını uzatmış yatmakta idi. Eğer onların durumlarına muttali olsa idin dönüp onlardan kaçardın ve gördüklerin yüzünden, için korku ile dolardı."
    },
    {
      "resource_id": 124,
      "text": "Böylece biz, aralarında birbirlerine sormaları için onları uyandırdık: İçlerinden biri: «Ne kadar kaldınız?» dedi. (Kimi) «Bir gün ya da günün bir parçası kadar kaldık» dediler; (kimi de) şöyle dediler: «Rabbiniz, kaldığınız müddeti daha iyi bilir. Şimdi siz, içinizden birini şu gümüş paranızla şehre gönderin de, baksın, (şehrin) hangi yiyeceği daha temiz ise size ondan erzak getirsin; ayrıca, nâzik davransın (gizli hareket etsin) ve sakın sizi kimseye sezdirmesin.»"
    },
    {
      "resource_id": 124,
      "text": "«Çünkü onlar eğer sizi fark ederlerse, ya sizi taşlayarak öldürürler veya kendi dinlerine çevirirler ki, o zaman ebediyyen iflah olmazsınız.»"
    },
    {
      "resource_id": 124,
      "text": "Böylece (insanları) onlardan haberdar ettik ki, Allah'ın vaadinin hak olduğunu, kıyametin şüphe götürmez olduğunu bilsinler. Hani onlar aralarında Ashâbı Kehfin durumunu tartışıyorlardı. Dediler ki: «Üzerlerine bir bina yapın. Rableri onları daha iyi bilir.» Onların durumuna vâkıf olanlar ise: «Bizler, kesinlikle onların yanı başlarına bir mescit yapacağız» dediler."
    },
    {
      "resource_id": 124,
      "text": "(Mağara ehli hakkında münakaşa devam edecek ve bazıları) gayba taş atar gibi diyeceklerdir ki: \"Onlar üç kişi idiler; dördüncüleri köpekleridir. (Bazıları:) \"Beş kişi idiler; altıncıları köpekleridir\" diyeceklerdir. (Bazıları:) \"Yedi kişi idiler; sekizincileri köpekleridir\" diyeceklerdir. (Ey Muhammed!) De ki: \"Onların sayılarını en iyi Allah bilir. Onları bilen çok azdır. Bu sebeple onlar hakkında bu bildirilenler dışında münakaşaya girişme ve hiç kimseye de bir şey sorma\"."
    },
    {
      "resource_id": 124,
      "text": "Ve hiçbir şey için «Bunu yarın yapacağım» deme."
    },
    {
      "resource_id": 124,
      "text": "Ancak Allah dilerse (yapacağım de). Unuttuğun zaman Rabbini an ve: «Umarım Rabbim beni, doğruya bundan daha yakın olan bir yola iletir» de.."
    },
    {
      "resource_id": 124,
      "text": "Onlar mağaralarında üç yüzyıl ve buna ilaveten dokuz yıl kalmışlardır."
    },
    {
      "resource_id": 124,
      "text": "(Ey Muhammedi) De ki: \"Allah, kaldıkları süreyi daha iyi bilir. Göklerin ve yerin gaybı O'na mahsustur. Allah ne güzel görendir ve ne güzel işitendir. İnsanlar için O'ndan başka hiçbir yardımcı yoktur. Ve O, hükmünde hiç kimseyi ortak etmez\"."
    },
    {
      "resource_id": 124,
      "text": "Rabbinin Kitabı'ndan sana vahyedileni oku. Onun kelimelerini değiştirebilecek yoktur. O'ndan başka bir sığınak da bulamazsın."
    },
    {
      "resource_id": 124,
      "text": "Sabah akşam Rablerine, O'nun rızasını dileyerek dua edenlerle birlikte candan sebat et. Dünya hayatının süsünü isteyerek gözlerini onlardan çevirme. Kalbini bizi anmaktan gafil kıldığımız, kötü arzularına uymuş ve işi gücü aşırılık olan kimseye boyun eğme."
    },
    {
      "resource_id": 124,
      "text": "Ve de ki: Hak, Rabbinizdendir. Öyle ise dileyen iman etsin, dileyen inkâr etsin. Biz, zalimlere öyle bir cehennem hazırladık ki, onun duvarları kendilerini çepeçevre kuşatmıştır. (Susuzluktan) imdat dileyecek olsalar imdatlarına, erimiş maden gibi yüzleri haşlayan bir su ile cevap verilir. Ne fena bir içecek ve ne kötü bir kalma yeri!"
    },
    {
      "resource_id": 124,
      "text": "İman edenler ve  salih ameller işleyenler (bilmelidirler ki) biz, salih amel işleyenlerin ecrini zâyi etmeyiz."
    },
    {
      "resource_id": 124,
      "text": "İşte böyleleri için,(ağaçları) altından ırmaklar akan Adn cennetleri vardır. Orada altın bilezik takınırlar; sedirler üzerinde oturmuş oldukları halde, ince ve kalın ipekten yeşil bir elbise giyerler. Ne güzel karşılık ve ne güzel kalma yeri!"
    },
    {
      "resource_id": 124,
      "text": "Onlara, şu iki adamı misal olarak anlat: Bunlardan birine iki üzüm bağı vermiş, her ikisinin de etrafını hurmalarla donatmış, aralarında da ekinler bitirmiştik."
    },
    {
      "resource_id": 124,
      "text": "İki bağın ikisi de yemişlerini vermiş, hiçbirini eksik bırakmamıştı. İkisinin arasından bir de ırmak fışkırtmıştık."
    },
    {
      "resource_id": 124,
      "text": "Bu adamın başka geliri de vardı. Bu yüzden arkadaşıyla konuşurken ona şöyle dedi: «Ben, servetçe senden daha zenginim; insan sayısı bakımından da senden daha güçlüyüm.»"
    },
    {
      "resource_id": 124,
      "text": "(Böyle gurur ve kibirle) kendisine zulmederek bağına girdi. Şöyle dedi: «Bunun, hiçbir zaman yok olacağını sanmam.»"
    },
    {
      "resource_id": 124,
      "text": "«Kıyametin kopacağını da sanmıyorum. Şayet Rabbimin huzuruna götürülürsem, hiç şüphem yok ki, (orada) bundan daha hayırlı bir akıbet bulurum.»"
    },
    {
      "resource_id": 124,
      "text": "Kendisiyle konuşan arkadaşı ise, der ki: \"Seni topraktan, sonra nutfeden yaratan, sonra da bir adam haline getiren Allah'ı inkâr mı ediyorsun\"?"
    },
    {
      "resource_id": 124,
      "text": "«Fakat O Allah benim Rabbimdir ve ben Rabbime hiçbir şeyi ortak  koşmam.»"
    },
    {
      "resource_id": 124,
      "text": "«Bağına girdiğinde: Mâşâallah! Kuvvet yalnız Allah'ındır, deseydin ya! Eğer malca ve evlâtça beni kendinden güçsüz görüyorsan (şunu bil ki):»"
    },
    {
      "resource_id": 124,
      "text": "«Belki Rabbim bana, senin bağından daha iyisini verir, senin bağına ise gökten yıldırımlar gönderir de bağ kupkuru bir toprak haline gelir.»"
    },
    {
      "resource_id": 124,
      "text": "«Yahut, bağının suyu dibe çekilir de bir daha onu arayıp bulamazsın.»"
    },
    {
      "resource_id": 124,
      "text": "Derken onun serveti kuşatılıp yok edildi. Böylece, bağı uğruna yaptığı masraflardan ötürü ellerini ovuşturup kaldı. Bağın çardakları yere çökmüştü. «Ah, diyordu, keşke ben Rabbime hiçbir ortak  koşmamış olsaydım!»"
    },
    {
      "resource_id": 124,
      "text": "Kendisine Allah’tan başka yardım edecek destekçileri olmadığı gibi kendi kendini de kurtaracak güçte değildi."
    },
    {
      "resource_id": 124,
      "text": "İşte burada yardım ve dostluk, ancak Hak olan Allah'a mahsustur. Mükâfatı en iyi olan O, en güzel âkıbeti veren yine O'dur."
    },
    {
      "resource_id": 124,
      "text": "Onlara şunu da misal göster: Dünya hayatı, gökten indirdiğimiz bir su gibidir ki, bu su sayesinde yeryüzünün bitkisi (önce gelişip) birbirine karışmış; arkasından rüzgârın savurduğu çerçöp haline gelmiştir. Allah, her şey üzerinde iktidar sahibidir. "
    },
    {
      "resource_id": 124,
      "text": "Servet ve oğullar, dünya hayatının süsüdür; ölümsüz olan iyi işler ise Rabbinin nezdinde hem sevapça daha hayırlı, hem de ümit bağlamaya daha lâyıktır."
    },
    {
      "resource_id": 124,
      "text": "(Düşün) o günü ki, dağları yerinden götürürüz ve yeryüzünün çırılçıplak olduğunu görürsün. Hiçbirini bırakmaksızın onları (tüm ölüleri) mahşerde toplamış olacağız."
    },
    {
      "resource_id": 124,
      "text": "Ve hepsi sıra sıra Rabbinin huzuruna çıkarılmışlardır: Andolsun ki sizi ilk defasında yarattığımız şekilde bize geldiniz. Oysa size vâdedilenlerin gerçekleşeceği bir zaman tayin etmediğimizi sanmıştınız, değil mi?"
    },
    {
      "resource_id": 124,
      "text": "Kitap ortaya konmuştur: Suçluların, onda yazılı olanlardan korkmuş olduklarını görürsün. «Vay halimize! derler, bu nasıl kitapmış! Küçük büyük hiçbir şey bırakmaksızın (yaptıklarımızın) hepsini sayıp dökmüş!» böylece yaptıklarını karşılarında bulmuşlardır. Senin Rabbin hiç kimseye zulmetmez."
    },
    {
      "resource_id": 124,
      "text": "Hani biz meleklere: Âdem'e secde edin, demiştik; İblis hariç olmak üzere, onlar hemen secde ettiler. İblis cinlerdendi; İblis Rabbinin emrinden çıkmıştı. (Ey insan oğulları!) Şimdi beni bırakıp da sizin düşmanınız olduğu halde bu İblis'i ve onun soyunu dostlar mı ediniyorsunuz?  Zalimler için bu (Allah'a itaati bırakarak İblis'e uymak) ne fena bir değişmedir!"
    },
    {
      "resource_id": 124,
      "text": "Ben onları (İblis ve soyunu) ne göklerin ve yerin yaratılışına, ne de bizzat kendilerinin yaratılışına şahit tuttum. Ben yoldan çıkaranları yardımcı edinecek değilim."
    },
    {
      "resource_id": 124,
      "text": "Yine o günü (düşünün ki, Allah, kâfirlere): Benim ortaklarım olduklarını ileri sürdüğünüz şeyleri çağırın! buyurur. Çağırmışlardır onları; fakat kendilerine cevap vermemişlerdir. Biz (Cehennem'de) onların arasına tehlikeli bir uçurum koyduk."
    },
    {
      "resource_id": 124,
      "text": "Suçlular ateşi görür görmez, orayı boylayacaklarını iyice anladılar; ondan kurtuluş yolu da bulamadılar."
    },
    {
      "resource_id": 124,
      "text": "Hakikaten biz bu Kur’an’da insanlar için her türlü misali sayıp dökmüşüzdür. Fakat tartışmaya en çok düşkün varlık insandır."
    },
    {
      "resource_id": 124,
      "text": "Kendilerine hidayet geldiğinde insanları iman etmekten ve Rablerinden mağfiret talep etmekten alıkoyan şey, sadece, öncekilerinin başına gelenlerin kendi başlarına da gelmesini, yahut azabın göz göre göre kendilerine gelmesini beklemeleridir!"
    },
    {
      "resource_id": 124,
      "text": "Biz rasûlleri, sadece müjdeleyiciler ve uyarıcılar olarak göndeririz. Kâfir olanlar ise, hakkı bâtıla dayanarak ortadan kaldırmak için bâtıl yolla mücadele verirler. Onlar âyetlerimizi ve uyarıldıkları şeyleri alaya almışlardır."
    },
    {
      "resource_id": 124,
      "text": "Kendisine Rabbinin âyetleri hatırlatılıp da ona sırt çevirenden, kendi elleriyle yaptığını unutandan daha zalim kim vardır! Biz onların kalplerine, bunu anlamalarına engel olan bir ağırlık, kulaklarına da sağırlık verdik. Sen onları hidayete çağırsan da artık ebediyen hidayete eremeyeceklerdir."
    },
    {
      "resource_id": 124,
      "text": "Senin, bağışı bol olan Rabbin merhamet sahibidir; şayet yaptıkları yüzünden onları (hemen) muaheze edecek (cezalandıracak) olsaydı, onlara azabı çarçabuk verirdi. Fakat kendilerine tanınmış belli bir süre vardır ki, artık bundan kaçıp kurtulacakları bir sığınak bulamayacaklardır."
    },
    {
      "resource_id": 124,
      "text": "İşte şu ülkeler; zulmettikleri zaman onları helâk ettik. Onları helâk etmek için de belli bir zaman tayin etmiştik."
    },
    {
      "resource_id": 124,
      "text": "Bir vakit Musa genç adamına demişti ki: «Durup dinlenmeyeceğim; tâ iki denizin birleştiği yere kadar varacağım, yahut senelerce yürüyeceğim.»"
    },
    {
      "resource_id": 124,
      "text": "Her ikisi, iki denizin birleştiği yere varınca balıklarını unuttular. Balık, denizde bir yol tutup gitmişti."
    },
    {
      "resource_id": 124,
      "text": "(Buluşma yerlerini) geçip gittiklerinde Musa genç adamına: Kuşluk yemeğimizi getir bize. Hakikaten şu yolculuğumuz yüzünden başımıza (epeyce) sıkıntı geldi, dedi."
    },
    {
      "resource_id": 124,
      "text": "(Genç adam:) Gördün mü! dedi, kayaya sığındığımız sırada balığı unuttum. Onu hatırlamamı bana şeytandan başkası unutturmadı. O, şaşılacak bir şekilde denizde yolunu tutup gitmişti."
    },
    {
      "resource_id": 124,
      "text": "Musa: İşte aradığımız o idi, dedi. Hemen izlerinin üzerine geri döndüler."
    },
    {
      "resource_id": 124,
      "text": "Derken, kullarımızdan bir kul buldular ki, ona katımızdan bir rahmet (vahiy ve peygamberlik) vermiş, yine ona tarafımızdan bir ilim öğretmiştik."
    },
    {
      "resource_id": 124,
      "text": "Musa ona: Sana öğretilenden, bana, doğruyu bulmama yardım edecek bir bilgi öğretmen için sana tâbi olayım mı? dedi."
    },
    {
      "resource_id": 124,
      "text": "Dedi ki: Doğrusu sen benimle beraberliğe sabredemezsin."
    },
    {
      "resource_id": 124,
      "text": "(İç yüzünü) kavrayamadığın bilbilgiye nasıl sabredersin?"
    },
    {
      "resource_id": 124,
      "text": "Musa: İnşaallah dedi, sen beni sabreder bulacaksın. Senin emrine de karşı gelmem."
    },
    {
      "resource_id": 124,
      "text": "(O kul:) Eğer bana tâbi olursan, sana o konuda bilgi verinceye kadar hiçbir şey hakkında bana soru sorma! dedi."
    },
    {
      "resource_id": 124,
      "text": "Bunun üzerine yürüdüler. Nihayet gemiye bindikleri zaman o (Hızır) gemiyi deldi. Musa: Halkını boğmak için mi onu deldin? Gerçekten sen (ziyanı) büyük bir iş yaptın! dedi."
    },
    {
      "resource_id": 124,
      "text": "(Hızır:) Ben sana, benimle beraberliğe sabredemezsin, demedim mi? dedi."
    },
    {
      "resource_id": 124,
      "text": "Musa: Unuttuğum şeyden dolayı beni muaheze etme; işimde bana güçlük çıkarma, dedi."
    },
    {
      "resource_id": 124,
      "text": "Yine yürüdüler. Nihayet bir erkek çocuğa rastladıklarında (Hızır) hemen onu öldürdü. Musa dedi ki: Tertemiz bir canı, bir can karşılığı olmaksızın (kimseyi öldürmediği halde) katlettin ha! Gerçekten sen fena bir şey yaptın! "
    },
    {
      "resource_id": 124,
      "text": "(Hızır:) Ben sana, benimle beraber (olacaklara) sabredemezsin, demedim mi? dedi."
    },
    {
      "resource_id": 124,
      "text": "Musa: Eğer, dedi, bundan sonra sana bir şey sorarsam artık bana arkadaşlık etme. Hakikaten benim tarafımdan (ileri sürebilecek) mazeretin sonuna ulaştın."
    },
    {
      "resource_id": 124,
      "text": "Yine yürüdüler. Nihayet bir köy halkına varıp onlardan yiyecek istediler. Ancak köy halkı onları misafir etmekten kaçındılar. Derken orada yıkılmak üzere bulunan bir duvarla karşılaştılar. (Hızır) hemen onu doğrulttu. Musa: Dileseydin, elbet buna karşı bir ücret alırdın, dedi."
    },
    {
      "resource_id": 124,
      "text": "(Hızır) şöyle dedi: «İşte bu, benimle senin aramızın ayrılmasıdır. Şimdi sana, sabredemediğin şeylerin içyüzünü haber vereceğim.»"
    },
    {
      "resource_id": 124,
      "text": "«Gemi var ya, o, denizde çalışan yoksul kimselerindi. Onu kusurlu kılmak istedim. (Çünkü) onların arkasında, her (sağlam) gemiyi gasbetmekte olan bir kral vardı.»"
    },
    {
      "resource_id": 124,
      "text": "«Erkek çocuğa gelince, onun ana babası, mümin kimselerdi. Bunun için (çocuğun) onları isyana ve küfre sürüklemesinden korktuk.»"
    },
    {
      "resource_id": 124,
      "text": "(Devam etti:) «Böylece istedik ki, Rableri onun yerine kendilerine, ondan daha temiz ve daha merhametlisini versin.»"
    },
    {
      "resource_id": 124,
      "text": "«Duvara gelince, şehirde iki yetim çocuğun idi; altında da onlara ait bir hazine vardı; babaları ise iyi bir kimse idi. Rabbin istedi ki, o iki çocuk güçlü çağlarına erişsinler ve Rabbinden bir rahmet olarak hâzinelerini çıkarsınlar. Ben bunu da kendiliğimden yapmadım. İşte, hakkında sabredemediğin şeylerin iç yüzü budur.»"
    },
    {
      "resource_id": 124,
      "text": "(Ey Muhammed!) Sana Zülkarneyn'i soruyorlar. De ki: \"Size onun hakkında (Kur'an'dan) bir haber okuyacağım\"."
    },
    {
      "resource_id": 124,
      "text": "Biz ona yeryüzünde sağlam bir yer temin etmiş ve dilediği her şeye kendisini ulaştıracak bir de ilim vermiştik."
    },
    { "resource_id": 124, "text": "O da bir yol tutup gitti." },
    {
      "resource_id": 124,
      "text": "Nihayet güneşin battığı yere varınca, onu kara bir balçıkta batar buldu. Onun yanında (orada) bir kavme rastladı. Bunun üzerine biz: Ey Zülkarneyn! Onlara ya azap edecek veya haklarında iyilik etme yolunu seçeceksin, dedik."
    },
    {
      "resource_id": 124,
      "text": "O, şöyle dedi: «Haksızlık edeni cezalandıracağız; sonra o, Rabbine gönderilecek; sonra Allah da ona korkunç bir azap uygulayacak.»"
    },
    {
      "resource_id": 124,
      "text": "İman eden ve sâlih amel işleyene gelince, ona da en güzel mükâfat vardır. Ona emrimizin kolay olanını söyleyeceğiz\"."
    },
    { "resource_id": 124, "text": "Sonra yine bir yol tuttu." },
    {
      "resource_id": 124,
      "text": "Nihayet güneşin doğduğu yere ulaşınca, onu öyle bir kavim üzerine doğar buldu ki, onlar için güneşe karşı bir örtü yapmamıştık."
    },
    {
      "resource_id": 124,
      "text": "İşte böylece onunla ilgili her şeyden haberdardık."
    },
    { "resource_id": 124, "text": "Sonra yine bir yol tuttu." },
    {
      "resource_id": 124,
      "text": "Nihayet iki dağ arasına ulaştığında onların önünde, hemen hiçbir sözü anlamayan bir kavim buldu."
    },
    {
      "resource_id": 124,
      "text": "Dediler ki: Ey Zülkarneyn! Bu memlekette Ye'cûc ve Me’cûc bozgunculuk yapmaktadırlar. Bizimle onlar arasında bir set yapman için sana bir vergi verelim mi?"
    },
    {
      "resource_id": 124,
      "text": "Dedi ki: «Rabbimin beni içinde bulundurduğu nimet ve kudret daha hayırlıdır. Siz bana kuvvetinizle destek olun ki sizinle onlar arasına aşılmaz bir engel yapayım.»"
    },
    {
      "resource_id": 124,
      "text": "«Bana, demir kütleleri getirin.» Nihayet dağın iki yanı arasını aynı seviyeye getirince (vadiyi doldurunca): «Üfleyin (körükleyin)!» dedi. Artık onu kor haline sokunca: «Getirin bana, üzerine bir miktar erimiş bakır dökeyim» dedi."
    },
    {
      "resource_id": 124,
      "text": "Bu sebeple onu ne aşmaya muktedir oldular ne de onu delebildiler."
    },
    {
      "resource_id": 124,
      "text": "Zülkarneyn: «Bu, Rabbimden bir rahmettir. Fakat Rabbimin vaadi gelince, O, bunu yerle bir eder. Rabbimin vaadi haktır» dedi."
    },
    {
      "resource_id": 124,
      "text": "O gün (kıyamet gününde bakarsın ki) biz onları, birbirine çarparak çalkalanır bir halde bırakmışızdır, Sûr'a da üfürülmüş, böylece onları bütünüyle bir araya getirmişizdir."
    },
    {
      "resource_id": 124,
      "text": "Kâfirleri o gün cehennemle yüz yüze getirmişizdir."
    },
    {
      "resource_id": 124,
      "text": "Ve, gözleri beni görmeye kapalı bulunan, kulak vermeye de tahammül edemez olan"
    },
    {
      "resource_id": 124,
      "text": "o küfredenler, beni bırakıp da kullarımı kendilerine dost edinebileceklerini mi sanmaktadırlar? Oysa biz Cehennem'i kâfirler için kalacakları bir yer olarak hazırladık."
    },
    {
      "resource_id": 124,
      "text": "De ki: Size, (yaptıkları) işler bakımından en çok ziyana uğrayanları bildirelim mi?"
    },
    {
      "resource_id": 124,
      "text": "(Bunlar;) iyi işler yaptıklarını sandıkları halde, dünya hayatında çabaları boşa giden kimselerdir."
    },
    {
      "resource_id": 124,
      "text": "İşte onlar, Rablerinin âyetlerini ve O'na kavuşmayı inkâr eden, bu yüzden amelleri boşa giden kimselerdir ki, biz onlar için kıyamet gününde hiçbir ölçü tutmayacağız."
    },
    {
      "resource_id": 124,
      "text": "İşte, inkâr ettikleri, âyetlerimi ve Rasûllerimi alaya aldıkları için onların cezası cehennemdir."
    },
    {
      "resource_id": 124,
      "text": "İman edenler ve sâlih amel işleyenler ise, onlar için, kalacak Firdevs cennetleri vardır."
    },
    {
      "resource_id": 124,
      "text": "Orada ebedî kalacaklardır. Oradan hiç ayrılmak istemezler."
    },
    {
      "resource_id": 124,
      "text": "(Ey Muhammed!) De ki: \"Rabbimin sözleri için deniz mürekkep olsaydı ve bir o kadarını da yardım için getirseydik, Rabbimin sözleri tükenmeden önce deniz mutlaka tükenirdi.\""
    },
    {
      "resource_id": 124,
      "text": "De ki: Ben, yalnızca sizin gibi bir beşerim. (Şu var ki) bana, İlâhınızın, sadece bir ilâh olduğu vahyolunuyor. Artık her kim Rabbine kavuşmayı umuyorsa, iyi iş yapsın ve Rabbine ibadette hiçbir şeyi ortak  koşmasın."
    }
  ],
  "meta": {
    "translation_name": "Muslim Shahin",
    "author_name": "Muslim Shahin",
    "filters": { "resource_id": 124, "chapter_number": "18" }
  }
}
