{
  "translations": [
    {
      "resource_id": 127,
      "text": "Ўз бандасига китоб нозил этган ва унда ҳеч бир эгрилик қилмаган Аллоҳга ҳамд бўлсин."
    },
    {
      "resource_id": 127,
      "text": "Уни тўғри қилган; Ўз ҳузуридан бўладиган шиддатли азобдан огоҳлантирадиган; яхши амалларни қиладиган мўминларга, уларга гўзал ажр бўлиши башоратини берадиган қилган Зотга."
    },
    { "resource_id": 127, "text": "(Улар) у(ажр)да абадий қолгувчидирлар." },
    {
      "resource_id": 127,
      "text": "Ва, Аллоҳ Ўзига бола тутди, деганларни огоҳлантириш учун.<sup foot_note=48006>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "На уларнинг ва на ота-боболарининг бу ҳақда илми йўқдир. Оғизларидан чиқадиган сўз қандай ҳам оғир. Улар ёлғондан бошқани айтмаслар.<sup foot_note=48007>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар бу сўзга иймон келтирмасалар, эҳтимол, уларнинг ортидан таассуф ила ўзингни ҳалок этмоқчи бўларсан?!<sup foot_note=48008>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Биз ер юзидаги нарсаларни, уларнинг қайсилари гўзалроқ амал қилишини синаш учун, зебу зийнат қилиб қўйганмиз."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Биз унинг юзидаги нарсаларни қуп-қуруқ тупроққа айлантиргувчимиз."
    },
    {
      "resource_id": 127,
      "text": "Каҳф ва битик эгаларини Бизнинг ажойиб оят — белгиларимиздан деб ўйладингми?!<sup foot_note=48009>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Қачонки йигитлар каҳфдан жой олганларида: «Эй Роббимиз, бизга Ўз ҳузурингдан раҳмат бергин ва ишимизни ўзинг тўғрилагин», дедилар.<sup foot_note=48010>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, каҳфда уларнинг қулоқларига бир неча йиллар (парда) урдик.<sup foot_note=48011>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, икки гуруҳдан қайси бири уларнинг турган муддатини ҳисобловчироқ эканини билиш учун уларни уйғотдик."
    },
    {
      "resource_id": 127,
      "text": "Биз сенга уларнинг хабарларини ҳақ ила қисса этиб берамиз. Албатта, улар Роббиларига иймон келтирган йигитлардир. Ва Биз уларга янада зиёда ҳидоят бердик."
    },
    {
      "resource_id": 127,
      "text": "Уларнинг қалбларини мустаҳкамладик. Қачонки турдилар, бас: «Бизнинг Роббимиз осмонлару ернинг Роббидир. Ундан ўзгани ҳаргиз илоҳ дея дуо қилмаймиз. Агар шундай қилсак, ноҳақ сўзни айтган бўлурмиз."
    },
    {
      "resource_id": 127,
      "text": "Ана у қавмимиз ундан ўзга худолар тутдилар. Уларга равшан ҳужжатлар келтира олармиканлар?! Аллоҳга ёлғон уйдиргандан ҳам золимроқ ким бор», дедилар."
    },
    {
      "resource_id": 127,
      "text": "«Модомики, улардан ва улар ибодат қилаётган, Аллоҳдан бошқа нарсадан узоқлашмоқчи бўлсангиз, каҳфдан паноҳ жой олингиз. Роббингиз сизга Ўз раҳматини таратур ва сизга ишингизда осонлик яратур», дедилар.<sup foot_note=48012>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Қуёш чиққанида уларнинг каҳфининг ўнг томонидан мойил бўлганини, ботганда эса, чап томонидан қийиб ўтганини кўрасан. Улар эса у(ғор)нинг кенг жойидадирлар. Ана шу ҳам Аллоҳнинг мўъжизаларидандир. Кимни Аллоҳ ҳидоятга бошласа, ўша ҳидоят топгувчидир. Кимни адаштирса, бас, ҳаргиз унга иршод қилувчи бирон дўст топа олмассан.<sup foot_note=48013>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Уларни уйғоқ деб ўйлайсан, ҳолбуки, ухлаб ётурлар. Уларни гоҳ ўнгга, гоҳ чапга ағдариб турурмиз. Итлари эса, остонада олд оёқларини чўзиб ётур. Гар уларни кўрсайдинг, ортга ўгирилиб қочар ва улардан қўрқинчга тўлар эдинг.<sup foot_note=48014>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва шундай қилиб, уларни ўзаро сўрашлари учун уйғотдик. Улардан бири: «Қанча қолдинглар?» деди. Улар: «Бир кун ёки бир куннинг баъзисича қолдик», дейишди. «Қанча қолганингизни Роббингиз яхши билгувчидир, шаҳарга бирингизни ушбу пулингиз ила юборинг, назар солиб, яхши таомни танлаб, ундан ризқ келтирсин ва диққатли бўлсин, сизни бировга сездириб қўймасин», дейишди."
    },
    {
      "resource_id": 127,
      "text": "«Чунки, агар улар сизни қўлга олсалар, тошбўрон қиладилар ёки ўз миллатларига қайтарадилар. Ундай бўлса, зинҳор ва абадий нажот топмассиз», дейишди.<sup foot_note=48015>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Шундай қилиб, Аллоҳнинг ваъдаси ҳақ эканини ва қиёмат соатида шубҳа йўқ эканини билишлари учун уларни (одамларга) билдирдик. Энди эса, улар иши ҳақида тортиша бошладилар: «Уларнинг устларига бино барпо қилинглар, Роббилари уларни яхши билгувчидир», дедилар. Ишларига ғолиб келганлар эса: «Уларнинг устларига, албатта, масжид қуриб олурмиз», дедилар.<sup foot_note=48016>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ҳали улар: «Учтадирлар, итлари тўртинчиларидир», дерлар. Ва: «Бештадирлар, итлари олтинчиларидир», деб ғайбга тош отадилар. Ва: «Еттитадирлар, итлари саккизинчиларидир» ҳам дерлар. «Роббим уларнинг саноғини яхши билгувчидир. Уларни жуда оз киши билур», дегин. Бас, улар ҳақида тортишиб юрма. Тортишсанг ҳам, очиқ тортиш. Улар ҳақида ҳеч кимдан фатво ҳам сўрама."
    },
    {
      "resource_id": 127,
      "text": "Зинҳор бир нарсани: «Буни эртага албатта қилгувчиман», дема."
    },
    {
      "resource_id": 127,
      "text": "Магар: «Аллоҳ хоҳласа», дегин. Қачонки унутсанг, Роббингни эсла ва: «Шоядки, Роббим мени бундан яхшироққа яқин бўлишимга ҳидоят қилса», дегин.<sup foot_note=48017>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва каҳфларида уч юз йил қолдилар ва тўққиз йил зиёда ҳам қилдилар.<sup foot_note=48018>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "«Уларнинг қанча қолганларини Аллоҳ яхши билгувчидир. Осмонлару ернинг ғайби Унга хосдир. У нақадар яхши кўргувчи ва яхши эшитгувчи Зотдир. Уларга Ундан ўзга дўст йўқдир. Ва У Ўз ҳукмида ҳеч кимни шерик қилмас», дегин."
    },
    {
      "resource_id": 127,
      "text": "Сенга Роббинг китобидан ваҳий қилинганини тиловат қил. Унинг калималарини алмаштиргувчи йўқ. Ундан ўзга ҳеч қандай паноҳни топа олмассан."
    },
    {
      "resource_id": 127,
      "text": "Ўзингни эртаю кеч Роббиларига дуо қилиб, Унинг юзини ирода қилувчилар ила сабр этиб тут. Ҳаёти дунё зийнатини хоҳлаб, улардан икки кўзингни бурма. Қалбини Ўз зикримиздан ғофил қилиб қўйганларимизга ва ҳавойи нафсига эргашиб иши издан чиққанларга итоат қилма.<sup foot_note=48019>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Бу ҳақ Роббингиз томонидандир. Бас, ким хоҳласа, иймон келтирсин, ким хоҳласа, куфр келтирсин», дегин. Албатта, Биз золимларга деворлари уларни ўраб оладиган оловни тайёрлаб қўйганмиз. Агар ёрдам сўрасалар, эритилган маъдан каби юзларни қовурувчи сув билан «ёрдам» берилади. Нақадар ёмон шароб ва нақадар ёмон жой!"
    },
    {
      "resource_id": 127,
      "text": "Албатта, Биз иймон келтирган ва яхши амаллар қилганларнинг, гўзал иш қилганларнинг ажрини зое қилмасмиз."
    },
    {
      "resource_id": 127,
      "text": "Ана ўшаларга адн жаннатлар бордир. Остиларидан анҳорлар оқиб туради. У ерда олтиндан бўлган билакузуклар ила безанурлар, шойи иплардан яхши либослар киярлар. Улар у ерда сўриларда ёнбошлаган ҳолда бўлурлар. Нақадар яхши савоб ва нақадар яхши жой."
    },
    {
      "resource_id": 127,
      "text": "Уларга икки кишини мисол қилиб келтир. Улардан бирига узумлардан икки боғ бердик ва уларни хурмо ила ўрадик ва ораларида экинзор қилдик.<sup foot_note=48020>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ўша икки боғ ҳосилларини беками-кўст берар ва ораларидан анҳор оқизиб қўйган эдик.<sup foot_note=48021>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Унинг меваси бор эди. У ўз шериги ила гаплашар экан: «Менинг сендан молим кўп ва одамларим қувватлироқ», деди.<sup foot_note=48022>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У ўз боғига кирар экан, ўзига зулм қилган ҳолида: «Мен буни ҳеч қачон йўқ бўлади, деб ўйламасман."
    },
    {
      "resource_id": 127,
      "text": "Қиёмат қоим бўлмаса керак, деб ўйлайман. Агар Роббимга қайтарилсам ҳам, албатта, бундан яхши оқибатни топаман», деди.<sup foot_note=48023>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Унга шериги гаплаша туриб: «Сени тупроқдан, сўнгра нутфадан яратган ва инсон этиб ростлаган Зотга куфр келтирдингми?!<sup foot_note=48024>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Лекин мен: «У Аллоҳ менинг Роббимдир ва Унга ҳеч кимни шерик қилмайман», дейман."
    },
    {
      "resource_id": 127,
      "text": "Боғингга кирганингда: «Аллоҳнинг хоҳлагани, Аллоҳдан бошқада қувват йўқ», десайдинг. Агар мени ўзингдан молу дунё ва бола-чақа жиҳатидан кам деб билсанг..."
    },
    {
      "resource_id": 127,
      "text": "Шояд, Роббим менга сенинг боғингдан яхшироғини берса, сенинг боғингга осмондан офат юбориб, у сип-силлиқ тупроққа айланиб қолса."
    },
    {
      "resource_id": 127,
      "text": "Ёки суви ерга сингиб кетиб, сен уни талаб қилишга қодир бўлмай қолсанг», деди."
    },
    {
      "resource_id": 127,
      "text": "Ва унинг меваси (ҳалокат-ла) ўралди. Ўзи эса, унга сарф қилгани ҳасратидан чапак чалиб, боғида ишкомлар йиқилиб ётганини кўриб: «Қани энди Роббимга ҳеч кимни шерик қилмаганимда», деб қолаверди."
    },
    {
      "resource_id": 127,
      "text": "Унга Аллоҳдан бошқа ёрдам берадиган гуруҳ бўлмади, ўзи ҳам нусрат қозона олмади."
    },
    {
      "resource_id": 127,
      "text": "Бундай мақомда ҳақ нусрат Аллоҳга хосдир. У яхши савобли ва яхши оқибатли Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Уларга дунё ҳаётининг мисолини келтир. У, Биз осмондан туширган сувга ўхшайди. Унинг сабаби ила ер набототлари аралашиб чиқди. Бас, хашакка айланиб, уни шамол учириб кетди. Аллоҳ ҳар бир нарсага қодир бўлган Зотдир.<sup foot_note=48025>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Мол-мулк, бола-чақа ҳаёти дунё зийнатидир. Боқий қолгувчи солиҳ амаллар Роббинг ҳузурида савоб ва умид жиҳатидан яхшироқдир.<sup foot_note=48026>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Тоғларни юргизадиган кунимизни ва ерни яп-яланғоч кўрадиган кунингни эсла! Ўшанда уларни жамлаймиз ва бирон кишини қўймаймиз."
    },
    {
      "resource_id": 127,
      "text": "Ва Роббингга сафга тортилган ҳолларида рўбарў қилиндилар. «Батаҳқиқ, сизларни аввал қандай яратган бўлсак, шундай Бизга келдингиз. Аммо сиз Бизни ҳеч жой ва вақт ваъда қилганимиз йўқ, деб ўйлар эдингиз», (дейилди).<sup foot_note=48027>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва китоб қўйилди. Бас, жиноятчиларни ундаги нарсадан қўрққан ҳолларида кўрасан. Улар: «Вой, шўримиз қурисин. Бу қандай китоб, кичикни ҳам, каттани ҳам ҳеч қўймай ҳисоб қилибди-я», дерлар. Ва қилган амалларини ҳозир ҳолда топдилар. Роббинг ҳеч кимга зулм қилмас."
    },
    {
      "resource_id": 127,
      "text": "Фаришталарга: «Одамга сажда қилинглар», деганимизни эсла. Бас, ўшанда улар сажда қилдилар. Магар иблис қилмади. У жиндан бўлган эди. У ўз Роббининг амридан чиқди. Энди сизлар мени қўйиб уни ва унинг зурриётларини дўст қилиб оласизларми?! Ҳолбуки, у сизларга душман-ку! У, золимлар учун нақадар ёмон бадалдир."
    },
    {
      "resource_id": 127,
      "text": "Мен уларни на осмонлару ерни яратишга ва на ўзларини яратишга гувоҳ қилганман ва адаштиргувчиларни ёрдамчи қилиб олган эмасман."
    },
    {
      "resource_id": 127,
      "text": "У зот: «Сизлар Менинг «шерикларим» деб ўйлаганларингизни чақиринг», деган кунида уларни чақирдилар. Бас, улар жавоб бермадилар ва уларнинг орасига ҳалокатгоҳ қилмишмиз."
    },
    {
      "resource_id": 127,
      "text": "Жиноятчилар дўзахни кўрурлар ва, албатта, унга тушувчи эканларига ишонарлар ва ундан қочар жой топмаслар.<sup foot_note=48028>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, бу Қуръонда одамлар учун турли масаллар баён қилдик. Инсон, ўзи, кўп тортишувчи бўлган эди."
    },
    {
      "resource_id": 127,
      "text": "Одамларни уларга ҳидоят келганида иймон келтиришларидан ва Роббиларига истиғфор айтишларидан фақатгина аввалгиларнинг суннати келишини ёки очиқ азоб келишини кутишлари тўсди, холос."
    },
    {
      "resource_id": 127,
      "text": "Биз Пайғамбарларни башорат бергувчи ва огоҳлантиргувчи қилиб юборурмиз, холос. Куфр келтирганлар эса, ботил ила мунозара қилиб, у билан ҳақни енгмоқчи бўлурлар. Ҳамда Менинг оятларимдан ва ўзлари огоҳлантирилган нарсадан истеҳзо қилурлар."
    },
    {
      "resource_id": 127,
      "text": "Роббининг оятлари ила эслатилганда, улардан юз ўгириб, ўзи қилган(гуноҳ)ларни унутган кимсадан ҳам золимроқ одам борми?! Албатта, Биз у(Қуръон)ни англамасликлари учун уларнинг дилларига пардалар ва қулоқларига оғирлик қилиб қўйдик. Агар уларни ҳидоятга чақирсанг ҳам, ҳаргиз ҳидоят топмаслар."
    },
    {
      "resource_id": 127,
      "text": "Ва Роббинг сермағфират ва раҳим-шафқат соҳиби Зотдир. Агар уларни қилган касбларига биноан олганида, азобларини тезлаштирган бўлар эди. Лекин уларга ваъда қилинган вақт бор. У келганда Ундан ўзга паноҳгоҳ топмаслар."
    },
    {
      "resource_id": 127,
      "text": "Ана у шаҳарларни ҳам зулм қилганларида ҳалок этганмиз ва уларнинг ҳалокатларига вақт белгилаганмиз."
    },
    {
      "resource_id": 127,
      "text": "Мусо ўз йигитига: «Икки денгиз жамланган жойга етмагунимча, йилларни ўтказсам ҳам, юравераман», деганини эсла.<sup foot_note=48029>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Икковлон икки (денгиз) жамланган жойга етганларида, балиқларни унутдилар. Бас, у денгизни тешиб йўл олди.<sup foot_note=48030>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У(ер)дан ўтганлари замон у йигитига: «Тушлигимизни келтир. Бу сафаримизда чарчоққа учрадик», деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Буни қара, харсангга (суяниб) жойлашганимизда, мен балиқни унутибман. Фақат шайтонгина уни эслашимни унуттирибди. Ажабо, у денгизга йўл олибди», деди.<sup foot_note=48031>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "«Ана шу биз истаган нарса», деди. Бас, келган йўлларидан изларига қайтдилар."
    },
    {
      "resource_id": 127,
      "text": "Бас, бандаларимиздан бир бандани топдилар. Биз унга Ўз даргоҳимиздан раҳмат ва Ўз тарафимиздан илм ўргатган эдик."
    },
    {
      "resource_id": 127,
      "text": "Мусо унга: «Сенга ўргатилган рушддан менга ҳам ўргатмоғинг учун сенга эргашсам майлими?» – деди.<sup foot_note=48032>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Сен мен билан бирга бўлишга сабр қила олмассан."
    },
    {
      "resource_id": 127,
      "text": "Ўзинг хабарини иҳота қилмаган нарсага қандай сабр қиласан», деди.<sup foot_note=48033>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Иншоаллоҳ, менинг сабрли эканимни кўрурсан ва сенга ҳеч бир ишда осий бўлмасман», деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Агар менга эргашадиган бўлсанг, то ўзим зикр қилиб айтмагунимча, бир нарса ҳақида сўрамагин», деди."
    },
    {
      "resource_id": 127,
      "text": "Бас, юриб кетдилар. Кемага минганларида, уни тешиб қўйди. У (Мусо): «Буни унинг аҳлини ғарқ қилиш учун тешдингми?! Жуда ғалати нарса қилдинг-ку?!» – деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Сенга, мен билан бирга бўлишга албатта сабр қила олмассан демабмидим?!» – деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Эсимдан чиққан нарса учун мени жазолама, бу ишим учун мени қийнама», деди."
    },
    {
      "resource_id": 127,
      "text": "Бас, улар юриб кетдилар. То бир болани учратганида, уни ўлдирди. У (Мусо): «Бировни ўлдирмаган бегуноҳ жонни ўлдирасанми?! Жуда мункар нарса қилдинг-ку?!» – деди.<sup foot_note=48034>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Сенга, сен мен билан бирга албатта сабр қила олмайсан демабмидим?!» – деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Агар бундан кейин сендан яна бир нарсани сўрасам, мен билан биродарлик қилмай қўявер. Батаҳқиқ, мен тарафимдан узр(қабули)ни охирига етказдинг», деди."
    },
    {
      "resource_id": 127,
      "text": "Бас, юриб кетдилар. Қачонки, бир шаҳар аҳолисига келганларида, унинг аҳлидан таом сўрадилар. Улар икковларини зиёфат қилишдан бош тортдилар. Икковлари у ерда йиқилиб кетай деб турган бир деворни кўришди. Бас, уни турғизиб қўйди. У (Мусо): «Агар хоҳласанг, бунинг учун ҳақ олар эдинг», деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Бу мен билан сенинг орамиздаги ажрашишдир. Энди сенга сабр қила олмаган нарса(лар)нинг таъвийлини айтиб бераман», деди."
    },
    {
      "resource_id": 127,
      "text": "«Кемага келсак, у денгизда ишлайдиган мискинларники эди. Бас, мен уни айбли қилишни ирода қилдим. Чунки, ортларида бир подшоҳ бўлиб, барча кемани тортиб олаётган эди.<sup foot_note=48035>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Энди болага келсак, ота-онаси мўмин кишилар эди. Бас, биз унинг икковларини туғён ва куфр ила эзишидан қўрқдик.<sup foot_note=48036>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, Роббилари уларга унинг бадалига ундан кўра яхшироғини, аҳли солиҳроқ ва меҳрибонроғини беришни ирода қилди."
    },
    {
      "resource_id": 127,
      "text": "Деворга келсак, у шаҳардаги икки етим боланики бўлиб, унинг остида икковларининг хазинаси бор эди. Уларнинг оталари солиҳ одам эди. Бас, Роббинг икковларининг вояга етишини ва хазиналарини чиқариб олишини ирода қилди. Бу, Аллоҳнинг раҳмати ила бўлди. Мен ўзимча қилганим йўқ. Мана шу, сен сабр қила олмаган нарсанинг таъвийлидир»."
    },
    {
      "resource_id": 127,
      "text": "Сендан Зулқарнайн ҳақида сўрарлар. «Сизга унинг ҳақидаги зикрни тиловат қилурман», дегин.<sup foot_note=48037>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, Биз унга ер юзида имконият бердик ва ҳар бир нарсага (эришиш) сабабини ато қилдик.<sup foot_note=48038>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, сабабга эргашди.<sup foot_note=48039>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "То қуёш ботиш жойига етганида, унинг қора балчиқ булоққа ботаётганини кўрди ва унинг олдида бир қавмни кўрди. Биз: «Эй Зул-қарнайн, ё уларни азоблайсан, ёки гўзаллик-ла тутарсан», дедик.<sup foot_note=48040>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Ким зулм қилган бўлса, тезда уни азоблармиз, сўнгра, Роббига қайтарилар, бас, У зот ҳам уни мункар азоб ила азоблар."
    },
    {
      "resource_id": 127,
      "text": "Аммо, иймон келтириб яхши амаллар қилганларга эса, уларга гўзал мукофот бордир ва унга ўз ишимиздан осонини айтурмиз», деди."
    },
    { "resource_id": 127, "text": "Сўнгра, у яна сабабга эргашди." },
    {
      "resource_id": 127,
      "text": "То қуёш чиқиш жойига етганида, унинг бир қавм устидан чиқаётганини кўрди. Уларга у(қуёш)дан тўсиқ бўладиган нарса қилмаган эдик."
    },
    {
      "resource_id": 127,
      "text": "Ана шундай, батаҳқиқ, Биз унинг олдидаги нарсанинг хабарини иҳота қилдик.<sup foot_note=48041>1</sup>"
    },
    { "resource_id": 127, "text": "Сўнгра у яна сабабга эргашди." },
    {
      "resource_id": 127,
      "text": "То икки тоғ орасига етганида, уларнинг ортида бирон гапни англамайдиган қавмни кўрди."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Эй Зулқарнайн, албатта, Яъжуж ва Маъжуж ер юзида бузғунчилик қилгувчилардир. Биз сенга харож берсак, биз билан уларнинг орасида тўсиқ қилиб берурмисан?» – дедилар.<sup foot_note=48042>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Роббим менга берган имконият яхшидир. Бас, сиз менга куч ила ёрдам беринг. Сиз билан уларнинг орасида бир девор қилажакман."
    },
    {
      "resource_id": 127,
      "text": "Менга темир парчаларини келтиринг», деди. Ниҳоят, икки тоғ томонлари ила баробарлашганда: «Дам уринглар», деди. Ниҳоят, у(тўп темир)ни ўтга айлантиргач: «Олиб келинглар, устидан мис қуяман», деди.<sup foot_note=48043>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, улар унинг устига чиқа олмадилар, уни тешиб ҳам ўта олмадилар."
    },
    {
      "resource_id": 127,
      "text": "У: «Бу, Роббим раҳматидандир. Агар Роббимнинг ваъдаси келса, буни ер баробар қилур. Роббимнинг ваъдаси ҳақдир», деди."
    },
    {
      "resource_id": 127,
      "text": "Ўша куни уларни бир-бирлари ила мавж урган ҳолларида тарк этдик ва сур чалинди. Бас, уларнинг ҳаммаларини жамладик."
    },
    {
      "resource_id": 127,
      "text": "Ўша куни кофирларга жаҳаннамни кўндаланг қилиб кўрсатдик."
    },
    {
      "resource_id": 127,
      "text": "Улар кўзлари Менинг зикримдан пардада бўлган ва эшитишга қодир бўла олмайдиганлар эдилар."
    },
    {
      "resource_id": 127,
      "text": "Ёки куфр келтирганлар Мени қўйиб бандаларимни валий — илоҳ қилиб олишни гумон қилдиларми?! Албатта, Биз жаҳаннамни кофирларга манзил этиб тайёрлаганмиз."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Сизга амаллари юзасидан энг зиёнкорларнинг хабарини берайми?"
    },
    {
      "resource_id": 127,
      "text": "Улар бу дунё ҳаётидаёқ саъйи-ҳаракатлари ботил бўлган, ўзлари эса, гўзал иш қиляпман, деб ҳисоблайдиганлардир», дегин."
    },
    {
      "resource_id": 127,
      "text": "Ана ўшалар Роббилари оятларига ва унга рўбарў келишга куфр келтирганлардир. Бас, уларнинг амаллари ҳабата бўлди. Қиёмат куни уларга ҳеч қандай вазн бермасмиз.<sup foot_note=48044>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Шунингдек, куфр келтирганлари ва Менинг оятларим ва Пайғамбарларимни масхара қилганлари сабабли уларнинг жазоси жаҳаннамдир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, иймон келтирган ва яхши амалларни қилганларга Фирдавс жаннати манзил бўлгандир."
    },
    {
      "resource_id": 127,
      "text": "Унда абадий қолурлар ва ундан кўчишни истамаслар."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Агар денгиз Роббим калималарига сиёҳ бўлса-ю, унга ўз мислича мадад келтирсак ҳам, Роббим калималари тугашидан олдин денгиз тугаб қолур», дегин.<sup foot_note=48045>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Мен ҳам сизларга ўхшаган башарман. Менга, шубҳасиз, илоҳингиз битта илоҳ экани ваҳий қилинди. Бас, ким Роббига рўбарў келишни умид қилса, яхши амал қилсин ва Робби ибодатига биронтани шерик қилмасин», дегин."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "18" }
  }
}
