{
  "translations": [
    {
      "resource_id": 143,
      "text": "ھەموو سوپاس و ستایش بۆ ئەو خوایەی کە ناردوویەتیە خوارەوە قورئان بۆ سەر بەندکەی خۆی (موحەممەد ﷺ) و ھیچ جورە لاریەکی تێدا دانەناوە"
    },
    {
      "resource_id": 143,
      "text": "(کتێبێکی) ڕاست و پایەدارە بۆ ئەوەی بە سزایەکی زۆر بەتین بترسێنێت (ئەوانەی کە باوەڕی پێ ناھێنن) لە لایەن خۆیەوە و مژدەش بدات بەو باوەڕ دارانەی کە کردەوە چاکەکان ئەنجام دەدەن بەمەی کە پاداشتێکی چاکیان بۆ ھەیە"
    },
    { "resource_id": 143, "text": "لەو (بەھەشتە) دا بێ بڕانەوە دەمێننەوە" },
    {
      "resource_id": 143,
      "text": "وە (بۆ ئەوەی) کەسانێک بترسێنێت کە دەیانووت خوا ڕۆڵەی بۆ خۆی بڕیار داوە"
    },
    {
      "resource_id": 143,
      "text": "نەخۆیان زانابوون پێی نەباو و باپیرانیان چ قسەیەکی (بوختانێکی) گەورەیە کە لە دەمیان دەردەچێت جگە لە درۆ ھیچ شتێکی تر ناڵێن"
    },
    {
      "resource_id": 143,
      "text": "جا لەوانەیە خۆت لە ناوبەری لەبەر کردەوەی ئەوان ئەگەر ئیمان نەھێنن بەم قورئانە لە داخ و خەفەتدا (بمریت)"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئێمە ھەرچی وا بەسەر زەویەوە کردوومانە بەزینەت و جوانی بۆ زەوی بۆ ئەوەی خەڵکی تاقی بکەینەوە کامیان کردەوەی جوانتر و چاکترە؟"
    },
    {
      "resource_id": 143,
      "text": "وە بەڕاستی ئەوەی وابەسەر زەویەوە ئێمە ھەمووی دەکەین بە زەویەکی تەختی ووشک و برنگ"
    },
    {
      "resource_id": 143,
      "text": "ئایا واتزانی کە ھاوەڵانی ئەشکەوت و تابلۆ (ئەو بەردەی ناویانی تیدا نوسرا بوو) ئەوان لەناو نیشانەکانی ئێمەدا شتێکی سەر سوڕھێنەر بوو؟"
    },
    {
      "resource_id": 143,
      "text": "کاتێک کۆمەڵە گەنجێک پەنایان بردەبەر ئەشکەوتەکە ووتیان ئەی پەروەردگارمان لەلایەن خۆتەوە ڕەحمەتێکمان پێ ببەخشە وە فەراھەم بھێنە بۆمان لەم کارەی کەواین تیایدا ڕێی ڕاست و ڕزگاری"
    },
    {
      "resource_id": 143,
      "text": "جا ئێمەش (دوعاکەیانمان گیرا کرد و) پەردەمان ھێنا بەسەر گوێیاندا لەو ئەشکەوتەدا چەند ساڵ (خەومان لێ خستن)"
    },
    {
      "resource_id": 143,
      "text": "لە پاشان خەبەرمان کردنەوە بۆ ئەوەی دەریخەین لەو دوو تاقمە کامیان چاکتر ماوەی خەوی خۆیان دەژمێرن (لە ئەشکەوتەکەدا)"
    },
    {
      "resource_id": 143,
      "text": "ئێمە بۆت دەگێڕینەوە ھەواڵی ئەوان بەڕێک و ڕاستی بەڕاستی ئەوانە کۆمەڵە لاوێک بوون باوەڕیان ھێنابوو بە پەروەردگاریان ئێمەش ڕێنمونیمان زیاد کردن"
    },
    {
      "resource_id": 143,
      "text": "و دڵیانمان بەھێز کرد (لەسەر ئەو باوەڕە) لە کاتێکدا ھەستان و ڕاپەڕین ووتیان پەروەردگاری ئێمە پەروەردگاری ئاسمانەکان و زەویە ئێمە ھەرگیز بێجگە لەو پەرستراوێکی تر ناپەرستین (ئەگەر جگە لە خوا شتێ تر بپەرستین) سوێند بە خوا ئەوکاتە درۆمان ووتووە"
    },
    {
      "resource_id": 143,
      "text": "ئا ئەوانە گەلەکەی ئێمەن بێجگە لە خوا پەرستراوی تریان بۆ خۆیان بڕیار داوە دەی با بۆیان بیھێننەوە بەڵگەو نیشانەی ڕوون و ئاشکرا دەی کێ ستەمکارترە لەو کەسەی کە درۆ ھەڵبەستێ بە دەم خوداوە"
    },
    {
      "resource_id": 143,
      "text": "(ئەی ھاوەڵانی ئەشکەوت) کاتێک ئێوە دوورە پەرێزیتان گرت لەوان (لەو بێ باوەڕانە) و لەو (پەرستراوانەش) بێجگە لە خودا دەیان پەرستن دەی کەوایە پەنا بەرنە ئەشکەوتەکە پەروەردگارتان بڵاوی دەکاتەوە بۆتان بەزەیی وڕەحمەتی خۆی وە بۆتان فەراھەم دەھێنێت لەم کارەتاندا ھۆی گوزەران و ژیانتان"
    },
    {
      "resource_id": 143,
      "text": "خۆر دەبینی کاتێک کە ھەڵدێت لەلای ڕاستی ئەشکەوتەکەیان دەدات کاتێکیش ئاوا دەبێت لای دەدات لێیان بەلای چەپدا لە کاتێکدا ئەوان لە ناو بۆشایی فراوانی ئەشکەوتەکەدان ئەوە ھەندێکە لە بەڵگە و نیشانەکانی خوا ھەر کەسێک خوا رێنمونی بکات تەنھا ئەو کەسە ڕێنمونی کراوە و ھەر کەسیش گومڕا بکات ئەوە دەستت ناکەوێت بۆی ھیچ پشتیوان و ڕێ نیشاندەرێک"
    },
    {
      "resource_id": 143,
      "text": "(ئەگەر بیان بینیت) وا دەزانیت بەخەبەرن کە چی خەوتوون وە ئەو (خەوتووانە) ئەم دیو و دیویان پێ دەکەین (بۆ ئەوەی لاشەیان تێک نەچێت) بەلای ڕاست و بە لای چەپدا و سەگەکەیان ھەردوو دەستی درێژ کرد بوو لەبەر دەرگای ئەشکەوتەکەدا ئەگەر سەیرێکت بکردنایە بێگومان بە ڕاکردن بەرە و دوا دەگەڕایتەوە و پڕ بە دڵ لێیان دەترسایت"
    },
    {
      "resource_id": 143,
      "text": "ئابەو شێوە (لە خەو) خەبەرمانکردنەوە بۆ ئەوەی پرسیار لە یەکتری بکەن یەکێکیان ووتی چەندە ماونەتەوە (بە خەوتوویی) (ھەندێکیان) ووتیان ڕۆژێک یا کەمتر لە رۆژێک ماوینەتەوە (ھەندێکی تریان) ووتیان پــەروەردگــارتان زاناترە بەماوەی مانەوەتان دە یەکێکتان بەم دراوە (زیوە) تا ن بنێرن بۆ ناو شار با سەیرکات کێ (لە خەڵکی شار) خۆراکی پاکترە ئەوە با لەوە خۆراکتان بۆ بھێنێت با نەرم و نیان و لەسەرخۆ بێت لە ھەڵسوکەوتیدا (تا نەناسرێتەوە) و کەس لە ئێوە ئاگادار نەکات"
    },
    {
      "resource_id": 143,
      "text": "چونکە بێگومان ئەگەر ئەوان پێتان بزانن بەرد بارانتان دەکەن یان دەتان گێڕنەوە بۆ ناو ئاینەکەی خۆیان ئەو کاتە ئێوە ھەرگیز ڕزگارتان نابێت"
    },
    {
      "resource_id": 143,
      "text": "(پاش سەدان ساڵ ) ئا بەو شێوە خەڵکمان ئاگادار کرد بەسەریاندا بۆ ئەوەی بزانن کە بێگومان بەڵێنی خوا ڕاستە وە دڵنیابن کەلاڕۆژی دوایی گومانی تێدا نیە (خەڵکی مان ئاگادارکرد بەسەریاندا) لە کاتێکدا ئەو خەڵکە کێشەیان بوو لە نێوان خۆیاندا دەربارەیان جا (ھەندێکیان) ووتیان چەند خانوویەکیان بەسەرەوە دروست بکەن پەروەردگاریان ئاگادارترە پێـیان ئەوانەی کەزاڵ بوون بەسەر کار و باری ئەوکۆمەڵەدا ووتیان بێگومان مزگەوتێکیان بەسەرەوە دروست دەکەین"
    },
    {
      "resource_id": 143,
      "text": "ئەوسا ھەندێکیان دەڵێن (ئەو لاوانە) سێ کەسن و چوارەمیان سەگەکەیانە وەھەندێکی تریان دەڵێن پێنج کەسن و شەشەمیان سەگەکەیانە ئەمانە قسەی بێ بەڵگەن (تفەنگ بە تاریکە شەوە دەنێن) ھەندێکی تریان دەڵێن ئەوانە حەوت کەسن ھەشتەمەکەیان سەگەکەیانە (ئەی موحەممەد ﷺ) بڵێ پەروەردگارم زاناترە بەژمارەیان کەمێک نەبێت لە خەڵکی کەس ژمارەیان نازانێت کەواتە (ئەی موحەممەد ﷺ) لەبارەیانەوە دەمەقاڵێ مەکە جگە لە دەمەقاڵەیەکی ئاشکرا و ئاسان (تەنھا ئەوە بڵێ کە لە قورئاندا بۆت ھاتووە) وە لە بارەیانەوە پرسیار لە کەسیان (خاوەن نامەکان) مەکە"
    },
    {
      "resource_id": 143,
      "text": "بۆ (کردنی) ھیچ شتێک مەڵێ بێگومان من سبەینێ ئەو شتە دەکەم"
    },
    {
      "resource_id": 143,
      "text": "مەگەر (لەگەڵیدا بڵێیت) ئەگەر خوا بیەوێت ھەر کاتێک (إن شاء اللە) ت لە بیرچوو چ کاتێک بیرت ھاتەوە بیڵێ بڵێ ئومێدەوارم پەروەردگارم ڕێنمونیم بکات بۆ ڕێگایەکی نزیکتر (لە ڕاستی) لەمە"
    },
    {
      "resource_id": 143,
      "text": "(ئەو کۆمەڵە لاوە) مانەوە لە ناو ئەشکەوتەکەیاندا (بە خەوتوویی) ماوەی سێ سەد ساڵ (بە ساڵی ھەتاوی) نۆ ساڵی تریشیان زیادکرد (ئەگەر بە ساڵی مانگی عەرەبی حیساب بکرێت)"
    },
    {
      "resource_id": 143,
      "text": "بڵێ خوا زاناترە بە ماوەی مانەوەیان تەنھا بۆ خوایە زانینی نھێنی ئاسمانەکان و زەوی ئای (خوا) چ بینا و بیسەرە بێجگە لە (خوا) ھیچ پشتیوانێکیان بۆنیە کەسیش ناکات بە ھاوبەشی خۆی لە فەرمانی دا"
    },
    {
      "resource_id": 143,
      "text": "بخوێنەرەوە ئەوەی کە وەحیت بۆکراوە لە قورئانی پەروەردگارت کەس نیە بتوانێت ووتەکانی ئەو بگۆڕێت ھەرگیز پەنایەکت دەست ناکەوێت بێجگە لە خوا پەنای بۆ بەریت"
    },
    {
      "resource_id": 143,
      "text": "خۆت ڕاگرە لەگەڵ ئەوانەی لە پەروەردگاریان دەپاڕێنەوە و یادی ئەو دەکەن (و دەیپەرستن) بەیانیان و ئێواران کە مەبەستیان ڕەزامەندی خوایە چاوەکانت لەوان لامەدە و وەرمەگێڕە (بۆ کەسانی بێ باوەڕی دەوڵەمەند) کە جوانی و رازاوەیی ژیانی ئەم دونیای دەوێت و بەگوێی کەسێک مەکە کە دڵیمان لە یادی خۆمان بێ ئاگا کردوە و شوێنی ھەوا و ئارەزووی خۆی کەوتووە ھەموو کارەکانی خراپ و لە سنوور دەرچووە"
    },
    {
      "resource_id": 143,
      "text": "بڵێ ھەق (کە ئەم قورئانە یە) لە لایەن پەروەردگارتانەوە ھاتووە جا ھەرکەسێک دەیەوێت با باوەڕبھێنی و ھەرکەسیش دەیەوێت با بێ باوەڕ بێت ( ئەمەش جۆرێکە لە ھەڕەشە و سەرزەنشت) بە ڕاستی ئێمە ئامادەمان کردووە بۆ ستەمکاران (بێ باوەڕان) ئاگرێک کە بڵێسەکەی (وەکو ڕەشماڵ) دەوریان دەدات وە ئەگەر (لە تینوانا) ھاواری ئاو بکەن ئاوێکیان بۆ دەھێنرێت وەک مسی تواوە (یا وەک چڵک و چەپەڵی ڕۆن و زەیت وایە) روو دەم و چاوەکان دەبرژێنێ ئای چ خواردنەوەیەکی پیس و خراپە و ئای چ شوێن و جێگایەکی خراپە"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئەوانەی کە باوەڕیان ھێناوە و کردوەی چاکەیان کردووە بێگومان ئێمە پاداشتی ئەوانە وون ناکەین کە کردەوەی چاکیان کردوە"
    },
    {
      "resource_id": 143,
      "text": "بۆ ئەوانە ھەیە بەھەشتانێکی ھەمیشەیی کە ڕوبارەکان بە ژێریاندا دێن و دەچن دەڕازێنرێنەوە لەو (بەھەشتانە) دا بە بازنی زۆری ئاڵتون وە پۆشاکی سەوز دەپۆشن لە ئاوریشمی تەنک و ئەستور پاڵ دەدەنەوە لەو (بەھەشتە) دا بە سەر کورسی و پاڵپشتەکانەوە ئای چەند پاداشتێکی چاک و جێگایەکی خۆشە"
    },
    {
      "resource_id": 143,
      "text": "(ئەی موحەممەد ﷺ) بۆیان بگێڕەرەوە نموونەی ئەو دوو پیاوە دابوومان بە یەکێکیان (کە بێ باوەڕ بوو) دوو باخ لە ھەموو جۆرە ترێیەک بە دار خورما دەوری ھەردوو باخەکەمان دابوو لە نێوان ئەو دوو باخەدا کشتوکاڵمان فەراھەم ھێنا بوو (بۆی)"
    },
    {
      "resource_id": 143,
      "text": "ھەردوو باخەکە بەری چاکیان گرتبوو ھیچیان لێ خەسار نەبوو بوو و لە نێوان ئەو دوو باخەدا کانیاوێکمان ھەڵقوڵاندبوو (بۆ ئاودانیان)"
    },
    {
      "resource_id": 143,
      "text": "ھەروەھا (خاوەنی ئەو دوو باخە) ماڵ و سامانی زۆری ھەبوو (لە ئاڵتون و زیوو شتی تر) جا بە ھاوڕێ (ئیماندارە ھەژارە) کەی ووت لە کاتێکدا کە قسەی لەگەڵدا دەکرد من ماڵ و سامانم لە تۆ زۆرترە کوڕ و کاڵ و خزمەتکاریشم زیاترە"
    },
    {
      "resource_id": 143,
      "text": "(بێ باوەڕەکەیان) چووە ناو باخەکەیەوە لە کاتێکدا کە ستەمکاربوو لە خۆی ووتی باوەڕ ناکەم ھەرگیز ئەم باخەم لەناو بچێت"
    },
    {
      "resource_id": 143,
      "text": "باوەڕیش ناکەم ڕۆژی دوایی بێت و ڕوو بدات سوێند بێ خۆ ئەگەر (پاش مردن) بمگێڕنەوە بۆ لای پەروەردگارم بێگومان باشتر لەم باخەم دەست دەکەوێ"
    },
    {
      "resource_id": 143,
      "text": "ھاوڕێ (ئیماندارە) کەی پێی ووت لە کاتێکدا کە گفتوگۆی لەگەڵدا دەکرد ئایا تۆ بێ باوەڕیت بەو زاتەی کە تۆی لە خاک دروستکردووە پاشان لە دڵۆپە ئاوێک پاشان کردویتی بە پیاو"
    },
    {
      "resource_id": 143,
      "text": "بەڵام من ھەر (دەڵێم) ئەو خوا پەروەردگارمە و ھیچ کەسیش ناکەم بە ھاوبەشی پەروەردگارم"
    },
    {
      "resource_id": 143,
      "text": "وە با کاتێک چوویتە ناو باخەکەتەوە بتووتایە ھەرچی خوا بیەوێت (ھەر ئەوە دەبێت) ھەموو توانایەکیش ھەر بەدەس خوایە ئەگەر تۆ من دەبینی لە تۆ کەمتریش ماڵ و دارایی و مناڵم ھەیە"
    },
    {
      "resource_id": 143,
      "text": "ئومێدم وایە کە پەروەردگارم چاکتر لە باخەکەی تۆم پێ بدات و بەڵا و بروسکەیەکیش لە ئاسمانەوە بنێرێت بۆ باخەکەی تۆ جا (باخەکەت) ببێت بەزەویەکی ووشکی ساف و خلیسک"
    },
    {
      "resource_id": 143,
      "text": "یان ئاوەکەی ڕۆبچێت بە ناخی زەویدا ئیتر ھەرگیز نەتوانی بیدۆزیتەوە"
    },
    {
      "resource_id": 143,
      "text": "سامان و بەر و بوومەکەی لە ناوبرا (بە ھەورە بروسکە سوتا و نەما) ئەمجا کابراش لە داخا دەسەکانی دەپرواند و دەیدان بە یەکدا لەسەر ئەو ماڵەی کە خەرجی کرد بوو (لە باخەکەیدا) لە کاتێکدا (کەپری) باخەکەی ھەموو کەوتوون بەسەر یەکدا (جا لە پاشە ڕۆژدا) دەڵێت: خۆزگە کەسم نەکردایە بەھاوەڵی پەروەردگارم"
    },
    {
      "resource_id": 143,
      "text": "کەسانێک نەبوو یارمەتی بدەن و بێن بەھانایەوە بێجگە لە خوا خۆیشی سەرکەوتوو نەبوو"
    },
    {
      "resource_id": 143,
      "text": "لەو شوێنانەدا پشتیوانی تایبەتی خوای ڕاست و ھەقە ھەر ئەویش چاکترین پاداشت ئەداتەوه و سەرئەنجامی باشیش (بە ئیمانداران) دەدات"
    },
    {
      "resource_id": 143,
      "text": "(ئەی موحەممەد ﷺ) بیھێنەرەوە بۆ ئەو (بێ باوەڕانە) نموونەی ژیانی دونیا وەک بارانێک وایە لە ئاسمانەوە دەیبارێنین ئەوسا جۆرەھا ڕواوی زەویی (پێ دەڕوێت) و دەڕۆن بەناو یەکدا ئەمجا دەبێتە پوش و پەڵاش و ھەوا پرش و بڵاوی دەکاتەوە، وە خوا ھەمیشە بە توانا و دەسەڵاتدارە بەسەر ھەموو شتێکدا"
    },
    {
      "resource_id": 143,
      "text": "ماڵ و کوڕ و کاڵ جوانی و زینەتی ژیانی دونیان کردەوە چاکەکان کە (پاداشتیان) دەمێنێتەوە پاداشتیان چاکترە لای پەروەردگارت و زیاتر جێگەی ئومێدن (لە ماڵی دونیا)"
    },
    {
      "resource_id": 143,
      "text": "وە (یادیان خەرەوە) ڕۆژێک کە شاخەکان دەخەینە ڕێ و ڕووی زەوی بە ڕوونی و تەختی دەبینی و ھەموو (خەڵکی) کۆ دەکەینەوە و ھیچ کەسیان بەجێ ناھێڵین"
    },
    {
      "resource_id": 143,
      "text": "و ھەموو (ئادەمی) لە بەردەم پەروەردگارتدا ڕیز دەکرێن سوێند بە خوا دێنەوە بۆ لامان ھەر بەو شێوەیەی کە یەکەمجار دروستمان کردن (بە ڕووتی و بێ بەرگی) بەڵام ئێوە گومانتان وابوو کە ئێمە کاتێک دانانێین بۆ (لێپرسینەوە) تان"
    },
    {
      "resource_id": 143,
      "text": "نامەی کردەوەکان دابەش دەکرێت (دەدرێتە دەستی ڕاست چاکان و دەستی چەپی تاوانباران) ئەمجا تاوانباران دەبینیت زۆر دەترسن لەو (ھەموو تاوان و خراپەی) کە تێیدایە و دەڵێن ئای ھاوار بۆ ئێمە ئەم نامە و دەفتەرە چییە؟ ھیچ کردەوەیەکی بچووک و گەورەی بەجێ نەھێشتووە و تۆماری کردووە ھەر کردەوەیەکیان کردبێت (تیایدا) ئامادەیە و پەروەردگارت ستەم لە کەس ناکات"
    },
    {
      "resource_id": 143,
      "text": "(بیریان بھێنەرەوە) کاتێک بە فریشتەکانمان ووت سوژدە بەرن بۆ ئادەم ئەوانیش ھەموو سوژدەیان برد جگە لە ئیبلیس (شەیتان) نەبێت کە لە پێڕی جنۆکەکان بوو بۆیە لە فەرمانی پەروەردگاری دەرچوو دەی ئایا ئێوە (ئەی ئادەمیزادەکان) ئەو و نەوەی ئەو دەکەنە دۆست و پشتیوانی خۆتان لە جیاتی من لە کاتێکدا کە ئەوان دوژمنی ئێوەن ئای چ گۆڕینەوەیەکی خراپە بۆ ستەمکاران"
    },
    {
      "resource_id": 143,
      "text": "من ئەوان (شەیتان و نەوەکانیم) ئامادەی دروستکردنی ئاسمانەکان و زەوی نەکردووە ھەروەھا لە (کاتی) دروستکردنی خۆشیاندا (ئامادەم نەکردوون) وە من ھەرگیز گومڕاکەرانم نەکردووە بە یارمەتیدەری خۆم"
    },
    {
      "resource_id": 143,
      "text": "ڕۆژێک دەبێت کە خوا دەفەرموێت بانگی ئەو بتانە بکەن کە لاتان وابوو ھاوبەشی منن (با یارمەتیتان بدەن) ئەوانیش بانگیان دەکەن بەڵام وەڵامیان نادەنەوە (و نایەن بە ھاواریانەوە) وە ئێمە لە نێوانیاندا شیوێکی پڕ ئازارمان داناوە"
    },
    {
      "resource_id": 143,
      "text": "وە تاوانباران ئاگری دۆزەخ دەبینن و ھەموو دەزانن و دڵنیان کە دەچنە ناوی وتێی دەکەون و ڕێگایەکیان دەست ناکەوێت بۆ گەڕانەوە لەو (ئاگرە)"
    },
    {
      "resource_id": 143,
      "text": "سوێند بە خوا بەڕاستی ئێمە لەم قورئانەدا ھێناومانەتەوە ھەموو جۆرە نموونەیەک بۆ خەڵکی بەڵام ھەمیشە ئادەمی لە ھەموو شتێ زیاتر موجادەلە و دەماقاڵێ دەکات"
    },
    {
      "resource_id": 143,
      "text": "ھیچ شتێک ڕێگری لە خەڵک نەکردووە کە باوەڕبھێنن کاتێک ھیدایەت و ڕێنمونیان بۆھات و داوای لێ بوردن بکەن لە پەروەردگاریان جگە لەوەی وەک ئوممەتانی پێشینانیان لێ بێت و (سـزای خودا لە ناویان ببات) یان سزا ڕوو بە ڕوویان بێتەوە (بە چاوی خۆیان بیبینن)"
    },
    {
      "resource_id": 143,
      "text": "ئێمە پێغەمبەرانمان نە ناردووە تەنھا بۆ ئەوە نەبێت کە موژدە دەر و ترسێنەر بن ئەوانەی کە بێباوەڕن بەناھەق و بەتاڵ دەمەقاڵێ دەکەن بۆ ئەوەی (ئاینی) ڕاستی پێ لە ناو بەرن ئایەتەکانی من (کە قورئانە) و ئەو ھەرەشانەی پێی ترسێنراون بە گاڵتەیان دەزانین"
    },
    {
      "resource_id": 143,
      "text": "کێ ستەمکارترە لەو کەسەی کە ئامۆژگاری کرا بێت بە ئایەتەکانی پەروەردگاری بەڵام ئەو گوێ ی پێ نەداو و ئەو تاوانانەی کە کردویەتی لە بیری خۆی بباتەوە بەڕاستی ئێمە چەند پەردەیەکی ئەستورمان داوە بەسەر دڵیاندا تا تێنەگەن (لە ئایەتەکانی ئێمە) وە قورسی و کەڕیمان خستۆتە گوێیانەوە (تاڕاستی نەبیستن) جا ئەگەر بانگیان بکەیت بۆ سەر رێگای ڕاست ئەوانە ھەرگیز ھیدایەت وەرناگرن"
    },
    {
      "resource_id": 143,
      "text": "پەروەردگارت لێبووردەی خاوەن بەزەییە ئەگەر تۆڵەیان لێ بسەنێ بەھۆی ئەو (تاوانانەوە) ی کە کردوویانە بێگومان بە پەلە سزای سەختی بۆ دەناردن بەڵام بۆ (سزادانی) ئەوان کاتێکی دیاری کراو ھەیە بێجگە لەو (خوایە) ھیچ پەنایەکیان دەست ناکەوێت (لەو سزایە)"
    },
    {
      "resource_id": 143,
      "text": "و ئەو ھەمووە شار و گوندانەمان وێرانکرد و لەناومان بردن کاتێک (دانیشتوانیان) ستەمیان کرد و بۆ لەناو برد نیشیان کاتێکی دیاری کراومان دانا بوو"
    },
    {
      "resource_id": 143,
      "text": "(باسی ئەو کاتە بکە) کە موسا بەلاوە بەردەستەکەی خۆی ووت من ھەر دەڕۆم ھەتا دەگەمە شوێنی بە یەک گەیشتنی دوو دەریاکە یان ماوەیەکی دوور و درێژ دەڕۆم"
    },
    {
      "resource_id": 143,
      "text": "جا کاتێک گەیشتنە ئەو شوێنەی دوو دەریاکە بەیەک دەگەن ماسیەکەیان لەبیر چوو (کە وەک توێشوو بۆ سەفەرەکەیان پێـیان بوو) جا (ماسیەکە خۆی فڕێداو) ڕێگەی خۆی گرتە بەر لەناو دەریاکەدا و (ئاوەکە) لەت دەبوو وەک خۆی لێ نەدەھاتەوە"
    },
    {
      "resource_id": 143,
      "text": "جا کاتێک تێپەڕین (لەو شوێنە) (موسا) فەرمووی بەلاوە بەردەستەکەی خواردنەکەمان بۆ بھێنە سوێند بە خوا بەڕاستی لەم سەفەرەماندا دووچاری ماندوویی و زەحمەت بووین"
    },
    {
      "resource_id": 143,
      "text": "(لاوەکە) ووتی لە بیرتە کاتێک چووینە پەنا بەردە گەورەکە (بۆ پشوودان) جا بەڕاستی من (لەوێ) ماسیەکەم لە بیر چوو ھیچ شتێک ئەو (ماسیەی) لەبیر نەبردمەوە کە باسی بکەم بۆت بێجگە لە شەیتان (ماسیەکە زیندوو بویەوە) و بەشێوەیەکی سەیر رێگای خۆی لە دەریاکە گرتەبەر"
    },
    {
      "resource_id": 143,
      "text": "(موسا) ووتی ئێمەش ئەوەمان دەویست ئەمجا بە شوێنی خۆیاندا گەڕانەوە بە سەرنجدان"
    },
    {
      "resource_id": 143,
      "text": "جا بەندەیەک لە بەندەکانی ئێمەیان بینی کە لەلایەن خۆمانەوە ڕەحمەتمان پێدابوو شارەزاشمان کردبوو لە زانیاری تایبەتی خۆمان"
    },
    {
      "resource_id": 143,
      "text": "موسا بەو (بەندە صاڵحەی) ووت ئایا (ھاوڕێیەتیت بکەم) و شوێنت بکەوم بۆ ئەوەی فێرم بکەیت لەو زانیاریە ڕاستەی فێری بوویت"
    },
    {
      "resource_id": 143,
      "text": "(بەندە صاڵحەکە) ووتی (بە موسا) بە ڕاستی تۆ ھەرگیز ناتوانیت لەگەڵ مندا خۆت بگری"
    },
    {
      "resource_id": 143,
      "text": "تۆ چۆن خۆت دەگریت لەسەر شتێک کە لە ڕاز و نھێنی ئەو ئاگادار نیت"
    },
    {
      "resource_id": 143,
      "text": "(موسا) ووتی ئەگەر خوا بیەوێت بە خۆڕاگر دە مبینی و سەرپێچی لە ھیچ فەرمانێکت ناکەم"
    },
    {
      "resource_id": 143,
      "text": "ووتی (بە موسا) جا ئەگەر شوێنم کەوتیت ئەوە پرسیاری ھیچ شتێکم لێ مەکە ھەتا خۆم دەربارەی قسەت بۆ دەکەم (لە نھێنییەکەی ئاگادارت دەکەمەوە)"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا پێکەوە ھەردووکیان رۆیشتن ھەتا سواری کەشتیەک بوون (پیاو چاکەکە) کەشتێکەی کون کرد (موسا) ووتی کەشتییەکەت کون تێکرد بۆ ئەوەی سەرنشینەکانی (لە دەریادا) نوقم بکەیت سوێند بە خوا بەڕاستی کارێکی زۆر خراپ و ناشایستەت کرد"
    },
    {
      "resource_id": 143,
      "text": "(پیاو چاکەکە) ووتی ئایا من نەم ووت تۆ ھەرگیز ناتوانی خۆت بگریت لەگەڵ مندا"
    },
    {
      "resource_id": 143,
      "text": "(موسا) ووتی لێم ببورە لەبەر ئەوەی (ئەو مەرجەی دامان نابوو) لەبیرم چوو ئەم زانیاری فێربوونەم لەسەر قورس مەکە"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا پێکەوە ھەردووکیان رۆیشتن ھەتا گەشتن بە تازە لاوێک یەکسەر (پیاو چاکەکە) ئەو (تازە لاوەی) کوشت (موسا) ووتی کەسێکی پاکی بێ گوناھت ھەروا کوشت بێ ئەوەی کەسێکی کوشتبێ سوێند بە خوا بەڕاستی کارێکی زۆر خراپ و ناڕەوات کرد"
    },
    {
      "resource_id": 143,
      "text": "(بەندە چاکەکە) ووتی(بە موسا) پێم نەووتیت بێگومان تۆ ھەرگیز ناتوانی خۆت بگری لەگەڵمندا"
    },
    {
      "resource_id": 143,
      "text": "(موسا) ووتی ئەگەر دوای ئەم جارە پرسیاری ھەرشتێکم لێ کردیت (ڕەخنەم لێ گرتیت) ئیتر ھاوڕێیەتیم مەکە چونکە بەڕاستی لەلایەن منەوە بیانووت ھەیە (لەوەی وازم لێ بھێنیت)"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا پێکەوە ھەردووکیان ڕۆیشتن ھەتا گەشتنە لای خەڵکی شارێک (لەو کاتەدا برسیان بوو) داوای خۆراکیان کرد لەخەڵکی شارەکە ئەوانیش (خەڵکی شارەکە) میوانداریان لێ نەکردن ئەمجا بینیان دیوارێک لەودا (لەوشارەدا) نزیک بوو بکەوێت (بەندە چاکەکە) دیوارەکەی ڕاستکردەوە وھەڵیچنیەوە، (موسا) ووتی ئەگەر بتویستایە کرێیەکت لەسەر وەردەگرت"
    },
    {
      "resource_id": 143,
      "text": "ووتی ئا لێرەدا کاتی جیابوونەوەی من و تۆیە ئاگادارت دەکەم لەحیکمەتی ئەو شتانەی کە تۆ نەتوانی خۆت بگریت لەسەر (ڕوودان)یان"
    },
    {
      "resource_id": 143,
      "text": "ھۆی (کوون کردنی) کەشتیەکە (ئەوە بوو) (ئەو کەشتیە) ھی چەند کەسێکی ھەژار بوو ئیشیان دەکرد (بەو کەشتیە) لەو دەریایەدا بۆیە ویستم (بە کون کردنی) عەیبداری بکەم (تا پاشا دەستی بەسەردا نەگرێت) چونکە لەپێشیانەوە پاشایەک ھەبوو دەستی دەگرت بەسەر ھەموو کەشتیەکی (چاک)دا"
    },
    {
      "resource_id": 143,
      "text": "وە تازە لاوەکەش (کە کوشتم) ئەوە باوک و دایکی ئیماندار بوون جا ئێمەش ترساین (خۆشەویستی ئەولاوە) پاڵیان پێوە بنێت بۆ سەرکەشی و بێ باوەڕی"
    },
    {
      "resource_id": 143,
      "text": "جا (بەو کارە) ویستمان پەروەردگاریان (لەبری ئەوەدا) بۆیان بگۆڕێت (بەمنداڵێکی) چاکتر لەو پاکتر لە گوناهـ بەسۆزو بەزەیی تر بێت بۆیان"
    },
    {
      "resource_id": 143,
      "text": "وەھۆی (چاککردنەوەی) دیوارەکەش چونکە ھی دوو منداڵی ھەتیو بوو لە شارەکەدا لەژێریدا گەنجینەیەک ھەبوو کەھی ئەو دوو منداڵە بوو وە باوکی ئەودوو منداڵە چاک و خواناس بوو لەبەرئەوە پەروەردگارت ویستی ھەردووکیان گەورەو بەھێز ببن پاشان گەنجینەکەیان دەربھێنن ئەمە ڕەحمەتێک بوو لەلایەن پەروەردگارتەوە (لەبەر باوکیان) ئەو (شتانەی)کردم لە خۆمەوە نەبوو ئەوە نھێنی و ھۆی ئەو کردەوانە بوو کە تۆ توانای خۆ گرتنت نەبوو لەسەر (کردن) یان"
    },
    {
      "resource_id": 143,
      "text": "ھەروەھا پرسیارت لێ دەکەن دەربارەی (ذو القرنین) (لە وەڵامیاندا) بڵێ لە بارەیەوە ھەندێک باسدەکەم بۆتان"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئێمە ھێز و دەسەڵاتمان پێدا لە زەویدا وە ھۆکاری ھەموو شتێکمان پێ دابوو (کە پاشایەتی پێویستی بوو)"
    },
    {
      "resource_id": 143,
      "text": "ئەویش کەڵکی لە ھۆکارەکان وەردەگرت (بۆ گەشتن بە مەبەست)"
    },
    {
      "resource_id": 143,
      "text": "(خۆی و لەشکرەکەی ڕۆیشت) تا ئەوکاتەی گەیشتە شوێنی ئاوابوونی خۆر (لەو شوێنەدا) وا دیار بوو خۆرئاوا دەبێت لە کانیاوێکدا کە قوڕە ڕەشەی بە دەوردایە جا لەو جێگادا ڕێی کەوت لەگەلێکی (بێ باوەڕ) پێمان ووت ئەی (ذو القرنین) یان سزایان بدە (بە کوشتن گەر باوەڕیان نەھێنا) یان چاکەیان لەگەڵدا بکە (گەر باوەڕیان ھێنا)"
    },
    {
      "resource_id": 143,
      "text": "(ذو القرنین) ووتی ئەوەی ستەم بکات (باوەڕ نەھێنێت) ئەوە بێگومان ئێمە سزای ئەدەین (بە کوشتن) پاشان دەگەڕێنرێتەوە بۆ لای پەروەردگاری ئەویش سزای دەدات بە سزایەکی سەخت کە وێنەی نەبینراوە"
    },
    {
      "resource_id": 143,
      "text": "بەڵام ئەوەی باوەڕ بھێنێت و کردەوەی چاکیش بکات ئەوە پاداشتی ھەرە چاک (لە دواڕۆژدا) بۆ ئەوە و کارو فەرمانی خۆمانی بۆ سووک و ئاسان دەکەین"
    },
    {
      "resource_id": 143,
      "text": "پاشان گەڕایەوە بۆ ڕۆژھەڵات، وئەو ھۆکارانەی گرتەبەر کە خوای گەورە پێی دابوو"
    },
    {
      "resource_id": 143,
      "text": "ھەتا کاتێک گەیشتە شوێنی ھەڵاتنی خۆر بینی خۆر ھەڵدێت لەسەر گەل و نەتەوەیەک کەھیچ پەردە و پەنایەکمان بۆ دانەنابوون (لەخۆر بیانشارێتەوە)"
    },
    {
      "resource_id": 143,
      "text": "ھەر بەو شێوە بوو (بەسەرھاتی ذو القرنین) بێگومان ئێمە بەوەی ھەیبوو (لەبیریدا بوو) ئاگادار بووین"
    },
    {
      "resource_id": 143,
      "text": "پاشان گەڕایەوە بۆ ڕۆژھەڵات، وئەو ھۆکارانەی گرتەبەر کە خوای گەورە پێی دابوو"
    },
    {
      "resource_id": 143,
      "text": "ھەتا گەیشتە نێوانی دووبەربەست (نێوان دوو چیا) لەنزیک ئەو دوو بەربەستەدا گەلێکی دی لەھیچ ووتەیەک تێ نەدەگەیشتن (بەزمانی خۆیان نەبێت)"
    },
    {
      "resource_id": 143,
      "text": "ووتیان ئەی (ذو القرنین) بەڕاستی (یـأجوج و مأجوج) لەم خاکەدا خراپەکارن ئاخۆ خەرجیەکت پێ بدەین بۆ ئەوەی بەربەستێک لەنێوان ئێمەو ئەواندا دروست بکەیت"
    },
    {
      "resource_id": 143,
      "text": "ووتی ئەو سامان و دەسەڵاتەی پەروەردگارم پێی داوم چاکترە (لەوەی ئێوە باسی دەکەن) جا ئێوە بە ھێز و بازوو یارمەتیم بدەن لەنێوان ئێوەو ئەواندا بەربەستێک دروست ئەکەم"
    },
    {
      "resource_id": 143,
      "text": "پارچە ئاسنم بۆ بھێنن (لەسەر یەک دایبنێن) ھەتا نێوانی ھەردوو کێوەکەی پڕ کرد و ڕێکی یەک بوون ووتی: (بەموشەدەمە) فوو بکەن (لەو ئاگرەی لە ژێریدا کرا بوویەوە) ھەتا کاتێک ئەو (پارچە ئاسنانە)ی کرد بەئاگر (ذو القرنین) ووتی مسی تواوەم بۆ بھێنن بیکەم بەسەریدا"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا (یأجوج و مأجوج) نەیاندەتوانی سەرکەون بەسەریدا (بەھۆی بەرزی و ساف و لوسی یەوە) وە نەیاندەتوانی کونی تێبکەن (لەبەر ڕەقی و ئەستووری)"
    },
    {
      "resource_id": 143,
      "text": "(ذو القرنین) ووتی ئەم (دروستکردنە) ڕەحمەتێکە لە لایەن پەروەردگارمەوە جا ھەرکات بەڵێنی پەروەردگارم ھات (بەدەرچوونی یأجوج و مأجوج) دەیکاتە زەویەکی تەخت وە بێگومان بەڵێنی پەروەردگارم ھەق و ڕاستە"
    },
    {
      "resource_id": 143,
      "text": "واز (لە خەڵکی) دههێنین لەو ڕۆژەدا دێن و دەچن بەناو یەکتردا (وەکو شەپۆلی دەریا) و فوو دەکرێت بەشەیپوردا ئەوسا ھەموویان کۆ دەکەینەوە سەراپا (کەسیان لێ جێ نامێنێت)"
    },
    {
      "resource_id": 143,
      "text": "وە لەو ڕۆژەدا دۆزەخ نیشانی کافران دەدەین بەنیشان دانێکی تەواو"
    },
    {
      "resource_id": 143,
      "text": "ئەوانەی کە(لەم دونیایەدا) چاویان پەردەی بەسەردا ھاتبوو لەیادی من وە ئەوانە نەیان دەتوانی (قورئان) ببیستن"
    },
    {
      "resource_id": 143,
      "text": "ئایا ئەوانەی بێ باوەڕن وا گومان دەبەن (سوودی ھەبێت بۆیان) کە بەندەکانم (وەک فریشتە و عیسا) بکەن بە یار و یاوەر و پەرستراو جگە لە من بەڕاستی ئێمە دۆزەخمان ئامادەکردووە بەجێگا و شوێن (میوانداری) بۆ بێ باوەڕان"
    },
    {
      "resource_id": 143,
      "text": "بڵێ ئایا ھەواڵتان بدەینێ بە خەسارۆمەندترین (کەس) لەکاروکردەوەکانیاندا"
    },
    {
      "resource_id": 143,
      "text": "(ئەوانە) ئەو کەسانەن کە کردەوە و کۆششیان بەفیڕۆ چوو لەژیانی دونیادا واشیان گومان دەبرد بەڕاستی ئەوان کارێکی زۆر چاک دەکەن"
    },
    {
      "resource_id": 143,
      "text": "ئەوانە کەسانێکن بێ باوەڕ بوون بەنیشانەکانی پەروردگاریان و گەیشتن بەخزمەتی (لەدوارۆژدا) لەبەر ئەوە کردەوەکانیان پوچەڵ و بێ پاداشت دەرچوو کەواتە لەڕۆژی دواییدا ھیچ نرخ و ڕێزێکیان بۆ دانانێین"
    },
    {
      "resource_id": 143,
      "text": "ئەوە تۆڵە و سزایان دۆزەخە لەبەر ئەوە بێ باوەڕبوون و گاڵتەیان دەکرد بەنیشانەکان و پێغەمبەرانی ئێمە"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئەوانەی کەئیمان و باوڕیان ھێناوە وەکردەوەی چاکیان کردووە بەھەشتەکانی فیردەوس جێگای (میوانداری) ئەوانە"
    },
    {
      "resource_id": 143,
      "text": "بەبەردەوامی تێیدا دەمێننەوە داوای گواستنەوە ناکەن لەو(بەھەشتە) دا"
    },
    {
      "resource_id": 143,
      "text": "(ئەی موحەممەد ﷺ) بڵێ ئەگەر(ئاوی) دەریاکان ببوایە بەمرەکەب بۆ (نوسینی) زانیاری پەروەردگارم بێگومان (ئاوی) دەریاکان تەواو دەبوون پێش ئەوەی زانیاری پەروەردگارم تەواو ببێت ئەگەر چەند ئەوەندەی دەریاکانیش بھێنین و (بیکەین بە مرەکەب زانیاری خوا تەواو نابێت) بڵێ (بەو بێ باوەڕانە) بێگومان منیش تەنھا ئادەمیزادێکم وەک ئێوە"
    },
    {
      "resource_id": 143,
      "text": "بەڵام وەحیم بۆ دێت بەڕاستی پەروەردگاری ئێوە پەروەردگارێکی تاک و تەنھایە جا ھەرکەس بەتەمایە بەخزمەت پەروەردگاری بگات (لەقیامەتدا) ئەوە با کردەوەی چاک بکات وە لەپەرستنی پەروەردگاریدا کەس نەکات بەھاوبەشی"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh Bamoki",
    "author_name": "Muhammad Saleh Bamoki",
    "filters": { "resource_id": 143, "chapter_number": "18" }
  }
}
