{
  "translations": [
    {
      "resource_id": 162,
      "text": "সমস্ত প্রশংসা আল্লাহর, যিনি তাঁর বান্দার উপর কিতাব নাযিল করেছেন এবং তাতে রাখেননি কোন বক্রতা ।"
    },
    {
      "resource_id": 162,
      "text": "সরলরূপে, যাতে সে তাঁর পক্ষ থেকে কঠিন আযাব সম্পর্কে সতর্ক করে এবং সুসংবাদ দেয়, সেসব মুমিনকে, যারা সৎকর্ম করে, নিশ্চয় তাদের জন্য রয়েছে উত্তম প্রতিদান।"
    },
    { "resource_id": 162, "text": "তারা তাতে অনন্তকাল অবস্থান করবে।" },
    {
      "resource_id": 162,
      "text": "আর যেন সতর্ক করে তাদেরকে, যারা বলে, আল্লাহ সন্তান গ্রহণ করেছেন’।"
    },
    {
      "resource_id": 162,
      "text": "এ ব্যাপারে তাদের কোন জ্ঞান নেই এবং তাদের পিতৃপুরুষদেরও না। বড় মারাত্মক কথা, যা তাদের মুখ থেকে বের হয়। মিথ্যা ছাড়া তারা কিছুই বলে না!"
    },
    {
      "resource_id": 162,
      "text": "হয়তো তুমি তাদের পেছনে পেছনে ঘুরে দুঃখে নিজকে শেষ করে দেবে, যদি তারা এই কথার প্রতি ঈমান না আনে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যমীনের উপর যা রয়েছে, তা আমি শোভা করেছি তার জন্য, যাতে তাদেরকে পরীক্ষা করি যে, কর্মে তাদের মধ্যে কে উত্তম।"
    },
    {
      "resource_id": 162,
      "text": "আর নিশ্চয় তার উপর যা রয়েছে তাকে আমি উদ্ভিদহীন শুষ্ক মাটিতে পরিণত করব।"
    },
    {
      "resource_id": 162,
      "text": "তুমি কি মনে করেছ যে, গুহা ও রাকীমের* অধিবাসীরা ছিল আমার আয়াতসমূহের এক বিস্ময়? \n\n* রাকীম একটি পাহাড়ের নাম, অথবা যে গ্রাম থেকে তারা বের হয়েছিল সে গ্রামের নাম, অথবা একটি ফলক- যাতে ঐ সব যুবকের নাম লিখা ছিল।"
    },
    {
      "resource_id": 162,
      "text": "যখন যুবকরা গুহায় আশ্রয় নিল অতঃপর বলল, ‘হে আমাদের রব, আমাদেরকে আপনার পক্ষ থেকে রহমত দিন এবং আমাদের জন্য আমাদের কর্মকান্ড সঠিক করে দিন’।"
    },
    {
      "resource_id": 162,
      "text": "ফলে আমি গুহায় তাদের কান বন্ধ করে দিলাম অনেক বছরের জন্য।"
    },
    {
      "resource_id": 162,
      "text": "তারপর আমি তাদেরকে জাগালাম, যাতে আমি জানতে পারি, যতটুকু সময় তারা অবস্থান করেছিল, দু’দলের মধ্যে* কে তা অধিক নির্ণয়কারী। \n\n* গুহায় অবস্থান কাল নিয়ে দু’টি দল হয়েছিল। একদল বলেছিল, আমরা অবস্থান করেছি এক দিন অথবা এক দিনের কিছু কম সময়; অন্যদল বলেছিল, দীর্ঘ সময়।"
    },
    {
      "resource_id": 162,
      "text": "আমিই তোমাকে তাদের সংবাদ সঠিকভাবে বর্ণনা করছি। নিশ্চয় তারা কয়েকজন যুবক, যারা তাদের রবের প্রতি ঈমান এনেছিল এবং আমি তাদের হিদায়াত বাড়িয়ে দিয়েছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "যখন তারা উঠেছিল, আমি তাদের অন্তরকে দৃঢ় করেছিলাম। তখন তারা বলল, ‘আমাদের রব আসমানসমূহ ও যমীনের রব। তিনি ছাড়া কোন ইলাহকে আমরা কখনো ডাকব না। (যদি ডাকি) তাহলে নিশ্চয় আমরা গর্হিত কথা বলব’।"
    },
    {
      "resource_id": 162,
      "text": "এরা আমাদের কওম, তারা তাঁকে ছাড়া অন্যান্য উপাস্য গ্রহণ করেছে। কেন তারা তাদের ব্যাপারে স্পষ্ট প্রমাণ উপস্থিত করে না? অতএব যে আল্লাহর ব্যাপারে মিথ্যা রটায়, তার চেয়ে বড় যালিম আর কে?"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তোমরা তাদের থেকে আলাদা হয়েছ এবং আল্লাহ ছাড়া যাদের তারা উপাসনা করে তাদের থেকেও, তখন গুহায় আশ্রয় নাও। তাহলে তোমাদের রব তোমাদের জন্য তার রহমত উন্মুক্ত করে দেবেন এবং তোমাদের জন্য তোমাদের জীবনোপকরণের বিষয়টি সহজ করে দেবেন।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি দেখতে পেতে, সূর্য উদিত হলে তাদের গুহার ডানে তা হেলে পড়ছে, আর অস্ত গেলে তাদেরকে বামে রেখে কেটে যাচ্ছে, তখন তারা ছিল তার আঙিনায়। এগুলো আল্লাহর আয়াতসমূহের কিছু। আল্লাহ যাকে হিদায়াত দেন, সে হেদায়াতপ্রাপ্ত। আর যাকে ভ্রষ্ট করেন, তুমি তার জন্য পথনির্দেশকারী কোন অভিভাবক পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "তুমি তাদেরকে মনে করতে জাগ্রত, অথচ তারা ছিল ঘুমন্ত, আমি তাদেরকে পাশ পরিবর্তন করাচ্ছি ডানে ও বামে এবং তাদের কুকুরটি আঙিনায় তার সামনের দু’পা বাড়িয়ে আছে। যদি তুমি তাদেরকে উঁকি মেরে দেখতে, তবে নিশ্চয় তাদের থেকে পেছনে ফিরে পালিয়ে যেতে এবং অবশ্যই তাদের কারণে ভীষণ ভীত হতে।"
    },
    {
      "resource_id": 162,
      "text": "আর এমনিভাবে আমি তাদেরকে জাগিয়ে তুলেছিলাম, যাতে তারা পরস্পর জিজ্ঞাসা করে। তাদের একজন বলল, ‘তোমরা কতক্ষণ অবস্থান করলে’? তারা বলল, ‘আমরা একদিন কিংবা একদিনের কিছু অংশ অবস্থান করেছি। তারা বলল, ‘তোমরা কতক্ষণ অবস্থান করেছ, সে ব্যাপারে তোমাদের রবই অধিক জানেন। তাই তোমরা তোমাদের কাউকে তোমাদের এই রৌপ্যমুদ্রাগুলো দিয়ে শহরে পাঠাও। অতঃপর সে যেন দেখে শহরের কোন্ খাবার একেবারে ভেজালমুক্ত, তখন সে যেন তোমাদের জন্য তা থেকে কিছু খাবার নিয়ে আসে। আর সে অবশ্যই সাবধানতা অবলম্বন করবে এবং কাউকে যেন তোমাদের ব্যাপারে না জানায়’।"
    },
    {
      "resource_id": 162,
      "text": "‘নিশ্চয় তারা যদি তোমাদের ব্যাপারে জেনে যায়, তাহলে তারা তোমাদেরকে পাথর মেরে হত্যা করবে অথবা তোমাদেরকে তাদের ধর্মে ফিরিয়ে নিয়ে যাবে। আর তখন তোমরা কোনভাবেই সফল হবে না’।"
    },
    {
      "resource_id": 162,
      "text": "আর এমনিভাবে আমি তাদের ব্যাপারে (লোকদেরকে) জানিয়ে দিলাম, যাতে তারা জানতে পারে যে, নিশ্চয় আল্লাহর ওয়াদা সত্য এবং কিয়ামতের ব্যাপারে কোন সন্দেহ নেই। যখন তারা নিজদের মধ্যে তাদের বিষয়টি নিয়ে বিতর্ক করছিল, তখন তারা বলল, ‘তাদের উপর তোমরা একটি ভবন নির্মাণ কর’। তাদের রবই তাদের ব্যাপারে অধিক জ্ঞাত। যারা গুহাবাসীদের উপর প্রাধান্য লাভ করেছিল, তারা বলল, ‘আমরা অবশ্যই তাদের উপর একটি মসজিদ নির্মাণ করব’।"
    },
    {
      "resource_id": 162,
      "text": "বিতর্ককারীরা বলবে, ‘তারা ছিল তিন জন, চতুর্থ হল তাদের কুকুর’। আর কতক বলবে, ‘তারা ছিল পাঁচজন, ষষ্ঠ হল তাদের কুকুর’। এসবই অজানা বিষয়ে অনুমান করে। আর কেউ কেউ বলবে, ‘তারা ছিল সাত জন; অষ্টম হল তাদের কুকুর’। বল, ‘আমার রবই তাদের সংখ্যা সম্পর্কে অধিক জ্ঞাত’। কম সংখ্যক লোকই তাদেরকে জানে। সুতরাং স্পষ্ট আলোচনা ছাড়া তুমি তাদের ব্যাপারে বিতর্ক করো না। আর তাদের ব্যাপারে লোকদের মধ্যে কারো কাছে জানতে চেয়ো না।"
    },
    {
      "resource_id": 162,
      "text": "আর কোন কিছুর ব্যাপারে তুমি মোটেই বলবে না যে, ‘নিশ্চয় আমি তা আগামী কাল করব’,"
    },
    {
      "resource_id": 162,
      "text": "তবে ‘আল্লাহ যদি চান’। আর যখন ভুলে যাও, তখন তুমি তোমার রবের যিকির কর এবং বল, আশা করি, আল্লাহ আমাকে এর চেয়েও নিকটবর্তী সত্য পথের হিদায়াত দেবেন।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা তাদের গুহায় অবস্থান করেছে তিনশ’ বছর এবং এর সাথে অতিরিক্ত হয়েছিল ‘নয়’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তারা যে সময়টুকু অবস্থান করেছিল, সে ব্যাপারে আল্লাহই অধিক জানেন’। আসমানসমূহ ও যমীনের গায়েবী বিষয় তাঁরই। এ ব্যাপারে তিনিই উত্তম দ্রষ্টা ও উত্তম শ্রোতা। তিনি ছাড়া তাদের কোন অভিভাবক নেই। তাঁর সিদ্ধান্তে তিনি কাউকে শরীক করেন না।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমার রবের কিতাব থেকে তোমার নিকট যে ওহী পাঠানো হয়, তুমি তা তিলাওয়াত কর। তাঁর বাণীসমূহের কোন পরিবর্তনকারী নেই এবং তিনি ছাড়া কোন আশ্রয়স্থল তুমি পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি নিজকে ধৈর্যশীল রাখ তাদের সাথে, যারা সকাল-সন্ধ্যায় তাদের রবকে ডাকে, তাঁর সন্তুষ্টির উদ্দেশে, এবং দুনিয়ার জীবনের সৌন্দর্য কামনা করে তোমার দু’চোখ যেন তাদের থেকে ঘুরে না যায়। আর ওই ব্যক্তির আনুগত্য করো না, যার অন্তরকে আমি আমার যিকির থেকে গাফেল করে দিয়েছি এবং যে তার প্রবৃত্তির অনুসরণ করেছে এবং যার কর্ম বিনষ্ট হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "আর বল, ‘সত্য তোমাদের রবের পক্ষ থেকে। সুতরাং যে ইচ্ছা করে সে যেন ঈমান আনে এবং যে ইচ্ছা করে সে যেন কুফরী করে। নিশ্চয় আমি যালিমদের জন্য আগুন প্রস্ত্তত করেছি, যার প্রাচীরগুলো তাদেরকে বেষ্টন করে রেখেছে। যদি তারা পানি চায়, তবে তাদেরকে দেয়া হবে এমন পানি যা গলিত ধাতুর মত, যা চেহারাগুলো ঝলসে দেবে। কী নিকৃষ্ট পানীয়! আর কী মন্দ বিশ্রামস্থল!"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা ঈমান এনেছে এবং সৎকাজ করেছে, নিশ্চয় আমি এমন কারো প্রতিদান নষ্ট করব না, যে সুকর্ম করেছে।"
    },
    {
      "resource_id": 162,
      "text": "এরাই তারা, যাদের জন্য রয়েছে স্থায়ী জান্নাতসমূহ, যার নিচ দিয়ে প্রবাহিত হয় নদীসমূহ। সেখানে তাদেরকে অলংকৃত করা হবে স্বর্ণের চুড়ি দিয়ে এবং তারা পরিধান করবে মিহি ও পুরু সিল্কের সবুজ পোশাক। তারা সেখানে (থাকবে) আসনে হেলান দিয়ে। কী উত্তম প্রতিদান এবং কী সুন্দর বিশ্রামস্থল !"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি তাদের জন্য একটি দৃষ্টান্ত পেশ কর: দুই ব্যক্তি, তাদের একজনকে আমি দু’টি আঙ্গুরের বাগান দিয়েছি এবং উভয় বাগানকে ঘিরে দিয়েছি খেজুর গাছ দ্বারা এবং উভয়ের মাঝখানে রেখেছি শস্যক্ষেত।"
    },
    {
      "resource_id": 162,
      "text": "উভয় বাগান ফল দিয়েছে, তাতে কিছুই ত্রুটি করেনি এবং আমি উভয়ের মাঝ দিয়ে নদী প্রবাহিত করেছি।"
    },
    {
      "resource_id": 162,
      "text": "আর (এতে) তার ছিল বিপুল ফল-ফলাদি। তাই সে তার সঙ্গীকে কথায় কথায় বলল, ‘সম্পদে আমি তোমার চেয়ে অধিক এবং জনবলেও অনেক শক্তিশালী’।"
    },
    {
      "resource_id": 162,
      "text": "আর সে তার বাগানে প্রবেশ করল, নিজের প্রতি যুলমরত অবস্থায়। সে বলল, ‘আমি মনে করি না যে, এটি কখনো ধ্বংস হবে’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আমি মনে করি না যে, কিয়ামত সংঘটিত হবে। আর আমাকে যদি ফিরিয়ে নেয়া হয় আমার রবের কাছে, তবে নিশ্চয় আমি এর চেয়ে উত্তম প্রত্যাবর্তনস্থল পাব’।"
    },
    {
      "resource_id": 162,
      "text": "কথায় কথায় তার সঙ্গী বলল, ‘তুমি কি তাকে অস্বীকার করছ, যিনি তোমাকে সৃষ্টি করেছেন মাটি থেকে, অতঃপর ‘বীর্য’ থেকে, তারপর তোমাকে অবয়ব দিয়েছেন পুরুষের’?"
    },
    {
      "resource_id": 162,
      "text": "‘কিন্তু তিনিই আল্লাহ, আমার রব। আর আমি আমার রবের সাথে কাউকে শরীক করি না’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর যখন তুমি তোমার বাগানে প্রবেশ করলে, তখন কেন তুমি বললে না, ‘মাশাআল্লাহ’! আল্লাহর তৌফিক ছাড়া কোন শক্তি নেই। তুমি যদি দেখ যে, আমি সম্পদে ও সন্তানে তোমার চেয়ে কম,"
    },
    {
      "resource_id": 162,
      "text": "তবে আশা করা যায় যে, ‘আমার রব আমাকে তোমার বাগানের চেয়ে উত্তম (কিছু) দান করবেন এবং তার উপর আসমান থেকে বজ্র পাঠাবেন। ফলে তা অনুর্বর উদ্ভিদশূন্য যমীনে পরিণত হবে’।"
    },
    {
      "resource_id": 162,
      "text": "‘কিংবা তার পানি মাটির গভীরে চলে যাবে, ফলে তা তুমি কোনভাবেই খুঁজে পাবে না’।"
    },
    {
      "resource_id": 162,
      "text": "আর (বিপর্যয়ে) তার ফল-ফলাদি ঘিরে ফেলা হল। ফলে তাতে সে যা ব্যয় করেছিল, তার জন্য (আক্ষেপে) হাত কচলাতে লাগল এবং সেটি ধ্বংস হয়েছিল তার মাচার উপর। আর সে বলছিল, ‘হায় আক্ষেপ! আমি যদি আমার রবের সাথে কাউকে শরীক না করতাম’!"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ ছাড়া তার এমন কোন লোকবলও ছিল না যারা তাকে সাহায্য করবে এবং সে সাহায্যপ্রাপ্তও ছিল না।"
    },
    {
      "resource_id": 162,
      "text": "এখানে অভিভাবকত্ব আল্লাহর, যিনি সত্য। তিনিই প্রতিদানে উত্তম এবং পরিণামে শ্রেষ্ঠ।"
    },
    {
      "resource_id": 162,
      "text": "আর আপনি তাদের জন্য পেশ করুন দুনিয়ার জীবনের উপমা তা পানির মত, যা আমি আসমান থেকে বর্ষণ করেছি। অতঃপর তার সাথে মিশ্রিত হয় যমীনের উদ্ভিদ। ফলে তা পরিণত হয় এমন শুকনো গুঁড়ায়, বাতাস যাকে উড়িয়ে নেয়। আর আল্লাহ সবকিছুর উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 162,
      "text": "সম্পদ ও সন্তান-সন্ততি দুনিয়ার জীবনের শোভা। আর স্থায়ী সৎকাজ তোমার রবের নিকট প্রতিদানে উত্তম এবং প্রত্যাশাতেও উত্তম।"
    },
    {
      "resource_id": 162,
      "text": "স্মরণ কর সেদিনের কথা যেদিন আমি পর্বতকে করব সঞ্চালিত এবং তুমি পৃথিবীকে দেখবে একটি শূন্য প্রান্তর; সেদিন মানুষকে আমি একত্রিত করব এবং তাদের কেহকেও অব্যাহতি দিব না।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদেরকে তোমার রবের সামনে উপস্থিত করা হবে কাতারবদ্ধ করে। (আল্লাহ বলবেন) ‘তোমরা আমার কাছে এসেছ তেমনভাবে, যেমন আমি তোমাদেরকে প্রথমবার সৃষ্টি করেছিলাম; বরং তোমরা তো ভেবেছিলে আমি তোমাদের জন্য কোন প্রতিশ্রুত মুহূর্ত রাখিনি’।"
    },
    {
      "resource_id": 162,
      "text": "আর আমলনামা রাখা হবে। তখন তুমি অপরাধীদেরকে দেখতে পাবে ভীত, তাতে যা রয়েছে তার কারণে। আর তারা বলবে, ‘হায় ধ্বংস আমাদের! কী হল এ কিতাবের! তা ছোট-বড় কিছুই ছাড়ে না, শুধু সংরক্ষণ করে’ এবং তারা যা করেছে, তা হাযির পাবে। আর তোমার রব কারো প্রতি যুলম করেন না।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন আমি ফেরেশতাদের বলেছিলাম, তোমরা আদমকে সিজদা কর। অতঃপর তারা সিজদা করল, ইবলীস ছাড়া। সে ছিল জিনদের একজন। সে তার রবের নির্দেশ অমান্য করল। তোমরা কি তাকে ও তার বংশকে আমার পরিবর্তে অভিভাবক হিসেবে গ্রহণ করবে, অথচ তারা তোমাদের শত্রু? যালিমদের জন্য কী মন্দ বিনিময়!"
    },
    {
      "resource_id": 162,
      "text": "আমি তাদেরকে আসমানসমূহ ও যমীনের সৃষ্টির সাক্ষী করিনি এবং না তাদের নিজদের সৃষ্টির। আর আমি পথভ্রষ্টকারীদেরকে সহায়তাকারী হিসেবে গ্রহণ করিনি।"
    },
    {
      "resource_id": 162,
      "text": "আর যেদিন তিনি বলবেন, ‘তোমরা ডাক আমার শরীকদের, যাদেরকে তোমরা (শরীক) মনে করতে’। অতঃপর তারা তাদেরকে ডাকবে, কিন্তু তারা তাদের ডাকে সাড়া দেবে না। আর আমি তাদের মধ্যে রেখে দেব ধ্বংসস্থল।"
    },
    {
      "resource_id": 162,
      "text": "আর অপরাধীরা আগুন দেখবে, অতঃপর তারা নিশ্চিতরূপে জানতে পারবে যে, নিশ্চয় তারা তাতে নিপতিত হবে এবং তারা তা থেকে বাঁচার কোন পথ খুঁজে পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি এই কুরআনে মানুষের জন্য সকল প্রকার উপমা বিস্তারিত বর্ণনা করেছি। আর মানুষ সবচেয়ে বেশি তর্ককারী।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন মানুষের নিকট হিদায়াত এসেছে, তখন তাদেরকে ঈমান আনতে কিংবা তাদের রবের কাছে ইস্তিগফার করতে বাধা প্রদান করেছে কেবল এ বিষয়টিই যে, পূর্ববর্তীদের (ব্যাপারে আমার নির্ধারিত) রীতি তাদের উপর পুনরায় নেমে আসবে কিংবা তাদের উপর আযাব সরাসরি এসে উপস্থিত হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তো রাসূলদেরকে সুসংবাদদাতা ও সতর্ককারীরূপেই পাঠিয়েছি এবং যারা কুফরী করেছে তারা বাতিল দ্বারা তর্ক করে, যাতে তার মাধ্যমে সত্যকে মিটিয়ে দিতে পারে। আর তারা আমার আয়াতসমূহকে এবং যা দিয়ে তাদেরকে সতর্ক করা হয়েছে, তাকে উপহাস হিসেবে গ্রহণ করে।"
    },
    {
      "resource_id": 162,
      "text": "আর তার চেয়ে অধিক যালিম আর কে হতে পারে, যাকে তার রবের আয়াতসমূহ স্মরণ করিয়ে দেয়া হয়েছে, অতঃপর সে তা থেকে বিমুখ হয়েছে এবং সে ভুলে গেছে যা তার দু-হাত পেশ করেছে? নিশ্চয় আমি তাদের অন্তরসমূহের উপর পর্দা দিয়ে দিয়েছি, যাতে তারা তা (কুরআন) বুঝতে না পারে। আর তাদের কর্ণসমূহে রয়েছে বধিরতা এবং তুমি তাদেরকে হিদায়াতের প্রতি আহবান করলেও তারা কখনো হিদায়াতপ্রাপ্ত হবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমার রব ক্ষমাশীল, দয়াময়। তারা যা উপার্জন করেছে, তার কারণে তিনি যদি তাদেরকে পাকড়াও করতেন তবে অবশ্যই তাদের জন্য আযাব ত্বরান্বিত করতেন। বরং তাদের জন্য রয়েছে প্রতিশ্রুত সময়, যা থেকে তারা কোন আশ্রয়স্থল পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর এগুলো সেই জনপদ যেগুলো আমি ধ্বংস করেছি যখন তারা যুলম করেছে এবং আমি তাদের ধ্বংসের জন্য একটি নির্দিষ্ট সময় নির্ধারণ করেছি।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন মূসা তার সহচর যুবকটিকে বলল, আমি চলতে থাকব যতক্ষণ না দুই সমুদ্রের মিলনস্থলে উপনীত হব কিংবা দীর্ঘ সময় কাটিয়ে দেব।"
    },
    {
      "resource_id": 162,
      "text": "এরপর যখন তারা তাদের দুই সমুদ্রের মিলনস্থলে উপনীত হল, তখন তারা তাদের মাছের কথা ভুলে গেল। ফলে মাছটি নালার মত করে সমুদ্রে তার পথ করে নিল।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন তারা অগ্রসর হল তখন সে তার যুবককে বলল, ‘আমাদের সকালের খাবার নিয়ে আস। আমাদের এই সফরে আমরা অনেক ক্লান্তির মুখোমুখি হয়েছি’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, আপনি কি লক্ষ্য করেছেন যে, যখন আমরা পাথরটিতে বিশ্রাম নিচ্ছিলাম, তখন আমি মাছটি হারিয়ে ফেলি। আর আমাকে তা স্মরণ করতে ভুলিয়েছে কেবল শয়তান এবং আশ্চর্যজনকভাবে তা সমুদ্রে তার পথ করে নিয়েছে’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘ঐ স্থানটিই আমরা খুঁজছি। তাই তারা তাদের পদচি‎হ্ন অনুসরণ করে পেছনে ফিরে গেল’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তারা আমার বান্দাদের মধ্য থেকে এক বান্দাকে পেল, যাকে আমি আমার পক্ষ থেকে রহমত দান করেছি এবং তাকে আমার পক্ষ থেকে জ্ঞান শিক্ষা দিয়েছি।"
    },
    {
      "resource_id": 162,
      "text": "মূসা তাঁকে বলল, ‘আমি কি আপনাকে এই শর্তে অনুসরণ করব যে, আপনাকে যে সঠিক জ্ঞান দেয়া হয়েছে, তা আমাকে শিক্ষা দেবেন’?"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘আপনি কখনো আমার সাথে ধৈর্যধারণ করতে পারবেন না’।"
    },
    {
      "resource_id": 162,
      "text": "‘আপনি তাতে কীভাবে ধৈর্য ধরবেন, যে সম্পর্কে আপনি জানেন না’?"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘ইনশাআল্লাহ, আপনি আমাকে ধৈর্যশীল পাবেন এবং কোন বিষয়ে আমি আপনার অবাধ্য হব না’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘তবে আপনি যদি আমাকে অনুসরণ করেন, তাহলে কোন বিষয় সম্পর্কে আমাকে প্রশ্ন করবেন না, যতক্ষণ না আমি সে সম্পর্কে আপনাকে জানাই’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তারা চলতে থাক। অবশেষে যখন তারা জাহাজে চড়ল, সে তা ফুটো করে দিল। সে বলল, ‘আপনি কি তার আরোহীদের ডুবানোর জন্য তা ফুটো করে দিলেন? আপনি অবশ্যই মন্দ কাজ করলেন’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘আমি কি বলিনি, আপনি আমার সাথে ধৈর্যধারণ করতে পারবেন না?"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘আমি যা ভুলে গিয়েছি, সে ব্যাপারে আমাকে ধরবেন না এবং আমাকে আমার বিষয়ে কঠোর আচরণ করবেন না।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তারা চলতে লাগল। অবশেষে যখন তারা এক বালকের সাক্ষাৎ পেল, তখন সে তাকে হত্যা করল। সে বলল, ‘আপনি নিষ্পাপ ব্যক্তিকে হত্যা করলেন, যে কাউকে হত্যা করেনি? আপনি তো খুবই মন্দ কাজ করলেন’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘আমি কি আপনাকে বলিনি যে, আপনি আমার সাথে কখনই ধৈর্য ধারণ করতে পারবেন না’?"
    },
    {
      "resource_id": 162,
      "text": "মূসা বলল, ‘এরপর যদি আমি আপনাকে আর কোন বিষয়ে প্রশ্ন করি, তাহলে আপনি আমাকে আর আপনার সাথে রাখবেন না। আমার পক্ষ থেকে আপনি ওযর পেয়ে গেছেন’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তারা দু’জন চলতে শুরু করল। অবশেষে যখন তারা একটি জনপদের অধিবাসীদের নিকট পৌঁছল তখন তাদের কাছে কিছু খাবার চাইল; কিন্তু তারা তাদেরকে মেহমানদারী করতে অস্বীকার করল। অতঃপর তারা সেখানে একটি প্রাচীর দেখতে পেল, যা পড়ে যাওয়ার উপক্রম হয়েছিল। সে তখন প্রাচীরটি সোজাভাবে দাঁড় করিয়ে দিল। মূসা বলল, ‘আপনি ইচ্ছা করলে এর জন্য পারিশ্রমিক নিতে পারতেন’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘এখানেই আমার ও আপনার মধ্যে বিচ্ছেদ। যে বিষয়ে আপনি ধৈর্য ধারণ করতে পারেননি আমি এখন আপনাকে তার ব্যাখ্যা দিচ্ছি’।"
    },
    {
      "resource_id": 162,
      "text": "‘নৌকাটির বিষয় হল, তা ছিল কিছু দরিদ্র লোকের যারা সমুদ্রে কাজ করত। আমি নৌকাটিকে ত্রুটিযুক্ত করতে চেয়েছি কারণ তাদের পেছনে ছিল এক রাজা, যে নৌকাগুলো জোরপূর্বক ছিনিয়ে নিচ্ছিল’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর বালকটির বিষয় হল, তার পিতা-মাতা ছিল মুমিন। অতঃপর আমি আশংকা* করলাম যে, সে সীমালংঘন ও কুফরী দ্বারা তাদেরকে অতিষ্ঠ করে তুলবে’। \n\n* তাঁর আশংকা নিছক ধারণা ভিত্তিক ছিল না, বরং আল্লাহর পক্ষ থেকে তিনি নিশ্চিত জানতে পেরেছিলেন।"
    },
    {
      "resource_id": 162,
      "text": "‘তাই আমি চাইলাম, তাদের রব তাদেরকে তার পরিবর্তে এমন সন্তান দান করবেন, যে হবে তার চেয়ে পবিত্রতায় উত্তম এবং দয়ামায়ায় অধিক ঘনিষ্ঠ।"
    },
    {
      "resource_id": 162,
      "text": "‘আর প্রাচীরটির বিষয় হল, তা ছিল শহরের দু’জন ইয়াতীম বালকের এবং তার নিচে ছিল তাদের গুপ্তধন। আর তাদের পিতা ছিল সৎকর্মপরায়ণ। তাই আপনার রব চাইলেন যে, তারা দু’জন প্রাপ্তবয়স্ক হয়ে তাদের গুপ্তধন বের করে নেবে। এ সবই আপনার রবের রহমত স্বরূপ। আমি নিজ থেকে তা করিনি। এ হলো সে বিষয়ের ব্যাখ্যা, যে সম্পর্কে আপনি ধৈর্য ধারণ করতে পারেননি।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা তোমাকে যুলকারনাইন সম্পর্কে জিজ্ঞাসা করছে। বল, ‘আমি এখন তার সম্পর্কে তোমাদের নিকট বর্ণনা দিচ্ছি’।"
    },
    {
      "resource_id": 162,
      "text": "আমি তাকে যমীনে কর্তৃত্ব দান করেছিলাম এবং সববিষয়ের উপায়- উপকরণ দান করেছিলাম।"
    },
    { "resource_id": 162, "text": "অতঃপর সে একটি পথ অবলম্বন করল।" },
    {
      "resource_id": 162,
      "text": "অবশেষে যখন সে সূর্যাস্তের স্থানে পৌঁছল, তখন সে সূর্যকে একটি কর্দমাক্ত পানির ঝর্ণায় ডুবতে দেখতে পেল এবং সে এর কাছে একটি জাতির দেখা পেল। আমি বললাম, ‘হে যুলকারনাইন, তুমি তাদেরকে আযাবও দিতে পার অথবা তাদের ব্যাপারে সদাচরণও করতে পার’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘যে ব্যক্তি যুলম করবে, আমি অচিরেই তাকে শাস্তি দেব। অতঃপর তাকে তার রবের নিকট ফিরিয়ে নেয়া হবে। তখন তিনি তাকে কঠিন আযাব দেবেন’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর যে ব্যক্তি ঈমান আনবে এবং সৎকাজ করবে, তার জন্য রয়েছে উত্তম পুরস্কার। আর আমি আমার ব্যবহারে তার সাথে নরম কথা বলব’।"
    },
    { "resource_id": 162, "text": "তারপর সে আরেক পথ অবলম্বন করল।" },
    {
      "resource_id": 162,
      "text": "অবশেষে সে যখন সূর্যোদয়ের স্থানে এসে পৌঁছল তখন সে দেখতে পেল, তা এমন এক জাতির উপর উদিত হচ্ছে যাদের জন্য আমি সূর্যের বিপরীতে কোন আড়ালের ব্যবস্থা করিনি।"
    },
    {
      "resource_id": 162,
      "text": "প্রকৃত ঘটনা এটাই। আর তার নিকট যা ছিল, আমি সে সম্পর্কে সম্পূর্ণ অবহিত।"
    },
    { "resource_id": 162, "text": "তারপর সে আরেক পথ অবলম্বন করল।" },
    {
      "resource_id": 162,
      "text": "অবশেষে যখন সে দুই পর্বতের মধ্যবর্তী স্থানে পৌঁছল, তখন সেখানে সে এমন এক জাতিকে পেল, যারা তার কথা তেমন একটা বুঝতে পারছিল না।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘হে যুলকারনাইন! নিশ্চয় ইয়া’জূজ ও মা’জূজ যমীনে অশান্তি সৃষ্টি করছে, তাই আমরা কি আপনাকে এ জন্য কিছু খরচ দেব যে, আপনি আমাদের ও তাদের মধ্যে একটা প্রাচীর নির্মাণ করে দেবেন’?"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘আমার রব আমাকে যে সামর্থ্য দিয়েছেন, সেটাই উত্তম। সুতরাং তোমরা আমাকে শ্রম দিয়ে সাহায্য কর। আমি তোমাদের ও তাদের মাঝখানে একটি সুদৃঢ় প্রাচীর নির্মাণ করে দেব’।"
    },
    {
      "resource_id": 162,
      "text": "‘তোমরা আমাকে লোহার পাত এনে দাও’। অবশেষে যখন সে দু’পাহাড়ের মধ্যবর্তী জায়গা সমান করে দিল, তখন সে বলল, ‘তোমরা ফুঁক দিতে থাক’। অতঃপর যখন সে তা আগুনে পরিণত করল, তখন বলল, ‘তোমরা আমাকে কিছু তামা দাও, আমি তা এর উপর ঢেলে দেই’।"
    },
    {
      "resource_id": 162,
      "text": "এরপর তারা (ইয়া’জূজ ও মা’জূজ) প্রাচীরের উপর দিয়ে অতিক্রম করতে পারল না এবং নিচ দিয়েও তা ভেদ করতে পারল না।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘এটা আমার রবের অনুগ্রহ। অতঃপর যখন আমার রবের ওয়াদাকৃত সময় আসবে তখন তিনি তা মাটির সাথে মিশিয়ে দেবেন। আর আমার রবের ওয়াদা সত্য’।"
    },
    {
      "resource_id": 162,
      "text": "আর সেদিন আমি তাদেরকে এমন অবস্থায় ছেড়ে দেব যে, তারা একদল আরেক দলের উপর তরঙ্গমালার মত আছড়ে পড়বে এবং শিঙ্গায় ফুঁক দেয়া হবে। অতঃপর আমি তাদের সকলকে একত্র করব।"
    },
    {
      "resource_id": 162,
      "text": "এবং আমি সেদিন কাফিরদের জন্য জাহান্নামকে সরাসরি উপস্থিত করব;"
    },
    {
      "resource_id": 162,
      "text": "আমার স্মরণ থেকে যাদের চোখ ছিল আবরণে ঢাকা এবং যারা শুনতেও ছিল অক্ষম।"
    },
    {
      "resource_id": 162,
      "text": "যারা কুফরী করছে, তারা কি মনে করেছে যে, তারা আমার পরিবর্তে আমার বান্দাদেরকে অভিভাবকরূপে গ্রহণ করবে? নিশ্চয় আমি জাহান্নামকে কাফিরদের আপ্যায়নের জন্য প্রস্তুত করছি।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আমি কি তোমাদেরকে এমন লোকদের কথা জানাব, যারা আমলের দিক থেকে সবচেয়ে বেশী ক্ষতিগ্রস্ত’?"
    },
    {
      "resource_id": 162,
      "text": "দুনিয়ার জীবনে যাদের চেষ্টা ব্যর্থ হয়ে গেছে, অথচ তারা মনে করছে যে, তারা ভাল কাজই করছে’!"
    },
    {
      "resource_id": 162,
      "text": "‘তারাই সেসব লোক, যারা তাদের রবের আয়াতসমূহ এবং তাঁর সাথে সাক্ষাতকে অস্বীকার করেছে। ফলে তাদের সকল আমল নিষ্ফল হয়ে গেছে। সুতরাং আমি তাদের জন্য কিয়ামতের দিন কোন ওজনের ব্যবস্থা রাখব না’।"
    },
    {
      "resource_id": 162,
      "text": "‘এ জন্যই তাদের প্রতিফল জাহান্নাম। কারণ তারা কুফরী করেছে এবং আমার আয়াতসমূহ ও আমার রাসূলগণকে বিদ্রূপের বিষয় বানিয়েছে’।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা ঈমান এনেছে এবং সৎকাজ করেছে, তাদের মেহমানদারির জন্য রয়েছে জান্নাতুল ফেরদাউস।"
    },
    {
      "resource_id": 162,
      "text": "সেখানে তারা স্থায়ী হবে। তারা সেখান থেকে অন্য কোথাও স্থানান্তরিত হতে চাইবে না।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আমার রবের কথা লেখার জন্য সমুদ্র যদি কালি হয়ে যায় তবে সমুদ্র নিঃশেষ হয়ে যাবে আমার রবের কথা শেষ হওয়ার আগেই। যদিও এর সাহায্যার্থে অনুরূপ আরো সমুদ্র নিয়ে আসি’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আমি তোমাদের মতই একজন মানুষ। আমার নিকট ওহী প্রেরণ করা হয় যে, তোমাদের ইলাহই এক ইলাহ। সুতরাং যে তার রবের সাক্ষাৎ কামনা করে, সে যেন সৎকর্ম করে এবং তার রবের ইবাদাতে কাউকে শরীক না করে’।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "18" }
  }
}
