{
  "translations": [
    {
      "resource_id": 167,
      "text": "Praise belongs to Allah who has sent down to His servant the Book and allowed no crookedness in it,"
    },
    {
      "resource_id": 167,
      "text": "a straightforward Book to warn of a severe punishment from Him, and to give glad tidings to the believers who do righteous deeds that they will have a good reward (Paradise)"
    },
    { "resource_id": 167, "text": "where they will dwell forever," },
    {
      "resource_id": 167,
      "text": "and to warn those who have said that Allah has taken to Him-self a son,"
    },
    {
      "resource_id": 167,
      "text": "while they have no knowledge of it, nor had their fathers. Grave is the word that comes out of their mouths. They say nothing but a lie."
    },
    {
      "resource_id": 167,
      "text": "So, perhaps you are going to kill yourself after them out of grief if they do not believe in this message."
    },
    {
      "resource_id": 167,
      "text": "Surely, We have made what is on earth an adornment for it so that We test them as to who among them is better in deed."
    },
    {
      "resource_id": 167,
      "text": "And surely, We are going to turn what is thereon into a barren land."
    },
    {
      "resource_id": 167,
      "text": "Do you think that the People of Kahf (the Cave) and Raqim (inscription) were unusual out of Our signs?"
    },
    {
      "resource_id": 167,
      "text": "When the young men took refuge in the Cave and said, \"Our Lord, bless us with mercy from Your own and pro-vide us with guidance in our matters.\""
    },
    {
      "resource_id": 167,
      "text": "So, We veiled their hearing (putting them to sleep) in the Cave for a number of years."
    },
    {
      "resource_id": 167,
      "text": "Thereafter We raised them up, so that We know which of the two groups had best calculated the period they remained (sleeping)."
    },
    {
      "resource_id": 167,
      "text": "We narrate to you their story with truth. They were young men who believed in their Lord and We increased, them in guidance."
    },
    {
      "resource_id": 167,
      "text": "And We made their hearts firm and when they rose, they said, \"Our Lord is the Lord of the heavens and the earth; and we shall never invoke any god other than Him, for then we would be saying something far from the truth."
    },
    {
      "resource_id": 167,
      "text": "These are people of ours. They have taken to gods other than Him. Why do they not bring a clear proof in their favor? So, who is more unjust than the one who fabricates a lie against Allah?"
    },
    {
      "resource_id": 167,
      "text": "And when you have turned away from them, and those they worship, except Allah, then seek refuge in the cave and your Lord will unfold His mercy for you and pro-vide you ease in your matters.\""
    },
    {
      "resource_id": 167,
      "text": "And you see the sun, when it rises, it turns away from their Cave towards the right; and when it sets, it by-passes them towards the left - and they are in the hollow thereof. That is one of the signs of Allah. Whomsoever Allah guides is the one who gets the right path and whomsoever He lets go astray, you will find for him no one to help, no one to lead."
    },
    {
      "resource_id": 167,
      "text": "And you think they are awake while they are asleep. And We turn them on their sides, right and left. And their dog has its forelegs stretched out to the doorstep. If you had a look at them, you would have fled away from them and would have been filled with awe of them."
    },
    {
      "resource_id": 167,
      "text": "And similarly We raised them up so that they ask each other. One of them said, how long did you stay?\" They said, \"A day, or part of a day.\" They said, \"Your Lord knows best how long you stayed.\" So, send one of you with this silver (coin) of yours to the city and let him look around which of the eatables are the purest and let him bring you some food therefrom. And he must be polite and must not let anyone know about you."
    },
    {
      "resource_id": 167,
      "text": "If they know about you, they will force you to revert to their faith and in that case, you will never find success."
    },
    {
      "resource_id": 167,
      "text": "And in this way We made them known to the people so that they realize that Allah's promise is true and that there is no doubt about the Hour. When they were disputing among themselves in their matter, they said, \"Erect a building over them. Their Lord knows them best.\" Said those who prevailed in their matter, \"We will certainly make a masjid (mosque) over them.\""
    },
    {
      "resource_id": 167,
      "text": "Some will say, \"Three, the fourth of them being their dog,\" and some will say, 'Five, the sixth of them being their dog, just making conjectures.\" And others will say, \"Seven, the eighth of them is their dog.\" Say, 'My Lord knows best about their number.\" No one knows them except a few, so do not argue about them except an apparent argumentation. And do not ask anyone of these about them."
    },
    {
      "resource_id": 167,
      "text": "And never say about anything, \"I am going to do this to-morrow,\""
    },
    {
      "resource_id": 167,
      "text": "unless (you say - 'if) Allah wills.' And re-member your Lord if you forget, and say, \"I hope my Lord will lead me to what is closer, than this, in guidance.\""
    },
    {
      "resource_id": 167,
      "text": "And they stayed in their Cave for three hundred years and added nine."
    },
    {
      "resource_id": 167,
      "text": "Say, \"Allah knows best how long they stayed. To Him be-longs the unseen of the heavens and the earth - how well He sees and how well He hears! They have no supporter other than Him and He lets no one share His authority.\""
    },
    {
      "resource_id": 167,
      "text": "And recite what has been revealed to you of the Book of your Lord. There is no one to change His words and you will never find a refuge beside Him."
    },
    {
      "resource_id": 167,
      "text": "And keep yourself content with those who call their Lord morning and evening, seeking His pleasure, and let not your eyes overlook them seeking the splendor of the worldly life. And do not obey the one whose heart We have made heedless of Our remembrance, and who has followed his desire and whose behavior has exceeded the limits."
    },
    {
      "resource_id": 167,
      "text": "And say, 'The truth is from your Lord. Now, whoever so wills may believe and whoever so wills may deny.\" Surely, We have prepared for the unjust a fire, whose tent envelops them. And if they beg for help, they shall be helped with water like oily dregs scalding the faces. And vile is the drink and evil is the Fire as a resting-place."
    },
    {
      "resource_id": 167,
      "text": "As for those who believe and do righteous deeds - of course, We do not waste the reward of those who are good in deeds."
    },
    {
      "resource_id": 167,
      "text": "Those are the ones for whom there are eternal gardens the rivers flowing beneath them. They will be adorned therein with bracelets of gold, and they will be dressed in green garments made of fine silk and thick silk, reclining therein on couches. Excellent is the reward and beautiful is the Garden as a resting- place."
    },
    {
      "resource_id": 167,
      "text": "And give them an example. There were two men; We gave one of them two gardens of grapes and We surrounded them both with date-palms and placed tillage between them."
    },
    {
      "resource_id": 167,
      "text": "Both the gardens brought forth their fruit and suppressed nothing from it and We caused a stream to flow through them."
    },
    {
      "resource_id": 167,
      "text": "And he had wealth. So, he said to his companion while conversing with him, \"I am greater than you in wealth and stronger in manpower.\""
    },
    {
      "resource_id": 167,
      "text": "And he entered his garden while he was unjust to himself. He said, \"I do not think that this will ever perish"
    },
    {
      "resource_id": 167,
      "text": "and I do not think that the Hour is to come. And even if I am sent back to my Lord, I will surely find a better place than this to re-turn to.\""
    },
    {
      "resource_id": 167,
      "text": "Said his companion as he was conversing with him, \"Do you disbelieve in Him who created you from dust, then from a drop, then He fashioned you into a man?"
    },
    {
      "resource_id": 167,
      "text": "As for me, I believe the fact that Allah is my Lord and I do not associate anyone with my Lord."
    },
    {
      "resource_id": 167,
      "text": "And why, when you entered your garden, did you not say, ' (Everything is) as Allah wills. There is no power except with Allah'? If you see me less than you in wealth and children,"
    },
    {
      "resource_id": 167,
      "text": "then, I hope my Lord will give me (what is) better than your garden and send to yours a punishment from the heavens and it becomes a barren land.\""
    },
    {
      "resource_id": 167,
      "text": "Or, its water becomes deep-sunk so that you will never be able to search it out."
    },
    {
      "resource_id": 167,
      "text": "And its produce was struck by destruction from all sides and he stood wringing his hands (in anguish) over what he had in-vested therein while it was fallen down on its trellises and he was saying, \"I wish I had not ascribed any partner to my Lord!\""
    },
    {
      "resource_id": 167,
      "text": "And there were no supporters who could come to his help, other than Allah, nor was he able to help himself."
    },
    {
      "resource_id": 167,
      "text": "Here is that the power of protection rests with Allah - The True One. He is the best in re-warding and best in requiting."
    },
    {
      "resource_id": 167,
      "text": "And give them the example of the worldly life; it is like water We sent down from the sky, then mingled with it was the vegetation of the earth, and then it turned into chaff that the winds blow about. And Allah has power over everything."
    },
    {
      "resource_id": 167,
      "text": "Wealth and children are the embellishment of the worldly life and the everlasting virtues are better with your Lord in respect of reward and better to hope for."
    },
    {
      "resource_id": 167,
      "text": "And (visualize) the Day We shall make mountains move and you see the earth exposed and We shall gather them together so as not to leave a single one of them."
    },
    {
      "resource_id": 167,
      "text": "And they shall be presented lined-up, before your Lord. Lo! You have come to Us just as We had created you at first. Instead, you claimed that We will not have for you an appointed time."
    },
    {
      "resource_id": 167,
      "text": "And placed there would be the book (of record), then you will see the guilty scared of what is therein and saying, 'Woe to us! at a book is this! It has missed nothing, minor or major, but has taken into account. And they will find what they did all there. And your Lord will not wrong anyone."
    },
    {
      "resource_id": 167,
      "text": "And remember when We said to the angels, \"Prostrate before 'Adam.\" So, they prostrated themselves, all but Iblis. He was of the Jinn, so he transgressed from the command of your Lord. Is it then that you will take him and his progeny as friends instead of Me while they are enemy to you? Evil is he as substitute, for wrongdoers."
    },
    {
      "resource_id": 167,
      "text": "did not make them witness the creation of the heavens and the earth, nor their own creation. And I am not the one to take those who mislead as helpers."
    },
    {
      "resource_id": 167,
      "text": "And the Day He will say, \"Call My 'partners' whom you took as such.\" So, they will call them but they will not respond to them and We will put a place of disaster between them."
    },
    {
      "resource_id": 167,
      "text": "And the sinners will see the Fire, so they will know that they are to fall into it and they will find no way to bypass it."
    },
    {
      "resource_id": 167,
      "text": "And indeed We have explained in this Qur'an every subject in various ways for the people. And man is most quarrelsome of all things."
    },
    {
      "resource_id": 167,
      "text": "And nothing has prevented people from believing when guidance came to them, and from seeking forgiveness from their Lord but (their demand) that there should come to them what used to come to the earlier peoples or that the punishment should come to them face to face."
    },
    {
      "resource_id": 167,
      "text": "And We do not send the messengers but as bearers of good tidings and warnings, and those who disbelieve raise disputes with the false (arguments) so that they may nullify the truth with it. And they have made My signs and the warnings given to them a mockery."
    },
    {
      "resource_id": 167,
      "text": "And who is more unjust than the one who was reminded through the signs of his Lord but he turned away from them and forgot what his own hands sent ahead. And We have put covers on their hearts so that they do not understand it, and deafness in their ears. And should you call them to the right path, even then they will never ever take to guidance."
    },
    {
      "resource_id": 167,
      "text": "And your Lord is the Most Forgiving, the Master of Mercy. If He seizes them for what they did, He would cause their punishment to come soon. But, for them, there is an appointed time from which they will never find a refuge."
    },
    {
      "resource_id": 167,
      "text": "And these towns We destroyed when they transgressed and We made an appointed time for their destruction."
    },
    {
      "resource_id": 167,
      "text": "And when Musa said to his young man, \"I shall not give up until I reach the meeting point of the two seas or else I shall go on for years."
    },
    {
      "resource_id": 167,
      "text": "So, when they reached the meeting point of the two seas, they forgot their fish and it made its way into the sea as in a tunnel."
    },
    {
      "resource_id": 167,
      "text": "When they went further, he said to his young man, \"Bring us our morning meal; we have, indeed, had much fatigue from this journey of ours.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"You see, when we stayed at the rock, I forgot the fish. It was none but Satan who made me forget it to tell you about it - and, amazingly, it made its way into the sea.\""
    },
    {
      "resource_id": 167,
      "text": "He said, 'That was what we were looking for.\" So they returned, retracing their footsteps."
    },
    {
      "resource_id": 167,
      "text": "Then they found one of Our servants whom We blessed with mercy from Us and whom We gave knowledge, a knowledge from Our own."
    },
    {
      "resource_id": 167,
      "text": "Musa said to him, \"May I follow you on (the undertaking) that you teach me a bit of right knowledge you have been given.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"You can never afford to keep patient while with me."
    },
    {
      "resource_id": 167,
      "text": "And how would you keep patient over something your comprehension cannot grasp?\""
    },
    {
      "resource_id": 167,
      "text": "He (Musa) said, \"You will find me patient, if Allah wills, and I shall not disobey any order from you.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"Well, if you follow me, do not ask me about anything unless I, on my own initiative, tell you about it.\""
    },
    {
      "resource_id": 167,
      "text": "So, they both moved ahead until when they boarded the boat, he broke it. He (Musa) said, 'Did you break it that you drown its people? You have done something terrible indeed.\""
    },
    {
      "resource_id": 167,
      "text": "He said, 'Did I not tell that you can never be able to keep patient while with me?'"
    },
    {
      "resource_id": 167,
      "text": "He (Musa) said, \"Do not hold me accountable for what I forgot. And do not burden me with something difficult in this matter of mine.\""
    },
    {
      "resource_id": 167,
      "text": "So, they moved ahead until when they met a boy, he killed him (the boy). He (Musa) said, 'Did you kill an innocent person in retaliation of nobody? You have done something abominable indeed.\""
    },
    {
      "resource_id": 167,
      "text": "He said, 'Did I not tell you that you can never be able to keep patient while with me?\""
    },
    {
      "resource_id": 167,
      "text": "He (Musa) said, \"If I ask you about something after this, do not allow me your company. You have now reached a point where you have a valid excuse from my own side (to do so).\""
    },
    {
      "resource_id": 167,
      "text": "Then, they moved ahead until they came to the people of a town; they asked its people for food and they re-fused to host them. Then, they found there a wall tending to fall. So he set it right. He (Musa) said, \"Had you wished, you could have charged a fee for it.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"Here is the point of parting ways between me and you. I shall now explain to you the reality of things about which you could not remain patient."
    },
    {
      "resource_id": 167,
      "text": "As for the boat, it belonged to some poor people who worked at sea. So I wanted to make it defective as there was a king across them who used to take every boat by force."
    },
    {
      "resource_id": 167,
      "text": "And as for the boy, his parents were believers. We apprehended that he would impose rebellion and in-fidelity upon them."
    },
    {
      "resource_id": 167,
      "text": "We, therefore, wished that their Lord would replace him with someone better than him in piety and more akin to affection."
    },
    {
      "resource_id": 167,
      "text": "And as for the wall, it belonged to two orphan boys in the city and there was beneath it a treasure for them, and their father was a pious man. So your Lord willed that they reach their maturity and dig out their treasure - a mercy from your Lord. And I did not do it on my own ac-cord. This is the reality of things about which you could not remain patient.\""
    },
    {
      "resource_id": 167,
      "text": "And they ask you about Dhul-Qarnain. Say, \"I shall now recite to you some narration about him.\""
    },
    {
      "resource_id": 167,
      "text": "Surely, We gave him power on Earth and provided for him a way to everything."
    },
    { "resource_id": 167, "text": "So he followed a way," },
    {
      "resource_id": 167,
      "text": "until when he reached where the sun sets, he found it setting into a miry spring and found near it a people. We said, \"0 Dhul-Qarnain, either you punish or take to something good for them.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"As for the one who transgresses, we shall punish him, thereafter he will be returned to his Lord, and He will punish him - an evil punishment."
    },
    {
      "resource_id": 167,
      "text": "As for the one who believes and acts righteously, he will have the best in reward, and we shall deliver to him of our command that which is easy.\""
    },
    { "resource_id": 167, "text": "Thereafter, he followed a way" },
    {
      "resource_id": 167,
      "text": "until he reached where the Sun rises; he found it rising over a people for whom We did not make any cover against it."
    },
    {
      "resource_id": 167,
      "text": "Thus it was. We encompassed in knowledge whatever he had with him."
    },
    { "resource_id": 167, "text": "Thereafter he followed a way" },
    {
      "resource_id": 167,
      "text": "until when he reached between the two mountains, he found on their hither side a people who did not seem to understand anything said."
    },
    {
      "resource_id": 167,
      "text": "They said, \"0 Dhul-Qarnain, the Ya'juj and Ma'juj (Gog and Magog) are mischief-makers on the earth. So shall we set for you a revenue, provided that you make a barrier between us and them?\""
    },
    {
      "resource_id": 167,
      "text": "He said, 'That which my Lord has placed under my control is better, so help me with strength and I shall make a rampart between you and them."
    },
    {
      "resource_id": 167,
      "text": "Bring me ingots of iron.\" (They proceeded accordingly) until when he leveled up (the gap) between the two mountain-sides, he said, \"Blow.\" (They complied) until when he made it (like) fire, he said, 'Bring me molten copper and I will pour it upon this.\""
    },
    {
      "resource_id": 167,
      "text": "So they (Ya'juj and Ma'juj) were not able to climb it, nor were they able to make a hole in it."
    },
    {
      "resource_id": 167,
      "text": "He said, 'This is a mercy from my Lord. Then, when the promise of my Lord will come, He will make it leveled to the ground. And the promise of my Lord is always true.\""
    },
    {
      "resource_id": 167,
      "text": "And on that day, We will leave them (Ya'juj and Ma'juj) surging over one another. And the Horn shall be blown then We shall gather them together."
    },
    {
      "resource_id": 167,
      "text": "And on that day We will bring Jahannam fully exposed before the infidels"
    },
    {
      "resource_id": 167,
      "text": "whose eyes were under a cover against My re-minders, and they were not able to listen. ["
    },
    {
      "resource_id": 167,
      "text": "Do, then, the disbelievers deem (it fit) that they take My servants as patrons beside Me? Surely, We have pre-pared Jahannam as entertainment for the disbelievers."
    },
    {
      "resource_id": 167,
      "text": "Say, \"Shall We tell you about the greatest losers in respect of (their) deeds?"
    },
    {
      "resource_id": 167,
      "text": "Those are the ones whose effort in the worldly life has gone in vain while they think they are doing well."
    },
    {
      "resource_id": 167,
      "text": "Those are the ones who disbelieved in the signs of their Lord and in the meeting with Him, so their deeds have gone waste and We shall not as-sign to them any weight."
    },
    {
      "resource_id": 167,
      "text": "That is their punishment, the Jahannam, for they disbelieved and made My signs and My messengers a mockery."
    },
    {
      "resource_id": 167,
      "text": "Surely those who believed and did righteous deeds theirs are the Gardens of Firdaus as entertainment"
    },
    {
      "resource_id": 167,
      "text": "where they will live forever and will not wish to move from there.\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"If the ocean were to be ink for the Words of my Lord, the ocean would have been consumed before the Words of my Lord are exhausted, even though we were to bring another one, like it, in addition.\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"Surely, I am but a human being like you; it is revealed to me that your God is the One God. So the one who hopes to meet his Lord must do righteous deed and must not associate anyone in the worship of his Lord.\""
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "18" }
  }
}
