{
  "translations": [
    {
      "resource_id": 174,
      "text": "Ungkapan pujian dengan sifat kesempurnaan dan kemuliaan, serta nikmat lahir dan batin hanya ditujukan kepada Allah semata yang telah menurunkan Al-Qur`ān kepada hamba dan utusan-Nya Muhammad -ṣallallāhu 'alaihi wa sallam-, dan sama sekali tidak menjadikan Al-Qur`ān ini bengkok dan menyimpang dari kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Tetapi Dia menjadikannya sebagai kitab yang lurus, tidak saling bertentangan dan berbeda, untuk memperingatkan orang-orang kafir akan azab yang sangat pedih dari Allah -yang telah menanti mereka, dan memberikan kabar gembira kepada orang-orang beriman yang mengerjakan amal saleh bahwa mereka akan mendapatkan ganjaran pahala yang baik, yang tidak akan ditandingi oleh jenis ganjaran apapun."
    },
    {
      "resource_id": 174,
      "text": "Mereka akan kekal abadi dalam ganjaran pahala ini, dan tak akan pernah terputus dari mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan Al-Qur`ān juga memperingatkan kaum Yahudi, Nasrani dan sebagian kaum musyrikin yang menyatakan, \"Allah mengambil seorang anak.\""
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang menebarkan fitnah itu sama sekali tidak memiliki pengetahuan dan bukti atas klaim mereka bahwa Allah memiliki anak, begitu pula nenek moyang yang mereka ikuti tidak memiliki pengetahuan tentang itu. Sungguh betapa besar kejelekan kata-kata yang terlontar tanpa ilmu dari mulut mereka, tidaklah mereka menyatakannya kecuali sebagai kedustaan yang tidak berdasar dan tidak pula memiliki bukti."
    },
    {
      "resource_id": 174,
      "text": "Maka boleh jadi engkau -wahai Rasul- akan mencelakakan dirimu karena kecewa dan bersedih hati bila mereka tidak beriman kepada Al-Qur`ān ini. Maka janganlah engkau melakukannya sebab pemberian hidayah itu bukanlah tanggung jawabmu, akan tetapi engkau hanya bertugas untuk menyampaikan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami telah menjadikan segala apa yang ada di bumi ini berupa makhluk-makhluk yang beragam sebagai perhiasan dan keindahan baginya, dengan tujuan untuk Kami uji mereka; siapakah diantara mereka yang memiliki amalan paling baik lagi diridai Allah, atau siapakah diantara mereka yang memiliki amalan paling buruk, agar setiap dari mereka Kami berikan balasan yang setimpal."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami akan merubah segala apa yang ada di atasnya berupa makhluk-makhluk yang beragam menjadi tanah yang tandus lagi kosong dari tumbuhan, dan ini akan terjadi setelah berakhirnya masa kehidupan makhluk-makhluk ini, sebab itu mereka (manusia) hendaknya mengambil pelajaran darinya."
    },
    {
      "resource_id": 174,
      "text": "Dan jangan sekali-kali engkau menyangka -wahai Rasul- bahwa kisah para penghuni gua, dan batu bersurat yang tertulis padanya nama-nama mereka merupakan mukjizat dan tanda-tanda kebesaran Kami yang sangat menakjubkan, akan tetapi mukjizat lainnya lebih menakjubkan dari itu seperti penciptaan langit dan bumi."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Rasul- tatkala beberapa pemuda yang beriman melarikan diri untuk mencari perlindungan demi menyelamatkan agama mereka, lalu mereka menghaturkan doa, \"Wahai Tuhan kami! Berikanlah rahmat kepada kami dari sisi-Mu dengan mengampuni dosa-dosa kami, dan menyelamatkan kami dari makar musuh-musuh kami, serta jadikanlah iman kami dan hijrahnya kami dari orang-orang kafir sebagai petunjuk dan sikap istikamah menuju jalan kebenaran.\""
    },
    {
      "resource_id": 174,
      "text": "Setelah mereka masuk dan berlindung dalam gua itu, Kami pun menutup telinga mereka agar tidak mendengar apapun, dan menidurkan mereka dalam kurun tahun yang begitu lama."
    },
    {
      "resource_id": 174,
      "text": "Setelah melewati masa tidur yang begitu lama, Kami pun membangunkan mereka agar Kami mengetahui -secara nyata- manakah di antara kedua golongan yang berselisih -tentang masa menetapnya mereka dalam gua- itu yang lebih tepat dalam menghitungnya."
    },
    {
      "resource_id": 174,
      "text": "Kami mengisahkan kepadamu -wahai Rasul- tentang kabar mereka dengan sebenarnya yang tidak ada dusta di dalamnya. Sungguh mereka adalah pemuda-pemuda yang beriman kepada Tuhan mereka, dan mengerjakan ketaatan kepada-Nya, sehingga Kamipun menambahkan mereka petunjuk dan keteguhan di atas kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami teguhkan hati mereka dengan keimanan dan keteguhan di atasnya, serta sikap sabar dalam berhijrah meninggalkan negeri, tatkala mereka hendak beranjak pergi dari hadapan raja yang kafir dengan menampakkan keimanan kepada Allah semata sembari berkata kepadanya, \"Tuhan yang kami imani dan sembah adalah Tuhan langit dan bumi, kami tidak akan menyembah tuhan-tuhan lain yang diklaim secara dusta selain Dia, sungguh andai kami menyembah selain-Nya tentu kami telah mengucapkan perkataan yang zalim lagi jauh dari kebenaran.\""
    },
    {
      "resource_id": 174,
      "text": "Lalu mereka saling berpandangan satu sama lain seraya berkata, \"Mereka itu kaum kami yang telah menjadikan tuhan-tuhan lain selain Allah sebagai sesembahan yang disembah, padahal mereka tidak memiliki dalil dan bukti nyata akan kebenaran sembahan-sembahan itu. Sungguh tidak ada orang yang lebih zalim dari orang yang mengada-adakan kebohongan atas Allah dengan menyandarkan sekutu bagi-Nya.\""
    },
    {
      "resource_id": 174,
      "text": "Dan ketika kalian meninggalkan kaum kalian, menjauhi apa yang mereka sembah selain Allah, dan kalian tidak menyembah kecuali Allah saja, maka carilah tempat perlindungan ke dalam gua demi menyelamatkan agama kalian, niscaya Tuhan kalian akan melimpahkan sebagian rahmat-Nya untuk melindungi dan menjaga kalian dari musuh-musuh kalian, dan memudahkan urusan yang bermanfaat bagi kalian sebagai pengganti dari menetap di tengah-tengah kaum kalian yang kafir."
    },
    {
      "resource_id": 174,
      "text": "Merekapun mengerjakan apa yang diperintahkan, dan Allah menidurkan serta menjaga mereka dari musuh-musuh mereka. Lalu engkau -wahai orang yang menyaksikan mereka- melihat apabila matahari terbit dari timur, ia condong dari gua mereka ke sebelah kanan jalan masuknya, dan apabila matahari itu terbenam ke barat, ia menjauhi mereka ke sebelah kiri sehingga mereka pun tidak terkena sinar matahari, sehingga mereka senantiasa berada dalam keteduhan, tidak diganggu oleh panas matahari. Di dalam gua itu mereka berada dalam kelapangan serta mendapatkan udara yang cukup. Semua ini menunjukkan keajaiban ciptaan Allah yang membuktikan besarnya kekuasaan-Nya. Barangsiapa yang diberi taufik oleh Allah untuk menempuh jalan petunjuk maka dia adalah orang yang benar-benar mendapat petunjuk, dan barangsiapa yang dijauhkan dan disesatkan darinya maka engkau tidak akan mendapatkan seorang penolong pun yang dapat membimbing dan memberi petunjuk padanya, karena hidayah dan petunjuk itu berada di tangan Allah, bukan di tangannya."
    },
    {
      "resource_id": 174,
      "text": "Dan engkau mengira -wahai orang yang menyaksikan mereka- bahwa mereka itu tidak tidur karena mata mereka terbuka, padahal hakikatnya mereka tertidur, dan Kami kadang membolak-balikkan tubuh mereka ke kanan, dan kadang ke kiri, agar tanah tidak merusak dan memakan tubuh mereka. Sedangkan anjing yang menemani mereka membentangkan kedua lengannya di depan pintu gua. Sekiranya engkau menyaksikan mereka tentu engkau akan berpaling melarikan diri karena takut, dan jiwamu akan dipenuhi rasa takut terhadap penampakan mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan sebagaimana ajaibnya kekuasaan Kami dalam melakukan apa yang telah Kami sebutkan sebelumnya, maka Kami pun membangunkan mereka setelah berlalunya waktu yang begitu lama agar mereka saling bertanya satu sama lain tentang berapa lama mereka tertidur dalam gua tersebut. Sebagian mereka menjawab, \"Kita tertidur disini selama sehari atau setengah hari.\" Sebagian lainnya yang tidak mengetahui berapa lama mereka menetap dalam gua itu berkata, \"Tuhan kalian lebih tahu dengan jangka waktu tertidurnya kalian ditempat ini, serahkanlah pengetahuannya kepada-Nya dan kerjakan saja apa yang mendatangkan manfaat bagi kalian. Maka suruhlah salah seorang diantara kalian pergi ke negeri kita dengan membawa uang perak kalian ini, dan hendaklah ia mencari siapakah di antara penduduknya yang lebih baik makanan dan usahanya, dan hendaknya ia berhati-hati ketika masuk atau keluar darinya, dan ketika berinteraksi dengan mereka. Hendaknya ia cermat dan menjaga rahasia, tidak membiarkan seorangpun mengetahui perihal kalian, karena hal itu akan mendatangkan bahaya yang besar."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya bila kaum kalian mengetahui keberadaan dan tempat berlindung kalian, niscaya mereka akan membunuh kalian dengan rajam, atau memaksa kalian untuk kembali ke agama mereka yang menyimpang di mana dahulu kalian memeluknya sebelum Allah menganugerahkan kalian petunjuk pada agama yang benar ini. Dan apabila kalian kembali kepadanya, maka kalian tidak akan pernah beruntung selama-lamanya, baik di kehidupan dunia ini maupun di Akhirat kelak, bahkan kalian akan merugi dengan kerugian yang besar lantaran telah meninggalkan agama yang benar yang telah ditunjukkan Allah, dan lantaran kembalinya kalian ke agama yang menyimpang tersebut.\""
    },
    {
      "resource_id": 174,
      "text": "Dan sebagaimana yang Kami lakukan atas mereka berupa perkara-perkara ajaib yang menunjukkan besarnya kekuasaan Kami, semisal menidurkan mereka selama bertahun-tahun, dan membangunkan mereka setelahnya, maka demikian pula Kami perlihatkan kepada penduduk negeri mereka agar mereka tahu bahwa janji Allah akan kemenangan kaum mukminin dan Hari Kebangkitan itu benar, dan bahwasanya hari Kiamat pasti akan tiba, tiada keraguan padanya. Ketika perihal para pemuda penghuni gua ini diketahui oleh orang banyak dan mereka meninggal dunia, maka orang-orang tersebut berbeda pendapat terkait apa yang harus dilakukan terhadap mereka. Sekelompok mereka mengatakan, \"Buatlah di depan pintu gua mereka suatu bangunan untuk menutupi dan melindungi mereka, Allah tentu lebih mengetahui tentang mereka, sebab kondisi mereka menunjukkan bahwa mereka memiliki keistimewaan khusus dihadapan-Nya.\" Orang-orang yang memiliki kekuasaan namun tidak memiliki ilmu dan dakwah yang benar berkata, \"Kami pasti akan mendirikan masjid di tempat mereka ini agar menjadi tempat ibadah sebagai bentuk pengagungan terhadap mereka dan peringatan akan kedudukan mereka.\""
    },
    {
      "resource_id": 174,
      "text": "Sebagian orang yang larut dalam kisah ini akan mengatakan tentang jumlah mereka, \"Jumlah mereka adalah tiga, yang keempat adalah anjing mereka,\" Sebagian mereka akan mengatakan, \"Jumlah mereka lima, yang keenam adalah anjing mereka.\" Dua kelompok ini menyatakan hal ini hanya mengikuti persangkaan mereka belaka tanpa disertai bukti. Kelompok lain menyatakan, \"Jumlah mereka tujuh, yang kedelapan adalah anjing mereka,\" Maka katakanlah wahai Rasul, \"Tuhanku lebih mengetahui jumlah mereka, tidak ada yang mengetahui jumlah mereka kecuali hanya sedikit dari kalangan orang-orang yang diberitahu oleh Allah,\" karena itu janganlah engkau mendebat Ahli Kitab atau selain mereka tentang jumlah atau perihal mereka yang lain, kecuali debat yang lahir saja dan tidak pada hal-hal yang detail, yaitu hanya mencukupkan diri dengan kabar yang diturunkan kepadamu berupa wahyu, dan jangan sekali-kali bertanya pada mereka (Ahli Kitab) tentang perihal mereka (para penghuni gua) sebab mereka tidak mengetahuinya sama sekali."
    },
    {
      "resource_id": 174,
      "text": "Dan jangan sekali-kali engkau -wahai Rasul- mengatakan pada sesuatu yang ingin engkau kerjakan besok harinya dengan ucapan, \"Aku pasti melakukannya besok hari,\" karena engkau belum tahu apakah benar-benar akan melakukannya atau engkau akan terhalangi untuk melakukannya? Tentunya perintah ini ditujukan juga kepada setiap muslim."
    },
    {
      "resource_id": 174,
      "text": "Kecuali jika dalam ucapanmu tersebut engkau menyerahkan pelaksanaannya pada kehendak Allah dengan mengatakan, \"Saya akan mengerjakannya besok insyā Allah (bila Allah menghendaki).\" Dan ingatlah kepada Tuhanmu dengan kata \"insyā Allah\" bila engkau lupa mengatakannya, dan juga katakanlah, \"Aku harap semoga Tuhanku memberiku petunjuk berupa hidayah dan taufik kepada yang lebih dekat dengan perkara (kebenaran) ini.\""
    },
    {
      "resource_id": 174,
      "text": "Dan para penghuni gua tinggal dalam gua tersebut selama tiga ratus sembilan tahun."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, \"Allah lebih mengetahui berapa lamanya mereka tinggal di dalam gua tersebut, kami juga telah memberitahukan jangka lama tinggalnya mereka di dalamnya sehingga tidak boleh ada pendapat lain tentangnya selain firman Allah -Ta'ālā- ini, sebab Dialah semata yang menciptakan dan mengetahui segala perkara gaib di langit maupun di bumi, sungguh betapa Allah Maha Melihat dan mengetahui segala sesuatu, dan sungguh betapa Dia Maha Mendengar segala sesuatu, tidak ada seorang penolong dan pelindung pun selain Dia yang selalu memperhatikan urusan mereka, dan Dia tidak mengambil seorang pun menjadi sekutu-Nya dalam menetapkan hukum dan keputusan-Nya, sebab Dia lah satu-satunya yang menetapkan hukum dan keputusan tersebut."
    },
    {
      "resource_id": 174,
      "text": "\"Dan bacalah wahai Rasul, dan kerjakanlah apa yang diwahyukan kepadamu dari Al-Qur`ān. Tidak ada yang dapat mengubah kalimat-kalimat-Nya, karena semua kandungannya benar, jujur dan adil. Engkau tidak akan dapat menemukan tempat memohon pertolongan dan perlindungan selain kepada-Nya.\""
    },
    {
      "resource_id": 174,
      "text": "Tetapkanlah dirimu untuk selalu bersama orang-orang yang menyeru Tuhannya di awal hari dan di penghujungnya dengan doa ibadah dan doa mas`alah (permohonan) secara ikhlas hanya mengharapkan keridaan-Nya. Janganlah kedua matamu berpaling dari mereka karena ingin duduk bersama orang-orang kaya dan memiliki kedudukan, dan jangan pula engkau mengikuti orang yang Kami lalaikan hatinya dari mengingat Kami, yang memerintahkan engkau untuk mengusir orang-orang miskin dari majelismu, dan hanya mengedepankan hawa nafsunya daripada ketaatan terhadap Rabbnya, dan sungguh amalannya hanyalah kesia-siaan."
    },
    {
      "resource_id": 174,
      "text": "Dan katakanlah -wahai Rasul- kepada mereka yang lalai dari mengingat Allah lantaran kelalaian hati mereka, \"Apa yang aku sampaikan kepada kalian adalah suatu kebenaran yang berasal dari Allah, bukan dariku, dan aku tidak akan memenuhi permintaan kalian agar mengusir orang-orang beriman. Barangsiapa di antara kalian yang hendak beriman dengan kebenaran ini, maka berimanlah, dan ganjaran pahalanya akan dimudahkan baginya. Sebaliknya, barangsiapa yang hendak kafir kepada kebenaran ini, maka hendaknya ia kafir, dan ia pasti akan merasakan pedihnya balasan siksa yang sudah menantinya.\" Sesungguhnya Kami telah menyediakan api Neraka yang besar bagi orang-orang yang menzalimi diri mereka sendiri dengan memilih kekafiran. Gejolaknya senantiasa akan mengepung mereka, sehingga tidak ada seorang pun di antara mereka yang bisa membebaskan diri darinya. Jika mereka meminta pertolongan berupa air lantaran dahsyatnya dahaga mereka, mereka akan diberi air seperti minyak kotor yang sangat panas, yang menghanguskan wajah mereka lantaran panasnya. Seburuk-buruk minuman adalah minuman yang diberikan kepada mereka. Mimunan itu sama sekali tidak menghilangkan dahaga, bahkan hanya menambahnya, dan tidak pula bisa memadamkan nyala api yang membakar kulit mereka. Dan sungguh betapa buruk tempat tinggal dan tempat istrahat yang mereka tinggali."
    },
    {
      "resource_id": 174,
      "text": "\"Sesungguhnya orang-orang yang beriman kepada Allah dan beramal saleh, mereka benar-benar telah berbuat kebajikan, maka bagi mereka pahala yang besar, sebab Kami tidak menyia-nyiakan pahala orang yang mengerjakan kebajikan, namun Kami akan memberikan pahala mereka secara sempurna, tidak akan berkurang sedikitpun.\""
    },
    {
      "resource_id": 174,
      "text": "Mereka yang disifati sebagai orang yang beriman dan beramal saleh tersebut akan mendapatkan surga-surga, mereka akan tinggal di dalamnya selama-lamanya. Di bawah tempat tinggal mereka akan mengalir sungai-sungai Surga yang segar, mereka akan memakai perhiasan berupa gelang emas, memakai pakaian serba hijau yang terbuat dari sutra yang halus dan yang kasar. Mereka duduk sambil bersandar di atas dipan-dipan yang dihiasi dengan tirai-tirai yang indah. Sungguh ganjaran pahala yang paling baik adalah pahala mereka, dan betapa baik Surga yang jadi tempat mereka tinggal dan menetap di dalamnya."
    },
    {
      "resource_id": 174,
      "text": "Dan berikanlah kepada mereka -wahai Rasul- suatu perumpamaan berupa dua orang; seorang kafir dan mukmin. Orang kafir tersebut Kami beri dua kebun, Kami kelilingi keduanya dengan pohon-pohon kurma. Dan di antara lahan-lahan kosong dalam kebun itu Kami buatkan ladang."
    },
    {
      "resource_id": 174,
      "text": "Kedua kebun itu lalu menghasilkan buah kurma, anggur, dan buah lainnya. Buahnya tidak berkurang sedikitpun, bahkan buahnya ada secara sempurna. Di antara kedua kebun itu Kami alirkan sungai agar mengairi keduanya dengan mudah."
    },
    {
      "resource_id": 174,
      "text": "Dan pemilik dua kebun ini juga memiliki kekayaan dan buah-buah yang lain. Lalu dengan angkuh ia berkata kepada kawannya yang beriman ketika bercakap-cakap dengannya guna mempengaruhinya, \"Hartaku lebih banyak dari pada hartamu, kedudukanku lebih mulia, dan kerabat serta pengikutku lebih banyak darimu\"."
    },
    {
      "resource_id": 174,
      "text": "Lalu orang kafir itu memasuki kebunnya bersama orang mukmin untuk memperlihatkan kebunnya padanya, sementara dia menzalimi dirinya sendiri dengan kekafiran dan keangkuhannya. Orang kafir itu berkata, \"Aku kira kebun yang engkau lihat ini tidak akan binasa, karena aku selalu memeliharanya agar langgeng."
    },
    {
      "resource_id": 174,
      "text": "Dan aku tidak pernah percaya bahwa hari Kiamat itu akan terjadi, akan tetapi kehidupan kita ini adalah kehidupan yang kekal. Bahkan apabila kiamat benar-benar terjadi, kemudian aku dibangkitkan dan dikembalikan kepada Tuhanku, maka aku pasti mendapatkan tempat kembali yang lebih baik daripada kebunku ini, sebab keadaanku yang kaya raya di dunia ini menunjukkan bahwa aku akan kaya juga setelah kari kebangkitan.\""
    },
    {
      "resource_id": 174,
      "text": "Kawannya yang mukmin berkata kepadanya sembari berusaha menyadarkannya, \"Apakah engkau telah ingkar dan kafir terhadap Żat yang menciptakan kakekmu, Adam, dari tanah? Lalu menciptakan dirimu dari air mani, kemudian engkau menjadi seorang laki-laki, dan menegakkan anggota tubuhmu sehingga menjadi sempurna? Sungguh Żat yang kuasa melakukan itu semua, pasti kuasa untuk membangkitkan dirimu kembali."
    },
    {
      "resource_id": 174,
      "text": "Namun aku tidak akan berkata seperti yang engkau katakan, akan tetapi aku berkata, \"Dia lah Allah, Mahasuci Tuhanku yang menganugerahkan kita berbagai nikmat-Nya, dan aku tidak akan menyekutukan-Nya dengan sesuatupun dalam beribadah."
    },
    {
      "resource_id": 174,
      "text": "Dan alangkah bagusnya bila memasuki kebunmu engkau berkata, \"Māsyā Allāh, Lā Quwwata Illā billāh\" (Sungguh atas kehendak Allah semua ini terwujud, tidak ada kekuatan kecuali dengan pertolongan Allah), Dia lah yang melakukan apa yang Dia kehendaki, dan Dia Maha Kaya. Jika engkau melihatku lebih miskin  dan lebih sedikit anak dari dirimu,"
    },
    {
      "resource_id": 174,
      "text": "Maka aku memperkirakan bahwa Allah akan memberikanku yang lebih baik dari kebunmu, dan Dia akan mengirimkan suatu bencana dari langit pada kebunmu ini, sehingga kebun itu akan menjadi tanah licin yang tidak ada tumbuhannya, yang bisa membuat kaki tergelincir lantaran licinnya."
    },
    {
      "resource_id": 174,
      "text": "Atau air sungainya akan menjadi surut ke dalam tanah, sehingga engkau tidak akan menemukannya kembali dengan sarana apapun. Dan apabila airnya telah surut, maka kebunmu ini tidak akan tinggal lama.\""
    },
    {
      "resource_id": 174,
      "text": "Lalu terjadilah apa yang diperkirakan oleh orang mukmin tersebut. Semua buah kebun orang kafir tersebut dibinasakan sehingga iapun membolak-balikkan kedua tangannya karena sangat rugi dan menyesal atas harta yang ia gunakan untuk memelihara dan menyuburkannya, namun ternyata pohon-pohon kebun itu roboh beserta tiang-tiang yang menyangga dahan anggurnya. Lalu ia berkata, \"Celakalah diriku, kenapa dahulu aku tidak beriman kepada Tuhanku semata, dan tidak menyekutukan-Nya dengan sesuatupun dalam beribadah.\""
    },
    {
      "resource_id": 174,
      "text": "Tidak ada sekelompok orang pun yang bisa menolong orang kafir ini dan menghalangi datangnya azab tersebut. Dia yang sebelumnya merasa angkuh dengan kelompok yang bisa menolongnya, padahal hal ini tidak bisa menghalangi Allah untuk membinasakan kebunnya."
    },
    {
      "resource_id": 174,
      "text": "Pada kondisi ini, pertolongan itu hanya milik Allah semata, Dia pasti menyediakan pahala yang terbaik bagi wali-wali-Nya yang beriman. Dia akan melipat gandakan pahala dan kebaikan mereka sebagai ganjaran bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan buatkanlah -wahai Rasul- untuk orang-orang yang tertipu dengan kehidupan dunia ini suatu perumpamaan. Perumpamaan dunia dalam kefanaan dan berlalunya secara cepat, ibarat air hujan yang Kami turunkan dari langit, lalu dengan air ini tumbuh dan suburlah tumbuh-tumbuhan di bumi, kemudian tumbuh-tumbuhan ini menjadi kering kerontang yang diterbangkan angin ke tempat yang lain, sehingga tanah tempat tumbuhnya tersebut kembali seperti sedia kala. Dan sungguh Allah Maha Kuasa atas segala sesuatu, tidak ada yang bisa membuatnya lemah, Dia menghidupkan apa yang Dia kehendaki dan membinasakan pula apa yang Dia kehendaki."
    },
    {
      "resource_id": 174,
      "text": "Harta dan anak keturunan merupakan bagian dari perhiasan kehidupan dunia. Di akhirat kelak, harta tersebut tidak memberikan manfaat sama sekali kecuali bila ketika di dunia dibelanjakan pada perkara yang diridai Allah. Adapun amalan dan ucapan yang diridai di sisi Allah maka itulah yang lebih baik dari seluruh perhiasan dunia, dan merupakan perkara terbaik yang diharapkan oleh manusia, karena perhiasan dunia itu fana, sedangkan pahala amalan dan ucapan yang diridai di sisi Allah akan senantiasa kekal."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah pada hari ketika Kami hilangkan gunung-gunung dari tempat asalnya, sehingga engkau melihat seluruh bumi itu tampak rata karena tidak ada gunung-gunung, pepohonan dan bangunan-bangunan. Lalu Kami kumpulkan seluruh makhluk dan Kami sama sekali tidak meninggalkan seorang pun dari mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan seluruh manusia akan dihadapkan kepada Tuhan mereka dengan berbaris-baris, lalu Dia menghisab mereka, dan dikatakan kepada mereka, \"Sesungguhnya kalian datang kepada kami sendiri-sendiri dalam keadaan telanjang kaki, telanjang badan dan tidak dikhitan sebagaimana keadaan kalian ketika Kami ciptakan pertama kali, namun anehnya kalian mengklaim bahwa kalian tidak akan dibangkitkan, dan bahwasanya Kami tidak akan menetapkan bagi kalian waktu dan tempat untuk memberikan balasan atas amalan-amalan kalian.\""
    },
    {
      "resource_id": 174,
      "text": "Dan kitab catatan amalan pun diletakkan. Ada orang yang mengambil kitabnya dengan tangan kanannya, dan ada yang mengambilnya dengan tangan kirinya. Engkau -wahai insan- akan melihat orang-orang kafir merasa ketakutan terhadap apa yang tertulis di dalamnya karena mereka sudah tahu apa yang telah mereka lakukan, yaitu kekafiran dan maksiat. Mereka berkata, \"Betapa celakanya dan besarnya bencana kami! Sungguh, mengapa kitab ini tidak meninggalkan dosa yang kecil dan yang besar melainkan semuanya tersimpan dan tercatat di dalamnya.\" Dan mereka mendapati semua yang mereka kerjakan dalam kehidupan dunia ini berupa maksiat telah tercatat dan tersimpan. Sungguh -wahai Rasul-, Tuhanmu tidak menzalimi seorang pun, tidak akan menyiksa seseorang tanpa ada dosanya, dan tidak pula mengurangi pahala kebaikan orang-orang yang taat kepada-Nya sedikitpun."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- tatkala Kami berfirman kepada para Malaikat, \"Sujudlah kalian kepada Adam sebagai sujud penghormatan,\" maka mereka pun sujud kepadanya demi mentaati perintah Tuhan mereka, kecuali iblis yang berasal dari golongan jin dan bukan dari golongan Malaikat. Dia enggan dan sombong untuk sujud, sehingga ia pun keluar dari ketaatan padaTuhannya. Maka apakah kalian -wahai manusia- pantas menjadikan dia dan keturunannya sebagai pemimpin dan penolong selain Aku, padahal mereka adalah musuh kalian? Pantaskah kalian menjadikan musuh-musuh kalian sebagai pelindung dan pemimpin? Sungguh sangat buruk dan kejilah perbuatan orang-orang zalim yang menjadikan setan sebagai pemimpin dan penolong mereka sebagai ganti dari Allah -Ta'ālā-."
    },
    {
      "resource_id": 174,
      "text": "Mereka yang kalian jadikan pemimpin dan penolong selain Aku, hanyalah berstatus hamba seperti kalian. Aku tidak memperlihatkan kepada mereka penciptaan langit dan bumi ketika diciptakan, bahkan saat itu mereka belum ada sama sekali. Dan Aku tidak pula memperlihatkan kepada mereka penciptaan masing-masing makhluk, sebab Akulah semata Yang Maha Esa dalam mencipta dan mengatur. Aku sekali-kali tidak akan menjadikan orang-orang yang menyesatkan dari kalangan setan manusia dan jin itu sebagai penolong, sebab Aku tidak memerlukan para penolong."
    },
    {
      "resource_id": 174,
      "text": "Dan sampaikan kepada mereka -wahai Rasul- tentang hari Kiamat ketika Allah berfirman kepada orang-orang yang menyekutukan-Nya di dunia, \"Panggilah oleh kalian sekutu-sekutu yang kalian klaim bahwa mereka adalah sekutu-sekutu-Ku, semoga saja mereka bisa menolong kalian,\" Mereka lalu memanggil sekutu-sekutu itu, tetapi mereka tidak membalas seruan itu dan tidak pula kuasa menolong mereka. Lalu Kami pun membuat tempat kebinasaan bagi para penyembah dan yang disembah tersebut, mereka masuki secara bersama-sama yaitu Nereka Jahanam."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang musyrik itu melihat Neraka, merekapun merasa yakin seyakin-yakinnya bahwa mereka akan memasukinya, dan mereka sekali-kali tidak akan menemukan tempat lain untuk berpaling darinya."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh Kami telah menjelaskan berulang-ulang dalam Al-Qur`ān yang diturunkan kepada Muhammad -ṣallallāhu 'alaihi wa sallam- bermacam-macam perumpamaan agar mereka mengambil ibrah dan pelajaran darinya, akan tetapi manusia -khususnya orang kafir- memang paling banyak menampakkan bantahan tanpa hak."
    },
    {
      "resource_id": 174,
      "text": "Dan bukan kekurangan penjelasan yang menghalangi antara orang-orang kafir yang durhaka itu untuk beriman kepada apa yang dibawa oleh Muhammad -ṣallallāhu 'alaihi wa sallam- dari Tuhannya, dan bukan kekurangan penjelasan juga yang menghalangi mereka untuk memohon ampunan kepada Allah atas dosa-dosa mereka. Sungguh sudah seringkali diberikan perumpamaan dalam Al-Qur`ān dan didatangkan hujah dan bukti yang nyata kepada mereka. Namun yang menghalangi mereka dari semua itu adalah permintaan mereka -yang penuh kedurhakaan- untuk ditimpakan azab umat-umat terdahulu kepada mereka, dan (permintaan mereka untuk) menyaksikan azab yang diancamkan kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami tidaklah mengutus para rasul melainkan sebagai pembawa kabar gembira untuk orang-orang beriman dan taat, dan pemberi peringatan kepada orang-orang kafir dan bermaksiat, para Rasul itu tidak memiliki kekuasaan atas hati manusia agar mereka mendapatkan petunjuk, akan tetapi orang-orang kafir itu masih saja membantah para Rasul -padahal bukti-bukti kebenarannya begitu jelas bagi mereka- dengan tujuan untuk melenyapkan perkara hak yang diturunkan kepada Muhammad -ṣallallāhu 'alaihi wa sallam- dengan kebatilan mereka, dan mereka hanyalah menjadikan Al-Qur`ān ini dan ayat-ayat ancaman bagi mereka sebagai bahan candaan dan olok-olokkan."
    },
    {
      "resource_id": 174,
      "text": "Dan tidak ada yang lebih zalim daripada orang yang telah diperingatkan dengan ayat-ayat Tuhannya, namun ia tidak menghiraukan kandungannya berupa ancaman akan suatu azab, bahkan berpaling dari mengambil ibrah darinya, dan melupakan amalan buruknya di dunia berupa kekufuran dan maksiat yang ia tidak bertobat darinya. Sesungguhnya orang-orang yang memiliki sifat seperti ini Kami jadikan hati mereka tertutup sehingga menghalanginya untuk memahami Al-Qur`ān, dan Kami letakkan pula sumbatan di telinga mereka sehingga mereka tidak menerima apa yang mereka dengar. Kendati pun engkau menyeru mereka kepada keimanan, mereka tidak akan pernah menerima seruan itu selama hati mereka tertutup dan telinga mereka tersumbat."
    },
    {
      "resource_id": 174,
      "text": "Dan agar Muhammad -ṣallallāhu 'alaihi wa sallam- tidak mengharapkan waktu disegerakannya azab atas orang-orang yang mendustakannya, maka Allah berfirman kepadanya, \"Dan Tuhanmu -wahai Rasul- Maha Pengampun atas dosa-dosa hamba-Nya yang bertobat kepada-Nya, memiliki rahmat yang meliputi segala sesuatu, dan diantara rahmat-Nya; Dia tidak menyegerakan datangnya azab atas orang-orang yang bermaksiat agar mereka segera bertobat kepada-Nya. Seandainya Allah berkehendak menyiksa orang-orang yang berpaling itu, niscaya Dia akan menyegerakan azab bagi mereka di kehidupan dunia ini, akan tetapi Dia Maha Pemurah lagi Penyayang, Dia menunda azab bagi mereka agar mereka bertobat, bahkan mereka memiliki waktu dan tempat tertentu untuk mendapatkan azab lantaran kekafiran dan pembangkangan mereka bila mereka tidak bertobat, dan dalam azab tersebut mereka tidak akan mendapatkan tempat berlindung dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan penduduk negeri kafir yang dekat dari negeri kalian itu, seperti negeri Kaum Hūd, Ṣāleḥ, dan Syu'aib, Kami telah binasakan ketika mereka menzalimi diri mereka sendiri dengan berbuat kafir dan maksiat, dan Kami telah tentukan waktu untuk kebinasaan mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- ketika Musa -'alaihissalām- berkata kepada pelayannya Yūsya' bin Nūn, \"Aku tidak akan berhenti berjalan hingga sampai pada tempat pertemuan dua lautan, atau aku akan terus berjalan hingga bertahun-tahun sampai menjumpai hamba yang saleh itu dan aku belajar darinya.\""
    },
    {
      "resource_id": 174,
      "text": "Maka mereka berdua pun berjalan, dan ketika mereka berdua sampai pada tempat pertemuan dua lautan itu, mereka pun melupakan ikan yang mereka siapkan untuk bekal mereka berdua, lalu Allah menghidupkan ikan itu kembali, kemudian ikan itu mengambil jalannya kembali ke laut yang membentuk seperti ruang bawah tabah yang tak menampung air."
    },
    {
      "resource_id": 174,
      "text": "Maka ketika mereka telah melewati tempat itu, Musa berkata kepada pelayannya, \"Bawalah kemari makanan siang kita, sungguh kita telah merasa sangat letih karena perjalanan kita ini.\""
    },
    {
      "resource_id": 174,
      "text": "Pemuda itu berkata, \"Tahukah engkau ketika kita mencari tempat berteduh di batu tadi?! Sungguh aku lupa menceritakan kepadamu tentang ikan tersebut, dan tidak ada yang membuatku lupa untuk mengingatkanmu kecuali setan. Sungguh ikan tersebut kembali hidup lalu mengambil jalannya ke laut dengan cara yang aneh sekali.\""
    },
    {
      "resource_id": 174,
      "text": "Musa berkata kepadanya, \"Itulah tempat yang kita cari, karena ia merupakan ciri tempat hamba yang saleh.\" Maka mereka pun kembali mengikuti jejak kedua kaki mereka semula, agar tidak salah jalan hingga sampai pada batu besar tersebut, dan juga pada tempat masuknya ikan ke laut."
    },
    {
      "resource_id": 174,
      "text": "Ketika mereka tiba di tempat hilangnya ikan, mereka bertemu seorang hamba di antara hamba-hamba Kami yang saleh, yaitu Khaḍir -'alaihissalām-, yang telah Kami berikan rahmat kepadanya dari sisi Kami, dan yang telah Kami ajarkan ilmu kepadanya dari sisi Kami dengan ilmu yang tidak diketahui oleh manusia lainnya, yaitu ilmu yang akan terdapat dalam kisah ini."
    },
    {
      "resource_id": 174,
      "text": "Dengan penuh rendah hati dan lemah lembut, Musa berkata kepadanya, \"Bolehkan aku mengikutimu agar engkau mengajarkan kepadaku sebagian ilmu yang diajarkan oleh Allah kepadamu yang bisa memberiku petunjuk ke jalan yang benar.”"
    },
    {
      "resource_id": 174,
      "text": "Khaḍir berkata, \"Sungguh engkau tidak akan sanggup bersabar atas ilmu yang engkau akan lihat dariku, karena tidak akan sesuai dengan ilmu yang engkau miliki."
    },
    {
      "resource_id": 174,
      "text": "Dan bagaimanakah engkau dapat bersabar atas suatu perbuatan yang akan engkau lihat dan engkau sendiri tidak tahu menahu tentang hal yang benar di dalamnya karena engkau akan menilainya sesuai ilmu yang sampai kepadamu?\""
    },
    {
      "resource_id": 174,
      "text": "Musa berkata, \"Insyā Allah engkau akan dapati aku sebagai orang yang bersabar atas apa yang nampak dari perbuatanmu, sambil terus mentaatimu, dan tidak akan menentangmu dalam urusan yang engkau perintahkan kepadaku.\""
    },
    {
      "resource_id": 174,
      "text": "Khaḍir berkata kepada Musa, \"Jika engkau mengikutiku maka janganlah engkau menanyakan kepadaku tentang suatu perbuatan yang engkau lihat aku melakukannya hingga aku sendirilah yang memulai untuk menerangkan permasalahannya kepadamu.\""
    },
    {
      "resource_id": 174,
      "text": "Ketika mereka bersepakat tentang hal itu, merekapun berjalan menuju pesisir lautan hingga menjumpai suatu kapal. Mereka pun menaiki kapal tersebut secara gratis sebagai bentuk penghormatan pemiliknya terhadap Khaḍir. Lalu Khaḍir melubangi kapal itu dengan mencabut salah satu papannya. Musa pun berkata kepadanya, \"Mengapa engkau melubangi kapal yang pemiliknya menaikkan kita di atasnya secara gratis dengan tujuan agar semua penumpangnya tenggelam?!\" Sungguh engkau telah berbuat sesuatu kesalahan yang besar."
    },
    {
      "resource_id": 174,
      "text": "Khaḍir berkata kepada Musa, \"Bukankah sudah aku katakan bahwa engkau tidak bisa bersabar melihat perbuatan yang aku lakukan?!\""
    },
    {
      "resource_id": 174,
      "text": "Musa berkata kepada Khaḍir, \"Janganlah engkau menghukum aku karena kelupaanku akan janjiku, dan jangan pula engkau persempit dan bebani aku dengan suatu kesulitan dalam berjalan bersamamu.\""
    },
    {
      "resource_id": 174,
      "text": "Maka setelah mereka turun dari kapal, mereka lalu menuju ke pantai. Lalu mereka melihat seorang anak yang belum dewasa bermain bersama teman-temannya, lalu Khaḍir membunuhnya. Musa pun berkata kepadanya, \"Mengapa engkau membunuh jiwa yang suci padahal ia tidak membuat kesalahan apapun?! Sungguh engkau telah melakukan sesuatu yang amat mungkar."
    },
    {
      "resource_id": 174,
      "text": "Khaḍir berkata kepada Musa, \"Sungguh aku telah memberitahukanmu bahwa engkau tidak akan sanggup bersabar dengan perbuatan yang akan aku lakukan.\""
    },
    {
      "resource_id": 174,
      "text": "Musa berkata, \"Jika aku bertanya tentang sesuatu setelah ini maka janganlah engkau membolehkan aku menyertaimu, sebab aku telah sampai pada batasan yang mengharuskan diriku berpisah denganmu, yaitu aku telah menyelisihi perintahmu sebanyak tiga kali.\""
    },
    {
      "resource_id": 174,
      "text": "Maka keduanya melanjutkan perjalanan, hingga ketika keduanya sampai pada suatu negeri, mereka berdua meminta dari penduduk negeri tersebut untuk dijamu, tetapi mereka enggan menjamu mereka berdua. Kemudian di negeri tersebut, keduanya mendapatkan satu dinding rumah yang miring dan hampir jatuh dan roboh, maka Khaḍir segera memperbaikinya hingga berdiri tegak. Melihat hal ini, Musa berkata kepada Khaḍir, \"Jika engkau mau niscaya engkau dapat meminta imbalan dari pembetulan dinding ini karena kita memerlukan imbalan tersebut setelah mereka enggan menjamu kita.\""
    },
    {
      "resource_id": 174,
      "text": "Khaḍir lalu berkata kepada Musa, \"Sikap keberatanmu terhadap diriku yang enggan meminta imbalan atas perbaikan dinding ini adalah titik pemisah antara diriku dan dirimu, dan aku akan menjelaskan padamu keterangan dan maksud perbuatan yang engkau tidak sanggup bersabar ketika menyaksikan diriku melakukannya."
    },
    {
      "resource_id": 174,
      "text": "Adapun kapal yang engkau mengingkariku tatkala melobanginya, maka ia adalah milik orang-orang lemah yang mencari rezeki dengannya di lautan, dan mereka tidak mampu untuk mempertahankannya bila dirampas, sehingga aku pun berharap agar kapal itu tetap cacat karena aku lobangi, sehingga tidak dirampas oleh seorang raja yang kebetulan berada di hadapan mereka yang bertujuan merampas semua kapal yang bagus secara paksa dari para pemiliknya, dan ia hanya membiarkan kapal yang cacat."
    },
    {
      "resource_id": 174,
      "text": "Adapun anak muda yang engkau ingkari perbuatanku ketika membunuhnya, maka kedua orangtuanya adalah mukmin, sedangkan ia adalah kafir menurut ilmu Allah, maka kamipun khawatir jika dewasa kelak ia akan memaksa kedua orangtuanya untuk kafir dan durhaka kepada Allah lantaran kecintaan keduanya yang sangat besar terhadap dirinya, atau lantaran besarnya harapan keduanya terhadap dirinya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian kami ingin agar Allah menggantikan untuk keduanya dengan seorang anak laki-laki yang lebih baik darinya dari segi agama, kesalehan, jauh dari dosa, serta lebih dicintai dan disayangi oleh kedua orangtuanya."
    },
    {
      "resource_id": 174,
      "text": "Adapun dinding rumah yang aku perbaiki, dan yang engkau ingkari perbaikannya, maka ia adalah milik dua anak kecil di kota yang kita datangi, dan ayah mereka sudah wafat, sedangkan di bawah dinding itu terdapat harta peninggalan ayah mereka untuk mereka berdua. Ayahnya mereka dahulu adalah orang saleh, maka Tuhanmu -wahai Musa- menghendaki agar keduanya mencapai usia dewasa dan besar, dan mengeluarkan harta mereka yang tersimpan di bawah dinding tersebut, sebab apabila dinding tersebut roboh niscaya harta yang tersimpan tersebut akan terlihat dan kemungkinan akan hilang. Sungguh pengaturan ini merupakan rahmat dari Tuhanmu atas mereka, dan apa yang kuperbuat bukanlah atas kehendakku sendiri. Itulah keterangan dan maksud perbuatan-perbuatanku yang engkau tidak sanggup bersabar terhadapnya.\""
    },
    {
      "resource_id": 174,
      "text": "\"Dan orang-orang musyrik dan kaum Yahudi bertanya kepadamu tentang berita Zulkarnain -wahai Rasul-, untuk menguji kebenaranmu. Maka katakanlah, \"Akan kuberitahukan kepada kalian beberapa berita tentangnya agar kalian bisa mengambil pelajaran dan peringatan.\""
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami telah memberikannya kedudukan di bumi, dan Kami telah memberikan padanya jalan yang bisa membuatnya mencapai semua yang ia inginkan."
    },
    {
      "resource_id": 174,
      "text": "Maka ia menggunakan segala pemberian Kami berupa sarana dan jalan untuk mencapai keinginannya, lalu ia pun menempuh jalan ke arah barat."
    },
    {
      "resource_id": 174,
      "text": "Ia lalu berjalan di muka bumi, hingga ketika ia telah sampai pada penghujung bumi dari arah terbenamnya matahari, ia melihat matahari itu terbenam di dalam lautan luas yang panas dan berlumpur hitam. Dan di tempat terbenam matahari itu ia menjumpai kaum yang kafir, maka Kami berfirman kepadanya agar ia memilih, \"Wahai Zulkarnain, engkau boleh menghukum mereka dengan hukuman bunuh atau lainnya, atau engkau boleh berbuat baik (dengan berdakwah) kepada mereka.\""
    },
    {
      "resource_id": 174,
      "text": "Zulkarnain berkata, \"Barangsiapa yang berbuat syirik kepada Allah dan terus-menerus melakukannya setelah kami mengajaknya untuk menyembah Allah semata, maka kami akan menghukumnya di dunia ini dengan hukuman bunuh, dan pada hari Kiamat kelak ia akan kembali kepada Tuhannya, lalu Dia mengazabnya dengan azab yang sangat keras."
    },
    {
      "resource_id": 174,
      "text": "Adapun bila di antara mereka ada orang yang beriman kepada Allah dan melakukan amal saleh maka baginya Surga, sebagai balasan Tuhannya atas keimanan dan amal salehnya, dan kami akan sampaikan kepadanya perintah kami yang mudah dan ringan."
    },
    {
      "resource_id": 174,
      "text": "Kemudian dia menempuh jalan lain menuju arah terbitnya matahari."
    },
    {
      "resource_id": 174,
      "text": "Dia terus berjalan hingga ketika sampai pada tempat terbitnya matahari, ia mendapati matahari tersebut terbit bersinar pada kaum yang tidak Kami buatkan suatu pelindung bagi mereka dari cahayanya berupa rumah, dan pepohonan yang teduh."
    },
    {
      "resource_id": 174,
      "text": "Demikianlah perihal Zulkarnain, dan sungguh ilmu Kami mencakup segala sesuatu yang ada pada dirinya berupa kekuatan dan kekuasaannya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian ia menempuh jalan lain selain dua jalan sebelumnya, menuju arah antara timur dan barat."
    },
    {
      "resource_id": 174,
      "text": "Ia terus berjalan hingga sampai pada suatu tempat di antara dua gunung, di belakang kedua gunung itu ia menjumpai suatu kaum yang hampir tidak dapat memahami bahasa selain mereka."
    },
    {
      "resource_id": 174,
      "text": "Mereka berkata, \"Wahai Zulkarnain! Sesungguhnya Yakjuj dan Makjuj (yaitu dua umat besar dari keturunan Adam) berbuat kerusakan di muka bumi dengan melakukan banyak pembunuhan dan kerusakan lainnya, maka bolehkah Kami membayarmu dengan harta benda kami sebagai imbalan agar engkau membuatkan dinding penghalang antara kami dan mereka?\""
    },
    {
      "resource_id": 174,
      "text": "Zulkarnain berkata, \"Apa yang telah dikaruniakan Tuhanku kepadaku berupa kerajaan dan kekuasaan sungguh lebih baik daripada imbalan harta yang kalian janjikan padaku. Bantulah aku dengan mengerahkan kaum laki-laki dan menyediakan peralatan agar aku bisa membuatkan dinding penghalang antara kalian dan mereka."
    },
    {
      "resource_id": 174,
      "text": "Bawakanlah kepadaku potongan-potongan besi,\" Maka merekapun membawakannya, lalu ia mulai membangun dinding dengan potongan-potongan besi itu di antara dua gunung tersebut, hingga ketika semua bangunannya telah terpasang sama rata dengan puncak gunung itu, ia berkata kepada para pekerja, \"Nyalakanlah api pada potongan-potongan besi ini,\" hingga ketika telah memerah, ia berkata, \"Bawakanlah padaku tembaga yang mendidih guna aku tuangkan di atasnya!\""
    },
    {
      "resource_id": 174,
      "text": "Maka Yakjuj dan Makjuj pun tidak dapat mendakinya karena bangunan tersebut sangat tinggi, dan tidak pula dapat melobangi dari bawah karena sangat keras."
    },
    {
      "resource_id": 174,
      "text": "Zulkarnain berkata, \"Dinding penghalang ini adalah rahmat dari Tuhanku agar menghalangi dan membatasi gerak gerik Yakjuj dan Makjuj dari mengadakan kerusakan di muka bumi, dan apabila telah tiba waktu yang ditentukan oleh Allah agar mereka keluar sebelum datangnya hari Kiamat, maka Dia akan menghancurkannya hingga rata dengan tanah, dan sungguh janji Allah tentang ratanya dinding itu dengan tanah, dan keluarnya Yakjuj dan Makjuj benar dan tidak akan diselisihi.\""
    },
    {
      "resource_id": 174,
      "text": "Dan di akhir zaman nanti Kami, membiarkan sebagian makhluk berbaur dengan makhluk lainnya, lalu sangkakala akan ditiupkan dan Kami mengumpulkan seluruh makhluk agar dihisab dan diberikan balasan amalan mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami perlihatkan neraka Jahanam terhadap orang-orang kafir dengan sangat jelas, agar mereka menyaksikannya dengan mata kepala sendiri."
    },
    {
      "resource_id": 174,
      "text": "Kami memperlihatkannya kepada orang-orang kafir yang ketika di dunia mata hati mereka buta dari mengingat Allah, karena pada mata mereka terdapat penghalangnya, dan mereka juga tidak sanggup mendengar ayat-ayat Allah agar menerimanya."
    },
    {
      "resource_id": 174,
      "text": "Maka apakah orang-orang yang kafir kepada Allah itu menyangka bahwa mereka dapat menjadikan hamba-hamba-Ku dari kalangan Malaikat, Rasul dan setan sebagai sesembahan yang disembah selain Aku?! Sungguh Kami telah menyediakan neraka Jahanam sebagai tempat tinggalnya orang-orang yang kafir."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah wahai Rasul, \"Wahai manusia, apakah perlu Kami beritahukan kepada kalian tentang manusia yang paling rugi amal perbuatannya?\""
    },
    {
      "resource_id": 174,
      "text": "Yaitu orang-orang yang pada hari Kiamat kelak akan melihat bahwa amalan yang mereka usahakan di dunia dahulu hanyalah sia-sia, padahal awalnya mereka mengira bahwa mereka telah berbuat sebaik-baiknya, dan akan mendapatkan manfaat dari amal mereka tersebut, namun ternyata fakta hari Kiamat bertolak belakang dengan perkiraan mereka."
    },
    {
      "resource_id": 174,
      "text": "Mereka itu adalah orang-orang yang kafir terhadap ayat-ayat Tuhan mereka yang menunjukkan bukti keesaan-Nya, dan ingkar terhadap perjumpaan dengan-Nya, sehingga amalan mereka pun terhapus dan sia-sia belaka lantaran kekafiran mereka terhadap ayat-ayat-Nya, dan pada hari Kiamat kelak mereka sama sekali tidak memiliki kedudukan apa-apa di sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Balasan yang disediakan bagi mereka berupa Jahanam itu; disebabkan karena kekafiran mereka kepada Allah, dan karena mereka menjadikan ayat-ayat-Ku yang diturunkan dan para rasul sebagai bahan olok-olok semata."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang beriman dan mengerjakan amal saleh, bagi mereka disediakan tingkat tertinggi dari Surga untuk tempat tinggal sebagai penghargaan terhadap mereka."
    },
    {
      "resource_id": 174,
      "text": "Mereka akan tinggal kekal di dalamnya, dan sama sekali tidak akan meminta pindah darinya karena Surga tidak ditandingi oleh tempat dan balasan apapun."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah wahai Rasul, \"Sungguh kalimat-kalimat Tuhanku sangat banyak. Seandainya lautan menjadi tinta untuk menuliskannya, niscaya air lautan itu akan habis sebelum selesai penulisan kalimat-kalimat-Nya tersebut, bahkan meskipun Kami datangkan tambahan berupa laut-laut yang lain, maka ia pasti akan habis pula sebelum selesai menuliskannya.\""
    },
    {
      "resource_id": 174,
      "text": "Katakanlah wahai Rasul, \"Sungguh aku ini hanyalah manusia seperti kalian, yang telah menerima wahyu bahwa Tuhan sesembahan kalian yang benar adalah Tuhan yang Esa tiada sekutu bagi-Nya, yaitu Allah.\" Maka barangsiapa yang mengharap perjumpaan dengan Tuhannya maka hendaklah ia mengerjakan amalan yang sesuai dengan syariatnya, disertai keikhlasan dalam melakukannya, dan tidak menyekutukan dengan sesuatu pun dalam beribadah kepada Tuhannya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "18" }
  }
}
