{
  "translations": [
    {
      "resource_id": 175,
      "text": "Allahu pripada hvala i zahvala, jer je On apsolutno savršeni i veličanstveni, i On je Taj koji daje sve blagodati, i vidljive i nevidljive. On je Svom Poslaniku, sallallahu alejhi ve sellem, objavio Kur’an, knjigu u kojoj nema otuđivanja od istine ni zanemarivanja pravde."
    },
    {
      "resource_id": 175,
      "text": "Kur’an je istinit, tačan, potpun, savršen i precizan, te u njemu nema kontradikcije. Zadaća Kur’ana je da zaprijeti kaznom i vatrom nevjernicima, a da dobročinitelje obraduje neizmjernom nagradom."
    },
    {
      "resource_id": 175,
      "text": "Vjernici će vječno uživati i naslađivati se u džennetskim blagodatima kojima će ih Svevišnji Allah počastiti."
    },
    {
      "resource_id": 175,
      "text": "Kur’an jevreje, kršćane i neke mnogobošce koji govore da Allah ima dijete upozorava na Božiju kaznu."
    },
    {
      "resource_id": 175,
      "text": "Mekanski nevjernici, kao i njihovi preci koje slijepo slijede, nemaju nikakvog dokaza za to što pripisuju Allahu da ima dijete. Nikakvog znanja oni o tome nemaju. To je, doista, velika laž, koju govore bez korišćenja razuma."
    },
    {
      "resource_id": 175,
      "text": "Zar ćeš ti, Božiji Poslaniče, patiti i tugovati zbog toga što oni okreću glave od tebe i poriču ovaj Kur’an? Tvoja je obaveza samo da dostaviš ono što ti Allah objavljuje, a ne da njihova srca uputiš."
    },
    {
      "resource_id": 175,
      "text": "Mi smo sva stvorenja koja smo stvorili i rasijali po Zemlji učinili ljepotom i ukrasom Zemlje, čime iskušavamo ljude: ko će od njih činiti dobra djela, koja Allah voli, a ko će činiti loša djela. Nakon toga ćemo svakome dati ono što je zaslužio."
    },
    {
      "resource_id": 175,
      "text": "Allah će nakon Smaka svijeta učiniti da Zemlja bude gola, bez usjeva, plodova, ukrasa, ljepote i obilježja. Neka zato iz toga izvuku pouku."
    },
    {
      "resource_id": 175,
      "text": "Nemoj misliti, Vjerovjesniče, da je kazivanje o stanovnicima Pećine i o ploči na kojoj su bila ispisana imena onih mladića čudno i neobično za Allaha; Njegova je moć veća od toga, Njemu ništa nije teško. Istinski zapanjujuće je Njegovo stvaranje nebesa i Zemlje."
    },
    {
      "resource_id": 175,
      "text": "Vjerovjesniče, sjeti se dana u kojem je nekoliko mladića vjernika ušlo u pećinu bježeći od sunarodnikā grešnikā koji su ih htjeli silom odvratiti od vjerovanja u Allaha i navesti na obožavanje idolā i šejtana. Tad su zamolili svog Gospodara: “Gospodaru naš, podari nam Svoju milost tako što ćeš nam oprostiti grijehe, spasiti nas od neprijatelja, i naše napuštanje nevjernika i naše vjerovanje učiniti uputom na pravi put!”"
    },
    {
      "resource_id": 175,
      "text": "Nakon njihovog putovanja i traženja utočišta u pećini Mi smo ih tvrdo uspavali, tako da ne čuju glasove, i tako ih ostavili dugi niz godina."
    },
    {
      "resource_id": 175,
      "text": "Zatim, nakon njihovog dugog sna, probudili smo ih kako bi smo ukazali na to koja će od njihove dvije skupine bolje procijeniti dužinu njihovog boravka u pećini."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, Allah će ti ispričati istinito kazivanje o njima. To su bili mladići koji su samo Allaha obožavali i poslušni Mu bili, pa im je On uvećao uputu, uvjerenje i postojanost na istini."
    },
    {
      "resource_id": 175,
      "text": "Mi smo njihova srca ojačali time što smo im učvrstili vjerovanje i pomogli im da odlučno i strpljivo učine hidžru iz svojih domova, nakon što su ustali pred nevjerničkim vladarom i obznanili svoje vjerovanje u Allaha jedinog, rekavši mu: \"Naš Gospodar u Kojeg vjerujemo i Kojeg obožavamo je Gospodar nebesa i Zemlje! Nikad nećemo obožavati nekog mimo Njega, jer sve su to lažna božanstva! Kada bi nekog drugog obožavali, bili bismo tad lažljivci i daleko od istine.”"
    },
    {
      "resource_id": 175,
      "text": "Jedan od tih momaka reče drugima: “Ovaj naš narod obožava druga božanstva mimo Allaha, nemajući nikakav dokaz za ono što čini! Naši sunarodnici samo lažu i izmišljaju, a nema veće nepravde od toga da se izmisli laž na Gospodara tako što će Mu se pridružiti neko u obožavanju.”"
    },
    {
      "resource_id": 175,
      "text": "I predložio je: “Kada napustite svoj narod i sva njihova božanstva kojima se klanjaju mimo Allaha, sklonite se u pećinu kako biste sačuvali svoju vjeru i spasili se smutnje. Allah će vam zauzvrat, iz Svoje neizmjerne milosti, dati ono čime ćete biti sačuvani od vaših neprijatelja, sačuvat će vas, i olakšat će vam sve ono za čime imate potrebu, a što će vam zamijenti život među vašim narodom.”"
    },
    {
      "resource_id": 175,
      "text": "Pošto su se odazvali Allahovoj naredbi, On ih je nadahnuo, pa su zaspali. Da si ih vidio, vidio bi da se Sunce, kad izlazi s istoka, udaljuje od njih s desne strane, a kad zalazi, udaljuje se od njih s lijeve strane. Njima je bilo udobno u pećini, nije im smetala sunčeva toplota a imali su dovoljno zraka. To što im je Milostivi Allah dao, dokaz je Njegove savršene moći. Koga Allah, džellešanuhu, uputi na istinu, taj je, zaista, upućen, a koga On odvede u zabludu, nećeš naći nikog ko bi ga uputio na Pravi put. Isključivo Allah daje uputu i odvodi u zabludu."
    },
    {
      "resource_id": 175,
      "text": "Ko bi ih vidio, pomislio bi da su budni i da ne spavaju. Allah se obavezao da će se brinuti o njima, pa ih je, dok su spavali, čas okretao na desnu, čas na lijevu stranu, kako zemlja ne bi nagrizla njihova tijela. A njihov je pas ležao ispred pećine, ispruženih šapa. Da si ih vidio, uistinu bi pobjegao od straha i jeze jer su strašno izgledali."
    },
    {
      "resource_id": 175,
      "text": "Kao što ih je Svevišnji Allah uspavao i sačuvao toliko vremena, tako ih je i probudio u istom stanju, pa su jedan drugog pitali: “Koliko dugo spavamo ovdje?!” Neki od njih rekoše: “Ostali smo dan, ili dio dana.”, dok drugi odgovoriše: “Prepustite to Allahu, samo On zna koliko smo vremena proveli u ovoj pećini. Nego, neka jedan od nas pođe u grad, s ovim srebrenjacima, pa neka kupi ukusnu halal hranu. Neka bude krajnje oprezan u svom odlasku i pažljiv u poslu, kako nas ne bi razotkrio i odao vlastima, što bi imalo štetne posljedice po nas.”"
    },
    {
      "resource_id": 175,
      "text": "“Ukoliko naš narod sazna za nas, kamenovat će nas, ili će nas vratiti u svoju lažnu vjeru; a ako se vratimo u nevjerstvo, tad nećemo ući u Džennet, i nećemo se spasiti od paklene vatre! Tad bismo bili veliki gubitnici”, zaključio je."
    },
    {
      "resource_id": 175,
      "text": "Kao što ih je Allah mnogo godina držao uspavane, održao ih u životu, a nisu se promijenili, te ih nakon toga probudio iz dubokog sna, isto tako, On je učinio da njihov narod sazna za njih, kako bi taj narod u tome vidio znak istinitosti Allahovog obećanja da će pomoći vjernike, i istinitosti proživljenja i Sudnjeg dana, bez ikakve sumnje. Kada su ljudi saznali za njihov slučaj, i kada su stanovnici pećine umrli, njihov narod se razišao šta im je činiti. Jedan dio njih je rekao: \"Na ulazu u njihovu pećinu sagradite nešto što će ih zastrti i čuvati. Allah najbolje zna njihovo stanje, a ono što mi vidimo je da oni imaju posebno mjesto kod Njega.\" S druge strane, ljudi koji su imali vlast i moć, ali nisu imali ispravno znanje, rekoše: \"Mi ćemo na njihovom mjestu izgraditi bogomolju, iz počasti prema njima i kako bi ljudi znali njihovo mjesto.\""
    },
    {
      "resource_id": 175,
      "text": "Neki će ljudi koji se razilaze u pogledu broja stanovnika Pećine kazati da ih je bilo trojica, a da je pas bio četvrti, dok će drugi tvrditi da ih je bilo peterica, a da je pas bio šesti. Ni za jedno od ova dva mišljenja ne postoji dokaz, već su rezultat nagađanja. Neki će reći da ih je bilo sedam, a da je pas bio osmi. Reci, Vjerovjesniče: “Samo Allah zna koliko ih je bilo, a malo je ljudi koji to znaju, oni koje je Allah tome podučio.” Stoga ne raspravljaj sa sljedbenicima Knjige o broju stanovnika Pećine, osim uopšteno i načelno, ne ulazeći u detalje, kako ne bi došlo do sukoba i razilaženja. Dovoljno je da im ispričaš kazivanje onako kako ti je objavljeno, a nemoj njih pitati o detaljima budući da oni to ne znaju."
    },
    {
      "resource_id": 175,
      "text": "Kad poželiš i odlučiš nešto učiniti, nipošto nemoj kazati: “Sigurno ću to sutra uraditi!”, dok se ne pozoveš na Allahovu volju. Čovjek nije siguran da se između njegove volje i onog što želi neće nešto ispriječiti. Ovaj ajet sadrži preporuku i usmjerenje svakom muslimanu."
    },
    {
      "resource_id": 175,
      "text": "Naime, trebaš kazati: “Ako Bog da, učinit ću to i to.” Ako dragi Allah ne bude želio da se nešto dogodi, to se neće ni dogoditi. Zaboraviš li ipak, sjeti se svog Gospodara i dodaj “inšallah!” Ako zaboraviš to reći, kaži: \"Nadam se da će me moj Gospodar uputiti na ono što je bolje.\""
    },
    {
      "resource_id": 175,
      "text": "Mladići su spavali u pećini tri stotine i devet godina."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci: \"Allah najbolje zna koliko su boravili u pećini, i On nas je obavijestio o tome. Nakon Njegove riječi niko nema šta dodati. Samo On, Uzvišeni, zna sve što je na nebesima i na Zemlji, a što drugi ne znaju, On sve stvara, sve zna, sve vidi i sve čuje. Ljudi nemaju drugog pomagača, i On nije Sebi sudruga uzeo u vladanju i propisivanju. Sva vlast i sav sud pripadaju Njemu, i On je jedini zakonodavac.\""
    },
    {
      "resource_id": 175,
      "text": "Kazuj, Vjerovjesniče, iz Kur’ana ono što ti Allah objavljuje i slijedi sve ono što u njemu piše, jer je to Knjiga čije se riječi i ajeti ne mijenjaju a čuda vječno ostaju. Kur’anska su kazivanja istinita, propisi koje on sadrži su pravedni. Samo kod Allaha možeš naći utočište, pa se Njemu predaj i na Njega se osloni!"
    },
    {
      "resource_id": 175,
      "text": "Uvijek se druži sa onima koji samo Allahu molitve upućuju i samo Njega obožavaju, iskreno, i ujutru i naveče, i nemoj ih napuštati da bi se družio sa bogatašima i velikašima. Nemoj se poslušati one čija smo srca učinili nemarnim i zapečaćenim ako ti zatraže da udaljiš siromašne vjernike iz svog sijela. Takvi slijede prohtjeve a ne Allahove naredbe, i njihova će djela propasti."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci onima čija su srca nemarna prema Allahu: \"Ono sa čim sam vam došao je istina od Allaha, to nisam ja izmislio. Neću poslušati vaš zahtjev da otjeram vjernike. Ko od vas hoće da vjeruje u ovu istinu - neka vjeruje, i Allah će ga za to nagraditi lijepom nagradom, a ko neće da vjeruje - neka ne vjeruje, ali će ga Allah žestoko kazniti zbog toga. Mi smo takvima, koji sami sebi zulum učiniše kad nevjerstvo odabraše, pripremili usplamtjelu vatru koja će ih okružiti, pa neće moći pobjeći. Ako budu tražili vode, zbog žestoke žeđi koju će osjećati, bit će napojeni ključalom vodom koja je poput prljavog ulja, koja će pržiti njihova lica. To je, uistinu, grozno piće, i ono neće utoliti žeđ, niti će ugasiti vatru koja prži njihovu kožu. Doista je Džehennem grozno boravište.\""
    },
    {
      "resource_id": 175,
      "text": "Iskrene vjernike čeka neizmjerna nagrada kod Milostivog Allaha, i ona neće izostati, bit će potpuna, shodno dobrim djelima koja su činili na dunjaluku."
    },
    {
      "resource_id": 175,
      "text": "Pravovjerni će biti uvedeni u džennetske bašče u kojima će vječno uživati, u kojima ispod drveća i dvoraca tiho žubore rijeke. Uljepšavat će se zlatnim narukvicama i oblačiti zanosno lijepu odjeću od dibe i kadife, naslonjeni na blistave divane. Lijepe li nagrade i veličanstvenog li staništa za dobre ljude!"
    },
    {
      "resource_id": 175,
      "text": "Poslaniče islama, navedi nevjernicima primjer dvojice ljudi, vjernika i nevjernika, koji su nekad davno živjeli; a Uzvišeni je Allah nevjerniku dao dva vrta grožđem zasađena te mnogobrojnim palmama ograđena, u čijem je središtu uspijevalo raznovrsno bilje."
    },
    {
      "resource_id": 175,
      "text": "Oba vrta su dala svoje plodove: hurme, grožđe, povrće, bez pomanjkanja, i između njih smo dali da teče rijeka, kako bi lakše navodnjavali."
    },
    {
      "resource_id": 175,
      "text": "Onaj nevjernik, osim vrtova, imao je i mnoga druga dobra, pa svom drugu vjerniku jednom prilikom oholo reče: “Ja imam više imetka od tebe, a moji pomagači i rođaci jači su i ugledniji od tvojih!”"
    },
    {
      "resource_id": 175,
      "text": "I jedne prilike nevjernik uđe u svoj vrt sa vjernikom, da bi mu pokazao šta sve ima. Taj je nevjernik pripisivao Allahu sudruga i poricao Sudnji dan, čime je sebi nepravdu učinio. On ponosno i zadivljeno uzviknu: “Uvjeren sam da ovaj moj vrt nikad neće propasti, jer sam s tim u vezi poduzeo sve potrebne korake!”"
    },
    {
      "resource_id": 175,
      "text": "Na to je dodao: “Također sam uvjeren da se Sudnji dan neće dogoditi, već da postoji samo ovosvjetski život. Ako bismo hipotetički pretpostvili da će biti Sudnji dan, i da se ja vratim Allahu poslije smrti, na onom će me svijetu čekati nešto bolje od mog vrta. To što sam bogat na ovom svijetu znači da bih bio bogat i na onom svijetu.\""
    },
    {
      "resource_id": 175,
      "text": "Onaj mu vjernik, iskreno ga savjetujući, reče: “Kako ne vjeruješ u Allaha, a On je stvorio tvog oca Adema od zemlje, tebe je formirao od neznatne tekućine, a zatim ti na koncu najljepši oblik dao?! Ko je u stanju da stvori iz ničeg, taj može i proživiti nakon smrti.”"
    },
    {
      "resource_id": 175,
      "text": "“Ja nisam kao ti, ja ne poričem oživljenje niti negiram Allahove blagodati, već smatram da je Allah jedini Stvoritelj i darežljivi Opskrbitelj, te ja Njemu nikog ni u čemu ravnim ne smatram, niti druga božanstva obožavam”, objasnio je vjernik."
    },
    {
      "resource_id": 175,
      "text": "“Zašto nisi, ugledavši prelijepi svoj vrt, diveći mu se, kazao: ‘Mašallah! La havle ve la kuvvete illa billah!’ Naime, Allah ti je, Svojom moći i voljom, omogućio da imaš sve to, a On radi ono što želi! Eto, ja imam manje bogatstva i potomstva od tebe”, podsjetio je vjernik nevjernika."
    },
    {
      "resource_id": 175,
      "text": "Nastavio je zatim: “Znaj da je Allah kadar, iako sad imam manje od tebe, da mi da imetka i potomstva, pa da imam više nego ti, jer ja sam Allahu, džellešanuhu, zahvalan. Imaj na umu i to da ti Svevišnji Allah može oduzeti sve što ti je dao, jer si nezahvalan, a u stanju je i poslati s neba vatru na tvoj vrt koja bi ga spalila; vrt bi postao sasušena i neplodna pustinja i kroz njega se ne bi moglo ni proći, kamoli šta drugo.”"
    },
    {
      "resource_id": 175,
      "text": "“Ili može učiniti da nestane voda koja se nalazi u vrtu, kojom napajaš plodove, i ne bi je mogao pronaći pa bi vrt tvoj presušio”, zaključio je."
    },
    {
      "resource_id": 175,
      "text": "I zaista, dogodilo se baš onako kako je to vjernik predvidio: Svemogući je Allah uništio nevjernikov vrt, spalio je njegove plodove, pa je bezbožnik počeo udarati rukom od ruku, kajući se i žaleći za svojim nekadašnjim bogatstvom. Povikao je: “Kamo sreće da sam bio zahvalan svom Gospodaru, samo Njega obožavao, nikog Mu ne pridružujući!”"
    },
    {
      "resource_id": 175,
      "text": "I krivovjernom tad nije bilo pomoći, niko nije mogao spasiti njegov vrt, a nije bio u stanju ni sam sebi pomoći jer je bio slab i bespomoćan."
    },
    {
      "resource_id": 175,
      "text": "Prilikom iskušenja i nesreće snaga i pomoć pripadaju isključivo Allahu, Koji najbolje nagrađuje dobročinitelje. Završetak Božijih prijatelja bit će bolji i vredniji na Ahiretu od pomoći i pobjede na dunjaluku."
    },
    {
      "resource_id": 175,
      "text": "Vjerovjesniče, navedi primjer dunjaluka onima koji su njime obmanuti; on je poput biljaka koje izrastu nakon kiše i dostignu zrelost svoju, da bi se nakon toga sasušile, izlomile i vjetrom raspršene bile na sve strane, nakon čega to mjesto bude pusto kao i prije postojanja tih biljaka. Allah sve može i ništa se ne može suprotstaviti Njegovoj moći i odluci. Allah ostavlja u životu ono što želi, a uništava ono što želi."
    },
    {
      "resource_id": 175,
      "text": "Imetak i djeca su nešto dobro i lijepo na ovom prolaznom dunjaluku, ali imetak nestaje, djeca umiru, život prolazi, a dotle ostaju dobra djela, hvaljenje, slavljenje i veličanje Allaha. Čovjek će za dobra djela biti bolje nagrađen nego za imetak i za djecu, pa stoga treba činiti što više dobrih djela kako bi se zaslužila vječna blaženost u Džennetu."
    },
    {
      "resource_id": 175,
      "text": "Sjeti se Dana u kojem će Svevišnji Allah ukloniti planine s njihovih mjesta pa će Zemlja postati velika pustinja na kojoj više neće biti ništa što zaklanja pogled. Allah će zatim sakupiti sva Svoja stvorenja i niko neće izostati."
    },
    {
      "resource_id": 175,
      "text": "Svi će ljudi biti dovedeni pred Allaha, i u redove će biti poredani; niko neće moći nikog sakriti. I ljudi će se vratiti Svevišnjem Allahu na Danu sudnjem onakvi kakvi su se rodili: bez imetka, djece i bilo čega drugog; a bili su uvjereni da ih Allah neće oživiti i pozvati na odgovornost."
    },
    {
      "resource_id": 175,
      "text": "Postavit će se Knjiga u kojoj su zapisana djela svakog čovjeka, dobra i loša, pa će je uzeti u desnu ili u lijevu ruku. Vidjet ćeš razvratnike grešnike prestravljene i uplašene zbog loših djela koja su činili, pa će, ugledavši Knjigu, uzviknuti: “Teško nama! Šta je s ovom Knjigom! Nijedno djelo, ni malo ni veliko, ona nije ispustila, sve je zabilježila!” Tvoj Gospodar neće učiniti ni trun nepravde bilo kojem robu; dobročinitelju neće oduzeti niti jedno dobro, a grešniku neće dodati ni jedan grijeh."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, sjeti se dana u kojem je Allah naredio melekima i Iblisu da se poklone Ademu, iz poštovanja. Svi su meleki poslušali i poklonili se, a Iblis je odbio poslušnost i nije se poklonio Ademu. Iblis je bio jedan od džina, koji je odbio poslušnost iz oholosti i zavisti, i nije bio od meleka. Zar ste zadovoljni njime, o ljudi, i njegovim porodom? Njih ste uzeli za svoje zaštitnike, a ne Allaha; slušate ih i slijedite, a oni su vam najveći neprijatelji?! Kako je ogavno to što su neki ljudi pokornost Allahu zamijenili pokornošću šejtanu i njegovim pomagačima!"
    },
    {
      "resource_id": 175,
      "text": "Šejtan i njegovi pomagači nisu bili prisutni kad je Allah stvarao nebesa i Zemlju, niti je On u tome tražio pomoć od njih. A oni nisu bili svjedoci stvaranju njih samih, već je Svemogući Allah stvorio sve sām, bez pomagača i saučesnika. Allah, džellešanuhu, nije uzeo šejtane i njihove sljedbenike za pomagače Sebi, ta On je Jedan Jedini, On je Onaj Koji je neovisan i sve može."
    },
    {
      "resource_id": 175,
      "text": "Allah će na Sudnjem danu kazati nevjernicima: “Pozovite one koje ste mimo Mene obožavali, da vam pomognu i od kazne vas spase!” Višebošci će pozvati svoja božanstva, ali im se ona neće odazvati. Allah će tad uvesti u džehennemsku vatru i mnogobošce i njihova lažna božanstva, gdje će ih sve skupa kažnjavati."
    },
    {
      "resource_id": 175,
      "text": "Grešnici će ugledati vatru i uvjeriti se da u nju moraju ući, te da se, nakon što popadaju u nju, nikako i nikad neće moći izbaviti."
    },
    {
      "resource_id": 175,
      "text": "Dragi Allah ljudima objašnjava mnogobrojne korisne primjere u časnom Kur’anu, ne bi li poslušali savjet i izvukli pouku. A čovjek je najskloniji raspravljanju i polemiziranju."
    },
    {
      "resource_id": 175,
      "text": "Ljude ne odvraća od vjerovanja u Allaha, slijeđenja Njegova Vjerovjesnika, sallallahu alejhi ve sellem, i traženja oprosta od Njega za grijehe ništa drugo osim oholosti i tvrdoglavosti koju pokazuju prema Resulullahu, sallallahu alejhi ve sellem, zatim traženje da ih zadesi ono što je zadesilo prijašnje nevjernike ili da im dođe očita kazna od Allaha."
    },
    {
      "resource_id": 175,
      "text": "Allah je slao poslanike Svojim robovima da vjernike obraduju Džennetom, a nevjernike upozore na Džehennem. Međutim, pored jasnih i bjelodanih znakova i dokaza, nevjernici polemiziraju, bez ikakvog dokaza, iz inata i neprijateljstva, kako bi pomoću laži odbacili istinu koju je donio Resulullah, sallallahu alejhi ve sellem. Također, oni se ismijavaju i rugaju Allahovoj knjizi, Njegovim dokazima i kazni kojom im se prijeti."
    },
    {
      "resource_id": 175,
      "text": "Nema nepravednijeg čovjeka na svijetu od onog koji bude savjetovan i opominjan jasnim Allahovim dokazima, ali se ipak odbije pokoriti, okrene glavu i zaboravi nedjela koja je počinio, ne pokajavši se. Allah je postavio zastor na srca krivovjernih kako se ne bi okoristili Kur’anom i kako ga ne bi razumjeli. Učinio ih je i slijepim, pa ne čuju uputu; njima savjeti nisu od koristi. Poslaniče islama, ako pozoveš nevjernike u vjerovanje, oni ti se neće odazvati jer su na njihovim srcima katanci i jer su gluhi za istinu."
    },
    {
      "resource_id": 175,
      "text": "Da Poslanik, sallallahu alejhi ve sellem, ne bi iščekivao kaznu poricatelja, Allah mu je rekao: Tvoj Gospodar prašta grijehe onima koji Mu se iskreno pokaju i veoma je milostiv dajući vremena grešnicima. Da Allah kažnjava nevjernike prema zaslugama njihovim, požurio bi im kaznu još na ovom svijetu, ali On im daje vremena i odgađa kaznu do Dana koji niko neće moći izbjeći i u kojem će svi ljudi polagati račun."
    },
    {
      "resource_id": 175,
      "text": "Ova vaša susjedna sela i gradovi, poput Hudovog, Salihovog, Lutovog i Šuajbovog naselja, Allah je uništio i njihove žitelje iskorijenio pošto su Njega i poslanike zanijekali. Allah je odredio da će ih pravovremeno kazniti, pa je to i učinio."
    },
    {
      "resource_id": 175,
      "text": "Sjeti se, Vjerovjesniče, trenutka kad je Musa, alejhis-selam, kazao svom slugi Jošui b. Nunu: “Ići ću sve dok ne stignem do mjesta gdje se sastaju dva mora, ili dok ne sretnem dobrog čovjeka koji će me poučiti mnogim stvarima.”"
    },
    {
      "resource_id": 175,
      "text": "Kad su poslanik Musa i njegov sluga Jošua stigli do mjesta gdje se sastaju dva mora, sjeli su kod jedne stijene, ali su zaboravili ribu koja im je trebala biti poputnina. Jošua ju je nosio u korpi, ali je Svemogući Allah dao da ona oživi i klizne u more."
    },
    {
      "resource_id": 175,
      "text": "Pošto su nastavili pješačiti napustivši mjesto u kojem su zaboravili ribu, Musa ogladni – put ga je iscrpio – i zatraži obrok od Jošue."
    },
    {
      "resource_id": 175,
      "text": "Jošua odgovori Musau: “Sjećaš se kad smo se odmorili kod one stijene? Šejtan je učinio da zaboravim obavijestiti te da nam je riba oživjela i pobjegla u morska prostranstva. To je, zaista, veoma čudno!”"
    },
    {
      "resource_id": 175,
      "text": "Musa mu tad reče: “Ovo je ono što sam tražio! Nestanak ribe znak mi je da smo u blizini dobrog čovjeka.” Potom su se, idući istim putem, vratili kod te stijene, kod koje je riba kliznula u vodu."
    },
    {
      "resource_id": 175,
      "text": "Musa i Jošua nađoše dobrog čovjeka el-Hidra kojem je Allah ukazao Svoju milost davši mu korisno znanje koje nije dao drugim ljudima. O tome govori ova priča."
    },
    {
      "resource_id": 175,
      "text": "Musa ga pozdravi i odmah upita: “Da li mi dozvoljavaš da ti pravim društvo kako bih se okoristio tvojim znanjem kojim bih se pomogao u slijeđenju istine?”"
    },
    {
      "resource_id": 175,
      "text": "El-Hidr mu je odgovorio: “Ti se nećeš moći strpjeti u mom društvu, s obzirom na to da ćeš vidjeti stanovite tajanstvene stvari u koje nećeš moći prodrijeti, a nećeš moći ni prešutjeti moje postupke.”"
    },
    {
      "resource_id": 175,
      "text": "“A i kako bi se strpio u situacijama koje nisu onakve kakvima izgledaju, ako nisi upućen u suštinu stvari?”, objasnio je Musau el-Hidr."
    },
    {
      "resource_id": 175,
      "text": "Musa na to reče: “Bit ću strpljiv, ako Bog da, i neću se suprotstavljati tvojim naredbama, vidjet ćeš.”"
    },
    {
      "resource_id": 175,
      "text": "El-Hidr prihvati da ga poslanik Musa prati na putu, ali mu napomenu da ga ne pita o onom što mu nije jasno sve dok mu on, el-Hidr, sām ne objasni."
    },
    {
      "resource_id": 175,
      "text": "Oni, tako, krenuše obalom i naiđoše na lađu na koju se ukrcaše ništa ne plativši: vlasnici lađe ukazali su njima dvojici počast. El-Hidr domalo zatim odvali jednu podnu dasku te nastade rupa. Musa, alejhis-selam, odmah osudi taj njegov postupak i reče: “Ovi ljudi nisu nam naplatili plovidbu, a ti si im zauzvrat probušio lađu da bi je potopio? To je krupna stvar!”"
    },
    {
      "resource_id": 175,
      "text": "El-Hidr ga opomenu: “Nisam li ti na početku rekao da se nećeš moći suzdržati u mom društvu?!”"
    },
    {
      "resource_id": 175,
      "text": "Musa se pak izvini: “Oprosti mi, zaboravio sam za onaj naš dogovor! Budi blag i strpljiv sa mnom, a ne otežavaj mi.”"
    },
    {
      "resource_id": 175,
      "text": "Njih se dvojica iskrcaše iz lađe i zaputiše obalom. Idući obalom, naišli su na djecu koja su se igrala, te el-Hidr ubi jednog dječaka. Musa se tome usprotivi. Upita: “Što ubi dijete bezgrešno! Ti si učinio nešto vema ružno!”"
    },
    {
      "resource_id": 175,
      "text": "Podsjećajući Musaa na uvjet koji mu je, ono onda, postavio, el-Hidr reče: “Zar te nisam upozorio da se nećeš moći suzdržati kad vidiš neke moje postupke u čiju suštinu nećeš proniknuti?”"
    },
    {
      "resource_id": 175,
      "text": "Musa obeća: “Ako te bilo šta nakon ovog budem pitao, nemoj se družiti sa mnom. Ja sam se već tri puta usprotivio tvojoj naredbi i stigao sam do granice kada možeš napustiti druženje sa mnom.\""
    },
    {
      "resource_id": 175,
      "text": "Oni nastaviše putovati, a kad dođoše u jedan grad, zamoliše njegove stanovnike da ih nahrane, jer su gosti, no ovi to odbiše. Musa i Hidr tad vidješe neki zid koji tek što se nije srušio, pa ga Hidr ispravi i učvrsti. Musa se iznenadi i reče Hidru: “Trebao si im naplatiti ovu uslugu, pa da sebi kupimo hranu, jer nam ovi ljudi uskratiše gostoprimstvo.”"
    },
    {
      "resource_id": 175,
      "text": "El-Hidr reče: “Došlo je vrijeme da se nas dvojica rastanemo. A prije nego što se konačno razdvojimo, objasnit ću ti neosnovanost tvojih prigovora u vezi s mojim postupcima.”"
    },
    {
      "resource_id": 175,
      "text": "“Što se tiče one lađe čiju sam podnu dasku odvalio”, el-Hidr reče, “ona pripada siromasima koji žive prevozeći putnike na moru. Ispred njih nalazi se nepravedan vladar koji otuđuje svaku ispravnu lađu, pa sam htio da je malo oštetim kako im je onaj tiranin ne bi oduzeo.”"
    },
    {
      "resource_id": 175,
      "text": "El-Hidr zatim reče: “Kad je posrijedi dječak kojeg sam ubio, on je postao nevjernik, po znanju Uzvišenog Allaha, a roditelji su mu vjernici. Da sam ga ostavio u životu, on bi, uistinu, utjecao na svoje roditelje da i oni postanu nevjernici, iz ljubavi prema njemu, ili zbog toga što bi materijalno zavisili od njega.”"
    },
    {
      "resource_id": 175,
      "text": "“Željeli smo da im Allah, umjesto njega, podari boljeg, poslušnijeg i vrijednijeg dječaka”, dodao je."
    },
    {
      "resource_id": 175,
      "text": "I naposlijetku je el-Hidr kazao: “Kad je riječ o onom zidu što sam ga ispravio i učvrstio, on je pripadao dvojici dječaka, siročadi iz onog grada u kojem smo bili, a ispod zida nalaze se zlato i srebro, njihova svojina. Otac im je bio dobar i bogobojazan čovjek, pa je Allah, iz Svoje dobrote, želio da oni odrastu i izvade blago ispod zida. Jer da je zid pao, blago bi se otkrilo i bilo podložno propasti. Ništa od ovog nisam učinio po svom nahođenju, već Allahovom voljom i naredbom. To je objašnjenje za moje postupke koje si osudio. Eto tako je bilo, a ti nisi bio upućen u suštinu stvari, pa se nisi mogao suzdržati komentara.”"
    },
    {
      "resource_id": 175,
      "text": "Pitaju te židovi i nevjernici, Vjerovjesniče, o pravednom vladaru Zulkarnejnu. Odgovori im da ćeš ih o tome obavijestiti po istini, da bi primili savjet i izvukli pouku."
    },
    {
      "resource_id": 175,
      "text": "Svemogući je Allah omogućio Zulkarnejnu da vlada Zemljom i dao mu je sve što je potrebno za to."
    },
    {
      "resource_id": 175,
      "text": "Ovaj ajet znači da je Zulkarnejn poduzimao sve potrebne korake i koristio se svim sredstvima koja smo mu pružili, da bi ostvario ono što je htio ostvariti. On se uputio prema zapadu."
    },
    {
      "resource_id": 175,
      "text": "Kad je Zulkarnejn stigao do mjesta gdje Sunce zalazi, učinilo mu se da ono zalazi u jedan vreo izvor, u crno blato. Na tom je mjestu zatekao neki narod pa mu Gospodar naredi da ih ili kazni, ubijajući ih i zarobljavajući – ako ne budu vjerovali u Allaha, ili da se prema njima pak odnosi na najljepši način."
    },
    {
      "resource_id": 175,
      "text": "Zulkarnejn reče: “Što se tiče onih koji ne vjeruju u Allaha, i ostanu na tome nakon što ih pozovemo da Allaha obožavaju, njih ću pobiti, a kad se vrate Allahu, na Sudnjem danu, On će ih vječno i zauvijek kažnjavati u vatri.”"
    },
    {
      "resource_id": 175,
      "text": "“A kad je riječ o onima koji vjeruju u Allaha, slijede Njegove poslanike, izvršavaju vjerske naredbe i sustežu se od vjerskih zabrana, njih čekaju džennetske bašče u kojima će zauvijek boraviti; prema takvima ćemo postupati blago, plemenito i humano”, kazao je."
    },
    {
      "resource_id": 175,
      "text": "Potom se Zulkarnejn vrati suprotno od prvog usmjerenja, na istok."
    },
    {
      "resource_id": 175,
      "text": "Kad on dođe do mjesta gdje Sunce izlazi, tamo zateče narod koji nije imao ništa čime bi se zaštitio od sunčeve toplote, niti kuća, pa ni drveća koje bi mu pravilo hlad."
    },
    {
      "resource_id": 175,
      "text": "Tako se desilo u vezi Zulkarnejna. Allah Svojim znanjem obuhvata sve detalje vezane za snagu i vlast koju je Zulkarnejn imao."
    },
    {
      "resource_id": 175,
      "text": "Zatim je Zulkarnejn nastavio putovati, usmjerivši se novim putem, osim prva dva, između istoka i zapada."
    },
    {
      "resource_id": 175,
      "text": "Pošto je stigao među dvije planine koje razdvajaju ono što je iza njih, našao je ispred njih narod specifičnog jezika; jedva su razumjeli govor drugih ljudi."
    },
    {
      "resource_id": 175,
      "text": "Oni mu rekoše: “Zulkarnejne, narodi Jedžudž i Medžudž (mislili su time na dva velika naroda ljudskog roda) čine nered na Zemlji: ubijaju, porobljavaju, otimaju, na putevima presreću i čine nepravdu! Mi bismo ti dostojno platili kad bi između nas, s jedne strane, i Jedžudža i Medžudža, s druge strane, podigao veliki zid.”"
    },
    {
      "resource_id": 175,
      "text": "Zulkarnejn im je odgovorio: “Vlast i bogatstvo koje mi je Allah dao bolji su od toga što vi imate i dajete mi. Međutim, pomozite mi koliko god možete da između vas i njih podignem zid koji će ih onemogućiti u tome da vas uznemiruju.”"
    },
    {
      "resource_id": 175,
      "text": "“Donesite mi komade željeza!”, zapovjedi Zulkarnejn. Nakon što donesoše željezo i staviše ga jedno na drugo te izravnaše dvije strane brda, Zulkarnejn reče svojim pomagačima: “Raspalite veliku vatru,na njemu!” Pošto se željezo istopilo, naredio je da mu se donese bakar kojim će sve to zaliti, kako bi bilo čvršće."
    },
    {
      "resource_id": 175,
      "text": "Narodi Jedžudž i Medžudž nisu mogli preći preko zida – bio je izrazito visok, a nisu ga mogli ni prokopati, zbog njegove jačine."
    },
    {
      "resource_id": 175,
      "text": "Zulkarnejn je izjavio: “Ovaj zid, koji sam učinio zaštitom od Jedžudža i Medžudža, milost je Allahova prema meni i prema ljudima koji su to od mene tražili; u njegovu su podizanju velika korist i dobro. Kad dođe određeno vrijeme njihovog pojavljivanja prije Sudnjeg dana, Allah će ga razoriti i sravniti sa zemljom, jer će se Njegovo obećanje o njegovom razaranju sigurno ispuniti, kao i izlazak Jedžudža i Medžudža, a Allah ne krši Svoja obećanja.”"
    },
    {
      "resource_id": 175,
      "text": "Allah će dati da se ljudi pred Sudnji dan međusobno sudaraju, zbog njihove brojnosti, a kad se puhne u rog, Allah će sakupiti sva stvorenja radi polaganja računa."
    },
    {
      "resource_id": 175,
      "text": "Pokazat će Uzvišeni Allah nevjernicima džehennem u svoj njegovoj realnosti, kako bi očito vidjeli svoje vječno stanište."
    },
    {
      "resource_id": 175,
      "text": "Nevjernicima ga pokazujemo, na čijim očima je bio zastor na dunjaluku, pa nisu zbog toga spominjali Allaha, nisu razmišljali o Njegovim znakovima niti su primali pouku. Također nisu bili u stanju čuti Božije ajete, tj. čuti ih i prihvatiti."
    },
    {
      "resource_id": 175,
      "text": "Zar nevjernici misle uzeti Allahove robove, meleke ili šejtane ili poslanike za božanstva koja će obožavati mimo Njega?! Neka znaju oni koji ne vjeruju da im je Silni Allah pripremio džehennemsku vatru za njihovo prebivalište!"
    },
    {
      "resource_id": 175,
      "text": "Kaži, Vjerovjesniče: “Hoćete li da vas obavijestim o ljudima koji će sasvim nastradati na Sudnjem danu, biti izgubljeni i kajati se?”"
    },
    {
      "resource_id": 175,
      "text": "To su oni koji će na Sudnjem danu vidjeti sve ono što su radili na dunjaluku, da im propade, a bili su uvjereni da čine dobro i da će biti nagrađeni, međutim, realnost je sasvim drukčija."
    },
    {
      "resource_id": 175,
      "text": "“Negirali su Allahove dokaze i poricali oživljenje nakon smrti, pa im je Allah poništio njihova djela zbog nevjerovanja. Stoga kod Allaha neće imati nikakav ugled niti vrijednost.\""
    },
    {
      "resource_id": 175,
      "text": "Zato što su negirali znakove, poricali čuda i rugali se poslanicima i Allahovim dokazima, bit će kažnjeni u paklenoj vatri."
    },
    {
      "resource_id": 175,
      "text": "Oni koji vjeruju u Allaha i Njegove poslanike, zatim iskreno i ispravno čine dobra djela, njima pripadaju najviši i najuzvišeniji stupnjevi u džennetu."
    },
    {
      "resource_id": 175,
      "text": "Ovi dobročinitelji zauvijek će ostati u njemu, nikad neće poželjeti da izađu iz dženneta i da ga zamijene nečim drugim, utoliko što mu ništa nije ravno."
    },
    {
      "resource_id": 175,
      "text": "Reci, Poslaniče: “Kad bi more bilo tinta a drveće pera kojim bi Allah pisao Svoj govor, more bi presušilo prije nego što bi presušile Allahove riječi, zbog brojnosti. Pa čak i kad bi Allah na prvo, dodao još mora, ne bi presahle Allahove riječi.”"
    },
    {
      "resource_id": 175,
      "text": "Vjerovjesniče, obrati se nevjernicima: “Ja sam čovjek kao i vi, a nisam melek, Allahov sam rob i poslanik. Allah mi je objavio da nema istinskog božanstva osim Allaha, Koji nema sudruga. Stoga, ko se boji Allahove kazne i nada se Njegovoj milosti, a k tome, vjeruje u susret s Njime, neka čini dobra djela, samo radi svog Gospodara i u skladu s Poslanikovom, sallallahu alejhi ve sellem, praksom. Neka ne pripisuje u tome Allahu saučesnika.”"
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "18" }
  }
}
