{
  "translations": [
    {
      "resource_id": 177,
      "text": "Tán dương và ca ngợi Allah bởi các thuộc tính Tối Cao và Hoàn Hảo cũng như bởi các hồng ân công khai và thầm kín của Ngài, Ngài là Đấng Duy Nhất đã ban xuống cho người bề tôi của Ngài - Muhammad - Kinh Qur'an, và Ngài đã không làm cho Kinh Qur'an này cong quẹo khỏi sự thật."
    },
    {
      "resource_id": 177,
      "text": "Kinh Qur'an không công quẹo khỏi những điều chân lý mà Nó luôn ngay thẳng, không có sự mâu thuận và mơ hồ trong đó. Nó được dùng để cảnh báo những kẻ vô đức tin về sự trừng phạt mạnh bạo đang chờ đợi họ ở nơi Allah đồng thời báo tin cho những người có đức tin và làm việc thiện tốt và ngoan đạo về phần thưởng tốt đẹp mà Allah đã dành cho họ."
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ ở trong phần thượng này (Thiên Đàng) mãi mãi, những điều tốt đẹp trong đó không bao bị gián đoạn hay chấm dứt."
    },
    {
      "resource_id": 177,
      "text": "Nó cảnh báo những người Do Thái, Thiên Chúa giáo và một số những kẻ đa thần đã nói: Allah có một đứa con trai."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ nói dối này không hề có kiến thức hay bằng chứng gì cho điều họ khẳng định rằng Allah có một đứa con trai. Và cha mẹ của họ cũng vậy, chỉ biết nói bắt chước theo nhau, chứ không hề có kiến thức hay dựa theo bất cứ cơ sở nào. Thật nghiêm trọng cho lời thốt ra từ cửa miệng của họ một cách tùy tiện. Những điều họ nói chỉ toàn là dối trá và bịa đặt chẳng có một cơ sở nào."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, có lẽ Ngươi đau buồn đến nỗi làm tổn hại thân thể của Ngươi cho việc chúng đã không tin nơi Qur'an này. Ngươi chớ đừng như thế, bởi sự hướng dẫn chúng không phải ở bản thân Ngươi mà Ngươi chỉ là một người truyền đạt mà thôi."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, tất cả những gì TA (Allah) tạo ra trên mặt đất này chỉ để trang hoàng và tô điểm cho đẹp và để TA dùng chúng thử thách nhân loại xem ai trong số họ hoàn thành tốt nhất những việc làm làm TA hài lòng và ai trong số họ hành động xấu nhất để TA thưởng phạt chúng một cách thích đáng."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) sẽ làm cho mọi thứ trên trái đất trở thành một hoang mạc khô cằn không một cây cỏ. Và sự việc đó là sau khi mọi sự sống trên nó đã chấm dứt. Bởi thế, các ngươi hãy quan tâm đến sự việc đó."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi đừng tưởng câu chuyện của những người trong Hang núi và tấm Bia ký được ghi tên của họ là một kỳ quan trong những Dấu Lạ của TA (Allah) mà còn có những Dấu Lạ khác còn kỳ diệu chẳng hạn như việc tạo hóa các tầng trời và trái đất."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, hãy nhớ lại khi một nhóm thanh niên có đức tin chạy trốn vì tôn giáo của họ. Họ cầu nguyện Thượng Đế của họ, nói: Lạy Thượng Đế của bầy tôi, xin Ngài hãy thương xót và tha thứ tội lỗi của bầy tôi, xin Ngài cứu bầy tôi khỏi kẻ thù của bầy tôi, và xin Ngài hãy làm cho sự việc di cư khỏi những kẻ vô đức tin và mang theo đức tin của bầy tôi đến với con đường đúng đắn."
    },
    {
      "resource_id": 177,
      "text": "Rồi sau khi họ vào ẩn nấp trong hang núi thì TA (Allah) cho một tấm màn bịt tai của họ lại để họ không nghe thấy bất cứ âm thanh nào và TA đã làm cho họ ngủ say sưa trong nhiều năm."
    },
    {
      "resource_id": 177,
      "text": "Sau một giấc ngủ dài, TA đã đánh thức họ dậy để TA xem một trong hai nhóm của bọn họ giỏi tính toán nhất về thời gian mà lưu lại trong Hang núi đó."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, TA (Allah) cho Ngươi biết thông tin thật về họ, không có gì phải nghi ngờ về thông tin này cả. Quả thật, họ là một nhóm thanh niên có đức tin nơi Thượng Đế của họ, họ tuân thủ mệnh lệnh của Ngài và TA đã gia tăng nguồn chỉ đạo chọ và củng cố họ trên điều chân lý."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) đã củng cố đức tin của họ và họ trở nên kiên nhẫn chịu đựng trên việc di cư rời bỏ quê hương xứ sở của họ. Bằng đức tin nơi Allah duy nhất, họ anh dũng đứng trước tên vua vô đức tin, nói: Thượng Đế mà chúng tôi tin và thờ phượng là Thượng Đế của các tầng trời và trái đất, chúng tôi không bao giờ thờ phượng một thần linh nào khác ngoài Ngài, quả thật, nếu chúng tôi thờ phượng ai khác ngoài Ngài thì đó là một điều xúc phạm tày trời."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, họ quay sang nói với nhau: \"Những người vô đức tin này trong đám dân của chúng ta, họ đã nhận lấy một đấng thờ phượng khác ngoài Allah nhưng họ chẳng thể đưa ra các bằng chứng rõ rệt cho sự việc đó của họ. Bởi thế, còn ai sai quấy hơn những kẻ đã phủ nhận Allah và tổ hợp với Ngài một đối tác ngang vai.\""
    },
    {
      "resource_id": 177,
      "text": "Và Khi các anh chạy trốn khỏi người dân của các anh, các anh rời bỏ những gì mà họ tôn thờ ngoài Allah bởi vì các anh chỉ tôn thờ một mình Allah, các anh hãy ẩn nấp vào hang núi cùng với tôn giáo của các anh, rồi Thượng Đế của các anh sẽ ban hồng phúc của Ngài xuống cho các anh và bảo vệ các anh khỏi kẻ thù, Ngài sẽ tạo sự dễ dàng cho các anh về những điều có lợi cho các anh."
    },
    {
      "resource_id": 177,
      "text": "Bởi vì họ đã làm theo những gì Allah ra lệnh nên Ngài đã ban cho họ một giấc ngủ dài để bảo vệ họ khỏi kẻ thù của họ. Và ngươi - hỡi người chứng kiến họ - thấy mặt trời khi mọc lên ở hướng đông thì nó sẽ nghiêng về phía bên phải của cái hang còn khi nó lặn xuống ở hướng tây thì nó nghiêng về phía bên trái. Họ lúc nào cũng ở trong cái mát mẻ không hề bị quấy nhiễu bởi ánh nắng mặt trời, và trong hang Allah ban đủ cho họ nguồn không khí mà họ cần. Đó là giấc ngủ dài trong hang núi được Allah ban cho nhằm để cứu họ thoát khỏi sự hãm hại từ đám dân của họ, nó là một trong những Dấu Lạ của Allah mà Ngài muốn chứng tỏ quyền năng vô song của Ngài. Ai được Allah hướng dẫn thì y là người được hướng dẫn thực sự, y sẽ tìm thấy con đường chân lý, còn ai bị Allah làm cho lệch hướng thì ngươi sẽ không bao giờ tìm được cho y một hướng dẫn nào bởi sự hướng dẫn và chỉ đạo là ở trong tay Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi người đưa mắt nhìn họ, ngươi nghĩ họ đang còn thức vì mắt của họ vẫn còn mở nhưng thực tế là họ đang ngủ. TA (Allah) đã lật trở thân mình của họ một lúc bên phải và một lúc bên trái để mặt đất không thể ăn thân xác của họ. Con chó của họ cũng thế, nó cũng trong giấc ngủ say mặc dù mắt nó vẫn mở và hai chân trước của nó duỗi ra ngay tại cửa hang giống như một kẻ đang canh gác đầy tỉnh táo. Nếu ngươi đến quan sát cảnh tưởng của họ thì chắc chắn các ngươi sẽ bỏ chạy vị sợ trong lòng cũng như bản thân của Ngươi đầy sự khiếp sợ"
    },
    {
      "resource_id": 177,
      "text": "Sau một thời gian dài trong giấc ngủ, TA (Allah) đánh thức bọn họ dậy. Sau khi thức dậy, họ hỏi nhau rằng họ đã ngủ được bao lâu rồi,một số cho rằng một ngày hay một buổi gì đó.Một số khác do không rõ được thời gian bao lâu nên nói: Thượng Đế của các anh mới biết rõ các anh ngủ được bao lâu, hãy để sự việc đó cho Allah, giờ thì hãy lo cái việc giúp ích cho các anh,các anh hãy cử một người mang tiền đi xuống phố để đổi lấy thức ăn và những vật dụng cần thiết và nhắc anh ta phải quan sát và coi chừng cẩn thân khi đi vào thành cũng như lúc trở ra đừng để một ai phát hiện chỗ ở của các anh nhằm tránh điều không hay."
    },
    {
      "resource_id": 177,
      "text": "Nếu người dân của các anh phát hiện ra các anh và biết được chỗ ẩn nấp của các anh thì họ sẽ giết các anh bằng cách ném đá hoặc họ sẽ bắt các anh quay trở lại với tôn giáo lệch lạc trước kia của các anh. Nếu các anh quay trở lại tôn giáó trước đây của các anh thì chắc chắn các anh không bao giờ thành đạt cả trên đời này lẫn cõi Đời Sau, chắn chắn các anh sẽ bị thua thiệt to lớn bởi sự rời bỏ tôn giáo chân lý mà Allah đã hướng dẫn các anh."
    },
    {
      "resource_id": 177,
      "text": "Và cũng giống như những Dấu Lạ mà TA (Allah) đã làm để chứng tỏ quyền năng của TA từ việc làm cho họ ngủ với một giấc ngủ dài,rồi đánh thức họ dậy,và rồi TA để cho đám dân thành phố phát hiện ra họ mục đích để đám dân thành phố biết lời hứa giúp những người có đức tin của TA cũng như sự kiện phục sinh là sự thật,và việc Ngày Phán Xét sẽ đến là sự thật không có gì phải nghi ngờ.Và khi những người trong hang núi được phát hiện và họ đã chết sau đó thì những người phát hiện ra họ bàn luận với nhau:Chúng ta sẽ làm gì đối với sự việc này của họ? Một nhóm trong số họ thì bảo: Hãy xây trước cửa hang của họ một bức tường chắn lại để bảo vệ họ,Thượng Đế của họ biết hơn hết về tình trạng của họ.Một số người khác thuộc những con người không có kiến thức cũng như không hiểu chuyện,nói: chúng ta hãy xây một Masjid (Thánh Đường) tại nơi của họ để làm nơi thờ phượng như một sự vinh danh và tưởng nhớ đến chỗ của họ"
    },
    {
      "resource_id": 177,
      "text": "Một số người thời nay nói về câu chuyện của nhóm thanh niên trong hang núi, họ bàn tán về số lượng những người trong nhóm thanh niên, một số thì nói rằng nhóm của họ gồm ba người và con chó của họ nữa là bốn, một số khác thì bảo nhóm của họ gồm năm người và tính luôn con chó của họ nữa là sáu cả thảy. Hai tốp người này chỉ phỏng đoán không có cơ sở nảo cả. Và có một số người khẳng định rằng nhóm thanh niên trong hang núi gồm bảy người và con chó của họ nữa là tám. Ngươi - hỡi Thiên Sứ Muhammad - hãy nói với họ: Thượng Đế của Ta biết rõ hơn hết về số lượng của nhóm thánh niên đó. Không một ai biết được số lượng của họ ngoại trừ một số ít người mà Allah cho họ biết. Các ngươi chớ tranh luận về số lượng của họ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi chớ đừng nói về một điều gì đó Ngươi định làm vào ngày mai: chắc chắn tôi sẽ làm nó ngay mai. Bởi quả thật, Ngươi không hề biết rõ Ngươi có làm được hay không, sự việc có xảy ra như ý định của Ngươi hay không. Đây là lời chỉ đạo đến tất cả mọi tín đồ Muslim."
    },
    {
      "resource_id": 177,
      "text": "Trừ phi Ngươi phải kèm theo lời khẳng định rằng việc làm mà Ngươi định sẽ làm phụ thuộc vào ý muốn của Allah bằng cách nói: tôi sẽ làm nó - Insha-Allah - ngày mai. Và Ngươi hãy nhớ Thượng Đế của Ngươi qua lời của Ngươi: Insha-Allah. Nếu Ngươi quên nói lời đó thì Ngươi hãy nói: Ta hy vọng Allah sẽ hướng dẫn Ta đến gần với Ngài hơn điều này."
    },
    {
      "resource_id": 177,
      "text": "Và họ tức đám thanh niên ẩn nấp trong hang núi đã ở lại đó ba trăm lẻ chín năm."
    },
    {
      "resource_id": 177,
      "text": "Hãy nói đi - hỡi Thiên Sứ Muhammad -: Allah biết hơn hết về thời gian bao lâu mà nhóm thanh niên kia đã ở lại trong hang núi. Quả thật, Ngài đã cho chúng ta biết thời gian họ ở lại trong đó cho nên sẽ không có câu nói nào của ai khác được chấp nhận sau lời nói của Ngài; bởi lẽ Ngài nắm mọi thứ vô hình trong các tầng trời và trái đất qua sự tạo hóa và kiến thức của Ngài, Ngài hằng thấy tất cả mọi thứ và hằng nghe tất cả mọi điều, họ sẽ không có Đấng Bảo Hộ nào khác ngoài Ngài và không ai có quyền năng chia sẻ với Ngài bất cứ điều gì, Ngài là Đấng Duy Nhất trong việc định đoạt và ban hành luật lệ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy đọc và làm theo những gì được mặc khải cho Ngươi từ Kinh Qur'an, bởi những lời phán của Allah không thay đổi và chúng không cần phải thay đổi vì tất cả những lời trong Qur'an đều là ngay chính và đúng thực. Và Ngươi không bao giờ tìm được chỗ nương tựa nào khác ngoài Ngài, Ngài là nguồn che chở và bảo hộ duy nhất của Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - Thiên Sứ Muhammad - hãy bắt bản thân mình đồng hành với những người thành tâm cầu nguyện Thượng Đế của họ sáng chiều, Ngươi chớ đừng không ngó ngàng gì đến họ do chỉ muốn ngồi cùng với những kẻ giàu có và quý tộc, Ngươi cũng chớ nghe theo những kẻ làm trái tim Ngươi xao lãng việc tưởng nhớ TA (Allah), những kẻ xúi giục Ngươi lánh xa những người nghèo và xúi giục Ngươi đi theo ham muốn của bản thân hơn việc tuân lệnh Thượng Đế của Ngươi, và đó là hành động tồi tệ và tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những kẻ lơ là với Allah với trái tim hời hợt: Những gì Ta mang đến cho các người là chân lý, nó đến từ nơi Allah chứ không phải từ bản thân Ta, Ta không đáp lại lời kêu gọi của các người về việc rời bỏ những người có đức tin. Bởi thế, ai trong các người muốn tin điều chân lý này thì hãy tin, y sẽ được ban thưởng cho niềm tin đó; và ai trong các người muốn phủ nhận thì hãy cứ phủ nhận rồi y sẽ phải chịu sự trừng phạt thích đáng theo sự mong đợi của y. Quả thật, TA (Allah) đã chuẩn bị cho những kẻ làm điều sai quấy với bản thân của chúng bởi đã lựa chọn con đường vô đức tin Hỏa Ngục, nơi mà lửa sẽ bao trùm lấy chúng từ mọi phía và chúng không thể thoát ra ngoài được. Và nếu chúng van xin giảm nhẹ hình phạt thì TA sẽ giảm nhẹ cho chúng bằng loại nước giống như dầu sôi, nó sẽ nướng chín gương mặt của chúng bởi độ nóng của nó, loại nước uống này rất kinh khủng và đáng sợ, nó chẳng những không làm cho hết khát mà còn tăng thêm cơn khát. Và Hỏa Ngục là một nơi nghỉ thật tồi tệ và xấu xa nhất."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những người có đức tin và làm việc ngoan đạo và thiện tốt, họ sẽ được ban thưởng với một phần thưởng vô cùng to lớn bởi TA (Allah) không lấy mất đi phần ân thưởng của những ai đã làm việc tốt mà ngược lại TA luôn ban cho họ một cách trọn vẹn hoặc hơn."
    },
    {
      "resource_id": 177,
      "text": "Những người đó,những người mà họ được mô tả rằng họ có đức tin và hành đạo cũng như những việc thiện tốt,sẽ được ban thưởng cho Thiên Đàng,nơi của những ngôi vườn bên dươi có các dòng sông chảy,họ sẽ được đeo nhưng chiếc vòng vàng,được mặc y phục bằng lụa là màu xanh mịn màng,họ sẽ tựa mình nghỉ trên những chiếc tràng kỷ cao,họ sẽ sống trong Thiên Đàng mãi mãi,một phần thưởng thật tốt đẹp,một chốn ngụ vĩnh hằng"
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy đưa ra hình ảnh thí dụ cho họ về hai người: một người vô đức tin và một người có đức tin. Người có đức tin được TA (Allah) ban cho hai ngôi vườn nho được rào quanh bởi cây chà là và giữa hai ngôi vườn là một mảnh rẫy."
    },
    {
      "resource_id": 177,
      "text": "Mỗi ngôi vườn đều xum xuê trái quả, cả nho, chà là và mảnh rẫy, không có một trái quả nào bị hư hỏng hay bị lép, tất cả đều hoàn hảo, và TA đã cho một con sông chảy chính giữa hai ngôi vườn để tiện tưới tiêu."
    },
    {
      "resource_id": 177,
      "text": "Người chủ của hai ngôi vườn (người vô đức tin) được mùa, y nói với người bạn có đức tin của y trong lúc đang trò chuyện với vẻ kiêu hãnh và tự cao tự đại: Tôi có nhiều của cải hơn anh và tôi cũng mạnh hơn anh về số thành viên trong gia đình."
    },
    {
      "resource_id": 177,
      "text": "Người vô đức tin đi vào vườn của y cùng với người bạn có đức tin của y, y muốn cho người bạn của mình thấy sự tốt tươi của ngôi vườn của y như thế nào, y đi vào vườn và tự làm hại bản thân mình bằng sự vô đức tin và lòng tự đắc, y tự tin nói với người bạn của mình: tôi nghĩ ngôi vườn tốt tươi này như anh đã thấy không thể nào tiêu tan được; chẳng có lý do gì mà nó không còn."
    },
    {
      "resource_id": 177,
      "text": "Y - người vô đức tin - tiếp tục nói với người bạn có đức tin của y với lời lẽ và quan điểm vô đức tin của mình:Tôi không nghĩ Ngày Tận Thế sẽ xảy ra, bởi chẳng có cuộc sống nào ngoài cuộc sống tiếp diễn này,mà giả sử cho dù có Tận Thế thực sự đi chăng nữa thì khi tôi được đưa trở về với Thượng Đế thì chắc chắn tôi sẽ trở về với một ngôi vườn tốt đẹp hơn ngôi vườn này bởi tôi đã giàu có ở đây thì tôi phải giàu có sau khi được phục sinh"
    },
    {
      "resource_id": 177,
      "text": "Người bạn có đức tin của y - kẻ vô đức tin, chủ của ngôi vườn - đáp lại lời của y: Chẳng lẽ anh lại vô đức tin nơi Đấng đã tạo tổ tiên của anh - Adam từ đất bụi, rồi tạo anh ra từ tinh dịch, rồi làm cho anh thành một người đàn ông hoàn chỉnh thế này? Đấng đã có khả năng trên tất cả những sự việc đó chắc chắn thừa khả năng làm cho anh sống lại từ cõi chết."
    },
    {
      "resource_id": 177,
      "text": "Người có đức tin nói tiếp: \"Nhưng đối với tôi, tôi không nói những lời này của anh mà tôi chỉ nói: Allah là Thượng Đế của tôi, Ngài đã ban ân huệ cho tôi, và tôi không tổ hợp với Ngài bất cứ đối tác ngang vai nào trong thờ phượng (tức tôi thờ phượng chỉ một mình Ngài)\"."
    },
    {
      "resource_id": 177,
      "text": "Người có đức tin tiếp tục nói: \"Đáng lý anh phải nên nói khi đi vào vườn của mình: đây là những gì Allah muốn, không có sức mạnh nào ngoài sức mạnh của Allah, Ngài muốn làm gì Ngài muốn không ai có khả năng ngăn cản. Nếu anh thấy tôi nghèo hơn anh về của cải và con cái\""
    },
    {
      "resource_id": 177,
      "text": "\"(Nếu anh thấy tôi nghèo hơn anh về của cải và con cái ở trên đời này) thì ở Đời Sau, tôi hy vọng Allah sẽ ban cho tôi những thứ tốt đẹp hơn ngôi vườn này của anh, và biết đâu có thể Allah sẽ trừng phạt anh bằng cách giáng từ trên trời xuống ngôi vườn của anh làm cho nó trở thành một bãi đất trơn không thể bước đi trên nó và cũng không thể mọc ra bất cứ loại cây trồng nào\""
    },
    {
      "resource_id": 177,
      "text": "\"Hoặc có thể Allah sẽ lấy đi mất nguồn nước trên mặt đất bằng cách làm nó chảy xuống lòng đất khiến anh không có được nguồn nước để tưới tiêu và anh cũng không có cách nào tìm ra nó.\""
    },
    {
      "resource_id": 177,
      "text": "Những điều mà người bạn có đức tin nói đã được chứng thực, tất cả vườn tược của người vô đức tin đã bị hủy diệt toàn bộ. Y xoa hai bàn tay tỏ vẻ nuối tiếc cho bao nhiêu công sức và tiền của đổ vào trong ngôi vườn giờ mất trắng toàn bộ. Nhìn cảnh hoang tàn của ngôi vườn, y nói: \"Ôi, phải chi mình tin nơi Thượng Đế của mình, một Đấng duy nhất, phải chi mình không tổ hợp với Ngài bất cứ đối tác nào trong thờ phượng.\""
    },
    {
      "resource_id": 177,
      "text": "Người đàn ông vô đức tin này - chủ hai ngôi vườn không tìm thấy một nhóm phái nào có thể giúp y thoát khỏi sự trừng phạt, y đã từng tự đắc trước mọi người và giờ đây y không thể tự cứu lấy mình."
    },
    {
      "resource_id": 177,
      "text": "Trước hoàn cảnh đó chỉ Allah mới là Đấng có thể cứu giúp và che chở, Ngài là Đấng tốt nhất trong việc ban thưởng cho những người có đức tin, Ngài sẽ gia tăng thêm phần ân thưởng cho họ, và Ngài là Đấng ban kết quả cuối cùng tốt nhất."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy đưa ra hình ảnh thí dụ về cõi trần tục cho những kẻ kiêu ngạo rằng hình ảnh tạm bợ của nó cũng như sự nhanh chóng kết thúc của nó giống như hình ảnh của nước mưa được TA (Allah) ban từ trên trời xuống, nhờ nguồn nước này cây cối thảo mộc trở nên xanh tươi nhưng rồi sau đó chúng trở nên héo khô vỡ vụn và bị gió thổi bay đi tứ tán và mặt đất trở lại như cũ. Quả thật, Allah là Đấng định đoạt và an bài tất cả mọi thứ, không có thứ gì làm Ngài bất lực, Ngài làm cho sống đối với thứ gì Ngài muốn và hủy diệt những gì Ngài muốn."
    },
    {
      "resource_id": 177,
      "text": "Của cải tài sản và con cái là những thứ tô điểm cho cuộc sống trần gian này. Tài sản của cải không mang lại lợi ích gì cho cuộc sống cõi Đời Sau trừ phi nó được chi dùng vào những điều được Allah hài lòng và yêu thích. Và những việc làm, những lời nói được Allah hài lòng tốt đẹp hơn tất cả mọi thứ trang hoàng của thế giới trần gian, nó mang lại phần thưởng và niềm hy vọng tốt nhất, bởi lẽ những trang hoàng của thế gian rồi sẽ tiêu vong còn những việc làm và những lời nói được Allah hài lòng sẽ còn mãi nơi Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi - hỡi Thiên Sứ Muhammad - hãy nhớ đến Ngày mà những quả núi sẽ biến mất khỏi vị trí của chúng, vào Ngày đó Ngươi sẽ thấy mặt đất trống trải bằng phẳng, núi non, cây cối và các loại kiến trúc đều biến mất, và TA (Allah) sẽ tập hợp tất cả nhân loại và phục sinh tất cả không trừ một ai."
    },
    {
      "resource_id": 177,
      "text": "Nhân loại được dẫn đến đứng trình diện trước Thượng Đế của Ngươi - Muhammad - thành từng hàng ngũ chỉnh tề để Ngài phân xử và phán xét. Ngài phán bảo họ: tất cả các ngươi đã được triệu tập trước TA trong thân trạng trần chuồng, chân trần, còn nguyên da qui đầu (đối với nam giới) giống như TA đã tạo hóa các ngươi trong lần đầu. Các ngươi đã chối bỏ việc TA phục sinh các ngươi, các ngươi nghĩ rằng TA sẽ không bao giờ định đoạt việc hội ngộ này."
    },
    {
      "resource_id": 177,
      "text": "Và các quyển sổ ghi chép các việc làm được mang ra. Có người sẽ được nhận quyển sổ ghi chép của mình từ phía cánh tay phải và có người sẽ được nhận nó từ phía cánh tay trái. Ngươi - này hỡi con người - sẽ thấy những kẻ vô đức tin kinh hãi về những điều được ghi trong đó bởi vì chúng đã làm và gửi đi trước từ những điều vô đức tin và tội lỗi, chúng nói: Ôi, thật khổ thân chúng tôi, một đại họa sắp ập đến! Ôi đây là quyển sổ gì mà nó ghi chép không bỏ sót một thứ gì dù nhỏ hay lớn. Và chúng nhìn thấy rõ ràng toàn bộ việc làm của chúng mà chúng đã làm trên thế gian. Và Thượng Đế của Ngươi - hỡi Thiên Sứ Muhammad không trừng phạt một ai không có tội và Ngài cũng không giảm bớt bất cứ điều gì từ phần ân thưởng của ai tuân phục Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hãy nhớ lại hỡi Thiên Sứ Muhammad khi TA (Allah) phán bảo các Thiên Thần: hãy quỳ xuống phủ phục trước Adam để thể hiện một cái chào long trọng đến Y. Thế là tất các Thiên Thần đều chấp hành thực hiện theo lệnh Thượng Đế của họ ngoại trừ Iblis, hắn thuộc loài Jinn chứ không thuộc loài Thiên Thần. Hắn đã từ chối và tự cao tự đại không chịu quỳ lạy phủ phục theo lệnh của TA. Hắn đã trở thành một tên phản nghịch. Há các ngươi hỡi con người lại nhận lấy hắn và con cháu của hắn làm kẻ bảo hộ thay vì Allah ư trong khi hắn và con cháu của hắn là kẻ thù của các ngươi? Sao các ngươi lại nhận lấy kẻ thù làm người bảo hộ cho các ngươi? Thật là một điều xấu xa và sai trái cho hành động lấy những tên Shaytan là vị bảo hộ thay vì Allah!"
    },
    {
      "resource_id": 177,
      "text": "Những kẻ mà các ngươi nhận lấy chúng làm những vị bảo hộ ngoài TA (Allah) cũng là những bề tôi giống như các ngươi, TA không bảo chúng chứng kiến việc tạo hóa trời đất lúc TA tạo ra hai thứ đó bởi chúng chưa tồn tại và ngay cả việc tạo hóa bản thân chúng. Một mình TA duy nhất là Đấng Tạo Hóa và Chi Phối mọi thứ. Và TA không lấy những kẻ lầm lạc từ đám Shaytan trong con người và Jinn làm những kẻ trợ lực bởi TA không cần đến bất kỳ nguồn trợ lực nào."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nhắc nhở chúng rằng vào Ngày Phán Xét, Allah sẽ phán bảo những kẻ tổ hợp với Ngài trên thế gian: Các ngươi hãy cầu nguyện những thần linh mà các ngươi đã cho rằng chúng là những đối tác cùng với TA mong rằng những thần linh đó sẽ giúp đỡ các ngươi. Chúng đã cầu nguyện những thần linh đó của chúng nhưng chẳng ai đáp lại lời của chúng và giúp đỡ chúng. Và TA đã đặt giữa những kẻ thờ phượng và những kẻ được thờ phượng một tấm chắn để chúng chia sẻ nó với nhau, đó là Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Những thờ đa thần được cho biết rằng chúng sẽ bị đày vào Hỏa Ngục, đó là điều chắc chắn, và chúng sẽ không tìm thấy vị cứu tinh nào."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) đã trình bày trong Qur'an, Kinh Sách được ban xuống cho Muhammad, nhiều loại hình ảnh thí dụ làm bài học để nhắc nhở con người nhưng con người đặc biệt là những kẻ vô đức tin thường có nhiều sự tranh luận không chân lý."
    },
    {
      "resource_id": 177,
      "text": "Chẳng có cản trở nào cho loài người có đức tin nơi những gì Muhammad mang đến từ Thượng Đế của y và chẳng có cản trở nào cho họ trong việc tìm sự tha thứ nơi Allah về tội lỗi của họ ngoại trừ việc họ mong đợi sự trừng phạt đã từng xảy đến cho những cộng đồng trước và sự trừng phạt dành riêng cho họ."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) chỉ cử các vị Thiên Sứ của TA đến làm những người báo tin mừng cho những người có đức tin và tuân lệnh TA và cảnh báo những kẻ vô đức tin và tội lỗi về sự trừng phạt chứ họ không có quyền hướng dẫn bất cứ trái tim của ai theo chính đạo. Và những kẻ vô đức tin nơi Allah sẽ chống lại các vị Thiên Sứ của Ngài mặc dù chúng đã được trình bày những bằng chứng rất rõ ràng, chúng muốn dùng điều ngụy tạo để xóa bỏ điều chân lý được ban xuống cho Muhammad, chúng giễu cợt và cười nhạo Qur'an."
    },
    {
      "resource_id": 177,
      "text": "Không ai sai quấy hơn những kẻ được nhắc nhở với những lời phán của Thượng Đế của y về sự trừng phạt mà Ngài đã hứa lại quay mặt với chúng. Y đã quên những tội lỗi mà y đã gửi đi trước. Quả thật, TA (Allah) đã phủ kín trái tim cúng chúng để chúng không hiểu được Qur'an, và TA đã làm cho tai của chúng điếc để chúng không nghe thấy điều chân lý mà chấp nhận, và nếu Ngươi - Thiên Sứ Muhammad - có kêu gọi chúng đến với đức tin Iman thì chúng không bao giờ đáp lại khi mà trái tim của chúng đang bị niêm kín và tai của chúng bị điếc."
    },
    {
      "resource_id": 177,
      "text": "Để cho Thiên Sứ của Ngài khỏi vội vàng nghĩ đến việc trừng phạt những kẻ phủ nhận, Allah phán bảo Người: Hỡi Thiên Sứ Muhammad, Thượng Đế của Ngươi là Đấng Hằng Tha Thứ tội lỗi cho những bề tôi quay đầu sám hối với Ngài, Ngài là Đấng Nhân Từ với lòng nhân từ bao la phủ trùm lấy mọi thứ, và một trong những biểu hiện lòng nhân từ của Ngài là Ngài chậm lại trong việc trừng phạt những kẻ tội lỗi vì Ngài mong rằng họ sẽ quay đầu sám hối với Ngài. Vả lại, họ vẫn còn một cuộc hẹn với Ngài vào Ngày Phục Sinh, lúc đó, họ sẽ không bao giờ tìm thấy chốn nương thân khi bị Ngài trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Và những thị trấn đó, những thị trấn tội lỗi vô đức tin gần kề với các ngươi như những thị trấn của cộng đồng Nabi Hud, Nabi Saleh và cộng đồng của Nabi Shu'aib, TA đã tiêu diệt chúng khi chúng làm điều sai quấy qua việc vô đức tin và trái lệnh, và TA đã qui định giờ giấc cụ thể cho việc tiêu diệt chúng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nhớ lại lúc Musa nói với tiểu đồng của Y - Yusha' bin Nun: Ta sẽ vẫn tiếp tục đi cho tới khi đến được địa điểm mà hai biển giao nhau hoặc Ta sẽ cứ tiếp tục đi nữa cho tới khi gặp được một người bề tôi ngoan đạo để Ta hỏi kiến thức từ người đó."
    },
    {
      "resource_id": 177,
      "text": "Nabi Musa và cậu tiểu đồng của Y vẫn tiếp tục đi, và khi hai người họ đã đến chỗ mà hai biển giao nhau, họ đã quên mất con cá mà họ mang theo dùng làm lương thực, Allah đã làm cho nó sống và đã tìm đường nhảy xuống biển chạy đi mất giống như trong một đường hầm."
    },
    {
      "resource_id": 177,
      "text": "Khi cả hai người đi qua khỏi chỗ đó, Musa bảo cậu tiểu đồng của mình: nào hãy dọn bữa ăn của mình ra, quả thật chúng ta đã thấm mệt qua một chặn đường dài."
    },
    {
      "resource_id": 177,
      "text": "Cậu tiểu đồng của Musa thưa với Y: Thầy có nhớ lúc chúng ta đến chỗ mũi đá không?! Con đã quên thưa với thầy về chuyện con cá, và sự quên đó là do chính Shaytan đã gây ra cho con, quả thật con cá đã sống lại và nhảy xuống biển và lội đi mất một cách kỳ diệu."
    },
    {
      "resource_id": 177,
      "text": "Musa nói với cậu tiểu đồng của Y: \"Đó chính là chỗ mà chúng ta muốn tìm.\" Vậy là hai thầy trò họ lần theo dấu vết cũ để quay lại chỗ đó, chỗ mà con cá đã nhãy xuống biển đi mất."
    },
    {
      "resource_id": 177,
      "text": "Khi họ đến chỗ con cá nhảy xuống biển đi mất thì họ đã gặp một người bề tôi ngoan đạo của TA (Allah) và đó là Al-Khudhair, TA đã ban cho y hồng ân từ nơi TA và TA đã dạy y nguồn kiến thức của TA, nguồn kiến thức mà TA đã không ban cho ai trong nhân loại, và nguồn kiến thức đó được chứa đựng trong câu chuyện này."
    },
    {
      "resource_id": 177,
      "text": "Musa nói với Al-Khudhair một cách khiêm tốn: Tôi muốn theo thầy học hỏi những gì mà thầy được Allah chỉ dạy từ nguồn kiến thức dẫn đến điều chân lý, có được chăng?"
    },
    {
      "resource_id": 177,
      "text": "Al-Khudhair nói: Ngươi không bao giờ có thể kiên nhẫn nổi về những gì ngươi sẽ nhìn thấy từ việc làm qua kiên thức của ta bởi nó sẽ không phù hợp với những kiến thức ở nơi ngươi."
    },
    {
      "resource_id": 177,
      "text": "Al-Khudhair nói tiếp: Và làm sao ngươi có thể kiên nhẫn về những gì ngươi sẽ nhìn thấy từ những việc làm mà ngươi không có sự hiểu biết đúng đắn bởi ngươi chỉ đánh giá và định đoạt sự việc theo kiến thức giới hạn ở nơi ngươi mà thôi?!"
    },
    {
      "resource_id": 177,
      "text": "Musa thưa với Al-Khudhair: Nếu Allah muốn, thầy sẽ thấy được ở nơi tôi sự kiên nhẫn về những gì mà tôi nhìn thấy từ việc làm và hành động của thầy, chắc chắn tôi sẽ nghe theo thầy, chắc chắn tôi sẽ không cãi lại thầy bất cứ điều gì."
    },
    {
      "resource_id": 177,
      "text": "Al-Khudhair nói với Musa: Nếu đi theo ta, ngươi không được hỏi ta bất cứ điều gì khi ta hành động trừ phi tự bản thân ta giải thích cho ngươi biết ý nghĩa của điều đó."
    },
    {
      "resource_id": 177,
      "text": "Sau khi hai người họ đồng thuận những điều kiện của nhau, hai người ra đi đến bờ biển và gặp được một con thuyền, cả hai lên thuyền, họ không bắt phải trả tiền phí lên thuyền vì Al-Khudhair được ưu đãi. Nhưng rồi bỗng dưng Al-Khudhair đục thuyền. Musa thấy vậy liền bảo: Sao thầy lại đục thuyền mà nó đã cho chúng ta đi nhờ không phải tốn một chi phí nào, chẳng lẽ thầy muốn nhấn chìm mọi người trên tàu ư? Tôi thấy thầy thực sự đã hành động quá sai trái."
    },
    {
      "resource_id": 177,
      "text": "Al-Khudhair bảo Musa: Chẳng phải ta đã bảo rằng ngươi sẽ không bao giờ có thể nhẫn nại khi đi cùng ta về những điều ngươi nhìn thấy ta làm đó sao?!"
    },
    {
      "resource_id": 177,
      "text": "Musa thưa với Al-Khudhair: Xin thầy chớ rầy la tôi vì tôi đã quên mất những điều kiện mà tôi đã hứa với thầy, xin thầy chớ gây khó khăn cho tôi trong việc đồng hành với thầy để học hỏi những kiến thức từ nơi thầy."
    },
    {
      "resource_id": 177,
      "text": "Hai người họ tiếp tục đi bộ trên bờ biển sau khi xuống thuyền. Khi nhìn thấy một cậu bé chưa đến tuổi dậy thì đang vui đùa với những đứa trẻ khác, Al-Khudhair đã giết chết nó. Trước cảnh tượng không ngờ đó, Musa nói với Al-Khudhair: Sao thầy lại giết một mạng người trong sạch thế kia, sao thầy lại giết một đứa trẻ thơ chưa làm tội? Quả thật, thầy đã làm một việc làm tội lỗi tày trời!"
    },
    {
      "resource_id": 177,
      "text": "Al-Khudhair nói với Musa: Chẳng phải ta đã nói với ngươi rằng ngươi sẽ không bao giờ có thể nhẫn nại trước việc làm của ta đó sao?"
    },
    {
      "resource_id": 177,
      "text": "Musa thưa với Al-Khudhair: Nếu tôi còn hỏi thầy một điều gì nữa sau lần này thì thầy hãy cứ bỏ tôi, vì tôi đã không còn lý do đồng hành với thầy nữa bởi tôi đã làm trái lời thầy ba lần."
    },
    {
      "resource_id": 177,
      "text": "Thế là hai người họ tiếp tục đi cho đến khi tới một thị trấn, hai người hỏi xin thức ăn từ ngươi dân của nó nhưng họ đã từ chối, họ đã không thể hiện lòng hiếu khách đối với hai thầy trò Musa. Rồi hai người họ nhìn thấy trong thị trấn có một bức tường gần như muốn ngã, Al-Khudhair liền dựng nó đứng thẳng trở lại. Thấy thế, Musa nói vơi Al-Khudhair: Nếu muốn thầy có thể đòi tiền công từ việc làm sửa chữa đó để đáp ứng cho nhu cầu thức ăn của chúng ta vì họ đã từ chối thể hiện lòng hiếu khách đối với chúng ta."
    },
    {
      "resource_id": 177,
      "text": "Al-Khudhair nói với Musa: Việc ngươi không tán thành về việc ta không đòi tiền công cho công việc dựng thẳng lại bức tường là lý do để ta và ngươi phải chia tay nhau lúc này. Ta sẽ nói cho ngươi biết về ý nghĩa của những điều mà ngươi đã chứng kiến ta hành động nhưng ngươi đã không thể kiên nhẫn."
    },
    {
      "resource_id": 177,
      "text": "Đối với chiếc thuyền mà ngươi đã phản đối việc ta hành xử với nó chính là chiếc thuyền của những người nông dân nghèo dùng để mưu sinh trên biển. Ta đã làm cho nó trở nên khiếm khuyết bởi vì có một ông vua luôn chiếm đoạt lấy bất cứ con thuyền nào nguyên vẹn và lành lặn, ta không muốn con thuyền của những người nghèo này bị tên vua đó chiếm lấy nên đã đục lỗ nó."
    },
    {
      "resource_id": 177,
      "text": "Còn về đứa trẻ mà ta đã giết và ngươi đã phản đối là bởi vì cha mẹ của nó là những người có đức tin còn nó sẽ là một kẻ vô đức tin qua kiến thức của Allah, ta sợ nó dẫn dắt cha mẹ của nó đến với sự vô đức tin nơi Allah và sẽ làm những điều sai quấy vì tình yêu thương dành cho nó."
    },
    {
      "resource_id": 177,
      "text": "Ta muốn Allah sẽ ban cho hai người họ một đứa con trai khác ngoan đạo, tốt đẹp và thanh sạch hơn và sẽ yêu thương cha mẹ hơn nó."
    },
    {
      "resource_id": 177,
      "text": "Còn đối với bức tường mà ta đã dựng nó thẳng đứng trở lại nhưng ngươi phản đối, nó là của hai đứa trẻ mồ côi trong thị trấn, cha của chúng vừa mới qua đời khi chúng ta đến thị trấn, và có một kho tài sản được chôn ở phía dưới bức tường đó để dành cho chúng, vì cha của chúng lúc còn sống là một người ngoan đạo nên Thượng Đế của Ngươi - hỡi Musa - muốn khi nào hai đứa trẻ đó trưởng thành, chúng sẽ lấy kho tài sản đó ra sử dụng. Bởi vậy, nếu như bức tường đó ngã sụp lúc này thì kho tài sản sẽ được phát hiện và có nguy cơ bị lấy mất. Cách hành xử này đến từ lòng thương xót của Thượng Đế của ngươi dành cho hai đứa trẻ, và ta đã không hành động theo ý của ta. Đấy là ý nghĩa về những điều mà ngươi đã không thể kiên nhẫn."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad! Những người thờ đa thần và những người Do Thái hỏi Ngươi về thông tin của Zdul Qarnain (Người của hai chiếc sừng hay người có hai chiếc sừng) nhằm mục đích kiểm tra Ngươi. Ngươi hãy bảo chúng: Ta sẽ đọc cho các ngươi về một phần câu chuyện của Người mà các ngươi biết."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) đã định cư Zdul Qarnain sống trên trái đất và TA đã ban cho Y mọi phương tiện giúp Y có thể đạt được mục tiêu Y mong muốn."
    },
    {
      "resource_id": 177,
      "text": "Thế là Y (Zdul Qarnain) dùng những phương tiện mà TA (Allah) đã ban cho Y để hướng đến mục tiêu công lý. Y đi về phía tây."
    },
    {
      "resource_id": 177,
      "text": "Zdul Qarnain đã du hành cho tới khi tới phần cuối cùng của trái đất nằm ở phía mặt trời lặn, Y nhìn thấy nó như thể nó đang lặn xuống một dòng suối nóng pha đất bùn đen, và Y thấy gần đó có một cộng đồng người vô đức tin sinh sống. TA (Allah) phán bảo Y được phép lựa chọn: Này hỡi Zdul Qarnain! Hoặc là ngươi trừng phạt chúng bằng cách giết chúng hay bằng cách gì khác, hoặc là ngươi đối xử nhân đạo với chúng."
    },
    {
      "resource_id": 177,
      "text": "Zdul Qarnain nói: Đối với ai làm điều Shirk với Allah và ngoan cố trên sự việc đó sau khi ta đã kêu gọi y đến với sự thờ phượng Allah thì ta sẽ trừng phạt y bằng cách giết y trên thế gian này rồi vào Ngày Sau khi trở về trình diện Thượng Đế của y thì Ngài sẽ trừng phạt y bằng một hình phạt khác lớn hơn."
    },
    {
      "resource_id": 177,
      "text": "Zdul Qarnain nói tiếp: Còn đối với ai có đức tin nơi Allah đồng thời làm việc thiện tốt thì y sẽ được ban thưởng Thiên Đàng, một phần thưởng tốt đẹp từ nơi Thượng Đế của y cho đức tin Iman và việc làm ngoan đạo của y; và bản thân ta sẽ nói nhẹ nhàng với y về mệnh lệnh của ta."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, Zdul Qarnain tiếp tục du hành ở một con đường khác, Y du hành hướng về phía mặt trời mọc."
    },
    {
      "resource_id": 177,
      "text": "Zdul Qarnain đã đi cho tới khi đến được một nơi ở phía mặt trời mọc, ở đó Y thấy mặt trời giống như đang mọc lên từ cộng đồng người dân, những người mà TA (Allah) đã không ban cho tấm phủ nào để che cái nóng của ánh nắng mặt trời tức họ không có nhà cửa cũng không có cây cối để che mát."
    },
    {
      "resource_id": 177,
      "text": "Tương tự vụ việc của Zdul Qarnain, quả thật TA (Allah) thông toàn tất cả mọi điều ở nơi Y từ sức mạnh và quyền hành."
    },
    {
      "resource_id": 177,
      "text": "Rồi Zdul Qarnain tiếp tục cuộc du hành trên con đường khác với hai con đường trước đó, nằm giữa hướng mặt trời mọc và hướng mặt trời lặn."
    },
    {
      "resource_id": 177,
      "text": "Zdul Qarnain đã đi cho đến khi tới được một nơi nằm giữa hai ngọn núi, Y thấy gần đó có một đám dân gần như không hiểu được tiếng nói của ai khác ngoài dân của họ."
    },
    {
      "resource_id": 177,
      "text": "Đám dân ở chỗ giữa hai ngọn núi nói: Hỡi Zdul Qarnain! Quả thật Ya'juj và Ma'juj (tức hai cộng đồng vô cùng lớn thuộc con cháu của Adam - con người) là những phá hại trong xứ bằng sự giết chóc và tàn phá mọi thứ. Chúng tôi sẽ dâng cho ngài tiền của để ngài giúp chúng tôi dựng lên một bức tường thành ngăn cách giữa chúng và chúng tôi được chăng?"
    },
    {
      "resource_id": 177,
      "text": "Zdul Qarnain nói: Những gì Allah ban cấp cho ta từ bổng lộc và vương quyền tốt hơn những gì các ngươi muốn dâng lên cho ta. Thế nên các ngươi chỉ cần giúp sức và các vật dụng, ta sẽ dựng lên một bức tường thành ngăn cách chúng khỏi các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Zdul Qarnain nói: Các ngươi hãy mang đến cho ta một thỏi sắt. Thế là họ đã mang sắt đến và Y bắt đầu xây bức tường chính giữa hai ngọn núi, Y xây bức tường cho đến khi nó cao bằng đỉnh hai ngọn núi thì Y bảo những công nhân: Các ngươi hãy nhóm lửa lên đốt bức tường, sau khi bức tường sắt đã đỏ lên thì Y bảo họ mang chất đồng nấu chảy đổ lên nó."
    },
    {
      "resource_id": 177,
      "text": "Vậy là Ya'juj và Ma'juj không thể treo qua bức tường để đến với cộng đồng người dân và cũng không thể đào thủng được nó từ bên dưới do quá cứng."
    },
    {
      "resource_id": 177,
      "text": "Zdul Qarnain nói: Bức tường thành này là một hồng phúc từ nơi Thượng Đế của ta giúp ngăn chặn Ya'juj và Ma'juj tràn ra ngoài tàn phá trái đất. Nhưng khi thời hạn mà Allah qui định đã đến thì bức tường thành này không còn tác dụng nữa, Ya'juj và Ma'juj sẽ làm vỡ nó và tràn ra ngoài trước giờ Tận Thế, chúng sẽ ra ngoài tàn phá khắp mọi nơi trên trái đất. Và lời hứa của Allah về việc Ya'juj và Ma'juj tràn ra ngoài tàn phát trái đất là sự thật không thay đổi."
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) đã chừa lại một số tạo vật cho đến thời kỳ cuối cùng của thế gian, chúng sẽ ồ ạt chạy ra chồng lên nhau như những cơn sóng, và TA cho tiếng còi thổi lên để tập hợp tất cả để xét xử và thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày Tận Thế, TA (Allah) sẽ phơi bày Hỏa Ngục cho những kẻ vô đức tin tận mắt nhìn thấy, không còn là một thứ gì đó mơ hồ nữa."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) sẽ phơi bày Hỏa Ngục cho những kẻ vô đức tin thấy tận mắt, những kẻ mà trên thế gian chúng đã đui mù trước lời Nhắc Nhở của Allah (Qur'an) bởi đã có một tấm màn che mắt chúng lại; và chúng cũng không thể nghe thấy các lời phán của TA."
    },
    {
      "resource_id": 177,
      "text": "Há những kẻ vô đức tin nơi Allah tưởng rằng chúng có thể dựng đám bề tôi của tôi của Ngài từ các Thiên Thần, các vị Sứ Giả cũng những các tên Shaytan làm đấng thờ phượng ngoài Ngài hay sao?! Quả thật TA (Allah) đã chuẩn bị cho những kẻ vô đức tin Hỏa Ngục làm một nơi chốn ngụ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad! Ngươi hãy nói: Này hỡi mọi người, há các ngươi muốn ta nói cho các ngươi biết ai là những kẻ bị thua thiệt và thất bại về phương diện việc làm chăng?"
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày Phục Sinh, những kẻ đã tốn công sức làm trên cõi trần và cứ tưởng chúng những công sức mà chúng đã bỏ ra mang lại điều tốt đẹp cho chúng nhưng thực tế lại trái ngược hoàn toàn."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ đó là những kẻ đã phủ nhận các lời Mặc Khải của Thượng Đế của chúng cũng như đã phủ nhận sự trở lại trình diện Ngài nên tất cả các việc làm của chúng trở nên vô giá trị bởi sự vô đức tin của chúng. Bởi thế, vào Ngày Phán Xét, Allah sẽ không ban cho chúng một mức lượng tốt đẹp nào cho việc làm của chúng."
    },
    {
      "resource_id": 177,
      "text": "Hỏa Ngục là phần thưởng dành cho chúng, đó là phần thưởng thích đáng cho việc chúng đã vô đức tin nơi Allah và đã chế nhạo các lời Mặc Khải của Ngài cũng như đã chế nhạo các vị Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những người có đức tin nơi Allah và làm việc thiện tốt và ngoan đạo thì sẽ được ban thưởng cho các ngôi vườn ở tầng cao nhất nơi Thiên Đàng làm nơi chốn ngụ tốt đẹp, một sự ưu đãi danh dự dành cho họ."
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ sống trong Thiên Đàng mãi mãi, họ không sẽ không yêu cầu được chuyển đi nơi khác bởi Thiên Đàng là phần thưởng mà không có bất cứ điều gì sánh bằng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad! Ngươi hãy nói: \"Quả thật, Lời Thượng Đế của Ta vô tận, cho dù lấy nước biển làm mực để viết các Lời của Ngài thì chắc chắn nước biển sẽ cạn hết trước khi Lời Phán của Ngài cạn hết, và cho dù chúng ta có mang đến thêm bao nhiêu biển nước khác như thế thì nó cũng sẽ cạn hết giống như vậy.\""
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad! Ngươi hãy nói: \"Quả thật Ta cũng chỉ là người phàm giống như các ngươi, chỉ có điều Ta được mặc khải rằng các ngươi chỉ có một Đấng Thờ Phượng duy nhất đáng được tôn thờ, Ngài không có đối tác chia sẻ, và đó là Allah. Bởi thế, ai lo sợ cho sự trình diện Thượng Đế của y thì hãy hành động theo giáo luật của Ngài, thành tâm trong hành động tuân lệnh Ngài và không tổ hợp bấy kỳ ai (vật gì) cùng với Ngài trong việc thờ phượng Ngài.\""
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "18" }
  }
}
