{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. সকল পরিপূর্ণ ও মহিমান্বিত গুণাবলী এবং সকল প্রকাশ্য-অপ্রকাশ্য নিয়ামত কর্তৃক প্রশংসা কেবল আল্লাহর জন্য যিনি তাঁর বান্দা ও রাসূল মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উপর কুর‘আন নাযিল করেছেন। তিনি এ কুর‘আনে কোন ধরনের বক্রতা এবং সত্য থেকে সামান্যতম বিচ্যুতিরও সুযোগ রাখেননি।"
    },
    {
      "resource_id": 180,
      "text": "২. বরং তিনি সেটিকে করেছেন এমন সরল ও সঠিক যাতে কোন দ্ব›দ্ব ও সংঘর্ষ নেই। যাতে তিনি কাফিরদেরকে আল্লাহর পক্ষ থেকে এমন মর্মন্তুদ শাস্তির ভয় দেখাতে পারেন যা মূলতঃ তাদের জন্যই অপেক্ষা করছে এবং তিনি যেন নেক আমলকারী মু’মিনদেরকে এ সুসংবাদও দিতে পারেন যে, তাদের জন্য রয়েছে এমন উত্তম প্রতিদান যার তুলনা আর কোন প্রতিদানই হতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "৩. তারা এ প্রতিদানের মাঝে চিরকাল থাকবে। যা কখনোই তাদের হাতছাড়া হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৪. তিনি এর মাধ্যমে আরো ভয় দেখাবেন ইহুদি ও খ্রিস্টান এবং এমন কিছু মুশরিকদেরকে যারা বলে: আল্লাহ তা‘আলা নিজের জন্য সন্তান গ্রহণ করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৫. আল্লাহর সাথে সন্তানাদিকে সংশ্লিষ্ট করার দাবির ক্ষেত্রে এ অপবাদকারীদের কোন জ্ঞান বা দলীল নেই। না তাদের বাপ-দাদাদের এ ব্যাপারে কোন জ্ঞান রয়েছে যাদের তারা অনুসরণ করছে। প্রমাণবিহীন যে বাক্য তাদের মুখ থেকে বের হয় তা খুবই কুৎসিত। তারা এমন মিথ্যা কথাই বলছে যে, তার কোন ভিত্তি ও বুনিয়াদ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৬. হে রাসূল! তারা যদি এ কুর‘আনের উপর ঈমান না আনে তাহলে আপনি মনে হয় চিন্তা ও আপসোস করে নিজকে নিজে ধ্বংস করে দিবেন। না আপনি তা করতে যাবেন না। কারণ, তাদের হিদায়েতের দায়িত্ব আপনার উপর নয়। আপনার দায়িত্ব হলো কেবল পৌঁছিয়ে দেয়া।"
    },
    {
      "resource_id": 180,
      "text": "৭. আমি জমিনের উপরিভাগে যে মাখলুকাত সৃষ্টি করেছি তা কেবল দুনিয়ার সৌন্দর্যের জন্য। যাতে আমি তাদেরকে পরীক্ষা করতে পারি যে, কে আল্লাহর সন্তুষ্টির জন্য সুন্দর আমল করেছে আর কে খারাপ আমল। যাতে আমি প্রত্যেককে তার উপযুক্ত প্রতিদান দিতে পারি।"
    },
    {
      "resource_id": 180,
      "text": "৮. আমি অবশ্যই ভ‚পৃষ্ঠের সকল সৃষ্টিকে বৃক্ষ-লতাহীন মাটিতে রূপান্তরিত করবো। আর তা হবে দুনিয়ার সকল সৃষ্টির জীবন শেষ হওয়ার পর। তাই তোমরা এ থেকে শিক্ষা গ্রহণ করো।"
    },
    {
      "resource_id": 180,
      "text": "৯. হে রাসূল! আপনি এ কথা মনে করবেন না যে, নিশ্চয়ই গুহাবাসীদের ঘটনা এবং তাদের সেই কাষ্ঠখÐ যাতে তাদের নামগুলো লেখা ছিলো তা আমার অতি বিষ্ময়কর নিদর্শন। বরং অন্যটি এর চেয়ে আরো বিষ্ময়কর। যেমন: আকাশ ও জমিন সৃষ্টি করা।"
    },
    {
      "resource_id": 180,
      "text": "১০. হে রাসূল! আপনি স্মরণ করুন সে সময়ের কথা যখন মু’মিন যুবকরা তাদের ধর্মকে নিয়ে পালিয়ে আশ্রয় গ্রহণ করলো। তারা নিজেদের প্রতিপালকের নিকট তাদের দু‘আয় বললো: হে আমাদের প্রতিপালক! আপনি আমাদেরকে নিজের পক্ষ থেকে দয়া করুন তথা আমাদের গুনাহগুলো মাফ করুন এবং আমাদেরকে নিজেদের শত্রæর কবল থেকে বাঁচান। উপরন্তু আপনি কাফিরদের কাছ থেকে আমাদের এ হিজরত ও ঈমানকে সত্য পথের হিদায়েত ও বাস্তবিকতায় রূপান্তরিত করুন।"
    },
    {
      "resource_id": 180,
      "text": "১১. অনন্তর তাদের পথচলা ও গুহায় আশ্রয় নেয়ার পর আমি তাদের কানে পর্দা টেনে দিয়েছি যাতে তারা কোন আওয়াজ শুনতে না পায়। উপরন্তু আমি তাদের উপর বহু বছরের ঘুম চাপিয়ে দিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "১২. তাদের দীর্ঘ ঘুমের পর আমি আবার তাদেরকে জাগিয়ে দিয়েছি যাতে আমি এ কথা প্রকাশ্যভাবে জানতে পারি যে, তাদের গুহায় অবস্থানের সময় সম্পর্কে পরস্পর বিরোধী দু’ দলের কোন্ দলটি এ সময়ের সঠিক পরিমাণ সম্পর্কে অধিক ভালো জানে।"
    },
    {
      "resource_id": 180,
      "text": "১৩. হে রাসূল! আমি আপনাকে এদের সঠিক সংবাদ জানিয়ে দিচ্ছি যাতে কোন ধরনের সন্দেহ নেই। এরা হলো এমন কিছু যুবক যারা নিজেদের প্রতিপালকের উপর ঈমান এনেছে এবং তাঁর আনুগত্য করেছে। ফলে আমি তাদের হিদায়েত এবং সত্যের উপর অবিচল থাকার শক্তি আরো বাড়িয়ে দেই।"
    },
    {
      "resource_id": 180,
      "text": "১৪. আমি তাদের অন্তরগুলোকে ঈমান ও তার উপর অবিচল থাকা এবং নিজেদের এলাকা পরিত্যাগের ধৈর্যের মাধ্যমে শক্তিশালী করেছি যখন তারা কাফির রাষ্ট্রপতির সামনে এক আল্লাহর উপর তাদের ঈমানকে প্রকাশ্যে ঘোষণা দেয়ার জন্য দাঁড়িয়েছে। তারা তার সামনে দাঁড়িয়ে বললো: আমাদের প্রতিপালক যাঁর উপর আমরা ঈমান এনেছি ও তাঁর ইবাদাত করছি তিনিই হলেন আকাশ ও জমিনের প্রতিপালক। আমরা কখনোই তাঁকে ছাড়া অন্য কোন ধারণাকৃত মা’বূদের মিথ্যা ইবাদাত করবো না। আমরা যদি তাঁকে ছাড়া অন্য কারো ইবাদাত করি তাহলে আমরা যেন তাঁর ব্যাপারে সত্য বহির্ভূত অন্যায় ও অবিচারে লিপ্ত হলাম।"
    },
    {
      "resource_id": 180,
      "text": "১৫. অতঃপর তারা একে অপরের দিকে তাকিয়ে বললো: এরা হলো আমাদের সম্প্রদায় যারা আল্লাহ ছাড়া অন্য মা’বূদের ইবাদাত করছে। তাদের নিকট ওদের ইবাদাতের ব্যাপারে সুস্পষ্ট কোন প্রমাণ নেই। সেই ব্যক্তির চেয়ে আরো বড় যালিম কে হতে পারে যে আল্লাহর সাথে কোন অংশীদার সাব্যস্ত করে তাঁর উপর মিথ্যা বানিয়ে বলে।"
    },
    {
      "resource_id": 180,
      "text": "১৬. যখন তোমরা নিজেদের সম্প্রদায় থেকে দূরে সরে গেলে এবং তারা আল্লাহ ছাড়া যেগুলোর ইবাদাত করে সেগুলোকে তোমরা প্রত্যাখ্যান করলে উপরন্তু তোমরা এক আল্লাহরই ইবাদাত করছো তখন তোমরা নিজেদের ধর্মকে নিয়ে পালিয়ে গিয়ে গুহায় আশ্রয় গ্রহণ করো। তাহলে তোমাদের প্রতিপালক তাঁর অুগ্রহের চাদর তোমাদের জন্য বিছিয়ে দিবেন। যার মাধ্যমে তিনি তোমাদেরকে শত্রæর হাত থেকে রক্ষা ও হিফাযত করবেন এবং তোমাদের সম্প্রদায়ের মাঝে জীবনযাপনের বিকল্প হিসেবে তোমরা আরো লাভবান হও এমন ব্যবস্থা তোমাদের জন্য সহজ করে দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১৭. ফলে তাদেরকে যা আদেশ করা হয়েছে তারা তা মেনে নিয়েছে এবং আল্লাহ তা‘আলা তাদের উপর ঘুম ঢেলে দিয়েছেন। উপরন্তু তাদেরকে শত্রæ থেকে রক্ষা করেছেন। হে প্রত্যক্ষদর্শী! তুমি দেখবে সূর্য যখন পূর্ব দিক থেকে উঠে তখন তা গুহা থেকে প্রবেশকারীর একটু ডানে হেলে যায়। আর ডুবার সময় তা প্রবেশকারীর একটু বাঁয়ে মোড় নেয়। ফলে তাদের গায়ে কখনো তা লাগে না। তারা সর্বদা ছায়াতে অবস্থান করে। সূর্যের তাপ কখনোই তাদেরকে কষ্ট দেয় না। তারা গুহার এক প্রশস্ত জায়গায় অবস্থান করছে। ফলে তাদের গায়ে প্রয়োজনীয় পরিমাণ হাওয়া লাগে। এ গুহায় আশ্রয় গ্রহণ, তাদের উপর ঘুম ঢেলে দেয়া, তাদের উপর থেকে সূর্য হেলে যাওয়া, তাদের থাকার স্থান প্রশস্ত হওয়া ও তাদের সম্প্রদায় থেকে তাদেরকে রক্ষা করা আল্লাহর সৃষ্ট এক প্রকার আশ্চর্য ব্যাপার। যা মূলতঃ তাঁর অসীম ক্ষমতাকেই প্রমাণ করে। বস্তুতঃ যাকে আল্লাহ তা‘আলা হিদায়েতের পথের তাওফীক দিবেন সেই সত্যিকারার্থে হিদায়েতপ্রাপ্ত। আর যাকে তিনি লাঞ্ছিত ও পথভ্রষ্ট করবেন তার জন্য হে রাসূল! আপনি কোন সাহায্যকারী পাবেন না। যে তাকে হিদায়েতের পথ দেখাবে ও তা লাভের ব্যবস্থা করবে। কারণ, হিদায়েত তো একমাত্র আল্লাহরই হাতে। আর কারো হাতে নয়।"
    },
    {
      "resource_id": 180,
      "text": "১৮. হে দর্শক! তুমি তাদের দিকে দৃষ্টি দিলে তাদেরকে সজাগ মনে করবে। কারণ, তাদের চোখগুলো খোলা। বস্তুতঃ তারা ঘুমন্ত। আমি তাদের ঘুমের মাঝে কখনো ডানে আবার কখনো বাঁয়ে তাদেরকে পার্শ্ব পরিবর্তন করাতাম। যাতে তাদের শরীরগুলোকে মাটি খেয়ে না ফেলে। আর তাদের সাথের কুকুরটি গুহার প্রবেশ পথে তার পা দু’টো মেলে আছে। আপনি যদি তাদেরকে উঁকি দিয়ে দেখতেন তাহলে ভয়ে অবশ্যই তাদের কাছ থেকে পেছনে ফিরে পালাতেন। আর আপনার হৃদয় আতঙ্কে ভরে যেতো।"
    },
    {
      "resource_id": 180,
      "text": "১৯. আমি ইতিপূর্বে তাদের সাথে যেভাবে আমার শক্তিমত্তার আশ্চর্য আচরণ দেখিয়েছি সেভাবেই আমি তাদেরকে দীর্ঘ সময়ের পর জাগিয়ে তুলেছি। যাতে তারা একে অপরকে ঘুমন্ত অবস্থার সময়ের ব্যাপারে জিজ্ঞাসাবাদ করে। তাদের কেউ কেউ উত্তরে বলেছে: আমরা একদিন অথবা তার কিছু অংশ ঘুমিয়েছি। আবার তাদের কেউ কেউ যাদের নিকট ঘুমানোর সময়টি সুস্পষ্ট ছিলো না তারা উত্তরে বললো: বস্তুতঃ তোমাদের প্রতিপালকই তোমাদের ঘুমের সময়ের ব্যাপারে ভালো জানেন। তাই তোমরা এর জ্ঞান তাঁর নিকটই সোপর্দ করো এবং কল্যাণকর কাজে ব্যস্ত হও। আর তোমাদের কাউকে রুপার এ মুদ্রাগুলো দিয়ে আমাদের সুপরিচিত শহরে পাঠাও। সে দেখবে এর কোন্ অধিবাসী উত্তম খাবারের মালিক এবং অন্যকে যথাযথ মূল্যে তা দেয়। তবে সে যেন ঢুকা, বের হওয়া ও লেনদেনের সময় ধীরস্থিরতা অবলম্বন করে ও বুদ্ধিমানের পরিচয় দেয়। সে যেন কাউকে তোমাদের অবস্থান জানার সুযোগ না দেয়। কারণ, তাতে মহা ক্ষতিরই আশঙ্কা রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২০. তোমাদের সম্প্রদায় যদি তোমাদের অবস্থান সম্পর্কে জানতে ও বুঝতে পারে তাহলে তারা তোমাদেরকে পাথর নিক্ষেপ করে হত্যা করবে অথবা তারা তোমাদেরকে নিজেদের বিকৃত ধর্মের দিকে ফিরিয়ে নিবে, আল্লাহ তা‘আলা তোমাদেরকে সত্য ধর্মের প্রতি হিদায়েত দেয়ার আগে যার উপর তোমরা ইতিপূর্বে ছিলে। যদি তোমরা সেদিকে আবারো ফিরে যাও তাহলে তোমরা কখনোই সফলকাম হতে পারবে না। না দুনিয়াতে, না আখিরাতে। বরং তোমরা আল্লাহর হিদায়েতপ্রাপ্ত সত্য ধর্ম পরিত্যাগ ও বিকৃত ধর্মের দিকে ফিরে যাওয়ার দরুন অচিরেই উভয় জাহানে মারাত্মক ক্ষতির সম্মুখীন হবে।"
    },
    {
      "resource_id": 180,
      "text": "২১. যেমনিভাবে আমি তাদের সাথে কিছু আশ্চর্য কাÐ ঘটিয়েছি তথা তাদেরকে অনেক বছর ঘুমিয়ে রেখে অতঃপর তাদেরকে জাগিয়ে দিয়েছি -যা আমার ক্ষমতা প্রমাণ করে- তেমনিভাবে আমি তাদের ব্যাপারটি শহরবাসীদেরকে জানিয়ে দিয়েছি যাতে শহরবাসীরা এ কথা বুঝতে পারে যে, নিশ্চয়ই মু’মিনদেরকে সহযোগিতা করার বিষয়ে আল্লাহর ওয়াদা, পুনরুত্থানের অনিবার্যতা এবং কিয়ামত সংঘটনের ব্যাপারে কোনই সন্দেহ নেই। যখন গুহাবাসীদের ব্যাপারটি প্রকাশিত হলো অতঃপর তারা মারা গেলো তখন তাদের সম্পর্কে জ্ঞাত লোকেরা দ্ব›েদ্ব লিপ্ত হলো। তারা ওদের সাথে কী আচরণ করবে? তাদের একদল বললো: তোমরা তাদের গুহার মুখে ঘর বানিয়ে দাও যা তাদেরকে আড়াল ও রক্ষা করবে। তোমাদের প্রতিপালক তাদের সম্পর্কে ভালোই জানেন। তাদের হাল-চাল দেখলে বুঝা যায় যে, আল্লাহর নিকট তাদের কিছু বিশেষত্ব রয়েছে। আর যেই নেতৃস্থানীয়দের নিকট এর সঠিক জ্ঞান নেই এবং যাদের নিকট পরিশুদ্ধ দা’ওয়াতও পৌঁছেনি তারা বলে: আমরা অবশ্যই তাদের সম্মান রক্ষার্থে এবং তাদের জায়গাকে স্মরণীয় করে রাখার জন্য সেখানে ইবাদাতের জন্য মসজিদ বানিয়ে নেবো।"
    },
    {
      "resource_id": 180,
      "text": "২২. তাদের ঘটনা পর্যালোচনাকারী কিছু সংখ্যক লোক তাদের সংখ্যা সম্পর্কে অচিরেই বলবে: তারা ছিলো তিনজন আর চতুর্থটি হলো তাদের কুকুর। আবার কেউ কেউ বলবে: তারা ছিলো পাঁচজন আর ষষ্টটি হলো তাদের কুকুর। এরা উভয় দল যা বললো তা কিন্তু অনুমান ভিত্তিক; এর কোন প্রমাণ নেই। আবার তাদের কেউ কেউ বলবে: তারা ছিলো সাতজন আর অষ্টমটি হলো তাদের কুকুর। হে রাসূল! আপনি বলে দিন: আমার প্রতিপালক তাদের সম্পর্কে সবচেয়ে ভালো জানেন। মূলতঃ তাদের সঠিক সংখ্যা খুব কম লোকই জানে। যাদেরকে আল্লাহ তা‘আলা তাদের সংখ্যা সম্পর্কে জ্ঞান দিয়েছেন। তাই আপনি তাদের সংখ্যা কিংবা অন্যান্য ব্যাপার নিয়ে আহলে কিতাব অথবা অন্যান্যদের সাথে ঝগড়া করবেন না। তবে তাদের সাথে সাদামাটা আলোচনা করা যেতে পারে। আপনি তাদের ব্যাপারে সেই আলোচনা করে ক্ষান্ত হবেন যে ব্যাপারে আপনার নিকট ওহী নাযিল হয়েছে। তবে আপনি তাদের বিস্তারিত ব্যাপার সম্পর্কে তাদের কাউকে জিজ্ঞাসা করবেন না। কারণ, তারা কেউ তা সঠিকভাবে জানে না।"
    },
    {
      "resource_id": 180,
      "text": "২৩. হে নবী! আপনি যা আগামীতে করতে চান সে ব্যাপারে আপনি বলবেন না যে, নিশ্চয়ই আমি আগামী কাল এ কাজটি করবো। কারণ, আপনি জানেন না যে, আপনি কি তা করতে পারবেন, না আপনার মাঝে ও তার মাঝে কোন প্রতিবন্ধকতা সৃষ্টি করা হবে? এটি মূলতঃ প্রত্যেক মুসলমানের জন্য একটি পথ নির্দেশনা।"
    },
    {
      "resource_id": 180,
      "text": "২৪. তবে আপনি আল্লাহর ইচ্ছার সাথে নিজের কাজকে সম্পৃক্ত করে বলবেন: “ইনশা আল্লাহ” তথা আল্লাহ চাহে তো আমি এ কাজটি আগামী কাল করবো। তেমনিভাবে আপনি নিজের প্রতিপালককে “ইনশা আল্লাহ” বলে স্মরণ করুন যদি তা বলতে ভুলে যান। আর বলুন: আশা করছি আমার প্রতিপালক আমাকে এ কাজের নিকটবর্তীটির তাওফীক ও হিদায়েত দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "২৫. মূলতঃ গুহাবাসীরা তাদের গুহায় তিনশত নয় বছর কাটিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২৬. হে রাসূল! আপনি বলে দিন: আল্লাহ তা‘আলা এ সম্পর্কে ভালোই জানেন যে, তারা নিজেদের গুহায় কতদিন অবস্থান করেছে। আর তিনি তাদের অবস্থানের সময় সম্পর্কে আমাদেরকে জানিয়ে দিয়েছেন। তাই আল্লাহর কথার পর আর কারো কথা এখানে চলবে না। আকাশ ও জমিনের সকল অদৃশ্যের সৃষ্টি ও জ্ঞান কেবল তাঁরই কাছে। কতোই না তিনি দৃষ্টিশীল! তিনি সব কিছুই দেখেন। কতোই না তিনি শ্রবণশীল! তিনি সব কিছুই শুনেন। তিনি ছাড়া তাদের কোন অভিভাবক নেই। যে তাদের ব্যাপারগুলোর অভিভাবকত্ব করবে। না তিনি তাঁর কর্তৃত্বে কাউকে শরীক করেন। তিনি কেবল একাই সকল কর্তৃত্ব করেন।"
    },
    {
      "resource_id": 180,
      "text": "২৭. হে রাসূল! আল্লাহ তা‘আলা আপনার উপর যে কুর‘আন ওহীর মাধ্যমে পাঠিয়েছেন আপনি তা পড়–ন ও তার উপর আমল করুন। তাঁর বাণীসমূহের কোন পরিবর্তন নেই। কারণ, তা সবই সত্য ও ইনসাফপূর্ণ। আপনি কখনো তাঁকে ছাড়া আর কোন আশ্রয়স্থল পাবেন না যার নিকট আপনি আশ্রয় গ্রহণ করবেন। আবার তাঁকে ছাড়া অন্য কোন রক্ষাকারীও পাবেন না যার রক্ষণাবেক্ষণে আপনি থাকবেন।"
    },
    {
      "resource_id": 180,
      "text": "২৮. আপনি নিজের মনকে বাধ্য করুন ওদের সাথে থাকতে যারা সকাল ও সন্ধ্যায় খাঁটি অন্তঃকরণে নিজেদের প্রতিপালককে ডাকে। চাই এ ডাকটি ইবাদাতের হোক কিংবা কিছু চাওয়ার। হিদায়েতের আলোচনার উদ্দেশ্যে ধনী ও সম্মানীদের সাথে বসার ইচ্ছায় আপনার চোখ দু’টো যেনো তাদেরকে অতিক্রম না করে। আপনি ওর অনুসরণ করবেন না যার অন্তরকে মোহরাঙ্কিত করে আমি আমার স্মরণ থেকে গাফিল বানিয়ে দিয়েছি। ফলে সে আপনার মজলিস থেকে ফকিরদেরকে সরিয়ে দেয়ার আদেশ করেছে এবং তার মন যা চায় তার অনুসরণকে তার প্রতিপালকের আনুগত্যের উপর প্রাধান্য দিয়েছে। বস্তুতঃ তার আমলগুলো নষ্ট হয়ে গিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২৯. হে রাসূল! আপনি গাফিল অন্তরের দরুন আল্লাহর স্মরণে অমনোযোগী লোকদেরকে বলুন: আমি তোমাদের নিকট যা নিয়ে এসেছি তা নিশ্চিত সত্য। সেটি মূলতঃ আল্লাহর পক্ষ থেকে; আমার পক্ষ থেকে নয়। মু’মিনদেরকে তাড়িয়ে দেয়ার জন্য তোমাদের আহŸানে আমি সাড়া দিচ্ছি না। সুতরাং তোমাদের মধ্যে যে চায় এ সত্যের উপর ঈমান আনতে সে যেন তার উপর ঈমান আনে। সে অচিরেই তার প্রতিদান পেয়ে খুশি হবে। আর তোমাদের মধ্যে যে চায় এ সত্যকে অস্বীকার করতে সে যেন তা অস্বীকার করে। সে অচিরেই আসন্ন শাস্তি পেয়ে নিজের মাঝে চরম অশান্তি ও কষ্ট অনুভব করবে। নিশ্চয়ই যারা কুফরিকে বেছে নিয়ে নিজেদের উপর অত্যাচার করেছে আমি তাদের জন্য আগুনের কঠিন শাস্তির ব্যবস্থা করেছি। যার সীমানা প্রাচীর তাদেরকে পরিবেষ্টন করে রাখবে। তারা সেখান থেকে কিছুতেই পালাতে পারবে না। যদি তারা কঠিন তৃষ্ণায় পানির সাহায্য চায় তখন তাদেরকে ময়লাযুক্ত তেলের ন্যায় অত্যন্ত গরম পানি দিয়ে সাহায্য করা হবে। যা অত্যধিক গরমের দরুন তাদের চেহারাগুলোকে একেবারেই ঝলসে দিবে। এ পানীয় কতোই না নিকৃষ্ট যা দ্বারা তাদেরকে সাহায্য করা হবে। মূলতঃ তা তাদের তৃষ্ণা মিটাবে না বরং আরো বাড়িয়ে দিবে। এমনিভাবে যে অগ্নিশিখা ও উত্তাপ তাদের চামড়াগুলোকে ঝলসিয়ে দিচ্ছিলো তাকেও নিভিয়ে দিবে না। কতোই না নিকৃষ্ট সেই আগুনের ঘর যাতে তারা অবতরণ করবে! আর কতোই না নিকৃষ্ট সেই জায়গা যাতে তারা অবস্থান করবে!"
    },
    {
      "resource_id": 180,
      "text": "৩০. নিশ্চয়ই যারা আল্লাহর উপর ঈমান এনেছে এবং নেক আমল করেছে তারা সত্যিই ভালো কাজ করেছে। তাদের জন্য রয়েছে মহান প্রতিদান। নিশ্চয়ই আমি সৎকর্মশীলদের প্রতিদান নষ্ট করবো না বরং আমি তাদেরকে তাদের প্রতিদানগুলো পুরোপুরিভাবে দিয়ে দেবো; তাতে কোন ধরনের কমতি করবো না।"
    },
    {
      "resource_id": 180,
      "text": "৩১. এ ঈমানদার ও নেক আমলকারীদের জন্য রয়েছে বসবাসের জন্য বিশেষ জান্নাত যাতে তারা চিরকাল বসবাস করবে। তাদের ঘরগুলোর তলদেশ দিয়ে জান্নাতের সুমিষ্ট নদীসমূহ প্রবাহিত হবে। তাদেরকে স্বর্ণালঙ্কার দিয়ে সজ্জিত করা হবে। আর তারা সেখানে মোটা ও পাতলা সিল্কের সবুজ পোশাক পরবে। তারা সুন্দর সুন্দর পর্দা কর্তৃক সজ্জিত খাটের উপর ভর দিবে। কতোই না উৎকৃষ্ট তাদের প্রতিদান এবং কতোই না সুন্দর তাদের জান্নাতী আবাসঘর যাতে তারা অবস্থান করবে।"
    },
    {
      "resource_id": 180,
      "text": "৩২. হে রাসূল! আপনি দু’জন ব্যক্তির দৃষ্টান্ত দিন। যাদের একজন মু’মিন আরেকজন কাফির। আমি তাদের মধ্যকার কাফির ব্যক্তিকে দু’টি বাগান দিয়েছি। আর উভয় বাগানকে খেজুরের গাছ দিয়ে ঘিরে দিয়েছি। উপরন্তু আমি বাগান দু’টোর খালি জায়গায় প্রচুর ফসলাদি জন্মিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. ফলে প্রতিটি বাগান ফসল, আঙ্গুর ও খেজুর জাতীয় প্রচুর ফল-ফলাদি ফলিয়েছে। তাতে সামান্যও ত্রæটি করেনি। বরং সে তাকে তা সম্পূর্ণ ও পরিপূর্ণরূপেই দিয়েছে। উপরন্তু আমি সে দু’ বাগানের মাঝখানে সহজভাবে পানি সেচের জন্য নদী প্রবাহিত করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. এ বাগানদ্বয়ের মালিকের আরো সম্পদ এবং ফল-ফলাদি ছিলো। ফলে সে তার মু’মিন সাথীর উপরে প্রভাব বিস্তারের উদ্দেশ্যে অহঙ্কারবশতঃ তাকে বললো: আমার সম্পদ তোমার চেয়ে বেশি এবং আশপাশের বিবেচনায় আমি তোমার চেয়েও বেশি শক্তি ও সামর্থ্যবান। উপরন্তু আমি বংশের দিক দিয়েও অত্যন্ত মর্যাদাবান।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. কাফির ব্যক্তি মু’মিনকে সাথে নিয়ে তাকে তার বাগানটি দেখানোর জন্য তাতে প্রবেশ করলো। বস্তুতঃ সে কুফরি ও আত্মঅহঙ্কারের কারণে নিজের উপরই অত্যাচারী। সে তাকে বললো: তুমি যে বাগানটি দেখছো আমি মনে করি না যে, তা একদা নিঃশেষ হয়ে যাবে। কারণ, আমি এর স্থায়িত্বের জন্য সকল প্রকার ব্যবস্থা গ্রহণ করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. আমি এও মনে করি না যে, একদা কিয়ামত সংঘটিত হবে। বরং এ জীবনটি ধারাবাহিক ও স্থায়ী। যদি কিয়ামত কায়েম হবে বলে ধরেও নেয়া হয় তবুও যখন আমার পুনরুত্থান হবে এবং আমাকে আমার প্রতিপালকের নিকট ফিরিয়ে নেয়া হবে তখন আমি পুরুত্থানের পর যা পাবো ও যে দিকে ফিরে যাবো তা এই বাগানের চেয়ে অনেক উৎকৃষ্ট। দুনিয়াতে আমার ধনী হওয়া এটাই দাবি করে যে, আমি যেন পুনরুত্থানের পরও ধনী হই।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. তার মু’মিন সাথী তার সাথে কথোপকথন করতে গিয়ে বললো: তুমি কি সেই সত্তার সাথে কুফরি করলে যে তোমার পিতা আদমকে মাটি থেকে অতঃপর তোমাকে বীর্য থেকে সৃষ্টি করেছেন। এরপর তোমাকে একটি সুপুরুষ মানুষ এবং তোমার অঙ্গপ্রত্যঙ্গকে ভারসাম্যপূর্ণ করে তোমাকে একজন পরিপূর্ণ ব্যক্তি বানিয়েছেন। যিনি এসব করতে সক্ষম তিনি কি তোমার পুনরুত্থানে সক্ষম নন।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. কিন্তু আমি তোমার মতো বলছি না। বরং আমি বলি: তিনি আল্লাহ। আমার প্রতিপালক। যিনি নিজ দয়ায় আমাদেরকে অনেক নিয়ামতই দিয়ে থাকেন। আমি তাঁর সাথে কাউকে ইবাদাতে শরীক করি না।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. তুমি যখন নিজ বাগানে প্রবেশ করলে তখন কেন এ কথা বললে না যে, আল্লাহ যা চেয়েছেন তাই হয়েছে। আল্লাহ ছাড়া কারো কোন কিছু করার ক্ষমতা নেই। তিনি যা চান তাই করেন। তিনি শক্তিশালী। যদিও তুমি আমাকে তোমার চেয়ে সন্তান ও সম্পদে কম দেখছো।"
    },
    {
      "resource_id": 180,
      "text": "৪০. তবে আমি আশা করছি আল্লাহ তা‘আলা আমাকে তোমার বাগানের চেয়েও উত্তম কিছু দিবেন। আর তোমার বাগানের উপর আকাশ থেকে আযাব পাঠাবেন। ফলে তোমার বাগানটি উদ্ভিদ বিহীন জমিনে পরিণত হবে। মসৃণ হওয়ার দরুন তাতে পা পিছলে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "৪১. অথবা তোমার বাগানের পানি জমিনের খুব গভীরে চলে যাবে। ফলে তুমি কোন ভাবেই সে পানি পর্যন্ত পৌঁছুতে পারবে না। আর বাগানের পানি খুব গভীরে চলে গেলে সে বাগানও আর টিকে থাকবে না।"
    },
    {
      "resource_id": 180,
      "text": "৪২. মু’মিন ব্যক্তি যাই আশা করছিলো বাস্তবে তাই ঘটেছে তথা কাফিরের বাগানের ফলগুলো সবই ধ্বংস হয়ে গেছে। ফলে কাফির ব্যক্তি এ বাগান তৈরি ও রক্ষণাবেক্ষণে যে বিপুল অর্থ ব্যয় করেছে তা হারানোর কঠিন আপসোস ও লজ্জায় নিজের হাত দু’টো মলতে লাগলো। বাগানটি তার খুঁটিসহ ভেঙ্গে পড়লো যেগুলোর উপর একদা আঙ্গুরের ডালগুলো বিছিয়ে দেয়া হয়েছিলো। আর সে বলতে লাগলো: হায় আপসোস! আমি যদি আমার একক প্রতিপালকের উপর বিশ্বাস স্থাপন করতাম। আর তাঁর সাথে কাউকে ইবাদাতে শরীক না করতাম।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. এ কাফিরের এমন কোন দলবল ছিলো না যারা তাকে আপতিত শাস্তি থেকে রক্ষা করতে পারতো। অথচ সে একদা তার দলবলকে নিয়ে গর্ব করেছিলো। না সে নিজেই তার বাগানকে আল্লাহর ধ্বংস থেকে রক্ষা করতে পারলো।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. এ জায়গায় সাহায্য করার ক্ষমতা কেবল আল্লাহর জন্য। তিনি তাঁর মু’মিন বন্ধুদের উত্তম প্রতিদানকারী। তিনি তাদেরকে দ্বিগুণ সাওয়াব দিয়ে থাকেন। আর তিনিই তাদের জন্য সর্বোত্তম পরিণাম ফল।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. হে রাসূল! আপনি দুনিয়ার ধোঁকায় পড়া লোকদের দৃষ্টান্ত দিন। ধ্বংস ও দ্রæত নিঃশেষ হওয়ার ক্ষেত্রে দুনিয়ার দৃষ্টান্ত হলো বৃষ্টির পানির ন্যায় যা আমি আকাশ থেকে নাযিল করেছি। অতঃপর এ পানিতে জমিনের উদ্ভিদগুলো উৎপন্ন হয়েছে ও পেকেছে। অতঃপর এ উদ্ভিদগুলো ভেঙ্গে চুরমার হয়ে গেলো। বাতাস যার অংশ বিশেষ এদিক ওদিক নিয়ে যায়। ফলে জমিন আগের অবস্থায় ফিরে গেছে। বস্তুতঃ আল্লাহ তা‘আলা সব কিছু করতে সক্ষম। কোন কিছু তাঁকে অক্ষম করতে পারে না। তিনি যা চান বাঁচিয়ে রাখেন আর যা চান ধ্বংস করেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. সম্পদ ও সন্তানের মাধ্যমে দুনিয়ার জীবনের সৌন্দর্য সাধিত হয়। আখিরাতে সম্পদের কোন ফায়েদা নেই যদি তা আল্লাহর সন্তুষ্টির কাজে ব্যয় করা না হয়। আল্লাহর সন্তুষ্টিমূলক কথা ও কাজ দুনিয়ার সকল সৌন্দর্যের চেয়ে সাওয়াবের দিক দিয়ে অনেক উত্তম। উপরন্তু তা মানুষের সর্বোত্তম আশা। কারণ, দুনিয়ার সৌন্দর্য একদা নিঃশেষ হয়ে যাবে। আর আল্লাহর সন্তুষ্টিমূলক কথা ও কাজের সাওয়াব অবশ্যই বাকি থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. স্মরণ করুন সে দিনের কথা যখন আমি পাহাড়গুলোকে সেগুলোর জায়গা থেকে সরিয়ে দেবো এবং আপনি পুরো জমিনকে সুস্পষ্ট দেখতে পাবেন। কারণ, তার উপর তখন কোন পাহাড়, গাছপালা ও ঘর থাকবে না। আর আমি আমার সকল সৃষ্টিকে একত্রিত করবো। সেদিন তাদের কারো পুনরুত্থান না করে ছাড়বো না।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. সেদিন মানুষকে তাদের প্রতিপালকের নিকট সারিবদ্ধভাবে উপস্থাপন করা হবে। তখন তিনি তাদের হিসাব নিবেন। আর তাদেরকে বলা হবে: তোমরা আমার নিকট একাকী, খালি পায়ে ও খালি গায়ে এবং খতনা বিহীন অবস্থায় ফিরে আসলে যেমনিভাবে আমি তোমাদেরকে প্রথমবার সৃষ্টি করেছি। বরং তোমরা মনে করেছিলে যে, নিশ্চয়ই তোমাদের পুনরুত্থান হবে না। আর আমি তোমাদের জন্য এমন কোন সময় ও জায়গা ঠিক করবো না যাতে আমি তোমাদের আমলগুলোর প্রতিদান দেবো।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. সেদিন আমলনামা রাখা হবে। কেউ তার আমলনামা ডান হাতে পাবে আবার কেউ বাম হাতে। হে মানুষ! তুমি কাফিরদেরকে এ ব্যাপারে আতঙ্কিত দেখবে। কারণ, তারা জানে, তারা কী কুফরি ও পাপ ইতিপূর্বে পাঠিয়েছে। তারা বলবে: হে আমাদের ধ্বংস ও বিপদ! এ আমলনামার কী হলো? সে তো কোন ছোট-বড় আমলই গণে ও সংরক্ষণ না করে ছাড়েনি। সেদিন তারা নিজেদের দুনিয়ার জীবনের সকল পাপকর্ম লিখিত ও লিপিবদ্ধ পাবে। হে রাসূল! আপনার প্রতিপালক সেদিন কারো উপর যুলুম করবেন না। কাউকে কোন গুনাহ ছাড়া শাস্তি দিবেন না। আর আনুগত্যকারীর আনুগত্যের সাওয়াব তিনি সামান্যও কম করবেন না।"
    },
    {
      "resource_id": 180,
      "text": "৫০. হে রাসূল! আপনি স্মরণ করুন সেদিনের কথা যখন আমি ফিরিশতাগণকে বললাম: তোমরা আদমকে সম্মানার্থে সাজদাহ করো। তখন তারা সবাই তাদের প্রতিপালকের আদেশ পালনার্থে তাকে সাজদাহ করলো। তবে ইবলীস, -যে মূলতঃ জিন ছিলো; ফিরিশতা ছিলো না- সে দম্ভভরে সাজদাহ করতে অস্বীকৃতি জানালো। ফলে সে তার প্রতিপালকের আনুগত্য থেকে বেরিয়ে গেলো। হে মানুষ! তোমরা কি আমাকে বাদ দিয়ে তাকে ও তার সন্তানদেরকে তোমাদের বন্ধু বানিয়ে নিবে। অথচ তারা তোমাদেরই শত্রæ। তাহলে তোমরা নিজেদের শত্রæদেরকে কিভাবে তোমাদের বন্ধু বানিয়ে নিতে পারো?! সেই যালিমদের কর্মকাÐ কতোই না নিরর্থক ও নিকৃষ্ট যারা আল্লাহর বন্ধুত্বের বদলে শয়তানকে নিজেদের বন্ধু বানিয়ে নিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৫১. আমাকে বাদ দিয়ে যাদেরকে তোমরা বন্ধু বানিয়ে নিলে তারা তো তোমাদের মতোই আল্লাহর গোলাম। আমি যখন আকাশ ও জমিনকে সৃষ্টি করেছি তখন তাদেরকে সে কাজের সাক্ষী বানাইনি। বরং তারা সেখানে উপস্থিও ছিলো না। না আমি তাদের কাউকে অন্যের সৃষ্টির সাক্ষী বানিয়েছি। তাদের সৃষ্টি ও পরিচালনায় আমি একাই। আমি কখনো পথভ্রষ্টকারী মানুষ ও জিন শয়তানকে আমার সহযোগী বানাই না। কারণ, আমার সহযোগীর কোন প্রয়োজন নেই।"
    },
    {
      "resource_id": 180,
      "text": "৫২. হে রাসূল! আপনি তাদের সামনে কিয়ামতের কথা উল্লেখ করুন যখন আল্লাহ তা‘আলা দুনিয়ার মুশরিকদেরকে বলবেন: তোমরা আমার অংশীদারদেরকে ডাকো -যাদেরকে তোমরা দুনিয়াতে আমার অংশীদার মনে করেছিলে- যাতে তারা এখন তোমাদের সহযোগিতা করতে পারে। তখন তারা ওদেরকে ডাকলে না ওরা এদের ডাকে সাড়া দিবে, না তাদের সহযোগিতা করবে। আমি সেদিন উপাসক ও উপাস্যদের জন্য একটি ধ্বংসের জায়গা ঠিক করবো যাতে তারা সবাই অন্তর্ভুক্ত হবে। আর সেটি হবে জাহান্নামের আগুন।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. তখন মুশরিকরা আগুন দেখতে পাবে। আর তারা এ কথা দৃঢ়ভাবে বিশ্বাস করবে যে, তারা সেখানে পতিত হবে। সেদিন এমন কোন জায়গা তারা খুঁজে পাবে না যেদিকে তারা প্রত্যাবর্তন করতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. আমি মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উপর নাযিলকৃত এ কুর‘আনে মানুষের জন্য রকমারি দৃষ্টান্ত সুস্পষ্টভাবে বর্ণনা করেছি যাতে তারা শিক্ষা ও উপদেশ গ্রহণ করতে পারে। তবে মানুষ বিশেষ করে কাফিররা বেশির ভাগই অহেতুক ঝগড়া ও বিবাদে লিপ্ত।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. বস্তুতঃ বর্ণনা বা ব্যাখ্যার কোন ঘাটতি নিয়ামত অস্বীকারকারী কাফির ও মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর প্রতিপালকের পক্ষ থেকে আনীত বিধানের উপর ঈমান আনার মাঝে এবং কাফির ও আল্লাহর পক্ষ থেকে তাদের গুনাহসমূহের মাগফিরাত কামনার মাঝে প্রতিবন্ধকতা সৃষ্টি করেনি। কারণ, তাদের জন্য কুর‘আনে বহু দৃষ্টান্ত উপস্থাপন করা হয়েছে এবং তাদের সামনে অনেক সুস্পষ্ট প্রমাণাদি এসেছে। বরং হঠকারিতা দেখিয়ে পূর্ববর্তী জাতিসমূহের উপর অবতীর্ণ শাস্তি নিজেদের উপর অবতরণ করার কামনা এবং তাদের সাথে ওয়াদাকৃত শাস্তি দেখার জোর আবেদনই তাদের ঈমান আনার পথে বিশেষ বাধা সৃষ্টি করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. আমি আমার রাসূলদের মধ্যকার যাদেরকেই পাঠিয়েছি তাদেরকে কেবল ঈমানদার ও আনুগত্যশীলদের জন্য সুসংবাদ বহনকারী এবং পাপী ও কাফিরদের জন্য ভীতি প্রদর্শনকারীরূপেই পাঠিয়েছি। অন্তরগুলোকে হিদায়েতের উপর চালানোর ব্যাপারে প্রভাব বিস্তার করার কোন ক্ষমতা তাদের নেই। আল্লাহকে অস্বীকারকারীরা প্রমাণ সুস্পষ্ট হওয়া সত্তে¡ও রাসূলদের সাথে ঝগড়া করে যাতে তারা নিজেদের বাতুলতার মাধ্যমে মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উপর নাযিলকৃত সত্যকে সরিয়ে দিতে পারে। বস্তুতঃ তারা কুর‘আন ও তা দ্বারা ভীতি প্রদর্শনকৃত ব্যাপারগুলোকে হাসি ও ঠাট্টার বিষয় বানিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. ওই ব্যক্তির চেয়ে কঠোর প্রকৃতির জালিম আর কে হতে পারে যাকে তার প্রতিপালকের আয়াতসমূহ স্মরণ করিয়ে দেয়া হলে সে তাতে থাকা কোন শাস্তির হুমকিকে পরোয়াই করলো না এবং তা কর্তৃক উপদেশ গ্রহণ করা থেকে নিজের মুখখানা ফিরিয়ে নিলো। উপরন্তু সে দুনিয়ার জীবনে যে কুফরি ও পাপ করেছে তার কথা ভুলে গিয়ে সে জন্য কোন তাওবাই করলো না। যাদের এ বৈশিষ্ট্য আমি তাদের অন্তরগুলোকে আবরণ দিয়ে ঢেকে দিয়েছি, যা সেগুলোকে কুর‘আন বুঝতে বাধা দিবে। আর তাদের কানগুলোতে বধিরতা এঁটে দিয়েছি ফলে তারা গ্রহণ করার জন্য কিছু শুনে না। আপনি যদি তাদেরকে ঈমানের দিকে ডাকেন তাহলে তারা কখনোই আপনার আহŸানকৃত বস্তুর প্রতি সাড়া দিবে না। যতক্ষণ পর্যন্ত তাদের অন্তরগুলোর উপর আবরণ থাকে এবং তাদের কর্ণসমূহে বধিরতা বিরাজ করে।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. যাতে নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) তাঁর অস্বীকারকারীদের দ্রæত শাস্তি অবলোকন করার ইচ্ছা পোষণ না করেন সে জন্য আল্লাহ তা‘আলা তাঁকে বলেন: হে রাসূল! আপনার প্রতিপালক তো তাঁর তাওবাকারী বান্দাদের গুনাহসমূহ ক্ষমাকারী এবং সকল কিছুকে পরিবেষ্টনকারী রহমতের অধিকারী। আর তাঁর রহমতের একটি নিদর্শন হলো তিনি পাপীদেরকে সময় দেন যাতে তারা তাঁর নিকট তাওবা করে। যদি তিনি এ উপেক্ষাকারীদেরকে শাস্তি দিতে চাইতেন তাহলে তিনি তাদেরকে এ দুনিয়ার জীবনেই দ্রæত শাস্তি দিতেন। কিন্তু তিনি ধৈর্যশীল দয়ালু। তিনি তাদেরকে শাস্তি দিতে দেরি করেন যাতে তারা তাওবা করে। বরং তাদের জন্য নির্দিষ্ট সময় ও জায়গা রয়েছে যেখানে তাদেরকে কুফরি ও বিমুখতার প্রতিদান দেয়া হবে, যদি তারা তাওবা না করে। সেদিন তারা তাঁকে ছাড়া আর কোন আশ্রয়স্থল পাবে না যার নিকট তারা আশ্রয় গ্রহণ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. তোমাদের নিকটবর্তী কাফির জনপদগুলো যেমন: হূদ, সালিহ ও শু‘আইব (আলাইহিমুস-সালাম) এর জাতিসমূহের জনপদগুলো আমি ধ্বংস করে দিয়েছি যখন তারা কুফরি ও গুনাহের মাধ্যমে নিজেদের উপর যুলুম করেছে। আমি তাদের ধ্বংসের জন্য নির্দিষ্ট সময় ঠিক করে রেখেছিলাম।"
    },
    {
      "resource_id": 180,
      "text": "৬০. হে রাসূল! আপনি সে সময়ের কথা স্মরণ করুন যখন মূসা (আলাইহিস-সালাম) তাঁর খাদেম য়ূশা’ ইবনু নূনকে বলেছিলেন: আমি চলতে থাকবো যতক্ষণ না আমি দু’ সাগরের মিলনস্থলে পৌঁছাবো অথবা আমি দীর্ঘ সময় চলতে থাকবো যতক্ষণ না আমি উদ্দিষ্ট নেক বান্দার সাথে সাক্ষাত করে তাঁর কাছ থেকে কোন কিছু শিখবো।"
    },
    {
      "resource_id": 180,
      "text": "৬১. তারা উভয়ে রওয়ানা করলো। যখন তারা দু’ সাগরের মিলনস্থলে পৌঁছালো তখন তারা নিজেদের মাছের কথা ভুলে গেলো যা তারা একদা নিজেদের পাথেয় হিসেবে গ্রহণ করেছিলো। অতঃপর আল্লাহ তা‘আলা মাছটিকে জীবিত করলে সে সাগরের মাঝে সুড়ঙ্গের ন্যায় একটি পথ তৈরি করে চলে গেলো। ফলে তার সাথে পানি কোনভাবে মিলিত হচ্ছে না।"
    },
    {
      "resource_id": 180,
      "text": "৬২. যখন তারা সে জায়গা অতিক্রম করলো তখন মূসা (আলাইহিস-সালাম) তাঁর খাদেমকে বললেন: আমাদের সামনে সকালের খানা উপস্থিত করো। নিশ্চয়ই আমরা এ সফরে কঠিন ক্লান্তির সম্মুখীন হয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "৬৩. খাদেমটি বললো: আমরা যখন বড় পাথটির নিকট আশ্রয় গ্রহণ করেছিলাম তখন কী ঘটেছিলো আপনি কি তা দেখেছেন?! আমি আপনাকে মাছের ব্যাপারটি স্মরণ করিয়ে দিতে ভুলে গিয়েছিলাম। শয়তানই মূলতঃ আপনাকে তা স্মরণ করিয়ে দিতে আমাকে ভুলিয়ে দিয়েছে। বস্তুতঃ মাছটি জীবিত হয়ে সাগরের মাঝে একটি আশ্চর্যজনক পথ তৈরি করে নিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. মূসা (আলাইহিস-সালাম) তাঁর খাদেমকে বললেন: এটাই তো আমরা চাচ্ছিলাম। এটিই সেই নেককার বান্দার জায়গাটির আলামত। ফলে তারা নিজেদের পায়ের দাগগুলোর অনুসরণে ফেরত রওয়ানা করলো। যাতে তারা পথচ্যুত না হয়। পরিশেষে তারা বড় পাথরটির নিকট পৌঁছালো এবং সেখান থেকে মাছটির প্রবেশপথের দিকে চললো।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. যখন তারা মাছ হারানোর জায়গায় পৌঁছালো তখন সেখানে তারা আমার এক নেক বান্দার সাক্ষাত পেলো। তিনি হলেন খাজির (আলাইহিস-সালাম)। আমি তাঁকে বিশেষ রহমত দিয়েছি এবং আমার পক্ষ থেকে এমন এক জ্ঞান দিয়েছি যা আর কোন মানুষই জানে না। আর সেটি হলো এ ঘটনায় যা রয়েছে তা।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. মূসা (আলাইহিস-সালাম) তাঁকে বিনয় ও ন¤্র সুরে বললেন: আমি কি এ ব্যাপারে আপনার অনুসরণ করতে পারি যে, আপনি আমাকে আল্লাহ প্রদত্ত কিছু জ্ঞান দিবেন যা হবে মূলতঃ সত্যের দিশারী?"
    },
    {
      "resource_id": 180,
      "text": "৬৭. খাজির (আলাইহিস-সালাম) বললেন: আপনি আমার যে জ্ঞান দেখছেন সে ব্যাপারে কখনোই ধৈর্য ধরতে পারবেন না। কারণ, সেটি আপনার কাছে থাকা জ্ঞানের অনুরূপ নয়।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. আপনি কিভাবেই বা ধৈর্য ধরবেন এমন কর্মকাÐগুলো দেখে যা শুদ্ধ হওয়ার ব্যাপারটি আপনি জানেন না। কারণ, আপনি তখন সে ব্যাপারে আপনার জ্ঞান অনুযায়ীই ফায়সালা করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. মূসা (আলাইহিস-সালাম) বললেন: আল্লাহ চায় তো আপনি অচিরেই আমাকে আপনার কর্মকাÐগুলো দেখার পরও ধৈর্য ও আনুগত্যশীল পাবেন। আমি কখনো আপনার আদেশ অমান্য করবো না। আপনি আমাকে যাই আদেশ করুন না কেন।"
    },
    {
      "resource_id": 180,
      "text": "৭০. খাজির (আলাইহিস-সালাম) মূসা (আলাইহিস-সালাম) কে বললেন: ঠিক আছে। আপনি যদি আমার অনুসরণই করেন তাহলে আপনি আমাকে কোন কাজ করতে দেখলে সে সম্পর্কে কোন কিছুই জিজ্ঞাসা করবেন না যতক্ষন না আমিই সর্ব প্রথম তার ঠিকবেঠিকের ব্যাপারে সুস্পষ্ট ব্যাখ্যা দেই।"
    },
    {
      "resource_id": 180,
      "text": "৭১. যখন তাঁরা এ ব্যাপারে একমত হলেন তখন তাঁরা সাগর পাড়ের দিকে রওয়ানা করলেন। সেখানে গিয়ে তাঁরা একটি নৌকা পেয়ে বিনা ভাড়ায় তাতে চড়লেন। যা ছিলো মূলতঃ খাজির (আলাইহিস-সালাম) এর প্রতি সম্মান স্বরূপ। অতঃপর খাজির (আলাইহিস-সালাম) নৌকাটির একটি কাষ্ঠখÐ উঠিয়ে তাতে ছিদ্র করে দিলেন। তখন মূসা (আলাইহিস-সালাম) তাঁকে বললেন: যে নৌকার মালিক আমাদেরকে তাতে বিনা ভাড়ায় উঠিয়েছে আপনি কি তাদেরকে ডুবিয়ে দেয়ার জন্য নৌকাটিকে ছিদ্র করে দিলেন?! আপনি তো মূলতঃ একটি মারাত্মক কাজ করলেন।"
    },
    {
      "resource_id": 180,
      "text": "৭২. খাজির (আলাইহিস-সালাম) মূসা (আলাইহিস-সালাম) কে বললেন: আমি কি বলিনি আপনি আমার কোন কর্মকাÐ দেখে কখনোই ধৈর্য ধরতে পারবে না?!"
    },
    {
      "resource_id": 180,
      "text": "৭৩. মূসা (আলাইহিস-সালাম) খাজির (আলাইহিস-সালাম) কে বললেন: আপনি আমাকে আপনার সাথে কৃত অঙ্গীকার ভুলবশতঃ ভঙ্গ করার দরুন পাকড়াও করবেন না এবং আপনার সাথী হওয়ার ব্যাপারটিকে কঠিন ও আমাকে সে ব্যাপারে কোনঠাসা করবেন না।"
    },
    {
      "resource_id": 180,
      "text": "৭৪. নৌকা থেকে নেমে তাঁরা সাগরের পাড়ে হাঁটছিলেন এমতাবস্থায় তাঁরা দেখলেন একটি নাবালক ছেলে অন্য ছেলেদের সাথে খেলছে। আর খাজির (আলাইহিস-সালাম) তাকে হত্যা করলেন। তখন মূসা (আলাইহিস-সালাম) তাঁকে বললেন: আপনি কি কাউকে হত্যার অপরাধ ছাড়াই একটি নাবালক পবিত্র আত্মাকে হত্যা করলেন না?! আপনি তো একটি মারাত্মক অন্যায় কাজ করলেন!"
    },
    {
      "resource_id": 180,
      "text": "৭৫. খাজির (আলাইহিস-সালাম) মূসা (আলাইহিস-সালাম) কে বললেন: আমি তো আপনাকে বলেছিলাম যে, হে মূসা! নিশ্চয়ই আপনি আমার কৃতকর্মের উপর কখনোই ধৈর্য ধরতে পারবেন না।"
    },
    {
      "resource_id": 180,
      "text": "৭৬. মূসা (আলাইহিস-সালাম) বললেন: এবারের পর আমি যদি আবার আপনাকে কোন কিছু জিজ্ঞাসা করি তাহলে আপনি আমাকে পৃথক করে দিবেন। তখন আমি নিশ্চয়ই সেই চরম সীমায় পৌঁছে যাবো যখন আপনি আমাকে সাথে না রাখলে অপারগ হিসেবেই বিবেচিত হবেন। কারণ, তখন আমি তিন বার আপনার আদেশ অমান্য করে ফেলবো।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. তাঁরা উভয়ই চলতে চলতে একটি জনপদে এসে তার অধিবাসীদের নিকট খাদ্য চাইলেন। জনপদের অধিবাসীরা তাঁদেরকে খাদ্য দিতে ও তাঁদের আতিথেয়তার অধিকার আদায় করতে অস্বীকৃতি জানালো। ইতিমধ্যে তাঁরা সে জনপদে একটি হেলে যাওয়া দেয়াল পেলেন যা পড়ে ধ্বসে যাওয়ার উপক্রম হয়েছে। তখন খাজির (আলাইহিস-সালাম) সেটিকে সোজা করে দাঁড় করিয়ে দিলেন। আর তখনই মূসা (আলাইহিস-সালাম) খাজির (আলাইহিস-সালাম) কে বললেন: আপনি এটিকে ঠিক করতে মজুরি নিতে চাইলে তা অবশ্যই পারতেন। তারা আমাদের আতিথেয়তা করতে অস্বীকৃতি জানানোর পর তা আমাদের প্রয়োজন ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "৭৮. খাজির (আলাইহিস-সালাম) মূসা (আলাইহিস-সালাম) কে বললেন: দেয়াল দাঁড় করিয়ে মজুরি না নেয়ার ব্যাপারে অভিযোগ করাই হবে আমার ও আপনার মধ্যকার বিচ্ছিন্নতার কারণ। তবে আমার যে কর্মকাÐ দেখে আপনি ধৈর্য ধরতে পারেননি আমি আপনাকে অচিরেই সেগুলোর ব্যাখ্যা জানিয়ে দিচ্ছি।"
    },
    {
      "resource_id": 180,
      "text": "৭৯. যে নৌকাটিকে ছিদ্র করা নিয়ে আপনি আমার প্রতি অসন্তোষ প্রকাশ করেছেন সেটি মূলতঃ এমন কিছু দুর্বল লোকদের ছিলো যারা তা নিয়ে সাগরে কাজ করতো। তবে তাকে ক্ষতির হাত থেকে রক্ষা করার ক্ষমতা তাদের ছিলো না। তাই আমি চাচ্ছিলাম, আমার কর্মকাÐের মাধ্যমে সেটি দোষযুক্ত হয়ে যাক। যাতে তাদের সামনের এলাকার রাষ্ট্রপতি সেটিকে জোরপূর্বক দখল করে না নেয়। কারণ, তার অভ্যাস হলো, সে ভালো নৌকাগুলোকে জোরপূর্বক দখল করে আর দোষযুক্ত নৌকাগুলোকে ছেড়ে দেয়।"
    },
    {
      "resource_id": 180,
      "text": "৮০. আর যে ছেলেটিকে হত্যা করার ব্যাপারে আপনি আমার উপর অসন্তোষ প্রকাশ করেছেন তার পিতা-মাতা ছিলো মু’মিন। আর সে আল্লাহর জানা মতে কাফির ছিলো। তাই আমি আশঙ্কা করছিলাম যে, যদি সে সাবালক হয় তখন সে তার মাতা-পিতাকে আল্লাহর সাথে কুফরি ও গাদ্দারি করতে বাধ্য করবে। কারণ, তারা তাকে অত্যধিক ভালোবাসে অথবা তাদের প্রয়োজন তার প্রতি অনেক বেশি।"
    },
    {
      "resource_id": 180,
      "text": "৮১. তাই আমি চাচ্ছিলাম আল্লাহ তা‘আলা যেন এর পরিবর্তে তাদেরকে এর চেয়ে আরো উত্তম ধার্মিক, নেককার, গুনাহ থেকে পবিত্র ও নিজ মাতা-পিতার প্রতি দয়ালু সন্তান দান করেন।"
    },
    {
      "resource_id": 180,
      "text": "৮২. আর যে দেয়ালটিকে আমি ঠিক করে দিয়েছি এবং যা ঠিক করার ব্যাপারে আপনি আমার প্রতি অসন্তোষ প্রকাশ করেছেন তা ছিলো আমরা যে শহরে এসেছি সে শহরের দু’টি বাচ্চার। তাদের পিতা-মাতা ইতিপূর্বে মৃত্যু বরণ করেছে। আর দেয়ালের নিচে ছিলো কিছু রক্ষিত সম্পদ। এদিকে এ বাচ্চা দু’টোর পিতা ছিলো খুবই নেককার। তাই হে মূসা! আপনার প্রতিপালক চেয়েছেন তারা দু’জন বড় ও বুঝমান হোক। তারপর তারা এর নিচ থেকে নিজেদের উক্ত সম্পদ বের করে নিক। কারণ, দেয়ালটি এখনই ভেঙ্গে পড়লে তাদের সেই সম্পদ প্রকাশ পেয়ে যাবে এবং তা নষ্টের সম্মুখীন হবে। মূলতঃ এ ব্যবস্থাপনা আপনার প্রতিপালকের পক্ষ থেকে এদের প্রতি রহমত স্বরূপ। আমি কিন্তু নিজের চিন্তা-ভাবনা থেকে এটি করিনি। এ হলো যে ব্যাপারে আপনি ধৈর্য ধরতে পারেননি তারই ব্যাখ্যা।"
    },
    {
      "resource_id": 180,
      "text": "৮৩. হে রাসূল! মুশরিক ও ইহুদিরা যুল-কারনাইনের ঘটনা সম্পর্কে আপনাকে পরীক্ষামূলক প্রশ্ন করবে। আপনি বলে দিন, আমি অচিরেই তোমাদেরকে তার কিছু সংবাদ শুনাবো যা দ্বারা তোমরা শিক্ষা ও উপদেশ গ্রহণ করতে পারো।"
    },
    {
      "resource_id": 180,
      "text": "৮৪. আমি তাকে দুনিয়াতে ক্ষমতা দিয়েছিলাম। উপরন্তু আমি তাকে তার উদ্দেশ্যের সাথে সম্পৃক্ত প্রত্যেক জিনিসের এমন পথের দিশা দিয়েছি যার মাধ্যমে সে তার উদ্দেশ্যে পৌঁছাতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৮৫. ফলে আমি তাকে তার উদ্দেশ্যে পৌঁছানোর জন্য যে মাধ্যম ও পথ বলে দিয়েছি তা গ্রহণ করে সে সূর্যাস্তের দিকে রওয়ানা করলো।"
    },
    {
      "resource_id": 180,
      "text": "৮৬. বস্তুতঃ সে জমিনে ভ্রমণ শুরু করলো। যখন সে সূর্যাস্তের দিককার জমিনের শেষ প্রান্তে পৌঁছে গেলো তখন সে দেখতে পেলো যেন সূর্যটি কালো মাটি বিশিষ্ট একটি গরম কুয়ায় ডুবছে। তিনি সূর্যাস্তের জায়গায় কিছু কাফির গোষ্ঠীকেও দেখতে পেলেন। আমি তাকে যে কোন একটি গ্রহণের সুযোগ দিয়ে বললাম: হে যুল-কারনাইন! তুমি এদেরকে হত্যা কিংবা অন্য কোন মাধ্যমে শাস্তি দিবে, না হয় তাদের প্রতি দয়া করবে।"
    },
    {
      "resource_id": 180,
      "text": "৮৭. যুল-কারনাইন বললো: আল্লাহর ইবাদাতের দিকে আহŸানের পর যে তাঁর সাথে শিরক করবে ও তার উপর অটল থাকবে আমি তাকে দুনিয়াতে হত্যার মাধ্যমে শাস্তি দেবো। অতঃপর সে কিয়ামতের দিন তার প্রতিপালকের দিকে প্রত্যাবর্তন করলে তিনি তাকে কঠিন শাস্তি দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৮৮. তবে যে আল্লাহর উপর ঈমান এনে নেক আমল করবে তার জন্য রয়েছে জান্নাত। যা তার প্রতিপালকের পক্ষ থেকে তার ঈমান ও নেক আমলের প্রতিদান স্বরূপ। আমি অচিরেই তার সাথে এমন কথা বলবো যাতে রয়েছে ন¤্রতা ও কোমলতা।"
    },
    {
      "resource_id": 180,
      "text": "৮৯. অতঃপর সে সূর্য উঠার দিকে আরেকটি পথ ধরলো।"
    },
    {
      "resource_id": 180,
      "text": "৯০. সে চলতে থাকলো। যখন সে সূর্যোদয়ের জায়গায় পৌঁছালো তখন সে সূর্যকে এমন কিছু জাতির উপর উদিত হতে দেখলো যাদেরকে সূর্যের তাপ থেকে বাঁচানোর উদ্দেশ্যে আমি তাদের জন্য কোন ঘর বা গাছের ছায়ার ব্যবস্থা করিনি।"
    },
    {
      "resource_id": 180,
      "text": "৯১. এমনই ছিলো যুল-কারনাইনের ব্যাপারটি। তার নিকট যে ক্ষমতা ও শক্তি ছিলো তার বিস্তারিত আমার কাছে রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৯২. অতঃপর সে সূর্যোদয় ও সূর্যাস্তের মধ্যবর্তী পথ ধরলো।"
    },
    {
      "resource_id": 180,
      "text": "৯৩. সে চলতে থাকলো। যখন সে দু’ পাহাড়ের মধ্যবর্তী জায়গায় পৌঁছালো তখন সেদিকে এমন এক জাতির সাক্ষাত পেলো যারা অন্যদের কথা খুব কমই বুঝতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৯৪. তারা বললো: হে যুল-কারনাইন! নিশ্চয়ই ইয়াজূজ-মা’জূজ (আদম সন্তানের দু’টি বড় জাতি) হত্যা এবং অন্যান্য কিছুর মাধ্যমে জমিনে ফাসাদ সৃষ্টি করছে। আমরা কি আপনাকে এমন কিছু সম্পদ দেবো, যার বিনিময়ে আপনি আমাদের ও তাদের মাঝে একটি প্রতিবন্ধক দেয়াল বানিয়ে দিবেন?!"
    },
    {
      "resource_id": 180,
      "text": "৯৫. যুল-কারনাইন বললো: আমার প্রতিপালক আমাকে যে রাষ্ট্র ও ক্ষমতা দিয়েছেন তা তোমরা আমাকে যে সম্পদ দিবে তার চেয়ে অনেক উত্তম। বরং তোমরা আমাকে জনবল ও সরঞ্জাম দিয়ে সাহায্য করো তাহলে আমি তোমাদের ও তাদের মাঝে একটি প্রতিবন্ধক দেয়াল বানিয়ে দেবো।"
    },
    {
      "resource_id": 180,
      "text": "৯৬. তোমরা লোহার অনেকগুলো টুকরা উপস্থিত করো। যখন তারা তা উপস্থিত করলো তখন সে তা দিয়ে দু’ পাহাড়ের মাঝে দেয়াল নির্মাণ কাজ শুরু করলো। যখন দেয়ালটি উভয় পাহাড়ের সমপর্যায়ের হলো তখন সে কাজের লোকদেরকে বললো: তোমরা এ টুকরোগুলোতে আগুন জ্বালিয়ে দাও। যখন লোহার টুকরোগুলো লাল হয়ে গেলো তখন সে বললো: তোমরা এখন গলিত তামা উপস্থিত করো আমি লোহার উপর তা ঢেলে দিবো।"
    },
    {
      "resource_id": 180,
      "text": "৯৭. দেয়ালটি উঁচু হওয়ার দরুন তখন আর ইয়াজূজ-মা’জূজ তার উপর উঠতে পারলো না। আর শক্ত হওয়ার দরুন নিচ থেকে তারা তাকে ছিদ্রও করতে পারলো না।"
    },
    {
      "resource_id": 180,
      "text": "৯৮. যুল-কারনাইন বললো: এ দেয়ালটি হলো আমার প্রতিপালকের পক্ষ থেকে একটি রহমত স্বরূপ। যা ইয়াজূজ-মা’জূজ ও তাদের জমিনে ফাসাদ সৃষ্টির মাঝে এক ধরনের প্রতিবন্ধকতা। যা তাদেরকে ফাসাদ সৃষ্টি করতে বাধা প্রদান করবে। কিয়ামত কায়িম হওয়ার পূর্বে তাদের বের হওয়ার আল্লাহর নির্ধারিত সময় আসলে তিনি তাকে জমিনের সাথে মিশিয়ে দিবেন। জমিনের সাথে দেয়াল মিশিয়ে দেয়া এবং ইয়াজূজ-মা’জূজ বের হওয়ার আল্লাহর ওয়াদা অবশ্যই পূরণীয়। যার কোন ব্যত্যয় ঘটবে না।"
    },
    {
      "resource_id": 180,
      "text": "৯৯. আমি শেষ যুগে কিছু সৃষ্টিকে অন্যের সাথে মিশ্রিত ও আলোড়িত হওয়ার সুযোগ দিবো। আর যখন সিঙ্গায় ফুঁ দেয়া হবে তখন আমি সকল সৃষ্টিকে হিসাব ও প্রতিদানের জন্য একত্রিত করবো।"
    },
    {
      "resource_id": 180,
      "text": "১০০. আমি সেদিন জাহান্নামকে খোলাভাবে প্রদর্শন করবো। সেখানে কোন অস্পষ্টতা থাকবে না। যেন তারা তাকে স্বচক্ষে দেখতে পায়।"
    },
    {
      "resource_id": 180,
      "text": "১০১. আমি সেদিন জাহান্নামকে ওই সব কাফিরদের জন্য প্রদর্শন করবো যারা দুনিয়াতে আল্লাহর স্মরণ থেকে বিমুখ হবে। কারণ, তাদের চোখে সেদিন পর্দা থাকবে যা সঠিক কিছু দেখতে বাধা দিবে। উপরন্তু তাদের তখন মানার নিয়তে আল্লাহর আয়াতগুলো শুনার ক্ষমতাও থাকবে না।"
    },
    {
      "resource_id": 180,
      "text": "১০২. আল্লাহর সাথে কুফরিকারীরা কি ধারণা করছে যে, তারা আমাকে বাদ দিয়ে আমার বান্দা তথা ফিরিশতা, রাসূল ও শয়তানদেরকে মা’বূদ বানিয়ে নিবে?! আমি কাফিরদের জন্য জাহান্নামকে অবস্থানের জায়গা হিসেবে প্রস্তুত রেখেছি।"
    },
    {
      "resource_id": 180,
      "text": "১০৩. হে রাসূল! আপনি বলে দিন: হে মানুষ! আমি কি তোমাদেরকে আমলের দরুন সবচেয়ে ক্ষতিগ্রস্ত এমন লোকদের সংবাদ দেবো না?"
    },
    {
      "resource_id": 180,
      "text": "১০৪. যারা কিয়ামতের দিন দেখতে পাবে যে, তাদের দুনিয়ার সকল প্রচেষ্টা নষ্ট হয়ে গেছে। অথচ তারা মনে করতো যে, তারা খুব সুন্দর চেষ্টাই করছে এবং অচিরেই তারা নিজেদের আমলের ফায়েদা পাবে। তবে বাস্তব ব্যাপারটি এর বিপরীত।"
    },
    {
      "resource_id": 180,
      "text": "১০৫. তারা মূলতঃ নিজেদের প্রতিপালকের তাওহীদ বুঝায় এমন সকল আয়াত ও তাঁর সাথে সাক্ষাতকে অস্বীকার করেছে। তাই কুফরির দরুন তাদের সকল আমল বাতিল হয়ে গেছে। ফলে কিয়ামতের দিন আল্লাহর নিকট তাদের কোন সম্মান থাকবে না।"
    },
    {
      "resource_id": 180,
      "text": "১০৬. তাদের জন্য প্রস্তুতকৃত সেই প্রতিদান হবে জাহান্নাম। কারণ, তারা আল্লাহর সাথে কুফরি করেছে এবং আমার নাযিলকৃত আয়াত ও রাসূলদেরকে ঠাট্টার বস্তু বানিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১০৭. নিশ্চয়ই যারা ঈমান এনেছে ও নেক আমল করেছে সম্মানের জায়গা হিসেবে তাদের জন্য রয়েছে সর্বোচ্চ জান্নাত।"
    },
    {
      "resource_id": 180,
      "text": "১০৮. তারা সেখানে চিরকাল থাকবে। সেখান থেকে কখনো তারা সরে যাওয়া কামনা করবে না। কারণ, এর নিকটবর্তী কোন প্রতিদান সেদিন আর থাকবে না।"
    },
    {
      "resource_id": 180,
      "text": "১০৯. হে রাসূল! আপনি বলে দিন: আমার প্রতিপালকের বাণীসমূহ সংখ্যায় অনেক। যদি সাগর কালি হয়ে যায় এবং তা দিয়ে এ বাণীগুলো লেখা হয় তাহলে আল্লাহর বাণীগুলো শেষ হওয়ার আগেই সাগরের পানি শেষ হয়ে যাবে। আমি যদি আরো অন্যান্য সাগরের পানি নিয়ে আসি তাহলে তাও শেষ হয়ে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "১১০. হে রাসূল! আপনি বলে দিন: আমি কেবল তোমাদের ন্যায় একজন মানুষ মাত্র। তবে আমার নিকট এ ব্যাপারে ওহী করা হয় যে, তোমাদের সত্য মা’বূদ একক ও অদ্বিতীয়। তাঁর কোন শরীক নেই। তিনি হলেন আল্লাহ। সুতরাং যে তার প্রতিপালকের সাক্ষাতের ভয় পায় সে যেন তার প্রতিপালকের প্রতি একান্ত নিষ্ঠা রেখে শরীয়ত মাফিক নেক আমল করে এবং তার প্রতিপালকের ইবাদতে কাউকে শরীক না করে।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "18" }
  }
}
