{
  "translations": [
    {
      "resource_id": 235,
      "text": "Alle lof zij Allah, Die aan Zijn dienaar het Boek heeft gezonden, gaaf en volmaakt."
    },
    {
      "resource_id": 235,
      "text": "(Hij heeft het) rechtgeleid gemaakt, om te waarschuwen voor een strenge bestraffing van Hem en om goed nieuws te geven aan de gelovigen, die goede daden verrichten, dat zij een eerlijke beloning zullen krijgen."
    },
    { "resource_id": 235, "text": "Zij zullen daarin voor altijd verblijven." },
    {
      "resource_id": 235,
      "text": "En diegenen te waarschuwen die zeggen: “Allah heeft Zich een zoon genomen.”"
    },
    {
      "resource_id": 235,
      "text": "Zij hebben geen kennis over zulke zaken, noch hun vaderen. Slecht zijn de (godslasterlijke) woorden die zij in hun monden durven nemen! Zij vertellen niets anders dan leugens."
    },
    {
      "resource_id": 235,
      "text": "Misschien zou jij (O Mohammed) je uit droefheid over hun voetstappen vernietigen uit verdriet want zij geloven niet in deze vertelling."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Wij hebben datgene wat er zich op aarde bevindt (zoals dieren, planten, bomen, waterbronnen) als haar versiering gemaakt, opdat Wij kunnen testen wie van hen uitblinkt in goede daden."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk! Wij zullen alles wat daarop is tot droge naakte aarde maken."
    },
    {
      "resource_id": 235,
      "text": "Of denk jij (O Mohammed) dat de mensen van de Grot en de inscriptie een wonder onder Onze Tekenen waren?"
    },
    {
      "resource_id": 235,
      "text": "(Gedenk) toen de jonge mannen voor bescherming naar de Grot vluchtten, zij zeiden: “Onze Heer! Geef ons genade van U en mogelijkheden om onze zaak op de juiste manier te regelen!”"
    },
    {
      "resource_id": 235,
      "text": "En toen brachten Wij in de grot een sluier over hen aan (zodat zij sliepen), voor een bepaald aantal jaren."
    },
    {
      "resource_id": 235,
      "text": "Toen lieten Wij hen herrijzen, zodat Wij hen konden testen wie van de twee partijen het beste was in het berekenen van de tijd die zij hadden verbleven."
    },
    {
      "resource_id": 235,
      "text": "Wij vertellen aan jou in Waarheid hun verhaal: Waarlijk! Zij waren jonge mannen die in hun Heer geloofden, en Wij vermeerderden de Leiding voor hen."
    },
    {
      "resource_id": 235,
      "text": "En Wij maakten hun harten standvastig en sterk, toen zij opstonden en zeiden: “Onze Heer is de Heer van de hemelen en de aarde, nooit zullen wij een andere god behalve Hem aanroepen; als wij dat deden zouden wij zeker een enorm ongeloof uitspreken."
    },
    {
      "resource_id": 235,
      "text": "Dit volk van ons heeft anderen goden in de aanbidding genomen dan Hij. Waarom brengen zij voor hen geen duidelijk beewijs? En wie maakt een grotere fout dan degene die leugens over Allah verzint?"
    },
    {
      "resource_id": 235,
      "text": "“En als jullie je van hen (de ongelovigen) terugtrekken en van dat wat zij anders dan Allah aanbidden, zoek dan de toevlucht in de Grot, jullie Heer zal jullie een mogelijkheid geven uit Zijn genade en voor jullie in jullie zaak gemak brengen.”"
    },
    {
      "resource_id": 235,
      "text": "En wellicht heb je de zon gezien, toen die opkwam rechts van de Grot en als zij ondergaat, keert zij zich af van hen naar de linkerkant, terwijl zij in het midden van de Grot lagen. Dat is (één) van de\" Tekenen van Allah. Degene die Allah Leidt is rechtgeleid maar degene die Hij laat dwalen – voor hem vinden jullie geen gids om hem (op het rechte pad) te leiden."
    },
    {
      "resource_id": 235,
      "text": "En (als je hen had gezien) dan zou je hebben gedacht dat zij wakker waren, maar (in werkelijkheid) sliepen zij (met hun ogen wijd geopend). En Wij draaiden hen op hun rechterkant en (dan weer) op hun linkerkant (om decubitus tegen te gaan), en hun (jacht) hond lag daar op de binnenplaats van de grot met gestrekte voorpoten in (de richting van) de ingang. Als je hen had had zien liggen (met hun wijd gesperde ogen), dan was je in volle afkeer van hen weggevlucht, en (bovendien) zou je (hart zich) voor hen zeker met een gevoel van angst (hebben gevuld)."
    },
    {
      "resource_id": 235,
      "text": "Dus deden Wij hen ontwaken zodat zij elkaar konden ondervragen. Eén van hen zei: “Hoe lang zijn jullie (hier) geweest)?” Zij zeiden: “Wij zijn hier misschien een dag geweest of een deel van een dag.” Zij zeiden: “(Alleen) jullie Heer weet beter hoe lang jullie hier geweest zijn. Stuur dus één van jullie met een zilveren munt naar de stad en laat hem zien welk voedsel het beste is en laat hem daarvan wat naar jullie brengen. En laat hem voorzichtig zijn en laat niemand hem omtrent ons inlichten.”"
    },
    {
      "resource_id": 235,
      "text": "Want als zij er achter komen wie jullie zijn, zullen zij jullie stenigen, of jullie terug doen keren tot hun godsdienst en op die manier zullen jullie nooit slagen.”"
    },
    {
      "resource_id": 235,
      "text": "En dit hebben Wij hun bekend gemaakt, opdat zij weten dat de belofte van Allah waar is en dat er geen twijfel over het Uur kan bestaan. (Gedenk) wanneer zij (de mensen in de stad) onder elkander redetwisten over het geval, zij zeiden: “Richt een gedenkteken voor hen op.”Hun Heer weet beter over hen. Degenen die het gelijk hadden gekregen zeiden: \"“Wij zullen zeker een plaats van aanbidding over hen heen bouwen.”"
    },
    {
      "resource_id": 235,
      "text": "(Sommigen) zullen zeggen dat het er drie waren, en de hond onder hen de vierde was; (anderen) zullen zeggen dat het er vijf waren en dat de hond de zesde was– radend naar het onzichtbare; (en weer anderen) zullen zeggen dat het er zeven waren en dat de hond de achtste was. Zeg: “Mijn Heer kent het aantal beter; niemand behalve slechts een paar weet over hen.” Redetwist dus niet behalve met duidelijke bewijzen. En raadpleeg geen van hen over de mensen van de Grot."
    },
    {
      "resource_id": 235,
      "text": "En zeg nooit over iets: “Ik zal het zeker morgen doen.”"
    },
    {
      "resource_id": 235,
      "text": "Behalve (met de uitspraak): “Als Allah het wil! En gedenk jullie Heer wanneer jullie (het zijn) vergeten (maar het jullie weer te binnen schiet) en zeg: “Het kan zo zijn dat mijn Heer mij leidt naar een weg die dichter bij de waarheid is dan deze.”"
    },
    {
      "resource_id": 235,
      "text": "En zij verbleven driehonderd (zonne)jaar in hun Grot en voeg daar nog (negen) jaar aan toe."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Allah weet beter hoe lang zij daar verbleven. Bij Hem is (de kennis van) het onzichtbare van de hemelen en de aarde. Hoe duidelijk ziet en hoort Hij (alles)! Zij hebben geen helper naast Hem en Hij laat niet één deelgenoot in Zijn Oordeel toe.”"
    },
    {
      "resource_id": 235,
      "text": "En reciteer wat aan jou geopenbaard is van het Boek van jouw Heer. Niemand kan Zijn Woorden veranderen, en niemand kan een andere toevlucht vinden dan bij Hem."
    },
    {
      "resource_id": 235,
      "text": "En wees zelf geduldig zoals degenen die hun Heer in de ochtend en de avond aanroepen, zodoende (slechts) Zijn aangezicht zoekend. En wend jouw ogen niet van hen af, omdat je de pracht en praal van het leven op aarde verlangt. Gehoorzaam niet degenen wiens harten Wij achteloos voor Onze overdenking hebben gemaakt. Hij, die zijn eigen lusten volgt in buitensporige zaken."
    },
    {
      "resource_id": 235,
      "text": "En zeg: “De Waarheid is van jullie Heer.” Ieder die wil, laat hem geloven en ieder die niet wil, laat hem ongelovig zijn. Waarlijk, Wij hebben voor de onrechtvaardigen een vuur voorbereid waarvan de muren hen zullen omringen. En als zij om hulp vragen dan zullen zij water krijgen als kokende olie, dat hun gezichten zal branden. Vreselijk om te drinken en een kwade rustplaats."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Voor degenen die geloven en goede daden verrichten – zeker! Wij zullen de beloning van iedereen die (goede) daden op de beste manier verricht niet verloren laten gaan."
    },
    {
      "resource_id": 235,
      "text": "Zij! Voor hen zullen er eeuwig durende Tuinen zijn; daar stromen rivieren onder door, daarin zullen zij versierd worden met gouden armbanden en zij zullen groene kleding dragen van fijne zijde en zwaar brocaat. Zij zullen daarin rusten op verheven sofa’s. Hoe goed is de beloning en wat een uitmuntende rustplaats!"
    },
    {
      "resource_id": 235,
      "text": "En geef hen het voorbeeld van de twee mannen; aan één van hen hadden Wij twee tuinen met druivenstokken gegeven en Wij omringden die met dadelpalmen; en hadden daartussen bewerkte velden geplaatst."
    },
    {
      "resource_id": 235,
      "text": "Elk van deze twee tuinen bracht haar vruchten voort, en deed niet in het minst daarin tekort en Wij zorgden voor een rivier die tussen hen doorstroomde."
    },
    {
      "resource_id": 235,
      "text": "En hij had fruit en hij zei tegen zijn (gelovige) gesprekspartner: “Ik heb meer welvaart en dan jij en wordt meer door de mensen gerespecteerd.”"
    },
    {
      "resource_id": 235,
      "text": "En hij keerde terug naar zijn tuin en hij deed zichzelf onrecht aan. Hij zei: “Ik denk niet dat dit (de tuinen) ooit zal verdwijnen.”"
    },
    {
      "resource_id": 235,
      "text": "En ik denk niet dat het Uur ooit zal aanbreken. En als ik daadwerkelijk tot mijn Heer wordt teruggebracht (op de Dag der Opstanding), dan zal mijn terugkeer tot Hem (zelfs)\" beter zijn dan het huidige.”"
    },
    {
      "resource_id": 235,
      "text": "Zijn (gelovige) gesprekspartner zei: “Ben jij ongelovig aan Hem die jou uit stof geschapen heeft, daarna uit gemengde zaaddruppels van de mannelijke en vrouwelijke afscheiding en Die je daarna als een mens gemodelleerd heeft?”"
    },
    {
      "resource_id": 235,
      "text": "“Maar in mijn geval (geloof ik) dat Hij Allah is, mijn Heer en ik zal niemand met Hem als deelgenoot verenigen.”"
    },
    {
      "resource_id": 235,
      "text": "Het was beter voor jouw geweest om te zeggen toen jij je tuin binnenging: “Datgene wat Allah wil (zal gebeuren)! Er is geen macht buiten Allah! Indien jij van mij ziet, dat ik minder dan jou ben, op het gebied van bezit en kinderen.”"
    },
    {
      "resource_id": 235,
      "text": "Het zou kunnen zijn dat mijn Heer mij iets beters geeft dan jouw tuin, en een bestraffing uit de hemel daarover stuurt, dan zal het modder zijn."
    },
    {
      "resource_id": 235,
      "text": "Of het water daarvan verdwijnt diep in de aarde zodat je het nooit meer zal kunnen vinden.”"
    },
    {
      "resource_id": 235,
      "text": "En zijn fruit werd vernietigd. En hij begon zijn handen te wringen wegens hetgeen hij aan de tuin had besteed en dat de tuinen nu tot de bodem toe geruїneerd waren. En hij zei: “Had ik maar geen deelgenoten aan mijn Heer toegeschreven.”"
    },
    {
      "resource_id": 235,
      "text": "En er was geen groep mensen die hem tegen Allah kon helpen, noch kon hij zichzelf verdedigen of redden."
    },
    {
      "resource_id": 235,
      "text": "Daar, de beschermende macht, het gezag en het koninkrijk is voor Allah (alleen) de ware god. Hij (Allah) is beter als (gever van) een beloning en beter (als gever) van een bestemming."
    },
    {
      "resource_id": 235,
      "text": "En geef aan hen het voorbeeld van het leven in deze wereld: het is als water wat Wij van de hemel naar beneden sturen en de plantengroei van de aarde mengt zich daarmee en wordt fris en groen. Maar (later) wordt het droog en breekt in stukken wanneer de wind het verspreid. En Allah is tot alles in staat."
    },
    {
      "resource_id": 235,
      "text": "\"Welvaart en kinderen zijn een sieraad van het leven van deze wereld. Maar goede oprechte daden in het Aangezicht van jullie Heer zijn beter wat betreft de beloning en wat betreft hoop."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) de Dag waarop Wij de bergen zullen verzetten en jullie de aarde zullen zien als een opgeheven vlakte. Wij zullen hen allen verzamelen en niet één van hen achterlaten."
    },
    {
      "resource_id": 235,
      "text": "En zij zullen voor jullie Heer in rijen neer worden gezet (en Allah zal zeggen): “Nu zijn jullie zeker tot Ons gekomen op de manier waarop Wij jullie het eerste geschapen hadden. Nee, maar jullie hadden gedacht dat Wij geen ontmoeting met jullie hadden vastgesteld.”"
    },
    {
      "resource_id": 235,
      "text": "En het Boek zal geplaatst worden en jullie zullen de misdadigers angstig zien vanwege wat daarin is opgeschreven. Zij zullen zeggen: “Wee voor ons! Wat voor soort boek is dit, dat niets kleins of niets groots verzwijgt maar het zelfs berekend!” En zij zullen ontdekken dat al hun daden vόόr hen worden geplaatst en jullie Heer behandelt niemand onrechtvaardig."
    },
    {
      "resource_id": 235,
      "text": "En gedenk, toen Wij tegen de Engelen zeiden: “Buig (jullie hoofden) voor Adam (uit respect).” Dus bogen zij (het hoofd), behalve Iblies. Hij behoorde tot de Djinn en weigerde gehoor te geven aan het bevel van zijn Heer. Zullen jullie hem en zijn nageslacht als bondgenoten verkiezen boven Mij, terwijl zij jullie (aarts)vijanden zijn? Wat slecht is deze ruil voor de onrechtvaardigen (nl. van gehoorzaamheid aan Allah naar gehoorzaamheid aan de duivel)."
    },
    {
      "resource_id": 235,
      "text": "Ik roep hen niet op om te getuigen van de schepping van de hemelen en de aarde en (zelfs) niet van de schepping van henzelf, noch zou Ik de misleiders als helpers nemen."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) de Dag waarop Hij zegt: “Roep de deelgenoten op die jullie hebben bedacht.” Dan zullen zij hen aanroepen, maar zij zullen hen niet antwoorden en Wij zullen een barrière tussen hen plaatsen."
    },
    {
      "resource_id": 235,
      "text": "En de misdadigers zullen het Vuur zien en vrezen dat zij daar in zullen vallen. En zij zullen geen ontsnappingsweg voor zichzelf kunnen vinden."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben in deze Koran alle soorten voorbeelden voor de mensheid gegeven. Maar de mens is in vele dingen zeer twistziek."
    },
    {
      "resource_id": 235,
      "text": "En niets weerhoudt de mens van het geloven als de Leiding tot hen gekomen is, en van het vragen van vergiffenis van hun Heer, behalve de manieren die de vroegeren trof, of de bestraffing die zichtbaar tot hen kwam."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben de Boodschappers slechts gezonden als brengers van goed nieuws en waarschuwers. Maar degenen die niet geloven redetwisten met valse argumenten om daarmee de Waarheid te weerleggen. En zij nemen Mijn Tekenen en dat waarvoor gewaarschuwd werd, ter bespotting."
    },
    {
      "resource_id": 235,
      "text": "En wie maakt een grotere fout dan degene die aan de Tekenen van zijn Heer herinnerd wordt, maar zich daarvan afkeert en vergeet welke (daden) zijn handen vooruit hebben gestuurd. Waarlijk, Wij hebben sluiers over hun harten geplaatst zodat zij dit niet zouden begrijpen en in hun oren doofheid. En als jij hen tot de Leiding oproept, zelfs dan zullen zij nooit geleid worden."
    },
    {
      "resource_id": 235,
      "text": "En jullie Heer is de Meest Vergevingsgezinde, Eigenaar van Genade. Als Hij hen ter verantwoording roept voor wat zij verdiend hebben, dan zeker, zou Hij zich met hun bestraffing haasten. Maar zij hebben hun vastgestelde termijn waarna zij geen ontsnapping hebben."
    },
    {
      "resource_id": 235,
      "text": "En deze steden hebben Wij vernietigd toen zij zondigden. En Wij hebben een bepaalde termijn voor hun vernietiging vastgesteld."
    },
    {
      "resource_id": 235,
      "text": "(En gedenk) toen Mozes tegen zijn jonge knecht zei: “Ik zal het (reizen) niet opgeven tot ik de samenvloeiing van de twee zeeën bereik, al moet ik eeuwenlang doorgaan.”"
    },
    {
      "resource_id": 235,
      "text": "Maar toen zij de samenvloeiing van de twee zeeën bereikten, vergaten zij hun vis en deze zwom snel weg in de zee."
    },
    {
      "resource_id": 235,
      "text": "En toen zij verder waren gegaan, zei Mozes tegen zijn jonge knecht: “Breng ons eten, (de vis) waarlijk, wij zijn erg moe geworden van deze zware reis.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Weet je nog dat wij onszelf bij die rots hebben neergelegd? Waarlijk, ik was de vis beslist vergeten en niemand anders dan Satan heeft mij doen vergeten te herinneren. Het heeft zijn weg op een vreemde (manier) naar de zee gevonden!”"
    },
    {
      "resource_id": 235,
      "text": "(Mozes) zei: “Dat is waar wij naar gezocht hebben.” Dus keerden zij in hun voetstappen terug."
    },
    {
      "resource_id": 235,
      "text": "Toen vonden zij één van Onze dienaren, die Wij Onze genade hadden gegeven, en die Wij in Onze kennis onderwezen hadden."
    },
    {
      "resource_id": 235,
      "text": "Mozes zei tegen hem (Khidhr): “Mag ik je volgen, zodat jij mij iets kunt leren van die kennis die jou onderwezen is?”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Khidr) zei: “Waarlijk! Jij zult niet in staat zijn om geduld met mij te hebben!"
    },
    {
      "resource_id": 235,
      "text": "En hoe kun je nu geduld hebben over iets waar je geen kennis van hebt?”"
    },
    {
      "resource_id": 235,
      "text": "Mozes zei: “Als Allah het wil zult je mij geduldig vinden en ik zal jou niet in het minste ongehoorzaam zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Volg mij dan, maar vraag mij niet tot ik het zelf bij jou ter berde breng.”"
    },
    {
      "resource_id": 235,
      "text": "Dus gingen zij beiden verder tot zij in het schip waren en hij liet het zinken. Mozes zei: “Heb je het laten zinken zodat haar bemanning zou verdrinken?” Waarlijk, jij hebt iets kwaads verricht."
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Heb ik je niet verteld dat je geen geduld met mij zou kunnen hebben?”"
    },
    {
      "resource_id": 235,
      "text": "(Mozes) zei: “Roep mij niet ter verantwoording voor wat ik vergeten ben, en maak het mij niet moeilijk.”"
    },
    {
      "resource_id": 235,
      "text": "Toen gingen zij beiden verder, tot zij een jongen tegenkwamen, en hij hem doodde. Mozes zei: “Heeft u een onschuldig persoon gedood die niemand vermoord heeft? Waarlijk, u heeft een vreselijke daad verricht.” ۞"
    },
    {
      "resource_id": 235,
      "text": "(Khidr) zei: “Heb ik je niet verteld dat je geen geduld met mij zou hebben?”"
    },
    {
      "resource_id": 235,
      "text": "(Mozes) zei: “Als ik je hierna over iets vraag, houdt mij dan niet in jouw gezelschap, je hebt al een verontschuldiging van mij gekregen.”"
    },
    {
      "resource_id": 235,
      "text": "Toen gingen zij beiden verder tot zij bij de inwoners van een stad kwamen. Zij vroegen hen om eten, maar zij weigerden hen gastvrijheid te verlenen. Toen vonden zij een muur die bijna omviel en hij (Khidr) repareerde hem. (Mozes) zei: “Als jij gewild had, waarlijk je had daar loon voor kunnen vragen!”"
    },
    {
      "resource_id": 235,
      "text": "(Khidr) zei: “Dit is het moment tussen mij en jou om afscheid te nemen en het moment waarop ik je de uitleg van (die) zaken geef waarmee jij niet in staat was geduld te hebben."
    },
    {
      "resource_id": 235,
      "text": "Wat het schip betreft: die behoorde aan arme mensen die op zee hun brood verdienden. Ik wilde haar onbruikbaar maken, want hun koning komt alle schepen met geweld in beslag nemen."
    },
    {
      "resource_id": 235,
      "text": "Wat de (vermoorde) jongen betreft, zijn ouders waren gelovigen en wij waren bang dat hij (op latere leeftijd door zijn onwetendheid) hen (vanwege hun kinderliefde) zou overhalen tot opstandigheid en ongeloof."
    },
    {
      "resource_id": 235,
      "text": "Onze bedoeling (voor zijn moord) was dat hun Heer hem zou vervangen door een betere zoon, die rechtvaardiger en godvrezender is, en (daarmee) onder Onze genade valt (ten gunste van zijn ouders)."
    },
    {
      "resource_id": 235,
      "text": "Wat de muur betreft: deze behoorde toe aan de twee weesjongens (Asram & Sariem woonachtig) in de stad. Onder (deze muur) bevond zich een (verborgen)\" schat (bestaande uit goud, zilver én een boek met nuttige kennis) die hen (rechtmatig) toebehoorde; en (vanwege het feit dat) hun vader een rechtschapen man was (zorgde Allah niet alleen voor de bescherming van de kinderen maar ook voor het geheim van de schat want) het was de bedoeling van jouw Heer dat zij zouden opgroeien tot ze de volwassenheid hadden bereikt (om dan vervolgens) de schat op te graven als een genade van jullie Heer. Ik deed het niet op eigen gezag. Dit is de uitleg over hetgeen waarvoor jij geen geduld kon opbrengen.”"
    },
    {
      "resource_id": 235,
      "text": "En zij zullen jou (O Mohammed) vragen over Dhoel-Qarnain. Zeg: “Ik zal jullie iets van zijn geschiedenis vertellen.”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk. Wij versterkten zijn positie op aarde en Wij gaven hem voor alle zaken mogelijkheden."
    },
    { "resource_id": 235, "text": "Daarop volgde hij een weg." },
    {
      "resource_id": 235,
      "text": "Totdat, toen hij de plaats bereikte waar de zon ondergaat, hij ontdekte, dat zij ondergaat in een bron van zwart modderig water. En in de nabijheid vond hij een volk. Wij zeiden: “O Dhoel- Qarnain! Of je bestraft hen of je behandelt hen vriendelijk.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Wat betreft degene die zondigt, wij zullen hem straffen en dan zal hij tot zijn Heer teruggebracht worden; Die hem met een vreselijke bestraffing zal straffen."
    },
    {
      "resource_id": 235,
      "text": "Maar wat betreft degene die gelooft en goede werken verricht, die zal de beste beloning hebben en wij zullen hem op Ons bevel alle gemakken verschaffen."
    },
    { "resource_id": 235, "text": "Vervolgens ging hij een andere weg." },
    {
      "resource_id": 235,
      "text": "Totdat, toen hij de plaats van zonsopgang bereikte, hij haar over een volk vond zag opgaan aan wie Wij geen bedekking hadden doen toekomen."
    },
    {
      "resource_id": 235,
      "text": "Zo was het (en hij liet hen met rust). En Wij wisten alles over hem (Dhoel Qarmain)."
    },
    { "resource_id": 235, "text": "Vervolgens ging hij een andere weg." },
    {
      "resource_id": 235,
      "text": "Totdat hij, \"toen tussen twee bergen kwam, in de buurt daarvan een volk ontdekte dat nauwelijks een woord verstond."
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “O Dhoel-Qarnain! Waarlijk! Gog en Magog veroorzaken grote ellende in dit land. Zullen wij jou dan een schatting betalen zodat jij een afscheiding tussen ons beiden kan oprichten?”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Dat wat mijn Heer voor mij heeft ingesteld is beter. Help mij dus met de kracht dan zal ik tussen jullie een sterke muur oprichten."
    },
    {
      "resource_id": 235,
      "text": "Geef mij stukken ijzer.” Toen hij het gat tussen de twee bergen opgevuld had, zei hij: “Blaas.” Totdat, toen het zo (rood als) vuur werd, hij zei: “breng mij gesmolten koper om erover heen te gieten.”"
    },
    {
      "resource_id": 235,
      "text": "Dus werden zij machteloos om daarover te klimmen of er doorheen te graven."
    },
    {
      "resource_id": 235,
      "text": "(Dhoel- Qarnain) zei: “Dit is een gunst van mijn Heer, maar wanneer de belofte van mijn Heer komt, zal Hij het met de grond vereffenen. En de belofte van mijn Heer is Waarheid.”"
    },
    {
      "resource_id": 235,
      "text": "En op die Dag, laten Wij sommigen van hun tegen anderen opstaan en de Trompet zal geblazen worden en Wij zullen hen allen verzamelen."
    },
    {
      "resource_id": 235,
      "text": "En op die Dag zullen Wij de Hel duidelijk zichtbaar aan de ongelovigen presenteren."
    },
    {
      "resource_id": 235,
      "text": "(Voor) degenen wiens ogen versluierd waren voor het gedenken van Mij en die zelfs niet konden horen."
    },
    {
      "resource_id": 235,
      "text": "Denken dan degenen die ongelovig zijn, dat zij Mijn dienaren als beschermers naast Mij kunnen nemen? Waarlijk, Wij hebben de Hel als een verblijf voor de ongelovigen voorbereid."
    },
    {
      "resource_id": 235,
      "text": "(O Mohammed), zeg: “Zullen wij jullie inlichten over de grootste verliezers met betrekking tot de daden?”"
    },
    {
      "resource_id": 235,
      "text": "Dat zijn degenen van wie de daden tijdens het wereldse leven werden tenietgedaan, terwijl zij dachten dat hun daden beloningen zouden opleveren."
    },
    {
      "resource_id": 235,
      "text": "Dat zijn degenen die de Tekenen van hun Heer en de ontmoeting met Hem ontkennen. Dus hun werken zijn vruchteloos en op de Dag der Opstanding zullen Wij hun daden geen gewicht toekennen."
    },
    {
      "resource_id": 235,
      "text": "Dat zal hun vergelding zijn, de Hel: omdat zij ongelovig waren en de spot dreven met Mijn Tekenen en Mijn Boodschappers."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Degenen die geloven en goede daden verrichten zullen de Tuinen van het Paradijs als hun verblijf krijgen."
    },
    {
      "resource_id": 235,
      "text": "Daarin zullen zij voor altijd verblijven. Zij zullen geen verandering in wensen."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Als de zee inkt was (waarmee je) de woorden van mijn Heer (kan opschrijven) dan zou de zee eerder uitgeput raken dan de woorden van mijn Heer, zelfs al voegden Wij een daaraan gelijke hoeveelheid toe.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Ik ben slechts een mens zoals jullie. Het is aan mij geopenbaard dat jullie god één God is. Dus iedereen die op de ontmoeting met zijn Heer hoopt, laat hem goede werken verrichten en geen deelgenoten in de aanbidding van zijn Heer toekennen.”"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "18" }
  }
}
