{
  "translations": [
    {
      "resource_id": 48,
      "text": "GUD SKE lov och pris, som har uppenbarat denna Skrift för Sin tjänare och som inte har låtit dess mening skymmas av slingrande formuleringar,"
    },
    {
      "resource_id": 48,
      "text": "[en Skrift som] på ett rakt och rättframt språk varnar [syndarna] för Hans stränga straff och kungör för dem som tror och lever rättskaffens det glada budskapet att en härlig belöning väntar -"
    },
    {
      "resource_id": 48,
      "text": "[paradisets lustgårdar], där de skall förbli till evig tid."
    },
    {
      "resource_id": 48,
      "text": "[Denna Skrift] skall också varna dem som påstår att Gud har [avlat] en son."
    },
    {
      "resource_id": 48,
      "text": "Liksom sina förfäder har de ingen [verklig] kunskap om Honom. Det är ett oerhört påstående som går över deras läppar - deras tal är idel lögner!"
    },
    {
      "resource_id": 48,
      "text": "Kommer du kanske att gräma dig till döds, om de inte vill tro på detta budskap?"
    },
    {
      "resource_id": 48,
      "text": "Vi har smyckat jorden med sköna ting för att sätta människorna på prov [och för att de med sitt handlande skall visa] vilka som är de bästa ibland dem;"
    },
    {
      "resource_id": 48,
      "text": "men [till sist] skall Vi förvandla allt detta till öde slätter."
    },
    {
      "resource_id": 48,
      "text": "ANSER du att berättelsen om [de unga] männen i grottan och [deras sysslande med] Skrifterna är särskilt märklig bland [alla] Våra budskap?"
    },
    {
      "resource_id": 48,
      "text": "När dessa unga män tog sin tillflykt till grottan bad de: \"Herre! Förbarma Dig över oss och visa oss den rätta vägen ut ur våra [svårigheter]!\""
    },
    {
      "resource_id": 48,
      "text": "Därpå tillslöt Vi deras öron i grottan under många år,"
    },
    {
      "resource_id": 48,
      "text": "och så till sist väckte Vi dem. [Allt detta skedde] för att det skulle stå klart, vilken av de två uppfattningarna som visade störst förståelse för frågan hur länge de blev kvar [i grottan]."
    },
    {
      "resource_id": 48,
      "text": "Vi skall låta dig höra den sanna berättelsen om dem: De var unga män som hade en [fast] tro på sin Herre, och Vi stärkte deras vilja att låta sig ledas på rätt väg"
    },
    {
      "resource_id": 48,
      "text": "och ingöt hos dem tålamod och beslutsamhet. Och de reste sig [mot den hedniska överheten] och sade: \"Vår Herre är himlarnas och jordens Herre. Aldrig kommer vi att anropa en annan gud än Honom; [gjorde vi det] hade vi sannerligen [gjort] något oerhört!"
    },
    {
      "resource_id": 48,
      "text": "Vårt folk har satt upp gudar vid sidan av Honom, fastän de inte kan visa på något som stöder detta; och vem är mer orättfärdig än den som sätter ihop lögner om Gud?\""
    },
    {
      "resource_id": 48,
      "text": "[Och sinsemellan sade de:] \"Sedan vi [nu] har dragit oss undan dem och allt vad de dyrkar i Guds ställe, låt oss fly till grottan! Gud skall förbarma Sig över oss och ge oss vad vi behöver och hjälpa oss att bestå [provet].\""
    },
    {
      "resource_id": 48,
      "text": "Du kunde se den uppgående solen vika av åt höger från deras grotta och den sjunkande solen flytta sig åt vänster från dem, där de befann sig i ett av [grottans] rum. Detta är ett av Guds tecken: den som Gud vägleder finner den rätta vägen, men för den som Han låter gå vilse kan du aldrig finna en hjälpare som leder honom rätt."
    },
    {
      "resource_id": 48,
      "text": "Du kunde ha trott att de låg där vakna, fastän de var försänkta i sömn. Vi lät dem vända sig än på höger sida, än på vänster och deras hund låg vid ingången med utsträckta framben. Om du oförmodat hade stött på dem, skulle du helt säkert ha vänt om och i förskräckelse ha sprungit därifrån."
    },
    {
      "resource_id": 48,
      "text": "Liksom [Vi hade låtit dem somna in] väckte Vi dem; och de började fråga varandra [vad som hade hänt]. En av dem sade: \"Hur länge menar ni att vi har varit här?\" De [andra] svarade: \"Vi har varit här en dag eller en del av en dag.\" [Några av dem] sade då: \"Vår Herre vet bäst hur länge vi har varit här. Låt nu en av oss ta dessa silvermynt och gå till staden för att söka ut den renaste födan och hämta åt oss allt [som vi behöver]. Men han måste uppträda med stor försiktighet och på inga villkor låta någon ana vår existens."
    },
    {
      "resource_id": 48,
      "text": "Om [stadens invånare] får vetskap om oss, kommer de att stena oss till döds eller tvinga oss att återgå till deras tro och då vinner vi aldrig [vårt syfte].\""
    },
    {
      "resource_id": 48,
      "text": "SÅ HAR Vi låtit [berättelsen om männen i grottan] bli känd, för att människorna som diskuterar med varandra om deras upplevelser skall veta att Guds löfte är sant och att det inte finns rum för något tvivel om den Yttersta stundens [ankomst]. Och [några] sade: \"Låt bygga för deras [grotta] med en byggnad. Deras Herre vet allt om dem.\" De vilkas åsikt vann störst anslutning, sade: \"Låt oss bygga en helgedom till deras minne!\""
    },
    {
      "resource_id": 48,
      "text": "Och [människorna] kommer att säga: \"[De var] tre och den fjärde var deras hund\", och de skall säga: \"Fem, den sjätte var hunden\" - gissningar på måfå om ting som de inte kan veta något om - ja, det kommer att heta: \"[De var] sju, den åttonde var deras hund\". Säg: \"Min Herre vet bäst hur många de var; få är de som har [verklig] kunskap om dem. Ge er därför inte in i diskussion om dem [med dem som tidigare fått del av uppenbarelsen] annat än om det som är uppenbart, och fråga dem inte [om deras åsikt].\""
    },
    {
      "resource_id": 48,
      "text": "SÄG ALDRIG under några omständigheter: \"Detta skall jag göra i morgon\""
    },
    {
      "resource_id": 48,
      "text": "utan [att lägga till:] \"om Gud vill\". Och skulle du glömma [men senare påminna dig] detta, vänd dig då till din Herre och säg: \"Jag hoppas att min Herre skall leda mig närmare den rätta vägen än [jag nu var]!\""
    },
    {
      "resource_id": 48,
      "text": "DE BLEV kvar i sin grotta i trehundra år, och till detta tal har lagts nio."
    },
    {
      "resource_id": 48,
      "text": "Säg: \"Gud vet bäst hur länge de blev kvar där. Han har kännedomen om himlarnas och jordens dolda verklighet; hur klar är inte Hans syn och hur skarp Hans hörsel! Han är [människornas] ende Beskyddare och med ingen delar Han Sin makt.\""
    },
    {
      "resource_id": 48,
      "text": "OCH FÖRKUNNA [för dem] det som har uppenbarats för dig av din Herres Skrift! Ingen kan rubba eller tumma på Hans ord, och hos ingen finner du en tillflykt utom hos Honom."
    },
    {
      "resource_id": 48,
      "text": "Och ha tålamod med dem som morgon och afton anropar sin Herre och söker Hans välbehag och vänd dig inte ifrån dem för att i stället vila ögonen på denna världens pomp och ståt. Och lyssna inte till den vars hjärta Vi har låtit förbli [kallt och] likgiltigt inför tanken på Oss och som [bara] frågar efter det som behagar honom själv. För honom är allt hopp [om räddning] ute."
    },
    {
      "resource_id": 48,
      "text": "Säg: \"Sanningen från er Herre [framstår nu klar och tydlig]; låt därför den tro som vill tro, och låt den förneka tron som vill förneka den.\" För de orättfärdiga har Vi en Eld i beredskap [vars flammor] skall omsluta dem liksom tältduken [omsluter invånarna i ett tält]; och om de ber att få [stilla sin törst] skall de få dricka vatten hett som smält koppar, som bränner deras ansikten. Vilken djävulsk dryck! Vilken jämmerlig viloplats!"
    },
    {
      "resource_id": 48,
      "text": "Men dem som tror och lever ett rättskaffens liv skall Vi inte låta gå miste om lönen för det goda och rätta de gör;"
    },
    {
      "resource_id": 48,
      "text": "Edens lustgårdar väntar dem med porlande bäckar, där de skall vila, behagligt stödda på kuddar, och förses med armringar av guld och få klä sig i dräkter av grönt silke och den rikaste brokad. Vilken makalös belöning! Vilken ljuvlig viloplats!"
    },
    {
      "resource_id": 48,
      "text": "OCH LÅT dem få höra liknelsen om två män, av vilka Vi skänkte den ene två vingårdar, omgärdade av dadelpalmer och åtskilda av ett åkerfält."
    },
    {
      "resource_id": 48,
      "text": "Båda vingårdarna gav frukt i aldrig sinande mängd, eftersom Vi hade låtit en källåder rinna upp mellan dem."
    },
    {
      "resource_id": 48,
      "text": "Mannen fick därför riklig avkastning. Under ett samtal med sin vän sade han: \"Jag är rikare än du och jag har fler män i mitt följe.\""
    },
    {
      "resource_id": 48,
      "text": "[Med sitt övermodiga skryt] hade han redan vållat sig själv skada, men så gick han runt [med sin vän] i vingården och fortsatte: \"Jag tror inte att denna [vingård] någonsin kommer att förtorka;"
    },
    {
      "resource_id": 48,
      "text": "inte heller tror jag att den Yttersta stunden kommer, men [kommer den] och jag förs inför min Herre, skall jag säkert få något ännu bättre i dess ställe!\""
    },
    {
      "resource_id": 48,
      "text": "Samtalet fortgick och vännen sade: ”Tackar du inte Honom som har skapat dig av jord, därefter av en droppe [säd] och till sist format dig till en människa?"
    },
    {
      "resource_id": 48,
      "text": "[Jag vet att] Han är Gud, min Herre, och jag sätter ingen vid min Herres sida."
    },
    {
      "resource_id": 48,
      "text": "Om du bara hade sagt när du gick ut i din vingård:'Ske Guds vilja! Det finns ingen styrka utom hos Gud!' Om du anser att jag är underlägsen dig i rikedom och [antal] söner,"
    },
    {
      "resource_id": 48,
      "text": "ger Gud mig kanske något som är bättre än din vingård och över den låter Han kanske en storm från himlen bryta lös som förvandlar den till torr och ofruktbar mark"
    },
    {
      "resource_id": 48,
      "text": "eller låter dess källvatten sjunka till sådant djup att du aldrig återfinner det.\""
    },
    {
      "resource_id": 48,
      "text": "Då drabbades [den andres] vingårdar [av total ödeläggelse] och han vred sina händer [i förtvivlan] över vad han gett ut för det som [nu] förstörts och han utbrast: \"Om jag ändå hade avhållit mig från att sätta någon annan vid Guds sida!\""
    },
    {
      "resource_id": 48,
      "text": "Han hade inga hjälpare utom Gud och han kunde inte hjälpa sig själv."
    },
    {
      "resource_id": 48,
      "text": "Här [ser man att] ingen kan ge skydd utom Gud, som är sann Gud, att ingen belönar bättre än Han och att ingen bereder [människan] en lyckligare utgång."
    },
    {
      "resource_id": 48,
      "text": "OCH LÅT dem få höra en liknelse om livet i denna värld. [Se på] regnet som Vi låter falla från skyn och som tas upp av markens växter; men av dem blir det [till sist bara] agnar och torra strån, som skingras för vinden. Gud har allt i Sin makt."
    },
    {
      "resource_id": 48,
      "text": "Rikedom och [många] söner hör till det jordiska livets glädjeämnen; men det bestående goda [du gör] är bättre inför din Herre och ger en fastare grund för hopp."
    },
    {
      "resource_id": 48,
      "text": "Och en Dag [skall komma] då Vi sätter bergen i rörelse och du får se jordens yta bar [utan det som har täckt den]; [en Dag] då Vi samlar in dem [alla] och inte lämnar någon kvar."
    },
    {
      "resource_id": 48,
      "text": "Och de skall ställas upp i rader inför din Herre [och Han skall säga:] \"Ni har [nu] kommit inför Oss så som Vi först skapade er, trots era påståenden att Vi inte skulle kalla er till [detta] möte.\""
    },
    {
      "resource_id": 48,
      "text": "Och boken [där allt i människans liv är upptecknat] skall läggas fram, och du får se de trotsiga syndarna ängslas inför dess innehåll och höra deras rop: \"Vi är förlorade! Vad är detta för en bok, som varken utelämnar små felsteg eller grova överträdelser?\" I den skall de få återse [alla] sina handlingar; men din Herre skall inte låta någon tillfogas orätt."
    },
    {
      "resource_id": 48,
      "text": "OCH [MINNS] hur Vi befallde änglarna att falla ned på sina ansikten inför Adam, och hur alla föll ned utom Iblees; han tillhörde skaran av osynliga väsen och han trotsade sin Herres befallning. Vill ni ta honom och hans anhang till era beskyddare i Mitt ställe, fastän de är era fiender? Då gör de orättfärdiga ett dåligt byte!"
    },
    {
      "resource_id": 48,
      "text": "Jag lät dem lika litet bevittna skapelsen av himlarna och jorden som deras egen skapelse; och Jag tar inte dem till medhjälpare som vill leda människorna vilse."
    },
    {
      "resource_id": 48,
      "text": "[Tänk på] Dagen då [Gud] skall säga: \"Anropa [nu] dem som ni påstod ha del i Min makt.\" Och de skall anropa dem men de kommer inte att få svar; mellan dem har Vi lagt en oöverstiglig klyfta."
    },
    {
      "resource_id": 48,
      "text": "De trotsiga syndarna kommer att se Elden och veta att de skall bli [lågornas] rov, men de kommer inte att finna en väg att fly undan."
    },
    {
      "resource_id": 48,
      "text": "I DENNA Koran har Vi till nytta för människorna framställt alla slag av liknelser där Vi låter detaljerna växla. Men människan är en påstridig varelse som vill sätta allt i fråga."
    },
    {
      "resource_id": 48,
      "text": "Vad hindrar annars människorna att tro när de nås av [Guds] vägledning, och att be sin Herre om förlåtelse, om inte [deras hånfulla, utmanande begäran] att få drabbas av samma öde som folken i äldre tider [som förintades för sitt envisa motstånd mot sanningen] eller att ställas ansikte mot ansikte med de eviga straffen?"
    },
    {
      "resource_id": 48,
      "text": "Vi sänder Våra budbärare enbart som förkunnare av hoppets budskap och som varnare; men de som förnekar sanningen vill få till stånd diskussioner för att med tomma argument försöka vederlägga [den klara] sanningen. Och de vågar skämta om Mina budskap och varningar."
    },
    {
      "resource_id": 48,
      "text": "Vem är mer orättfärdig än den som när han påminns om sin Herres budskap vänder ryggen till [i likgiltighet] och glömmer det [onda] han gjort? Vi täcker över dessa [människors] hjärtan så att de ingenting förstår och täpper till deras öron; och hur ofta du än uppmanar dem att följa [Guds] vägledning kommer de aldrig att låta sig vägledas."
    },
    {
      "resource_id": 48,
      "text": "Men din Herre är Den som alltid är beredd att förlåta, all nåds och barmhärtighets källa. Om Han ville ställa dem till svars för allt ont de gör, skulle Han [genast] ge dem deras straff. Men nej, en frist [sätts ut] för dem som de måste iaktta."
    },
    {
      "resource_id": 48,
      "text": "Dessa städer som Vi förstörde [därför att invånarna] ständigt begick orätt, förstörde Vi [först] efter det att Vi hade utsatt en frist för deras förstöring."
    },
    {
      "resource_id": 48,
      "text": "OCH MINNS hur Moses sade till sin tjänare: \"Jag skall inte ge mig någon ro förrän jag når den plats där de två haven möts, hur länge jag än måste söka!\""
    },
    {
      "resource_id": 48,
      "text": "Men när de nådde platsen där de två haven möts, glömde de sin fisk och den tog sig fram till havet."
    },
    {
      "resource_id": 48,
      "text": "Och sedan de hade gått ännu ett stycke sade [Moses] till sin tjänare: \"Sätt nu fram vårt middagsmål; det har varit en ansträngande färd!\""
    },
    {
      "resource_id": 48,
      "text": "[Tjänaren] sade: \"Så besynnerligt! När vi begav oss till klippan där [för att vila] glömde jag bort fisken. Det kan bara ha varit Djävulen som fick mig att glömma den! Och den tog sig fram till havet; det är sannerligen märkligt!\""
    },
    {
      "resource_id": 48,
      "text": "[Moses] sade: \"Detta är just den plats Vi söker!\" Och så vände de tillbaka samma väg som de kom"
    },
    {
      "resource_id": 48,
      "text": "och fann en av Våra tjänare som Vi hade visat Vår nåd och låtit få del av något av Vår egen kunskap."
    },
    {
      "resource_id": 48,
      "text": "Moses sade till honom: \"Får jag följa dig så att du kan lära mig något av allt det som du har fått veta om rätt och orätt?\""
    },
    {
      "resource_id": 48,
      "text": "[Den vise mannen] svarade: \"Du kommer inte att ha tålamod med mig!"
    },
    {
      "resource_id": 48,
      "text": "Skulle du kunna stå ut med det som ligger utanför din erfarenhet?\""
    },
    {
      "resource_id": 48,
      "text": "[Moses] svarade: \"Om Gud vill, skall du få se att jag har tålamod; och jag skall lyda dig i allt.\""
    },
    {
      "resource_id": 48,
      "text": "[Den vise] sade: \"Nåväl! Om du vill följa mig får du inte fråga mig om något [som jag företar mig] förrän jag [själv] för det på tal med dig.\""
    },
    {
      "resource_id": 48,
      "text": "Så började de sin vandring och [kom till en strand där] de steg i en båt; och [den vise mannen] gjorde ett hål i den [och Moses] utropade: \"Har du gjort ett hål i den för att de som går ombord skall drunkna? Du har sannerligen gjort något oerhört!\""
    },
    {
      "resource_id": 48,
      "text": "Han svarade: ”Jag sa ju att du aldrig skulle ha tålamod med mig!”"
    },
    {
      "resource_id": 48,
      "text": "[Moses] sade: \"Förlåt att jag glömde det och var inte för sträng mot mig!\""
    },
    {
      "resource_id": 48,
      "text": "Och de vandrade vidare till dess de mötte en ung man och [den vise] dödade honom, [varpå Moses] utropade: \"Har du berövat en oskyldig människa livet, som inte gjort orätt mot någon annan? Du har sannerligen begått en oerhörd handling!\""
    },
    {
      "resource_id": 48,
      "text": "Han svarade: ”Jag sa ju att du aldrig skulle ha tålamod med mig!”"
    },
    {
      "resource_id": 48,
      "text": "[Moses] sade: \"Om jag hädanefter skulle fråga dig om något, låt mig då inte stanna i ditt sällskap; hela skulden för detta skulle då falla på mig!\""
    },
    {
      "resource_id": 48,
      "text": "Och de vandrade vidare tills de kom till en by och bad dess invånare om mat, men de visade sig ogästvänliga. Sedan fann de en mur som hotade att störta samman och som [den vise mannen] byggde upp. [Och Moses] utropade: \"Hade du velat kunde du säkert ha fått ersättning för detta.\""
    },
    {
      "resource_id": 48,
      "text": "[Den vise mannen] sade: \"Här skiljs våra vägar. Men jag skall låta dig veta den rätta innebörden av det som du inte kunde bevittna [stillatigande]."
    },
    {
      "resource_id": 48,
      "text": "Vad båten beträffar tillhörde den några fattiga män som hämtade sitt levebröd ur havet, och jag ville göra åverkan på den därför att de hotades av en kung, som med våld bemäktigade sig alla båtar han kunde få tag i."
    },
    {
      "resource_id": 48,
      "text": "Med den unge mannen förhöll det sig så att hans föräldrar var troende, och vi hade all anledning att befara att han på grund av sin våldsamma framfart och sin gudlöshet skulle bli en tung börda för dem;"
    },
    {
      "resource_id": 48,
      "text": "vi hoppades därför att deras Herre i hans ställe skulle ge dem [en son] med bättre karaktär och som gav dem mera kärlek än han."
    },
    {
      "resource_id": 48,
      "text": "Och vad muren beträffar tillhörde den två faderlösa ungdomar i byn och under den låg en skatt begraven som var deras egendom. Deras far hade varit en rättrådig man och det var din Herres vilja att de, när de uppnått vuxen ålder, som en nåd från Honom skulle få gräva upp denna skatt. Ingenting av detta har jag gjort av egen drift. Där ser du innebörden av det som du inte [stillatigande] kunde bevittna.\""
    },
    {
      "resource_id": 48,
      "text": "OCH DE frågar dig om den Tvåhornade. Säg: \"Jag skall berätta något om honom som [är värt] att lägga på minnet.\""
    },
    {
      "resource_id": 48,
      "text": "Vi skänkte honom stor makt på jorden och Vi gav honom [kunskap om] de rätta medlen [för att nå sitt] syfte liksom [den rakaste] vägen till varje mål."
    },
    { "resource_id": 48, "text": "Och han valde en [sådan rak] väg" },
    {
      "resource_id": 48,
      "text": "[och gick mot väster] till dess han kom till den plats där solen går ned, och den gick ned - så föreföll det honom - i ett hav av gyttja. Och där fann han ett [oupplyst och ogudaktigt] folk. Vi sade: \"Du Tvåhornade! Antingen går du hårt fram [mot dem] eller också behandlar du dem med mildhet!\""
    },
    {
      "resource_id": 48,
      "text": "Han sade: \"Den som lever i ondska och synd kommer vi att straffa; sedan skall han föras tillbaka till sin Herre och Han skall ge honom ett fruktansvärt straff."
    },
    {
      "resource_id": 48,
      "text": "Men den som tror och lever ett gott och rättskaffens liv skall i belöning få det högsta goda, och Vi skall göra Våra befallningar lätta [att utföra] för honom.\""
    },
    { "resource_id": 48, "text": "Därpå följde han en väg" },
    {
      "resource_id": 48,
      "text": "[mot öster] till dess han kom till den plats där solen går upp, och han fann att den gick upp över ett folk åt vilket Vi inte hade gett något skydd mot den."
    },
    {
      "resource_id": 48,
      "text": "Så som [han fann dem, så lämnade han dem]; Vi hade kännedom om allt som rörde honom och [Vi stödde honom i allt]."
    },
    { "resource_id": 48, "text": "Därpå följde han en väg," },
    {
      "resource_id": 48,
      "text": "som ledde till [en plats] mellan de två bergskedjorna och vid deras fot fann han ett folk som knappast förstod ett ord [av hans språk]."
    },
    {
      "resource_id": 48,
      "text": "De sade: \"Du Tvåhornade! Gog och Magog stör ordningen och sår fördärv på jorden. Kan vi begära av dig att du, mot en avgift, bygger en skyddsmur mellan oss och dem?\""
    },
    {
      "resource_id": 48,
      "text": "Han svarade: \"Det som min Herre har lagt i mina händer är av större värde för mig [än era bidrag]; ge mig därför en arbetsstyrka [som jag kan förfoga över] så skall jag uppföra en skyddsvall mellan er och dem."
    },
    {
      "resource_id": 48,
      "text": "Forsla [nu] hit järn i block och tackor!\" När han hade fyllt utrymmet mellan bergväggarna [med järnet], sade han: \"[Tänd eldar och] låt blåsbälgarna arbeta!\" Och när han fått [järnet] att glöda, begärde han: \"För hit smält koppar, som jag skall gjuta över [skyddsmuren]!\""
    },
    {
      "resource_id": 48,
      "text": "Och [muren blev färdigbyggd och Gog och Magog] kunde varken klättra över den eller bryta sig igenom den."
    },
    {
      "resource_id": 48,
      "text": "Och [den Tvåhornade] utbrast: \"Detta [har åstadkommits tack vare] min Herres nåd! Men när det som min Herre har lovat blir verklighet, skall Han jämna det med marken. Vad min Herre lovar är sanning!\""
    },
    {
      "resource_id": 48,
      "text": "OCH DEN Dagen skall Vi låta [människomassorna svalla] och bryta sig mot varandra som bränningar; och då skall [domens] basunstöt ljuda och Vi skall samla dem [alla] i en enda församling."
    },
    {
      "resource_id": 48,
      "text": "Den Dagen skall Vi breda ut helvetet i hela dess bredd framför dem som förnekade sanningen,"
    },
    {
      "resource_id": 48,
      "text": "[framför] dem vars ögon bundits för så att de inte kunde [se det som hjälper människor att] minnas Mig, de som inte kunde lyssna."
    },
    {
      "resource_id": 48,
      "text": "Menar de, dessa förnekare, att de kan ta Mina tjänare till beskyddare i Mitt ställe? Nej, Vi har sörjt för att helvetet står berett att ta emot förnekarna av sanningen!"
    },
    {
      "resource_id": 48,
      "text": "Säg: \"Skall vi säga er vilka de är som i allt vad de företar sig är de största förlorarna"
    },
    {
      "resource_id": 48,
      "text": "[Det är] de som har inriktat hela sin strävan på det som hör till denna värld och ändå tror att de har levt ett gott och rättskaffens liv."
    },
    {
      "resource_id": 48,
      "text": "Det är de som avvisade sin Herres budskap och som inte ville tro att de [till sist] skall möta Honom.\" Allt vad de har strävat mot skall gå om intet och på Uppståndelsens dag skall deras [goda] handlingar väga lätt inför Oss."
    },
    {
      "resource_id": 48,
      "text": "Detta - helvetet - är deras lön därför att de förnekade sanningen och gjorde narr av Mina budskap och Mina budbärare."
    },
    {
      "resource_id": 48,
      "text": "Men paradisets lustgårdar står beredda att ta emot dem som tror och lever ett gott och rättskaffens liv;"
    },
    {
      "resource_id": 48,
      "text": "där skall de förbli till evig tid och de kommer aldrig att önska någon förändring."
    },
    {
      "resource_id": 48,
      "text": "SÄG: \"Om allt hav blev till bläck för [att uppteckna] min Herres ord, skulle havet helt visst sina förr än min Herres ord hade uttömts; och [så skulle det vara] även om hav lades till hav.\""
    },
    {
      "resource_id": 48,
      "text": "Säg: \"Jag är bara en vanlig människa som ni. Genom uppenbarelsen vet jag att er Gud är den Ende Guden. Var och en som med hopp ser fram mot mötet med sin Herre skall [sträva efter att] leva ett gott och rättskaffens liv och att inte göra någon delaktig av den dyrkan som han ägnar sin Herre!"
    }
  ],
  "meta": {
    "translation_name": "Knut Bernström",
    "author_name": "Knut Bernström",
    "filters": { "resource_id": 48, "chapter_number": "18" }
  }
}
