{
  "translations": [
    {
      "resource_id": 819,
      "text": "تعریف اللہ کے ليے ہے جس نے اپنے بندہ پر کتاب اتاری، اور اس میں کوئی کجی نہیں رکھی"
    },
    {
      "resource_id": 819,
      "text": "بالکل ٹھیک، تاکہ وہ اللہ کی طرف سے ایک سخت عذاب سے آگاہ کردے اور ایمان والوں کو خوش خبری دے دے جو نیک اعمال کرتے ہیں کہ ان کے ليے اچھا بدلہ ہے"
    },
    { "resource_id": 819, "text": "وہ اس میں ہمیشہ رہیں گے" },
    {
      "resource_id": 819,
      "text": "اور ان لوگوں کو ڈرا دے جو کہتے ہیں کہ اللہ نے بیٹا بنایا ہے"
    },
    {
      "resource_id": 819,
      "text": "ان کو اس بات کاکوئی علم نہیں اور نہ ان کے باپ دادا کو یہ بڑی بھاری بات ہے جو ان کے منہ سے نکل رہی ہے، وہ صرف جھوٹ کہتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "شاید تم ان کے پیچھے غم سے اپنے آپ کو ہلاک کر ڈالو گے، اگر وہ اس بات پر ایمان نہ لائے"
    },
    {
      "resource_id": 819,
      "text": "جو کچھ زمین پر ہے اس کو ہم نے زمین کی رونق بنایا ہے، تاکہ ہم لوگوں کو جانچیں کہ ان میں کون اچھا عمل کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم زمین کی تمام چیزوں کوایک صاف میدان بنادیں گے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم خیال کرتے ہو کہ کہف اور رقیم والے ہماری نشانیوں میں سے بہت عجیب نشانی تھے"
    },
    {
      "resource_id": 819,
      "text": "جب ان نوجوانوں نے غار میں پناہ لی، پھر انھوں نے کہا کہ اے ہمارے رب، ہم کو اپنے پاس سے رحمت دے اورہمارے معاملے کو درست کردے"
    },
    {
      "resource_id": 819,
      "text": "پس ہم نے غار میں ان کے کانوں پر سالہا سال کے ليے (نیند کا پردہ) ڈال دیا"
    },
    {
      "resource_id": 819,
      "text": "پھر ہم نے ان کو اٹھایا، تاکہ ہم معلوم کریں کہ دونوں گروہوں میں سے کون مدتِ قیام کا زیادہ ٹھیک شمار کرتا ہے"
    },
    {
      "resource_id": 819,
      "text": "ہم تم کو ان کااصل قصہ سناتے ہیں  وہ کچھ نوجوان تھے جو اپنے رب پر ایمان لائے اور ہم نے ان کی ہدایت میں مزید ترقی دی"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان کے دلوں کو مضبوط کر دیا جب کہ وہ اٹھے اور کہا کہ ہمارا رب وہی ہے جو آسمانوں اور زمین کا رب ہے ہم اس کے سوا کسی دوسرے معبود کو نہ پکاریں گے اگر ہم ایساکریں تو ہم بہت بے جا بات کریں گے"
    },
    {
      "resource_id": 819,
      "text": "یہ ہماری قوم کے لوگوں نے اس کے سوا دوسرے معبود بنا رکھے ہیں  یہ ان کے حق میں واضح دلیل کیوں نہیں لاتے پھر اس شخص سے بڑا ظالم اور کون ہوگا جو اللہ پر جھوٹ باندھے"
    },
    {
      "resource_id": 819,
      "text": "اور جب تم ان لوگوں سے الگ ہوگئے ہو اور ان کے معبودوں سے جن کی وہ خدا کے سوا عبادت کرتے ہیں تو اب چل کر غار میں پناہ لو، تمھارا رب تمھارے اوپراپنی رحمت پھیلائے گا اور تمھارے کام کے لیے سروسامان مہیا کرے گا"
    },
    {
      "resource_id": 819,
      "text": "اور تم سورج کو دیکھتے کہ جب وہ طلوع ہوتا ہے تو ان کے غار سے دائیں جانب کو بچا رہتا ہے اور جب ڈوبتا ہے تو ان سے بائیں طرف کو کترا جاتا ہے اور وہ غار کے اندر ایک وسیع جگہ میں ہیں  یہ اللہ کی نشانیوں میں سے ہے جس کو اللہ ہدایت دے، وہی ہدایت پانے والا ہے اور جس کو اللہ بے راہ کردے تو تم اس کے ليے کوئی مدد گار، راہ بتانے والا نہ پاؤ گے"
    },
    {
      "resource_id": 819,
      "text": "اور تم انھیں دیکھ کر یہ سمجھتے کہ وہ جاگ رہے ہیں ، حالاں کہ وہ سو رہے تھے ہم ان کو دائیں اور بائیں کروٹ بدلواتے رہتے تھے اور ان کا کتا غار کے دہانے پر دونوں ہاتھ پھیلائے ہوئے بیٹھا تھا اگر تم ان کو جھانک کر دیکھتے تو ان سے پیٹھ پھیر کر بھاگ کھڑے ہوتے اور تمھارے اند ران کی دہشت بیٹھ جاتی"
    },
    {
      "resource_id": 819,
      "text": "اور اسی طرح ہم نے ان کو جگایا تاکہ وہ آپس میں پوچھ گچھ کریں  ان میں سے ایک کہنے والے نے کہا، تم کتنی دیر یہاں ٹھہرے انھوں نے کہا کہ ہم ایک دن یا ایک دن سے بھی کم ٹھہرے ہوں گے وہ بولے کہ اللہ ہی بہتر جانتا ہے کہ تم کتنی دیر یہاں رہے پس اپنے میں سے کسی کو یہ چاندی کا سکہ دے کر شہر بھیجو، پس وہ دیکھے کہ پاکیزہ کھانا کہاں ملتا ہے، اور تمھارے ليے اس میں سے کچھ کھانا لائے اور وہ نرمی سے جائے اور کسی کو تمھاری خبر نہ ہونے دے"
    },
    {
      "resource_id": 819,
      "text": "اگر وہ تمھاری خبر پا جائیں گے تو تم کو پتھروں سے مار ڈالیں گے یا تم کو اپنے دین میں لوٹالیں گے اور پھر تم کبھی فلاح نہ پاؤ گے"
    },
    {
      "resource_id": 819,
      "text": "اور اس طرح ہم نے ان پر لوگوں کو مطلع کردیا، تاکہ لوگ جان لیں کہ اللہ کا وعدہ سچا ہے اور یہ کہ قیامت میں کوئی شک نہیں  جب لوگ آپس میں ان کے معاملے میں جھگڑ رہے تھے پھر کہنے لگے کہ ان کے غار پر ایک عمارت بنادو ان کا رب ان کو خوب جانتا ہے جو لوگ ان کے معاملہ میں غالب آئے، انھوں نے کہا کہ ہم ان کے غار پر ایک عبادت گاہ بنائیں گے"
    },
    {
      "resource_id": 819,
      "text": "کچھ لوگ کہیں گے کہ وہ تین تھے، اور چوتھا ان کا کتا تھا اور کچھ لوگ کہیں گے وہ پانچ تھے اور چھٹا ان کا کتا تھا، یہ لوگ بے تحقیق بات کہہ رہے ہیں ، اور کچھ لوگ کہیں گے کہ وہ سات تھے اور آٹھواں ان کا کتا تھا کہو کہ میرا رب بہتر جانتا ہے کہ وہ کتنے تھے تھوڑے ہی لوگ ان کو جانتے ہیں  پس تم سرسری بات سے زیادہ ان کے معاملہ میں بحث نہ کرو اور نہ ان کے بارے میں ان میں سے کسی سے پوچھو"
    },
    {
      "resource_id": 819,
      "text": "اور تم کسی کام کی نسبت یوں نہ کہو کہ میں اس کو کل کردوں گا"
    },
    {
      "resource_id": 819,
      "text": "مگر یہ کہ اللہ چاہے اور جب تم بھول جاؤ تو اپنے رب کو یاد کرو اور کہوکہ امید ہے کہ میرا رب مجھ کو بھلائی کی اس سے زیادہ قریب راہ دکھادے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ لوگ اپنے غار میں تین سو سال رہے (کچھ لوگ مدت کے شمار میں )  سال اور بڑھ گئے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کہوکہ اللہ ان کے رہنے کی مدت کو زیادہ جانتا ہے آسمانوں اور زمین کا غیب اس کے علم میں ہے، کیا خوب ہے وہ دیکھنے والا اور سننے والا خدا کے سوا ان کا کوئی مدد گار نہیں اور نہ اللہ کسی کو اپنے اختیار میں شریک کرتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور تمھارے رب کی جو کتاب تم پر وحی کی جارہی ہے اس کو سناؤ، خدا کی باتوں کو کوئی بدلنے والا نہیں  اور اس کے سوا تم کوئی پناہ نہیں پاسکتے"
    },
    {
      "resource_id": 819,
      "text": "اور اپنے آپ کو ان لوگوں کے ساتھ جمائے رکھو جو صبح و شام اپنے رب کو پکارتے ہیں ، وہ اس کی رضا کے طالب ہیں  اور تمھاری آنکھیں حیاتِ دنیا کی رونق کی خاطر ان سے ہٹنے نہ پائیں  اور تم ایسے شخص کا کہنا نہ مانو جس کے قلب کو ہم نے اپنی یاد سے غافل کردیا اور وہ اپنی خواہش پر چلتا ہے اور اس کا معاملہ حد سے گزر گیا ہے"
    },
    {
      "resource_id": 819,
      "text": "اورکہو کہ یہ حق ہے تمھارے رب کی طرف سے، پس جو شخص چاہے اسے مانے اور جو شخص چاہے نہ مانے ہم نے ظالموں کے ليے ایسی آگ تیار کر رکھی ہے جس کی قناتیں ان کو اپنے گھیرے میں لے لیں گی اور اگر وہ پانی کے ليے فریاد کریں گے تو ان کی فریاد رسی ایسے پانی سے کی جائے گی جو تیل کی تلچھٹ کی طرح ہوگا وہ چہروں کو بھون ڈالے گا کیا برا پانی ہوگااور کیسا برا ٹھکانا"
    },
    {
      "resource_id": 819,
      "text": "بے شک جو لوگ ایمان لائے اور انھوں نے اچھے کام کيے تو ہم ایسے لوگوں کا اجر ضائع نہیں کریں گے"
    },
    {
      "resource_id": 819,
      "text": "جو اچھی طرح کام کریں ، ان کے ليے ہمیشہ رہنے والے باغ ہیں جن کے نیچے نہریں بہتی ہوں گی وہاں ان کو سونے کے کنگن پہنائے جائیں گے اور وہ باریک اور دبیز ریشم کے سبز کپڑے پہنیں گے، تختوں پر ٹیک لگائے ہوئے کیسا اچھا بدلہ ہے اور کیسی اچھی جگہ"
    },
    {
      "resource_id": 819,
      "text": "تم ان کے سامنے ایک مثال پیش کرو دو شخص تھے ان میں سے ایک کو ہم نے انگوروں کے دو باغ دئے اور ان کے گرد کھجور کے درختوں کا احاطہ بنایااور دونوں کے درمیان کھیتی رکھ دی"
    },
    {
      "resource_id": 819,
      "text": "دونوں باغ اپنا پورا پھل لائے، ان میں کچھ کمی نہیں کی اور دونوں باغوں کے بیچ ہم نے نہر جاری کردی"
    },
    {
      "resource_id": 819,
      "text": "اور اس کو خوب پھل ملا تو اس نے اپنے ساتھی سے بات کرتے ہوئے کہا کہ میں تجھ سے مال میں زیادہ ہوں اور تعداد میں بھی زیادہ طاقت ور ہوں"
    },
    {
      "resource_id": 819,
      "text": "وہ اپنے باغ میں داخل ہوا اور وہ اپنے آپ پر ظلم کر رہا تھا اس نے کہا کہ میں نہیں سمجھتا کہ یہ کبھی برباد ہوجائے گا"
    },
    {
      "resource_id": 819,
      "text": "اور میں نہیں سمجھتا کہ قیامت کبھی آئے گی اور اگر میں اپنے رب کی طرف لوٹا دیا گیا تو ضرور اس سے زیادہ اچھی جگہ مجھ کو ملے گی"
    },
    {
      "resource_id": 819,
      "text": "اس کے ساتھی نے بات کرتے ہوئے کہا، کیا تم اس ذات سے انکارکر رہے ہو جس نے تم کو مٹی سے بنایا، پھر پانی کی ایک بوند سے پھر تم کو پورا آدمی بنادیا"
    },
    {
      "resource_id": 819,
      "text": "لیکن میرا رب تو وہی اللہ ہے اور میں اپنے رب کے ساتھ کسی کو شریک نہیں ٹھہراتا"
    },
    {
      "resource_id": 819,
      "text": "اور جب تم اپنے باغ میں داخل ہوئے تو تم نے کیوں نہ کہا کہ جو اللہ چاہتا ہے وہی ہوتا ہے، اللہ کے بغیر کسی میں کوئی قوت نہیں  اگر تم دیکھتے ہو کہ میں مال اور اولاد میں تم سے کم ہوں"
    },
    {
      "resource_id": 819,
      "text": "تو امید ہے کہ میرا رب مجھ کو تمھارے باغ سے بہتر باغ دے دے اور تمھارے باغ پر آسمان سے کوئی آفت بھیج دے جس سے وہ باغ صاف میدا ن ہوکر رہ جائے"
    },
    {
      "resource_id": 819,
      "text": "یا اس کا پانی خشک ہوجائے، پھر تم اس کو کسی طرح نہ پاسکو"
    },
    {
      "resource_id": 819,
      "text": "اور اس کے پھل پر آفت آئی تو جو کچھ اس نے اس پر خرچ کیا تھا اس پر وہ ہاتھ ملتا رہ گیا اور وہ باغ اپنی ٹٹیوں پر گرا ہوا پڑا تھا اور وہ کہنے لگا کہ اے کاش، میں اپنے رب کے ساتھ کسی کو شریک نہ ٹھہراتا"
    },
    {
      "resource_id": 819,
      "text": "اور اس کے پاس کوئی جتھا نہ تھا جو خدا کے سوا اس کی مدد کرتا اورنہ وہ خود بدلہ لینے والا بن سکا"
    },
    {
      "resource_id": 819,
      "text": "یہاں سارا اختیار صرف خدائے برحق کا ہے وہ بہترین اجر اور بہترین انجام والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ان کو دنیا کی زندگی کی مثال سناؤ جیسے کہ پانی جس کو ہم نے آسمان سے اتارا پھر اس سے زمین کی نباتات خوب گھنی ہوگئیں  پھر وہ ریزہ ریزہ ہوگئیں جس کو ہوائیں اڑاتی پھرتی ہیں  اور اللہ ہر چیز پر قدرت رکھنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "مال اور اولاد دنیوی زندگی کی رونق ہیں  اور باقی رہنے والی نیکیاں تمھارے رب کے نزدیک ثواب اور توقع کے اعتبار سے بہتر ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جس دن ہم پہاڑوں کو چلائیں گے اور تم دیکھو گے زمین کو بالکل کھلی ہوئی اور ہم ان سب کو جمع کریں گے پھر ہم ان میں سے کسی کو نہ چھوڑیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور سب لوگ تیرے رب کے سامنے صف باندھ کر پیش کيے جائیں گے تم ہمارے پاس آگئے جس طرح ہم نے تم کو پہلی بار پیدا کیا تھا، بلکہ تم نے یہ گمان کیا کہ ہم تمھارے ليے کوئی وعدہ کا وقت مقرر نہیں کریں گے"
    },
    {
      "resource_id": 819,
      "text": "اور رجسٹر رکھا جائے گا تو تم مجرموں کو دیکھو گے کہ اس میں جو کچھ ہے وہ اس سے ڈرتے ہوں گے اور کہیں گے کہ ہائے خرابی کیسی ہے یہ کتاب کہ اس نے نہ کوئی چھوٹی بات درج کرنے سے چھوڑی ہے اور نہ کوئی بڑی بات اور جو کچھ انھوں نے کیا ہے وہ سب سامنے پائیں گے اور تیرا رب کسی کے اوپر ظلم نہ کرے گا"
    },
    {
      "resource_id": 819,
      "text": "اور جب ہم نے فرشتوں سے کہا کہ آدم کو سجدہ کرو تو انھوں نے سجدہ کیا مگر ابلیس نے سجدہ نہ کیا، وہ جنوں میں سے تھا پس اس نے اپنے رب کے حکم کی نافرمانی کی اب کیا تم اس کو اور اس کی اولاد کو میرے سوا اپنا دوست بناتے ہو، حالاں کہ وہ تمھارے دشمن ہیں  یہ ظالموں کے لیے بہت برا بدل ہے"
    },
    {
      "resource_id": 819,
      "text": "میں نے ان کو نہ آسمانوں اور زمین پیداکرنے کے وقت بلایا اور نہ خود ان کے پیدا کرنے کے وقت بلایا اور میں ایسا نہیں کہ گمراہ کرنے والوں کواپنا مدد گار بناؤں"
    },
    {
      "resource_id": 819,
      "text": "اور جس دن خدا کہے گاکہ جن کو تم میرا شریک سمجھتے تھے ان کو پکارو پس وہ ان کو پکاریں گے مگر وہ ان کو کوئی جواب نہ دیں گے اور ہم ان کے درمیان (عداوت کی) آڑ کردیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور مجرم لوگ آگ کو دیکھیں گے اورسمجھ لیں گے کہ وہ اس میں گرنے والے ہیں اور وہ اس سے بچنے کی کوئی راہ نہ پائیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس قرآن میں لوگوں کی ہدایت کے ليے ہر قسم کی مثال بیان کی ہے اورانسان سب سے زیادہ جھگڑالو ہے"
    },
    {
      "resource_id": 819,
      "text": "اور لوگوں کو بعد اس کے کہ ان کو ہدایت پہنچ چکی، ایمان لانے سے اور اپنے رب سے بخشش مانگنے سے نہیں روکا مگر اس چیز نے کہ اگلوں کا معاملہ ان کے ليے بھی ظاہر ہوجائے، یا عذاب ان کے سامنے آکھڑا ہو"
    },
    {
      "resource_id": 819,
      "text": "اور رسولوں کو ہم صرف خوش خبری دینے والا اور ڈرانے والابناکر بھیجتے ہیں  اور منکر لوگ ناحق کی باتیں لے کر جھوٹا جھگڑا کرتے ہیں ، تاکہ اس کے ذریعہ سے حق کو نیچا کردیں اور انھوں نے میری نشانیوں کو اور جو ڈر سنائے گئے ان کو مذاق بنادیا"
    },
    {
      "resource_id": 819,
      "text": "اس سے بڑا ظالم کون ہوگا جس کواس کے رب کی آیات کے ذریعہ یاد دہانی کی جائے تو وہ اس سے منہ پھیر لے اور اپنے ہاتھوں کے عمل کو بھول جائے ہم نے ان کے دلوں پر پردے ڈال دئے ہیں کہ وہ اس کو نہ سمجھیں اور ان کے کانوں میں ڈاٹ ہے اور اگر تم ان کو ہدایت کی طرف بلاؤ تو وہ کبھی راہ پر آنے والے نہیں ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور تمھارا رب بخشنے والا، رحمت والا ہے اگر وہ ان کے کيے پر انھیں پکڑے تو فوراً ان پر عذاب بھیج دے، مگر ان کے ليے ایک مقرر وقت ہے اور وہ اس کے مقابلہ میں کوئی پناہ کی جگہ نہ پائیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور یہ بستیاں ہیں جن کوہم نے ہلاک کردیاجب کہ وہ ظالم ہوگئے اور ہم نے ان کی ہلاکت کا ایک وقت مقرر کیا تھا"
    },
    {
      "resource_id": 819,
      "text": "اور جب موسیٰ نے اپنے شاگرد سے کہا کہ میں چلتا رہوں گا، یہاں تک کہ یا تو دو دریاؤں کے ملنے کی جگہ پرپہنچ جاؤں یا اسی طرح برسوں تک چلتا رہوں"
    },
    {
      "resource_id": 819,
      "text": "پس جب وہ دریاؤں کے ملنے کی جگہ پہنچے تو وہ اپنی مچھلی کو بھول گئے اور مچھلی نے دریا میں اپنی راہ لی"
    },
    {
      "resource_id": 819,
      "text": "پھر جب وہ آگے بڑھے تو موسیٰ نے اپنے شاگرد سے کہا کہ ہمارا کھانا لاؤ، ہمارے اس سفر سے ہم کو بڑی تکان ہوگئی"
    },
    {
      "resource_id": 819,
      "text": "شاگرد نے کہا، کیا آپ نے دیکھا، جب ہم اس پتھر کے پاس ٹھہرے تھے تو میں مچھلی کو بھول گیا اور مجھ کو شیطان نے بھلادیاکہ میں اس کا ذکر کرتا اور مچھلی عجیب طریقے سے نکل کر دریا میں چلی گئی"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ نے کہا، اسی موقع کی توہمیں تلاش تھی پس دونوں اپنے قدموں کے نشان دیکھتے ہوئے واپس لوٹے"
    },
    {
      "resource_id": 819,
      "text": "تو انھوں نے وہاں ہمارے بندوں میں سے ایک بندے کو پایا جس کو ہم نے اپنے پاس سے رحمت دی تھی اور جس کو اپنے پاس سے ایک علم سکھایا تھا"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ نے اس سے کہا، کیا میں آپ کے ساتھ رہ سکتا ہوں ، تاکہ آپ مجھے اس علم میں سے سکھادیں جو آپ کو سکھایا گیا ہے"
    },
    { "resource_id": 819, "text": "اس نے کہا کہ تم میرے ساتھ صبر نہیں کرسکتے" },
    {
      "resource_id": 819,
      "text": "اور تم اس چیز پر کیسے صبر کرسکتے ہو جو تمھاری واقفیت کے دائرے سے باہرہے"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ نے کہا، ان شاء اللہ، آپ مجھ کو صبر کرنے والا پائیں گے اور میں کسی بات میں آپ کی نافرمانی نہیں کروں گا"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا کہ اگر تم میرے ساتھ چلتے ہو تو مجھ سے کوئی بات نہ پوچھنا جب تک کہ میں خود تم سے اس کا ذکر نہ کروں"
    },
    {
      "resource_id": 819,
      "text": "پھر دونوں چلے یہاں تک کہ جب وہ کشتی میں سوار ہوئے تو اس شخص نے کشتی میں چھید کردیا موسیٰ نے کہا، کیا آپ نے اس کشتی میں اس ليے چھید کیا ہے کہ کشتی والوں کو غرق کردیں  یہ تو آپ نے بڑی سخت چیز کر ڈالی"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا، میں نے تم سے نہیں کہا تھا کہ تم میرے ساتھ صبر نہ کرسکو گے"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ نے کہا، میری بھول پر مجھ کو نہ پکڑئیے اور میرے معاملہ میں سختی سے کام نہ لیجيے"
    },
    {
      "resource_id": 819,
      "text": "پھر وہ دونوں چلے، یہاں تک کہ وہ ایک لڑکے سے ملے تو اس شخص نے اس کو مار ڈالا موسیٰ نے کہا، کیاآپ نے ایک معصوم جان کو مار ڈالا حالاں کہ اس نے کسی کا خون نہیں کیا تھا یہ تو آپ نے ایک نامعقول بات کی"
    },
    {
      "resource_id": 819,
      "text": "اس شخص نے کہا کہ کیا میں نے تم سے نہیں کہا تھا کہ تم میرے ساتھ صبر نہ کرسکو گے"
    },
    {
      "resource_id": 819,
      "text": "موسیٰ نے کہا کہ اس کے بعد اگر میں آپ سے کسی چیز کے متعلق پوچھوں تو آپ مجھ کو ساتھ نہ رکھیں  آپ میری طرف سے عذر کی حد کو پہنچ گئے"
    },
    {
      "resource_id": 819,
      "text": "پھر دونوں چلے، یہاں تک کہ جب وہ ایک بستی والوں کے پاس پہنچے تو وہاں كے لوگوں سے کھانے کو مانگا انھوں نے ان کی میزبانی سے انکار کردیا پھر ان کو وہاں ایک دیوار ملی جو گرا چاہتی تھی تو اس نے اس کو سیدھاکردیا موسیٰ نے کہااگر آپ چاہتے تو اس پر کچھ اجرت لے لیتے"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہاکہ اب یہ میرے اور تمھارے درمیان جدائی ہے میں تم کو ان چیزوں کی حقیقت بتاؤں گا جن پر تم صبر نہ کرسکے"
    },
    {
      "resource_id": 819,
      "text": "کشتی کا معاملہ یہ ہے کہ وہ چند مسکینوں کی تھی جو دریا میں محنت کرتے تھے، تو میں نے چاہا کہ اس کو عیب دار کردوں ، اور ان کے آگے ایک بادشاہ تھا جو ہر کشتی کو زبردستی چھین کر لے لیتا تھا"
    },
    {
      "resource_id": 819,
      "text": "اور لڑکے کا معاملہ یہ ہے کہ اس کے ماں باپ ایمان دار تھے ہم کو اندیشہ ہوا کہ وہ بڑا ہوکر اپنی سرکشی اور کفر سے ان کو تنگ کرے گا"
    },
    {
      "resource_id": 819,
      "text": "پس ہم نے چاہا کہ ان کا رب ان کو اس کی جگہ ایسی اولاد دے جو پاکیزگی میں اس سے بہتر ہو اور شفقت کرنے والی ہو"
    },
    {
      "resource_id": 819,
      "text": "اور دیوار کا معاملہ یہ ہے کہ وہ شہر کے دو یتیم لڑکوں کی تھی اور اس دیوار کے نیچے ان کا ایک خزانہ دفن تھا اور ان کا باپ ایک نیک آدمی تھا، پس تمھارے رب نے چاہا کہ وہ دونوں اپنی جوانی کی عمر کو پہنچیں اور اپنا خزانہ نکالیں  یہ تمھارے رب کی رحمت سے ہوا اور میں نے اس کو اپنی رائے سے نہیں کیا یہ ہے حقیقت ان باتوں کی جن پر تم صبر نہ کرسکے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ تم سے ذوالقرنین کا حال پوچھتے ہیں  کہو کہ میں اس کا کچھ حال تمھارے سامنے بیان کروں گا"
    },
    {
      "resource_id": 819,
      "text": "ہم نے اس کو زمین میں اقتدار دیا تھا اور ہم نے اس کو ہر چیز کا سامان دیا تھا"
    },
    { "resource_id": 819, "text": "پھر ذوالقرنین ایک راہ کے پیچھے چلا" },
    {
      "resource_id": 819,
      "text": "یہاں تک کہ وہ سورج کے غروب ہونے کے مقام تک پہنچ گیا اس نے سورج کو دیکھا کہ وہ ایک کالے پانی میں ڈوب رہا ہے اور وہاں اس کوایک قوم ملی ہم نے کہاکہ اے ذوالقرنین، تم چاہو تو ان کو سزا دو اور چاہو تو ان کے ساتھ اچھا سلوک کرو"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا کہ جوان میں سے ظلم کرے گا، ہم اس کو سزا دیں گے پھر وہ اپنے رب کے پاس پہنچایا جائے گا، پھر وہ اس کو سخت سزا دے گا"
    },
    {
      "resource_id": 819,
      "text": "اور جو شخص ایمان لائے گا اور نیک عمل کرے گا اس کے ليے اچھی جزا ہے اور ہم بھی اس کے ساتھ آسان معاملہ کریں گے"
    },
    { "resource_id": 819, "text": "پھر وہ ایک راہ پر چلا" },
    {
      "resource_id": 819,
      "text": "یہاں تک کہ جب وہ سورج نکلنے کی جگہ پہنچا تو اس نے سورج کو ایک ایسی قوم پر طلوع ہوتے ہوئے پایا جن کے ليے ہم نے آفتاب کے اوپر کوئی آڑ نہیں رکھی تھی"
    },
    {
      "resource_id": 819,
      "text": "یہ اسی طرح ہے اور ہم ذوالقرنین کے احوال سے باخبر ہیں"
    },
    { "resource_id": 819, "text": "پھر وہ ایک راہ پر چلا" },
    {
      "resource_id": 819,
      "text": "یہاں تک کہ جب وہ دو پہاڑوں کے درمیان پہنچا تو ان کے پاس اس نے ایک قوم کو پایا جو کوئی بات سمجھ نہیں پاتی تھی"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ اے ذوالقرنین، یا جوج اور ماجوج ہمارے ملک میں فساد پھیلاتے ہیں تو کیا ہم تم کو کوئی محصول اس کے ليے مقرر کردیں کہ تم ہمارے اور ان کے درمیان کوئی روک بنادو"
    },
    {
      "resource_id": 819,
      "text": "ذوالقرنین نے جواب دیا کہ جو کچھ میرے رب نے مجھے دیا ہے وہ بہت ہے تم محنت سے میری مدد کرو میں تمھارے اور ان کے درمیان ایک دیوار بنادوں گا"
    },
    {
      "resource_id": 819,
      "text": "تم لوہے کے تختے لاکر مجھے دو یہاں تک کہ جب اس نے دونوں کے درمیانی خلا کو بھر دیا تو لوگوں سے کہا کہ آگ دہکاؤ، یہاں تک کہ جب اس کو آگ کردیا تو کہا کہ لاؤ اب میں اس پر پگھلا ہواتانباڈال دوں"
    },
    {
      "resource_id": 819,
      "text": "پس یاجوج اور ماجوج نہ اس پر چڑھ سکتے تھے اور نہ وہ اس میں سوراخ کرسکتے تھے"
    },
    {
      "resource_id": 819,
      "text": "ذوالقرنین نے کہا کہ یہ میرے رب کی رحمت ہے، پھر جب میرے رب کا وعدہ آئے گا تو وہ اس کو ڈھاکر برابر کردے گا اور میرے رب کا وعدہ سچا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اس دن ہم لوگوں کو چھوڑ دیں گے وہ موجوں کی طرح ایک دوسرے میں گھسیں گے اور صور پھونکا جائے گاپس ہم سب کو ایک ساتھ جمع کریں گے"
    },
    {
      "resource_id": 819,
      "text": "اور اس دن ہم جہنم کو منکروں  کے سامنے لائیں گے"
    },
    {
      "resource_id": 819,
      "text": "جن کی آنکھوں پر ہماری یاد دہانی سے پردہ پڑا رہا اور وہ کچھ سننے کے ليے تیار نہ تھے"
    },
    {
      "resource_id": 819,
      "text": "کیا انکار کرنے والے یہ سمجھتے ہیں کہ وہ میرے سوا میرے بندوں کو اپنا کار ساز بنائیں  ہم نے منکروں کی مہمانی کے ليے جہنم تیارکر رکھی ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو، کیا میں تم کو بتادوں کہ اپنے اعمال کے اعتبار سے سب سے زیادہ گھاٹے میں کون لوگ ہیں"
    },
    {
      "resource_id": 819,
      "text": "وہ لوگ جن کی کوشش دنیا کی زندگی میں اکارت ہوگئی اور وہ سمجھتے رہے کہ وہ بہت اچھاکام کر رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "یہی لوگ ہیں جنھوں نے اپنے رب کی نشانیوں کا اور اس سے ملنے کا انکارکیا پس ان کاکیا ہوا برباد ہوگیا پھر قیامت کے دن ہم ان کو کوئی وزن نہ دیں گے"
    },
    {
      "resource_id": 819,
      "text": "جہنم ان کا بدلہ ہے اس ليے کہ انھوں نے انکار کیااورمیری نشانیوں اور میرے رسولوں کا مذاق اڑایا"
    },
    {
      "resource_id": 819,
      "text": "بے شک جولوگ ایمان لائے اور انھوں نے نیک عمل کیاان کے ليے فردوس کے باغوں کی مہمانی ہے"
    },
    {
      "resource_id": 819,
      "text": "اس میں وہ ہمیشہ رہیں گے وہ وہاں سے کبھی نکلنا نہ چاہیں گے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ اگر سمندر میرے رب کی نشانیوں کو لکھنے کے ليے روشنائی ہوجائے تو سمندر ختم ہوجائے گا اس سے پہلے کہ میرے رب کی باتیں ختم ہوں ، اگرچہ ہم اس کے ساتھ اسی کے مانند اور سمندر ملادیں"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ میں تمھاری ہی طرح ایک آدمی ہوں  مجھ پر وحی آتی ہے کہ تمھارا معبود صرف ایک ہی معبود ہے پس جس کو اپنے رب سے ملنے کی امید ہو، اس کو چاہيے کہ نیک عمل کرے اور اپنے رب کی عبادت میں کسی کو شریک نہ ٹھہرائے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "18" }
  }
}
