{
  "translations": [
    {
      "resource_id": 174,
      "text": "Allah bersumpah dengan tanah haram yaitu Makkah al-Mukarramah."
    },
    {
      "resource_id": 174,
      "text": "Dan engkau -wahai Rasul- halal melakukan apa yang engkau lakukan di dalamnya; seperti membunuh orang yang berhak untuk dibunuh maupun menawan orang yang berhak ditawan."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah bersumpah dengan bapak manusia, dan bersumpah dengan anak-anak turunannya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami telah menciptakan manusia dalam kepayahan dan kesusahan karena cobaan yang mereka hadapi di dunia."
    },
    {
      "resource_id": 174,
      "text": "Apakah manusia mengira apabila ia melakukan kemaksiatan tidak ada seorangpun yang berkuasa atasnya atau membalas perbuatannya, meskipun itu adalah Rabb yang telah menciptakannya?"
    },
    {
      "resource_id": 174,
      "text": "Ia berkata, “Aku telah menginfakkan harta yang banyak, bertumpuk-tumpuk sebagiannya di atas sebagian yang lain.”"
    },
    {
      "resource_id": 174,
      "text": " Apakah orang sombong ini mengira dengan yang diinfakkannya tersebut bahwa Allah tidak melihatnya? Dan bahwa Allah tidak akan memperhitungkannya tentang hartanya, dari mana ia mendapatkannya? Untuk apa ia menafkahkannya?"
    },
    {
      "resource_id": 174,
      "text": "Bukankah Aku telah menjadikan dua mata baginya untuk melihat?"
    },
    {
      "resource_id": 174,
      "text": "Dan lisan serta dua bibir untuk berbicara?"
    },
    {
      "resource_id": 174,
      "text": "Dan kami tunjukkan kepadanya jalan kebaikan dan jalan kebatilan."
    },
    {
      "resource_id": 174,
      "text": "Dan dia diminta untuk melewati rintangan yang memisahkannya dengan Surga, agar dia melalui dan melewatinya."
    },
    {
      "resource_id": 174,
      "text": "Tahukah kamu -wahai Rasul- apakah rintangan yang harus ia lewati agar bisa masuk Surga?"
    },
    {
      "resource_id": 174,
      "text": "Yaitu membebaskan budak baik laki-laki maupun perempuan."
    },
    {
      "resource_id": 174,
      "text": "Atau memberi makan saat terjadi kelaparan, saat makanan sulit didapat."
    },
    {
      "resource_id": 174,
      "text": "Memberi makan anak kecil yang kehilangan ayahnya, yang masih punya hubungan kekerabatan dengannya."
    },
    {
      "resource_id": 174,
      "text": "Atau memberi makan kepada orang fakir yang tidak mempunyai apa-apa."
    },
    {
      "resource_id": 174,
      "text": "Kemudian dia juga termasuk orang yang beriman kepada Allah, saling berwasiat satu sama lain untuk sabar melakukan ketaatan, sabar tidak melakukan maksiat dan sabar menghadapi musibah, serta saling berwasiat satu sama lain agar berkasih sayang di antara sesama hamba Allah."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang mempunyai sifat-sifat tersebut adalah golongan kanan."
    },
    {
      "resource_id": 174,
      "text": " Dan orang-orang yang ingkar kepada ayat-ayat Kami yang diturunkan kepada Rasul Kami, adalah golongan kiri."
    },
    {
      "resource_id": 174,
      "text": " Mereka berada dalam Neraka yang tertutup pada hari Kiamat, mereka disiksa di dalamnya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "90" }
  }
}
