{
  "translations": [
    { "resource_id": 53, "text": "Бу шәһәр, ягъни Мәккә белән ант итәмен." },
    {
      "resource_id": 53,
      "text": "Вә син, ий Мухәммәд г-м, ошбу Мәккә шәһәрен кәферләрдән сугышып алырга хәләлсең."
    },
    {
      "resource_id": 53,
      "text": "Вә Адәм г-м илә вә аның балалары илә ант итәмен."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Без кешене михнәттә мәшәкатьтә халык кылдык."
    },
    {
      "resource_id": 53,
      "text": "Әйә ул михнәт белән изелгән загыйфь кеше уйлыйдырмы аңа һичбер затның көче җитмәс дип?"
    },
    {
      "resource_id": 53,
      "text": "Ул Аллаһ дошманы – кәфер әйтәдер: \"Мухәммәдне һәлак итмәк вә Ислам динен бетермәк өчен кешеләр яллап күп мал бетердем\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Әйә ул дошман уйлыймы аны һичбер зат күрми, дип, ягъни Аллаһ биргән малны пәйгамбәр вә Ислам зарарына сарыф иткәнен Аллаһ күрми, дип уйлыймы?"
    },
    { "resource_id": 53, "text": "Әйә Без ул кешегә икс күз бирмәдекме?" },
    { "resource_id": 53, "text": "Дәхи аны телле вә ике иренле кылмадыкмы?" },
    {
      "resource_id": 53,
      "text": "Дәхи кешене ике юлның берсенә: йә һидәяткә йә азгынлыкка күндердек түгелме?"
    },
    { "resource_id": 53, "text": "Ул бөек таулардан үтмәде." },
    { "resource_id": 53, "text": "Ул бөек таулар юлын сиңа нәрсә белдерде?" },
    { "resource_id": 53, "text": "Ул юл – кол азат итмәктер." },
    { "resource_id": 53, "text": "Яки ачлык көннәрендә аш бирмәктер," },
    { "resource_id": 53, "text": "якын кардәш булган ятимгә." },
    {
      "resource_id": 53,
      "text": "Яки гаять тә фәкыйрь булган мескенгә аш бирмәктер."
    },
    {
      "resource_id": 53,
      "text": "Янә хәерле эш: чын мөэмин булып мөэминнәрне сабырлы, чыдамлы булырга һәм үзара мәрхәмәтле, шәфкатьле булырга өндәүче киңәш бирүче булудыр."
    },
    {
      "resource_id": 53,
      "text": "Бу сыйфатта булган кешеләр уң тараф кешеләре, ягъни җәннәт кешеләредер."
    },
    {
      "resource_id": 53,
      "text": "Әмма Безнең аятьләребезгә ышанмаган кешеләр – сул тараф кешеләре, ягъни җәһәннәм әһелләредер."
    },
    { "resource_id": 53, "text": "Аларга ишекләре беркетелгән ут ґәзабыдыр." }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "90" }
  }
}
