{
  "translations": [
    {
      "resource_id": 791,
      "text": "പരിശുദ്ധമാക്കപ്പെട്ട നാടിനെ കൊണ്ട് അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു. ആദരണീയമായ മക്കയാണ് ഉദ്ദേശം."
    },
    {
      "resource_id": 791,
      "text": "നിനക്ക് -അല്ലാഹുവിൻ്റെ റസൂലേ!- ഇവിടെ നീ ചെയ്യുന്നത് അനുവദനീയമാണ്. വധിക്കപ്പെടാൻ അർഹതയുള്ളവരെ വധിക്കലും, തടവിലാക്കേണ്ടവരെ തടവിലാക്കലും (നിനക്ക് മാത്രം ഇവിടെ അനുവദനീയമാണ്)."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യരുടെ പിതാവിനെ കൊണ്ടും, അദ്ദേഹത്തിൽ നിന്നുണ്ടായ സന്താനങ്ങളെ കൊണ്ടും അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യനെ നാം സൃഷ്ടിച്ചിട്ടുള്ളത് പ്രയാസവും ബുദ്ധിമുട്ടും സഹിക്കേണ്ട നിലയിലാകുന്നു; ഇഹലോകത്ത് അവൻ അനുഭവിക്കേണ്ട പ്രയാസങ്ങളാണ് ഉദ്ദേശം."
    },
    {
      "resource_id": 791,
      "text": "തിന്മകൾ ചെയ്തു കൂട്ടിയാലും അവനെ പിടികൂടാനോ, അവനോട് പകരം ചോദിക്കാനോ ആർക്കും കഴിയില്ലെന്നാണോ അവൻ ധരിക്കുന്നത്? അതിനി അവനെ സൃഷ്ടിച്ച രക്ഷിതാവിനാണെങ്കിൽ പോലും!"
    },
    {
      "resource_id": 791,
      "text": "കെട്ടുകെട്ടായി കിടക്കുന്ന, ധാരാളം സമ്പാദ്യം ഞാൻ ചിലവഴിച്ചിരിക്കുന്നു എന്നവൻ പറയുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവനെ കാണുന്നില്ലെന്നാണോ ഈ ഭോഷ്ക് പറയുന്നവൻ വിചാരിക്കുന്നത്? അവൻ്റെ സമ്പാദ്യത്തിൻ്റെ കാര്യത്തിൽ -ഇതെല്ലാം എവിടെ നിന്ന് സമ്പാദിച്ചുവെന്നും, എന്തെല്ലാം കാര്യത്തിൽ ചിലവഴിച്ചെന്നും- അല്ലാഹു വിചാരണ ചെയ്യില്ലെന്നാണോ അവൻ ധരിക്കുന്നത്?"
    },
    {
      "resource_id": 791,
      "text": "കാഴ്ച്ചകൾ കാണാൻ രണ്ട് കണ്ണുകൾ നാമവന് നൽകിയില്ലേ?"
    },
    {
      "resource_id": 791,
      "text": "സംസാരിക്കാനായി ഒരു നാവും രണ്ടു ചുണ്ടുകളും നൽകിയില്ലേ?"
    },
    {
      "resource_id": 791,
      "text": "നന്മയുടെ പാതയും, തിന്മയുടെ പാതയും നാം അവന് മനസ്സിലാക്കി കൊടുക്കുകയും ചെയ്തില്ലേ?"
    },
    {
      "resource_id": 791,
      "text": "സ്വർഗത്തെയും അവനെയും വേർതിരിക്കുന്ന ആ പാത മുറിച്ചു കടക്കുകയായിരുന്നു അവൻ ചെയ്യേണ്ടിയിരുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "സ്വർഗപ്രവേശനത്തിനായി ഓരോ മനുഷ്യനും താണ്ടിക്കടക്കേണ്ട പ്രയാസകരമായ ആ പാത ഏതാണെന്ന് നിനക്കറിയുമോ, റസൂലേ?!"
    },
    {
      "resource_id": 791,
      "text": "പുരുഷനോ സ്ത്രീയോ ആയ അടിമയെ മോചിപ്പിക്കലാണത്."
    },
    {
      "resource_id": 791,
      "text": "ഭക്ഷണത്തിന് ക്ഷാമം നേരിടുന്ന ദിവസങ്ങളിൽ ഭക്ഷണം കൊടുക്കലാണത്."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ കുടുംബത്തിൽ പെട്ട, പിതാവ് നഷ്ടപ്പെട്ട അനാഥനായ ഒരു കുട്ടിക്ക് (ഭക്ഷണം കൊടുക്കൽ)."
    },
    {
      "resource_id": 791,
      "text": "അല്ലെങ്കിൽ ഒരു സ്വത്തിൻ്റെയും ഉടമയല്ലാത്ത ദരിദ്രന്."
    },
    {
      "resource_id": 791,
      "text": "ഇതിനെല്ലാം പുറമെ, അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, പരസ്പരം സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുന്നതിലും തിന്മകൾ വെടിയുന്നതിലും പ്രയാസങ്ങളിൽ ക്ഷമിക്കാൻ പരസ്പരം ഉപദേശിക്കുകയും, അല്ലാഹുവിൻ്റെ ദാസന്മാരോട് കാരുണ്യം ചൊരിയാൻ പരസ്പരം ഉപദേശിക്കുകയും ചെയ്യുന്നവരിൽ ഉൾപ്പെടുകയും ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "ഈ വിശേഷണങ്ങൾ ഉള്ളവർ തന്നെ വലതു പക്ഷത്തിൻ്റെ ആളുകൾ."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ ദൂതനായ മുഹമ്മദ് നബി -ﷺ- യുടെ മേൽ അവതരിക്കപ്പെട്ട ദൃഷ്ടാന്തങ്ങളെ നിഷേധിക്കുന്നവർ തന്നെയാകുന്നു ഇടതുപക്ഷത്തിൻ്റെ ആളുകൾ."
    },
    {
      "resource_id": 791,
      "text": "അടച്ചു പൂട്ടപ്പെട്ട നരകാഗ്നി അവരുടെ മേലുണ്ടായിരിക്കും; അതിലവർ ശിക്ഷ അനുഭവിക്കുന്നതാണ്."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "90" }
  }
}
