{
  "translations": [
    {
      "resource_id": 111,
      "text": "Namootaaf, odoo isaan gara galanii daguu keessa jiranuu qormaanni isaanii isaaniif dhihaatee jira"
    },
    {
      "resource_id": 111,
      "text": "Gorsi haaraan Rabbii isaanii irraa kan isaan taphachaatuma isa dhaggeeffatan ta’an malee isaanitti hin dhufu."
    },
    {
      "resource_id": 111,
      "text": "Onneen isaanii dagattuu taatee malee (hin dhaggeeffattu)Miidhaa hojjattoonnis iccitiin marii taasisanii “Sila kun namuma akka keessaniitii mitii? Sila isin odoo argitan falfalatti dhaqxuu?\" (waliin jedhu)."
    },
    {
      "resource_id": 111,
      "text": "(Muhammad-SAW) ni jedhe: “Gooftaan kiyya jecha samiifi dachii keessatti (dubbatamu hunda) ni beekaInnis dhaga’aa, beekaadha."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, isaan ni jedhan: “(Qur’aanni) kun abjuu laaqamaadhaLakkii! Soba inni of irraa uumeeLakkii! Inni weellisaadha(Yoo dhugaa ta’e) raajii akka warri durii ittiin ergameen nutti haa dhufu.”"
    },
    {
      "resource_id": 111,
      "text": "Gandi Nuti ishee balleessine tokkolleen hin amanne; sila isaan ni amanuu?"
    },
    {
      "resource_id": 111,
      "text": "Si duras dhiirota wahyii gara isaanii goonu malee hin ergineYoo kan hin beekne taatan warra beekumsa qaban gaafadhaa"
    },
    {
      "resource_id": 111,
      "text": "Nuti isaan (ergamoota Rabbii) qaamota nyaata hin nyaanne hin taasifnes; kan (addunyaa keessa) yeroo hunda jiraatanis hin taane"
    },
    {
      "resource_id": 111,
      "text": "Sana booda waadicha isaaniif dhugaa goonee isaaniifi nama feenes ni baraarsinee; daanga dabartoota immoo ni balleessine."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti kitaaba yaadannoon (gorsi) keessan isa keessa jiru gara keessanitti buufnee jirraSila hin xiinxaltanuu?"
    },
    {
      "resource_id": 111,
      "text": "(Warra) gandaa miidhaa hojjattu taatee baay'ee balleessine; erga isheetii ummata biraa uumne"
    },
    {
      "resource_id": 111,
      "text": "Yeroo adabbii keenya argan, yeroma san isaan ishee irraa gulufu."
    },
    {
      "resource_id": 111,
      "text": "Hin gulufinaa; akka gaafatamtaniif jecha gara waan isa keessatti qanansiifamtaniifi (gara) manneen keessanii deebi’aa"
    },
    {
      "resource_id": 111,
      "text": "(Isaan) ni jedhan: “Yaa badii keenya! Dhugumatti, nuti miidhaa hojjattoota turre."
    },
    {
      "resource_id": 111,
      "text": "Hanga haamamoo, dhaamoo isaan taasifnutti jechi (nuti miidhaa raawwattoota taane) jedhu watwaata isaanii ta’uu irraa hin deemne."
    },
    {
      "resource_id": 111,
      "text": "Nuti samii, dachiifi wantoota isaan lamaan gidduu jiran taphattoota taanee hin uumne."
    },
    {
      "resource_id": 111,
      "text": "Odoo tapha godhachuu feenee silaa of biraa isa taasifanna; kana hojjatoo hin taane."
    },
    {
      "resource_id": 111,
      "text": "Lakkii; dhugaa soba irratti darbina (ol taasifna)Sammuu isa dhoosee (isa balleessa); yoosuu inni (sobni) dhabamaadhaIsiniifis waan (Rabbi) irratti uumtaniif badiitu (mirkanaa’ee) jira."
    },
    {
      "resource_id": 111,
      "text": "Wantoonni samiifi dachii keessa jiran hundi kan IsaatiIsaan Isa (Allaah) bira jiranis (maleykonnis) Isa gabbaruu irraa hin boonan; hin hifatanis."
    },
    {
      "resource_id": 111,
      "text": "Halkaniifi guyyaa (Rabbiin) qulqulleessu; hin boqatanis."
    },
    {
      "resource_id": 111,
      "text": "Sila gabbaramtoota (gabbaran), kanneen (namoota) du’aa kaasan, dachii irraa godhatuu?"
    },
    {
      "resource_id": 111,
      "text": "Odoo isaan lamaan (samiifi dachii) keessa Rabbiin malee gabbaramtoonni biraa jiraatanii lamaan isaaniituu ni badu tureRabbiin Gooftaa Arshii ta’e waan kaafiroonni (Isaan) jedhan irraa qulqullaa’e!"
    },
    {
      "resource_id": 111,
      "text": "Inni waan dalagu irraa hin gaafatamu; isaan immoo ni gaafatamu."
    },
    {
      "resource_id": 111,
      "text": "Sila isaan Rabbiin ala gabbaramtoota taasifatuu? “Ragaa keessan fidadhaa” jedhiinKun gorsa namoota ana waliin jiraniifi gorsa namoota ana dura turaniitiGaruu irra hedduun isaanii dhugaa hin beekanuKanaafuu (isa) irraa garagalu."
    },
    {
      "resource_id": 111,
      "text": "(Yaa Muhammad!) Si dura ergamaa irraa tokkoyyuu “Ana malee dhugaan gabbaramaan hin jiru; kanaafuu Ana (qofa) gabbaraa” jechuun wahyii gara isaatti buufnu malee hin ergine"
    },
    {
      "resource_id": 111,
      "text": "Isaanis “Rahmaan ilma godhate” jedhuInni qulqullaa’eeraLakkii isaan (maleykoonni) gabroota (Rabbii) kabajamoodha"
    },
    {
      "resource_id": 111,
      "text": "Jechaan Isa hin dursanu; isaan ajaja Isaatiin hojjatu."
    },
    {
      "resource_id": 111,
      "text": "Inni waan isaaniin duraatiifi waan isaaniin duubaas ni beekaNama Inni jaalateef malee isaan hin manguddoomanuIsaanis (ofiifuu) sodaa Isaa (Allaah) irraa na’u"
    },
    {
      "resource_id": 111,
      "text": "Isaan irraa nama “Isaan alatti anatu gabbaramaadha” jedhe, isa sana jahannam isaaf galata galchinaAkkasitti miidhaa hojjattoota galata galchina"
    },
    {
      "resource_id": 111,
      "text": "Sila isaan kafaran akka samiifi dachiin walitti maxxantuu (qaama tokko) turanii, ergasii addaan isaan baafne hin beekanuu? Bishaan irraas lubbu qabeeyyii hunda ni uumneSila hin amananuu?"
    },
    {
      "resource_id": 111,
      "text": "Dachii keessatti akka isheen isaaniin hin sochoone gaarreen lafa qabataa taasifneerraIshee keessattis daandiwwan gugurdaa akka ittiin qajeelaniif isaaniif taasifneerra."
    },
    {
      "resource_id": 111,
      "text": "Samiis jaarmaya (kan gubbaa) eegamaa isa taasifnee jirraGaruu isaan mallattoolee ishee irraa garagalu"
    },
    {
      "resource_id": 111,
      "text": "Inni Isa halkaniifi guyyaa, aduufi baatii uumeedha; hunduu orbitii (isaanii) keessa daaku (deemu)"
    },
    {
      "resource_id": 111,
      "text": "(Yaa Muhammad!) Si duras ilma namaatiif jireenya waaru (yeroo hundaa) hin taasifneSila yoo ati duute, isaan ni waaruu?"
    },
    {
      "resource_id": 111,
      "text": "Lubbuun hundi du’a dhandhamtuudhaIsin qormaatuuf hamtuufi gaariin isin mokkorraGaruma keenyatti deebifamtu."
    },
    {
      "resource_id": 111,
      "text": "Isaan kafaran yeroo si argan odoo Rahmaaniin dubbachuutti kafaranii jiranuu “sila kun isa gabbaramtoota keessan (hamtuun) maqaa dhahu sani mitii?” (jechuun) qishnaa qofa si taasifatu"
    },
    {
      "resource_id": 111,
      "text": "Namni hunduu jarjara irraa uumameAni mallattoolee kiyya isinittin agarsiisaa Ana hin jerjersiifatinaa."
    },
    {
      "resource_id": 111,
      "text": "“Yoo kan dhugaa dubbattan taataniif, waadaan kun yoom (raawwatama)?” jedhu"
    },
    {
      "resource_id": 111,
      "text": "Isaan kafaran odoo yeroo ibidda fuula isaanii irraafi dugda isaanii irraa qabuu hin dandeenyeefi tumsas hin arganne san beekanii (hin jerjerfatanu ture)."
    },
    {
      "resource_id": 111,
      "text": "Dhugumaatti, isheen (Qiyaaman) tasuma isaanitti dhuftee, isaan dhamaaftiIshee (of irraa) deebisuu hin danda’anu; yeroonis isaaniif hin kennamu."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, si duras ergamtootatti qishnamee (baacamee) isaan irraa warri baacan wanti isaan itti qishnaa turan isaan marse."
    },
    {
      "resource_id": 111,
      "text": "Jedhi: “Eenyutu halkaniifi guyyaa (adabbii) Rahmaan irraa isin eega?” Dhugumatti, isaan yaadannoo Rabbii isaanii irraa garagaloodha."
    },
    {
      "resource_id": 111,
      "text": "Moo isaan gabbaramtoota Nu irraa isaan tiksan qabu? Lubbuu isaaniituu tumsuu hin danda’anuIsaanis Nu irraa tikfamuu hin danda’an."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti isaan kanaafi abbootii isaaniis hanga yeroon isaan irratti dheeratutti qanansiifneSila Nuti dachii moggaa ishee irraa suuta suutaan hirdhisaa akka deemnu hin arganuu? Moo isaantu injifatoodhaa?"
    },
    {
      "resource_id": 111,
      "text": "(Yaa Muhammad!) Jedhi: “Kan ani isin sodaachisuun wahyii qofaaniNamoonni gurri isaanii (haqa irraa) duude yeroo dinniinni isaaniif godhamu hin dhagayanu.”"
    },
    {
      "resource_id": 111,
      "text": "Rabbiin kakadhee! gosti adabbii Gooftaa kee irraa ta’e yoo isaan tuqe ni jedhu: “Yaa badii keenya! Dhugumatti nuti miidhaa raawwattoota taaneerra.”"
    },
    {
      "resource_id": 111,
      "text": "Nuti Guyyaa Qiyaamatiif madaala haqaa lafa keenyaLubbuun takkas homaa hin miidhamtuYoo waan ulfina hanga firii (ija) raafuu qabu ta’es Nuti ishee ni fidnaQormaataafis Nuti ga’oodha"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti Muusaafi Haaruuniif (kitaaba) adda baasaa, ifnanaafi yaadannoo warra Rabbiin sodaataniif ta’e kenninee jirra."
    },
    {
      "resource_id": 111,
      "text": "(Isaan) warra Gooftaa isaanii fageenyatti sodaataniifi isaan Qiyaamaa irraa sodaataniidha."
    },
    {
      "resource_id": 111,
      "text": "Kun (Qur’aanni) gorsa barakeeffamaa Nuti buufneedhaSila isin isa mormituu?"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti kana duras qajeelfama Ibraahiimiif kenninee jirraNuti isa beekoo taanee jirra"
    },
    {
      "resource_id": 111,
      "text": "Yeroo inni abbaafi ummata isaatiin “Siidaawwan isin (Ibaadaaf) ishee irra teessan kun maali?” jedhe (kennineef)"
    },
    {
      "resource_id": 111,
      "text": "[Isaan] ni jedhan: “Abbootii keenya kan ishee gabbaran agarre.”"
    },
    {
      "resource_id": 111,
      "text": "[Inni] ni jedhe: “Dhugumatti, isiniifi abbootiin keessanis jallina ifa bahaa keessa jirtan.”"
    },
    {
      "resource_id": 111,
      "text": "[Isaan] ni jedhaniin: “Sila dhugaan nutti dhufte moo ati warra taphatan irraayi?”"
    },
    {
      "resource_id": 111,
      "text": "Ni jedhe: “Baraa, Rabbiin keessan Gooftaa samiifi dachii, kan isaan uume saniAnis kana irratti warra ragaa ba’an irraa tokko.”"
    },
    {
      "resource_id": 111,
      "text": "“Allaah’n kakadhee! Ani erga isin dugda gara galtanii deemtan booda dhugumatti, tooftaan ittiin taabota keessan (mancaasun) qopheeffadha” (of keessatti jedhe)."
    },
    {
      "resource_id": 111,
      "text": "Akka isaan gara isaa (taabota guddichaa) deebi'aniif jecha guddaa isaaniif ta’e tokko qofa (dhiisee) caccabaa isaan godhe."
    },
    {
      "resource_id": 111,
      "text": "(Isaan) ni jedhan: “Namni gabbaramtoota keenyatti kana hojjate dhugumatti, inni miidhaa raawwattoota irraayi.”"
    },
    {
      "resource_id": 111,
      "text": "“Dargaggeessa Ibraahiim isaan jedhamu tokko kan maqaa isaanii (hamtuun) dubbatu dhageenyeerra” jedhan."
    },
    {
      "resource_id": 111,
      "text": "Ni jedhan: “Akka isaan ragaa irratti bahaniif jecha ija namootaa dura fidaa.”"
    },
    {
      "resource_id": 111,
      "text": "“Sila situ gabbaramtoota keenya irratti (yakka) kana raawwatee Yaa Ibraahiim?” jedhan."
    },
    {
      "resource_id": 111,
      "text": "(Ibraahiimis) “Lakkii, guddaa isaaniitu kana hojjateYoo kan dubbatan ta’aniif isaan gaafadhaa” jedhe."
    },
    {
      "resource_id": 111,
      "text": "Gara lubbuu isaanii deebi’anii “isin isinumatu miidhaa raawwattoota” jedhan"
    },
    {
      "resource_id": 111,
      "text": "Sana booda mataa isaanii lafatti gadi deebisanii “ati dhugumatti, isaan kun hin dubbatanuu beektee jirta (maaliif kana jetta?)” jedhan."
    },
    {
      "resource_id": 111,
      "text": "(Ibraahiim) ni jedhe: “Sila Rabbiin ala waan homaa isin hin fayyadneefi isin hin miine gabbartuu?"
    },
    {
      "resource_id": 111,
      "text": "Isiniifi wantoota isin Allaah’n ala gabbartaniinis ‘uffi’ (jedheera)! Sila hin xiinxaltanuu?”"
    },
    {
      "resource_id": 111,
      "text": "Ni jedhan: “Yoo kan hojjattan taataniif isa gubaa; gabbaramtoota keessanis gargaaraa.”"
    },
    {
      "resource_id": 111,
      "text": "Nutis “Yaa ibiddaa! Ibraahiim irratti qabbanaafi nagaa ta’i\" jenne"
    },
    {
      "resource_id": 111,
      "text": "Isaanis hamtuu itti yaadanNuti isaanuma irra hoonga’oo goone."
    },
    {
      "resource_id": 111,
      "text": "Isaafi Luuxiin gara dachii ishee keessa aalama hundaaf barakaa gooneetti bilisa baafne."
    },
    {
      "resource_id": 111,
      "text": "Isihaaqiin isaaf kenninee, Ya’aquubis dabalataan (isaaf kennine)Hundaayyuu gaggaarii goone."
    },
    {
      "resource_id": 111,
      "text": "Imaamota ajaja keenyaan qajeelchan isaan taasifnee jirraWantoota gaggaarii hojjachuu, salaata dhaabuufi zakaa baafachuus gara isaanitti wahyii gooneWarra Numa (qofa) gabbaran turan"
    },
    {
      "resource_id": 111,
      "text": "Luuxiinis murtii haqaafi beekumsa (amantii) isaaf kenninee jirra(Ummata) ganda badii fokkatoo ta’an hojjatan san irraas isa baraarsinee jirraDhugumatti, isaan ummata badoo, finciltoota turan."
    },
    {
      "resource_id": 111,
      "text": "Rahmata keenya keessas isa seensifneDhugumatti, inni warra gaggaarii irraayi."
    },
    {
      "resource_id": 111,
      "text": "Nuuhiinis ‘yeroo inni sana dura (Nutti) lallabee isaaf owwaannee, isaafi maatii isaas cinqaa guddaa irraa baraarsine’ [yaadadhu]"
    },
    {
      "resource_id": 111,
      "text": "Namoota keeyyattoota keenya sobsiisan irraas nagaya isa baafneDhugumatti, isaan warra hamtuu turanKanaaf hunda isaanii bishaaniin dhidhimsine."
    },
    {
      "resource_id": 111,
      "text": "Daawuudiifi Suleeymaaniinis ‘yeroo isaan lamaan lafa qonnaa (oyruu) re’oonni ummataa (halkan) dheedan keessatti murtii kennan” [yaadadhu]Nutis murtii isaanii ni beekna turre."
    },
    {
      "resource_id": 111,
      "text": "Ishee (murtittii) Suleeymaaniin hubachiifneHundaafuu beekumsa murtii haqaafi beekumsa (amantiis) kennineerraGaarreeniifi allaattiinis Daawuudii waliin akka Ana qulqulleessan laaffifneNutis hojjatoo taane"
    },
    {
      "resource_id": 111,
      "text": "Uffata sibiilaa kan yeroo wal loltan waraana irraa isin ittisan hojjachuus isa barsiifnee jirraSila isin (Nu) hin galatoomfattanuu?"
    },
    {
      "resource_id": 111,
      "text": "Suleeymaanifis qilleensa bubbisaa, kan ajaja isaatiin gara dachii ishee keessatti barakaa goonee yaatu (laaffifnee jirra)Nutis waan hunda beekoo taaneerra."
    },
    {
      "resource_id": 111,
      "text": "Sheyxaanota irraas isaan (faaya baasuuf garba keessa) isaaf lixaniifi sana malees hojii biraa hojjatantu jiraNutis tiksoo isaanii taaneerra."
    },
    {
      "resource_id": 111,
      "text": "Ayyuubiinis ‘yeroo inni Gooftaa isaatti lallabee “ani dhugumatti, rakkoon na tuqeera; Ati irra rahmata godhaa warra rahmata godhaniiti” (jedhu yaadadhu)"
    },
    {
      "resource_id": 111,
      "text": "Isaaf owwaannee cinqaa irraa waan isarra jiru irraa furreRahmata Nu biraa ta'eefi warra Rabbiin gabbaran yaadachisuuf jecha maatii isaatiifi fakkaataa isaaniis isaanii wajjin isaaf kennine"
    },
    {
      "resource_id": 111,
      "text": "Ismaa’iil, Idriisiifi Zalkifliis (yaadadhu); hunduu obsitoota irraayi."
    },
    {
      "resource_id": 111,
      "text": "Rahmata keenya keessas isaan seensifneDhugumatti, isaan warra gaggaarii irraayi."
    },
    {
      "resource_id": 111,
      "text": "Zannuuniinis (Yuunusiinis yaadadhu); yeroo inni dallanaa deemee, Nuti hamtuu isa irratti dhiphisuu dhabuu yaadeDukkana keessaa “Si malee dhugaan gabbaramaan hin jiruAti qulqulloofteDhugumatti, ani miidhaa hojjataa irraa ta’een jira” (jechuun) lallabe"
    },
    {
      "resource_id": 111,
      "text": "Isaaf owwaanne; cinqaa irraas isa baraarsineAkka kanatti mu’uminoota nagaa baafna"
    },
    {
      "resource_id": 111,
      "text": "Zakariyyaas (yaadadhu); yeroo inni Gooftaa isaatti lallabee “Gooftaa kiyya! Kophaa (ilma malee) ana hin dhiisin; Ati irra caalaa dhaaltotaati” (jedhe)."
    },
    {
      "resource_id": 111,
      "text": "Kanaafuu isaaf owwaannee Yahyaas isaaf kennineNiitii isaas (akka deessu) isaaf tolchineDhugumatti, isaan (nabiyy-oonni) toltuu keessatti kan daddafan ta'anii kajeellaafi sodaan (guutamanii) kan Nu kadhataniifi Nu sodaatan ta'an."
    },
    {
      "resource_id": 111,
      "text": "Ishee qaama saalaa ishee tikfattes (Maryamiinis yaadadhu)Ruuhii (uumama) keenya irraa ta’e ishee keessatti afuufneIsheefi ilma ishees aalama hundaaf mallattoo taasifne."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, isheen kun amantii keessan amantii tokkittiidhaAnis Gooftaa keessanii Ana (qofa) gabbaraa."
    },
    {
      "resource_id": 111,
      "text": "Amantii isaanii keessatti adda qoodamanHunduu gara keenya deebi’oodha"
    },
    {
      "resource_id": 111,
      "text": "Namni mu’umina ta’ee gaggaarii irraa hojjate, hojii isaa hoonga’uun hin jiruNuti isaaf galmeessaadha"
    },
    {
      "resource_id": 111,
      "text": "Ganda ishee balleessine irratti (duniyatti deebi'uun) dhorgaadha; isaan hin deebi'an."
    },
    {
      "resource_id": 111,
      "text": "Hanga yeroo (hidhaan) Ya’ajuujiifi Ma’ajuuj banamee isaanis tabba hunda irraan dhangala’anuutti (hin deebi'anu)."
    },
    {
      "resource_id": 111,
      "text": "Waadaan dhugaas dhihaatee jiraYeroo san ijji warra kafaree akkuma banamtetti haftuudha“Yaa badii keenya! Dhugumatti, nuti kana irraa daguu keessa turre(Yoom kana qofa) inumaa miidhaa raawwattoota irraa taane\" jedhu"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, isiniifi wantoonni isin Rabbiin ala gabbartanis qoraan (ibidda) jahannami; isin ishee (Jahannam) seenoodha"
    },
    {
      "resource_id": 111,
      "text": "Isaan (taabotoonni) kunniin odoo gabbaramtoota ta’anii silaa ishee hin seenan tureHundi isaaniis ishee keessatti waaru (hafu)."
    },
    {
      "resource_id": 111,
      "text": "Isaaniif ishee keessatti halaaka (iyyaansa) harreetu jira; akkasumas isaan ishee keessatti hin dhaga’an."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, warra Nu irraa milkiin isaaniif dabarte, isaan sun ishee irraa fageeffamoodha"
    },
    {
      "resource_id": 111,
      "text": "Sagalee ishee hin dhaga’anuIsaanis waan lubbuun isaanii jaallattu keessatti hafoodha."
    },
    {
      "resource_id": 111,
      "text": "(Guyyaa Qiyaamaa) naasuun guddaan isaan hin gaddisiisuMaleykonnis isaan qunnamuun “Kun guyyaa keessan kan waadaa isiniif galamaa tureedha” (jedhuun)"
    },
    {
      "resource_id": 111,
      "text": "Guyyaa samii akka barreessan xalayaa (galmee) marutti marru san [yaadadhu]Akkuma uumaa duraa jalqabnetti isa deebifna(Kun) waadaa Nu irra jiruudhaDhugumatti, Nuti raawwattoota taanee jirra."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti erga ‘Lawhal Mahfuuz’ keessatti barreessinee booda kitaabota keessatti “dachii gabroota kiyya gaggaariitu dhaalaa” barreessineerra."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, (Qur’aana) kana keessa ergaa ga'aa ta’etu namoota (Rabbiin) gabbaraniif jira."
    },
    {
      "resource_id": 111,
      "text": "Aalama hundaaf rahmata taasifnee malee (waan biraatiif) si hin ergine."
    },
    {
      "resource_id": 111,
      "text": "(Yaa Muhammad!) Jedhi: “Ani wanti gara kiyyatti wahyii godhamu ‘dhugaan gabbaramaan keessan gabbaramaa tokkicha’ (kan jedhuu dha)Sila isin Muslimoota hin taatanuu ree?”"
    },
    {
      "resource_id": 111,
      "text": "Yoo gara galan “Ani ifaan ifatti isin beeksiseAni wanti waadaa isiniif galame dhihoo moo, fagoo ta’aa isaa hin beeku” jedhi."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Inni jecha ol fuudhamaa ni beekaWaan isin dhoksitanis ni beeka."
    },
    {
      "resource_id": 111,
      "text": "Ani inni (an isinitti himu kun) mokkoroo isiniif ta’uufi qananii yeroo gabaabaa (isiniif) ta’aa hin beeku."
    },
    {
      "resource_id": 111,
      "text": "(Muhammad) ni jedhe: “(Yaa) Rabbi! (Anaafi warra ana sobsiisan giddutti) dhugaan murtii godhiGooftaan keenyas Rahmaani, waan isin jettan irrattis gargaarsifatamaadha"
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "21" }
  }
}
