{
  "translations": [
    {
      "resource_id": 113,
      "text": "Адамдарға есеп  / уақыты /  жақындады, ал олар қаперсіздікте, бет бұрған күйлерінде жүр."
    },
    {
      "resource_id": 113,
      "text": "Оларға Раббысынан қандай да бір жаңа еске салу келсе, олар оны тек ойын, ермек етіп қана тыңдайды,"
    },
    {
      "resource_id": 113,
      "text": "жүректері бос, бейқам күйде. Әділетсіздер өзара құпия сөйлесіп: «Бұл, бар болғаны өздерің сияқты адам емес пе? Көріп тұрып, сиқырға ересіңдер ме?» - дейді."
    },
    {
      "resource_id": 113,
      "text": "Ол  / Мұхаммед / : «Раббым аспандағы және жердегі айтылған сөзді біледі. Ол әс-Самиъ / бәрін Естуші / , әл-’Алим  / бәрін Білуші / », - деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Олай емес, бұл бір шым-шытырық түстер. Жоқ, ол оны ойдан шығарған. Жоқ, ол - ақын. Ол бізге бұрынғыларға түсірілгендей бір белгі - мұғжиза келтірсін», - деді."
    },
    {
      "resource_id": 113,
      "text": "Оларға дейін Біз жойып жіберген елді мекендердің ешбірі иманға келмеген еді. Енді бұлар  / мұғжизаны көргенде /  иманға келе ме?!"
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Біз сенен бұрын да оларға уахи етіп, тек ер адамдарды жібердік. Егер өздерің білмесеңдер, Еске салу  / Кітап /  берілген қауымнан сұрандар."
    },
    {
      "resource_id": 113,
      "text": "Әрі біз оларды  / пайғамбарларды /  тамақ ішпейтін бір дене етіп жаратқан жоқпыз және олар мәңгі қалушы да емес."
    },
    {
      "resource_id": 113,
      "text": "Кейін оларға берген уәдені шындыққа шығарып, оларды  / пайғамбарларды /  және қалағандарымызды құтқардық. Ал шектен шыққандарды жойып жібердік."
    },
    {
      "resource_id": 113,
      "text": "Біз сендерге Кітап түсірдік. Онда сен­дерге еске салу бар. Ақылдарыңды істетіп, ұғынбайсыңдар ма?"
    },
    {
      "resource_id": 113,
      "text": "Әрі біз  / халқы /  әділетсіз болған қаншама елді мекендерді жойдық және олардан кейін басқа халықтарды пайда еттік."
    },
    {
      "resource_id": 113,
      "text": "Сонда, қашан олар Біздің азабымызды сезген кезде, одан  / тұрған жерлерінен /  қаша бастады."
    },
    {
      "resource_id": 113,
      "text": "Оларға: «Қашпаңдар! Өздеріне мол етіп берілгенге  / сән-салтанаттарыңа /  және үйлеріңе қайтыңдар, мүмкін сендерге өтініш жасайтын болар», - делінді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «О, сорымыз кұрысын! Шын мәнінде біз әділетсіз болдық»,-  деді."
    },
    {
      "resource_id": 113,
      "text": "Біз оларды орып бастырылған шөптей еткенге дейін олар осылай деулерін тоқтатпады."
    },
    {
      "resource_id": 113,
      "text": "Біз аспан мен жерді әрі екеуінің арасындағыларын ермек етіп жаратқан жоқпыз."
    },
    {
      "resource_id": 113,
      "text": "Егер де ермек етуді қалағанымызда, бұны істейтін болсақ, оны Өзімізден алар едік."
    },
    {
      "resource_id": 113,
      "text": "Керісінше! Біз ақиқатты жалғанның үстіне тастаймыз. Сонда ол  / шындық /  оны күйретеді. Сөйтіп, ол  / жалған /  кетеді, әрі сипаттағандарың үшін сендерге қасірет бар!"
    },
    {
      "resource_id": 113,
      "text": "Аспандардағы және жердегі әркім де - Онікі. Оның құзырыңдағылар / періштелер! Оған құлшылық етуден өздерін жоғары санамайды әрі жалықпайды."
    },
    {
      "resource_id": 113,
      "text": "Олар түнде және күндіз  / күндіз-түні /  шаршамастан Оны дәріптейді."
    },
    {
      "resource_id": 113,
      "text": "Бұлар жер бетінен қайта тірілте алатын құдайлар  / жасап /  алды ма?"
    },
    {
      "resource_id": 113,
      "text": "Егер екеуінде  / аспандар мен жерде /  Аллаһтан басқа құдайлар болғанда, ол екеуі де бүлініп кетер еді. Аршының Раббысы  - Аллаһ олардың сипаттағандарынан  / жапқан жалаларынан /  пәк."
    },
    {
      "resource_id": 113,
      "text": "Ол  / Аллаһ /  не істегенінен сұралмайды. Ал, олар  / жаратылғандар /  сұралады."
    },
    {
      "resource_id": 113,
      "text": "Әлде олар Одан басқаларды құдайлар етіп алды ма? Айт: «Дәлелдеріңді келтіріңдер. Бұл  / ақиқат, дәлел / - менімен бірге болғандардың Еске салуы  / Құран /  әрі менен алдын болғандардың Еске салуы  / Тәурат, Інжіл / »,- деп. Негізінде, олардың көпшілігі ақиқатты білмейді, сондықтан олар теріс бұрады."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Біз сенен алдын бір Елші жіберсек, оған: «Менен басқа құдай жоқ. Сондықтан Маған құлшылық етіңдер», - деп уахи етпей тұрып жібермедік."
    },
    {
      "resource_id": 113,
      "text": "Сондай-ақ, олар  / мүшріктер / : «Әр-Рахман Өзіне бала алды», - деді. Ол  / барлық кемшіліктен /  пәк. Анығында,  / періштелер /  құрметтелген құлдар."
    },
    {
      "resource_id": 113,
      "text": "Олар  / періштелер /  Одан  / Аллаһтан /  бұрын бір сөз айтпайды. Әрі олар Оның бұйрығы бойынша амал жасайды."
    },
    {
      "resource_id": 113,
      "text": "Ол  / Аллаһ /  олардың алдарындағыны да, арттарындағыны да біледі. Олар Ол разы болғаннан басқаға араша түспейді  / шапағат етпейді / . Олар Одан қорыққаннан діріл қағып тұрады."
    },
    {
      "resource_id": 113,
      "text": "Ал олардан кім: «Мен Одан басқа құдаймын», - десе, оны Жаһаннаммен жазалаймыз. Біз әділетсіздердің қайтарым жазасын осылай береміз."
    },
    {
      "resource_id": 113,
      "text": "Аспандар мен жер біртұтас болып, Біз оларды ажыратқанымызды және әрбір тірі нәрсені судан жасағанымызды күпірлік етушілер  / Аллаһқа сенуден бас тартқандар /  көрмей ме  / білмей ме / ? Олар сонда да сенбей ме?"
    },
    {
      "resource_id": 113,
      "text": "Біз жерде, оның олармен бірге шайқалмауы үшін берік тұрғандарды  / тауларды /  орнаттық. және онда олардың жол табулары үшін кең жолдар жасадық."
    },
    {
      "resource_id": 113,
      "text": "Әрі аспанды қорғаулы шатыр еттік. Ал, олар Оның белгілерінен теріс айналуда."
    },
    {
      "resource_id": 113,
      "text": "Әрі Ол  / Аллаһ /  сондай - түн мен күндізді және күн мен айды жаратты. Әрбірі өз жолымен  / орбитасымен /  жүзіп жүреді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Біз сенен бұрын да адамдардың ешқайсысына мәңгілікті  / мәңгі өмірді /  бермедік. Сен өлсең, олар мәңгі қала ма?!"
    },
    {
      "resource_id": 113,
      "text": "Әрбір жан - өлімді татушы. Біз сендерден емтихан алу үшін өздеріңді жамандықпен және жақсылықпен сынаймыз. Әрі Бізге қайтарыласыңдар."
    },
    {
      "resource_id": 113,
      "text": "Ал, сондай күпірлік етушілер  / Аллаһқа серік қосушылар /  сені көрген кезде, келеке етіп: «құдайларыңды сөз қылып жүрген мынау ма?» - дейді. Әрі өздері әр-Рахманның  / аса Қайырымдының /  еске салуын  / Құранды /  теріске шығарады."
    },
    {
      "resource_id": 113,
      "text": "Адам баласы асыққыш болып жаратылған. Жақында сендерге белгілерімді көрсетемін. Мені асықтырмаңдар."
    },
    {
      "resource_id": 113,
      "text": "Сондай-ақ, олар  / мүшріктер / : «Егер шын сөзді болсаңдар, бұл уәде қашан?»- дейді."
    },
    {
      "resource_id": 113,
      "text": "Күпірлік етушілер  / имансыздар / беттері мен арқаларын оттан қорғай алмайтын және оларға көмек берілмейтін кезді білсе еді!"
    },
    {
      "resource_id": 113,
      "text": "Негізінде ол  / азап /  оларға кенеттен келіп, састырып қояды. Сонда олар оны қайтара алмайды әрі оларға мұрсат та берілмейді."
    },
    {
      "resource_id": 113,
      "text": "Сондай-ақ, саған дейінгі елшілер де келеке етілген еді. Сонда оларды  / елшілерді /  келеке еткендердің мазақ еткен нәрселері өздерін орап алды  / бастарына келді / ."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Сендерді түнде және күндіз әр-Рахманнан кім қорғайды?»- деп. Алайда олар Раббысын еске алудан теріс бұрылуда."
    },
    {
      "resource_id": 113,
      "text": "Әлде оларда өздерін Бізден қорғайтын құдайлары бар ма? Олар өз-өздеріне көмек бере алмайды әрі оларды ешкім де Бізден құтқара алмайды."
    },
    {
      "resource_id": 113,
      "text": "Анығында, Біз оларды және аталарын  / бұл өмірде /  оларға өмір ұзақ созылғанға дейін пайдаландырдық. Біз жерді жан-жағынан кемітіп келе жатқанымызды олар көрмей ме? Сонда, үстем болатын солар ма?!"
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Анығында мен сендерді уахимен ғана ескертемін», - деп. Кереңдер ескертіліп жатқан кезде шақыруды  / үгіт-ескертуді /  естімейді."
    },
    {
      "resource_id": 113,
      "text": "Егер Оларға Раббыңның азабынан бір титтейі ғана тисе, олар: «Сорымыз құрысын! Шын мәнінде біз әділетсіз болдық», - дейді."
    },
    {
      "resource_id": 113,
      "text": "Әрі Біз Қайта тірілу күні үшін әділ таразыларды орнатамыз. Сонда бірде-бір жанға ешбір нәрседе әділетсіздік етілмейді. Тіпті қыша дәнінің салмағындай бір нәрсе болса, оны да әкелеміз. Біз есептеуде жеткіліктіміз."
    },
    {
      "resource_id": 113,
      "text": "Әрі Біз Мұса мен Һарұнға тақуалар  / Аллаһтың жазасынан қорқып, сақтанушылар /  үшін фұрқанды (ақиқат пен жалғанды ажыратушы, яғни бұл жерде Тәурат), нұрды және еске салатынды бердік."
    },
    {
      "resource_id": 113,
      "text": "Олар  / тақуалар /  өздерінің Раббысын көрмей-ақ Одан қорқады әрі олар Сағаттан  / Есеп күнінен / зәресіұшып тұрады."
    },
    {
      "resource_id": 113,
      "text": "Біз түсірген бұл  / Құран /  - берекелі Еске салушы. Сендер оны теріске шығарасыңдар ма?!"
    },
    {
      "resource_id": 113,
      "text": "Әрі Біз бұрын Ибраһимге туралықты бердік әрі оны білдік."
    },
    {
      "resource_id": 113,
      "text": "Кезінде ол әкесі мен еліне: «Сендер ынталана табынып жүрген мына мүсіндер не?» -деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Біз әкелерімізді осыларғатабынған күйде көрдік», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Ибраһим / : «Онда сендер де, әкелерің де анық адасуда болғансыңдар», - деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Сен бізге ақиқатпен келдің бе, әлде ермек етушілерденсің бе?»-  деді."
    },
    {
      "resource_id": 113,
      "text": "/ Ибраһим / : «Жоқ,  / әзіл емес / : Сендердің Раббың аспандардың және жердің Раббысы. Соларды жаратқан - Ол. Мен осыған куәлік берушілерденмін»,- деді."
    },
    {
      "resource_id": 113,
      "text": "Әрі: «Аллаһпен ант етемін! Сендер кеткеннен кейін табынатын заттарыңа, міндетті түрде айла-амал жасаймын»,- деді."
    },
    {
      "resource_id": 113,
      "text": "Сөйтіп ол оларды қиратып тастады да, олар оған оралар деп, тек үлкенін қалдырды."
    },
    {
      "resource_id": 113,
      "text": "Олар: «құдайларымызға мұны кім істеді? Ол - әділетсіздерден»,-  деді."
    },
    {
      "resource_id": 113,
      "text": "/ Олардың кейбірі / : «Ибраһим дейтін бір жігіттің оларды сөз етіп жүргенін естіген едік», - деді."
    },
    {
      "resource_id": 113,
      "text": "Олар  / басшылары / : «Оны адамдардың көз алдына алып келіңдер, олар куә болуы үшін»,-  деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Ей, Ибраһим! құдайларымызға мұны сен істедің бе?» деді."
    },
    {
      "resource_id": 113,
      "text": "Ол: «Жоқ. Бұны олардың мына үлкені істеді. Егер олар сөйлей алса, олардың өздерінен сұраңдар»,-  деді."
    },
    {
      "resource_id": 113,
      "text": "Олар өз-өздеріне: «Негізінде, сендер - әділетсізсіңдер», - деді."
    },
    {
      "resource_id": 113,
      "text": "Содан кейін олар, қайтадан бастарына кері аударылып  / бұрынғы теріс халдеріне қайта оралып / : «Сен бұлардың сөйлемейтінін білесің ғой»,-  деді."
    },
    {
      "resource_id": 113,
      "text": "Ол  / Ибраһим / : «Сендер Аллаһтан өзге, өздеріңе ешбір пайда не зиян келтіре алмайтын нәрселерге табынасыңдар ма?"
    },
    {
      "resource_id": 113,
      "text": "Сендер де және Аллаһтан өзге табынғандарың да құрысын! Ақылдарыңды істетіп, ұғынбайсыңдар ма?»-  деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Бір нәрсе істейтін болсаңдар, оны жағыңдар, сөйтіп құдайларыңа көмектесіңдер»,-  деді."
    },
    {
      "resource_id": 113,
      "text": "Біз: «Ей, от! Ибраһимге салқын әрі қауіпсіз бол»,-  дедік."
    },
    {
      "resource_id": 113,
      "text": "Сондай-ақ, олар оған айла-шарғы жасауды қалады. Ал, Біз оларды ең үлкен зиян шегушілерден еттік."
    },
    {
      "resource_id": 113,
      "text": "Әрі біз оны  / Ибраһимды /  және Лұтты әлемдер үшін берекелі еткен жерге шығарыпқұтқардық."
    },
    {
      "resource_id": 113,
      "text": "Және Біз оған Исхақты, әрі оған қоса Йаъқубты сыйладық, олардың барлығын ізгілерден еттік."
    },
    {
      "resource_id": 113,
      "text": "Әрі Біз оларды әміріміз бойынша тура жол бастайтын имамдар  / жетекшілер /  еттік. Біз оларға жақсылық істеуді және намазды  / барлық шарттарын сақтап, беріле /  толық орындауды және зекетті беруді уахи еттік. Сондай-ақ, олар Бізге құлшылық етушілер болды."
    },
    {
      "resource_id": 113,
      "text": "Әрі Лұтқа даналық және білім бердік. Оны жиіркенішті істер жасайтын кенттен құтқардық. Олар жаман, бұзық / бойсұнбайтын /  ел еді."
    },
    {
      "resource_id": 113,
      "text": "Әрі біз оны Өз мейірімімізге кіргіздік. Анығында, ол ізгілерден еді."
    },
    {
      "resource_id": 113,
      "text": "Әрі Нұхқа да, ол бұрын жалбарынып сұраған кезде, Біз оған жауап беріп  / тілегін қабылдап / , оны және үй ішін үлкен қасіреттен құтқардық."
    },
    {
      "resource_id": 113,
      "text": "Біз оған белгілерімізді өтірік санаған елге қарсы көмек бердік. Олар жаман адамдар еді, сонда олардың барлығын суға батырдық."
    },
    {
      "resource_id": 113,
      "text": "Әрі Дәуіт пен Сүлейменге де. Кезінде бір адамдардың қойы түсіп кеткен егінге қатысты ол екеуі үкім шығарған еді. Біз олардың үкім шығарғанына куә болдық."
    },
    {
      "resource_id": 113,
      "text": "Әрі біз оны  / дұрыс шешімді / Сүлейменге ұқтырдық. Әрқайсысына даналық  / үкім шығаруды /  және білім бердік. Әрі тауларды және құстарды Дәуітпен бірге  / Аллаһты /  дәріптейтін етіп бағындырдық. Мұны Біз істедік."
    },
    {
      "resource_id": 113,
      "text": "Әрі біз оған  / Дәуітке / , сендер үшін өздеріңді зияннан қорғайтын сауыт жасау өнерін үйреттік. Сендер шүкір етушісіңдер ме  / берген игіліктерге алғыс білдірушісіңдер ме / ?"
    },
    {
      "resource_id": 113,
      "text": "Ал, Сүлейменге күшті желді  / бағындырдың / . Ол  / жел /  оның бұйрығымен Біз берекелі еткен жерге қарай еседі. Біз - барлық нәрсені Білушіміз."
    },
    {
      "resource_id": 113,
      "text": "Әрі оған шайтандардың ішінен суға сүңгитіндерді және басқа да жұмысты істейтіндерді  / бағындырдық / . Әрі оларды Біз күзеттік."
    },
    {
      "resource_id": 113,
      "text": "Әрі Айубқа да, ол Раббысына: «Маған бір пәлекет келді. Ал, Сен - мейірім етушілердің ең Мейірімдісісің», -  деп сұраған кезде,"
    },
    {
      "resource_id": 113,
      "text": "оның тілегін қабыл етіп, ондағы зиянды кетірдік. Әрі Өз тарапымыздан мейірім етіп және құлшылық етушілерге еске салу  / ғибрат /  ретінде, оған оның үй ішін және олармен бірге тағы сонша қосып бердік."
    },
    {
      "resource_id": 113,
      "text": "Әрі Исмаъил, Идрис және Зүлкифлге де. Олардың әрбірі сабыр етушілерден болды."
    },
    {
      "resource_id": 113,
      "text": "Әрі біз оларды Өз мейірімімізге кіргіздік. Анығында олар ізгілерден еді."
    },
    {
      "resource_id": 113,
      "text": "Әрі балық ішінде болғанға да  / Йунусқа / . Ол ашуланған күйі шығып кеткен кезде, Біз оған тарлық жасамайды деп ойлады. Сонда ол қараңғылықтар ішінде: «Сенен басқа ешбір құдай жоқ. Сен - / барлық кемшіліктен /  пәксің. Мен әділетсіздерден болдым», - деп жалынды."
    },
    {
      "resource_id": 113,
      "text": "Біз оның тілегін қабыл етіп, оны қайғыдан құтқардық. Біз имандыларды осылай құтқарамыз."
    },
    {
      "resource_id": 113,
      "text": "Әрі Зәкәрияға да. Ол Раббысына: «Раббым! Мені жалғыз қалдырма. Сен ие болып қалушылардың ең қайырлысысың»,-  деп жалынған кезде,"
    },
    {
      "resource_id": 113,
      "text": "оның тілегін қабыл етіп, оған Йахйаны сыйладық және әйелін түзеттік. Олар  / пайғамбарлар /  жақсы істерді істеуге ұмтылатын. Бізден үміт және қорқумен тілейтін әрі Бізге беріле бойсұнушы еді."
    },
    {
      "resource_id": 113,
      "text": "Әрі әйелдік пәктігін сақтағанға да  / Мәриямды / . Біз оған Өзіміздегі рухтан  / Жәбірейіл арқылы /  үрледік. Әрі оны және оның баласын әлемдерге белгі-ғибрат еттік."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында сендердің үмметтерің - бір үммет. Мен - сендердің Раббыңмын. Маған құлшылық етіңдер."
    },
    {
      "resource_id": 113,
      "text": "Ал олар  / адамдар /  істі  / дінді /  өз араларында бөлшектеді. Барлығы Бізге қайтады."
    },
    {
      "resource_id": 113,
      "text": "Кім иманды болған күйде ізгі амал жасаса, оның әрекет-талпынысы зая кетірілмейді. Әрі күдіксіз, Біз оған  / амалдарын / жазып қоямыз."
    },
    {
      "resource_id": 113,
      "text": "Әрі Біз жойып жіберген кез келген елді мекеннің  / халқының /  қайтуына тыйым салдық."
    },
    {
      "resource_id": 113,
      "text": "Яжұж бен Мажұж / алдындағы тосығы /  ашылып, олар әрбір қыраттан ағылғанға дейін."
    },
    {
      "resource_id": 113,
      "text": "Хақ уәде жақындады. Сонда, сон­дай күпірлік еткендердің  / Аллаһқа серік қосушылардың /  көздері шақырайып, олар: «Сорымыз құрысын! Біз бұдан қаперсіз болдық. Иә, біз әділетсіз болдық»,- дейді."
    },
    {
      "resource_id": 113,
      "text": "Күмәнсіз, сендер және сендердің Аллаһ­тан өзге табынғандарың - Жаһаннамның отынысыңдар, сендер оған түсесіңдер."
    },
    {
      "resource_id": 113,
      "text": "Егер де олар  / табынғандарың /  құдайлар болғанда, онда оған кірмес еді. Олардың барлығы ол жерде мәңгілікке қалады."
    },
    {
      "resource_id": 113,
      "text": "Оларға онда ыңыранып күйзелу бар, әрі олар ол жерде естімейді."
    },
    {
      "resource_id": 113,
      "text": "Ал, Бізден өздеріне алдын жақсылық белгіленгендер, одан  / тозақтан /  алыстатылады."
    },
    {
      "resource_id": 113,
      "text": "Олар оның  / тозақтың /  сыбдырын да естімейді. Олар жандары қалағандары ішінде  / жәннатта /  мәңгі қалады."
    },
    {
      "resource_id": 113,
      "text": "Оларды ең үлкен қорқыныш қайғыртпайды.Әрі періштелер оларды қарсы алып: «Өздеріңе уәде етілген күн міне - осы!» - дейді."
    },
    {
      "resource_id": 113,
      "text": "Ол күні аспанды жазба  / жазуғаарналған /  парақтарды орағандай ораймыз. Жаратылысты әуел баста қалай бастасақ, оны солай қайтарамыз  / қайта жаратамыз / . бұл, Біз міндетімізге алған бір уәде. Біз  / оны /  істеушіміз."
    },
    {
      "resource_id": 113,
      "text": "Әрі Біз Еске салатыннан  / Ләухул-махфуздан /  кейін кітаптарда: «Анығында, жерге ізгі құлдарым мұрагер болады», - деп жазғанбыз."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, мұның ішінде құлшылық етуші адамдар үшін -  / жеткілікті /  хабар бар."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! / Әрі біз сені әлемдерге мейірімнен өзге нәрсе етіп жібермедік."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Шын мәнінде, маған «Сендердің құдайларың - бір ғана құдай екені» уахи етілді. Енді мұсылман болмайсыңдар ма  / бойсұнбайсыңдар ма / ?»-  деп."
    },
    {
      "resource_id": 113,
      "text": "Егер олар теріс бұрылса: «Мен сендердің бәріңе, бірдей хабарладым. Әрі сендерге уәде етілген нәрсенің жақын не алыс екенін білмеймін."
    },
    {
      "resource_id": 113,
      "text": "Күмәнсіз, Ол  / Аллаһ /  сөздің жа­рия айтылғанын біледі, әрі нені жасыратындарыңды да біледі."
    },
    {
      "resource_id": 113,
      "text": "Мүмкін бұл сендер үшін бір сынақ және белгілі мерзімге дейін пайдалану болар, мен оны білмеймін», - деп айт."
    },
    {
      "resource_id": 113,
      "text": "Ол  / Мұхаммед / : «Раббым! Ақиқатпен үкім ет. Сендердің сипаттағандарыңа  / өтірік, жалаларыңа /  қарсы Раббымыз - әр-Рахманнан жәрдем тілейміз», - деді."
    }
  ],
  "meta": {
    "translation_name": "Khalifah Altai",
    "author_name": "Khalifah Altai",
    "filters": { "resource_id": 113, "chapter_number": "21" }
  }
}
