{
  "translations": [
    {
      "resource_id": 149,
      "text": "Mankind’s reckoning has drawn near, while they are in oblivion, disregarding<i class=\"s\">(it) </i>."
    },
    {
      "resource_id": 149,
      "text": "No fresh reminder comes to them from their Lord but they listen to it playfully,"
    },
    {
      "resource_id": 149,
      "text": "their hearts distracted. And secretly did the unjust converse, “Is this anything but a human being like you<a class=\"sup\"><sup>pl </sup></a>? Will you go along with sorcery while you see?”"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">He said<sup foot_note=\"80567\">1</sup> </span>, “My Lord knows what is said in the heaven and the earth, for He is the All-Hearing, the All-Knowing.”"
    },
    {
      "resource_id": 149,
      "text": "But they said, “A jumble of dreams; rather, he fabricated it; rather, he is a poet, so let him bring us a sign like those sent to the ancients.”"
    },
    {
      "resource_id": 149,
      "text": "None of the towns We annihilated before them had believed. Will they, then, believe?"
    },
    {
      "resource_id": 149,
      "text": "And never did We send before you<a class=\"sup\"><sup>sg </sup></a>but men to whom <span class=\"h\">We reveal<sup foot_note=\"80568\">1</sup> </span>, so ask the people of the Reminder if you<a class=\"sup\"><sup>pl </sup></a>do not know."
    },
    {
      "resource_id": 149,
      "text": "And never did We make them a mere body<sup foot_note=\"80569\">1</sup>,<i class=\"s\">(ones) </i>who eat<a class=\"sup\"><sup>pl </sup></a>no food, for never were they immortal."
    },
    {
      "resource_id": 149,
      "text": "Then We fulfilled the promise to them, so We saved them together with whomever We will<sup foot_note=\"80570\">1</sup>, and We annihilated the extremists."
    },
    {
      "resource_id": 149,
      "text": "Most surely, We have sent down to you<a class=\"sup\"><sup>pl </sup></a>a Scripture containing your reminder. Do you not reason?"
    },
    {
      "resource_id": 149,
      "text": "And how many an unjust town have We crushed and established thereafter another people?"
    },
    {
      "resource_id": 149,
      "text": "Thus when they sensed Our force, they immediately ran away from it."
    },
    {
      "resource_id": 149,
      "text": "Do not run, but come back to the luxuries you<a class=\"sup\"><sup>pl </sup></a>were immersed in, and your residences, that you may be questioned."
    },
    {
      "resource_id": 149,
      "text": "They said, “Woe to us; indeed, we have been unjust.”"
    },
    {
      "resource_id": 149,
      "text": "Thus this continued to be their cry until We made them extinguished ashes."
    },
    {
      "resource_id": 149,
      "text": "And in no way did We create the sky and the earth and what is between them playfully."
    },
    {
      "resource_id": 149,
      "text": "If We wanted amusement, We could have obtained it from very close to Us, were We to do so."
    },
    {
      "resource_id": 149,
      "text": "Rather, We hurl the truth against falsehood so that it crushes it, and thus it vanishes. And woe unto you<a class=\"sup\"><sup>pl </sup></a>for what you describe."
    },
    {
      "resource_id": 149,
      "text": "For to Him belongs whomever is in the heavens and the earth. And those in His presence are not too arrogant to worship Him, nor do they grow weary."
    },
    {
      "resource_id": 149,
      "text": "They give due exaltation<i class=\"s\">(to Him) </i>night and day, never tiring."
    },
    {
      "resource_id": 149,
      "text": "Or have they taken to themselves gods from the earth who<i class=\"s\">(can) </i>resurrect?"
    },
    {
      "resource_id": 149,
      "text": "If there were in them gods other than Allah, they would have surely become corrupted. So Highly Exalted is Allah, Lord of the Throne, far above what they describe."
    },
    {
      "resource_id": 149,
      "text": "He is not asked about what He does, but they shall be asked."
    },
    {
      "resource_id": 149,
      "text": "Or have they taken apart from Him other gods? Say, “Bring your<a class=\"sup\"><sup>pl </sup></a>proof; this<sup foot_note=\"80571\">1</sup>is the reminder of those with me and the reminder of those before me.” Rather, most of them do not know the truth, so they disregard<i class=\"s\">(it) </i>."
    },
    {
      "resource_id": 149,
      "text": "And never did We send any messenger before you<a class=\"sup\"><sup>sg </sup></a>but <span class=\"h\">We<sup foot_note=\"80572\">1</sup> </span>reveal<sup foot_note=\"80573\">2</sup>to him that: “There is no god but I, so worship<a class=\"sup\"><sup>pl </sup></a>Me.”"
    },
    {
      "resource_id": 149,
      "text": "Yet they said, “The All-Merciful has taken to himself offspring.” Highly Exalted is He; rather, they are honored servants"
    },
    {
      "resource_id": 149,
      "text": "who never speak before Him, and they only act on His command."
    },
    {
      "resource_id": 149,
      "text": "He knows what is before them and what is behind them, and they do not intercede except for those whom He approves, and they tremble in awe of Him."
    },
    {
      "resource_id": 149,
      "text": "And whoever of them says, “I am a god apart from Him,” We will repay him with Hell; thus We repay the unjust."
    },
    {
      "resource_id": 149,
      "text": "Do the deniers not see that the heavens and the earth were one mass, and then We tore them apart? And We made from water every living thing; will they not believe?"
    },
    {
      "resource_id": 149,
      "text": "And We put firm mountains on the earth, lest it sway with them; and We set broad pathways on it, that they might be guided."
    },
    {
      "resource_id": 149,
      "text": "And We made the sky a preserved ceiling, yet they disregard its signs."
    },
    {
      "resource_id": 149,
      "text": "And it is He Who created the night and the day, and the sun and the moon, each floating in an orbit."
    },
    {
      "resource_id": 149,
      "text": "And never did We grant immortality to any human being before you<a class=\"sup\"><sup>sg </sup></a>. Should you die, are they then the immortal?"
    },
    {
      "resource_id": 149,
      "text": "Every single self is bound to taste death, for We test you<a class=\"sup\"><sup>pl </sup></a>with evil and good as a means of trial, and to Us <span class=\"h\">you are returned<sup foot_note=\"80574\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And when those who have denied see you<a class=\"sup\"><sup>sg </sup></a>, they treat you only with ridicule: “Is this the one who mentions your gods?” For of the reminder of the All-Merciful they themselves are deniers."
    },
    {
      "resource_id": 149,
      "text": "Man was created of haste. I will show you<a class=\"sup\"><sup>pl </sup></a>My signs, so do not ask Me to hasten."
    },
    {
      "resource_id": 149,
      "text": "And they say, “When will this promise come true, if you are truthful?”"
    },
    {
      "resource_id": 149,
      "text": "If those who have denied only knew the time when they will not be able to keep the Fire off their faces nor off their backs, nor will they be supported!"
    },
    {
      "resource_id": 149,
      "text": "Rather, it will come upon them suddenly and bewilder them, so they will not be able to repel it, nor will they be given respite."
    },
    {
      "resource_id": 149,
      "text": "And most surely<i class=\"s\">(other) </i>messengers before you<a class=\"sup\"><sup>sg </sup></a>were ridiculed, but those who mocked were surrounded by what they used to ridicule."
    },
    {
      "resource_id": 149,
      "text": "Say, “Who guards you by night and day from the All-Merciful?” But they disregard the reminder of their Lord."
    },
    {
      "resource_id": 149,
      "text": "Or do they have gods that can defend them against Us? They cannot support themselves, nor will they find anyone to side with them against Us."
    },
    {
      "resource_id": 149,
      "text": "Rather, We gave these people and their forefathers enjoyments until time grew long upon them. Do they not see how We gradually reduce the land from its extremities? Are they then the overcomers?"
    },
    {
      "resource_id": 149,
      "text": "Say, “Indeed, I am only warning you<a class=\"sup\"><sup>pl </sup></a>through revelation.” But <span class=\"h\">the deaf</span><span class=\"h\">cannot hear<sup foot_note=\"80575\">1</sup> </span>the call when they are being warned."
    },
    {
      "resource_id": 149,
      "text": "And if a whiff of your Lord’s punishment touches them, they say, “Woe to us, We have truly been unjust.”"
    },
    {
      "resource_id": 149,
      "text": "And We set up the scales of justice for the Day of Resurrection so that not a single self suffers the least injustice, and even if it be the weight of a mustard seed, We bring it forth. For sufficient are We as reckoners."
    },
    {
      "resource_id": 149,
      "text": "And very truly, We gave Moses and Aaron the Criterion and illumination and a reminder for the ones who were mindful<i class=\"s\">(of God) </i>:"
    },
    {
      "resource_id": 149,
      "text": "those who fear their Lord, though Unseen, and are apprehensive of theHour."
    },
    {
      "resource_id": 149,
      "text": "And this<i class=\"s\">(too) </i>is a blessed Reminder that We have sent down. Are you<a class=\"sup\"><sup>pl </sup></a>going to reject it?"
    },
    {
      "resource_id": 149,
      "text": "And most surely, We brought Abraham his prudence before, and We well knew of him"
    },
    {
      "resource_id": 149,
      "text": "when he said to his father and his people, “What are these statues to which you are devoted?”"
    },
    {
      "resource_id": 149,
      "text": "They said, “We found our forefathers worshiping them.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “You<a class=\"sup\"><sup>pl </sup></a>and your forefathers have been in evident misguidance.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “Have you come to us with the truth, or are you one of the jesters?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Rather, your Lord is the Lord of the heavens and the earth, the One who originated them, and to that, I am one of those who bear witness."
    },
    {
      "resource_id": 149,
      "text": "And by Allah, I shall certainly plot against your human-shaped idols after you have turned away, fleeing.”"
    },
    {
      "resource_id": 149,
      "text": "So he reduced them into pieces, except for their biggest, that they may return to it."
    },
    {
      "resource_id": 149,
      "text": "They said, “Who did this to our gods? Indeed, he is certainly one of the unjust.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “We heard a young man mentioning them; he is called Abraham.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “So bring him before the eyes of the people, that they may witness.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “Are you the one who did this to our gods, O Abraham?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Rather, it was this biggest of them that did it, so ask them, if they can talk.”"
    },
    {
      "resource_id": 149,
      "text": "So they turned to one another and said, “Indeed, you yourselves are the unjust.”"
    },
    {
      "resource_id": 149,
      "text": "But they reverted to their old ideas: “You<a class=\"sup\"><sup>sg </sup></a>certainly know well that these do not talk.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Do you worship, apart from Allah, what can neither benefit you in anything nor harm you?"
    },
    {
      "resource_id": 149,
      "text": "Fie on you and on what you worship apart from Allah. Do you not reason?”"
    },
    {
      "resource_id": 149,
      "text": "They said, “Burn him and support your gods, if you are going to act.”"
    },
    {
      "resource_id": 149,
      "text": "We said, “O fire, be cool and peaceful upon Abraham.”"
    },
    {
      "resource_id": 149,
      "text": "For they wanted to plot against him, so We made them the biggest losers."
    },
    {
      "resource_id": 149,
      "text": "And We delivered him and Lot to the land that We blessed for all<i class=\"s\">(people of all) </i>realms."
    },
    {
      "resource_id": 149,
      "text": "And We granted him Isaac and Jacob as an additional gift, and each We made righteous."
    },
    {
      "resource_id": 149,
      "text": "And We made them leaders, guiding by Our command, and We revealed to them<i class=\"s\">(the command of) </i>performing good works and establishing the prayer and bringing<sup foot_note=\"80576\">1</sup>the purifying charity<sup foot_note=\"80577\">2</sup>, for of Us they were worshipers."
    },
    {
      "resource_id": 149,
      "text": "And Lot—We gave him wise judgment and knowledge, and We delivered him from the town that used to practice nasty things. They were indeed a wicked, defiantly disobedient people."
    },
    {
      "resource_id": 149,
      "text": "And We entered him into Our mercy; He is<sup foot_note=\"80578\">1</sup>indeed one of the righteous."
    },
    {
      "resource_id": 149,
      "text": "And Noah, when he called before, so We responded to him and delivered him and his family from the great calamity."
    },
    {
      "resource_id": 149,
      "text": "And We supported him against the people who disbelieved Our signs; indeed, they were a wicked people, so We drowned them all."
    },
    {
      "resource_id": 149,
      "text": "And David and Solomon, when they gave judgment in the case of the field, when some people’s sheep wandered therein by night. And to their judgment We were witnesses."
    },
    {
      "resource_id": 149,
      "text": "Yet We made Solomon understand it, and to each We gave wise judgment and knowledge. And We subjected the mountains to give<i class=\"s\">(God) </i>due exaltation along with David, and the birds as well—surely We did."
    },
    {
      "resource_id": 149,
      "text": "And We taught him the making of shields for you<a class=\"sup\"><sup>pl </sup></a>, <span class=\"h\">so that they may secure<sup foot_note=\"80579\">1</sup> </span><span class=\"h\">you</span>from your violence, so are you then appreciative?"
    },
    {
      "resource_id": 149,
      "text": "And to Solomon the stormy <span class=\"h\">wind<sup foot_note=\"80580\">1</sup> </span>, blowing at his command towards the land that We had blessed. And We well knew of everything."
    },
    {
      "resource_id": 149,
      "text": "And of the devils were some that would dive for him and perform other, lesser tasks, but We were preserving of them."
    },
    {
      "resource_id": 149,
      "text": "And Job, when he called upon his Lord: “Great harm has touched me, yet You are the Most Merciful of the merciful.”"
    },
    {
      "resource_id": 149,
      "text": "So We responded to him and lifted the harm which had afflicted him, and We brought him his family and their like with them—a mercy from Us, and a reminding for the worshipers."
    },
    {
      "resource_id": 149,
      "text": "And Ishmael and Enoch and Ezekiel; each is<a class=\"sup\"><sup>c </sup></a>one of the steadfast."
    },
    {
      "resource_id": 149,
      "text": "And We entered them into Our mercy; indeed, they are<a class=\"sup\"><sup>c </sup></a>of the righteous."
    },
    {
      "resource_id": 149,
      "text": "And Jonah, when he went off angrily and he thought that <span class=\"h\">We would not restrain him<sup foot_note=\"80581\">1</sup> </span>. But then He cried out in the darkness<i class=\"s\">(es) </i>, “There is no god but You! Highly Exalted are You! Indeed, I have been one of the unjust!”"
    },
    {
      "resource_id": 149,
      "text": "So We responded to him and delivered him from stress, <span class=\"h\">for thus We save the believers<sup foot_note=\"80582\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And Zechariah, when he called out to his Lord, “My Lord, do not leave me solitary, while You are the best of inheritors.”"
    },
    {
      "resource_id": 149,
      "text": "So We responded to him and granted him John, and We rehabilitated his spouse for him. Indeed, they used to hasten towards good works and call upon Us wishfully and in awe, for they used to be reverent towards Us."
    },
    {
      "resource_id": 149,
      "text": "And she who guarded her chastity, so We breathed into her of Our Spirit and made her and her son a sign to<i class=\"s\">(all people of) </i>all realms."
    },
    {
      "resource_id": 149,
      "text": "Indeed, this community of yours<a class=\"sup\"><sup>pl </sup></a>is one community and I am your Lord, so worship Me."
    },
    {
      "resource_id": 149,
      "text": "But they tore themselves into sects; they are all returning to Us."
    },
    {
      "resource_id": 149,
      "text": "So whoever does righteous deeds and is a believer—his endeavor will never be denied. And indeed, We are writing it down for him."
    },
    {
      "resource_id": 149,
      "text": "And there is a ban on any town that We have annihilated—that they do not return,"
    },
    {
      "resource_id": 149,
      "text": "until, when Gog and Magog are <span class=\"h\">opened<sup foot_note=\"80583\">1</sup> </span>, and they swarm down from every mound,"
    },
    {
      "resource_id": 149,
      "text": "and the true promise has drawn near— then, the sight<i class=\"s\">(s) </i>of those who denied glaze over: “Woe to us. We have been oblivious to this. Rather, we were unjust.”"
    },
    {
      "resource_id": 149,
      "text": "You<a class=\"sup\"><sup>pl </sup></a>and what you worship apart from Allah are indeed fuel for Hell. You are bound to approach it."
    },
    {
      "resource_id": 149,
      "text": "Had these been gods, they would not have approached it. And all will abide in it."
    },
    {
      "resource_id": 149,
      "text": "In it they wail, and in it they do not hear."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who deserved goodness from Us—those are kept away from it."
    },
    {
      "resource_id": 149,
      "text": "They do not hear its hissing, and in what their hearts have desired they abide."
    },
    {
      "resource_id": 149,
      "text": "The most supreme fear does not worry them, for the angels receive them: “This is your<a class=\"sup\"><sup>pl </sup></a>day which you were promised.”"
    },
    {
      "resource_id": 149,
      "text": "On the day when <span class=\"h\">We fold the heaven<sup foot_note=\"80584\">1</sup> </span>as the scribe rolls up <span class=\"h\">scriptures<sup foot_note=\"80585\">2</sup> </span>. Just as We began the first creation, We restore it—a promise from Us. We will indeed act."
    },
    {
      "resource_id": 149,
      "text": "And most surely We have written in the Book<sup foot_note=\"80586\">1</sup>, after the Reminder<sup foot_note=\"80587\">2</sup>, that the land will be inherited by My righteous servants."
    },
    {
      "resource_id": 149,
      "text": "Indeed, in this is a proclamation for people who are worshipers<i class=\"s\">(of Allah) </i>."
    },
    {
      "resource_id": 149,
      "text": "For We have not sent you but as a mercy to all realms."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “It is revealed to me that your<a class=\"sup\"><sup>pl </sup></a>God is but One God, so are you going to submit?”"
    },
    {
      "resource_id": 149,
      "text": "But if they turn away, say, “I have informed you sufficiently, although I do not know whether what you<a class=\"sup\"><sup>pl </sup></a>are promised is near or far."
    },
    {
      "resource_id": 149,
      "text": "Indeed, He knows whatever is said aloud of speech, and He knows whatever you<a class=\"sup\"><sup>pl </sup></a>conceal."
    },
    {
      "resource_id": 149,
      "text": "And I do not know whether it is perhaps a means of trial for you<a class=\"sup\"><sup>pl </sup></a>, and an enjoyment for a while.”"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">He said<sup foot_note=\"80588\">1</sup> </span>, “My Lord, judge with justice.” “For our Lord is the All-Merciful, Whose help is sought against what you allege.”"
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "21" }
  }
}
