{
  "translations": [
    {
      "resource_id": 156,
      "text": "” قریب آگیا ہے لوگوں کے حساب کا وقت ‘ اور وہ ہیں کہ غفلت میں منہ موڑے ہوئے ہیں ‘"
    },
    {
      "resource_id": 156,
      "text": "ان کے پاس جو تازہ نصیحت بھی ان کے رب کی طرف سے آتی ہے اس کو بتکلف سنتے ہیں اور کھیل میں پڑے رہتے ہیں ‘"
    },
    {
      "resource_id": 156,
      "text": "دل ان کے (دوسری ہی فکروں میں) منھمک ہیں۔ اور ظالم آپس میں سرگوشیاں کرتے ہیں کہ یہ شخص آخر تم جیسا ایک بشر ہی تو ہے ‘ پھر کیا تم آنکھوں دیکھتے جادو کے پھندے میں پھنس جائو گے ؟"
    },
    {
      "resource_id": 156,
      "text": "“ رسول ﷺ نے کہا میرا رب ہر اس بات کو جانتا ہے جو آسمان اور زمین میں کی جائے ‘ وہ سمیع اور علیم ہے۔"
    },
    {
      "resource_id": 156,
      "text": "وہ کہتے ہیں ” بلکہ یہ پراگندہ خواب ہیں ‘ بلکہ یہ اس کی من گھڑت بات ہے ‘ بلکہ یہ شخص شاعر ہے ‘ ورنہ یہ لائے کوئی نشانی جس طرح پرانے زمانے کے رسول نشانیوں کے ساتھ بھیجے گئے تھے۔"
    },
    {
      "resource_id": 156,
      "text": "حالانکہ ان سے پہل کوئی بستی بھی ‘ جسے ہم نے ہلاک کیا ‘ ایمان نہ لائی۔ اب کیا یہ ایمان لائیں گے ؟"
    },
    {
      "resource_id": 156,
      "text": "اور اے نبی ﷺ تم سے پہلے بھی ہم نے انسانوں ہی کو رسول بنا رک بھیجا تھا جن پر ہم وحی کیا کرتے تھے۔ تم لوگ اگر علم نہیں رکھتے تو اہل کتاب سے پوچھ لو۔"
    },
    {
      "resource_id": 156,
      "text": "ان رسولوں کو ہم نے کوئی ایسا جسم نہیں دیا تھا کہ وہ کھاتے نہ ہوں اور نہ وہ سدا جینے والے تھے۔"
    },
    {
      "resource_id": 156,
      "text": "پھر دیکھ لو کہ آخر کار ہم نے ان کے ساتھ اپنے وعدے پورے کیے اور انہیں اور جس جس جو ہم نے چاہا ‘ بچا لیا اور حد سے گزر جانے والوں کو ہلاک کردیا “۔"
    },
    {
      "resource_id": 156,
      "text": "لوگو ‘ ہم نے تمہاری طرف ایک ایسی کتاب بھیجی ہے جس میں تمہارا ہی ذکر ہے ‘ کیا تم سمجھتے نہیں “"
    },
    {
      "resource_id": 156,
      "text": "کتنی ہی ظالم بستیاں ہیں جن کو ہم نے پیس کر رکھ دیا اور ان کے بعد دوسری کسی قوم کو اٹھا یا۔"
    },
    {
      "resource_id": 156,
      "text": "جب ان کو ہمارا عذاب محسوس ہوا تو لگے وہاں سے بھاگنے۔"
    },
    {
      "resource_id": 156,
      "text": "(کہا گیا) ” ُ بھاگو نہیں ‘ جائو اپنے گھروں اور عیش کے سامانوں میں جن کے اندر تم چین کررہے تھے ‘ شاید کہ تم سے پوچھا جائے “۔"
    },
    {
      "resource_id": 156,
      "text": "کہنے لگے ” ہائے ہماری کم بختی ‘ بیشک ہم خطا وار تھے"
    },
    {
      "resource_id": 156,
      "text": "اور وہ یہی پکارتے رہے ‘ یہاں تک کہ ہم نے ان کو کھلیان کردیا ‘ زندگی کا ایک شرارہ تک ان میں نہ رہا “۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے اس آسمان اور زمین کو اور جو کچھ ان میں ہے ‘ کچھ کھیل کے طور پر نہیں بنایا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اگر ہم کوئی کھلونا بنانا چاہتے اور بس یہی کچھ ہمیں کرنا ہوتا تو اپنے ہی پاس سے کرلیتے۔"
    },
    {
      "resource_id": 156,
      "text": "مگر ہم تو باطل پر حق کی چوٹ لگاتے ہیں جو اس کا سر توڑ دیتی ہے اور وہ دیکھتے دیکھتے مٹ جاتا ہے اور تمہارے لیے تباہی ہے ان باتوں کی وجہ سے جو تم بناتے ہو “۔"
    },
    {
      "resource_id": 156,
      "text": "زمین اور آسمانوں میں جو مخلوق بھی ہے اللہ کی ہے اور جو (فرشتے ) سا کے پاس ہیں وہ نہ اپنے آپ کو بڑا سمجھ کر اس کی بندگی سے سرتابی کرتے ہیں اور نہ طول ہوتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "شب و روز اس کی تسبیح کرتے رہتے ہیں ‘ دم نہیں لیتے “۔"
    },
    {
      "resource_id": 156,
      "text": "کیا ان لوگوں کے بنائے ہوئے ارضی خدا ایسے ہیں کہ (بےجان کو جان بخش کر) اٹھا کھڑا کرتے ہوں ؟"
    },
    {
      "resource_id": 156,
      "text": "اگر آسمان و زمین میں ایک اللہ کے سوادوسرے خدا بھی ہوتے تو (زمین اور آسمان) دونوں کا نظام بگڑجاتا۔ پس پاک ہے اللہ رب العرش ان باتوں سے و یہ لوگ بنا رہے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "وہ اپنے کاموں کے لیے (کسی کے آگے) جواب دہ نہیں ہے اور سب جواب دہ ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "” کیا اسے چھوڑ کر انہوں نے دوسرے خدا بنا لیے ہیں ؟ اے نبی ﷺ ‘ ان سے کہو کہ ” لائو اپنی دلیل ‘ یہ کتاب بھی موجود ہے جس میں میرے دور کے لوگوں کے لیے نصیحت تھی “۔ یہ قرآن کریم موجود ہیں اور اس میں حضرت محمد ﷺ کے دور کے لوگوں کے لیے نصیحت ہے۔ ’ مگر ان میں سے اکثر لوگ حقیقت سے بیخبر ہیں ‘ اس لیے منہ موڑے ہوئے ہیں ‘"
    },
    {
      "resource_id": 156,
      "text": "ہم نے تم سے پہلے جو رسول بھی بھیجا ہے اس کو یہی وحی کی ہے کہ میرے سوا کوئی خدا نہیں ہے ‘ پس تم لوگ میری ہی بندگی کرو “۔"
    },
    {
      "resource_id": 156,
      "text": "یہ کہتے ہیں ‘” رحمن اولاد رکھتا ہے “ وہ (یعنی فرشتے ) تو بندے ہیں جنہیں عزت دی گئی ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اس کے حضور بڑھ کر نہیں بولتے۔ اور بس اس کے حکم پر عمل کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "جو کچھ ان کے سامنے ہے اسے بھی وہ جانتا ہے اور جو کچھ ان سے اوجھل ہے ‘ اس سے بھی وہ باخبر ہے۔ وہ کسی کی سفارش نہیں کرتے بجز اس کے جس کے حق میں سفارش سننے پر اللہ راضی ہو ‘ اور وہ اس کے خوف سے ڈرتے رہتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور جو ان میں سے کوئی کہہ دے کہ اللہ کے سوا میں بھی ایک خدا ہوں ‘ تو اسے ہم جہنم کی سزادیں ‘ ہمارے ہاں ظالموں کا یہی بدلہ ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "کیا وہ لوگ جنہوں نے (نبی ﷺ کی بات ماننے سے) انکار کردیا ہے ‘ غور نہیں کرتے یہ سب آسمان اور زمین باہم ملے ہوئے تھے ‘ پھر ہم نے انہیں جدا کیا اور پانی سے ہر زندہ چیز پیدا کی ؟ کیا وہ (ہماری اس خلاقی کو ) نہیں مانتے ؟"
    },
    {
      "resource_id": 156,
      "text": "اور ہم نے زمین میں پہاڑ جما دیئے تاکہ وہ انہیں لے کر ڈھلک نہ جائے اور اس میں کشادہ راہیں بنا دیں ‘ شاید کہ لوگ اپنا راستہ معلوم کرلیں۔"
    },
    {
      "resource_id": 156,
      "text": "اور ہم نے آسمان کو ایک محفوظ چھت بنا دیا مگر یہ ہیں کہ کائنات کی نشانیوں کی طرف توجہ ہی نہیں کرتے۔"
    },
    {
      "resource_id": 156,
      "text": "اور وہ اللہ ہی ہے جس نے رات اور دن بنائے اور سورج اور چاند کو پیدا کیا سب ایک ایک فلک میں تیر رہے ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "اور اے نبی ﷺ ‘ ہمیشگی تو ہم نے تم سے پہلے بھی کسی انسان کے لیے نہیں رکھی ہے ‘ اگر تم مر گئے تو کیا یہ لوگ ہمیشہ جیتے رہیں گے ؟"
    },
    {
      "resource_id": 156,
      "text": "ہر جاندار کو موت کا مزہ چکھنا ہے ‘ اور ہم اچھے اور برے حالات میں ڈال رک تم سب کی آزمائش کررہے ہیں ۔ آخر کار تمہیں ہماری ہی طرف پلٹنا ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "یہ منکرین حق جب تمہیں دیکھتے ہیں تو تمہارا مذاق بنا لیتے ہیں ۔ کہتے ہیں ” کیا یہ ہے وہ شخص جو تمہارے خدائوں کا ذکر کرتا ہے ؟ “ اور ان کا اپنا حال یہ ہے کہ وہ رحمن کے ذکر سے منکر ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "انسان جلد باز مخلوق ہے۔ ابھی میں تم کو اپنی نشانیاں دکھائے دیتا ہوں ‘ مجھ سے جلدی نہ مچائو۔"
    },
    {
      "resource_id": 156,
      "text": "یہ لوگ کہتے ہیں ” آخر یہ دھمکی پوری کب ہوگی اگر تم سچے ہو “۔"
    },
    {
      "resource_id": 156,
      "text": "کاش ان کافروں کو اس وقت کا کچھ علم ہوتا جبکہ یہ نہ اپنے منہ آگ سے بچا سکیں گے نہ اپنی پیٹھیں ‘ اور نہ انکو کہیں سے مدد پہنچے گی۔"
    },
    {
      "resource_id": 156,
      "text": "وہ بلا اچانک آئے گی اور انہیں اس طرح یک لخت دبوچ لے گی کہ یہ نہ اس کو دفع کرسکیں گے اور نہ ان کو لمحہ بھر کی مہلت ہی مل سکے گی۔"
    },
    {
      "resource_id": 156,
      "text": "مذاق تم سے پہلے بھی رسولوں کا اڑایاجا چکا ہے ‘ مگر ان کا مذاق اڑانے والے اسی چیز کے پھیر میں آکر رہے جس کا وہ مذاق اڑاتے تھے “۔"
    },
    {
      "resource_id": 156,
      "text": "’ اے نبی ﷺ ‘ ان سے کہو ” کون ہے جو رات کو یا دن کو تمہیں رحمن سے بچا سکتا ہو ؟ “ مگر یہ اپنے رب کی نصیحت سے منہ موڑ رہے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "کیا یہ کچھ ایسے خدا رکھتے ہیں جو ہمارے مقابلے میں ان کی حمایت کریں ؟ وہ تو نہ خود اپنی مدد کرسکتے ہیں اور نہ ہماری ہی تائید ان کو حاصل ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اصل بات یہ ہے کہ ان لوگوں کو اور ان کے آبائو اجداد کو ہم زندگی کا سروسامان دیئے چلے گئے یہاں تک کہ ان کو دن لگ گئے مگر کیا انہیں نظر نہیں آتا کہ ہم زمین کو مختلف سمتوں سے گھٹاتے چلے آرہے ہیں ؟ پھر کیا یہ غالب آجائیں گے “"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہہ دو کہ ” میں تو وحی کی بنا پر تمہیں متنبہ کررہا ہوں “۔ مگر بہرے پکار کو نہیں سنا کرتے جبکہ انہیں خبردار کیا جائے “۔ ”"
    },
    {
      "resource_id": 156,
      "text": "اور اگر تیرے رب کا عذاب ذرا سا انہیں چھو جائے تو ابھی چیخ اٹھیں کہ ہائے ہمار کم بختی ‘ بیشک ہم خطاوار تھے “"
    },
    {
      "resource_id": 156,
      "text": "قیامت کے روز ہم ٹھیک ٹھیک تولنے والے ترازو رکھ دیں گے ‘ پھر کسی شخص پر ذرہ برابر ظلم نہ ہوگا۔ جس کا رائی کے دانے برابر بھی کچھ کیا دھرا ہوگا وہ ہم سامنے لے آئیں گے اور حساب لگانے کے لیے ہم کافی ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "پہلے ہم موسیٰ اور ہارون (علیہم السلام) کو فرقان اور روشنی اور ” ذکر “ عطا کرچکی ہیں ‘ ان متقی لوگوں کی بھلائی کے لیے"
    },
    {
      "resource_id": 156,
      "text": "جو بےدیکھے اپنے رب سے ڈریں اور جن کو (حساب کی) اس گھڑی کا کھٹکا لگا ہوا"
    },
    {
      "resource_id": 156,
      "text": "اور اب یہ بابرکت ” ذکر “ ہم نے (تمہارے لیے ) نازل کیا ہے۔ پھر کیا تم اس کو قبول کرنے سے انکاری ہو “۔"
    },
    {
      "resource_id": 156,
      "text": "اس سے بھی پہلے ہم نے ابراہیم کو اس کی ہوشمندی بخشی تھی اور ہم اس کو خوب جانتے تھے ‘"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو وہ موقع جبکہ اس نے اپنے باپ اور اپنی قوم سے کہا تھا کہ ” یہ مورتیں کیسی ہیں جن کے تم لوگ گرویدہ ہو رہے ہو ؟"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے جواب دیا ” ہم نے اپنے باپ دادا کو ان کی عبادت کرتے پایا ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "’ اس نے کہا ” تم بھی گمراہ ہو اور تمہارے باپ دادا بھی صریح گمراہی میں پڑے ہوئے تھے ‘"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے کہا ” کیا تو ہمارے سامنے اپنی اصلی خیالات پیش کررہا ہے یا مذاق کرتا ہے ‘"
    },
    {
      "resource_id": 156,
      "text": "اس نے جواب دیا ” نہیں ‘ بلکہ فی الواقع تمہارا رب وہی ہے جو زمین اور آسمانوں کا رب ہے اور ان کا پیدا کرنے والا ہے۔ اس پر میں تمہارے سامنے گواہی دیتا ہوں ‘"
    },
    {
      "resource_id": 156,
      "text": "اور خدا کی قسم میں تمہاری غیر موجودگی میں ضرور تمہارے بتوں کی خبر لوں گا ‘"
    },
    {
      "resource_id": 156,
      "text": "چناچہ اس نے ان کو ٹکڑے ٹکڑے کردیا اور صرف ان کے بڑے کو چھوڑ دیا تاکہ شاید ۔۔۔ ان کی طرف رجوع کریں ‘"
    },
    {
      "resource_id": 156,
      "text": "(انہوں نے آکر بتوں کا یہ حال دیکھا تو) کہنے لگے ” ہمارے خدائوں کا یہ حال کس نے کردیا ؟ وہ بڑا ہی کوئی ظالم تھا وہ “"
    },
    {
      "resource_id": 156,
      "text": "(بعض لوگ) بولے ” ہم نے ایک نوجوان کو ان کا ذکر کرتے سنا تھا جس کا نام ابراہیم ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے کہا ” تو پکڑ لائو اسے سب کے سامنے تاکہ دیکھ لیں اس کی کیسی خبر لی جاتی ہے “۔ اور سب کے سامنے کھلی عدالت میں ان کا مقدمہ پیش ہو۔"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے پوچھا ” کیوں ابراہیم ‘ آیا تو نے ہمارے خدائوں کے ساتھ یہ حرکت کی ہے “ ؟"
    },
    {
      "resource_id": 156,
      "text": "اس نے جواب دیا ” بلکہ یہ سب کچھ ان کے اس سردار نے کیا ہے ‘ ان ہی سے پوچھ لو اگر یہ بولتے ہوں “"
    },
    {
      "resource_id": 156,
      "text": "یہ سن کر وہ اپنے ضمیر کی طرف پلٹے اور (اپنے دلوں میں ) کہنے لگے ” واقعی تم خود ہی ظالم ہو “۔"
    },
    {
      "resource_id": 156,
      "text": "’ مگر پھر ان کی مت پلٹ گئی اور بولے ” تو جانتا ہے کہ یہ بولتے نہیں ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "اس نے کہا ” پھر کیا تم اللہ کو چھوڑ کر ان چیزوں کو پوج رہے ہو جو نہ تمہیں نفع پہنچانے پر قادر ہیں نہ نقصان"
    },
    {
      "resource_id": 156,
      "text": "تف ہے تم پر اور تمہارے ان معبودوں پر جن کی تم اللہ کو چھوڑ کر پوجا کررہے ہو۔ کیا تم کچھ بھی عقل نہیں رکھتے “۔"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے کہا ” جلا ڈالو اس کو اور حمایت کرو اپنے خدائوں کی اگر تمہیں کچھ کرنا ہے ‘"
    },
    {
      "resource_id": 156,
      "text": "ہم نے کہا اے آگ ٹھنڈی ہوجا اور سلامتی بن جا ابراہیم کے لیے “"
    },
    {
      "resource_id": 156,
      "text": "وہ چاہتے تھے کہ ابراہیم کے ساتھ برائی کریں مگر ہم نے ان کو بری طرح ناکام کردیا ‘"
    },
    {
      "resource_id": 156,
      "text": "اور ہم اسے اور لوط (علیہ السلام) کو بچا کر اس سرزمین کی طرف نکال لے گئے جس میں ہم نے دنیا والوں کے لیے برکتیں رکھی ہیں ‘"
    },
    {
      "resource_id": 156,
      "text": "اور ہم نے اسے اسحاق عطا کیا اور یعقوب اس پر مزید ‘ اور ہر ایک کو صالح بنایا"
    },
    {
      "resource_id": 156,
      "text": "اور ہم نے ان کو امام بنا دیا جو ہمارے حکم سے رہنمائی کرتے تھے اور ہم نے انہیں وحی کے ذریعے نیک کاموں کی اور نماز قائم کرنے اور زکوۃ دینے کی ہدایت کی اور وہ ہمارے عبادت گزار تھے “۔"
    },
    {
      "resource_id": 156,
      "text": "اور لوط کو ہم نے حکم او علم بخشا اور اسے اس بستی سے بچا کر نکال دیا جو بدکاریاں کرتی تھی۔ درحقیقت وہ بڑی ہی بری فاسق قوم تھی۔"
    },
    {
      "resource_id": 156,
      "text": "اور لوط کو ہم نے اپنی رحمت میں داخل کیا ‘ وہ صالح لوگوں میں سے تھا ‘"
    },
    {
      "resource_id": 156,
      "text": "اور یہی نعمت ہم نے نوح کو دی۔ یاد کرو جبکہ ان سب سے پہلے اس نے ہمیں پکارا تھا۔ ہم نے اس کی دعا قبول کی اور اسے اور اس کے گھر والوں کو کرب عظیم سے نجات دی۔"
    },
    {
      "resource_id": 156,
      "text": "اور اس قوم کے مقابلے میں اس کی مدد کی جس نے ہماری آیات کو جھٹلایا تھا۔ وہ بڑے برے لوگ تھے ‘ پس ہم نے ان سب کو غرق کردیا “۔"
    },
    {
      "resource_id": 156,
      "text": "اور اسی نعمت سے ہم نے دائود و سلیمان کو سرفراز کیا۔ یاد کرو وہ موقع جبکہ وہ دونوں ایک کھیت کے مقدمے میں فیصلہ کررہے تھے جس میں رات کے وقت دوسرے لوگوں کی بکریاں پھیل گئی تھیں ‘ اور ہم ان کی عدالت خود دیکھ رہے تھے۔"
    },
    {
      "resource_id": 156,
      "text": "اس وقت ہم نے صحیح فیصلہ سلیمان کو سمجھا دیا ‘ حالانکہ حکم اور علم ہم نے دونوں ہی کو عطا کیا تھا۔ دائود کے ساتھ ہم نے پہاڑوں اور پرندوں کو مسخر کردیا تھا جو تسبیح کرتے تھے ‘ اس فعل کے کرنے والے ہم ہی تھے"
    },
    {
      "resource_id": 156,
      "text": "اور ہم نے اس کو تمہارے فائدے کے لیے ذرہ بنانے کی صنعت سکھا دی تھی ‘ تاکہ تم کو ایک دوسرے کی مار سے بچائے ‘ پھر کیا تم شکر گزار ہو ؟"
    },
    {
      "resource_id": 156,
      "text": "اور سلیمان کے لیے ہم نے تیز ہوا کو مسخر کردیا تھا جو اس کی حکم سے اس سر زمین کی طرف چلتی تھی جس میں ہم نے برکتیں رکھیں ہیں ‘ ہم ہر چیز کا علم رکھنے والے تھے"
    },
    {
      "resource_id": 156,
      "text": "اور شیاطین میں سے ہم نے ایسے بہت سوں کو اس کا تابع بنادیا تھا جو اس کے لیے غوطے لگاتے اور اس کے سوا دوسرے کام کرتے تھے ‘ ان سب کے نگران ہم ہی تھے “۔"
    },
    {
      "resource_id": 156,
      "text": "اور یہی (ہوشمندی اور علم وعلم کی نعمت ) ہم نے ایوب کو دی تھی۔ یاد کرو ‘ جب کہ اس نے اپنے رب کا پکارا کہ ” مجھے بیماری لگ گئی ہے اور تو ارحم الراحمین ہے “"
    },
    {
      "resource_id": 156,
      "text": "ہم نے اس کی دعا قبول کی اور جو تکلیف اسے تھی اس کو دور کردیا ‘ اور صرف اس کے اہل و عیال ہی اس کو نہیں دیئے بلکہ ان کے ساتھ اتنے ہی اور بھی دیئے ‘ اپنی خاص رحمت کے طور پر ‘ اور اس لیے کہ یہ ایک سبق ہے عبادت گزاروں کے لیے “۔"
    },
    {
      "resource_id": 156,
      "text": "اور یہی نعمت اسماعیل اور ادریس اور ذوالکفل (علیہم السلام) کو دی کہ یہ سب صابر لوگ تھے"
    },
    {
      "resource_id": 156,
      "text": "اور ان کو ہم نے اپنی رحمت میں داخل کیا کہ وہ صالحوں میں سے تھے ‘"
    },
    {
      "resource_id": 156,
      "text": "’ اور مچھلی والے کو بھی ہم نے روازا۔ یاد کرو جب کہ وہ بگڑ کر چلا گیا تھا اور سمجھا تھا کہ ہم اس پر تنگی نہ کریں گے۔ آخر کو اس نے تاریکیوں میں پکارا ” نہیں ہے کوئی خدا مگر تو ‘ پاک ہے تیری ذات ‘ بیشک میں نے قصور کیا “۔"
    },
    {
      "resource_id": 156,
      "text": "تب ہم نے اس کی دعا قبول کی اور غم سے اس کو نجات بخشی ‘ اور اسی طرح ہم مومنوں کو بچا لیا کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "” اور زکریا کو ، جبکہ اس نے اپنے رب کو پکارا کہ ” اے پروردگار ، مجھے اکیلا نہ چھوڑ اور بہترین وارث تو تو ہی ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "پس ہم نے اس کی دعا قبول کی اور اسے یحییٰ عطا کیا اور اس کی بیوی کو اس کے لئے درست کردیا ۔ یہ لوگ نیکی کے کاموں میں دوڑ دھوپ کرتے تھے اور ہمیں رغبت اور خوف کے ساتھ پکارتے تھے اور ہمارے آگے جھکے ہوئے تھے۔ “"
    },
    {
      "resource_id": 156,
      "text": "’ اور وہ خاتون جس نے اپنی عصمت کی حفاظت کی تھی۔ ہم نے اس کے اندر اپنی روح سے پھونکا اور اسے اور اس کے بیٹے کو دنیا بھر کے لئے نشانی با دیا۔"
    },
    {
      "resource_id": 156,
      "text": "’ یہ تمہاری امت حقیقت میں ایک ہی امت ہے اور میں تمہارا رب ہوں ، پس تم میری عبادت کرو۔ “"
    },
    {
      "resource_id": 156,
      "text": "’ مگر (یہ لوگوں کی کارستانی ہے کہ) انہوں نے آپس میں اپنے دین کو ٹکڑے ٹکڑے کر ڈالا۔ سب کو ہماری طرف پلٹنا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "پھر جو نیک عمل کرے گا ، اس حال میں کہ وہ مومن ہو ، تو اس کے کام کی ناقدری نہ ہوگی اور اسے ہم لکھ رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور ممکن نہیں ہے کہ جس بستی کو ہم نے ہلاک کردیا ہو وہ پھر پلٹ نہ آئے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” یہاں تک کہ جب یاجوج و ماجوج کھول دیئے جائیں گے اور ہر بلندی سے وہ نکل پڑیں گے"
    },
    {
      "resource_id": 156,
      "text": "اور وعدہ برحق کے پورا ہونے کا وقت قریب آ لگے گا تو یکایک ان لوگوں کے دیدے پھٹے کے پھٹے رہ جائیں گے جنہوں نے کفر کیا تھا۔ کہیں گے ” ہائے ہماری کم بختی ، ہم اس چیز کی طرف سے غفلت میں پڑے ہوئے تھے ، بلکہ ہم خطاکار تھے۔"
    },
    {
      "resource_id": 156,
      "text": "“ بیشک تم اور تمہارے وہ معبود جنہیں تم اللہ کو چھوڑ کر پوجتے ہو ، جہنم کا ایندھن ہیں ، وہیں تم کو جانا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اگر یہ واقعی خدا ہوتے تو وہاں نہ جاتے۔ اب سب کو ہمیشہ اسی میں رہنا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "وہاں وہ پھنکارے ماریں گے اور حال یہ ہوگا کہ اس میں کان بڑی آواز نہ سنائی دے گی۔"
    },
    {
      "resource_id": 156,
      "text": "’ رہے وہ لوگ جن کے بارے میں ہماری طرف سے بھلائی کا فیصلہ پہلے ہی ہوچکا ہے تو وہ یقینا اس سے دور رکھے جائیں گے"
    },
    {
      "resource_id": 156,
      "text": "اس کی سرسراہٹ تک نہ سنیں گے اور وہ ہمیشہ ہمیشہ اپنی من بھاتی چیزوں کے درمیان رہیں گے ،"
    },
    {
      "resource_id": 156,
      "text": "وہ انتہائی گھبراہٹ کا وقت ان کو ذرا پریشان نہ کرے گا اور ملائکہ بڑھ کر ان کو ہاتھوں ہاتھ لیں گے کہ ” یہ تمہارا وہی دن ہے جس کا تم سے وعدہ کیا جاتا تھا۔"
    },
    {
      "resource_id": 156,
      "text": "وہ دن جب کہ آسمان کو ہم یوں لپیٹ کر رکھ دیں گے جیسے طومار میں اوراق لپیٹ دیئے جاتے ہیں۔ جس طرح پہلے ہم نے تخلیق کی ابتداء کی تھی اسی طر ہم پھر اس کا اعادہ کریں گے۔ یہ ایک وعدہ ہے ہمارے ذمے ، اور یہ کام ہمیں بہرحال کرنا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "’ اور زبور میں ہم نصیحت کے بعد یہ لکھ چکے ہیں کہ زمین کے وارث ہمارے نیک بندے ہوں گے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” اس میں ایک بڑی خبر ہے عبادت گزار لوگوں کے لئے۔"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ؐ، ہم نے تو تم کو دنیا والوں کے لئے رحمت بنا کر بھیجا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ” میرے پاس جو وحی آتی ہے وہ یہ ہے کہ تمہارا خدا صرف ایک خدا ہے ، پھر کیا تم سر اطاعت جھکاتے ہو ؟"
    },
    {
      "resource_id": 156,
      "text": "“ اگر وہ منہ پھیریں تو کہہ دو کہ ” میں نے علی الاعلان تم کو خبردار کردیا ہے۔ اب یہ میں نہیں جانتا کہ وہ چیز جس کا تم سے وعدہ کیا جا رہا ہے قریب ہے یا دور۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ وہ باتیں بھی جانتا ہے جو با آواز بلند کہی جاتی ہیں اور وہ بھی جو تم چھپا کر کرتے ہو۔"
    },
    {
      "resource_id": 156,
      "text": "میں تو یہ سمجھتا ہوں کہ شاید یہ (دیر) تمہارے لئے ایک فتنہ ہے اور تمہیں ایک وقت خاص تک کے لئے مزے کرنے کا موقع دیا جا رہا ہے۔ ‘"
    },
    {
      "resource_id": 156,
      "text": "‘(آخر کار) رسول ﷺ نے کہا کہ ” اے میرے رب ، حق کے ساتھ فیصلہ کر دے اور لوگو ، تم جو باتیں بناتے ہو ، ان کے مقابلے میں ہمارا رب رحمٰن ہی ہمارے لئے مدد کا سہارا ہے۔ “"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "21" }
  }
}
