{
  "translations": [
    {
      "resource_id": 158,
      "text": "لوگوں کے لیے ان کے حساب کا وقت قریب آچکا ہے لیکن وہ غفلت میں پڑے اعراض کیے جا رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "نہیں آتی ان کے پاس ان کے رب کی طرف سے کوئی نئی نصیحت مگر یہ اس کو سنتے ہیں کھیلتے ہوئے"
    },
    {
      "resource_id": 158,
      "text": "ان کے دل کھیل کے خوگر ہوچکے ہیں اور یہ ظالم خفیہ طور پر سرگوشیاں کرتے ہیں کہ نہیں ہیں یہ (محمد ﷺ مگر تمہاری ہی طرح کے ایک انسان تو کیا تم جانتے بوجھتے جادو میں پڑنے جا رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "رسول نے کہا کہ میرا رب جانتا ہے ہر اس بات کو جو آسمان اور زمین میں ہے اور وہ سب کچھ سننے والا سب کچھ جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "بلکہ وہ یہ بھی کہتے ہیں کہ یہ (کلام) پریشان خیالات ہیں بلکہ اس نے خود گھڑ لیا ہے بلکہ یہ تو شاعر ہے تو اسے چاہیے کہ وہ لائے ہمارے پاس کوئی معجزہ جیسے (معجزات کے ساتھ) پہلے رسولوں کو بھیجا گیا تھا"
    },
    {
      "resource_id": 158,
      "text": "نہیں ایمان لائی کوئی بستی ان سے پہلے جس کو ہم نے ہلاک کیا تو کیا یہ لوگ (کوئی معجزہ دیکھ کر) ایمان لے آئیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) ہم نے نہیں بھیجا آپ سے پہلے مگر مردوں ہی کو (بطور رسول) ان کی طرف ہم وحی کرتے تھے تو (اے قریش مکہ !) تم اہل ذکر سے پوچھ لو اگر تمہیں معلوم نہیں"
    },
    {
      "resource_id": 158,
      "text": "ہم نے ان (رسولوں) کے لیے ایسا جسم نہیں بنایا تھا کہ وہ کھانا نہ کھاتے ہوں اور نہ ہی وہ ہمیشہ (زندہ) رہنے والے ہوتے تھے"
    },
    {
      "resource_id": 158,
      "text": "پھر ہم نے ان کے ساتھ کیا گیا وعدہ سچ کر دکھایا پھر انہیں اور (ان کے ساتھ) جسے چاہا اسے نجات دی اور حد سے بڑھنے والوں کو ہم نے ہلاک کردیا"
    },
    {
      "resource_id": 158,
      "text": "اے لوگو !) اب ہم نے تمہاری طرف یہ کتاب نازل کردی ہے اس میں تمہارا ذکر ہے۔ تو کیا تم عقل سے کام نہیں لیتے"
    },
    {
      "resource_id": 158,
      "text": "اور کتنی ہی بستیوں کو ہم نے پیس ڈالا جو ظالم تھیں اور پھر ان کے بعد ہم نے اٹھا کھڑا کیا دوسری قوموں کو"
    },
    {
      "resource_id": 158,
      "text": "پھر جب انہیں محسوس ہوا ہمارا عذاب تو اس سے بھاگنے لگے"
    },
    {
      "resource_id": 158,
      "text": "اس وقت انہیں کہا گیا :) اب بھاگو مت اور واپس جاؤ اپنے سامان تعیش اور محلات کی طرف شاید کہ وہاں تمہیں پوچھا جائے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : ہائے ہماری شامت ! ہم تو خود ہی ظالم تھے"
    },
    {
      "resource_id": 158,
      "text": "پھر وہ بار بار یہی کہتے رہے یہاں تک کہ ہم نے کردیا انہیں کٹی ہوئی کھیتی اور راکھ کی مانند"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے آسمان اور زمین کو اور جو کچھ ان دونوں کے مابین ہے کھیل کے لیے نہیں بنایا ہے"
    },
    {
      "resource_id": 158,
      "text": "اگر ہم چاہتے کہ کوئی کھیل بنائیں تو وہ ضرور ہم اپنے پاس سے بنا لیتے اگر ہم یہ کرنے والے ہی ہوتے"
    },
    {
      "resource_id": 158,
      "text": "بلکہ ہم حق کو دے مارتے ہیں باطل پر تو وہ اس کا بھیجا نکال دیتا ہے تو جبھی وہ نابود ہوجاتا ہے اور تمہارے لیے تباہی ہے اس کی وجہ سے جو تم لوگ بیان کر رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور اسی کا ہے جو کچھ آسمانوں اور زمین میں ہے اور جو (ملائکہ مقربین) اس کے پاس ہیں وہ اس کی عبادت سے تکبر (کی بنا پر گریز) نہیں کرتے اور نہ ہی وہ سستی کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "وہ رات دِن (اس طرح اس کی) تسبیح میں لگے ہوئے ہیں کہ تھکتے نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "کیا انہوں نے زمین میں کچھ ایسے معبودبنا لیے ہیں جو نشوونما دیتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اگر ان دونوں (زمین و آسمان) کے اندر اللہ کے سوا کوئی اور معبود بھی ہوتے تو لازماً یہ دونوں فساد سے بھر جاتے تو اللہ جو عرش کا مالک ہے وہ ان باتوں سے پاک ہے جو یہ لوگ بناتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "وہ جو کچھ کرتا ہے اس سے جوابدہی نہیں ہوسکتی اور ان سب کی جوابدہی ہوگی"
    },
    {
      "resource_id": 158,
      "text": "کیا انہوں نے اس کے سوا دوسرے معبود بنا لیے ہیں آپ ﷺ کہیے کہ لاؤ اپنی دلیل یہ (قرآن) ذکر ہے ان لوگوں کا بھی جو میرے ساتھ ہیں اور ان کا بھی جو مجھ سے پہلے تھے بلکہ ان میں سے اکثر لوگ حق کو نہیں پہچانتے اس لیے وہ اعراض کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے آپ ﷺ سے پہلے کوئی رسول نہیں بھیجا مگر اس کی طرف یہی وحی کرتے تھے کہ میرے سوا کوئی معبود نہیں پس میری ہی بندگی کرو"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے کہا کہ رحمن نے (کسی کو اپنا) بیٹا بنا لیا۔ وہ پاک ہے (اس سے) بلکہ وہ اس کے ّ مکرم بندے ہیں"
    },
    {
      "resource_id": 158,
      "text": "وہ سبقت نہیں کرتے اس سے بات میں اور وہ اس کے حکم ہی کی تعمیل کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "وہ جانتا ہے جو کچھ ان کے سامنے ہے اور جو کچھ ان کے پیچھے ہے اور وہ شفاعت نہیں کریں گے سوائے اس کے جس کے لیے وہ راضی ہوگا اور وہ تو خود اس کے خوف سے لرزاں و ترساں رہتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جو کوئی بھی (بالفرض) ان میں سے کہے کہ میں الٰہ ہوں اللہ کے سوا تو اسے ہم بدلہ دیں گے جہنم کا اسی طرح ہم بدلہ دیتے ہیں ظالموں کو"
    },
    {
      "resource_id": 158,
      "text": "کیا دیکھا نہیں ان کافروں نے کہ آسمان اور زمین بند تھے پھر ہم نے ان کو کھول دیا اور ہم نے پانی سے ہر جاندار شے کو بنایا تو کیا (یہ سب کچھ جان لینے کے بعد بھی) یہ لوگ ایمان نہیں لائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے زمین میں مضبوط پہاڑ جما دیے تاکہ وہ انہیں لے کر (ایک طرف) جھک نہ جائے اور ہم نے اس کے اندر بڑے کشادہ راستے بنائے تاکہ یہ لوگ راہ یاب ہوں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے آسمان کو ایک محفوظ چھت بنا دیا لیکن یہ لوگ اس (آسمان) کی نشانیوں کو دھیان میں نہیں لاتے"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے جس نے پیدا کیا رات دن سورج اور چاند کو یہ سب کے سب اپنے اپنے مدار میں تیر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) آپ سے پہلے ہم نے کسی انسان کے لیے دوام نہیں رکھا تو اگر آپ ﷺ فوت ہوگئے تو یہ لوگ کیا ہمیشہ رہیں گے"
    },
    {
      "resource_id": 158,
      "text": "ہر جاندار کو موت کا مزہ چکھنا ہے اور ہم آزماتے رہتے ہیں تم لوگوں کو شر اور خیر کے ذریعے سے اور تم سب لوگ ہماری ہی طرف لوٹا دیے جاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) یہ کافر لوگ جب بھی آپ کو دیکھتے ہیں تو آپ کا مذاق اڑاتے ہیں اور وہ خود رحمن کے ذکر سے منکر ہیں کیا یہ ہے وہ شخص جو تمہارے معبودوں کا ذکر کرتا ہے"
    },
    {
      "resource_id": 158,
      "text": "انسان بنایا گیا ہے ُ عجلت سے جلد ہی میں تمہیں اپنی نشانیاں دکھا دوں گا پس تم لوگ مجھ سے جلدی نہ مچاؤ"
    },
    {
      "resource_id": 158,
      "text": "اور یہ لوگ کہتے ہیں کہ یہ وعدہ کب پورا ہوگا اگر آپ ﷺ سچے ہیں"
    },
    {
      "resource_id": 158,
      "text": "کاش ! ان کافروں کو معلوم ہوتا (اس وقت کے بارے میں) جب وہ آگ کو ہٹا نہ سکیں گے اپنے چہروں سے اور نہ ہی اپنی پیٹھوں سے اور نہ ہی ان کی مدد کی جائے گی"
    },
    {
      "resource_id": 158,
      "text": "بلکہ وہ (قیامت) ان پر اچانک آئے گی اور انہیں مبہوت کردے گی تو نہ ان کی استطاعت ہوگی اس (قیامت یا عذاب) کو ٹالنے کی اور نہ ہی انہیں کوئی مہلت ملے گی"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) آپ سے پہلے جو رسول آئے تھے ان کا بھی مذاق اڑایا گیا تھا تو پھر گھیر لیا ان میں سے مذاق اڑانے والوں کو اسی (عذاب) نے جس کا وہ مذاق اڑایا کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ ان سے پوچھئے کہ کون تمہاری حفاظت کرتا ہے رات دن رحمن کی طرف سے بلکہ یہ لوگ اپنے رب کے ذکر سے اعراض کیے ہوئے ہیں"
    },
    {
      "resource_id": 158,
      "text": "کیا ان کے ایسے معبود ہیں ہمارے سوا جو ان کو بچاتے ہیں وہ تو خود اپنی مدد بھی نہیں کرسکتے اور نہ ہی وہ ہمارے مقابلے میں ان کی مصاحبت کرسکتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "لیکن ہم نے (دنیوی) نعمتیں عطا کیں ان کو بھی اور ان کے آباء و اَجداد کو بھی یہاں تک کہ ان پر ایک مدت گزر گئی کیا یہ لوگ دیکھتے نہیں کہ ہم زمین کو اس کے کناروں سے گھٹاتے چلے آ رہے ہیں تو کیا (اب بھی وہ سمجھتے ہیں کہ) وہی غالب آنے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہہ دیجیے کہ میں تم لوگوں کو خبردار کرتا ہوں وحی کے ذریعے سے اور بہرے نہیں سنتے کسی پکار کو جب انہیں خبردار کیا جاتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر انہیں آپ ﷺ کے رب کے عذاب کا ایک بھبکا بھی لگ جائے تو فوراً چیخ اٹھیں گے کہ ہائے ہماری شامت ہم ہی ظالم تھے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم قیامت کے دن عدل و انصاف کی میزانیں لا کر رکھ دیں گے پھر کسی جان پر کوئی ظلم نہیں کیا جائے گا اگر ہوگا کوئی (عمل) رائی کے دانے کے برابر بھی تو اسے ہم لے آئیں گے اور حساب لینے کے لیے ہم کافی ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے موسیٰ ؑ اور ہارون ؑ کو عطا کی تھی فرقان (کتاب) روشنی اور نصیحت متقین کے لیے"
    },
    {
      "resource_id": 158,
      "text": "جو ڈرتے رہتے ہیں اپنے رب سے غیب میں (ہونے کے باوجود) اور وہ قیامت (کے تصور) سے لرزاں و ترساں رہتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اب یہ بابرکت ذکر (قرآن) ہم نے نازل کیا ہے تو کیا تم اس کا انکار کر رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور (موسیٰ ؑ ٰ سے بھی) پہلے ہم نے ابراہیم ؑ کو اس کی سعادت کی راہ بخشی تھی اور ہم ہر طرح سے اس کی خبر رکھتے تھے"
    },
    {
      "resource_id": 158,
      "text": "جب ابراہیم ؑ نے اپنے والد اور اپنی قوم سے کہا کہ یہ کیا مورتیاں ہیں جن کے لیے تم لوگ اعتکاف کیے رہتے ہو"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے جواب دیا کہ ہم نے اپنے آباء و اَجداد کو (اسی طرح سے) ان کی عبادت کرتے پایا تھا"
    },
    {
      "resource_id": 158,
      "text": "ابراہیم ؑ نے کہا : پھر تو تم بھی اور تمہارے آباء و اَجداد بھی یقیناً کھلی گمراہی میں مبتلا تھے"
    },
    {
      "resource_id": 158,
      "text": "وہ کہنے لگے کہ کیا آپ ؑ واقعی ہمارے پاس حق لائے ہیں یا محض شغل کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "ابراہیم ؑ نے جواب دیا کہ نہیں بلکہ فی الواقع تمہارا رب وہی ہے جو آسمانوں اور زمین کا رب ہے جس نے انہیں پیدا کیا ہے اور میں خود بھی اس پر گواہ ہوں"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ کی قسم ! میں تمہارے ان بتوں کے ساتھ ضرور کوئی چال چل کے رہوں گا جبکہ تم چلے جاؤ گے پیٹھ موڑ کر"
    },
    {
      "resource_id": 158,
      "text": "تو آپ ؑ نے ان سب کو ٹکڑے ٹکڑے کردیا سوائے ان کے بڑے کے شاید کہ وہ اس کی طرف رجوع کریں"
    },
    {
      "resource_id": 158,
      "text": "وہ چلاّ اٹھے : کس نے کیا ہے ہمارے معبودوں کے ساتھ یہ سب کچھ ؟ وہ تو یقیناً کوئی بہت ہی ظالم ہے"
    },
    {
      "resource_id": 158,
      "text": "کچھ لوگوں نے کہا کہ ہم نے ایک نوجوان کو ان کے بارے میں (غل ط) باتیں کرتے سنا تھا جسے ابراہیم کہا جاتا ہے"
    },
    {
      "resource_id": 158,
      "text": "لوگوں نے کہا کہ پھر لاؤ اس کو سب کے سامنے تاکہ وہ گواہی دیں"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے پوچھا : اے ابراہیم ؑ ! کیا ہمارے معبودوں کے ساتھ یہ سب کچھ تم نے کیا ہے"
    },
    {
      "resource_id": 158,
      "text": "آپ ؑ نے جواب دیا : بلکہ یہ ان کے اس بڑے نے کیا ہے تم پوچھ دیکھو ان سے اگر یہ بولتے ہوں"
    },
    {
      "resource_id": 158,
      "text": "اس پر انہوں نے اپنے اندر ہی اندر سوچا اور (خود کلامی کرتے ہوئے) کہنے لگے کہ یقیناً تم خود ہی ظالم ہو"
    },
    {
      "resource_id": 158,
      "text": "پھر وہ اپنے سروں کے بل اوندھے کردیے گئے تم تو جانتے ہو کہ یہ بول نہیں سکتے"
    },
    {
      "resource_id": 158,
      "text": "ابراہیم ؑ نے کہا : تو کیا تم لوگ اللہ کو چھوڑ کر ایسی چیزوں کو پوجتے ہو جو نہ تو تمہیں کچھ نفع دے سکتی ہیں اور نہ ہی تمہارا کچھ نقصان کرسکتی ہیں"
    },
    {
      "resource_id": 158,
      "text": "تفُ ہے تم پر بھی اور ان پر بھی جنہیں تم اللہ کو چھوڑ کر پوجتے ہو۔ تو کیا تم لوگ عقل سے کام نہیں لیتے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : جلا ڈالو اسے اور مدد کرو اپنے معبودوں کی ! اگر تمہیں کچھ کرنا ہی ہے"
    },
    {
      "resource_id": 158,
      "text": "ہم نے حکم دیا کہ اے آگ ! ُ تو ٹھنڈی ہوجا اور سلامتی بن جا ابراہیم ؑ پر"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے ارادہ کیا اس ؑ کے ساتھ ایک چال چلنے کا لیکن ہم نے انہی کو کردیا خسارا اٹھانے والے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم ابراہیم ؑ کو اور لوط ؑ کو بچا کر اس سرزمین کی طرف نکال لے گئے جس میں ہم نے برکتیں رکھی ہیں سب جہان والوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے اس کو اسحاق ؑ عطا فرمایا اور یعقوب ؑ اس پر مزید اور ان سب کو ہم نے صالح بنایا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے انہیں امام بنا دیا جو ہدایت دیتے تھے ہمارے حکم سے اور ہم نے ان ؑ کی طرف وحی کی نیک کام کرنے نماز قائم کرنے اور زکوٰۃ ادا کرنے کی اور وہ سب کے سب ہماری بندگی کرنے والے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور لوط ؑ کو ہم نے حکم اور علم عطا فرمایا اور ہم نے اسے نجات دی اس بستی سے جو گندے کام کرتی تھی یقیناً وہ نہایت برے اور نافرمان لوگوں کی قوم تھی"
    },
    {
      "resource_id": 158,
      "text": "اور لوط ؑ کو ہم نے اپنی رحمت میں داخل کیا۔ یقیناً وہ (ہمارے) صالح بندوں میں سے تھا"
    },
    {
      "resource_id": 158,
      "text": "اور نوح ؑ کو بھی (ہم نے اپنی ہدایت بخشی) جب اس ؑ نے دعا کی تھی اس سے پہلے تو ہم نے اس کی دعا قبول کی تو ہم نے نجات دی اس کو اور اس کے گھر والوں کو بہت بڑے کرب سے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے اس کی مدد کی اس قوم کے مقابلے میں جنہوں نے ہماری آیات کو جھٹلایا تھا یقیناً وہ بہت برے لوگ تھے تو ہم نے ان سب کو غرق کردیا"
    },
    {
      "resource_id": 158,
      "text": "اور داؤد ؑ اور سلیمان ؑ کو (بھی یہی نعمت عطا فرمائی) جب وہ ایک کھیتی کے بارے میں فیصلہ کر رہے تھے جب اس میں گھس گئی تھیں کچھ لوگوں کی بکریاں اور ہم ان کے فیصلے کے وقت وہاں موجود تھے"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے فہم عطا کردیا اس (فیصلے) کا سلیمان ؑ کو اور ہر ایک کو ہم نے حکم اور علم عطا کیا تھا اور ہم نے مسخر کردیا تھا داؤد ؑ کے ساتھ پہاڑوں کو جو تسبیح کرتے تھے اور پرندوں کو بھی (مسخر کردیا تھا) اور یہ سب کچھ کرنے والے ہم ہی تھے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے انہیں تمہارے لیے لباس کی صنعت سکھائی تاکہ وہ تمہیں بچائے تمہاری جنگ سے تو کیا تم شکر گزار بنتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور (ہم نے مسخر کردیا تھا) سلیمان ؑ کے لیے تیز چلنے والی ہوا کو جو اس کے حکم سے چلتی تھی اس سرزمین کی طرف کہ جس میں ہم نے برکت عطا کی تھی اور ہم تمام چیزوں کا علم رکھنے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور شیاطین میں سے (بھی ہم نے بہت سوں کو مسخر کردیا تھا) جو اس کے لیے (سمندروں میں) غوطہ خوری کرتے تھے اور وہ اس کے علاوہ بہت سے دوسرے کام بھی کرتے تھے اور ہم ہی ان پر نگران تھے"
    },
    {
      "resource_id": 158,
      "text": "اور ایوب (پر بھی ہمارا فضل ہوا) جب اس نے اپنے پروردگار کو پکارا کہ مجھے بہت زیادہ تکلیف پہنچی ہے اور تو تمام رحم کرنے والوں سے بڑھ کر رحم کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے اس ؑ کی دعا قبول کی اور اس کو جو تکلیف تھی اسے دور کردیا اور ہم نے اسے عطا کیے اس کے گھر والے اور ان کے ساتھ اتنے ہی اور بھی اپنی طرف سے خاص رحمت کے طور پر اور تاکہ نصیحت (یاد دہانی) ہو عبادت کرنے والوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اور (اسی طرح) اسماعیل ؑ اور ادریس ؑ اور ذو الکفل ؑ (پر بھی ہم نے فضل کیا)۔ وہ سب صابرین میں سے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ان کو اپنی رحمت میں داخل کیا۔ یقیناً وہ سب صالحین میں سے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور مچھلی والے کو بھی (ہم نے نوازا) جب وہ چل دیا غصے میں بھرا ہوا اور اس نے گمان کیا کہ ہم اسے پکڑ نہیں سکیں گے پس اس نے (اللہ تعالیٰ کو) تاریکیوں کے اندر پکارا کہ تیرے سوا کوئی معبود نہیں تو پاک ہے اور یقیناً میں ہی ظالموں میں سے ہوں"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے اس کی دعا قبول فرمائی اور اسے غم سے نجات دی اور اسی طرح ہم نجات دیا کرتے ہیں اہل ایمان کو"
    },
    {
      "resource_id": 158,
      "text": "اور زکریا ؑ کو جب اس نے پکارا اپنے رب کو پروردگار ! مجھے اکیلا نہ چھوڑ اور یقیناًُتو ہی بہترین وارث ہے"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے اس کی دعا قبول فرمائی اور اسے یحییٰ ؑ (جیسا بیٹا) عطا فرمایا اور اس کی بیوی کو اس کے لیے صحت مند بنا دیا یقیناً یہ لوگ ہیں جو بھلائی کے کاموں میں بہت جلدی کرتے تھے اور ہمیں پکارتے تھے رغبت اور خوف سے اور وہ سب ہمارے سامنے عاجزی اختیار کرنے والے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ خاتون جس نے اپنی شرمگاہ کی حفاظت کی تو ہم نے اس میں پھونک دیا اپنی روح سے اور ہم نے اسے اور اس کے بیٹے کو ایک نشانی بنا دیا تمام جہان والوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً یہ تمہاری امت ایک ہی امت ہے اور میں ہی تم سب کا رب ہوں لہٰذا تم لوگ میری ہی بندگی کرو"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے اپنے معاملے کو آپس میں ٹکڑے ٹکڑے کرلیا یہ سب کے سب ہماری ہی طرف لوٹ کر آنے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو جو کوئی بھی نیک عمل کرے گا اور وہ مؤمن بھی ہوگا تو اس کی سعی و کوشش کی ناقدری نہیں کی جائے گی اور ہم اس کے لیے (اس کے اعمال کو) لکھ رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور حرام ہے ہر اس بستی پر جس کو ہم نے ہلاک کیا کہ (وہ لوٹ آئیں) اب وہ لوٹنے والے نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "یہاں تک کہ جب کھول دیے جائیں گے یاجوج اور ماجوج اور وہ ہر اونچائی کے اوپر سے پھسلتے ہوئے چلے آئیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور قریب آ لگے گا وہ سچا وعدہ تو اس وقت کافروں کی نگاہیں پتھرا جائیں گی (وہ کہیں گے) ہائے ہماری شامت ! ہم تو اس کی طرف سے غفلت میں ہی رہے بلکہ ہم خود اپنی جانوں پر ظلم کرنے والے تھے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً تم لوگ اور جنہیں تم اللہ کے سوا پوجتے ہو سب جہنم کا ایندھن بنو گے۔ تمہیں اس میں پہنچ کر رہنا ہے"
    },
    {
      "resource_id": 158,
      "text": "اگر یہ واقعی معبود ہوتے تو اس (جہنم) میں داخل نہ ہوتے۔ اور وہ سب کے سب اس میں ہمیشہ ہمیش رہیں گے"
    },
    {
      "resource_id": 158,
      "text": "انہیں اس میں چیخنا چلاناّ ہوگا اور وہ اس میں کچھ سن نہیں سکیں گے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ لوگ جن کے لیے ہماری طرف سے پہلے ہی بھلائی کا فیصلہ ہوچکا ہے وہ اس سے دور رکھے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "وہ اس کی آہٹ تک نہیں سنیں گے اور وہ اپنی دل پسند خواہشوں میں ہمیشہ رہیں گے"
    },
    {
      "resource_id": 158,
      "text": "وہ بڑی گھبراہٹ انہیں پریشان نہیں کرے گی اور فرشتے ان سے ملاقاتیں کریں گے (یہ کہتے ہوئے کہ) یہ ہے آپ لوگوں کا وہ دن جس کا آپ سے وعدہ کیا گیا تھا"
    },
    {
      "resource_id": 158,
      "text": "جس دن ہم آسمان کو لپیٹ دیں گے جیسے لپیٹا جاتا ہے کاغذوں کا طومار جیسے ہم نے پہلی مرتبہ ابتدا کی تھی (ویسے ہی) ہم اس کا اعادہ کریں گے یہ وعدہ ہمارے ذمہ ہے۔ ہم یہ ضرور کر کے رہیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے لکھ دیا تھا زبور میں نصیحت کے بعد کہ اس زمین کے وارث ہوں گے ہمارے نیک بندے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اس میں ایک بڑی خبر ہے (اللہ کی) بندگی کرنے والوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) ہم نے نہیں بھیجا ہے آپ کو مگر تمام جہان والوں کے لیے رحمت بنا کر"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ ان کو بتائیے کہ میری طرف تو یہی وحی کی جاتی ہے کہ تمہارا معبود بس ایک ہی معبود ہے تو کیا تم (اس کی) فرمانبرداری اختیار کرتے ہو"
    },
    {
      "resource_id": 158,
      "text": "پھر اگر یہ لوگ منہ موڑ لیں تو کہہ دیجیے کہ میں نے تو تم سب کو یکساں طور پر خبردار کردیا ہے اور میں نہیں جانتا کہ جس چیز کا تم سے وعدہ کیا جا رہا ہے وہ قریب ہے یا دور"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہی جانتا ہے بلند آواز سے کہی گئی بات کو بھی اور اسے بھی جانتا ہے جسے تم چھپاتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور میں نہیں جانتا شاید کہ (اس تاخیر میں) تمہارے لیے کوئی آزمائش ہو اور کچھ مدت تک تمہیں فائدہ (اٹھانے کی مہلت) دینا مقصود ہو"
    },
    {
      "resource_id": 158,
      "text": "رسول ﷺ نے کہا : پروردگار ! اب حق کے ساتھ فیصلہ فرما دے اور ہمارا رب رحمن ہے جس سے مدد طلب کی جاتی ہے ان باتوں کے خلاف جو تم بنا رہے ہو"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "21" }
  }
}
