{
  "translations": [
    {
      "resource_id": 162,
      "text": "মানুষের হিসাব-নিকাশের সময় আসন্ন, অথচ তারা উদাসীনতায় মুখ ফিরিয়ে রয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "যখনই তাদের রবের পক্ষ থেকে তাদের নিকট কোন নতুন উপদেশ আসে তখন তারা তা কৌতুকভরে শ্রবণ করে।"
    },
    {
      "resource_id": 162,
      "text": "তাদের অন্তর থাকে অমনোযোগী এবং যালিমরা গোপনে পরামর্শ করে, ‘এ তো তোমাদের মতই একজন মানুষ। এরপরও কি তোমরা দেখে শুনে যাদুর কবলে পড়বে’?"
    },
    {
      "resource_id": 162,
      "text": "সে (রাসূল) বলল, ‘আমার রব আসমান ও যমীনের সমস্ত কথাই জানেন এবং তিনিই সর্বশ্রোতা, সর্বজ্ঞ’।"
    },
    {
      "resource_id": 162,
      "text": "বরং তারা বলে, ‘এগুলো অলীক কল্পনা, হয় সে এটি মন থেকে বানিয়েছে নয়তো সে একজন কবি। অতএব সে আমাদের কাছে এমন নিদর্শন নিয়ে আসুক যেরূপ নিদর্শনসহ প্রেরিত হয়েছিল পূর্ববর্তীগণ’।"
    },
    {
      "resource_id": 162,
      "text": "তাদের পূর্বে যে জনপদ ঈমান আনেনি তাদেরকে আমি ধ্বংস করেছি । তবে কি এরা ঈমান আনবে?"
    },
    {
      "resource_id": 162,
      "text": "আর তোমার পূর্বে আমি পুরুষই পাঠিয়েছিলাম, যাদের প্রতি আমি ওহী পাঠাতাম। সুতরাং তোমরা জ্ঞানীদেরকে জিজ্ঞাসা কর যদি তোমরা না জান।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাদেরকে এমন দেহবিশিষ্ট করিনি যে, তারা খাদ্য গ্রহণ করত না, আর তারা স্থায়ীও ছিল না।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর আমি তাদের প্রতি কৃত ওয়াদা পূর্ণ করলাম। আর আমি তাদেরকে ও যাদেরকে ইচ্ছা করি রক্ষা করলাম এবং সীমালঙ্ঘনকারীদেরকে ধ্বংস করে দিলাম।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আমি তোমাদের প্রতি এক কিতাব নাযিল করেছি, যাতে তোমাদের জন্য উপদেশ* রয়েছে, তবুও কি তোমরা বুঝবে না? \n\n* এ আয়াতে যিকর শব্দটি দু’টি অর্থে ব্যবহৃত হতে পারেঃ একটি উপদেশ আর অপরটি সম্মান ও মর্যাদা। অর্থাৎ যে এ কুরআন শিক্ষা করে এবং তদনুযায়ী জীবন পরিচালনা করে সেই মর্যাদা ও সম্মানের অধিকারী হবে।"
    },
    {
      "resource_id": 162,
      "text": "আমি কত জনবসতিকে ধ্বংস করেছি যারা ছিল যালিম এবং তাদের পর অন্য জাতি সৃষ্টি করেছি।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তারা যখন আমার আযাব দেখল তখনই তারা জনপদ ছেড়ে পালাতে লাগল।"
    },
    {
      "resource_id": 162,
      "text": "(তাদেরকে বলা হল) ‘পলায়ন করো না, বরং তোমাদের ভোগ-বিলাসিতায় এবং ঘরবাড়িতে ফিরে যাও, যেন তোমাদেরকে জিজ্ঞাসা করা হয়’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘হায় আমাদের দুর্ভোগ! আমরা তো অবশ্যই যালিম ছিলাম।’"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তাদের এই বিলাপ চলতে থাকে আমি তাদেরকে কেটে ফেলা শস্য ও নিভে যাওয়া আগুন সদৃশ না করা পর্যন্ত।"
    },
    {
      "resource_id": 162,
      "text": "আসমান-যমীন ও তাদের মাঝখানে যা কিছু আছে তার কোন কিছুই আমি খেলাচ্ছলে সৃষ্টি করিনি।"
    },
    {
      "resource_id": 162,
      "text": "আমি যদি খেলার উপকরণ গ্রহণ করতে চাইতাম, তবে আমার কাছে যা আছে তা দিয়েই করতাম। কিন্তু আমি তা করিনি।"
    },
    {
      "resource_id": 162,
      "text": "বরং আমি মিথ্যার উপর সত্য নিক্ষেপ করি; ফলে তা মিথ্যাকে চূর্ণ-বিচূর্ণ করে দেয় এবং নিমিষেই তা বিলুপ্ত হয়। আর তোমাদের জন্য রয়েছে দুর্ভোগ তোমরা যা বলছ তার জন্য ।"
    },
    {
      "resource_id": 162,
      "text": "আর আসমান-যমীনে যারা আছে তারা সবাই তাঁর; আর তাঁর কাছে যারা আছে তারা অহঙ্কারবশতঃ তাঁর ইবাদাত হতে বিমুখ হয় না এবং ক্লান্তিও বোধ করে না।"
    },
    {
      "resource_id": 162,
      "text": "তারা দিন-রাত তাঁর তাসবীহ পাঠ করে, তারা শিথিলতা দেখায় না।"
    },
    {
      "resource_id": 162,
      "text": "তারা যেসব মাটির দেবতা গ্রহণ করেছে, সেগুলি কি মৃতকে জীবিত করতে সক্ষম?"
    },
    {
      "resource_id": 162,
      "text": "যদি আসমান ও যমীনে আল্লাহ ছাড়া বহু ইলাহ থাকত তবে উভয়ই ধ্বংস হয়ে যেত, সুতরাং তারা যা বলে, আরশের রব আল্লাহ তা থেকে পবিত্র।"
    },
    {
      "resource_id": 162,
      "text": "তিনি যা করেন সে ব্যাপারে তাকে প্রশ্ন করা যাবে না; বরং তাদেরকেই প্রশ্ন করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি তাঁকে ছাড়া অনেক ইলাহ গ্রহণ করেছে? বল, ‘তোমাদের প্রমাণ নিয়ে আস। আমার সাথে যারা আছে এটি তাদের জন্য উপদেশ এবং আমার পূর্বে যারা ছিল তাদের জন্যও এটাই ছিল উপদেশ।’ কিন্তু তাদের বেশীরভাগই প্রকৃত সত্যকে জানে না; তাই তারা মুখ ফিরিয়ে নেয়।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমার পূর্বে এমন কোন রাসূল আমি পাঠাইনি যার প্রতি আমি এই ওহী নাযিল করিনি যে, ‘আমি ছাড়া কোন (সত্য) ইলাহ নেই; সুতরাং তোমরা আমার ইবাদাত কর।’"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলে, ‘পরম করুণাময় সন্তান গ্রহণ করেছেন।’ তিনি পবিত্র। বরং তারা* সম্মানিত বান্দা। \n\n* বনূ খুযা‘আ দাবী করত, ফেরেশতারা আল্লাহর কন্যা। এ ভুল ধারণা দূর করতে আল্লাহ বলেন, ফেরেশতারা আল্লাহর সন্তান নয়; বরং তারা সম্মানিত বান্দা। আল-কাশ্শাফ"
    },
    {
      "resource_id": 162,
      "text": "তারা তাঁর আগ বাড়িয়ে কোন কথা বলে না, তাঁর নির্দেশেই তো তারা কাজ করে।"
    },
    {
      "resource_id": 162,
      "text": "তাদের সামনে ও পেছনে যা কিছু আছে সবই তিনি জানেন। আর তারা শুধু তাদের জন্যই সুপারিশ করে যাদের প্রতি তিনি সন্তুষ্ট। তারা তাঁর ভয়ে ভীত।* \n\n* ফেরেশতারা আল্লাহর ভয়ে সর্বদা ভীত থাকে।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের মধ্যে যে-ই বলবে, ‘তিনি ছাড়া আমি ইলাহ’, তাকেই আমি প্রতিদান হিসেবে জাহান্নাম দেব; এভাবেই আমি যালিমদের আযাব দিয়ে থাকি।"
    },
    {
      "resource_id": 162,
      "text": "যারা কুফরী করে তারা কি ভেবে দেখে না যে, আসমানসমূহ ও যমীন ওতপ্রোতভাবে মিশে ছিল*, অতঃপর আমি উভয়কে পৃথক করে দিলাম, আর আমি সকল প্রাণবান জিনিসকে পানি থেকে সৃষ্টি করলাম। তবুও কি তারা ঈমান আনবে না? \n\n* আধুনিক জ্যোতির্বিজ্ঞানীদের মতে আদিতে আকাশ, সূর্য, নক্ষত্র ও পৃথিবী ইত্যাদি পৃথক সত্তায় ছিল না; বরং সবকিছুই ওতপ্রোতভাবে মিশে ছিল। তখন মহাবিশ্ব ছিল অসংখ্য গ্যাসীয় কণার সমষ্টি। পরবর্তীকালে মহাবিস্ফোরণের মাধ্যমে নক্ষত্র, সূর্য, পৃথিবী ও গ্রহসমূহ সৃষ্টি হয়। এটিই বিগ ব্যাং বা মহাবিস্ফোরণ থিওরী।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি যমীনে সৃষ্টি করেছি সুদৃঢ় পর্বত, যেন তা পর্বতসমূহ নিয়ে একদিকে হেলে না পড়ে*, আর আমি তাতে তৈরী করেছি প্রশস্ত রাস্তা, যেন তারা চলতে পারে। \n\n* আধুনিক ভূ-তত্ত্ববিদগণ বলেন, পৃথিবীর অভ্যন্তরস্থ উত্তপ্ত গলিত পদার্থের তাপ ছড়ানোর কারণে পৃথিবীর পৃষ্ঠদেশ সঙ্কুচিত হয়ে তাতে ভাঁজ সৃষ্টি হয় এবং তার উপরের অংশই হল পর্বত। পর্বতমালা পৃথিবী-পৃষ্ঠের ভারসাম্য রক্ষা করে।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি আসমানকে করেছি সুরক্ষিত ছাদ; কিন্তু তারা তার নিদর্শনাবলী হতে মুখ ফিরিয়ে নেয়।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনিই রাত ও দিন এবং সূর্য ও চাঁদ সৃষ্টি করেছেন; সবাই নিজ নিজ কক্ষপথে বিচরণ করে।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমার পূর্বে কোন মানুষকে আমি স্থায়ী জীবন দান করিনি; সুতরাং তোমার মৃত্যু হলে তারা কি অনন্ত জীবনসম্পন্ন হয়ে থাকবে ?"
    },
    {
      "resource_id": 162,
      "text": "প্রতিটি প্রাণ মৃত্যুর স্বাদ গ্রহণ করবে; আর ভাল ও মন্দ দ্বারা আমি তোমাদেরকে পরীক্ষা করে থাকি এবং আমার কাছেই তোমাদেরকে ফিরে আসতে হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা কুফরী করে তারা যখন তোমাকে দেখে তখন তোমাকে কেবল উপহাসের পাত্র হিসেবে গ্রহণ করে। তারা বলে, ‘এ কি সেই ব্যক্তি, যে তোমাদের দেবতাদের সমালোচনা করে?’ অথচ তারাই ‘রহমান’-এর আলোচনার বিরোধিতা করে। \n\n* রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম কাফিরদের দেবতাদের অস্বীকার করতেন বলে তারা রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এর সমালোচনা করত। আবার তাঁরাই একমাত্র ইলাহ আল্লাহর গুণবাচক নাম ‘রহমান’ শব্দটি শুনতেই চাইতো না। এটি চূড়ান্ত পর্যায়ের অজ্ঞতা ও স্ববিরোধিতা। আল-কুরতুবী।"
    },
    {
      "resource_id": 162,
      "text": "মানুষকে সৃষ্টি করা হয়েছে তাড়াহুড়ার প্রবণতা দিয়ে। অচিরেই আমি তোমাদেরকে দেখাব আমার নিদর্শনাবলী। সুতরাং তোমরা তাড়াহুড়া করো না।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলে, ‘তোমরা যদি সত্যবাদী হও তবে বল, এ ওয়াদা কখন পূর্ণ হবে?’"
    },
    {
      "resource_id": 162,
      "text": "হায়, কাফিররা যদি সে সময়ের কথা জানত, যখন তারা তাদের সামনে ও পেছন থেকে আগুন ফিরাতে পারবে না। আর তাদেরকে সাহায্যও করা হবে না;"
    },
    {
      "resource_id": 162,
      "text": "বরং অকস্মাৎ তাদের উপর তা এসে পড়বে। অতঃপর তাদেরকে হতবাক করে দেবে। ফলে তারা তা ফিরাতে সক্ষম হবে না এবং তাদেরকে অবকাশও দেয়া হবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমার পূর্বেও অনেক রাসূলকে ঠাট্টা-বিদ্রূপ করা হয়েছিল; পরিণামে তারা যা নিয়ে ঠাট্টা করত তাই বিদ্রূপকারীদেরকে ঘিরে ফেলেছিল।* \n\n* রাসূলগণ আযাব আসার ভয় দেখালে কাফিররা ঠাট্টা-বিদ্রূপ করত। পরিশেষে তাদের ঠাট্টার বস্ত্ত অর্থাৎ আযাব এসে তাদেরকে ঘিরে ফেলত এবং সে আযাবই তাদেরকে গ্রাস করত।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘রাতে এবং দিনে পরম করুণাময় থেকে কে তোমাদেরকে রক্ষা করবে?’ তবুও তারা তাদের রবের স্মরণ হতে মুখ ফিরিয়ে নেয়।"
    },
    {
      "resource_id": 162,
      "text": "আমি ছাড়া তাদের কি এমন কোন দেব-দেবী আছে যারা তাদেরকে রক্ষা করতে পারে? তারা তো নিজদেরকেই সাহায্য করতে সক্ষম নয় এবং আমার বিরুদ্ধে তারা কোন সঙ্গীও পাবে না।* \n\n* يصحبون এর অর্থ-তারা সঙ্গী পাবে না। ইবন আববাস (রাঃ) বলেন, এখানে এর অর্থ হল يجارون অর্থাৎ আল্লাহর শাস্তি হতে মুক্তি পেতে তাদেরকে সাহায্য করবে এমন কাউকে তারা পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "বরং আমিই তাদেরকে ও তাদের পূর্বপুরুষদেরকে উপভোগ করতে দিয়েছিলাম; উপরন্তু তাদের হায়াতও দীর্ঘ হয়েছিল। তারা কি দেখে না যে, আমি চতুর্দিক থেকে তাঁদের দেশকে সঙ্কুচিত করে দিচ্ছি? তবুও কি তারা জয়ী হবে?"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আমি তো কেবল ওহী দ্বারাই তোমাদেরকে সতর্ক করি’। কিন্তু যারা বধির তাদেরকে যখন সতর্ক করা হয়, তখন তারা সে আহবান শোনে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমার রবের আযাবের সামান্য কিছুও যদি তাদেরকে স্পর্শ করে, তবে তারা অবশ্যই বলে উঠবে-‘হায়, দুর্ভোগ আমাদের! আমরাতো অবশ্যই যালিম ছিলাম’।"
    },
    {
      "resource_id": 162,
      "text": "আর কিয়ামতের দিন আমি ন্যায়বিচারের মানদন্ড স্থাপন করব। সুতরাং কারো প্রতি কোন অবিচার করা হবে না। কারো কর্ম যদি সরিষার দানা পরিমাণও হয়, আমি তা হাযির করব। আর হিসাব গ্রহণকারীরূপে আমিই যথেষ্ট।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তো মূসা ও হারূনকে সত্য-মিথ্যার পার্থক্যকারী দিয়েছিলাম এবং মুত্তাকীদের জন্য দিয়েছিলাম জ্যোতি ও উপদেশ।"
    },
    {
      "resource_id": 162,
      "text": "যারা না দেখেও তাদের রবকে ভয় করে এবং কিয়ামত সম্পর্কে থাকে ভীত-সন্ত্রস্ত।"
    },
    {
      "resource_id": 162,
      "text": "আর এটা বরকতময় উপদেশ, যা আমি নাযিল করেছি। তবুও কি তোমরা তা অস্বীকার করবে?"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তো ইতঃপূর্বে ইবরাহীমকে সঠিক পথের জ্ঞান দিয়েছিলাম এবং আমি তার সম্পর্কে ছিলাম সম্যক অবগত।"
    },
    {
      "resource_id": 162,
      "text": "যখন সে তার পিতা ও তার কওমকে বলল, ‘এ মূর্তিগুলো কী, যেগুলোর পূজায় তোমরা রত রয়েছ’?"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আমরা আমাদের পূর্বপুরুষদেরকে এদের পূজা করতে দেখেছি’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘তোমরা নিজেরা এবং তোমাদের পূর্বপুরুষরা সবাই রয়েছ স্পষ্ট বিভ্রান্তিতে’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘তুমি কি আমাদের নিকট সত্য নিয়ে এসেছ, নাকি তুমি খেল-তামাশা করছ’?"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘না, বরং তোমাদের রব তো আসমানসমূহ ও যমীনের রব; যিনি এ সবকিছু সৃষ্টি করেছেন। আর এ বিষয়ে আমি অন্যতম সাক্ষী’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আল্লাহর কসম, তোমরা চলে যাওয়ার পর আমি তোমাদের মূর্তিগুলোর ব্যাপারে অবশ্যই কৌশল অবলম্বন করব’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর সে মূর্তিগুলোকে চূর্ণ-বিচূর্ণ করে দিল তাদের বড়টি ছাড়া, যাতে তারা তাঁর দিকে ফিরে আসে।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আমাদের দেবদেবীগুলোর সাথে কে এমনটি করল? নিশ্চয় সে যালিম’।"
    },
    {
      "resource_id": 162,
      "text": "তাদের কেউ কেউ বলল, ‘আমরা শুনেছি এক যুবক এই মূর্তিগুলোর সমালোচনা করে। তাকে বলা হয় ইবরাহীম’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘তাহলে তাকে লোকজনের সামনে নিয়ে এসো, যাতে তারা দেখতে পারে’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘হে ইবরাহীম, তুমিই কি আমাদের দেবদেবীগুলোর সাথে এরূপ করেছ’?"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘বরং তাদের এ বড়টিই একাজ করেছে। তাই এদেরকেই জিজ্ঞাসা কর, যদি এরা কথা বলতে পারে’।"
    },
    {
      "resource_id": 162,
      "text": "তখন তারা নিজদের দিকে ফিরে গেল* এবং একে অন্যকে বলতে লাগল, ‘তোমরাই তো যালিম’। \n\n* এ বাক্যের অর্থ ‘তারা মনে মনে চিন্তা করল তারা বিবেক বুদ্ধি খাটাল’ ও হতে পারে।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তাদের মাথা অবনত হয়ে গেল এবং বলল, ‘তুমি তো জানই যে, এরা কথা বলতে পারে না’।"
    },
    {
      "resource_id": 162,
      "text": "সে (ইবরাহীম) বলল, ‘তাহলে কি তোমরা আল্লাহর পরিবর্তে এমন কিছুর ইবাদাত কর, যা তোমাদের কোন উপকার করতে পারে না এবং কোন ক্ষতিও করতে পারে না’?"
    },
    {
      "resource_id": 162,
      "text": "‘ধিক তোমাদেরকে এবং আল্লাহর পরিবর্তে তোমরা যাদের ইবাদাত কর তাদেরকে! ‘তবুও কি তোমরা বুঝবে না’?"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘তাকে আগুনে পুড়িয়ে দাও এবং তোমাদের দেবদেবীদেরকে সাহায্য কর, যদি তোমরা কিছু করতে চাও’।"
    },
    {
      "resource_id": 162,
      "text": "আমি বললাম, ‘হে আগুন, তুমি শীতল ও নিরাপদ হয়ে যাও ইবরাহীমের জন্য’ ।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা তার বিরুদ্ধে চক্রান্ত করেছিল, কিন্তু আমি তাদেরকে সবচেয়ে বেশী ক্ষতিগ্রস্ত করে দিলাম।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাকে ও লূতকে উদ্ধার করে সে দেশে নিয়ে গেলাম, যেখানে আমি বিশ্ববাসীর জন্য বরকত রেখেছি।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাকে দান করেছিলাম ইসহাক ও ইয়াকূবকে অতিরিক্ত হিসেবে; আর তাদের প্রত্যেককেই আমি সৎকর্মশীল করেছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদেরকে আমি নেতা বানিয়েছিলাম, তারা আমার নির্দেশ অনুসারে মানুষকে সঠিক পথ দেখাত। আমি তাদের প্রতি সৎকাজ করার, সালাত কায়েম করার এবং যাকাত প্রদান করার জন্য ওহী প্রেরণ করেছিলাম। আর তারা আমারই ইবাদাত করত।"
    },
    {
      "resource_id": 162,
      "text": "আর লূতকে আমি প্রজ্ঞা ও জ্ঞান দান করেছিলাম। আমি তাকে এমন এক জনপদ থেকে উদ্ধার করেছিলাম, যার অধিবাসীরা অশ্লীল কাজে লিপ্ত ছিল। তারা ছিল এক মন্দ ও পাপাচারী কওম।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাকে আমার রহমতের মধ্যে শামিল করে নিয়েছিলাম। সে ছিল সৎকর্মশীলদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর নূহের কথা, ইতঃপূর্বে যখন সে আমাকে ডেকেছিল, তখন আমি তার ডাকে সাড়া দিয়েছিলাম। অতঃপর তাকে ও তার পরিবারবর্গকে আমি মহাবিপদ থেকে উদ্ধার করেছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাকে সেই সম্প্রদায়ের বিরুদ্ধে সাহায্য করেছিলাম, যারা আমার আয়াতসমূহকে অস্বীকার করেছিল। তারা ছিল এক মন্দ কওম। তাই আমি তাদের সকলকেই পানিতে ডুবিয়ে মেরেছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর দাঊদ ও সুলায়মানের কথা, যখন তারা শস্যক্ষেত সম্পর্কে বিচার করছিল। যাতে রাতের বেলায় কোন কওমের মেষ ঢুকে পড়েছিল। আর আমি তাদের বিচার কাজ দেখছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর আমি এ বিষয়ের ফয়সালা সুলায়মানকে বুঝিয়ে দিয়েছিলাম। আর আমি তাদের প্রত্যেককেই দিয়েছিলাম প্রজ্ঞা ও জ্ঞান। আর আমি পর্বতমালা ও পাখীদেরকে দাঊদের অধীন করে দিয়েছিলাম, তারা দাঊদের সাথে আমার তাসবীহ পাঠ করত। আর এসবকিছু আমিই করছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "আর আমিই তাকে তোমাদের জন্য বর্ম বানানো শিক্ষা দিয়েছিলাম। যাতে তা যুদ্ধে তোমাদেরকে রক্ষা করতে পারে। সুতরাং তোমরা কি কৃতজ্ঞ হবে?"
    },
    {
      "resource_id": 162,
      "text": "আর আমি সুলায়মানের জন্য অনুগত করে দিয়েছিলাম প্রবল হাওয়াকে, যা তার নির্দেশে প্রবাহিত হত সেই দেশের দিকে, যেখানে আমি বরকত রেখেছি। আর আমি প্রত্যেক বিষয় সম্পর্কেই অবগত ছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "আর শয়তানদের মধ্যে কতক তার জন্য ডুবুরীর কাজ করত, এছাড়া অন্যান্য কাজও করত। আর আমিই তাদের জন্য হিফাযতকারী ছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর আইউবের কথা, যখন সে তার রবকে আহবান করে বলেছিল, ‘আমি দুঃখ-কষ্টে পতিত হয়েছি। আর আপনি তো সর্বশ্রেষ্ঠ দয়ালু’।"
    },
    {
      "resource_id": 162,
      "text": "তখন আমি তার ডাকে সাড়া দিলাম। আর তার যত দুঃখ-কষ্ট ছিল তা দূর করে দিলাম এবং তার পরিবার-পরিজন তাকে দিয়ে দিলাম। আর তাদের সাথে তাদের মত আরো দিলাম আমার পক্ষ থেকে রহমত এবং ইবাদাতকারীদের জন্য উপদেশস্বরূপ।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর ইসমাঈল, ইদরীস ও যুল্ কিফল এর কথা, তাদের প্রত্যেকেই ধৈর্যশীল ছিল।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদেরকে আমি আমার রহমতে শামিল করেছিলাম। তারা ছিল সৎকর্মপরায়ণ।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর যুন-নূন এর কথা, যখন সে রাগান্বিত অবস্থায় চলে গিয়েছিল এবং মনে করেছিল যে, আমি তার উপর ক্ষমতা প্রয়োগ করব না। তারপর সে অন্ধকার থেকে ডেকে বলেছিল, ‘আপনি ছাড়া কোন (সত্য) ইলাহ নেই’। আপনি পবিত্র মহান। নিশ্চয় আমি ছিলাম যালিম’ ।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর আমি তার ডাকে সাড়া দিয়েছিলাম এবং দুশ্চিন্তা থেকে তাকে উদ্ধার করেছিলাম। আর এভাবেই আমি মুমিনদেরকে উদ্ধার করে থাকি।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর যাকারিয়্যার কথা, যখন সে তার রবকে আহবান করে বলেছিল, ‘হে আমার রব! আমাকে একা রেখো না, তুমি তো শ্রেষ্ঠ মালিকানার অধিকারী’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর আমি তার আহবানে সাড়া দিয়েছিলাম এবং তাকে দান করেছিলাম ইয়াহইয়া। আর তার জন্য তার স্ত্রীকে উপযোগী করেছিলাম। তারা সৎকাজে প্রতিযোগিতা করত। আর আমাকে আশা ও ভীতি সহকারে ডাকত। আর তারা ছিল আমার নিকট বিনয়ী।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর সে নারীর কথা, যে নিজ সতীত্ব রক্ষা করেছিল। অতঃপর আমি তার মধ্যে আমার ‘রূহ’ ফুঁকে দিয়েছিলাম এবং তাকে ও তার পুত্রকে বিশ্ববাসীর জন্য করেছিলাম এক নিদর্শন ।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় তোমাদের এ জাতি তো একই জাতি। আর আমিই তোমাদের রব। অতএব তোমরা আমার ইবাদাত কর।"
    },
    {
      "resource_id": 162,
      "text": "কিন্তু তারা নিজদের কার্যকলাপে পরস্পরের মধ্যে বিভেদ সৃষ্টি করেছে। সকলেই আমার নিকট প্রত্যাবর্তন করবে।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং যে মুমিন অবস্থায় সৎকাজ করে তার প্রচেষ্টাকে অস্বীকার করা হবে না। আর আমি তো তা লিখে রাখি।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি যে জনপদকে ধ্বংস করেছি তার সম্পর্কে নিষেধাজ্ঞা রয়েছে যে, তার অধিবাসীবৃন্দ আর ফিরে আসবে না।"
    },
    {
      "resource_id": 162,
      "text": "অবশেষে যখন ইয়া’জূজ ও মা’জূজকে মুক্তি দেয়া হবে, আর তারা প্রতিটি উঁচু ভূমি হতে ছুটে আসবে।"
    },
    {
      "resource_id": 162,
      "text": "আর সত্য ওয়াদার সময় নিকটে আসলে হঠাৎ কাফিরদের চক্ষু স্থির হয়ে যাবে। তারা বলবে, ‘হায়, আমাদের দুর্ভোগ! আমরা তো এ বিষয়ে উদাসীন ছিলাম বরং আমরা ছিলাম যালিম’ ।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় তোমরা এবং আল্লাহ ছাড়া তোমরা যাদের পূজা কর, সেগুলো তো জাহান্নামের জ্বালানী। তোমরা সেখানে প্রবেশ করবে।"
    },
    {
      "resource_id": 162,
      "text": "যদি তারা ইলাহ হত তবে তারা জাহান্নামে প্রবেশ করত না। আর তারা সবাই তাতে স্থায়ী হয়ে থাকবে।"
    },
    {
      "resource_id": 162,
      "text": "সেখানে থাকবে তাদের আর্তনাদ, আর সেখানে তারা শুনতে পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "আমার পক্ষ থেকে যাদের জন্য পূর্বেই কল্যাণ নির্ধারিত রয়েছে তাদেরকে তা থেকে দূরে রাখা হবে।"
    },
    {
      "resource_id": 162,
      "text": "তারা জাহান্নামের ক্ষীণতম শব্দও শুনতে পাবে না। সেখানে তারা তাদের মনঃপুত বস্তুর মধ্যে চিরকাল থাকবে।"
    },
    {
      "resource_id": 162,
      "text": "মহাভীতি তাদেরকে পেরেশান করবে না। আর ফেরেশতারা তাদেরকে অভ্যর্থনা জানিয়ে বলবে, ‘এটাই তোমাদের সেই দিন, যার ওয়াদা তোমাদেরকে দেয়া হয়েছিল’।"
    },
    {
      "resource_id": 162,
      "text": "সে দিন আমি আসমানসমূহকে গুটিয়ে নেব, যেভাবে গুটিয়ে রাখা হয় লিখিত দলীল-পত্রাদি। যেভাবে আমি প্রথম সৃষ্টির সূচনা করেছিলাম সেভাবেই পুনরায় সৃষ্টি করব। ওয়াদা পালন করা আমার কর্তব্য। আমি তা পালন করবই।"
    },
    {
      "resource_id": 162,
      "text": "আর উপদেশ দেয়ার পর আমি কিতাবে লিখে দিয়েছি যে, ‘আমার যোগ্যতর বান্দাগণই পৃথিবীর উত্তরাধিকারী হবে’।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় এতে ইবাদাতকারী সম্প্রদায়ের জন্য উপদেশ বাণী রয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তো তোমাকে বিশ্ববাসীর জন্য রহমত হিসেবেই প্রেরণ করেছি।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আমার প্রতি ওহী প্রেরণ করা হয় যে, তোমাদের ইলাহ একক ইলাহ। সুতরাং তোমরা কি আত্মসমর্পণকারী হবে’?"
    },
    {
      "resource_id": 162,
      "text": "তবে তারা মুখ ফিরিয়ে নিলে তুমি বলে দিও, ‘আমি যথাযথভাবে তোমাদেরকে জানিয়ে দিয়েছি। আর আমি জানি না তোমাদেরকে যে বিষয়ের ওয়াদা দেয়া হয়েছে তা কি নিকটবর্তী না দূরবর্তী’।"
    },
    {
      "resource_id": 162,
      "text": "তিনি প্রকাশ্য কথা সম্পর্কেও জানেন এবং তোমরা যা গোপন কর তাও জানেন।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি জানি না হয়তো তা তোমাদের জন্য এক পরীক্ষা কিছু কালের জন্য উপভোগের সুযোগ।"
    },
    {
      "resource_id": 162,
      "text": "রাসূল বলেছিল, ‘হে আমার রব, আপনি ন্যায়সঙ্গতভাবে ফয়সালা করে দিন’। আর আমাদের রব তো পরম করুণাময়। তোমরা যা বলছ সে বিষয়ে তিনিই একমাত্র সহায়স্থল।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "21" }
  }
}
