{
  "translations": [
    {
      "resource_id": 17,
      "text": "Near to mankind has drawn their reckoning, and they, in (a state of) heedlessness, are veering away."
    },
    {
      "resource_id": 17,
      "text": "In no way does any Remembrance from their Lord come up to them a recent discourse (i.e., recently revealed) except that they listen to it (while) they are playing."
    },
    {
      "resource_id": 17,
      "text": "Diverted (are) their hearts. The ones who do injustice confer in secret among themselves, \"Is this nothing except a mortal like yourselves? Will you then take to sorcery while you are beholding?\" (i.e., with your eyes wide open)."
    },
    {
      "resource_id": 17,
      "text": "He has said, \"My Lord knows what is said (Literally: the saying) in the heaven and the earth, and He is The Ever - Hearing, The Ever - Knowing.\""
    },
    {
      "resource_id": 17,
      "text": "\"No indeed, \" they said, \"Jumbled dreams! No indeed, he has fabricated it; no indeed, he is a poet! Then let him come up to us with a sign, as the earliest ones were sent (as Messengers).\""
    },
    {
      "resource_id": 17,
      "text": "In no way did any town that We caused to perish believe before them. Would they then believe?"
    },
    {
      "resource_id": 17,
      "text": "And in no way did We send before you except men to whom We revealed (the Message). So ask (This is addressed to the disbelievers) the Population of the Remembrance, in case you do not know."
    },
    {
      "resource_id": 17,
      "text": "And in no way did We make them (corporeal) forms that would not eat food, and in no way were they eternally (abiding)."
    },
    {
      "resource_id": 17,
      "text": "Thereafter We sincerely (made good Our) promise to them; so We delivered them and whomever We decided (to deliver) and We caused the extravagant (ones) to perish."
    },
    {
      "resource_id": 17,
      "text": "Indeed We have already sent down to you a Book wherein is your Remembrance; will you (This is addressed to the disbelievers) then not consider?"
    },
    {
      "resource_id": 17,
      "text": "And how many a town that was unjust We have shattered, and We brought into being after it another people."
    },
    {
      "resource_id": 17,
      "text": "Then, when they perceived Our violence, only then did they (run) scampering out of it."
    },
    {
      "resource_id": 17,
      "text": "\"Do not scamper out and return to whatever luxury you were given to live in and to your dwellings, that you would be questioned.\""
    },
    {
      "resource_id": 17,
      "text": "They said, \"O woe to us! Surely we have been unjust.\""
    },
    {
      "resource_id": 17,
      "text": "So that their (unjust) plea did not cease until We made them a harvest mown down."
    },
    {
      "resource_id": 17,
      "text": "And in no way did We create the heaven and the earth and whatever is between them as playing."
    },
    {
      "resource_id": 17,
      "text": "If We had taken to Us a diversion, We would indeed have taken it to Us from very close to Us, in case We are performing (that)."
    },
    {
      "resource_id": 17,
      "text": "No indeed, We hurl the Truth against the untruth; so (Truth) smashes it; then, only then does (untruth) expire. And woe to you for whatever you describe!"
    },
    {
      "resource_id": 17,
      "text": "And to Him belongs whoever is in the heavens and the earth; and whoever are in His Providence do not wax too proud to do Him worship, nor do they (grow) weary. (Or: nor do they regret)"
    },
    {
      "resource_id": 17,
      "text": "They extol (Him) by night and by daytime (and) they do not flag."
    },
    {
      "resource_id": 17,
      "text": "Or even have they taken to themselves gods from the earth who make (the dead) rise up again?"
    },
    {
      "resource_id": 17,
      "text": "If there were in both of them (i.e., the heaven and the earth) gods expcept Allah, indeed they would (both) suffer corruption. All Extolment be to Allah, The Lord of the Throne, above whatever they describe."
    },
    {
      "resource_id": 17,
      "text": "He will not be questioned as (to) what He performs, and they will be questioned."
    },
    {
      "resource_id": 17,
      "text": "Or even have they taken to themselves gods apart from Him? Say, \"Offer your proof! This is the Remembrance of whomever are with me, and the Remembrance of whomever were before me.\" No indeed, most of them do not know the Truth, so they are veering away."
    },
    {
      "resource_id": 17,
      "text": "And in no way did We send (any) Messenger even before you except that We revealed to him, (saying), \"There is no god except I; so worship Me.\""
    },
    {
      "resource_id": 17,
      "text": "And they have said, \"The All-Merciful has taken to Him a child.\" All Extolment be to Him. No indeed, they (i.e., the messengers) are honored bondmen."
    },
    {
      "resource_id": 17,
      "text": "They do not outstrip Him in speech, and they do according to His Command."
    },
    {
      "resource_id": 17,
      "text": "He knows whatever is before them (Literally: between their hands) and whatsoever is behind them, and they do not intercede except for them with whom He is divinely satisfied, and they feel timorous in apprehension of Him."
    },
    {
      "resource_id": 17,
      "text": "And whoever of them should say, \"Surely I am a god apart from Him, \" then that one We recompense with Hell; thus We recompense the unjust."
    },
    {
      "resource_id": 17,
      "text": "And have not the ones who disbelieved seen that the heavens and the earth were an integrated (mass), then We unseamed them, and of water We have made every living thing? Would they then not believe?"
    },
    {
      "resource_id": 17,
      "text": "And We have made in the earth anchorages (i.e., the mountains) so that it should not reel with them, and We made therein ravines (Or; passageways) as ways, that possibly they would be guided."
    },
    {
      "resource_id": 17,
      "text": "And We have made the heaven as a roof well-preserved, and (yet still) from its signs they are veering away."
    },
    {
      "resource_id": 17,
      "text": "And He (is) The One Who created the night and the daytime, and the sun and the moon, each swimming in an orbit."
    },
    {
      "resource_id": 17,
      "text": "And in no way did We make eternity to (Or: for) any mortal even before you. So, in case you die, are they then the eternal ones?"
    },
    {
      "resource_id": 17,
      "text": "Every self will be tasting of death. And We try you with evil and charity (or: good) for a temptation, and to Us you will be returned."
    },
    {
      "resource_id": 17,
      "text": "And when the ones who have disbelieved see you, decidedly they take you only for mockery, (saying), \"Is this the one who makes mention of (i.e., mentions (their uselessness) your gods?\" And they are they who in the Remembrance of The All-Merciful are the ones (who) are disbelievers."
    },
    {
      "resource_id": 17,
      "text": "Man was created of haste. Soon I will show you My signs, so do not ask Me to hasten."
    },
    {
      "resource_id": 17,
      "text": "And they say, \"When will this promise (come to pass), in case you are sincere?\""
    },
    {
      "resource_id": 17,
      "text": "If the ones who have disbelieved knew while (Or: the time when) they will not restrain the Fire from their faces nor from their backs, nor will they be vindicated."
    },
    {
      "resource_id": 17,
      "text": "No indeed, it will come up to them suddenly; then it will dumbfound them, so they shall not be able to turn it back, and they will not be respited."
    },
    {
      "resource_id": 17,
      "text": "And Messengers even before you were indeed already mocked at, then whatever (the disbelievers) mocked at redounded upon the ones (i.e., the disbelievers) who scoffed at them. (The Messengers)"
    },
    {
      "resource_id": 17,
      "text": "Say, \"Who will take good care of you by night and in the daytime from The All-Merciful?\" No indeed, (but) from the Remembrance of their Lord they are veering away."
    },
    {
      "resource_id": 17,
      "text": "Or even have they gods that will prevent (their punishment), apart from Us? They are not able to vindicate themselves, nor will they be kept company by Us."
    },
    {
      "resource_id": 17,
      "text": "No indeed, (but) We gave these and their fathers enjoyment (of days), until age grew long for them. Do they then not see that We come up to the earth, diminishing it in its extremes? Or are they then the overcomers?"
    },
    {
      "resource_id": 17,
      "text": "Say, \"Surely I am only warning you by the Revelation.\" And (yet) they that are deaf do not hear the call (even) when they are warned."
    },
    {
      "resource_id": 17,
      "text": "And indeed in case a gust of your Lord's torment touched them, indeed they would definitely say, \"O, woe to us! Surely we were an unjust (people).\""
    },
    {
      "resource_id": 17,
      "text": "And We will lay down the equitable scales for the Day of the Resurrection, so that not one self will be done an injustice in anything, and even in case it be the weight of one grain of mustard-seed, We will come up with it. And Sufficient are We for reckoners."
    },
    {
      "resource_id": 17,
      "text": "And indeed We already brought Musa and Harun (Moses and Aaron, respectively) the Furqan (The all-distinctive Criterion) and an Illumination and a Remembrance for the pious."
    },
    {
      "resource_id": 17,
      "text": "The ones who are apprehensive of their Lord in the Unseen, and they are timorous (because of) the Hour."
    },
    {
      "resource_id": 17,
      "text": "And this is a blessed Remembrance that We have sent down. So are you (now) denying it?"
    },
    {
      "resource_id": 17,
      "text": "And indeed We already brought Ibrahim (Abrahem) earlier his right-mindedness and We were Knowledgeable of him."
    },
    {
      "resource_id": 17,
      "text": "As he said to his father and his people, \"What are these statues to which you are consecrating (yourselves)?\""
    },
    {
      "resource_id": 17,
      "text": "They said, \"We found our fathers worshiping them.\""
    },
    {
      "resource_id": 17,
      "text": "He said, \"Indeed you were already, you and your fathers, in evident error.\""
    },
    {
      "resource_id": 17,
      "text": "They said, \"Have you come to us with the Truth, or are you of the ones that play?\""
    },
    {
      "resource_id": 17,
      "text": "He said, \"No indeed, (but) your Lord is the Lord of the heavens and the earth Who originated them, (2) and I am of the ones who testify to this."
    },
    {
      "resource_id": 17,
      "text": "And by Allah, indeed I will definitely plot against your idols after you have withdrawn, turning away.\""
    },
    {
      "resource_id": 17,
      "text": "So he made them into scraps, except a great one they had, that possibly they would return to it."
    },
    {
      "resource_id": 17,
      "text": "They said, \"Who has perfomed this with our gods? Surely he is indeed of the unjust.\""
    },
    {
      "resource_id": 17,
      "text": "They said, \"We heard a young man making mention of them; he is called Ibrahim.\" (Abraham)"
    },
    {
      "resource_id": 17,
      "text": "They said, \"Then come up with him (i.e., bring him) before the eyes of the multitude, that possibly they would testify.\""
    },
    {
      "resource_id": 17,
      "text": "They said, \"Is it you who performed this with our gods, O Ibrahim?\""
    },
    {
      "resource_id": 17,
      "text": "He said, \"No indeed, it was this great one of them that performed it; so, ask them in case they (can) pronounce (a word).\""
    },
    {
      "resource_id": 17,
      "text": "So they returned one to another (Literally: returned to themselves) (and) then said, \"Surely you yourselves are the unjust.\""
    },
    {
      "resource_id": 17,
      "text": "Thereafter they were made to relapse (Literally: they were turned upon their heads) (into idolatry), (saying), \"Indeed you already know that these (can) in no way pronounce (a word).\""
    },
    {
      "resource_id": 17,
      "text": "He said, \"Do you then worship, apart from Allah, that which does not profit you anything nor harms you?"
    },
    {
      "resource_id": 17,
      "text": "Fie upon you and upon whatever you worship apart from Allah! Do you then not consider?\""
    },
    {
      "resource_id": 17,
      "text": "They said, \"Burn him away and vindicate your gods, in case you are performing that.\""
    },
    {
      "resource_id": 17,
      "text": "We said, \"O fire, be coolness and peace upon Ibrahim!\""
    },
    {
      "resource_id": 17,
      "text": "And they would (devise) a plot against him; yet We made them the greatest losers."
    },
    {
      "resource_id": 17,
      "text": "And We safely delivered him and Lut (Lot) to the land We have blessed for the worlds."
    },
    {
      "resource_id": 17,
      "text": "And We bestowed upon him Ibrahim and Yacuq?b, (Isaac and Jacob) (additional) gift (to him), and each (one) of them We made righteous."
    },
    {
      "resource_id": 17,
      "text": "And We made them Imams (i.e., leaders) guiding by Our Command, and We revealed to them the performance of charitable deeds, and keeping up the prayer, and the bringing of the Zakat; (i.e., payment of poor-dues) and they were worshipers of Us (alone)"
    },
    {
      "resource_id": 17,
      "text": "And Lut, (Lot) to him We brought judgment and knowledge, and We safely delivered him from the town that had been doing wicked deeds. Surely they were a woeful people, (and) immoral."
    },
    {
      "resource_id": 17,
      "text": "And We caused him to enter into Our mercy; surely he (was) of the righteous."
    },
    {
      "resource_id": 17,
      "text": "And Nuh, (Noah) as he called out (to Us) earlier, so We responded to him; then We safely delivered him and his family from the tremendous agony."
    },
    {
      "resource_id": 17,
      "text": "And We vindicated him against the people who cried lies to Our signs; surely they were woeful people, so We drowned them all together."
    },
    {
      "resource_id": 17,
      "text": "And Dawud (David) and Sulayman (Solomon) as they gave judgment concerning the tillage, as the sheep of the people roamed therein, and We were witnesses to their judgment."
    },
    {
      "resource_id": 17,
      "text": "So We made Sulayman to understand it, and to each We brought judgment and knowledge. And with Dawu?d We subjected the mountains to extol, and the birds; and We were Performers."
    },
    {
      "resource_id": 17,
      "text": "And We taught him the working out of clothing (i.e., coat of mail) for you to fortify you against your violence; then are you thankful?"
    },
    {
      "resource_id": 17,
      "text": "And to Sulayman (Solomon) (We subjected) the wind, tempestuous, to run at his command to the land that We had blessed; and We were Knowledgeable of everything."
    },
    {
      "resource_id": 17,
      "text": "And of the Ash-Shayatin (The ever-vicious ones, i.e., the devils) (some) dived for him, and did lesser deeds (Or: other than that) than that; and We were their Preservers."
    },
    {
      "resource_id": 17,
      "text": "And ÉAyyûb, (Job) as he called out to his Lord, (saying), \"Adversity has touched me, and You are The Most Merciful of the merciful.\""
    },
    {
      "resource_id": 17,
      "text": "Then We responded to him; so We lifted off the adversity that was upon him, and We brought him his family and the like of them with them, a mercy from Our Providence and a Reminding to the worshipers."
    },
    {
      "resource_id": 17,
      "text": "And Ismail (Ishmael) and Idris and Thulkifl, each was of the patient."
    },
    {
      "resource_id": 17,
      "text": "And We caused them to enter into Our mercy; surely they are of the righteous."
    },
    {
      "resource_id": 17,
      "text": "And Thun-Nun, (Jonah) as he went away angered. So he surmised that We should never have mastery over him. Then he called out in the darkness (Literally: darkenesses) (saying), \"There is no god except You. All Extolment be to You! Surely, I have been of the unjust.\""
    },
    {
      "resource_id": 17,
      "text": "So We responded to him and safely delivered him from suffering; and thus do We deliver the believers."
    },
    {
      "resource_id": 17,
      "text": "As Zakariyya, (Zechariah) as he called out to his Lord, \"Lord! Leave me not out single, (i.e., without offspring) and You are The Most Charitable of inheritors!\""
    },
    {
      "resource_id": 17,
      "text": "So We responded to him and bestowed on him Yahya, (John) and We set his (Zechariah's) spouse righteous for him; surely they used to vie swiftly (with one another) in charitable deeds and to invoke Us, being desirous of (reward) and in awe; and they were submissive to Us."
    },
    {
      "resource_id": 17,
      "text": "And she who attended to her private parts, (i.e., Safeguarded her chastity) so We breathed into her of Our Spirit and made her and her son a sign to the worlds."
    },
    {
      "resource_id": 17,
      "text": "Surely this nation of yours is one nation, and I am your Lord, so worship Me."
    },
    {
      "resource_id": 17,
      "text": "And they differed about their Command (i.e., broken themselves into sects) among themselves; all are returning to Us."
    },
    {
      "resource_id": 17,
      "text": "So whoever does deeds of righteousness, and he is a believer, then there will be no disavowal of his endeavor; and surely We write it down for him."
    },
    {
      "resource_id": 17,
      "text": "And it is prohibited for any town We have caused to perish that they will not return. (Literally: that they do not return to this world)"
    },
    {
      "resource_id": 17,
      "text": "Till, when YaÉjûj and MaÉjûj (Gog and Magog) are opened up, and they press down from every slope, (i.e., broken themselves into sects)"
    },
    {
      "resource_id": 17,
      "text": "And the True Promise has drawn near; so, only then, do the beholdings of the ones who disbelieved (keep) glazing (i.e., eyesights) over. \"O woe to us! We were already in (a state of) heedlessness of this; no indeed, we were unjust.\""
    },
    {
      "resource_id": 17,
      "text": "Surely you and whatever you worshiped apart from Allah are gravel for Hell; you will herd (yourselves) down to it."
    },
    {
      "resource_id": 17,
      "text": "If these had been gods, in no way would they have herded themselves down to it; and all of them are therein eternally (abiding)."
    },
    {
      "resource_id": 17,
      "text": "Therein there will be groaning for them, and therein they will not hear (anything)."
    },
    {
      "resource_id": 17,
      "text": "Surely the ones to whom the fairest reward has gone before from Us, those will be kept far from it."
    },
    {
      "resource_id": 17,
      "text": "They will not hear its perceptible (hissing) sound, and they are eternally (abiding) in whatever their selves craved for. (Literally: lusted for)"
    },
    {
      "resource_id": 17,
      "text": "The greatest alarm will not grieve them, and the Angels will receive them: \"This is your Day that you were promised.\""
    },
    {
      "resource_id": 17,
      "text": "The Day when We will fold the heaven as the Recorder's folding of the Books. As We began the first creation, We will bring it back again -a promise (binding) on Us. Surely We have been Performers."
    },
    {
      "resource_id": 17,
      "text": "And indeed We have already written in the Scripture, (The Zabur = the Psalms) even after the Remembrance, (that) \"My righteous bondmen will inherit the earth.\""
    },
    {
      "resource_id": 17,
      "text": "Surely in this is indeed a proclamation to a worshiping people."
    },
    {
      "resource_id": 17,
      "text": "And in no way have We sent you except as a mercy to the worlds."
    },
    {
      "resource_id": 17,
      "text": "Say, \"Surely what is revealed to me is only that your God is (only) one God; so will you then be Muslims?\" (i.e., those who surrender (to Allah)"
    },
    {
      "resource_id": 17,
      "text": "So if they turn away, then say, \"I have notified you (all) equally, and decidedly I do not realize whether what you are promised is near or far."
    },
    {
      "resource_id": 17,
      "text": "Surely He knows what is spoken aloud, (literally: loud saying) and He knows what you keep back."
    },
    {
      "resource_id": 17,
      "text": "And decidedly I do not realize (that) perhaps it would be a temptation for you, and an enjoyment for a while.\" (i.e., your disbelief)"
    },
    {
      "resource_id": 17,
      "text": "He said, \"Lord! Judge with the truth! And our Lord is The All-Merciful; His help is to be sought against whatever you describe.\""
    }
  ],
  "meta": {
    "translation_name": "Dr. Ghali",
    "author_name": "Dr. Ghali",
    "filters": { "resource_id": 17, "chapter_number": "21" }
  }
}
