{
  "translations": [
    {
      "resource_id": 171,
      "text": "People’s being taken to account for their actions on the Day of Judgment has come close, but they are turning away from the afterlife in their unmindfulness, due to their being preoccupied with the world."
    },
    {
      "resource_id": 171,
      "text": "And no part of the Qur’ān which is newly revealed comes to them except that they listen to it without benefiting, but rather playful listening, without caring about its contents."
    },
    {
      "resource_id": 171,
      "text": "They listened to it whilst their hearts were unmindful of it. And those who are wrongdoers through disbelief hid their private talk when they said: “Is this one who claims to be a messenger but a man like you, without any distinction from you? What he has brought is magic. So will you follow him knowing that he is a man like you and what he has brought is magic?”"
    },
    {
      "resource_id": 171,
      "text": "The Messenger (peace be upon him) said: “My Lord knows the speech you concealed, for He knows everything said by anyone in the heavens and the earth. He is Hearing of the sayings of His servants and Knowing of their actions, for which He shall reward them”."
    },
    {
      "resource_id": 171,
      "text": "But they were unsure of what Muhammad (peace be upon him) brought. At times they said: “Confused dreams which have no meaning”. And at times they said: “No, but in fact he made it up without any basis”. And sometimes they said: “He is a magician. If he is true in his claim, he should bring us a miracle like the former messengers, as they brought miracles like the staff of Moses and the camel of Salih”."
    },
    {
      "resource_id": 171,
      "text": "Before these who are making a request, no town which ever made a request for divine signs. to be revealed and was then granted them as per their request ever believed. In fact, they denied them so I destroyed them. So will these people believe?"
    },
    {
      "resource_id": 171,
      "text": "And I did not send before you, O Messenger, except men amongst humans to whom I would send revelation. I did not send them as angels, so ask the People of the Book before you if you do not know this."
    },
    {
      "resource_id": 171,
      "text": "And I did not make the messengers I used to send as bodies which did not eat food. In fact, they used to eat as others eat, and they were not to remain in the world without dying."
    },
    {
      "resource_id": 171,
      "text": "Then I fulfilled what I promised My messengers, as I saved them and whomever I wanted amongst the believers from being destroyed. And I destroyed those who overstepped the limit through disbelief in Allah and committing disobedience."
    },
    {
      "resource_id": 171,
      "text": "I have revealed to you the Qur’ān in which lies your honour and pride, if you believe it and act according to its contents. Do you not understand this, so that you hasten towards believing it and practicing what it contains?"
    },
    {
      "resource_id": 171,
      "text": "There are many towns which I destroyed due to their injustice through disbelief, and I created other people after them."
    },
    {
      "resource_id": 171,
      "text": "Then when those who were destroyed saw My destructive punishment, they began to run from their towns to flee destruction."
    },
    {
      "resource_id": 171,
      "text": "They were being called mockingly: “Do not flee, but return to your enjoyment of luxuries which you were in and to your homes, so that you can be questioned somewhat regarding your worldly possessions”."
    },
    {
      "resource_id": 171,
      "text": "These wrongdoers who confessed to their sins said: “Woe and destruction for us. We were wrongdoers due to our disbelief in Allah”."
    },
    {
      "resource_id": 171,
      "text": "So they continued confessing to their sins and praying for their own destruction until I made them like harvested crops, dead without any movement."
    },
    {
      "resource_id": 171,
      "text": "And I did not create the heavens and the earth and whatever is in between as a plaything or in vain, but rather I created them to show My power."
    },
    {
      "resource_id": 171,
      "text": "If I wanted to take a wife or child, I would have done so on My own part. But I did not do this as I am pure of this."
    },
    {
      "resource_id": 171,
      "text": "But rather, I throw the truth I reveal to My messengers upon the falsehood of the disbelievers, and it destroys it, and then their falsehood goes and finishes. And for you, O you who say Allah has taken a wife or son, is destruction, due to your describing Him with what is inappropriate for Him."
    },
    {
      "resource_id": 171,
      "text": "And for Him alone is the kingdom of the heavens and the kingdom of earth. And the angels with Him neither scorn worshipping Him nor do they tire of it."
    },
    {
      "resource_id": 171,
      "text": "They constantly glorify Him without tiring of it."
    },
    {
      "resource_id": 171,
      "text": "But the idolaters took gods besides Allah which cannot revive the dead, so how do they worship something unable to do this?"
    },
    {
      "resource_id": 171,
      "text": "If there were numerous gods in the heavens and the earth, they would have been ruined, due to the gods disputing in the kingdom. But the reality is not like this. So Allah, Lord of the Throne, is pure of the lie the idolaters describe Him with, namely that He has partners."
    },
    {
      "resource_id": 171,
      "text": "And Allah is alone in His kingdom and decree. Nobody can ask Him what He has decreed and ordered, whilst He will ask His servants about their actions and will reward them accordingly."
    },
    {
      "resource_id": 171,
      "text": "But they took other gods besides Allah. Say, O Messenger, to these idolaters: “Bring your proof for their being worthy of worship. This book which has been revealed to me and the books revealed upon the messengers contain no proof for you”. But rather most of the idolaters only take support from ignorance and blind following, so they turn away from accepting the truth."
    },
    {
      "resource_id": 171,
      "text": "And I have not sent before you, O Messenger, any messenger except that I revealed to him that there is no true god except Me, so worship Me alone and do not associate any partner with Me."
    },
    {
      "resource_id": 171,
      "text": "The idolaters said: “Allah has taken the angels as daughters”. Pure and exalted is Allah from the lie they say. The angels are in fact the servants of Allah, honoured by Him and close to Him."
    },
    {
      "resource_id": 171,
      "text": "They do not proceed before their Lord in any saying, so they do not speak until He orders them, and they act according to His command and do not oppose any command of His."
    },
    {
      "resource_id": 171,
      "text": "He knows their previous and latter actions. They do not ask to intercede except with His permission and on behalf of whom He approves intercession. And they are wary out of their fear of Him, so they do not oppose Him in any command or prohibition."
    },
    {
      "resource_id": 171,
      "text": "And for argument’s sake, whoever amongst the angels were to say: “I am a god besides Allah”, I will punish him for what he says with Hellfire on the Day of Judgment, staying therein forever. And with this kind of punishment I punish those who are unjust by disbelieving and associating partners with Allah."
    },
    {
      "resource_id": 171,
      "text": "Do those who disbelieved in Allah not know that the heavens and the earth were joint without any gap in between that rain should come down from it, then I split them apart? And I made every animal and plant from the water that comes down from the sky. Do they not consider this and believe in Allah alone?"
    },
    {
      "resource_id": 171,
      "text": "And I made firm mountains on earth, so that it does not shake those on its surface. I made in it wide paths and ways, so that they may find their way in their journeys towards their objectives."
    },
    {
      "resource_id": 171,
      "text": "And I made the sky a roof protected from falling and without any pillar, and protected from stealing words. But the idolaters turn away and do not consider the signs in the sky, such as the sun and moon."
    },
    {
      "resource_id": 171,
      "text": "Allah alone is the One Who created the night for relaxation, created the day for earning one’s livelihood, created the sun as a sign of day, and the moon as a sign of night. The sun and moon both run in their specific orbits, without moving away or side-tracking."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, I have not given eternity in this life to any human before you. So if your life comes to an end in this life and you pass away, will they live forever after you? Never."
    },
    {
      "resource_id": 171,
      "text": "Every believing and disbelieving soul will taste death in the world. And I test you, O mankind, in the worldly life through duties, blessings and hardships, then after your death you shall be returned to Me alone and nobody else, then I shall reward you for your deeds."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! When these idolaters see you they only mock you, trying to make you loathsome in the eyes of their followers by saying, “Is this the one who insults the idols that you worship?” whilst they themselves reject the Qur’ān that Allah revealed to them and the blessings He conferred upon them, together with mocking you. So they themselves are closer to shame, due to their accumulating every evil."
    },
    {
      "resource_id": 171,
      "text": "The human was created intrinsically to be hasty, and so he/she wants things to happen before their due time. The idolaters asking for the punishment is a result of that nature. O the ones seeking My punishment in haste! I shall show you exactly what you hastily seek, so there is no need to ask for it."
    },
    {
      "resource_id": 171,
      "text": "And the disbelievers who reject resurrection say in their haste, “O Muslims! If indeed you are truthful in what you claim, when will this resurrection that you promise us with, happen?”"
    },
    {
      "resource_id": 171,
      "text": "If these disbelieving rejecters of the resurrection were to know of the time when they will not be able to turn the hellfire away from their faces and backs, they would not be so hasty in seeking it. If only they were to know that there shall be no one to help relieve them of the punishment, and if only they were convinced of its reality, they would not be so hasty either."
    },
    {
      "resource_id": 171,
      "text": "This fire that they shall be punished with will come upon them suddenly, without them anticipating it. They shall not be able to repel it, nor shall they be given respite to repent and consequently be shown mercy."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Even if your people mock you, you are not unique in that, because many messengers before you were also mocked at. After their messengers warned them of it, the very punishment the disbelievers made a mockery of engulfed them in this very world."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these people who are hastily seeking the punishment: “Who will save you throughout the night and day from the punishment and destruction The Merciful intends to send upon you?” Rather, they are desisting from the admonition and proofs of their Lord; they foolishly and ignorantly do not ponder over any of it."
    },
    {
      "resource_id": 171,
      "text": "Do they have gods that will protect them from My punishment? They are not capable of helping even themselves by removing any harm or acquiring any benefit! Whoever cannot help himself, how can he help others? Nor will they be protected from My punishment."
    },
    {
      "resource_id": 171,
      "text": "Rather, I have supplied these disbelievers and their forefathers with all My blessings I conferred upon them, so that as time passes, they become blinded by them and stand firm upon their disbelief, gradually leading themselves into destruction. Do these people, deluded by My blessings and hastily seeking My punishment, not realise that I am narrowing the earth down from all sides, by My influence over the people and power over them? Do they not take lesson from that, lest the same does not happen to them? These people will not be victorious; they shall be beaten."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger: “O people! I only warn you of the punishment of Allah through divine revelation that my Lord reveals to me.” When those deaf to the truth are warned of the punishment of Allah, they do not listen to it with a heeding ear."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! If some of punishment of your Lord was to afflict these people who are seeking it hastily, they would then say, “Woe to our destruction and loss! We were wrong in our ascribing partners to Allah and rejecting what Muhammad peace be upon him brought to us!”"
    },
    {
      "resource_id": 171,
      "text": "I shall establish fair scales for the rising people to weigh their deeds with. On that day, no soul shall be wronged by having its good deeds decreased, or bad deeds increased. Even if the weighed deed is minute, like the weight equal to a mustard seed, I shall include it. I Myself am sufficient to take the deeds of My servants into account."
    },
    {
      "resource_id": 171,
      "text": "I have given Moses and Aaron peace be upon them both the Torah, which distinguished between the permissible and the impermissible; was a means of guidance for those who believed in it, and a reminder for those who were mindful of their Lord."
    },
    {
      "resource_id": 171,
      "text": "Those who fear the punishment of their Lord Who they believe in, despite having not seen Him, and are fearful of the Hour."
    },
    {
      "resource_id": 171,
      "text": "This Qur’ān which was revealed onto Muhammad peace be upon him is a reminder and an admonition for those who want to take heed from it. It contains an abundance of benefit and goodness. Despite all that, do you still reject it? Do you not acknowledge its contents, and will you not practice upon it?"
    },
    {
      "resource_id": 171,
      "text": "And I granted Abraham proof against his people in his childhood, and I knew him well. I gave him the proof he deserved according to My knowledge."
    },
    {
      "resource_id": 171,
      "text": "When he said to his father Azar and his people, “What are these idols that you have made with your own hands, and which you constantly worship?”"
    },
    {
      "resource_id": 171,
      "text": "His people said to him: “We found our forefathers worshipping them, so we also worshipped them following their example.”"
    },
    {
      "resource_id": 171,
      "text": "Abraham said to them, “You and your forefathers are in clear deviance from the path of truth!”"
    },
    {
      "resource_id": 171,
      "text": "His people said to him, “Are you serious about what you said, or are you joking?”"
    },
    {
      "resource_id": 171,
      "text": "Abraham said, “No, I am serious! Your Lord is the Lord of the heavens and the earth; He created them without there having been anything like them previously. I am from those who testify that He is your Lord and the Lord of the heavens and the earth, and that your idols have no share in that!”"
    },
    {
      "resource_id": 171,
      "text": "And in a manner inaudible to his people, Abraham said, “By Allah! Once you have left your idols to go to your festival, I shall hatch a plot concerning them that you shall hate.”"
    },
    {
      "resource_id": 171,
      "text": "So Abraham broke the idols into small pieces, and left the biggest of them hoping that the people return to it to ask it who smashed the others."
    },
    {
      "resource_id": 171,
      "text": "So when they returned and found their idols having been smashed into pieces, they asked one another, “Who smashed our idols? Indeed, the one who has smashed them is from the oppressors, due to him having degraded that which deserves reverence and sanctification.”"
    },
    {
      "resource_id": 171,
      "text": "Those who had heard Abraham take an oath on Allah that he would plot against the idols, said, “We heard a young man talk evil regarding them and finding fault with them. He is known by the name ‘Abraham’; perhaps it is he who smashed them.”"
    },
    {
      "resource_id": 171,
      "text": "Their chiefs said, “Bring Abraham in front of the people so that they may testify to his confession to what he did, and their confession will be your evidence against him.”"
    },
    {
      "resource_id": 171,
      "text": "So they brought Abraham (peace be upon him) and questioned him, blaming him: “Was it you who did this horrible act to our idols, O Abraham?!”"
    },
    {
      "resource_id": 171,
      "text": "Sarcastically, exposing the helplessness of the idols to the people, Abraham said, “I did not do it; rather, the biggest idol did it. Ask your idols, if indeed they are capable of speaking!”"
    },
    {
      "resource_id": 171,
      "text": "So they turned to one another contemplating and considering. It had become clear to them that their idols do not benefit nor harm in any way, and so they were wrong in worshipping them instead of Allah."
    },
    {
      "resource_id": 171,
      "text": "They then returned to their stubbornness and denial, saying, “O Abraham! You know, surely, that these idols cannot speak, so how can you then tell us to ask them?” They intended it to be an evidence in their favour, but it became an evidence against them."
    },
    {
      "resource_id": 171,
      "text": "ٌRebuking them, Abraham said, “Do you then worship, instead of Allah, idols that do not benefit nor harm you; that are helpless in removing harm or bringing benefit to even themselves?”"
    },
    {
      "resource_id": 171,
      "text": "Shame on you, and shame upon that which you worship other than Allah, which neither benefit nor harm! Do you not understand that? Will you not leave their worship?"
    },
    {
      "resource_id": 171,
      "text": "When they found themselves incapable of countering Abraham with proof, they resorted to force and said, “If you are going to give Abraham a deterring punishment and seek revenge for your idols that he broke and destroyed, then burn him in a fire.”"
    },
    {
      "resource_id": 171,
      "text": "They lit a fire and threw Abraham into it, so I said, “O fire! Become cool and safe for Abraham!” And so it became such, and no harm came to him."
    },
    {
      "resource_id": 171,
      "text": "Abraham’s (peace be upon him) people planned to burn him and I foiled their plan. Rather, I made them the ones who were overpowered and destroyed."
    },
    {
      "resource_id": 171,
      "text": "I saved Abraham and I also saved Lot. I expatriated them to the land of Syria that I had blessed, by having sent many prophets to it and by scattering many forms of goodness for the creation."
    },
    {
      "resource_id": 171,
      "text": "And I blessed Abraham with Isaac when he invoked his Lord to grant him a child. In addition, I also blessed him with Jacob. I made each one of the three: Abraham, Isaac and Jacob, pious and obedient to Myself."
    },
    {
      "resource_id": 171,
      "text": "I made them into leaders whom the people followed in goodness.With His permission, they would call to the worship of Allah alone. I also revealed to them that they should do good deeds, perform prayer with perfection and give Zakat. They were obedient to Me."
    },
    {
      "resource_id": 171,
      "text": "ِAnd to Lot I granted the ability to judge fairly between disputing parties, together with sound knowledge of his religion. I also saved him from the punishment I sent upon the people of his village (Sodom) who were involved in immorality. Indeed, they were corrupt people who deviated from the worship of their Lord."
    },
    {
      "resource_id": 171,
      "text": "And I entered him into My Mercy when I saved him from the punishment that befell his people. Indeed, he was of those who obeyed My commands and stayed away from My prohibitions."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Mention the story of Noah when he called to Allah before Abraham and Lot, and so He accepted his call by granting him what he asked for: Allah saved him and his believing family members from the great sorrow."
    },
    {
      "resource_id": 171,
      "text": "I saved him from the evil plot of those of his people who rejected the signs that I supported him with; those signs that pointed to his truthfulness. Indeed, they were evil, corrupt people, and so I destroyed them all by drowning them."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! And mention the story of David and his son Solomon (peace be upon them), when they were passing judgement in the case brought to them regarding the two disputers: One of them had a herd that went into the fields of the other at night. I was witness to the judgement of David and Solomon; no part of their judgement evaded My knowledge."
    },
    {
      "resource_id": 171,
      "text": "I gave full understanding of the case to Solomon instead of his father David; yet I blessed each one with messengership and knowledge of religious law, not exclusively Solomon only. I subjugated the mountains for David, which would glorify Me with his glorifying Me. I also subjugated the birds for him. I was the One Who gave the understanding, the fair judgement, knowledge and it was I who subjugated the mountains and birds."
    },
    {
      "resource_id": 171,
      "text": "I exclusively taught David, and not Solomon, the skill of crafting armour, so that you could protect yourselves from anyone who tried to attack you with weapons. O people! Will you then show gratitude for this blessing that I bestowed upon you?"
    },
    {
      "resource_id": 171,
      "text": "And I subjugated the strong-blowing wind for Solomon. At his command, whenever he would command it to, it would blow to the land of Syria which I had blessed by sending prophets to, and the goodness I spread within it. I am the One Who did everything; nothing evades My knowledge."
    },
    {
      "resource_id": 171,
      "text": "I subjugated those Shayāṭīn who would dive into the oceans for him and find pearls etc. among doing other things like construction. I supervised their numbers and work well; nothing escaped My observation."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Mention the story of Job, when he prayed to his Lord at the time of affliction, saying, “O my Lord! I have been afflicted with an illness and loss of family, yet you are the most merciful from all those who show mercy, so remove the afflictions that have befallen me.”"
    },
    {
      "resource_id": 171,
      "text": "And so I accepted his prayer and removed the harm that had befallen him; I granted him not just the family he had lost, but also more along with them. I did all that out of My Mercy, and so that it serves as a reminder for each subservient worshipper of Allah, in order that he may bear patience just as Job bore patience."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Also mention Ishmael, Enoch and Ezekiel, (peace be upon them). Each one of them were from the patient ones at times of suffering and on whatever responsibility Allah placed on them."
    },
    {
      "resource_id": 171,
      "text": "I enveloped them into My Mercy: I made them prophets and granted them entry into paradise. Indeed, they were from those pious servants of Mine who acted within My obedience, and whose private and public lives were ones of piety."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Also mention the story of the Companion of the Whale: Jonah (peace be upon him), when he went away without the permission of his Lord, angry with his people for their insistence on sin. He thought I would not constrain him by punishing him for his hurrying away; and so he was afflicted with a severe form of constraint and imprisonment when the Whale swallowed him. He then called out in the darknesses of the belly of the Whale, the ocean and the night, acknowledging his error and repenting to Allah for it, saying, “There is no true deity except You, You are glorified of all faults and sanctified. Indeed, I was one of the wrongdoers.”"
    },
    {
      "resource_id": 171,
      "text": "So I accepted his call and saved him from that severe distress by taking him out from all the darknesses including from the belly of the Whale. Just like I saved Jonah from this distress of his, I also save the believers when they fall into distress and call out to Me for help."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Also mention the story of Zechariah (peace be upon him), when he prayed to his Lord saying, “O my Lord! Do not leave me alone without any children. You are the best of the living, so grant me a child that lives after me.”"
    },
    {
      "resource_id": 171,
      "text": "I accepted his prayer for him, and granted him a child in John. In the process, I also cured his wife, who had been barren up until that point. Indeed, Zechariah, his wife and son were quick in doing good deeds, and would call out to Me eager in My reward and fearful of My punishment. They would frequently supplicate to Me."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Also mention the story of Mary peace be upon her, who protected herself from fornication. Allah then sent Gabriel (peace be upon him) to her, and he blew into her. Consequently, she became pregnant with Jesus (peace be upon him); they were both signs for the people of the Power of Allah, and proofs that nothing is beyond Allah’s capability such that He created Jesus without a father."
    },
    {
      "resource_id": 171,
      "text": "O people! This is your creed; one and only creed. It is monotheism which is the religion of Islam. I am your Lord, so make worship exclusive to Me alone."
    },
    {
      "resource_id": 171,
      "text": "The people differed: some were monotheists, idolaters, disbelievers and believers. All these different types of people will return to Me alone on the Day of Judgment, when I shall requit them according to their deeds."
    },
    {
      "resource_id": 171,
      "text": "So whosoever from among them did good deeds, whilst he believed in Allah, His messengers and in the last day, will not be denied the due of his good deeds. Rather, Allah will multiply his reward for him and he will find it recorded in his book of deeds on the day he is resurrected for which he will be pleased."
    },
    {
      "resource_id": 171,
      "text": "It is impossible for the people of a village I destroyed due to their disbelief that they return to the world to repent, and that I accept their repentance."
    },
    {
      "resource_id": 171,
      "text": "They will never return, even until the barrier of Gog and Magog is opened and they begin emerging, hurriedly descending from every high piece of land."
    },
    {
      "resource_id": 171,
      "text": "Their emergence, terror and violence will be a sign of the rising drawing nearer. The disbelievers will be left wide-eyed in horror, saying: Oh my, what a destruction faces us! We were indulged in futility in the world, preoccupied from preparing for this severe day. Rather, we were wrongdoers by disbelieving and committing sins."
    },
    {
      "resource_id": 171,
      "text": "O idolaters! You and whatever you worship instead of Allah, together with whoever is content with you worshipping them, shall be the fuel of hellfire. You and everything you worship will surely enter it."
    },
    {
      "resource_id": 171,
      "text": "If these worshipped things were in reality gods that were worthy of being worshipped, they would not be entering the hellfire with their worshippers. Yet they shall all be entering it, having to remain in it forever, never to come out of it."
    },
    {
      "resource_id": 171,
      "text": "Due to the severity of torture they shall face, they shall wail and breathe sharply. They will not be able to hear sounds due to the immense horrific torment that will afflict them."
    },
    {
      "resource_id": 171,
      "text": "When the idolaters said, “Indeed, Jesus and the angels whom were worshipped, will therefore enter the hellfire!” Allah said, “Verily, those regarding whom it was decreed in the Knowledge of Allah that they would be from the people of good fortune, like Jesus (peace be upon him), will be kept away from the hellfire.”"
    },
    {
      "resource_id": 171,
      "text": "The sound of Hell shall not reach their ears, while they shall reside among whatever bounties their hearts desire. These bounties shall never finish."
    },
    {
      "resource_id": 171,
      "text": "The great horror of the hellfire when it surrounds its inhabitants shall not scare them, and the angels will welcome them with glad tidings, saying: “This is your day that you were promised in the world; the one you were given glad tidings of receiving bounties in!”"
    },
    {
      "resource_id": 171,
      "text": "On the day in which I shall roll up the heavens like the rolling up of a scroll, and congregate the creation in the state they were created in the first instance. I have promised that it will happen; a promise that there is no going back on. I shall indeed fulfil My promise."
    },
    {
      "resource_id": 171,
      "text": "I had indeed written in the books I revealed unto the messengers, after I had written it in the Preserved Tablet, that the earth would be ruled by the pious, obedient servants of Allah: they are the nation of Muhammad peace be upon him."
    },
    {
      "resource_id": 171,
      "text": "Verily, in the admonition I revealed, there is a message for those who worship their Lord according to what He has legislated for them. It is they who truly benefit from it."
    },
    {
      "resource_id": 171,
      "text": "O Muhammad! I have not sent you as a messenger, except as a merciful one to the whole of creation. This is because you are distinguished with aspiring for the guidance of all people and their safety from the punishment of Allah."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger: It is only revealed to me from my Lord that your true deity is only One; He has no partner, and He is Allah. So submit to believing in Him, and acting in His obedience."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! If these people turn away from that which you have brought to them, then say to them, “I am informing you that we are both in agreement that we are different, and I do not know when the punishment Allah promised you with, will descend upon you.”"
    },
    {
      "resource_id": 171,
      "text": "Indeed, Allah knows of the speech you disclose, and He knows of that which you keep secret. Nothing from either evades Him, and He will requit you for it."
    },
    {
      "resource_id": 171,
      "text": "I do not know whether your respite from being punished is a test for you, or whether it is to lure you further into destruction, and to give you freedom until a time decreed in the Knowledge of Allah, so that you persist in your disbelief and error."
    },
    {
      "resource_id": 171,
      "text": "Supplicating to his Lord, the Messenger of Allah peace be upon him said, “O my Lord! Judge well between us and those of our people who have persisted on disbelief. We seek help from our Lord alone, against your statements of disbelief and rejection.”"
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "21" }
  }
}
