{
  "translations": [
    {
      "resource_id": 173,
      "text": "Les gens sont sur le point de rendre compte de leurs œuvres le Jour de la Résurrection mais leur insouciance et leur attachement à ce bas monde les détournent de l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "A chaque fois que des versets leur sont nouvellement révélés par leur Seigneur, ils les écoutent sans y accorder d’intérêt et en ne se souciant pas de ce qu’ils annoncent."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui, à cause de leur mécréance, sont injustes écoutent ces versets avec des cœurs distraits, dissimulant les paroles suivantes qu’ils se disent entre eux: Cet homme qui prétend être un messager et qui n’est qu’un humain semblable à vous n’a-t-il pas de signe distinctif ? Par ailleurs, ce qu’il apporte est de la magie. Le suivrez-vous donc tout en sachant qu’il est un humain comme vous et que ce qu’il apporte est de la magie ?"
    },
    {
      "resource_id": 173,
      "text": "Le Messager dit: Mon Seigneur connaît les paroles que vous dissimulez et Il connaît les paroles prononcées dans les Cieux et sur Terre. Il est au fait de toutes les paroles et de toutes les œuvres de Ses serviteurs et Il les rétribuera en conséquence."
    },
    {
      "resource_id": 173,
      "text": "Les mécréants émirent des opinions diverses au sujet de ce que leur a apporté Muħammad. Tantôt ils le qualifiaient de rêves confus n’ayant aucune signification, tantôt d’invention nouvelle et tantôt de poésie. Puis ils ajoutaient: S’il dit vrai, qu’il nous apporte un miracle comme en ont apporté les prophètes du passé, à l’image du bâton de Moïse et de la chamelle de Şâliħ."
    },
    {
      "resource_id": 173,
      "text": "Les cités du passé qui ont vu leurs habitants réclamer des miracles, les avaient obtenus et les avaient démentis… Nous les avons alors anéantis. Ceux-là vont-ils y croire ?"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous n’avons envoyé avant toi que des hommes sur qui Nous faisions descendre la Révélation. Nous n’avons pas envoyé d’anges en tant que messagers. Interrogez à ce sujet les gens qui ont reçu le Livre avant vous, si vous ne savez pas."
    },
    {
      "resource_id": 173,
      "text": "Les messagers que Nous avons envoyés n’étaient pas des corps inertes, qui n’avaient pas besoin de s’alimenter. Ils se nourrissaient comme les autres êtres humains et avaient une durée de vie limitée dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Puis Nous avons tenu la promesse que Nous avons faite aux messagers de les sauver ainsi que leurs adeptes de l’anéantissement tandis que Nous avons détruit ceux qui ont outrepassé les limites par leur mécréance et leur désobéissance."
    },
    {
      "resource_id": 173,
      "text": "Nous vous avons révélé le Coran qui sera pour vous source d’honneur et de fierté si vous y croyez et mettez en pratique ce qu’il contient. Ne comprendrez-vous donc pas cela ? Allez-vous enfin y croire et mettre en pratique ce qu’il contient ?"
    },
    {
      "resource_id": 173,
      "text": "Qu’elles sont nombreuses les cités dont Nous avons anéanti les habitants, en raison de l’injustice que fut leur mécréance, et que Nous avons remplacé par d’autres peuples."
    },
    {
      "resource_id": 173,
      "text": "Lorsque ceux qui allaient être anéantis virent notre châtiment, ils s’empressèrent de fuir leur cité."
    },
    {
      "resource_id": 173,
      "text": "On leur dit alors sur un ton ironique: Ne fuyez pas, retournez jouir des plaisirs dont vous jouissiez et regagnez vos demeures afin que vous soyez questionnés à propos de la vie que vous meniez dans ce bas monde."
    },
    {
      "resource_id": 173,
      "text": "Reconnaissant leurs torts, ces injustes répondirent: Nous allons à notre perte et à notre anéantissement ! Nous étions assurément injustes lorsque nous refusions de croire en Allah !"
    },
    {
      "resource_id": 173,
      "text": "Ils ne cessèrent d’avouer leurs torts et d’invoquer l’anéantissement contre eux-mêmes jusqu’à ce Nous les rendîmes semblables à des épis moissonnés qui ne bougent plus."
    },
    {
      "resource_id": 173,
      "text": "Nous n’avons pas créé les Cieux, la Terre et ce qui se trouve entre eux par jeu et par vanité. Nous les avons plutôt créés afin de signifier Notre pouvoir."
    },
    {
      "resource_id": 173,
      "text": "Si Nous avions voulu Nous donner une compagne et une progéniture, Nous nous les serions donnés à partir de ce que Nous avons. Seulement, Nous ne l’avons pas fait puisqu’il est exclu que Nous ayons ces besoins."
    },
    {
      "resource_id": 173,
      "text": "Ce que Nous faisons plutôt, c’est que Nous abattons le vrai que Nous révélons à Notre Messager sur le faux des mécréants. Notre vrai neutralise alors leur faux et le réduit à néant. Quant à vous qui prétendez qu’Allah s’est donné une compagne et une progéniture, vous encourez l’anéantissement pour avoir inventé sur Lui ce qui ne Lui sied pas."
    },
    {
      "resource_id": 173,
      "text": "C’est Allah Seul qui possède les Cieux et la Terre. Les anges qui sont auprès de Lui ne dédaignent pas L’adorer et ne s’en lassent pas."
    },
    {
      "resource_id": 173,
      "text": "Au contraire, ils ne cessent de célébrer Sa gloire sans éprouver de lassitude."
    },
    {
      "resource_id": 173,
      "text": "Au lieu de prendre exemple sur les anges, les polythéistes ont adopté des divinités autres qu’Allah qui ne ressuscitent pas les morts. Or comment peuvent-ils adorer des divinités impuissantes ?"
    },
    {
      "resource_id": 173,
      "text": "S’il existait dans les Cieux et sur la Terre d’autres divinités, les Cieux et la Terre connaîtraient le désordre que les dissensions des divinités provoqueraient, or la réalité est toute autre. Qu’Allah, le Seigneur du Trône, soit purifié du mensonge des polythéistes qui Lui attribuent des associés."
    },
    {
      "resource_id": 173,
      "text": "Allah est le Seul Décideur dans Son Royaume. Personne ne Lui demande de compte sur ce qu’Il décrète ou juge tandis qu’Il demande des comptes à Ses serviteurs et les rétribue pour leurs œuvres."
    },
    {
      "resource_id": 173,
      "text": "Au lieu de reconnaître cela, ils ont adopté des divinités autres qu’Allah. Ô Messager, dis à ces polythéistes: Apportez la preuve que ces divinités méritent d’être adorées car vous n’en trouvez pas dans ce Livre qui m’est révélé ni n’en trouvez dans les livres révélés aux précédents messagers. Pire encore, la plupart des polythéistes n’ont comme arguments que l’ignorance et l’imitation de leurs ancêtres lorsqu’ils se détournent de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous n’avons pas envoyé avant toi de messager sans que Nous lui révélions qu’il n’existe pas de dieu méritant d’être adoré hormis Moi. Adorez-Moi donc Seul et ne M’associez rien."
    },
    {
      "resource_id": 173,
      "text": "Les polythéistes dirent: Allah a pris les anges comme filles. Qu’Allah soit élevé au-dessus de leur mensonge et en soit purifié ! Les anges sont plutôt des serviteurs honorés et rapprochés d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ils ne prononcent pas de paroles avant que leur Seigneur ne le leur ordonne et exécutent Ses ordres avec minutie."
    },
    {
      "resource_id": 173,
      "text": "Allah connaît leurs œuvres passées comme celles qu’ils accompliront dans le futur et ils ne demandent à intercéder qu’après avoir obtenu Son autorisation et que si le bénéficiaire de l’intercession dispose de Son agrément. En outre, la crainte qu’ils éprouvent à Son égard est très ancrée en eux: ils ne Lui désobéissent jamais lorsqu’Il leur ordonne ou leur défend quelque chose."
    },
    {
      "resource_id": 173,
      "text": "Si on supposait qu’un ange dise qu’il est un dieu à la place d’Allah, Nous le rétribuerions pour ces paroles en le jetant pour l’éternité dans l’Enfer le Jour de la Résurrection. Ainsi rétribuons-Nous ceux qui commettent l’injustice de mécroire en Allah ou de Lui associer de fausse divinités."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah ne savent-ils pas que les Cieux et la Terre étaient accolés, sans qu’aucun vide entre les deux ne permette à la pluie de tomber, puis que Nous les avons disjoints, faisant en sorte que l’eau descendant du Ciel sur la Terre donne naissance à toute espèce animale et végétale. Ne déduisent-ils pas de leçon de cela afin de croire en Allah Seul ?"
    },
    {
      "resource_id": 173,
      "text": "Par ailleurs, Nous avons créé sur Terre des montagnes immobiles pour qu’elle ne vacille pas sous ses habitants et Nous y avons tracé de larges routes et chemins afin qu’ils puissent se rendre à leurs destinations lorsqu’ils voyagent."
    },
    {
      "resource_id": 173,
      "text": "Nous avons fait du Ciel un toit qui ne tombe pas sur eux, bien qu’il ne repose sur aucun pilier, et protégé contre les démons qui recherchent à écouter ce qui se passe dans les Cieux. Cependant, les polythéistes se détournent des signes que contient le Ciel, à l’instar du soleil et de la lune, et n’en tirent aucun enseignement."
    },
    {
      "resource_id": 173,
      "text": "C’est Allah Seul qui créa la nuit pour le repos et le jour pour que les gens s’affairent à rechercher leur pitance. Il créa le soleil pour en faire le signe du jour et la lune pour en faire un signe de la nuit. Chacun des deux astres, que sont le soleil et la lune, parcourt une orbite qui lui est propre et dont il ne dévie jamais."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, avons-Nous permis à quelqu’un avant toi de vivre une vie éternelle dans ce bas monde et que, lorsque ta vie prend fin, ces gens restent sur terre pour l’éternité ? Assurément pas."
    },
    {
      "resource_id": 173,
      "text": "Toute âme, qu’elle soit croyante ou mécréante, goutera à la mort dans le bas monde et Nous vous testons ici-bas, ô gens, par les obligations religieuses, les bienfaits que Nous vous allouons et les malheurs que Nous vous envoyons. Puis après votre mort, c’est auprès de Nous que vous reviendrez, non auprès de quelqu’un d’autre, afin que Nous vous rétribuions pour vos œuvres."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, lorsque ces polythéistes te voient, ils ne font que te railler afin d’éloigner leurs coreligionnaires de toi en disant par exemple: Est-ce lui qui insulte les divinités que vous adorez ? En plus de te railler, ils rejettent les versets du Coran que ton Seigneur te révèle et renient les bienfaits dont Il les comble. Par conséquent, ce sont eux qui méritent le plus les railleries."
    },
    {
      "resource_id": 173,
      "text": "L’homme est impatient de nature: il désire tout avant l’heure. L’une des expressions de cette nature hâtive est que les polythéistes réclament la survenue du châtiment. Ô vous qui voulez hâter Mon châtiment, Je vous montrerai une part de ce que vous voulez hâter. Cessez donc votre demande."
    },
    {
      "resource_id": 173,
      "text": "Les mécréants qui rejettent la réalité de la Ressuscitation disent avec impatience: Quand aura donc lieu la Ressuscitation que vous nous avez promise, ô musulmans, si vous êtes véridiques dans ce que vous prétendez ?"
    },
    {
      "resource_id": 173,
      "text": "Si ces mécréants, qui rejettent la réalité de la Ressuscitation, savaient qu’ils ne pourront retenir le Feu de consumer leurs visages et leurs dos et que personne ne les secourra ni ne les soustraira au châtiment, ils ne voudraient certainement pas hâter celui-ci."
    },
    {
      "resource_id": 173,
      "text": "Le feu par lequel ils seront suppliciés ne s’annoncera pas à eux mais surviendra par surprise et ils ne pourront alors pas l’éviter. Il ne sera pas non plus reporté afin qu’ils puissent se repentir et bénéficier de la miséricorde d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Tu n’es pas le premier messager à être raillé par les siens, ô Messager, d’autres messagers avant toi ont connu cela mais les mécréants qui les raillaient furent cernés dans le bas monde par le châtiment contre lequel leurs messagers les avertissaient."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces gens qui veulent hâter leur châtiment: Qui vous protège de nuit et de jour contre le châtiment et l’anéantissement que vous réserve le Tout Miséricordieux ? Malgré cela, ils se détournent du rappel, des exhortations et des arguments apportés par leur Seigneur. Ils refusent de les méditer par ignorance et faiblesse d’esprit."
    },
    {
      "resource_id": 173,
      "text": "Ont-ils des divinités qui ont le pouvoir de les soustraire à Notre châtiment ? Ces divinités ne sont même pas capables de se secourir elles-mêmes car elles n’ont pas le pouvoir de s’attirer ce qui est utile ni d’éloigner ce qui est nuisible. Or comment celui qui est incapable de se secourir lui-même pourrait-il secourir autrui ? De plus, ces divinités n’échapperont pas elles non plus à Notre châtiment."
    },
    {
      "resource_id": 173,
      "text": "Nous avons plutôt laissé ces mécréants et leurs ancêtres jouir des bienfaits dont Nous les avons comblés afin de les mener graduellement à leur perte et, trompés par le temps qui passait sans que rien ne leur arrive, ils restèrent fidèles à leur mécréance. Ces gens qui sont trompés par les bienfaits dont Nous les comblons et qui veulent hâter notre châtiment ne voient-ils pas que Nous réduisons la Terre de tous les côtés comme signe de notre domination sur ses habitants afin qu’ils déduisent des leçons de ce qui est advenu des autres mécréants et ne subissent pas le même sort ? Ces gens ne Nous vaincront pas mais c’est plutôt Nous qui les vaincrons."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Ô gens, je vous avertis avec ce qui m’est révélé par mon Seigneur contre le châtiment d’Allah, mais les sourds n’écoutent pas de bonne foi lorsqu’on les appelle à la vérité et qu’on les avertit contre le châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, si une part du châtiment d’Allah touchait ceux qui veulent le hâter, ils diraient: Nous allons à notre perte, notre polythéisme et le rejet de ce que Muħammad a apporté nous rendaient injustes."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, Nous mettrons en place des balances équitables afin qu’elles pèsent les œuvres de ceux qui rendront des comptes. Personne ne subira d’injustice ce jour-là: aucune bonne œuvre ne sera soustraite et aucune mauvaise œuvre ne sera indûment ajoutée, même s’il s’agit d’œuvres aussi infimes que peut l’être un grain de moutarde. Il suffit comme gage d’équité que ce soit Nous qui dénombrions les œuvres de Nos serviteurs."
    },
    {
      "resource_id": 173,
      "text": "Nous avons révélé à Moïse et à Aaron la Torah qui discerne entre le vrai et le faux ainsi qu’entre le licite et l’illicite. Ce livre est aussi une guidée adressée à ceux qui y croient ainsi qu’un rappel profitant à ceux qui craignent leur Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui craignent la punition de leur Seigneur auquel ils croient bien qu’ils ne L’aient jamais vu et qui redoutent la survenue de l’Heure."
    },
    {
      "resource_id": 173,
      "text": "Ce Coran révélé à Muħammad est un rappel profitant à ceux qui veulent se rappeler et être exhortés. Il contient un bien immense et des bénéfices innombrables. Le rejetez-vous donc malgré cela et refusez-vous de mettre en pratique ses préceptes?"
    },
    {
      "resource_id": 173,
      "text": "Nous avons donné à Abraham un argument contre son peuple alors qu’il était encore jeune et Nous avions bonne connaissance de lui. C’est donc selon la connaissance que Nous avions de lui que Nous lui avons donné cet argument."
    },
    {
      "resource_id": 173,
      "text": "Un jour, Abraham dit à son père `Âzar et au reste de son peuple: Que sont ces idoles que vous avez fabriquées de vos mains et que vous adorez ?"
    },
    {
      "resource_id": 173,
      "text": "Ils répondirent: Nous avons vu nos ancêtres les adorer et nous les avons imités."
    },
    {
      "resource_id": 173,
      "text": "Abraham dit ensuite aux siens: Ô vous qui imitez vos ancêtres, vous et vos ancêtres êtes dans un égarement évident."
    },
    {
      "resource_id": 173,
      "text": "Les siens lui répondirent: Es-tu sérieux lorsque tu nous dis cela ou est-ce une plaisanterie ?"
    },
    {
      "resource_id": 173,
      "text": "Abraham répondit: Je vous parle plutôt avec un total sérieux. Votre Seigneur est le Seigneur des Cieux et de la Terre qu’Il créa de manière sans précédent. J’atteste qu’Il est votre Seigneur et le Seigneur des Cieux et de la Terre, et ne reconnais aucune part de Seigneurie à vos idoles."
    },
    {
      "resource_id": 173,
      "text": "Baissant la voix afin de ne pas être entendu par les siens, Abraham dit: Par Allah, je fomenterai une ruse détestable pour vous contre vos idoles et je la mettrai en application lorsque vous vous éloignerez d’elles afin d’aller célébrer votre fête."
    },
    {
      "resource_id": 173,
      "text": "Abraham détruisit leurs idoles et les mit en petits morceaux mais laissa intacte la plus imposante afin que les polythéistes la questionnent au sujet de ce qu’il est advenu des autres."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’ils revinrent et trouvèrent leurs idoles en morceaux, ils s’interrogèrent les uns les autres: Qui donc a détruit nos divinités ? Celui qui est coupable de cela fait assurément partie des injustes et s’est comporté avec mépris à l’égard de ce que l’on révère et sanctifie."
    },
    {
      "resource_id": 173,
      "text": "Certains parmi eux dirent: Nous avons entendu un jeune homme s’appelant Abraham parler d’eux. Il se peut que ce soit lui qui les aient détruites."
    },
    {
      "resource_id": 173,
      "text": "Les notables dirent: Amenez donc Abraham devant les gens afin qu’ils puissent témoigner de son aveu. Cet aveu public sera alors une preuve que vous détiendrez contre lui."
    },
    {
      "resource_id": 173,
      "text": "Ils amenèrent alors Abraham et lui demandèrent: Est-ce toi, ô Abraham, qui as commis ce crime horrible à l’encontre de nos idoles?"
    },
    {
      "resource_id": 173,
      "text": "Afin de dévoiler l’impuissance de leurs idoles aux yeux de tous, Abraham leur répondit sur un ton sarcastique: Ce n’est pas moi le coupable mais plutôt l’idole la plus imposante qui est restée intacte. Questionnez donc vos divinités et voyons si elles peuvent répondre."
    },
    {
      "resource_id": 173,
      "text": "Ils se remirent un moment en question et réfléchirent, s’apercevant suite à ce moment de lucidité que leurs idoles ne leur sont en réalité ni utiles ni nuisibles et qu’ils commettent une injustice en les adorant au lieu d’adorer Allah."
    },
    {
      "resource_id": 173,
      "text": "Mais leur entêtement et leur déni refirent surface et ils dirent: Ô Abraham, tu sais bien que ces idoles ne parlent pas. Comment nous demandes-tu donc de les interroger ? Croyant lui opposer un argument fort, ce dernier se retournait en réalité contre eux."
    },
    {
      "resource_id": 173,
      "text": "Abraham leur rétorqua sur un ton réprobateur: Adorez-vous donc à la place d’Allah ces idoles qui ne vous sont ni utiles ni nuisibles et qui ne sont ni utiles ni nuisibles à elles-mêmes"
    },
    {
      "resource_id": 173,
      "text": "Que vous êtes mauvais et que les idoles que vous adorez au lieu d’adorer Allah sont mauvaises et impuissantes. Allez-vous donc revenir à la raison et cesser de les adorer?"
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’ils désespérèrent de l’affronter sur le terrain de l’argumentation, ils eurent recours à la force. Ils dirent:\nBrûlez Abraham afin de venger vos divinités qu’il a détruites, si vous comptez le punir avec sévérité."
    },
    {
      "resource_id": 173,
      "text": "Ils attisèrent un brasier et l’y jetèrent. Nous dîmes alors: Ô feu, sois frais et inoffensif pour Abraham. Le feu obéit et ne lui fit aucun mal."
    },
    {
      "resource_id": 173,
      "text": "Le peuple d’Abraham voulut s’en prendre à lui en le brûlant mais Nous avons neutralisé leur complot et avons fait en sorte que eux soient les perdants."
    },
    {
      "resource_id": 173,
      "text": "Nous avons sauvé Abraham et Loth puis les avons évacués vers la terre du Levant que Nous avons bénie par les prophètes que Nous y avons envoyés ainsi que par les bienfaits que Nous y avons répandus pour les créatures."
    },
    {
      "resource_id": 173,
      "text": "Nous l’avons exaucé lorsqu’il Nous a demandé de lui donner une progéniture et il eut alors commefils Isaac, puis Nous avons accru sa descendance et il eut Jacob comme petit fils. Nous avons fait de chacun d’eux des hommes vertueux et obéissants à Allah."
    },
    {
      "resource_id": 173,
      "text": "Nous avons également fait d’eux des exemples de bien pour les gens. Ils les appellent ainsi à adorer Allah seul après avoir obtenu Sa permission. Nous leurs avons révélé de faire le bien, d’accomplir la prière de manière complète et de s’acquitter de l’aumône légale. Ces hommes vertueux Nous étaient soumis."
    },
    {
      "resource_id": 173,
      "text": "En ce qui concerne Loth, Nous lui avons donné la faculté de juger entre les adversaires ainsi qu’une connaissance de ce qui se rapporte à sa religion. Par ailleurs, Nous l’avons sauvé du châtiment que Nous avons abattu sur la cité de Sodome dont les habitants pratiquaient des turpitudes. Ces gens étaient vraiment corrompus et s’étaient affranchis d’obéir à Allah."
    },
    {
      "resource_id": 173,
      "text": "Nous l’avons inclus dans Notre miséricorde et Nous l’avons sauvé du châtiment qui frappa son peuple. Il était du nombre des vertueux qui se conformaient à Nos commandements et délaissaient Nos interdits."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi du récit de Noé. Celui-ci appela Allah bien avant Abraham et Loth et Nous l’exauçâmes en lui accordant ce qu’il Nous avait demandé et en le sauvant avec les croyants qui l’accompagnaient de la grande frayeur."
    },
    {
      "resource_id": 173,
      "text": "Nous l’avons également sauvé du complot du peuple qui a démenti les signes prouvant qu’il disait la vérité  et avec lesquels Nous l’avons appuyé. C’était des gens vraiment corrompus et maléfiques et Nous les avons tous anéantis en les noyant."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi le récit de David et de son fils Salomon lorsqu’ils jugèrent le cas suivant qui leur avait été soumis: deux adversaires dont l’un des deux possédait des moutons qui avaient saccagé les champs de l’autre. Nous étions témoin du jugement de David et de Salomon et rien ne Nous en a échappé."
    },
    {
      "resource_id": 173,
      "text": "Nous fîmes comprendre cette affaire à Salomon et non à son père alors qu’à chacun des deux, Nous avions accordé la prophétie et la connaissance des jugements religieux, sans privilégier Salomon. Nous avons assujettis à David les montagnes qui exaltaient avec lui Allah et Nous lui avons assujettis les oiseaux. C’est Nous qui étions l’Auteur de tous ces dons."
    },
    {
      "resource_id": 173,
      "text": "D’autre part, Nous avons appris à David, mais pas à Salomon, la fabrication d’armures qui vous protègent contre les blessures des armes. Ô gens, allez-vous être reconnaissants envers Allah pour ce bienfait dont Il vous a fait don ?"
    },
    {
      "resource_id": 173,
      "text": "Nous avons assujetti à Salomon les bourrasques de vent qui se dirigent, lorsqu’il le leur ordonne, vers la terre du Levant que Nous avons bénie par les prophètes que Nous y avons envoyés et les bonnes choses que Nous y avons répandues. Nous sommes au fait de toute chose et rien ne Nous échappe."
    },
    {
      "resource_id": 173,
      "text": "Nous lui avons également assujetti les démons qui plongeaient pour lui dans la mer et en extrayaient des perles et d’autres richesses. Ils accomplissaient également d’autres prouesses pour lui, comme la construction d’édifices. Nous savions parfaitement leur nombre et ce dont ils étaient capables et rien ne nous était inconnu à ce sujet."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi le récit de Job (`Ayyûb) qui, lorsqu’il fut atteint par un malheur, invoqua son Seigneur en ces termes: Ô Seigneur, j’endure la maladie et la disparition de ma famille. Comme tu es le Plus Miséricordieux des miséricordieux, éloigne de moi ces malheurs."
    },
    {
      "resource_id": 173,
      "text": "Nous exauçâmes son invocation en éloignant le mal dont il se plaignait, en lui rendant sa famille et ses enfants et en multipliant plus encore sa progéniture. Nous avons accompli cela par miséricorde de Notre part et en guise de rappel pour tout croyant soumis à Allah afin qu’il soit aussi patient que Job."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi des récits d’Ismaël, de `idrîs et de Dhû al-Kifl. Chacun de ces prophètes était endurant dans l’épreuve et dans l’accomplissement de ce dont Allah les avait chargés."
    },
    {
      "resource_id": 173,
      "text": "Nous les avons inclus dans Notre Miséricorde et en avons fait des prophètes puis Nous les ferons entrer au Paradis. Ils étaient du nombre de Nos serviteurs vertueux qui obéissaient à leur Seigneur et qui étaient droit en apparence comme dans l’intimité."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi le récit de Jonas l’homme au poisson (dhu n-nûni) qui, pris de colère et outré par leur transgression, délaissa les siens alors qu’il n’avait pas la permission de son Seigneur de le faire, pensant que Nous n’allions pas le punir pour cette désertion.  Il fut sévèrement éprouvé par l’exigüité et l’obscurité lorsque le poisson l’avala. Pris dans les ténèbres de la nuit, du ventre du poisson et des profondeurs de la mer, il invoqua Allah, avouant et se repentant de sa faute. Il dit: Il n’existe pas de Dieu méritant d’être adoré hormis Toi. Que Tu sois purifié et sanctifié, j’ai vraiment été quelqu’un d’injuste."
    },
    {
      "resource_id": 173,
      "text": "Nous exauçâmes son invocation et l’avons sauvé de l’obscurité du ventre du poisson. Tout comme Nous avons sauvé Jonas, Nous sauvons les croyants de leurs malheurs lorsqu’ils Nous invoquent."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi le récit de Zacharie qui invoqua son Seigneur en ces termes: Ô Seigneur, ne me laisse pas seul sans descendance alors que Tu es le meilleur des héritiers. Donne-moi donc une descendance qui subsistera après ma mort."
    },
    {
      "resource_id": 173,
      "text": "Nous exauçâmes également son invocation. Nous lui avons donné ainsi comme fils Jean-Baptiste et avons guéri son épouse qui n’enfantait pas. Zacharie, son épouse et leur fils étaient des gens qui s’empressaient de faire le bien et qui Nous invoquaient en espérant gagner Notre récompense et en craignant de subir Notre punition. De plus, ils Nous imploraient avec humilité."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi le récit de Marie qui avait préservé son intimité de la fornication. Allah lui envoya Gabriel qui insuffla en elle et elle devint alors enceinte de Jésus. Elle et son fils étaient un signe du pouvoir d’Allah adressé aux gens: il signifiait que rien ne Lui est impossible, en effet, Il créa Jésus sans l’intervention d’un géniteur"
    },
    {
      "resource_id": 173,
      "text": "Ô gens, votre religion est une. C’est le monothéisme portant le nom d’Islam et Je suis votre Seigneur que vous devez adorer exclusivement."
    },
    {
      "resource_id": 173,
      "text": "Les gens se sont divisés en monothéistes et en polythéistes, en croyants et en mécréants mais tous reviendront auprès de Nous le Jour de la Résurrection et Nous les rétribuerons pour leurs œuvres."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui auront accompli de bonnes œuvres alors qu’ils croyaient en Allah, en Ses messagers et au Jour Dernier ne verront pas leurs bonnes œuvres rejetées. Allah les remerciera et dédoublera la récompense qu’ils trouveront dans leur livre le Jour où ils seront ressuscités et ils seront alors réjouis."
    },
    {
      "resource_id": 173,
      "text": "Il est impossible que l’on fasse revenir à la vie dans le bas monde et que nous laissions la possibilité aux habitants d’une cité que nous avons anéantis de se repentir et que l’on accepte leur repentir."
    },
    {
      "resource_id": 173,
      "text": "Ils ne reviendront jamais à la vie, jusqu’à ce que le barrage retenant les Gog et Magog s’écroule et que ceux-ci se précipitent de tout point élevé de la Terre."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’ils sortiront, la Résurrection sera proche et ses évènements terrifiants seront imminents. Les yeux des mécréants seront grands ouverts et ils diront: Nous allons à notre perte ! Nous étions vraiment distraits et inattentifs dans le bas monde, ce qui explique que nous ne nous soyons pas préparés à ce Jour terrible. Notre mécréance et notre désobéissance nous rendaient injustes."
    },
    {
      "resource_id": 173,
      "text": "Ô polythéistes, vous ainsi que les idoles que vous adoriez à la place d’Allah ainsi que tous les humains et djinns qui acceptaient que vous les adoriez, serez le combustible de l’Enfer. Vous et toutes vos divinités entrerez en Enfer."
    },
    {
      "resource_id": 173,
      "text": "Si ces idoles étaient véritablement des divinités qui méritent d’être adorées, elles ne seraient pas entrées en Enfer avec leurs adorateurs. Tous entreront en Enfer et y demeureront éternellement sans possibilité d’en sortir."
    },
    {
      "resource_id": 173,
      "text": "Leur douleur sera telle qu’ils respireront avec difficulté et ils seront tellement préoccupés par ce qu’ils subiront qu’ils n’entendront rien."
    },
    {
      "resource_id": 173,
      "text": "Lorsque les polythéistes prétendirent que Jésus et les anges qui sont adorés iront en Enfer, Allah leur répondit:\nCeux dont j’ai décidé qu’ils seront des bienheureux, à l’image de Jésus par exemple, seront éloignés du Feu."
    },
    {
      "resource_id": 173,
      "text": "Les bruits de l’Enfer ne parviendront pas à leurs oreilles et ils jouiront de plaisirs éternels qui ne s’interrompront jamais."
    },
    {
      "resource_id": 173,
      "text": "Ils ne seront pas concernés par la grande frayeur causée par la fermeture de l’Enfer sur ses habitants et les anges les accueilleront en les félicitant en ces termes: Ceci est le jour que l’on vous promettait dans le bas monde et dont on vous annonçait les délices."
    },
    {
      "resource_id": 173,
      "text": "Le jour où Nous plierons le Ciel aussi facilement que l’on plie un livre et où Nous rassemblerons les gens sous l’apparence qu’ils avaient lorsque Nous les avons créés la première fois. Nous avons fait cette promesse et Nous la tiendrons certainement."
    },
    {
      "resource_id": 173,
      "text": "Nous avons écrit ceci dans les livres que Nous avons révélés aux messagers après l’avoir écrit dans la Table Préservée: La Terre reviendra aux serviteurs vertueux d’Allah qui lui sont obéissants. Il s’agit évidemment de la communauté de Muħammad."
    },
    {
      "resource_id": 173,
      "text": "Les exhortations que Nous révélons constituent une annonce adressée à des gens qui adorent leur Seigneur, mettent en application les lois qu’Il leur a prescrites. Ce sont en effet eux qui en tirent profit"
    },
    {
      "resource_id": 173,
      "text": "Ô Muħammad, Nous ne t’avons envoyé comme Messager que par miséricorde pour toutes les créatures et la miséricorde se manifeste dans ton désir que les gens soient guidés et qu’ils soient sauvés du châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Ce qui m’est révélé de la part de mon Seigneur est que le Seul Dieu méritant d’être adoré et n'ayant pas d’associé est Allah. Soumettez-vous donc en croyant en Lui et en Lui obéissant."
    },
    {
      "resource_id": 173,
      "text": "Si ceux-ci dédaignent ce que tu leur apportes, dis-leur ô Messager: Je vous ai informé m’être démarqué de ce que vous pratiquez et je ne sais pas quand s’abattra sur vous le châtiment qu’Allah vous a promis."
    },
    {
      "resource_id": 173,
      "text": "Allah est au fait des paroles que vous prononcez mais aussi de celles que vous taisez. Rien ne Lui échappe et Il vous rétribuera en conséquence."
    },
    {
      "resource_id": 173,
      "text": "Je ne sais pas non plus si le report du châtiment que vous encourrez est un test, une façon de vous attirer graduellement vers votre perte ou a pour finalité que vous jouissiez de la vie pour une période déterminée afin que votre mécréance et votre égarement vous fassent outrepasser les limites."
    },
    {
      "resource_id": 173,
      "text": "Le Messager d’Allah invoqua Allah en ces termes: Ô Seigneur, tranche avec justice entre nous et les gens qui s’obstinent à mécroire. Nous recherchons de l’aide auprès de Notre Seigneur le Tout Miséricordieux contre les paroles de mécréance et le démenti que vous proférez."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "21" }
  }
}
