{
  "translations": [
    {
      "resource_id": 176,
      "text": "Si è avvicinato il Rendiconto delle azioni della gente, nel Giorno del Giudizio, mentre sono noncuranti dell'Aldilà, perché sono occupati dagli affari mondani."
    },
    {
      "resource_id": 176,
      "text": "E qualsiasi rivelazione giunga loro, nel Corano, da parte del loro Dio, la ascoltano con un ascolto non benefico, ma con un ascolto di scherno, indifferente a ciò che contiene."
    },
    {
      "resource_id": 176,
      "text": "Lo ascoltarono mentre i loro cuori ne erano distratti, e i malfattori nascosero la loro miscredenza, sussurrandosi a vicenda, nei loro conciliaboli, dicendo: \"Ccostui è colui che afferma di essere un messaggero? Non è forse un essere umano come voi? Non è per nulla differente da voi, e ciò che ha comunicato è magia. Lo seguite forse, mentre siete certi che sia un essere umano come voi e che ciò che ha comunicato è magia?\"."
    },
    {
      "resource_id": 176,
      "text": "Il Messaggero pace e benedizioni di Allāh su di lui ﷺ disse: \"Il mio Dio è consapevole delle dicerie che nascondete; Egli è Consapevole di ogni parola pronunciata nei cieli e in terra, ed Egli è L'Ascoltatore delle parole dei Suoi sudditi, Il Sapiente riguardo le loro azioni, e li giudicherà per esse”."
    },
    {
      "resource_id": 176,
      "text": "Ma furono in dubbio su ciò che comunicò Muħammed pace e benedizioni di Allāh su di lui ﷺ; a volte dicevano: \"Sono dei sogni e delle interpretazioni confuse\", e qualche volta dicevano: \"No, egli ha inventato qualcosa senza fondamenta\", e altre volte dicevano: \"È un poeta, e se, in verità, egli è sincero nella sua predica, che compia un miracolo, come i precedenti messaggeri che compievano miracoli, come il bastone di Mūsā e la cammella di Sāleħ\"."
    },
    {
      "resource_id": 176,
      "text": "Non vi fu un villaggio, prima di costoro che presentano tali proposte, che propose che venissero rivelati dei Segni e che ottennero ciò che proposero; al contrario, li smentirono, e così li distruggemmo. Crederanno costoro?!."
    },
    {
      "resource_id": 176,
      "text": "E non abbiamo inviato prima di te – O messaggero – altro che umani che abbiamo ispirato, e non abbiamo mai inviato degli angeli. Chiedete alla Gente del Libro che vi ha preceduti, se non lo sapete."
    },
    {
      "resource_id": 176,
      "text": "E non abbiamo stabilito dei messaggeri che abbiamo inviato che non avessero un corpo e non mangiassero cibo; al contrario, essi mangiano così come mangiano gli altri, e non era previsto che restassero in vita da immortali."
    },
    {
      "resource_id": 176,
      "text": "E poi realizzammo, per i nostri messaggeri, ciò che promettemmo loro, quando li salvammo, e salvammo i credenti che volemmo salvare dalla distruzione, e distruggemmo coloro che trasgredirono con la miscredenza nei confronti di Allāh e commettendo peccati."
    },
    {
      "resource_id": 176,
      "text": "Vi abbiamo rivelato il Corano, vostro onore e orgoglio, se vi credete e vi attenete ad esso. Non lo comprendete, così da affrettarvi a credervi e comportarvi secondo ciò che contiene?!"
    },
    {
      "resource_id": 176,
      "text": "E quanti villaggi distruggemmo a causa della loro ingiustizia e miscredenza, e creammo, dopo di loro, altri popoli!"
    },
    {
      "resource_id": 176,
      "text": "E quando i condannati videro la Nostra punizione distruttiva, eccoli fuggire dal loro villaggio, cercando scampo dalla distruzione."
    },
    {
      "resource_id": 176,
      "text": "Verranno chiamati in modo derisorio: \"Non scappate e tornate ai vostri godimenti e piaceri, e nelle vostre dimore: forse verrete interrogati sulle vostre azioni compiute in vita\""
    },
    {
      "resource_id": 176,
      "text": "Questi ingiusti dissero, ammettendo la loro colpevolezza: \"Distruzione e rovina su di noi! In verità siamo stati ingiusti rinnegando Allāh\"."
    },
    {
      "resource_id": 176,
      "text": "Staranno ancora confessando le loro colpe, riconoscendo i loro peccati, e augurandosi la distruzione, ripetutamente, quando li renderemo come un campo falciato, morti, immobili."
    },
    {
      "resource_id": 176,
      "text": "E non creammo i cieli e la terra e ciò che vi è di mezzo per gioco e vanità, ma li creammo per mostrare la Nostra Potenza."
    },
    {
      "resource_id": 176,
      "text": "Se avessimo voluto prendere una sposa o un figlio, lo avremmo preso presso di Noi, ma non lo abbiamo fatto, perché siamo molto al di sopra di ciò;"
    },
    {
      "resource_id": 176,
      "text": "piuttosto inviamo la verità, che Noi riveliamo ai Nostri messaggeri, per colpire la falsità della gente miscredente, in modo da eliminarla, dunque la loro falsità è effimera. Voi che dite che Allāh abbia preso una moglie o un figlio, otterrete la distruzione per averGli attribuito ciò che non Gli si addice."
    },
    {
      "resource_id": 176,
      "text": "Egli solo, gloria Sua, è il Detentore del Regno dei Cieli e della Terra, e gli angeli presso di Lui non si insuperbiscono nei confronti della Sua adorazione, e non se ne stancano."
    },
    {
      "resource_id": 176,
      "text": "Continuano a lodare sempre Allāh, senza mai stancarsi."
    },
    {
      "resource_id": 176,
      "text": "Ma gli idolatri hanno preso delle divinità all'infuori di Allāh che non resuscitano i morti; come possono adorare qualcuno incapace di farlo?!"
    },
    {
      "resource_id": 176,
      "text": "Se ci fossero più divinità nei Cieli e in Terra, sarebbero state corrotte, poiché si sarebbero contese il Regno, ma la realtà è differente: Lungi Allāh, Dio del Trono, da ciò che Gli attribuiscono gli idolatri; il fatto che ci siano altri pari a Lui è una menzogna."
    },
    {
      "resource_id": 176,
      "text": "Allāh è l'unico Detentore del Regno e della Sua Legge, nessuno può interrogarLo su ciò che Egli ha prestabilito e decretato; al contrario, Egli interrogherà i Suoi sudditi sulle loro azioni, e li giudicherà per esse."
    },
    {
      "resource_id": 176,
      "text": "Ma essi hanno preso delle divinità all'infuori di Allāh. Di', o Messaggero, a questi idolatri: \"Mostrate le vostre prove che costoro siano meritevoli di adorazione; non avete alcuna prova contro questo libro rivelatomi, né contro gli altri libri rivelati agli altri messaggeri; al contrario, la fonte della maggior parte degli idolatri non è altro che l'ignoranza e la tradizione: essi sono avversi alla verità."
    },
    {
      "resource_id": 176,
      "text": "E non abbiamo inviato prima di te, o Messaggero, dei messaggeri a cui non ispirammo che, in verità, non vi è alcuno che venga realmente adorato all'infuori di Me: adorate Me solo e non associateMi nessuno."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri dissero: \"Allāh ha preso delle figlie tra gli angeli”. Lungi Allāh da ciò, gloria ad Allāh e sia santificato al di sopra delle loro menzogne; al contrario, gli angeli sono sudditi onorati e prediletti di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Non anticipano il loro Dio con le loro parole; non parlano finché Egli non lo ordina, e applicano il Suo decreto e non disobbediscono ad alcun Suo ordine."
    },
    {
      "resource_id": 176,
      "text": "Conosce le loro azioni passate e future, e non chiedono intercessione, se non con il Suo permesso, solo a colui la cui intercessione Egli accetta, e per Suo timore, gloria Sua, stanno in guardia, non lo contraddicono nei Suoi ordini né nei Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "E ammettiamo che dovesse esservi, tra gli angeli, chi dica: \"Io sono una divinità all'infuori di Allāh\", in verità lo puniremmo per ciò che avrà detto con la punizione dell'Inferno, nel Giorno della Resurrezione, in cui resterà in eterno; e con una punizione simile puniamo gli ingiusti miscredenti che associano altre divinità ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "Coloro che non credono in Allāh non sanno che i cieli e la terra erano connessi, non vi era spazio tra loro, e che la pioggia scendeva da essi, e che poi li separammo e creammo, a partire dall'acqua che discende dal cielo, verso la terra, ogni cosa, animali e piante: Non se ne convincono e non credono in Allāh solo?!."
    },
    {
      "resource_id": 176,
      "text": "E fissammo nella terra montagne, affinché non vacillasse a causa di coloro che vi abitano; e creammo, in essa, ampi percorsi affinché trovino la strada nei loro viaggi alla ricerca dei loro interessi."
    },
    {
      "resource_id": 176,
      "text": "E rendemmo il Cielo un tetto a cui è stato impedito di cadere, privo di pilastri, protetto da coloro che origliano e dagli idolatri che adorano i Segni del cielo, come il sole e la luna, avversi, incapaci di dissuadersi."
    },
    {
      "resource_id": 176,
      "text": "Allāh solo è Colui che ha creato la notte per riposare, e che ha creato il giorno per andare in cerca del guadagno, e che ha creato il sole come segno del giorno, e la luna come segno della notte, sia il sole che la luna nell'orbita loro riservata, senza deviare da essa né inclinarsi."
    },
    {
      "resource_id": 176,
      "text": "E non abbiamo concesso a un essere, prima di te, o Messaggero, di vivere per sempre, in questa vita. Se giunge il tuo termine, in vita, e muori, forse loro resteranno dopo di te?! No."
    },
    {
      "resource_id": 176,
      "text": "Ogni anima, credente o miscredente, dovrà provare la morte, in questa vita, e vi metteremo alla prova – o gente – in questa vita terrena, con precetti, benedizioni e disgrazie, e, dopo la vostra morte, tornerete a Noi, non ad altri, e vi giudicheremo per le vostre azioni."
    },
    {
      "resource_id": 176,
      "text": "E se ti vedono – o Messaggero – questi idolatri, ti prendono in giro, dissuadendo i loro seguaci dal seguirti, dicendo: \"È costui che insulta le divinità che adorate?!\" E loro, deridendoti, rinnegano ciò che Allāh ha loro rivelato nel Corano e le benedizioni che Egli ha concesso loro: sono loro più meritevoli di essere accusati di ingiustizia, per tutti i mali che essi incarnano."
    },
    {
      "resource_id": 176,
      "text": "L'istinto dell'essere umano è l'impulsività; egli affretta le cose prima che si verifichino, e così gli idolatri affrettano la loro punizione: Vi mostrerò – o voi che affrettate la Mia punizione – ciò che avete affrettato; non chiedete che venga anticipata."
    },
    {
      "resource_id": 176,
      "text": "I miscredenti dicono, negando la Resurrezione, frettolosamente: \"Quando giungerà la Resurrezione che ci promettete, o musulmani, se siete veritieri in ciò che dite dovrà accadere?\"."
    },
    {
      "resource_id": 176,
      "text": "Se questi idolatri rinnegatori della Resurrezione sapessero di quando non potranno evitare che il fuoco arda i loro visi e i loro dorsi, e che non avranno alcun sostenitore che li sostenga e che li salvi dalla punizione, se si fossero convinti di ciò, non avrebbero affrettato la punizione."
    },
    {
      "resource_id": 176,
      "text": "Questo fuoco con il quale saranno puniti non giungerà mentre ne sono consapevoli; al contrario, giungerà loro all'improvviso, e non potranno respingerlo, e non saranno rinviati finché non si pentiranno, in modo da ottenere la Misericordia."
    },
    {
      "resource_id": 176,
      "text": "“Se la tua gente ti deride, non sei un'eccezione; altri messaggeri sono stati derisi prima di te, o Messaggero, e la punizione circondò i miscredenti che derisero in questa vita, quando i loro messaggeri cercarono di incutere loro timore”."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a costoro che affrettano la punizione: \"Chi vi proteggerà, notte e giorno, da ciò che il Compassionevole vuole far di voi, quando vuole infliggervi punizione e distruzione?! Tuttavia loro sono avversi agli avvertimenti e alle prove del loro Dio, e non vi riflettono per nulla, a causa della loro ignoranza e licenziosità."
    },
    {
      "resource_id": 176,
      "text": "Oppure hanno delle divinità che li salveranno dalla Nostra punizione? Non possono proteggere se stessi, allontanando il male, oppure attirare a se stessi il bene: chi non può sostenere se stesso, come può sostenere gli altri? Non sfuggiranno alla Nostra punizione."
    },
    {
      "resource_id": 176,
      "text": "Ma abbiamo fatto godere questi miscredenti e i loro antenati delle grazie che abbiamo loro concesso, per tentarli, finché non trascorse il tempo e vennero ingannati da ciò, e perseverarono nella loro miscredenza. Non vedono costoro che vennero ingannati dalle Nostre grazie e che affrettano la Nostra punizione, che siamo capaci di tagliare la loro terra dalle sue estremità, e che siamo più forti di loro, così che riflettano affinché non accada loro ciò che è accaduto agli altri?! Costoro non saranno vincenti, piuttosto saranno perdenti."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"In verità, vi incuto timore della punizione di Allāh, o gente, comunicandovi ciò che mi rivela il Mio Dio\". Tuttavia i sordi non ascoltano la verità con un ascolto di accettazione, se si incute loro timore della punizione di Allāh."
    },
    {
      "resource_id": 176,
      "text": "E se quelli che affrettano la punizione dovessero essere afflitti da parte della punizione del tuo Dio, o Messaggero, direbbero, in quel momento: \"Disgrazia e distruzione su di noi! In verità, siamo stati ingiusti nell'associare ad Allāh e smentire ciò che ci ha comunicato Muħammed, pace e benedizione di Allāh su di lui! ﷺ\""
    },
    {
      "resource_id": 176,
      "text": "E prepareremo giuste bilance per la gente della Resurrezione, affinché le loro azioni vengano pesate. Quel giorno, non subirà torto alcuna anima, diminuendo le sue buone azioni o aumentando le sue cattive azioni, anche se il peso fosse minuscolo quanto un chicco di senape, lo considereremo; e Noi siamo sufficienti nel tenere il computo delle azioni dei Nostri sudditi."
    },
    {
      "resource_id": 176,
      "text": "Concedemmo a Mūsā e ad Hārūn, pace a loro, la Torāh, criterio tra Verità e Falsità, e tra Lecito e Illecito, e guida per coloro che vi credono, e monito per coloro che temono il loro Dio."
    },
    {
      "resource_id": 176,
      "text": "Coloro che temono la punizione del loro Dio, e che credono in Lui, nonostante non l'abbiano visto, e che temono l'Ora."
    },
    {
      "resource_id": 176,
      "text": "E questo Coranoالقرآن rivelato a Muħammed, pace e benedizione di Allāh su di lui ﷺ, è un monito per colui che vuole rammentarsene, e un esempio, che contiene molte cose vantaggiose e buone. E nonostante tutto ciò, voi lo rinnegate e non credete a ciò che contiene e non volete attenervi ad esso?!"
    },
    {
      "resource_id": 176,
      "text": "E abbiamo concesso a Ibrāhīm prove per la sua gente, nella sua giovinezza, mentre Noi eravamo Vigilanti su di lui. Gli concedemmo la sapienza e le prove che gli furono necessarie contro il suo popolo."
    },
    {
      "resource_id": 176,
      "text": "Disse a suo padre Āzar e alla sua gente: \"Cosa sono questi idoli che avete plasmato con le vostre mani, e che vi ostinate ad adorare?\""
    },
    {
      "resource_id": 176,
      "text": "Il suo popolo gli disse: \"Abbiamo trovato i nostri antenati adorarli, e li abbiamo adorati seguendo le loro orme\""
    },
    {
      "resource_id": 176,
      "text": "Ibrāhīm disse loro: \"Voi, o seguaci, e i vostri antenati che seguite, siete sviati dalla chiara Retta Via\"."
    },
    {
      "resource_id": 176,
      "text": "Il suo popolo gli disse: \"Hai riportato cose vere, quando hai detto ciò che hai detto, oppure stai scherzando?"
    },
    {
      "resource_id": 176,
      "text": "Disse Ibrāhīm: \"Piuttosto vi ho portato la verità, non degli scherzi: il vostro Dio è il Dio dei cieli e della terra, Colui che li ha creati senza precedenti, ed io testimonio che Egli è il vostro Dio, il mio Dio, e il Dio dei cieli e della terra\", mentre i vostri idoli non possiedono nulla di tutto ciò\"."
    },
    {
      "resource_id": 176,
      "text": "Ibrāhīm disse, in modo che il suo popolo non lo sentisse: \"Giuro su Allāh che tramerò contro i vostri idoli cose che non vi piaceranno, dopo che li abbandonerete quando andrete alla vostra festa\"."
    },
    {
      "resource_id": 176,
      "text": "Ibrāhīm distrusse i loro idoli, fino a ridurli a piccoli pezzi, e lasciò quello più grande, così che si rivolgessero a lui, chiedendogli chi fosse stato a distruggerli"
    },
    {
      "resource_id": 176,
      "text": "E quando tornarono e trovarono i loro idoli distrutti, si chiesero l'un l'altro: \"Chi ha distrutto le nostre divinità? In verità, chi le ha distrutte è stato ingiusto per aver disprezzato coloro che meritano rispetto e gloria\"."
    },
    {
      "resource_id": 176,
      "text": "Alcuni di loro dissero: \"Abbiamo sentito un ragazzo parlare male di loro e disprezzarli; il suo nome è Ibrāhīm, forse è stato lui ad averli distrutti\"."
    },
    {
      "resource_id": 176,
      "text": "I loro capi dissero: \"Portate Ibrāhīm dinanzi alla gente, affinché testimonino su ciò che ha fatto, così le sue dichiarazione saranno per loro una prova contro di lui.\"."
    },
    {
      "resource_id": 176,
      "text": "Portarono Ibrāhīm, pace a lui, e gli chiesero: \"sei stato tu a compiere quest'orrendo atto contro le nostre divinità, o Ibrāhīm?!\"."
    },
    {
      "resource_id": 176,
      "text": "Ibrāhīm disse, prendendoli in giro, mostrando l'impotenza dei loro idoli dinanzi alla gente: \"Io non l'ho fatto; piuttosto, lo ha fatto il loro capo: chiedete ai vostri idoli, se possono parlare\"."
    },
    {
      "resource_id": 176,
      "text": "Si rivolsero a se stessi, pensando e riflettendo, e capirono che i loro idoli non potevano far loro né del bene né del male; essi si erano comportati ingiustamente, adorando altri all'infuori di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Poi tornarono all'ostinazione e alla rinnegazione, dicendo: \"Sei certo, o Ibrāhīm, che questi idoli non parlino? Come puoi ordinarci di interrogarli?\" Dissero ciò affinché fosse una prova contro di lui, ma fu una prova contro di loro."
    },
    {
      "resource_id": 176,
      "text": "Ibrāhīm disse, rimproverandoli: \"Adorate degli idoli, all'infuori di Allāh, che non possono portarvi benefici né arrecarvi danno?! Queste sono pietre incapaci di impedire il male a se stesse, oppure di attrarre a se stesse il bene."
    },
    {
      "resource_id": 176,
      "text": "Che infausta scelta, ciò che adorate all'infuori di Allāh! Questi idoli che adorate all'infuori di Allāh non possono fare né del bene né del male: non lo capite, così da abbandonare la loro adorazione?!\"."
    },
    {
      "resource_id": 176,
      "text": "Quando non furono in grado di affrontarlo con delle argomentazioni, ricorsero alla violenza, dicendo: \"Bruciate Ibrāhīm con il fuoco, sostenendo le vostre divinità che egli ha distrutto, se volete fare qualcosa per punirlo e dare un esempio\"."
    },
    {
      "resource_id": 176,
      "text": "E accesero un fuoco e lo gettarono in esso, e noi dicemmo: \"O fuoco, sii freddo e innocuo nei confronti di Ibrāhīm\", e così fu e non gli accadde nulla."
    },
    {
      "resource_id": 176,
      "text": "E il popolo di Ibrāhīm, pace a lui, tramò di bruciarlo, e noi vanificammo le loro trame, e facemmo sì che fossero loro i distrutti e i perdenti."
    },
    {
      "resource_id": 176,
      "text": "E lo salvammo, e così salvammo Lūţ, e li facemmo uscire dalla terra del Levante, che benedimmo inviando in essa i profeti e ponendovi molte creature e bontà."
    },
    {
      "resource_id": 176,
      "text": "Gli concedemmo Is'ħāǭ, quando implorò il suo Dio di concedergli un figlio; e inoltre gli concedemmo Ya'ǭūb; e rendemmo tutti, sia Ibrāhīm che i suoi figli Is'ħāǭ e Ya'ǭūb, pii e obbedienti ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "E li rendemmo guide, che la gente seguiva nel bene, e che invitavano la gente ad adorare Allāh solo, con il Suo permesso, l'Altissimo; e ispirammo loro di fare il bene e di compiere la Preghiera con devozione ed elargire la Zakēt, ed erano a Noi sottomessi."
    },
    {
      "resource_id": 176,
      "text": "E concedemmo a Lūţ la capacità di giudicare tra i contendenti, e gli concedemmo la conoscenza del culto della sua religione, e lo salvammo dalla punizione che infliggemmo al suo villaggio (Sadūm), la cui gente commetteva nefandezze; in verità, erano un popolo corrotto, allontanatosi dall'obbedienza dovuta al loro Dio."
    },
    {
      "resource_id": 176,
      "text": "E lo includemmo nella Nostra misericordia, dopo averlo salvato dalla punizione che afflisse il suo popolo. In verità egli è tra i giusti, coloro che ordinano il bene e dissuadono dal male."
    },
    {
      "resource_id": 176,
      "text": "E rammenta, o Messaggero, della storia di Nūħ, quando egli implorò Allāh, in passato, prima di Ibrāhīm e Lūţ, e Noi esaudimmo le sue richieste, e salvammo lui e i credenti della sua famiglia dalla grande sofferenza."
    },
    {
      "resource_id": 176,
      "text": "E lo salvammo dalle trame del popolo, coloro che smentirono i Segni evidenti con cui lo sostenemmo e che dimostravano la sua veridicità. In verità, era un popolo corrotto e malvagio, e li distruggemmo tutti annegandoli."
    },
    {
      "resource_id": 176,
      "text": "E rammenta – o Messaggero – la storia di Dāwūd e di suo figlio Suleymēn, pace a loro, quando giudicarono sulla questione dei due contendenti che venne presentata loro. Uno di loro possedeva del gregge che sconfinò, durante la notte, nei campi dell'altro e li rovinò; e noi eravamo testimoni del giudizio di Dāwūd e Suleymēn: nessuna loro decisione ci fu nascosta."
    },
    {
      "resource_id": 176,
      "text": "Chiarimmo la questione a Suleymēn e non a Dāwūd, e concedemmo sia a Dāwūd che Suleymēn la profezia e la conoscenza delle disposizioni della Shari'ah, e non riservammo ciò a Suleymēn. Asservimmo le montagne a Dāwūd, che glorificano nel loro modo di glorificare, e gli asservimmo gli uccelli; e facemmo ciò poiché siamo capaci di donare la comprensione, il giudizio, la conoscenza e l'ammaestramento."
    },
    {
      "resource_id": 176,
      "text": "E insegnammo a Dāwūd, e non a Suleymēn, l'arte di fabbricare le armature, in modo da proteggere i vostri corpi dai danni delle armi. O voi gente, siete forse grati per queste grazie che Allāh vi ha concesso!?"
    },
    {
      "resource_id": 176,
      "text": "E asservimmo a Suleymēn il forte vento, che correva per suo ordine, quando gli ordinava di andare verso la terra del Levante, che benedimmo inviando in essa i profeti e con l'abbondanza di cose buone. E siamo consapevoli di tutto ciò che accade: Nulla Ci è nascosto."
    },
    {
      "resource_id": 176,
      "text": "E gli asservimmo i demoni che si immergono nei mari per trarne perle e altro, e che compiono altre attività, come costruire; e noi li abbiamo preparati ai loro compiti e abbiamo vigilato su di essi: Nulla può sfuggirCi."
    },
    {
      "resource_id": 176,
      "text": "E rammenta, o Messaggero, della storia di Ayyūb, pace a lui, che invocò il suo Dio, gloria Sua, quando venne afflitto da una disgrazia, dicendo: \"O Dio mio, in verità sono stato afflitto dalla malattia e dalla perdita della mia famiglia, e tu sei Il Più Misericordioso tra tutti i misericordiosi: liberami da ciò che mi affligge\"."
    },
    {
      "resource_id": 176,
      "text": "Ed esaudimmo la sua richiesta, e lo liberammo dal male che lo affliggeva, e gli concedemmo i famigliari e figli che perdette, e altri ancora; e facemmo tutto ciò per Nostra Misericordia, e come monito per tutti coloro che si sottomettono ad Allāh nell'adorazione, affinché pazientino come pazientò Ayyūb."
    },
    {
      "resource_id": 176,
      "text": "E rammenta – o Messaggero – di Ismā'īl, Idrīs e Dhul-Kifl, pace a loro: Ognuno di costoro fu tra coloro che sopportarono le sofferenze e furono saldi nel compiere la missione che Allāh affidò loro."
    },
    {
      "resource_id": 176,
      "text": "Li includemmo nella Nostra Misericordia, e li rendemmo profeti, e li facemmo entrare in Paradiso: in verità essi erano tra i sudditi giusti di Allāh, che obbedivano al loro Dio e che erano buoni sia privatamente che pubblicamente."
    },
    {
      "resource_id": 176,
      "text": "E ricorda, o Messaggero, la storia di quello della Balena الحوت , Yūnus, pace a lui, quando partì, adirato per l'ostinazione del suo popolo nella disobbedienza, senza il permesso del suo Dio, e pensò che Noi non potessimo fargli del male, come punizione per essere partito. Venne tentato con la grande sofferenza e la prigionia, quando venne inghiottito dalla balena; e così invocò nell'oscurità del ventre della balena, del mare e della notte, riconoscendo la sua colpa, pentito dinanzi ad Allāh dei suoi peccati, dicendo: \"Nessuno viene realmente adorato all'infuori di Te, Gloria Tua, in verità sono stato tra gli ingiusti\"."
    },
    {
      "resource_id": 176,
      "text": "Esaudimmo la sua implorazione e lo salvammo dall'angoscia e dalla sofferenza, facendolo uscire dalle tenebre e dal ventre della balena; e così come salvammo Yūnus dalla sua disgrazia, salviamo i credenti quando sono afflitti dalle disgrazie e invocano Allāh."
    },
    {
      "resource_id": 176,
      "text": "E rammenta, o Messaggero, la storia di Zekeryē, pace a lui, quando invocò il suo Dio, gloria Sua, dicendo: \"Dio mio, non lasciarmi solo, senza figli, e tu sei Il Miglior Erede, concedimi un figlio che sia mio erede\"."
    },
    {
      "resource_id": 176,
      "text": "Esaudimmo la sua richiesta, e gli concedemmo suo figlio Yeħyē, e rinvigorimmo sua moglie, e lei divenne in grado di partorire, dopo che non ne fu in grado: in verità Zekeryē, sua moglie e suo figlio si affrettavano a compiere buone azioni e ci invocavano desiderosi della ricompensa che risiede presso di Noi, e timorosi della punizione che deteniamo; ed essi Ci imploravano."
    },
    {
      "resource_id": 176,
      "text": "E rammenta, o Messaggero, della storia di Maryem, pace a lei, colei che protesse le sue intimità dall'adulterio. Allāh le inviò Jibrīl جبريل , pace a lui, che soffiò in essa e divenne gravida di Isa, pace a lui; e lei e suo figlio Isa furono un Segno, rivolto alla gente, della Potenza di Allāh, e del fatto che, in verità, nulla Gli è impossibile, quando lo creò senza un padre."
    },
    {
      "resource_id": 176,
      "text": "In verità questa vostra comunità – o gente – è un'unica comunità, unita nel Monoteismo, ovvero la religione dell'Islām, ed Io sono il vostro Dio: Siate sinceri nell'adorare Me solo."
    },
    {
      "resource_id": 176,
      "text": "E la gente si divise, e così alcuni di loro restarono monoteisti, mentre altri divennero politeisti, e altri miscredenti, e altri credenti; e tutti costoro che si sono divisi torneranno a Noi, soli, nel Giorno della Resurrezione, e li giudicheremo per le loro azioni."
    },
    {
      "resource_id": 176,
      "text": "Quanto a chi di loro compie opere buone, crede in Allāh, nei Suoi messaggeri e nell'Ultimo Giorno, non verranno vanificate le sue buone azioni; al contrario, Allāh lo gratificherà per il suo comportamento e gli concederà doppia ricompensa, e troverà tutto ciò annotato nel libro delle sue azioni, nel Giorno della Resurrezione, e in quel momento gioirà."
    },
    {
      "resource_id": 176,
      "text": "È impossibile che gli abitanti di un villaggio che abbiamo distrutto, a causa della loro miscredenza, tornino in vita, così che si pentano ed il loro pentimento venga accettato."
    },
    {
      "resource_id": 176,
      "text": "Non torneranno mai, anche se la diga di Yajūj e Majūj venisse aperta, ed usciranno di fretta da ogni alto luogo della terra."
    },
    {
      "resource_id": 176,
      "text": "E con la loro venuta si avvicinerà la Resurrezione, e si mostreranno i suoi orrori e la sua gravità. In quel momento, gli occhi dei miscredenti saranno spalancati, a causa della gravità di quel giorno, dicendo: \"La distruzione sia su di noi! In vita eravamo distratti ed occupati, impreparati a questo grande giorno; al contrario, siamo stati ingiusti non credendo e commettendo peccati.\""
    },
    {
      "resource_id": 176,
      "text": "In verità voi, o idolatri, e le divinità che adoravate all'infuori di Allāh, e quelli che erano in accordo con il vostro culto, sia uomini che Jinn, siete combustibile dell'Inferno, voi e coloro che adoravate, e sarete introdotti in esso."
    },
    {
      "resource_id": 176,
      "text": "Se queste divinità venissero realmente adorate, non verrebbero introdotte nel Fuoco con i loro adoratori, e tutti, sia gli adorati che gli adoratori, sono nel Fuoco, nel quale resteranno per l'eternità, senza mai uscirne."
    },
    {
      "resource_id": 176,
      "text": "In essa avranno un respiro affannato, per l'intensità delle sofferenze che subiranno, e saranno nel fuoco, non sentiranno le voci a causa del grande terrore che li avrà afflitti."
    },
    {
      "resource_id": 176,
      "text": "Quando gli idolatri dissero: (in verità ‘Īsāعيسى e gli angeli الملائكة, coloro che venivano adorati, entreranno nel fuoco) Allāh disse: \"In verità, è stato già prescritto, nella Sapienza di Allāh, che essi siano la gente gioiosa, come ‘Īsā, pace a lui, allontanati dal Fuoco\"."
    },
    {
      "resource_id": 176,
      "text": "Il suono dell'Inferno non raggiungerà il loro udito, e vivranno nelle beatitudini e nei godimenti che le loro anime desiderano: la loro beatitudine non verrà mai interrotta."
    },
    {
      "resource_id": 176,
      "text": "Non incuterà loro timore il grande orrore quando il Fuoco si chiuderà sul loro popolo, e gli angeli li riceveranno congratulandosi con loro, dicendo: \"Questo è il vostro giorno, che vi è stato promesso in vita\", e annunceranno loro la beatitudine che incontreranno."
    },
    {
      "resource_id": 176,
      "text": "Il giorno in cui piegheremo il cielo come vengono piegate le pagine sul loro contenuto, raduneremo il creato nella stessa forma in cui vennero creati la prima volta. Questa Nostra promessa è una promessa che non mancherà: in verità Noi realizziamo ciò che promettiamo."
    },
    {
      "resource_id": 176,
      "text": "E abbiamo scritto nei libri che abbiamo rivelato ai Messaggeri, dopo averlo scritto nella Matrice del Libro اللّوح المحفوظ , che la terra verrà ereditata dai giusti sudditi di Allāh che compiono opere buone, obbedendo ai Suoi ordini, ed essi sono la comunità di Muħammed pace e benedizioni di Allāh sia su di luiﷺ."
    },
    {
      "resource_id": 176,
      "text": "In verità, il monito che abbiamo rivelato è un comunicato rivolto ai sudditi del loro Dio di ciò che è stato loro prescritto: sono loro a trarne vantaggio."
    },
    {
      "resource_id": 176,
      "text": "E non ti abbiamo inviato, o Muħammed, come messaggero, se non come Misericordia per tutto il creato, per la tua fermezza nel guidare la gente alla Retta Via e salvarli dalla punizione di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"In verità, mi è stato inspirato dal Mio Dio che la vostra divinità è Unica, non ha altri pari a lui, ed è Allāh: sottomettetevi alla Sua fede e alla Sua obbedienza\"."
    },
    {
      "resource_id": 176,
      "text": "Se sono avversi a ciò che hai loro comunicato, di’ loro, o Messaggero: \"Vi ho detto che io e voi siamo sullo stesso piano, e non posso sapere quando la punizione promessa da Allāh vi colpirà”."
    },
    {
      "resource_id": 176,
      "text": "In verità, Allāh è Consapevole delle parole che avete pronunciato e di quelle che celate; nulla Gli è nascosto, e vi giudicherà per questo."
    },
    {
      "resource_id": 176,
      "text": "Ed io non so se il rinvio della punizione è una prova per voi, o una tentazione, e un godimento prestabilito nella Sapienza di Allāh, in modo che perseveriate nella miscredenza e perdizione."
    },
    {
      "resource_id": 176,
      "text": "Il Messaggero pace e benedizione di Allāh sia su di luiﷺ disse, implorando il suo Dio: \"Dio mio, giudica tra noi e il nostro popolo, coloro che hanno perseverato nella miscredenza, con una giusta legge, e al Nostro Dio, il Compassionevole, chiediamo aiuto contro le vostre parole di miscredenza e le vostre accuse di menzogna”."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "21" }
  }
}
