{
  "translations": [
    {
      "resource_id": 177,
      "text": "Sự xét xử để thưởng phạt nhân loại tương ứng với những hành động và việc làm của chúng vào Ngày Phục Sinh càng ngày càng gần hơn, tuy nhiên, chúng vẫn cứ thờ ơ quay lưng với nó vì sự bận rộn, lo toan cho cuộc sống thế gian."
    },
    {
      "resource_id": 177,
      "text": "Bất cứ điều nhắc nhở mới nào trong Kinh Qur'an mà Thượng Đế của họ ban xuống cho họ, họ đều nghe nó với sự bỡn cợt một cách vô ích, không hề nhập vào tâm trí của họ."
    },
    {
      "resource_id": 177,
      "text": "Chúng nghe những điều nhắc nhở trong Qur'an bằng trái tim thờ ơ. Những kẻ vô đức tin với lời nhắc nhở của Qur'an đã giấu kín cuộc mật đàm của chúng, chúng bảo nhau: Chẳng phải kẻ tự xưng là Thiên Sứ cũng chỉ là một con người phàm tục giống như các ngươi đó sao, chẳng phải hắn chẳng có gì vượt trội hơn các ngươi hay sao?! Hắn chỉ mang đến điều yêu thuật, chẳng lẽ các ngươi chịu đi theo hắn trong lúc các ngươi biết rõ hắn là người phàm giống như các ngươi sao?!"
    },
    {
      "resource_id": 177,
      "text": "Thiên Sứ Muhammad ﷺ nói: Thượng Đế của Ta biết rõ những gì các ngươi che giấu từ cuộc nói chuyện, bởi lẽ Ngài biết rõ từng lời nói được thốt ra từ những ai ở trên các tầng trời và những ai ở trái đất, Ngài nghe thấy tất cả lời nói của đám bề tôi của Ngài, Ngài thông toàn tất cả các hành động và việc làm của họ, và Ngài sẽ thưởng, phạt cho tất cả điều đó."
    },
    {
      "resource_id": 177,
      "text": "Chúng nghi ngờ về những gì mà Thiên Sứ Muhammad ﷺ mang đến, cho nên, có lúc chúng bảo: toàn là những thứ mộng mị hỗn tạp chẳng có gì đáng để phân tích; có lúc chúng nói: không, hắn chỉ bịa đặt không hề có cơ sở và bằng chứng nào cả; và có lúc chúng lại nói: hắn là một nhà thơ, và nếu sứ mạng của hắn là thật thì chúng ta hãy bảo hắn mang đến một phép lạ giống như những phép lạ đã được ban cấp cho những vị Thiên Sứ trước đây, quả thật, các vị Thiên Sứ trước đều mang đến những phép lạ, chẳng hạn như chiếc gậy của Musa, con lạc đà cái của Saleh."
    },
    {
      "resource_id": 177,
      "text": "Trước thời những kẻ yêu cầu những phép lạ này (những kẻ ngoại đạo của Makkah), có những thị trấn đã yêu cầu TA (Allah) ban xuống những phép lạ và khi TA ban xuống cho chúng giống như những gì chúng yêu cầu nhưng rồi chúng vẫn phủ nhận và vô đức tin nên TA đã hủy diệt chúng. Thế phải chăng những kẻ này sẽ tin ư?!"
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad ﷺ, tất cả những vị Thiên Sứ, những vị Nabi trước Ngươi đều là những người đàn ông phàm tục được TA mặc khải cho họ Kinh Sách, TA không hề cử phái các Thiên Thần làm Sứ Giả đến với nhân loại. Bởi thế, các ngươi hãy hỏi những người am hiểu Kinh Sách thời trước các ngươi nếu các ngươi không biết."
    },
    {
      "resource_id": 177,
      "text": "Các vị Thiên Sứ, các vị Nabi mà TA (Allah) cử phái đến không phải là những người mà TA làm cho họ có một cơ thể không ăn uống, họ vẫn ăn, vẫn uống như bao người phàm khác, và họ không phải là những người sống mãi không chết trên thế gian này."
    },
    {
      "resource_id": 177,
      "text": "Rồi sau đó, TA (Allah) đã chứng thực với các vị Thiên Sứ cũng như các vị Nabi của TA về những gì mà TA đã hứa với họ. Đó là TA đã cứu họ và những ai TA muốn trong số những người có đức tin khỏi sự diệt vong, TA đã tiêu diệt những kẻ vượt quá giới hạn bởi sự vô đức tin của chúng nơi TA và bởi những tội lỗi mà chúng đã làm."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) đã ban xuống cho các ngươi Kinh Qur'an, trong đó chứa đựng nguồn Chỉ đạo và Nhắc nhở làm các ngươi trở nên cao quý và tự hào nếu các ngươi tín nơi Nó và làm đúng theo Nó. Chẳng lẽ các ngươi không hiểu điều đó hay sao?! Bởi thế, các ngươi hãy nhanh chân đến với đức tin nơi Nó và hãy làm theo những gì mà Nó chứa đựng!"
    },
    {
      "resource_id": 177,
      "text": "Đã có rất nhiều thị trấn bị TA (Allah) hủy diệt vì đã làm điều sai trái bởi sự vô đức tin, và TA đã tạo ra một nhóm người khác sau chúng."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ bị TA (Allah) tiêu diệt khi nhìn thấy hình phạt của TA giáng xuống thì hoảng hốt và sợ hãi nhanh chân bỏ chạy để thoát thân."
    },
    {
      "resource_id": 177,
      "text": "Chúng được hô gọi với những lời mỉa mai: các ngươi chớ bỏ chạy, mà hãy trở lại với những thứ xa hoa mà các ngươi đã hưởng thụ, những ngôi nhà tiện nghi và êm ấm mà các ngươi đã ở; hy vọng rằng các ngươi sẽ bị chất vất một điều gì đó từ cuộc sống của các ngươi trên thế gian."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ làm điều sai trái thừa nhận tội lỗi của mình trong lời than thở: thật khốn khổ, chúng tôi đã hoàn toàn thất bại và thua thiệt, chúng tôi đã làm điều quá sai quấy vì chúng tôi đã không tin nơi Allah."
    },
    {
      "resource_id": 177,
      "text": "Chúng cứ vẫn khóc than cho tội lỗi đã làm và kêu la cho số phận của chúng mãi đến lúc TA (Allah) biến chúng trở thành như một cánh đồng sau mùa gặt, chúng chết la liệt nằm bất động."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) đã không tạo hóa các tầng trời, trái đất và vạn vật để làm trò tiêu khiển vô ích mà TA tạo hóa chúng ra là để chứng tỏ quyền năng của TA."
    },
    {
      "resource_id": 177,
      "text": "Nếu TA (Allah) thực sự muốn một thứ gì đó làm trò tiêu khiển cho riêng TA thì quả thật TA đã lấy nó từ chính nơi TA, nhưng TA đã không làm điều đó vì TA không muốn."
    },
    {
      "resource_id": 177,
      "text": "Không, TA (Allah) đã ném chân lý mà TA mặc khải cho vị Thiên Sứ của TA vào sự giả dối và ngụy tạo của những kẻ vô đức tin, chân lý đánh mạnh vào sự giá dối và ngụy tạo của chúng làm cho nó tiêu tan. Và hỡi những kẻ nói rằng TA có bạn đời và có con cái, các ngươi sẽ bị hủy diệt cho việc các ngươi đã qui những điều không đúng về TA cho TA."
    },
    {
      "resource_id": 177,
      "text": "Allah nắm quyền chi phối và thống trị toàn bộ vũ trụ, duy chỉ Ngài là Đấng Chủ Tể của các tầng trời và trái đất. Và các Thiên Thần ở nơi Ngài không hề tự cao tự đại trong việc thờ phượng và phục tùng mệnh lệnh của Ngài, họ luôn hạ mình tuân lệnh và phục tùng Ngài và họ không hề mệt mỏi trong việc thờ phượng và phục tùng Ngài."
    },
    {
      "resource_id": 177,
      "text": "Các Thiên Thần vẫn luôn ca tụng và tán dương Allah cả ngày lẫn đêm, họ không chán ngán, mệt mỏi về việc làm đó."
    },
    {
      "resource_id": 177,
      "text": "Phải chăng những kẻ thờ đa thần đã nhận lấy các tạo vật làm thần linh ngoài Allah để thờ phượng trong khi các tạo vật đó không có năng lực làm sống lại người chết? Sao chúng lại thờ phượng một thứ yếu ớt vô năng và bất lực như thế chứ?!"
    },
    {
      "resource_id": 177,
      "text": "Nếu trong các tầng trời và trái đất thực sự có những thần linh khác nhau cùng cai quản và chi phối chúng thì các tầng trời và trái đất sẽ đi đến sự hủy diệt vì sự bất đồng của các thần linh. Nhưng thực tế hoàn toàn ngược lại với điều đó. Thật vinh quang và trong sạch thay cho Allah - Thượng Đế của chiếc Ngai Vương Chí Đại - về những điều mà những kẻ thờ đa thần đã qui cho Ngài những kẻ đối tác ngang vai!"
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng Duy Nhất nắm quyền chi phối và định đoạt tất cả mọi thứ, Ngài sẽ không bị ai tra hỏi về công việc của Ngài, chẳng ai có quyền và khả năng làm điều đó với Ngài, ngược lại, chính Ngài mới có quyền tra hỏi và chất vấn các bề tôi của Ngài về những việc họ đã làm, và Ngài sẽ thưởng hoặc phạt họ."
    },
    {
      "resource_id": 177,
      "text": "Không, chúng đã dựng lên những thần linh khác ngoài Allah để thờ phượng. Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những kẻ thờ đa thần này: \"Các ngươi hãy mang đến bằng chứng chứng minh rằng việc các ngươi thờ những thần linh đó là chân lý. Đây, trong Kinh Sách này (Qur'an) được ban xuống cho ta và những Kinh Sách được ban cho các vị Thiên Sứ trước ta không hề có một bằng chứng nào cho các ngươi cả về điều đó cả.\" Không, đa số những kẻ thờ đa thần thường thiếu hiểu biết, chúng chỉ thường bắt chước một cách mù quáng, bởi thế, chúng hay quay lưng với điều chân lý."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, quả thật tất cả các vị Thiên Sứ mà TA cử phái đến trước Ngươi đều được TA mặc khải: Không có Thượng Đế nào xứng đáng được thờ phượng ngoài TA, bởi thế hãy thờ phượng một mình TA, chớ tổ hợp với TA bất cứ thứ gì."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ thờ đa thần nói: \"Các Thiên Thần là những đứa con gái của Allah.\" Thật vinh quang và trong sạch cho Ngài trước những điều chúng qui không đúng cho Ngài. Các Thiên Thần đều chỉ là các bề tôi vinh dự và cận kề của Ngài mà thôi."
    },
    {
      "resource_id": 177,
      "text": "Các Thiên Thần của Allah không bao giờ qua mặt Ngài bởi bất cứ lời nói nào, họ không lên tiếng trừ phi Ngài ra lệnh, họ tuyệt đối chấp hành và thực thi mọi mệnh lệnh của Ngài, họ không bao giờ trái lệnh Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah biết rõ những gì xảy ra trước khi các Thiên Thần hành động và những gì xảy ra sau đó. Các Thiên Thần, không ai trong số họ dám can thiệp xin giùm cho bất kỳ ai ngoại trừ Ngài cho phép đối với người nào mà Ngài ưng thuận. Các Thiên Thần luôn hết mực sợ Allah và không bao giờ dám làm trái lệnh của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Bất kỳ ai trong số các Thiên Thần dám tự xưng mình là thần linh ngoài Allah thì TA (Allah) sẽ trừng phạt y bởi câu nói sai trái đó bằng hình phạt trong Hỏa Ngục vào Ngày Phán Xét, y sẽ ở trong đó mãi mãi. Và giống như vậy, TA cũng sẽ trừng phạt những kẻ tội lỗi và sai quấy trong loài người bởi sự vô đức tin và tổ hợp của chúng."
    },
    {
      "resource_id": 177,
      "text": "Há những kẻ vô đức tin nơi Allah không biết rằng các tầng trời và trái đất từng là một khối thống nhất trước khi TA (Allah) tách chúng ra làm hai hay sao? Há chúng không biết rằng TA đã ban nước mưa từ trên trời xuống trái đất để tạo ra mọi thứ từ động vật đến thực vật? Sao chúng không chiêm nghiệm và suy ngẫm về điều đó, sao chúng lại không tin nơi một mình Allah cơ chứ?!"
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) đã tao ra trên trái đất những quả núi vững chắc và cố định để mặt đất không bị rung chuyển cùng với chúng (con người) và TA đã làm ra trên mặt đất những con đường rộng rãi để đi lại dễ dàng mong rằng chúng được hướng dẫn đến mục tiêu chúng muốn hướng đến."
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) đã tạo bầu trời giống như một cái mái che không có trụ chống đỡ và nó được canh giữ khỏi những cuộc nghe lén. Tuy nhiên, những kẻ thờ đa thần đã quay lưng với những dấu hiệu của nó (bầu trời) như mặt trời, mặt trăng."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng duy nhất đã tạo ra ban đêm để nghỉ ngơi, tạo ra ban ngày để tìm kiếm kế sinh nhai, tạo ra mặt trời làm dấu hiệu cho ban ngày, tạo ra mặt trăng làm dấu hiệu cho ban đêm; tất cả mặt trời, mặt trăng đều di chuyển trong quỹ đạo của riêng nó, không cái nào lệch khỏi quỹ đạo của nó dù chỉ là một chút ít."
    },
    {
      "resource_id": 177,
      "text": "Này Thiên Sứ Muhammad, TA đã không làm cho bất cứ ai trước Ngươi sống mãi mà không chết trên thế giàn này. Há nếu như Ngươi chấm dứt tuổi đời của mình và chết đi thì những kẻ này sẽ sống mãi không chết ư? Điều đó không bào giờ."
    },
    {
      "resource_id": 177,
      "text": "Tất cả mỗi linh hồn dù là có đức tin hay không có đức tin thì cũng đều nếm lấy mùi vị của cái chết trên thế gian này. Hỡi nhân loại, TA (Allah) thử thách các ngươi trên cuộc sống trần gian này bởi những nghĩa vụ, những hồng phúc và những điều không tốt lành, rồi sau khi các ngươi chết đi thì các Ngươi sẽ được đưa trở về trình diện TA để TA xét xử và thưởng phạt cho những việc làm của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, khi những kẻ thờ đa thần này nhìn thấy Ngươi thì chúng chỉ muốn giễu cợt với Ngươi, chúng thường nói lời mỉa mai: đây phải chăng là kẻ đã xúc phạm đến các thần linh mà các người đang thờ phượng? Cùng với sự chế giễu Ngươi, chúng đồng thời chối bỏ những gì mà Allah ban xuống cho chúng từ Qur'an và chúng bội ân trước những ân huệ mà Ngài đã ban cho chúng. Cho nên, chúng mới là những kẻ đáng bị chế giễu vì chúng tập hợp mọi điều xấu ở nơi chúng."
    },
    {
      "resource_id": 177,
      "text": "Con người vốn được tạo hóa với bản tính nôn nóng và hấp tấp, con người thường vội vàng và gấp gáp muốn sự việc được hình thành trước khi nó xảy ra. Chẳng hạn như những kẻ thờ đa thần hay gấp gáp và nôn nóng sự trừng phạt xảy đến với chúng. Rồi đây, TA (Allah) sẽ cho các ngươi thấy hỡi những kẻ nôn nóng mong mỏi sự trừng phạt của TA, bởi thế, các ngươi không cần giục và hối TA làm gì."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ vô đức tin phủ nhận việc Phục Sinh nói một cách hối thúc: Khi nào bọn ta sẽ đối diện với điều mà bọn ta đã được hứa về sự trừng phạt qua lời nói của các ngươi hỡi những người Muslim nếu các ngươi nói thật?"
    },
    {
      "resource_id": 177,
      "text": "Nếu những kẻ vô đức tin này, những kẻ mà họ đã phủ nhận sự Phục Sinh biết được thời khắc mà họ sẽ không thể tránh khỏi lửa của Hỏa Ngục táp vào mặt và lưng của họ cũng như sẽ không có ai giúp đỡ thì chắc chắn họ sẽ không hối thúc sự trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Hỏa Ngục sẽ không đến trừng phạt họ theo cách để họ biết và chuẩn bị tinh thần đối mặt với Nó mà Nó đến với họ một cách bất ngờ để họ không kịp trở tay, và họ sẽ không thể trì hoãn thêm một thời khắc nào một khi Nó đến."
    },
    {
      "resource_id": 177,
      "text": "Nếu người dân của Ngươi - hỡi Muhammad - chế giễu và nhạo báng Ngươi thì sự việc đó không phải là điều mới mẻ, bởi quả thật các vị Thiên Sứ trước Ngươi cũng đã bị chế giễu và nhạo báng. Tuy nhiên, những điều mà những kẻ vô đức tin đã chế nhạo Ngươi trên thế gian này sẽ bao quanh lấy chúng bằng sự trừng phạt ở cõi Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những kẻ hối thúc sự trừng phạt đó: ai sẽ bảo vệ các ngươi an toàn cả đêm lẫn ngày khỏi sự trừng phạt và hủy diệt của Allah, Đấng Rất Mực Độ Lượng khi Ngài muốn giáng xuống các ngươi? Không, những kẻ đó thường thờ ơ với lời nhắc nhở từ Thượng Đế của chúng, chúng cứ quay lưng bỏ đi không chịu suy ngẫm bất cứ điều gì một cách ngu muội."
    },
    {
      "resource_id": 177,
      "text": "Phải chăng chúng có những thần lình khác ngoài Allah phù hộ và bảo vệ chúng khỏi sự trừng phạt của Ngài?! Những thần lình đó, bản thân chúng cũng không thể giúp được mình trong việc xua đuổi điều hại và mang lại điều tốt, nếu những ai không có khả năng giúp chính mình thì làm sao có khả năng giúp người khác?! Và chắc chắn chúng không thể nào tránh được sự trừng phạt của Ngài - Allah."
    },
    {
      "resource_id": 177,
      "text": "Không, TA (Allah) để mặc những kẻ vô đức tin này và cha mẹ của chúng hưởng thụ khoái lạc với những ân huệ mà TA đã ban cho chúng; TA đã thêm cho chúng tuổi thọ để chúng cứ sa lầy vào sự vô đức tin của chúng. Há những kẻ đang hưởng thụ các ân huệ của TA và thôi thúc sự trừng phạt của TA mau đến với chúng không thấy việc TA đã đến tận đất đai của chúng và thu hẹp biên giới của nó lại ư? Những kẻ này sẽ không bao giờ giành được chiến thắng mà thực chất chúng là những kẻ thất bại."
    },
    {
      "resource_id": 177,
      "text": "Hãy nói đi Thiên Sứ Muhammad: Hỡi nhân loại, quả thật ta chỉ là người cảnh báo các ngươi về sự trừng phạt của Allah qua những lời Mặc Khải được ban xuống từ nơi Ngài, và người điếc không nghe được tiếng gọi đến với chân lý để chấp nhận nó cho dù y có được cảnh báo về sự trừng phạt của Allah thế nào."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, nếu có một phần nào đó từ sự trừng phạt của Thượng Đế của Ngươi chạm đến những kẻ nôn nóng này thì chắc chắn lúc đó chúng sẽ than: Ôi thật khổ cho chúng tôi, quả thật chúng tôi là những kẻ sai quấy vì đã tổ hợp thần linh khác với Allah và phủ nhận những gì Muhammad ﷺ mang đến."
    },
    {
      "resource_id": 177,
      "text": "Và vào Ngày Phán Xét, TA (Allah) sẽ thiết lập những chiếc cân công lý để cân đo các việc làm của tất cả cư dân của Ngày Hôm Đó. Vào Ngày Hôm Đó, sẽ không có một linh hồn con người nào bị đối xử bất công, việc làm công đức, ân phước của họ sẽ không bị thiếu hụt và tội lỗi của họ cũng không bị tăng thêm, mọi sự việc đều được TA mang ra cân đo dù đó chỉ bằng hạt cải; và một mình TA đã đủ thanh toán và phán xét tất cả các việc làm của đám bề tôi của TA."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) đã ban cho Musa và Harun Kinh Tawrah (Cựu Ước) để làm tiêu chuẩn phân biệt đúng sai, phân biệt điều chân lý và điều ngụy tạo, phân biệt điều Halal (được phép) và Haram (không được phép); và làm nguồn Chỉ Đạo cho những người có đức tin nơi Nó cũng như làm lời nhắc nhở cho những ai ngoan đạo, ngay chính và kính sợ Thượng Đế của họ."
    },
    {
      "resource_id": 177,
      "text": "(Những người ngoan đạo, ngay chính) là những người sợ sự trừng phạt của Thượng Đế của họ, Đấng mà họ tin nơi Ngài mặc dù họ không nhìn thấy Ngài, và đối với giờ khắc Tận Thế thì họ khiếp đảm và sợ hãi."
    },
    {
      "resource_id": 177,
      "text": "Đây là Kinh Qur'an được ban xuống cho Muhammad ﷺ, được làm nguồn nhắc nhở cho những ai muốn có được những lời khuyên bảo và răn dạy, Nó mang lại nhiều phúc lành và tốt đẹp; vậy với những điều tốt đẹp như thế các ngươi lại từ chối hay sao, chẳng lẽ các ngươi không chịu thừa nhận và làm theo những điều tốt đẹp chứa đựng trong Nó ư?!"
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) đã ban cho Nabi Ibrahim lý lẽ để tranh luận đúng sai với cộng đồng người dân của Y lúc Y hãy còn nhỏ và TA biết rõ về Y. TA đã ban cho Y từ kiến thức TA để Y có đủ lý lẽ trình bày cho người dân của Y."
    },
    {
      "resource_id": 177,
      "text": "Hãy nhớ lại khi Ibrahim nói với cha Aazar và người dân của mình: những bục tượng mà các người đã làm ra từ chính đôi tay của các người và các ngươi thờ cúng chúng là gì?"
    },
    {
      "resource_id": 177,
      "text": "Người dân của Ibrahim nói với Người: bọn ta thấy cha mẹ ông bà xưa nay đã thờ cúng chúng nên bọn ta làm theo nền tảng truyền thống của họ."
    },
    {
      "resource_id": 177,
      "text": "Nabi Ibrahim nói với người dân của mình: Này hỡi những người đi theo đường lối truyền thống của cha mẹ ông bà, quả thật các người và cha mẹ ông bà của các ngươi rõ ràng đang đi lạc khỏi con đường chân lý."
    },
    {
      "resource_id": 177,
      "text": "Người dân của Ibrahim nói với Người: Những gì ngươi đã nói có phải là những lời thật hay chỉ là những lời nói đùa vui thôi?"
    },
    {
      "resource_id": 177,
      "text": "Nabi Ibrahim nói với người dân của mình: Không, những lời tôi nói với các người là thật chứ không phải lời vui đùa. Thượng Đế của các người chính là Thượng Đế của các tầng trời và trái đất, Đấng đã tạo hóa ra chúng từ hư không, và tôi là một trong những người làm chứng khẳng định rằng Ngài là Thượng Đế của các người và là Thượng Đế của các tầng trời và trái đất; còn những bục tượng của các người không hề có phần trong quyền năng về sự việc đó."
    },
    {
      "resource_id": 177,
      "text": "Ibrahim nói thầm không để người dân nghe thấy lời nói của mình: Thề bởi Allah, chắc chắn tôi sẽ lên kế hoạch đập phá các bục tượng của các người sau khi các người đi lễ hội của các người."
    },
    {
      "resource_id": 177,
      "text": "Vậy theo kế hoạch, Nabi Ibrahim đã đập vỡ tất cả các bức tượng và chỉ chừa lại một bức tượng lớn nhất với hy vọng người dân của mình quay trở lại có thể hỏi nó về kẻ đã đập phá các bức tượng kia."
    },
    {
      "resource_id": 177,
      "text": "Khi người dân của Ibrahim quay trở lại, họ thấy các bức tượng đã bị đập vỡ nát, họ bảo nhau: Kẻ nào đã dám làm điều này với các thần linh của chúng ta? Kẻ đã làm điều này chắc chắn là một tên vô cùng sai quấy bởi vì đáng lẽ ra hắn phải tôn vinh và kính trọng các thần linh của chúng ta."
    },
    {
      "resource_id": 177,
      "text": "Một số người trong bọn họ nói: Chúng tôi có nghe một cậu thiếu niên tên Ibrahim đã nói với lời lẽ bất kính với các thần linh của chúng ta, có lẽ thủ phạm cho sự việc này chính là nó."
    },
    {
      "resource_id": 177,
      "text": "Người đứng đầu của họ bảo: Thế thì các người hãy bắt Ibrahim đến để tra hỏi nó trước mặt dân chúng và các bá quan, phải bắt nó thừa nhận trước mặt mọi người về hành động sai trái của nó."
    },
    {
      "resource_id": 177,
      "text": "Vậy là họ đã bắt Ibrahim đến và tra hỏi Người: Có phải chính ngươi đã làm điều tồi tệ này với các thần linh của bọn ta, đúng không Ibrahim?!"
    },
    {
      "resource_id": 177,
      "text": "Ibrahim nói với họ với ý muốn cho họ thấy rằng các bục tượng chẳng hề có một chút khả năng nào: Tôi không làm mà chính cái bực tượng lớn kia đã làm, không tin các người hãy hỏi các bục tượng của các người xem nếu như chúng biết nói chuyện."
    },
    {
      "resource_id": 177,
      "text": "Họ quay lại nhìn nhau trong suy ngẫm và thừa nhận trong thâm tâm của họ rằng chính họ là những kẻ làm điều sai quấy vì đã tôn thờ những thứ ngoài Allah, những bục tượng mà nó chẳng hề mang lợi cũng như không gây hại được ai."
    },
    {
      "resource_id": 177,
      "text": "Nhưng rồi họ vẫn ngoan cố, họ bảo: Này Ibrahim, ngươi thừa biết chắc chắn rằng những cái tượng này không thể nói chuyện sao ngươi lại bảo bọn ta hỏi chúng chứ? Họ tưởng rằng đây là lý lẽ biện hộ cho họ nhưng đó là lý lẽ tố cáo cho sự sai trái của họ."
    },
    {
      "resource_id": 177,
      "text": "Ibrahim nói với họ để phản bác cho việc làm sai trái của họ: Vậy cớ làm sao các người lại thờ cúng ngoài Allah những thứ chẳng mang lại lợi ích gì cho các người và cũng chẳng làm hại được các người, chúng thậm chí còn không lo được cho bản thân chúng?!"
    },
    {
      "resource_id": 177,
      "text": "Thật xấu hổ cho việc làm của các người và cũng thật xấu hổ cho những thứ mà các người thờ cúng ngoài Allah từ các bục tượng vô tri vô giác thế này, chúng chẳng mang lợi cũng chẳng gây hại, chẳng lẽ các người không suy nghĩ và hiểu được sự việc đó sao, chẳng lẽ các người không hiểu là các người phải từ bỏ việc thờ cúng chúng hay sao?!"
    },
    {
      "resource_id": 177,
      "text": "Khi họ đuối lý với Ibrahim thì họ dùng đến sức mạnh quyền thế của họ, họ bảo: chúng ta hãy thiêu sống Ibrahim, hãy giúp các thần linh của chúng ta đòi lại điều mà nó đã xúc phạm và đập phá họ, nếu các người thực sự muốn đòi lại thanh danh cho họ."
    },
    {
      "resource_id": 177,
      "text": "Thế là họ đốt lửa và ném Nabi Ibrahim vào trong đó, Allah phán bảo lửa: Này lửa, ngươi hãy nguội mát và làm cho Ibrahim an toàn! Và lửa thực sự đã như thế, nó đã không làm hại Ibrahim."
    },
    {
      "resource_id": 177,
      "text": "Người dân của Ibrahim đã mưu toan muốn hãm hại Y qua việc thiêu đốt Y nhưng TA (Allah) đã làm vỡ âm mưu của họ và làm cho họ thất bại."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) đã cứu Ibrahim và Lut, TA đã đưa hai người họ đến vùng đất Sham, nơi mà TA đã ban phúc qua việc dựng lên nhiều vị Nabi trong đó và ban cho nơi đó nhiều thứ tốt đẹp."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) đã ban cho Ibrahim đứa con trai tên Is-haq khi Y cầu xin TA ban cho Y một đứa con trai, và TA đã ban thêm cho Y một đứa cháu nội tên Ya'qub. Tất cả, Ibrahim, Is-haq và Ya'qub đều được làm cho trở thành những người ngoan đạo, kính sợ Allah."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) đã làm cho Ibrahim và con cháu của Y thành những vị Imam dẫn dắt nhân loại đến với điều tốt đẹp, kêu gọi nhân loại đến với sự thờ phượng một mình Allah dưới sự cho phép của Ngài, và TA đã sắc lệnh bảo họ phải làm điều thiện tốt, dâng lễ nguyện Salah một cách chu đáo, đóng Zakah, và chỉ thờ phượng một mình TA."
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) đã ban cho Lut (Lot) khả năng phân xử và phát xét giữa những người tranh chấp, TA cũng đã ban cho Y kiến thức về tôn giáo, TA đã cứu Y khỏi sự trừng phạt mà TA đã giáng xuống cho đám dân của Y (Sodom), đám dân mà chúng đã làm điều ô uế (quan hệ đồng tính nam), và chúng là một đám dân bất tuân Thượng Đế của chúng."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) đã thương xót Y (Lut) trong việc cứu Y khỏi hình phạt mà TA đã trừng phạt đám dân của Y bởi vì Y là một người ngoan đạo, luôn chấp hành và thực thi các mệnh lệnh của TA và tránh xa những điều TA nghiêm cấm."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad! Ngươi hãy nhớ lại câu chuyện của Nuh khi Y cầu xin Allah trước Ibrahim và Lut, TA đã đáp lại điều nguyện cầu của Y và TA đã cứu Y cùng với những người có đức tin trong đại nạn đó."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã cứu Y (Nuh) thoát khỏi đám dân đã phủ nhận những gì mà TA đã ban cho Y từ các dấu hiệu chứng minh sự chân thật của Y. Quả thật, đám dân đó của Y là một đám dân xấu xa và tội lỗi. Thế nên TA đã nhấn chìm tất cả bọn chúng bằng một trận đại hồng thủy."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nhớ lại câu chuyện của của Dawood (David) và con trai của y Sulayman (Solomon) lúc cả hai người họ xét xử một vụ tranh chấp về việc một đàn cừu đã đột nhập vào một đám rẫy lúc ban đêm phá hoại cây trồng. Và TA (Allah) đã chứng kiến Dawood và Sulayman phân xử vụ việc đó một cách đúng đắn không sai trái."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) đã để Sulayman hiểu vấn đề một cách triệt để hơn cha của Y Dawood mặc dù tất cả hai cha con họ đều được TA ban cho kiến thức giáo lý và sự khôn ngoan, sáng suốt trong phán đoán và suy luận các vấn đề. Và TA đã làm cho núi non và chim chóc cùng tán dương với Dawood khi Y tán dương TA. Tất cả những sự việc đó đều do chính Ta làm ra tất cả."
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) đã dạy Dawood hơn Sulayman ở việc Y biết làm ra những chiếc áo giáp để bảo vệ cơ thể của các ngươi khi các ngươi giao tranh. Thế hỡi nhân loại, các ngươi có biết ơn TA chăng về ân huệ này, ân huệ mà TA đã ban cho các ngươi?"
    },
    {
      "resource_id": 177,
      "text": "Và TA đã ban cho Sulayman khả năng điều khiển những cơn gió mạnh di chuyển theo lệnh của Y đến vùng đất Sham nơi mà TA ban phúc qua việc dựng lên trong đó các vị Nabi và trải ra trong đó nhiều điều tốt lành. Và TA hằng biết hết tất cả mọi thứ, mọi sự việc, không có bất cứ thứ gì che giấu được TA."
    },
    {
      "resource_id": 177,
      "text": "Trong đám Shaytan (loài Jinn), TA (Allah) đã làm cho một số có khả năng lặn xuống các biển để lấy ngọc trai và những thứ khác cho Sulayman, và ngoài việc lặn đó còn có những việc làm khác nữa như xây cất. Và TA (Allah) luôn Trông Coi các việc làm của chúng, không có điều gì có thể nằm ngoài tầm kiểm soát của TA."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nhớ lại câu chuyện của Ayyub (Job) khi Y cầu xin Thượng Đế của Y lúc gặp phải tai họa, Y nói: Ôi Thượng Đế của bề tôi! Quả thật bề tôi đã mắc bệnh và mất hết con cái, và Ngài là Đấng Nhân Từ có lòng thương xót nhất trong tất cả những ai có lòng thương xót và nhân từ, xin Ngài hãy xua tan khỏi bề tôi những tai họa mà bề tôi đang gặp phải."
    },
    {
      "resource_id": 177,
      "text": "Thế là TA (Allah) đã chấp nhận sự cầu nguyện của Y (Ayyub), TA đã xua tan những nỗi thống khổ mà Y đã chịu đựng từ bao lây nay, TA ban lại cho Y những gì mà Y đã mất từ gia đình và con cái, TA đã ban cho Y những ân huệ tương tự. Tất cả những điều đó là do lòng thương xót từ nơi TA và là sự nhắc nhở cho tất cả những ai thờ phượng TA để họ biết kiên nhẫn chịu đựng giống như Ayyub đã kiên nhẫn chịu đựng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nhớ lại rằng Isma'il, Idris và Zdul-Kifli đều là những người biết kiên nhẫn chịu đựng trên những tai họa và nạn kiếp, kiên nhẫn trên những điều Allah ủy thác và giao phó."
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) đã thương xót họ nên đã ban cho họ thành những vị Nabi và thu nhận họ vào Thiên Đàng của TA, quả thật, họ là những người bề tôi ngoan đạo của Allah, những người mà luôn tuân thủ mệnh lệnh Thượng Đế của họ, họ ngoan đạo trong những sự việc thầm kín và công khai."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nhớ lại câu chuyện về người bạn của con cá Kình (cái voi) - Yunus (Jonah) lúc Y bỏ đi vì tức giận người dân của Y khi họ bất tuân không chịu nghe lời nhắc nhở của Y. Y cứ tưởng TA (Allah) không làm gì để trừng phạt Y cho việc Y bỏ đi như thế. Vậy là TA đã cho Y gặp tai họa, TA đã để cho Y bị con cá voi nuốt vào bụng. Thế rồi, Y đã cầu xin TA trong những lớp màn đêm u tối: bụng cá voi, phần sâu dưới biển và đêm tối, Y thừa nhận lỗi lầm của mình và ăn năn sám hối, Y nói: Không có Đấng Thờ Phượng nào khác để xứng đáng (thờ phượng) ngoài Ngài, quả thật bề tôi là kẻ làm điều sai quấy."
    },
    {
      "resource_id": 177,
      "text": "Vậy là TA (Allah) đã đáp lại sự cầu xin của Y (Yunus), TA đã cứu Y thoát khỏi tai họa đó, đưa Y trở ra khỏi những lớp màn u tối, từ bụng của con cá Kình, và tương tự với việc giải cứu Yunus khỏi những tai họa thì TA đã giải cứu những người có đức tin giống như vậy nếu họ biết cầu xin TA khi rơi vào cảnh hoạn nạn khó khăn."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nhớ lại câu chuyện của Zakariya lúc Y cầu xin Thượng Đế của Y: Lạy Thượng Đế của bề tôi, xin Ngài đừng bỏ mặc bề tôi một mình đơn độc không có con cái nối dõi và Ngài là Đấng Vĩnh Hằng, Đấng để lại những điều tốt đẹp nhất sau bề tôi, xin Ngài hãy ban cho bề tôi một đứa con trai."
    },
    {
      "resource_id": 177,
      "text": "Thế là TA (Allah) đã đáp lại lời cầu xin của Zakariy, TA đã ban cho Y một đứa con trai, đó là Yahya (John), TA đã chữa lành bệnh hiếm muộn cho vợ của Y để nữ ta có thể sinh con trở lại cho Y. Quả thật, Zakariya, vợ của Y và con trai của Y thường luôn đua nhau làm việc thiện tốt và ngoan đạo, họ thường cầu nguyện vì mong được ân phước nơi TA và rất sợ sự trừng phạt ở nơi TA; và họ là những người luôn hạ mình kính cẩn trước TA."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nhớ lại câu chuyện của Maryam, người phụ nữ đã giữ gìn trinh tiết khỏi những hành vi Zina. Allah đã cử Ruh của Ngài (đại Thiên Thần Jibril) thổi vào Nữ và Nữ mang thai Ysa. Nữ và đứa con trai của Nữ Ysa, là một Dấu Lạ cho nhân loại về quyền năng của Allah và rằng Ngài không bất lực trước một điều gì, ngay cả việc tạo hóa ra Ysa mà không cần đến người cha."
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại, quả thật giáo phái này của các ngươi là một giáo phái duy nhất, và đó là Tawhid (độc tôn: tôn thờ một thượng đế duy nhất) mà nó chính là tôn giáo của Islam, và TA (Allah) là Thượng Đế của các ngươi, bởi thế, các ngươi hãy thành tâm thờ phượng một mình TA."
    },
    {
      "resource_id": 177,
      "text": "Và nhân loại đã chia rẽ nhau, một số họ là những người đi theo Tawhid tức tôn thờ duy nhất một mình Allah, một số thì thờ đa thần, và một số thì vô đức tin. Nhưng tất cả những người này đều sẽ trở về gặp lại TA vào Ngày Phán Xét để TA thưởng hoặc phạt cho các việc làm của họ."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, ai làm việc thiện tốt và có đức tin nơi Allah, nơi các vị Thiên Sứ của Ngài và nơi cuộc sống cõi Đời Sau thì sự nỗ lực và công sức của y sẽ không uổng phí mà Allah sẽ tri ân y bằng phần thưởng và sẽ nhân phần thưởng đó lên, y sẽ tìm thấy những phần thưởng cho công sức của y được ghi trong quyển sổ bộ của y vào Ngày Phục Sinh."
    },
    {
      "resource_id": 177,
      "text": "Và không bao giờ xảy ra cho việc trở lại trần gian để sám hối đối với cư dân của những thị trấn đã bị TA (Allah) hủy diệt vì tội chúng đã vô đức tin."
    },
    {
      "resource_id": 177,
      "text": "Cư dân của các thị trấn bị hủy diệt đó sẽ không bao giờ trở lại trần gian cho tới khi Ya'juj (Gog) và Ma'juj (Magog) được thả và chúng sẽ tràn ra từ mỗi ngọn đồi vào ngày hôm đó, và chúng tràn ra rất nhanh."
    },
    {
      "resource_id": 177,
      "text": "Ngày Phục Sinh sắp đến gần bởi sự tràn ra của Ya'juj và Ma'juj, những điều đáng sợ và khủng khiếp của nó sẽ xuất hiện, khi những người vô đức tin chứng kiến những cảnh tượng đó thì chúng sẽ mở to mắt trừng trừng và than: Ôi thật khốn khổ cho chúng ta, quả thật trên trần giang chúng ta đã từng thờ ơ, không chuẩn bị bất cứ thứ gì cho Ngày Vĩ Đại này, mà chúng ta còn là những kẻ sai quấy toàn làm điều tội lỗi và vô đức tin."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những kẻ thờ đa thần, quả thật các ngươi và những vật mà các người thờ phượng ngoài Allah từ bục tượng, con người và jinn đều sẽ là chất đốt trong Hỏa Ngục, nơi mà các ngươi và toàn bộ thần linh của các ngươi ngoài Allah sẽ đi vào."
    },
    {
      "resource_id": 177,
      "text": "Nếu những vật thần linh được thờ phượng này là đích thực thì chắc chắn chúng đâu vào trong Hỏa Ngục ở cùng với những ai đã thờ phượng chúng, tất cả những vật thờ phượng và những kẻ thờ phượng chúng đều phải vào trong Hỏa Ngục không bao giờ được trở ra."
    },
    {
      "resource_id": 177,
      "text": "Nơi Hỏa Ngục, trong những cơn đau đớn tột cùng, chúng sẽ rên rỉ dữ dội, và trong Hỏa Ngục chúng sẽ không nghe thấy được gì do những cơn đau điếng mà chúng đang hứng chịu."
    },
    {
      "resource_id": 177,
      "text": "Khi những người thờ đa thần nói \"quả thật Ysa và các Thiên Thần được thờ phượng đều sẽ vào Hỏa Ngục\" thì Allah phán bảo: quả thật, những người đi trước trong kiến thức Allah rằng họ là những người được hưởng hạnh phúc chẳng hạn như Ysa đều được đưa ra xa khỏi Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Họ (những người có đức tin, những người của Tawhid) sẽ không nghe thấy bất cứ âm thanh hay tiếng động nào của Hỏa Ngục, họ sẽ đời đời và vĩnh viễn ở trong sự hưởng thụ những khoái lạc và niềm hành phúc mà họ mong muốn, những khoái lạc và niềm hạnh phúc đó sẽ bất tận và không bao giờ đứt đoạn hay chấm dứt."
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ không còn sự kinh hãi lúc Hỏa Ngục đã đón lấy cư dân của nó vì các Thiên Thần nghênh đón với lời chúc mừng: đây là Ngày của quí vị, Ngày mà quí vị đã được hứa lúc còn trên trần gian, quí vị hãy vui cười cho niềm hạnh phúc mà quí vị được hưởng thụ."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày đó, TA (Allah) sẽ cuốn bầu trời lại giống như các tờ kinh được cuốn lại, TA sẽ phục sinh nhân loại theo hình dáng mà TA đã tạo chúng ra ban đầu. TA đã hứa điều đó và với lời hứa đó TA sẽ không bao giờ thất hứa. Quả thật TA chắc chắn thực hiện đúng những gì đã hứa."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) đã ghi trong các Kinh Sách mà TA đã ban xuống cho các vị Thiên Sứ sau khi TA đã ghi trong Quyển Kinh Mẹ (Lawhu Al-Mahfuz - Văn bản lưu trữ) rằng trái đất sẽ được thừa hưởng bởi các bề tôi ngoan đạo của TA, những người mà họ tuân lệnh TA, đó là cộng đồng tín đồ của Muhammad."
    },
    {
      "resource_id": 177,
      "text": "Quả thật trong những gì mà TA đã ban xuống (Qur'an) là một lời khuyên răn cho nhóm người thực sự thờ phượng Thượng Đế của họ theo những gì mà Ngài đã qui định cho họ, và họ là những người được lợi ích từ nó."
    },
    {
      "resource_id": 177,
      "text": "Này Muhammad, TA (Allah) cử Ngươi đến như một vị Thiên Sứ là chỉ để mang lại hồng phúc cho tất cả vũ trụ và muôn loài bởi vì Ngươi cố gắng hướng dẫn nhân loại và cứu họ khỏi sự trừng phạt của TA."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói: Quả thật, Ta được Thượng Đế của Ta mặc khải cho biết rằng Đấng Thờ Phượng đích thực của các người chỉ có một Đấng Duy Nhất, Ngài không có đối tác ngang vai, Ngài chính là Allah, bởi thế các người hãy tin nơi Ngài và làm theo mệnh lệnh của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Nếu những người này quay lưng với những gì Ngươi mang đến - hỡi Thiên Sứ Muhammad - thì Ngươi hãy bảo họ: Ta đã công bố cho các người những gì Ta được lệnh, giữa Ta và các người đều như nhau, và Ta không biết khi nào những hình phạt mà Allah đã hứa với các ngươi được ban xuống."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah biết rõ những gì các ngươi công khai bằng lời nói và biết rõ những gì các ngươi che giấu, không có một điều gì có thể giấu giếm được Ngài, và rồi đây Ngài sẽ phạt các ngươi bởi việc làm của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Ta không biết, e rằng việc Allah trì hoãn sự trừng phạt là nhằm thử thách các ngươi hay muốn cho các ngươi hưởng thụ trong một thời gian ngắn ngủi nữa theo sự định đoạt của Ngài để các ngươi lún sâu hơn vào sự vô đức tin và lầm lạc của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Thiên Sứ Muhammad cầu nguyện Thượng Đế của Người: Lạy Thượng Đế của bề tôi, xin Ngài phân xử giữa bầy tôi và đám dân của bầy tôi, những người mà họ đã ngoan cố trên sự vô đức tin, bằng Chân Lý. Và Người nói với đám dân của Người: Chúng tôi cầu xin Thượng Đế của chúng tôi, Đấng Rất Mực Độ Lượng, giúp chúng tôi ứng phó với những điều các người nói từ sự vô đức tin và phủ nhận."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "21" }
  }
}
