{
  "translations": [
    {
      "resource_id": 179,
      "text": "Lumapit para sa mga tao ang pagtutuos sa kanila sa mga gawa nila sa Araw ng Pagbangon habang sila ay nasa isang pagkalingat na mga umaayaw sa Kabilang-buhay dahil sa pagkakaabala nila sa Mundo sa halip niyon."
    },
    {
      "resource_id": 179,
      "text": "Walang pumupunta sa kanila mula sa Qur'ān mula sa Panginoon nila, na bago ang pagbaba, malibang nakikinig sila rito ayon sa pagdinig na hindi nagpapakinabang, bagkus ayon sa pagdinig ng paglalaro, habang mga hindi pumapansin sa anumang narito."
    },
    {
      "resource_id": 179,
      "text": "Nakinig sila nito habang ang mga puso nila ay nalilingat dito. Nagkubli ang mga tagalabag sa katarungan dahil sa kawalang-pananampalataya ng pag-uusap na nagtatapatan sila roon habang mga nagsasabi: \"Ito kayang nag-aangkin na siya ay isang sugo ay maliban pa sa isang taong tulad ninyo, na walang pagkatangi sa kanya sa inyo? Ang inihatid niya ay isang panggagaway. Kaya susunod ba kayo sa kanya samantalang kayo ay nakatatalos na siya ay isang taong tulad ninyo at na ang inihatid niya ay isang panggagaway?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang Sugo – basbasan siya ni Allāh at batiin ng kapayapaan: \"Ang Panginoon ko ay nakaaalam sa anumang ikinubli ninyo na pag-uusap sapagkat Siya ay nakaaalam sa bawat sinasabing namumutawi mula tagapagsabi nito sa mga langit at sa lupa. Siya ay ang Madinigin sa mga sinasabi ng mga lingkod Niya, ang Maalam sa mga ginagawa nila. Gaganti Siya sa kanila sa mga ito.\""
    },
    {
      "resource_id": 179,
      "text": "Bagkus nag-atubili sila sa pumapatungkol sa ihinatid ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan. Kaya minsan, nagsabi sila: \"Mga maling panaginip na nagkahalu-halo, na walang pagpapakahulugan para sa mga ito.\" Nagsabi naman sila minsan: \"Hindi; bagkus lumikha-likha siya nito, na hindi ito nagkaroon ng pinagmulan.\" Nagsabi pa sila minsan: \"Siya ay isang manunula. Kung siya ay naging tapat sa pag-aangkin niya, maghatid siya sa atin ng isang himalang tulad ng sa mga sinauna kabilang mga sugo sapagkat naghatid nga sila ng mga himala, tulad ng tungkod ni Moises at dumalagang kamelyo ni Ṣāliḥ.\""
    },
    {
      "resource_id": 179,
      "text": "Walang sumampalataya bago ng mga tagamungkahing ito na isang pamayanang nagmungkahi ng pagbaba ng mga tanda kaya nabigyan ang mga iyan ng mga iyon gaya ng iminungkahi ng mga iyan; bagkus nagpasinungaling ang mga iyan sa mga iyon kaya nagpahamak Kami sa mga iyan. Kaya sasampalataya ba ang mga ito?"
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami nagpadala bago mo, O Sugo, kundi ng mga lalaking kabilang sa mga tao na nagkakasi Kami sa kanila. Hindi Kami nagpadala sa kanila bilang mga anghel. Kaya magtanong kayo sa mga may kasulatan bago pa ninyo kung kayo ay hindi nakaaalam niyon."
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami gumawa sa mga sugo na isinugo Namin bilang mga may katawang hindi kumakain ng pagkain, bagkus kumakain sila kung paanong kumakain ang mga iba. Hindi sila naging mga nananatili sa Mundo nang hindi namamatay."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos ay nagsakatuparan Kami sa mga sugo Namin ng ipinangako Namin sa kanila yayamang sumagip Kami sa kanila at sumagip Kami sa sinumang niloob Namin kabilang sa mga mananampalataya mula sa kapahamakan. Ipinahamak ang mga lumalampas sa hangganan dahil sa kawalang-pananampalataya nila kay Allāh at paggawa nila ng mga pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpababa Kami sa inyo ng Qur'ān na narito ang dangal ninyo at ang ikararangal ninyo kung nagpatotoo kayo rito at gumawa kayo ayon sa narito. Kaya hindi ba kayo nakapag-uunawa niyon para magmadali kayo tungo sa pagsampalataya rito at paggawa ayon sa nilaman nito?"
    },
    {
      "resource_id": 179,
      "text": "Anong dami ang mga pamayanang ipinahamak Namin, dahilan sa kawalang-katarungan ng mga ito at sa kawalang-pananampalataya, at nilikha Namin matapos ng mga ito na mga taong iba pa."
    },
    {
      "resource_id": 179,
      "text": "Kaya noong nakasaksi ang mga ipapahamak sa pumupuksang pagdurusang dulot Namin, biglang sila mula sa pamayanan nila ay nagmamadali sa pagtakas mula sa kapahamakan."
    },
    {
      "resource_id": 179,
      "text": "Kaya tatawagin sila sa pamamaraan ng panunuya: \"Huwag kayong tumakas at bumalik kayo sa taglay ninyo noon na pagpapakaginhawa at mga minamasarap ninyo at sa mga tirahan ninyo, nang sa gayon kayo ay tatanungin ng anuman mula sa kamunduhan ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga tagalabag sa katarungan na ito habang mga umaamin sa pagkakasala nila: \"O kapahamakan sa amin; tunay na kami noon ay mga tagalabag sa katarungan dahil sa kawalang-pananampalataya Namin kay Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Saka hindi natigil na ang pag-amin nila ng pagkakasala nila at ang pagdalangin nila laban sa mga sarili nila ng kapahamakan ay ang panawagan nilang inuulit-ulit nila hanggang sa ginawa Namin sila tulad ng pananim na inani, bilang mga patay na walang pagkilos sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami lumikha ng langit at lupa at anumang nasa pagitan ng dalawang ito bilang paglalaro at bilang paglilikot, bagkus lumikha Kami ng dalawang ito para sa pagpapatunay sa kakayahan Namin."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling nagnais Kaming gumawa ng isang asawa o isang anak ay talaga sanang gumawa Kami nito mula sa taglay Namin, at hindi nangyaring Kami ay gagawa niyon dahil sa pagkawalang-kaugnayan Namin doon."
    },
    {
      "resource_id": 179,
      "text": "Bagkus bumabato Kami ng katotohanan, na ikinakasi Namin sa Sugo Namin, sa kabulaanan ng mga alagad ng kawalang-pananampalataya kaya nagpapabula ito roon kaya biglang ang kabulaanan nila ay umaalis na naglalaho. Ukol sa inyo, o mga tagapagsabi ng pagkakaroon Niya ng asawa at anak, ang kapahamakan dahil sa paglalarawan ninyo sa Kanya ng hindi naaangkop sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Sa Kanya – kaluwalhatian sa Kanya – tanging sa Kanya ang paghahari sa mga langit at ang paghahari sa lupa. Ang mga nasa piling Niya na mga anghel ay hindi nagpapakamalaki palayo sa pagsamba sa Kanya at hindi napapagod doon."
    },
    {
      "resource_id": 179,
      "text": "Nagsisigasig sila sa pagluluwalhati kay Allāh palagi; hindi sila nagsasawa roon."
    },
    {
      "resource_id": 179,
      "text": "Bagkus gumawa ang mga tagapagtambal ng mga diyos bukod pa kay Allāh, na hindi nagbibigay-buhay ng mga patay kaya papaanong sumasamba sila sa walang-kakayahan doon?"
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling sa mga langit at lupa ay may mga sinasambang marami, talaga sanang nasira ang mga ito dahil sa pag-aalitan ng mga sinasamba sa Kaharian. Ang reyalidad ay salungat doon sapagkat nagpawalang-kaugnayan si Allāh, ang Panginoon ng Trono, palayo sa mga inilalarawan ng mga tagapagtambal bilang kasinungalingan na mayroon Siyang mga katambal."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh, ang namumukod-tangi sa paghahari Niya at pagtatadhana Niya, ay hindi tinatanong ng isa man tungkol sa anumang itinakda Niya at itinadhana Niya samantalang Siya ay magtatanong sa mga lingkod Niya tungkol sa mga gawa nila. Gaganti Siya sa kanila sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Bagkus gumawa sila bukod pa kay Allāh ng mga sinasamba. Sabihin mo, O Sugo, sa mga tagapagtambal na ito: \"Magbigay kayo ng katwiran ninyo sa pagiging karapat-dapat ng mga iyon para sa pagsamba sapagkat itong Aklat na pinababa sa akin at ang mga kasulatang pinababa sa mga sugo ay walang katwiran para sa inyo sa mga iyon. Bagkus ang karamihan sa mga tagapagtambal ay hindi bumabatay kundi sa kamangmangan at panggagaya, kaya sila ay mga tagaayaw sa pagtanggap sa katotohanan.\""
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami nagpadala bago mo pa, O Sugo, ng isang sugo malibang nagkakasi Kami sa kanya na walang sinasamba ayon sa karapatan kundi Ako kaya sumamba kayo sa Akin lamang at huwag kayong magtambal sa Akin ng anuman."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tagapagtambal: \"Gumawa si Allāh sa mga anghel bilang mga anak na babae.\" Nagpawalang-kaugnayan Siya – kaluwalhatian sa Kanya at kabanal-banalan Siya – palayo sa sinasabi nila na kasinungalingan; bagkus ang mga anghel ay mga lingkod para Allāh, na mga pinarangalan Niya, na mga inilapit sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Hindi sila nangunguna sa Panginoon nila sa pagsabi sapagkat hindi sila bumibigkas hanggang sa mag-utos Siya sa kanila samantalang sila sa utos Niya ay gumagawa kaya hindi sila sumasalungat sa Kanya sa isang utos."
    },
    {
      "resource_id": 179,
      "text": "Nakaaalam Siya sa nauuna sa mga gawain nila at sa kasunod sa mga ito. Hindi sila humihiling ng Pamamagitan malibang ayon sa pahintulot Niya para sa sinumang kinalugdan Niya ang pamamagitan para roon. Sila dahil sa pangamba sa Kanya – kaluwalhatian sa Kanya – ay mga nangingilag, kaya hindi sila sumasalungat sa Kanya sa isang utos ni isang saway."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang nagsasabi kabilang sa mga anghel bilang pagpapalagay: \"Tunay na ako ay sinasamba bukod pa kay Allāh,\" tunay na Kami ay gaganti sa kanya, dahil sa sabi niya, ng pagdurusa sa Impiyerno sa Araw ng Pagbangon bilang mamamalagi roon. Tulad ng ganting ito gagantihan ang mga tagalabag sa katarungan dahil sa kawalang-pananampalataya at pagtatambal kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nakaalam ang mga tumangging sumampalataya kay Allāh na ang mga langit at ang lupa dati ay magkakadikit-dikit na walang puwang sa pagitan ng mga ito para bumaba mula rito ang ulan, saka nagpahiwalay Kami sa mga ito? Gumawa Kami mula sa tubig na bumababa mula sa langit patungo sa lupa ng bawat bagay na hayop at halaman. Kaya hindi ba sila nagsasaalang-alang niyon at sumasampalataya kay Allāh lamang?"
    },
    {
      "resource_id": 179,
      "text": "Lumikha Kami sa lupa ng mga bundok na matibay upang hindi yumanig ito kasama sa sinumang nasa ibabaw nito. Gumawa Kami rito ng mga tinatahak at mga daang maluwag nang sa gayon sila ay mapapatnubayan sa mga paglalakbay nila tungo sa mga pakay nila."
    },
    {
      "resource_id": 179,
      "text": "Gumawa Kami ng langit bilang bubong na pinangangalagaan laban sa pagbagsak, nang walang tukod, na pinangangalagaan laban sa panakaw na pakikinig [ng mga jinn], samantalang ang mga tagapagtambal naman, sa nasa langit na mga tanda gaya ng araw at buwan, ay mga tagaayaw na hindi nagsasaalang-alang."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh lamang ay ang lumikha ng gabi para sa kapahingahan, lumikha ng maghapon para sa pagkamit ng ikabubuhay, at lumikha ng araw bilang palatandaan sa maghapon at ng buwan bilang palatandaan sa gabi; bawat [isa] sa araw at buwan ay umiinog sa ikutan nitong natatangi rito, nang hindi lumilihis dito ni kumikiling."
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami gumawa para sa isa kabilang sa mga tao bago mo, O Sugo, ng pamamalagi sa buhay na ito. Kaya ba kung natapos ang taning mo sa buhay na ito at namatay, ang mga ito ay ang mga mamamalagi matapos mo? Aba'y hindi!"
    },
    {
      "resource_id": 179,
      "text": "Bawat kaluluwang mananampalataya o tagatangging sumampalataya ay lalasap ng kamatayan sa Mundo. Susubok Kami sa inyo, O mga tao, sa buhay na pangmundo sa pamamagitan ng mga pag-aatang ng tungkulin, mga biyaya, at mga kamalasan. Pagkatapos, matapos ng kamatayan ninyo ay tungo sa Amin – hindi tungo sa iba pa sa Amin – pababalikin kayo para gumanti Kami sa inyo sa mga gawa ninyo."
    },
    {
      "resource_id": 179,
      "text": "Kapag nakita ka, O Sugo, ng mga tagapagtambal na ito ay wala silang ginagawa sa iyo kundi isang panunuya habang mga nagpapalayo ng loob ng mga tagasunod nila sa pamamagitan ng pagsabi nila: \"Ito ba ay ang nang-aalipusta sa mga diyos ninyo na sinasamba ninyo?\" Sila, kalakip ng panunuya sa iyo, ay mga tagapagkaila sa pinababa ni Allāh sa kanila mula Qur'ān. Sa ibinigay Niya sa kanila na mga biyaya ay mga tagatangging magpasalamat kaya sila ay higit na nararapat sa pamimintas dahil sa pagkakaipon sa kanila ng bawat kasagwaan."
    },
    {
      "resource_id": 179,
      "text": "Isinakalikasan ang tao sa pagmamadali kaya siya ay nagmamadali sa mga pangyayari bago ng pagkaganap ng mga ito. Kabilang doon ang pagmamadali ng mga tagapagtambal para sa pagdurusa. Magpapakita Ako sa inyo, O mga tagapagmadali sa pagdudulot Ko ng pagdurusa, ng minadali ninyo kaya huwag kayong humiling ng madaliin iyon."
    },
    {
      "resource_id": 179,
      "text": "Nagsasabi ang mga tagatangging sumampalataya na mga nagkakaila sa pagbubuhay bunsod ng pagmamadali: \"Kailan mangyayari ang ipinangangako ninyo sa amin, O mga Muslim, na pagbubuhay kung kayo ay mga tapat sa anumang inaangkin ninyo na pangyayari nito?\""
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling nakaaalam itong mga tagatangging sumampalataya na mga tagapagkaila sa pagkabuhay kapag hindi sila nakapagtataboy sa apoy palayo sa mga mukha nila ni palayo sa mga likod nila, at na walang tagapag-adyang mag-aadya sa kanila sa pagtulak sa pagdurusa palayo sa kanila, kung sakaling nakapagtiyak sila niyon ay hindi sila magmamadali ng pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Hindi pupunta sa kanila ang apoy na ito na pagdurusahin sila sa pamamagitan nito ayon sa isang kaalaman mula sa kanila, bagkus pupunta ito sa kanila nang biglaan kaya hindi sila makakakaya sa pagtataboy nito ni sila ay makapagpapaliban hanggang sa makapagbalik-loob sila para umabot sa kanila ang awa."
    },
    {
      "resource_id": 179,
      "text": "Talagang kung nanuya sa iyo ang mga kababayan mo, ikaw ay hindi kauna-unahan doon sapagkat nangutya na sa mga sugo bago mo pa, O Sugo, kaya pumaligid sa mga tagatangging sumampalataya na dating nanuya sa kanila ang pagdurusang dati nilang kinukutya sa Mundo kapag nagpapangamba sa kanila niyon ang mga sugo nila."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagmadaling ito sa pagdurusa: \"Sino ang mangangalaga sa inyo sa gabi at maghapon laban sa anumang ninanais sa inyo ng Napakamaawain na pagpapababa ng pagdurusa at kapahamakan sa inyo?\" Bagkus sila, sa pag-aalaala sa mga pangaral ng Panginoon nila at mga katwiran Niya, ay mga tagaayaw. Hindi sila nagbubulay-bulay ng anuman mula sa mga ito dala ng kamangmangan at kahunghangan."
    },
    {
      "resource_id": 179,
      "text": "O mayroon kaya silang mga diyos na nagtatanggol sa kanila laban sa pagdurusang dulot Namin? Hindi sila nakakakaya sa pag-adya sa mga sarili nila sa pamamagitan ng pagtulak sa pinsala palayo sa mga ito at sa paghatak ng pakinabang para sa mga ito. Ang sinumang hindi nakapag-aadya sa sarili niya ay papaanong mag-aadya sa iba sa kanya? Sila ay hindi makakandili laban sa pagdurusang dulot Namin."
    },
    {
      "resource_id": 179,
      "text": "Bagkus nagpaginhawa Kami sa mga tagatangging sumampalataya na ito at sa mga magulang nila sa pamamagitan ng ipinaluwag Namin sa kanila mula sa mga biyaya Namin bilang pagpapain para sa kanila hanggang sa tumagal-tagal sa kanila ang panahon kaya nalinlang sila dahil doon at nanatili sila sa kawalang-pananampalataya nila. Kaya hindi ba nakakikita ang mga nalinlang na ito dahil sa mga biyaya Namin, na mga nagmamadali sa pagdurusang dulot Namin, na Kami ay pumupunta sa lupa, na nagbabawas rito mula sa mga tagiliran nito sa pamamagitan ng paggapi Namin sa mga naninirahan dito at pananaig Namin sa kanila. Kaya magsaalang-alang sila niyon upang hindi maganap sa kanila ang naganap sa iba pa sa kanila! Ang mga ito ay hindi mga mananaig, bagkus sila ay mga madadaig.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Nagpapangamba lamang ako sa inyo, O mga tao, sa pagdurusang dulot ni Allāh sa pamamagitan ng pagkakasi na ikinakasi sa akin ng Panginoon ko.\" Hindi nakaririnig ang mga bingi sa katotohanan, na hindi sila dumadalangin sa Kanya ayon sa pagkadinig ng pagtanggap, kapag pinangamba sila sa pagdurusang dulot ni Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Talagang kung nasaling ang mga tagapagmadaling ito ng pagdurusa ng isang bahagi mula sa pagdurusang dulot ng Panginoon mo, O Sugo, ay talagang magsasabi nga sila sa sandaling iyon: \"O kapahamakan nmin at kalugihan namin! Tunay na kami dati ay mga tagalabag sa katarungan dahil sa pagtatambal kay Allāh at pagpapasinungaling sa inihatid ni Muḥammad.\" Pagpalain siya ni Allāh at pangalagaan."
    },
    {
      "resource_id": 179,
      "text": "Magtutukod Kami ng mga timbangang makatarungan para sa mga tao sa [Araw ng] Pagbangon upang timbangin sa pamamagitan ng mga ito ang mga gawa nila, kaya hindi lalabagin sa katarungan sa Araw na iyon ang isang kaluluwa sa pamamagitan ng pagbabawas sa mga magandang gawa nito o pagdaragdag sa mga masagwang gawa nito. Kung ang natimbang ay kaunti tulad ng tinitimbang ng isang buto ng mustasa, magtatanghal Kami nito. Nakasapat na Kami bilang tagapag-isa-isa; mag-iisa-isa Kami ng mga gawa ng mga lingkod Namin."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagbigay Kami kina Moises at Aaron – sumakanilang dalawa ang pagbati ng kapayapaan – ng Torah bilang tagapaghiwalay sa pagitan ng katotohanan at kabulaanan at ng ipinahihintulot at ipinagbabawal, ng isang kapatnubayan para sa sinumang sumampalataya rito, at ng isang pagpapaalaala para sa mga tagapangilag magkasala sa Panginoon nila,"
    },
    {
      "resource_id": 179,
      "text": "na nangangamba sa parusa ng Panginoon nila na sinasampalatayanan nila gayong sila ay hindi naman nakasaksi sa Kanya at sila sa Huling Sandali ay mga nangangamba."
    },
    {
      "resource_id": 179,
      "text": "Itong Qur'ān na ibinaba kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay isang paalaala para sa sinumang nagnais na magsaalaala nito, at isang pangangaral na marami ang pakinabang at ang kabutihan. Kaya kayo ba rito sa kabila niyon ay mga tagapagkaila, na hindi mga kumikilala sa nasaad dito, ni mga gumagawa ayon dito?"
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagbigay Kami kay Abraham ng katwiran laban sa mga kababayan niya noong pagkabata niya. Laging Kami sa kanya ay nakaaalam kaya nagbigay Kami sa kanya ng anumang nagiging karapat-dapat sa kanya sa kaalaman Namin na katwiran laban sa mga kababayan niya."
    },
    {
      "resource_id": 179,
      "text": "[Banggitin] noong nagsabi siya sa ama niyang si Āzar at sa mga kababayan niya: \"Ano ang mga anitong ito na niyari ninyo sa pamamagitan ng mga kamay ninyo at na kayo sa mga ito ay mga nananatili sa pagsamba sa mga ito?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanya ang mga kababayan niya: \"Nakatagpo Kami sa mga magulang namin na sumasamba sa mga ito kaya sumamba kami sa mga ito bilang pagtulad sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila si Abraham: \"Talaga ngang kayo, O mga tagasunod, at ang mga ninuno ninyong sinusunod ay nasa isang pagkaligaw palayo sa daan ng katotohanan, na maliwanag.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanya ang mga kababayan niya: \"Naghatid ka ba sa amin ng kaseryosohan nang nagsabi ka ng sinabi mo, o ikaw ay kabilang sa mga tagapagbiro?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Abraham: \"Bagkus naghatid ako sa inyo ng kaseryosohan hindi ng pagbibiro sapagkat ang Panginoon ninyo ay ang Panginoon ng mga langit at lupa, na lumikha sa mga ito ayon sa walang pagkakatulad na nauna. Ako ay ayon na Siya ay Panginoon ninyo at Panginoon ng mga langit at lupa, at kabilang sa mga tagasaksi. Ang mga anito ninyo ay walang bahagi mula roon.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Abraham sa kung saan hindi nakaririnig sa kanya ang mga kababayan niya: \"Sumpa man kay Allāh, talagang magpapakana nga ako laban sa mga anito ninyo ng kasusuklaman ninyo matapos na umalis kayo sa mga ito patungo sa pagdiriwang ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya winasak ni Abraham ang mga anito nila hanggang sa ang mga ito ay maging mga maliit na piraso. Itinira niya ang malaki sa mga ito, sa pag-asang bumalik sila rito upang magtanong dito tungkol sa kung sino ang nagwasak sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Kaya noong nakabalik sila at nakatagpo sila sa mga anito nila na winasak na, nagtanong ang iba sa kanila sa iba pa: \"Sino ang nagwasak sa mga sinasamba natin? Tunay na ang sinumang nagwasak sa mga ito ay talagang kabilang sa mga tagalabag sa katarungan yayamang hinamak niya ang karapat-dapat sa pagdakila at pagbabanal.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang iba sa kanila: \"Nakarinig kami ng isang binatang bumabanggit sa kanila nang may kasagwaan at namimintas sa kanila, na tinatawag na Abraham. Marahil siya ay ang nagwasak sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga pinuno nila: \"Kaya maghatid kayo kay Abraham sa masasaksihan at makikita ng mga tao, nang sa gayon sila ay sasaksi sa pag-amin niya sa ginawa niya para ang pag-amin niya ay maging katwiran para sa inyo laban sa kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya naghatid sila kay Abraham – sumakanya ang pagbati ng kapayapaan – saka nagtanong sila rito: \"Ikaw ba ay gumawa ng gawaing nakaririmarim na ito sa mga anito namin, o Abraham?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Abraham habang nang-uuyam sa kanila na naglalantad sa kawalang-kakayahan ng mga anito nila sa pagtingin ng mga tao: \"Hindi ko ginawa iyon; bagkus ginawa iyon ng malaki ng mga anito kaya magtanong kayo sa kanila kung sila ay nakapagsasalita.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya bumalik sila sa mga sarili nila sa pamamagitan ng pag-iisip-isip at pagninilay-nilay saka luminaw para sa kanila na ang mga anito nila ay hindi nagpapakinabang at hindi nakapipinsala, kaya sila ay mga tagalabag sa katarungan nang sumamba sila sa mga iyon bukod pa kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos ay nanumbalik sila sa pagmamatigas at pagkakaila sapagkat nagsabi sila: \"Talaga ngang nakatiyak ka, O Abraham, na ang mga anitong ito ay hindi nakabibigkas kaya papaano kang nag-uutos sa amin na magtanong kami sa mga ito?\" Nagnais sila niyon bilang katwiran para sa kanila ngunit ito ay naging isang katwiran laban sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Abraham habang nagmamasama sa kanila: \"Kaya sumasamba ba kayo sa bukod pa kay Allāh, na mga anitong hindi nagpapakinabang sa inyo ng anuman at hindi nakapipinsala sa inyo? Ang mga ito ay walang-kakayahan sa pagtulak sa kapinsalaan palayo sa mga sarili ng mga ito o sa paghatak sa kapakinabangan para sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Kapangitan ay ukol sa inyo at kapangitan ay ukol sa anumang sinasamba ninyo bukod pa kay Allāh kabilang sa mga anitong ito na hindi nagpapakinabang at hindi nakapipinsala! Kaya hindi ba kayo nakapag-uunawa niyon at mag-iiwan sa pagsamba sa mga ito?\""
    },
    {
      "resource_id": 179,
      "text": "Kaya noong nawalang-kakayahan sila sa pagharap sa kanya sa pamamagitan ng katwiran, dumulog sila sa paggamit ng lakas sapagkat nagsabi sila: \"Sunugin ninyo si Abraham sa apoy bilang pag-aadya pata sa mga anito ninyo na iginuho niya at binasag niya, kung kayo ay mga gagawa sa kanya ng isang parusang pampigil.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagparikit sila ng apoy at itinapon nila siya roon kaya nagsabi Kami: \"O apoy, maging kalamigan at kaligtasan ka kay Abraham.\" Kaya nangyari ang gayon saka hindi siya dinapuan ng isang kapinsalaan."
    },
    {
      "resource_id": 179,
      "text": "Nagnais ang mga kababayan ni Abraham – sumakanya ang pagbati ng kapayapaan – sa kanya ng isang pakana sa pamamagitan ng pagsunog nila sa kanya ngunit nagpawalang-saysay Kami sa pakana nila at ginawa Namin silang ang mga napahamak, ang mga nadaig."
    },
    {
      "resource_id": 179,
      "text": "Sumagip Kami sa kanya at sumagip Kami kay Lot. Nagpalabas Kami sa kanilang dalawa tungo sa lupain ng Sirya na nagpala Kami roon dahil nagpadala Kami roon ng mga propeta at dahil nagkalat Kami roon para sa mga nilikha ng mga kabutihan."
    },
    {
      "resource_id": 179,
      "text": "Ipinagkaloob para sa kanya si Isaac nang dumalangin siya sa Panginoon niya na tustusan siya ng anak. Ipinagkaloob para sa kanya si Jacob bilang karagdagan. Bawat isa kina Abraham, anak niyang si Isaac, at [apo niyang] si Jacob ay ginawang mga maayos na mga tagatalima kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Ginawa sila bilang mga tagapanguna na napapatnubayan sa pamamagitan nila ang mga tao. Nag-aanyaya sila sa mga tao sa pagsamba kay Allāh lamang ayon sa isang pahintulot mula sa Kanya – pagkataas-taas Siya. Kinasihan sila, na [sinasabi]: \"Gumawa kayo ng mga kabutihan, magsagawa kayo ng dasal ayon sa pinakalubos na paraan, at magbigay kayo ng zakāh.\" Laging sila sa Amin ay mga nagpapaakay."
    },
    {
      "resource_id": 179,
      "text": "Kay Lot ay nagbigay Kami ng pagpapasya sa paghuhusga sa pagitan ng mga magkakatunggali. Nagbigay Kami sa kanya ng isang kaalaman sa nauukol sa relihiyon niya. Nagpaligtas Kami sa kanya mula sa pagdurusang pinababa Namin sa pamayanan niya (ang Sodom), na ang mga mamamayan nito noon ay gumagawa ng mahalay. Tunay na sila noon ay mga tao ng kaguluhan, na mga lumalabas sa pagtalima sa Panginoon nila."
    },
    {
      "resource_id": 179,
      "text": "Nagpapasok Kami sa kanya sa awa Namin noong nagligtas Kami sa kanya mula sa pagdurusa na tumama sa mga kababayan niya. Tunay na siya ay kabilang sa mga maayos na sumusunod sa ipinag-uutos Namin at umiiwas sa sinasaway Namin."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, ang kasaysayan ni Noe noong nanawagan siya kay Allāh bago pa nina Abraham at Lot. Kaya tumugon Kami sa kanya sa pamamagitan ng pagbibigay sa kanya ng hiniling niya saka naligtas Kami sa kanya at nagligtas Kami sa mag-anak niyang mga mananampalataya mula sa pighating sukdulan."
    },
    {
      "resource_id": 179,
      "text": "Nagligtas Kami sa kanya mula sa panlalansi ng mga taong nagpasinungaling sa mga tanda Namin sa pamamagitan ng inalalay Namin sa kanya na mga tanda na nagpapatunay sa katapatan niya. Tunay na sila noon ay mga tao ng kaguluhan at kasamaan kaya nagpahamak Kami sa kanila nang magkakasama sa pamamagitan ng paglunod."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, ang kasaysayan nina David at ng anak niyang si Solomon – sumakanilang dalawa ang pagbati ng kapayapaan – noong humahatol silang dalawa sa kasong isinampa sa kanilang dalawa na may pumapatungkol sa magkaalitan na ang isa sa kanilang dalawa ay may mga tupang kumalat isang gabi sa taniman ng isa pa at sinira ng mga ito iyon. Laging Kami para sa paghahatol nina David at Solomon ay tagasaksi; walang anumang nalingid sa Amin mula sa kahatulan nilang dalawa."
    },
    {
      "resource_id": 179,
      "text": "Nagpaintindi Kami ng kaso kay Solomon bukod pa sa ama niyang si David. Sa bawat isa kina David at Soloman ay nagbigay Kami ng pagkapropeta at kaalaman sa mga kahatulan ng Batas. Hindi Kami nagtangi rito kay Solomon lamang. Pinatalima Namin kasama kay David ang mga bundok, na nagluluwalhati kasabay ng pagluluwalhati niya, at pinatalima Namin para sa kanya ang mga ibon. Kami dati ay gumagawa ng pagpapaintinding iyon at ng pagbibigay ng kahatulan, kaalaman, at pagpapasilbi."
    },
    {
      "resource_id": 179,
      "text": "Nagturo Kami kay David bukod pa kay Solomon ng pagyari ng mga baluti upang mangalaga sa inyo laban sa pagkakitil ng sandata sa mga katawan ninyo, kaya kayo kaya, O mga tao, ay mga tagapagpasalamat sa biyayang ito na ibiniyaya ni Allāh sa inyo?"
    },
    {
      "resource_id": 179,
      "text": "Ipinatalima Namin para kay Solomon ang hangin na matindi ang pag-ihip, na dumadaloy ayon sa utos niya kapag nag-utos siya tungo sa lupain ng Sirya na nagpala Kami roon dahil nagpadala Kami roon ng mga propeta at dahil nagpalawak Kami roon ng mga kabutihan. Laging Kami sa bawat bagay ay nakaaalam: walang naikukubli sa Amin mula roon na anuman."
    },
    {
      "resource_id": 179,
      "text": "Pinagsilbi Namin ang ilan sa mga demonyo na sumisisid para sa kanya sa mga dagat, na nangunguha ng mga biyaya Ko at iba pa sa mga ito, at gumagawa ng iba pa roon na mga gawain gaya ng pagpapatayo ng gusali. Laging Kami para sa mga bilang nila at mga gawain nila ay tagapag-ingat: walang nakaaalpas sa Amin na anuman mula roon."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, ang kasaysayan ni Job – sumakanya ang pagbati ng kapayapaan – noong dumalangin siya sa Panginoon niya – kaluwalhatian sa Kanya – nang tumama sa kanya ang pagsubok, na nagsasabi: \"O Panginoon ko, tunay na ako ay tinamaan ng karamdaman at pagkawala ng mag-anak, at Ikaw ay ang pinakamaawain ng mga naaawa sa kalahatan, kaya magbaling Ka palayo sa akin ng anumang tumama sa akin mula roon.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya sumagot Kami sa panalangin niya at nagbaling Kami palayo sa kanya ng tumama sa kanya na kapinsalaan. Nagbigay Kami sa kanya ng nawala sa mag-anak niya at mga anak niya at nagbigay Kami sa kanya ng tulad nila kasama nila. Lahat ng iyon ay ginawa Namin bilang awa mula sa ganang Amin at bilang pagpapaalaala sa bawat nagpapaakay sa Amin sa pagsamba, upang magtiis ito kung paanong nagtiis si Job."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, sina Ismael, Enoc, at Dhulkifl – sumakanila ang pagbati ng kapayapaan. Bawat isa sa kanila ay kabilang sa mga tagapagtiis sa mga pagsubok at sa pagsasagawa ng iniatang sa kanila ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Nagpapasok Kami sa kanila sa awa Namin sapagkat gumawa Kami sa kanila bilang mga propeta, at nagpapasok Kami sa kanila sa Paraiso. Tunay na sila ay kabilang sa mga maayos na lingkod ni Allāh, na gumawa ng pagtalima sa Panginoon nila at naging maayos ang mga panloob nila at ang mga panlabas nila."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, ang kasaysayan ng Kasama ng Isda na si Jonas – sumakanya ang pagbati ng kapayapaan – noong umalis siya nang walang pahintulot mula sa Panginoon niya habang kinagagalitan ang mga kababayan niya dahil sa paggigiit nila sa pagsuway, saka nagpalagay siya na hindi Kami makagigipit sa kanya sa pamamagitan ng pagparusa sa kanya sa pag-alis niya. Kaya sinubok siya sa pamamagitan ng katindihan ng panggigipit at pagkulong nang nilunok siya ng isda. Kaya dumalangin siya sa loob ng mga kadiliman ng tiyan ng isda, dagat, at gabi habang umaamin ng pagkakasala niya habang nagbabalik-loob kay Allāh mula roon, sapagkat nagsabi siya: \"Walang sinasamba ayon sa karapatan na iba pa sa Iyo. Nagpawalang-kaugnayan Ka sa kapintasan at nagpakabanal Ka! Tunay na ako dati ay kabilang sa mga tagalabag sa katarungan.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya sumagot Kami sa panalangin niya at nagpaligtas Kami sa kanya mula sa dalamhati ng katindihan sa pamamagitan ng pagpapalabas sa kanya mula sa mga kadiliman at mula sa tiyan ng isda. Tulad ng pagpapaligtas kay Jonas mula sa dalamhati niyang ito, nagliligtas Kami sa mga mananampalataya kapag nasadlak sila sa dalamhati at dumalangin siya."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, ang kasaysayan ni Zacarias – sumakanya ang pagbati ng kapayapaan – noong dumalangin ito sa Panginoon nito – kaluwalhatian sa Kanya – na nagsasabi: \"Panginoon ko, huwag Mo akong iwang namumukod na walang anak para sa akin. Ikaw ay ang pinakamabuti sa mga mananatili, kaya magkaloob Ka sa akin ng anak na mananatili matapos ko.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya sumagot Kami sa kanya sa panalangin niya. Ibinigay Namin sa kanya si Juan bilang anak at pinagaling Namin para sa kanya ang maybahay niya kaya ito ay naging nanganganak matapos na dati ay hindi nanganganak. Tunay na sina Zacarias, ang maybahay niya, at ang anak niya ay nagmamabilis noon sa paggawa ng mga kabutihan at dumadalangin noon sa Amin, habang mga nagmimithi sa nasa ganang Amin na gantimpala habang mga nangangamba sa nasa ganang Amin na parusa. Sila noon sa Amin ay mga tagapagsumamo."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, ang kasaysayan ni Maria – sumakanya ang pagbati ng kapayapaan – na nangalaga sa kalinisang-puri niya laban sa pangangalunya kaya nagsugo si Allāh sa kanya kay Anghel Gabriel – sumakanya ang pagbati ng kapayapaan – saka umihip ito sa kanya kaya nagbuntis siya kay Jesus – sumakanya ang pagbati ng kapayapaan. Si Maria at ang anak niyang si Jesus noon ay palatandaan para sa mga tao sa kakayahan ni Allāh, at na Siya ay hindi napawawalang-kakayahan ng anuman yayamang lumikha Siya kay Jesus nang walang ama."
    },
    {
      "resource_id": 179,
      "text": "Tunay na itong kapaniwalaan ninyo, O mga tao, ay kapaniwalaang nag-iisa, ang Tawḥīd na siyang Relihiyong Islām, at Ako ay Panginoon ninyo kaya magpakawagas kayo sa pagsamba sa Akin lamang."
    },
    {
      "resource_id": 179,
      "text": "Nagkaiba-iba ang mga tao sapagkat kabilang sa kanila ang tagapaniwala sa kaisahan ni Allāh at ang tagapagtambal sa Kanya, at ang tagatangging sumampalataya at ang mananampalataya. Ang lahat ng mga nagkakaiba-ibang ito ay tungo sa Amin lamang mga babalik sa Araw ng Pagbangon saka gaganti Kami sa kanila sa mga gawa nila."
    },
    {
      "resource_id": 179,
      "text": "Kaya ang sinumang gumawa kabilang sa kanila ng mga gawang maayos habang siya ay mananampalataya kay Allāh, sa mga sugo Niya, at sa Huling Araw, walang pagkakaila para sa gawa niyang maayos, bagkus kikilala si Allāh para sa taong ito sa gantimpala niya saka pag-iibayuhin ni Allāh ito para sa kanya. Makatatagpo siya nito sa talaan ng gawa niya sa Araw na bubuhayin siya kaya matutuwa siya rito."
    },
    {
      "resource_id": 179,
      "text": "May imposible sa mga naninirahan sa isang pamayanan na ipinahamak Namin dahilan sa kawalang-pananampalataya nito: na bumalik sila sa Mundo upang magbalik-loob at tanggapin ang pagbabalik-loob nila."
    },
    {
      "resource_id": 179,
      "text": "Hindi sila babalik kailanman hanggang sa kapag binuksan ang saplad ng Gog at Magog habang sila sa araw na iyon mula sa bawat mataas na bahagi ng lupa ay lalabas na mga nagmamabilis."
    },
    {
      "resource_id": 179,
      "text": "Nalapit ang [Araw ng] Pagbangon dahil sa paglabas nila at lumitaw ang mga hilakbot doon at ang mga matinding pangyayari roon kaya biglang ang mga paningin ng mga tagatangging sumampalataya ay nakabukas dahil sa tindi ng pangingilabot doon, na nagsasabi: \"O kapahamakan namin! Kami nga noon sa Mundo ay nasa isang pagkalibang at pagkaabala para sa paghahanda para sa sukdulang araw na ito; bagkus Kami noon ay mga tagalabag sa katarungan dahil sa kawalang-pananampalataya at paggawa ng mga pagsuway.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na kayo, O mga tagapagtambal, at ang sinasamba ninyo bukod pa kay Allāh na mga anito at kabilang sa mga nalulugod sa pagsamba ninyo sa mga ito kabilang sa tao at jinn ay mga panggatong ng Impiyerno. Kayo at ang mga sinasamba ninyo ay doon mga papasok."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling ang mga sinasambang ito ay naging mga diyos na sinasamba ayon sa karapatan, hindi sana sila pumasok sa Apoy kasama ng mga sumamba sa kanila. Bawat isa sa mga tagasamba at mga sinamba ay sa Apoy mga mamamalagi magpakailanman; hindi sila makalalabas mula roon."
    },
    {
      "resource_id": 179,
      "text": "Ukol sa kanila roon, dahil sa tindi ng dinaranas nilang mga sakit, ay paghingang matindi. Sila sa Apoy ay hindi nakaririnig ng mga tunog dahil sa tindi ng hilakbot na nakahihindik na tumama sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Noong nagsabi ang mga tagapagtambal: \"Tunay na si Jesus at ang mga anghel na sinamba ay papasok sa Impiyerno,\" nagsabi naman si Allāh: \"Tunay na ang mga nauna sa kaalaman ni Allāh na sila ay kabilang sa mga alagad ng kaligayahan tulad ni Jesus – sumakanya ang pagbati ng kapayapaan – ay mga pinalayo sa Apoy.\""
    },
    {
      "resource_id": 179,
      "text": "Hindi makararating sa pandinig nila ang tunog ng Impiyerno habang sila sa ninasa ng mga sarili nila na kaginhawahan at mga sarap ay mga mananatili; hindi mapuputol ang kaginhawahan nila magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Hindi magpapangamba sa kanila ang hilakbot na sukdulan kapag itinataklob ang Apoy sa mga maninirahan doon at haharap sa kanila ang mga anghel nang may pagbati habang mga nagsasabi: \"Ito ay ang Araw ninyo na kayo noon ay pinangangakuan nito sa Mundo at binabalitaan ng daranasin ninyo rito na kaginhawahan,"
    },
    {
      "resource_id": 179,
      "text": "sa Araw na magtutupi Kami sa langit tulad ng pagtupi ng kalatas sa nilalaman nito at kakalap Kami sa nilikha ayon sa anyo nila na nilikha sila ayon doon sa unang pagkakataon. Nangako Kami niyon ayon sa isang pangakong walang pagsira roon. Tunay na Kami ay laging magpapatupad ng anumang ipinangangako Namin."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagsulat Kami sa mga kasulatang pinababa Namin sa mga sugo noong matapos na naisulat Namin sa Tablerong Pinag-iingatan, na ang lupa ay mamanahin ng mga lingkod ni Allāh na maaayos na nagsasagawa ng pagtalima sa Kanya. Sila ay ang Kalipunan ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sa pinababa Namin na pangaral ay talagang may pagpapaabot para sa mga taong tagasamba sa Panginoon nila ayon sa isinabatas Niya para sa kanila sapagkat sila ay ang mga nakikinabang dito."
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami nagpadala sa iyo, O Muḥammad, bilang sugo kundi bilang awa para sa lahat ng nilikha dahil sa pagtataglay mo ng katangian ng sigasig sa kapatnubayan sa mga tao at sa pagsagip sa kanila mula sa parusa ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Ikinakasi lamang sa akin mula sa Panginoon ko na ang sinasamba ninyo ayon sa karapatan ay nag-iisa: walang katambal sa Kanya. Siya ay si Allāh. Kaya magpaakay kayo para sa pagsampalataya sa Kanya at paggawa ayon sa pagtalima sa Kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit kung umayaw ang mga ito sa inihatid mo sa kanila ay sabihin mo, O Sugo, sa kanila: \"Ipinaalam ko sa inyo na ako kasama sa inyo ay nasa isang lagay na magkapantay at sa pagitan ko at ninyo ay pakikipaghiwalay. Hindi ako nakaaalam kung kailan bababa sa inyo ang ipinangako ni Allāh na pagdurusang dulot Niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh ay nakaaalam sa anumang ipinahayag ninyo na pagkakasabi at nakaaalam sa anumang itinatago ninyo mula roon: walang nakakukubli sa Kanya na anuman doon. Gaganti Siya sa inyo roon."
    },
    {
      "resource_id": 179,
      "text": "Hindi ako nakaaalam; baka ang pagpapalugit sa inyo sa pagdurusa ay isang pagsusulit para sa inyo, isang pagpapain, at isang pagpapatamasa para sa inyo hanggang sa isang yugtong itinakda sa kaalaman ni Allāh upang magpatuloy kayo sa kawalang-pananampalataya ninyo at pagkaligaw ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – habang dumadalangin sa Panginoon niya: \"Panginoon ko, magpasya Ka sa pagitan namin at ng mga kababayan namin na nagpumilit sa kawalang-pananampalataya sa paghuhusgang totoo. Sa Panginoon namin, ang Napakamaawain, ay nagpapatulong kami laban sa anumang sinasabi ninyo na kawalang-pananampalataya at pagpapasinungaling.\""
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "21" }
  }
}
