{
  "translations": [
    {
      "resource_id": 181,
      "text": "حسابرسی بر اعمال مردم در روز قیامت برای‌شان نزدیک شده است، درحالی‌که آنها با مشغول ‌شدن به دنیا در بی‌خبری از آخرت رویگردانند."
    },
    {
      "resource_id": 181,
      "text": "و هیچ نزول تازه‌ای از قرآن از جانب پروردگارشان برای آنها نیامد مگر اینکه بی‌فایده و بلکه به بازی‌ و بدون اینکه اهمیتی برایش قائل شوند آن را شنیدند."
    },
    {
      "resource_id": 181,
      "text": "آن را شنیدند درحالی‌که دل‌های‌شان از آن بی‌خبر بود، و ستمکاران کفر جدیدی را که در مورد آن این‌گونه نجوا می‌کردند مخفی داشتند: آیا این کسی‌که ادعا می‌کند رسولی است جز بشری مانند خودتان است، که هیچ امتیازی بر شما ندارد؟! و آنچه آورده سحر است، آیا از او پیروی می‌کنید درحالی‌که می‌دانید او انسانی مثل خودتان است، و آنچه آورده سحر است؟!"
    },
    {
      "resource_id": 181,
      "text": "رسول صلی الله علیه وسلم گفت: پروردگارم سخنی را که پنهان کردید می‌داند، زیرا او تعالی هر سخنی را که در آسمان‌ها و زمین از هرکسی سر بزند می‌شنود، و او نسبت به سخنان بندگانش شنوا، و نسبت به اعمال‌شان آگاه است، و به‌زودی آنها را در قبال سخنان و اعمال‌شان جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "بلکه در مورد آنچه محمد صلی الله علیه وسلم آورد تردید کردند، چنان‌که گاهی گفتند: خواب‌هایی در هم‌ آمیخته است که هیچ تعبیری ندارد، و گاهی گفتند: نه، بلکه آن را بدون دلیل ساخته است، و گاهی گفتند: او شاعر است، و اگر در ادعایش صادق است باید معجزه‌ای مانند رسولان پیشین که معجزات آوردند بیاورد، مانند عصای موسی علیه السلام، و ماده ‌شتر صالح علیه السلام ."
    },
    {
      "resource_id": 181,
      "text": "پیش از این، اهالی هیچ شهری که نزول معجزات را پیشنهاد دادند و طبق پیشنهادشان به آنها معجزات داده شد ایمان نیاوردند، بلکه معجزات را تکذیب کردند آن‌گاه آنها را نابود کردیم، آیا اینها ایمان می‌آورند؟!"
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- پیش از تو جز مردانی از جنس بشر که به آنها وحی می‌کردیم نفرستادیم، و آنها را به صورت فرشتگان نفرستادیم، پس اگر این امر را نمی‌دانید از اهل کتاب پیش از خودتان بپرسید."
    },
    {
      "resource_id": 181,
      "text": "و به رسولانی که می‌فرستیم بدن‌هایی ندادیم که نیازی به غذا نداشته باشند، بلکه همانند دیگران می‌خورند، و در دنیا جاویدان نیز نبودند که نمیرند."
    },
    {
      "resource_id": 181,
      "text": "سپس آنچه را که به رسولانمان علیهم السلام وعده دادیم برای‌شان تحقق پیدا کرد چون آنها و کسانی از مؤمنان را که می‌خواستیم از نابودی نجات دادیم، و کسانی را که با کفر به الله و ارتکاب گناهان از حد گذشتند نابود ساختیم."
    },
    {
      "resource_id": 181,
      "text": "به تحقیق قرآن را به‌سوی شما فرو فرستادیم که شرف و افتخارتان در آن است اگر آن را تصدیق کنید، و به دستوراتش عمل کنید، پس آیا در این امر نمی‌اندیشید، تا شتابان به آن ایمان آورید و به آنچه دربردارد عمل کنید؟!"
    },
    {
      "resource_id": 181,
      "text": "و چه بسیار شهرهایی که آنها را به‌سبب ستم و کفرشان نابود ساختیم، و پس از آنها مردمی دیگر را آفریدیم!"
    },
    {
      "resource_id": 181,
      "text": "پس وقتی نابود شدگان عذاب ریشه‌کن کنندۀ ما را دیدند، بی‌درنگ برای فرار از نابودی از شهرشان می‌گریختند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه از روی مسخره ندا زده می‌شدند که: نگریزید، و به رفاهی که در آن قرار داشتید، و به مساکن‌تان بازگردید؛ شاید در مورد امور دنیایی کمکی از شما خواسته شود."
    },
    {
      "resource_id": 181,
      "text": "این ستمکاران با اعتراف به گناهان‌شان گفتند: وای که نابود شدیم و زیان کردیم، به‌راستی‌که به‌سبب کفر به الله ستمکار بودیم."
    },
    {
      "resource_id": 181,
      "text": "پیوسته به گناهان‌شان اعتراف می‌کنند و به تکرار خواستار نابودی خویش بودند تا اینکه آنها را مانند کِشتِ درو شده، و مردگانی که هیچ حرکتی ندارند قرار دادیم."
    },
    {
      "resource_id": 181,
      "text": "و آسمان‌ها و زمین و آنچه را میان آن دو وجود دارد، بازیچه و بیهوده نیافریدیم، بلکه برای دلالت بر قدرتمان آفریدیم."
    },
    {
      "resource_id": 181,
      "text": "اگر می‌خواستیم همسر یا فرزندی انتخاب کنیم به‌طور قطع او را از آنچه نزد خودمان است انتخاب می‌کردیم، اما چون از این امر منزه هستیم، همسر یا فرزندی انتخاب نکردیم."
    },
    {
      "resource_id": 181,
      "text": "بلکه حقی که آن را به رسول‌مان صلی الله علیه وسلم وحی می‌کنیم بر باطل کافران می‌افکنیم و آن را بی‌اعتبار می‌کند، و به‌ناگاه باطل‌شان از بین می‌رود و فنا می‌شود، و - ای کسانی‌که بر گرفتن همسر و فرزند برای الله قائل هستید- به‌سبب اینکه او تعالی را به آنچه سزاوارش نیست توصیف کردید نابودی برای‌تان است."
    },
    {
      "resource_id": 181,
      "text": "و فرمانروایی آسمان‌ها و زمین، تنها از آنِ او سبحانه است، و فرشتگانی که نزدش هستند نه از عبادت او تکبر می‌ورزند، و نه از این کار خسته می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "همیشه بر تسبیح الله مواظبت می‌کنند، و از این کار خسته نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "بلکه مشرکان معبودهایی به جای الله گرفتند، که مردگان را زنده نمی‌کنند، پس چگونه کسی را که از این کار ناتوان است عبادت می‌کنند؟!"
    },
    {
      "resource_id": 181,
      "text": "اگر در آسمان‌ها و زمین معبودهای متعددی بود به‌طور قطع به‌سبب کشمکش و درگیری معبودها در فرمانروایی، آسمان‌ها و زمین تباه می‌شد، اما واقعیت خلاف این امر است، پس اللهِ صاحب عرش از داشتن شریک که مشرکان به دروغ او را توصیف می‌کنند منزه است."
    },
    {
      "resource_id": 181,
      "text": "و الله در فرمانروایی و حکم خویش یگانه است، و هیچ‌کس در مورد تقدیر و حکمش، از او نمی‌پرسد، بلکه او از بندگانش در مورد اعمال‌شان می‌پرسد، و آنها را در قبال اعمال‌شان جزا می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "بلکه به جای الله معبودهایی گرفتند، - ای رسول- به این مشرکان بگو: دلیل‌تان را برای استحقاق این معبودها برای عبادت بیاورید، زیرا در این کتاب نازل‌ شده بر من، و کتاب‌های نازل ‌شده بر رسولان علیهم السلام هیچ دلیلی برای‌تان نیست، بلکه بیشتر مشرکان فقط به جهل و تقلید استناد می‌کنند، و از قبول حق رویگردانند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- پیش از تو رسولی را نفرستادیم مگر اینکه به او وحی کردیم که معبود برحقی جز من نیست پس تنها مرا عبادت کنید، و هیچ‌چیز را با من شریک نگردانید."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان گفتند: الله فرشتگان را دخترانی گرفته است، او سبحانه از دروغی که می‌گویند منزه و پاک است، بلکه فرشتگان بندگانی برای الله هستند، که از جانب او گرامی‌ می‌باشند، و مقرب او هستند."
    },
    {
      "resource_id": 181,
      "text": "در سخن بر پروردگارشان پیشی نمی‌گیرند، یعنی سخنی نمی‌گویند تا اینکه به آنها فرمان دهد، و آنها به فرمان او کار می‌کنند، و با فرمان او مخالفت نمی‌ورزند."
    },
    {
      "resource_id": 181,
      "text": "اعمال گذشته و آیندۀ آنها را می‌داند، و شفاعت را جز به اذن او برای کسی‌که شفاعت را برایش برگزیند نمی‌خواهند، و آنها از ترس او سبحانه در هراسند، پس در هیچ امر و نهیی از او مخالفت نمی‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و به فرض اینکه هر یک از فرشتگان بگوید: من معبودی به جای الله هستم، به تحقیق که او را در قبال سخنش به عذاب جهنم در روز قیامت که همیشه در آن می‌ماند مجازات می‌کنیم، و به مانند همین مجازات، کسانی را ‌که با کفر و شرک به الله ظلم می‌کنند مجازات می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "آیا کسانی‌که به الله کفر ورزیده‌اند ندانسته‌اند که آسمان‌ها و زمین به هم چسبیده بودند، و هیچ فاصله‌ای میان آن دو نبود، تا باران از آن نازل شود، سپس آن دو را از هم جدا ساختیم، و از آب نازل ‌شده از آسمان به‌سوی زمین هر حیوان یا گیاهی را قرار دادیم، پس آیا از این امر پند نمی‌گیرند، و به یگانگیِ الله ایمان نمی‌آورند؟!"
    },
    {
      "resource_id": 181,
      "text": "و کوه‌هایی استوار در زمین پدید آوردیم تا کسانی ‌را که بر روی آن هستند نجنبانَد، و مسیرها و راه‌های وسیع در آن قرار دادیم تا در سفرهای‌شان به‌سوی مقاصدشان راه یابند."
    },
    {
      "resource_id": 181,
      "text": "و آسمان را سقفی بدون ستون قرار دادیم که از سقوط و استراق سمع محفوظ است، و مشرکان از آیاتی که در آسمان است - مانند خورشید و ماه- رویگردان هستند و پند نمی‌گیرند."
    },
    {
      "resource_id": 181,
      "text": "و اللهِ یگانه همان ذاتی است که شب را برای استراحت، و روز را برای کسب معاش آفرید، و خورشید را نشانه‌ای بر روز، و ماه را نشانه‌ای بر شب آفرید، هر یک از خورشید و ماه در مدار مخصوص به خودش در جریان است، و از آن منحرف و مایل نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- پیش از تو هیچ بشری را در این دنیا، جاویدان قرار ندادیم. پس آیا اگر اجل تو در این دنیا سپری شود و بمیری اینها پس از تو باقی می‌مانند؟! خیر."
    },
    {
      "resource_id": 181,
      "text": "هر نفسی مؤمن باشد یا کافر؛ مرگ را در دنیا می‌چشد، و - ای مردم- در این دنیا شما را با تکالیف و نعمت‌ها و مصیبت‌ها می‌آزماییم، سپس پس از مرگ‌تان فقط به‌سوی ما، نه به‌سوی غیر ما بازگردانیده می‌شوید، تا شما را در قبال اعمال‌تان جزا دهیم."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- چون این مشرکان تو را ببینند برای دور ساختن پیروان‌شان جز تو را با این سخن به مسخره نمی‌گیرند: آیا این همان کسی است که معبودهای‌تان که آنها را عبادت می‌کنید دشنام می‌دهد؟! درحالی‌که خودشان با وجود اینکه تو را مسخره می‌کنند به قرآن که الله بر آنها نازل کرده و به نعمت‌هایی که به آنها بخشیده است کافرند؛ پس آنها خود به‌سبب اینکه تمام بدی‌ها را یک‌جا دارند به عیب سزاوارترند."
    },
    {
      "resource_id": 181,
      "text": "انسان بر عجله آفریده شده است، یعنی قبل از وقوع اشیا، آنها را به شتاب می‌خواهد؛ از جمله به شتاب ‌خواستن عذاب توسط مشرکان. - ای کسانی‌که خواستار تعجیل در عذاب من هستید- به‌زودی آنچه را که در آن عجله می‌کنید به شما نشان می‌دهم، پس خواستار تعجیل آن نباشید."
    },
    {
      "resource_id": 181,
      "text": "و کافران منکر رستاخیز با درخواست تعجیل در کار می‌گویند: - ای مسلمانان- رستاخیز که آن را به ما وعده می‌دهید چه زمانی است اگر در ادعای وقوع آن راستگو هستید؟!"
    },
    {
      "resource_id": 181,
      "text": "اگر این کافران منکر رستاخیز بدانند آن‌گاه که نه چهره‌های‌شان و نه پشت‌شان از آتش بازگردانده نمی‌شود، و نه یاوری دارند که با دفع عذاب‌شان به آنها یاری رساند، اگر بر این امر یقین داشتند عذاب را به شتاب نمی‌خواستند."
    },
    {
      "resource_id": 181,
      "text": "این آتش که با آن عذاب می‌شوند درحالی‌که از آن آگاه هستند بر آنها وارد نمی‌شود، بلکه ناگهانی آنها را فرا می‌گیرد، پس نمی‌توانند آن را از خودشان بازگردانند، و به آنها مهلت نیز داده نمی‌شود تا توبه کنند و رحمت به آنها برسد."
    },
    {
      "resource_id": 181,
      "text": "و اگر قومت تو را مسخره کنند، تو اولین مسخره شونده نیستی؛ زیرا - ای رسول- رسولان پیش از تو مورد تمسخر قرار گرفتند. پس کافران را که پیامبران علیهم السلام را مسخره می‌کردند عذابی فراگرفت که آن را در دنیا وقتی‌که رسولانشان آنها را به آن می‌ترساندند مسخره می‌کردند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به اینها که خواستار تعجیل در عذاب هستند بگو: چه کسی شما را شب و روز در برابر نزول عذاب و نابودی‌تان که رحمان برای‌تان می‌خواهد محافظت می‌کند؟ بلکه آنها به‌سبب جهل و نادانی، از ذکر پندها و دلایل پروردگارشان رویگردان هستند، و ذره‌ای در آنها نمی‌اندیشند."
    },
    {
      "resource_id": 181,
      "text": "آیا معبودهایی دارند که آنها را در برابر عذاب ما محافظت کنند؟ آنها نمی‌توانند نه با دفع ضرر از خویش و نا به جلب منفعت برای خویش به خودشان یاری رسانند، و کسی‌که به خودش نتواند یاری رساند چگونه به دیگران یاری می‌رساند؟! و خود آنها از عذاب ما نجات نمی‌یابند."
    },
    {
      "resource_id": 181,
      "text": "بلکه این کافران و پدران‌شان را برای نزدیک‌ کردن تدریجی به عذاب، با نعمت‌هایمان که بر آنها گستراندیم بهره‌مند ساختیم، تا اینکه زمانی طولانی بر آنها گذشت پس به آن فریب خوردند، و بر کفرشان ماندند، آیا این فریب ‌خوردگان به نعمت‌های ما که خواستار تعجیل در عذاب ما هستند نمی‌بینند که به زمین می‌آییم و آن را با قهر و غلبه بر ساکنانش، از کناره‌هایش می‌کاهیم، که از آن پند گیرند تا آنچه بر دیگران واقع شد بر آنها واقع نشود؟! پس آنها پیروز نیستند، بلکه خود، مغلوب هستند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: - ای مردم- همانا من به‌وسیلۀ آنچه پروردگارم بر من وحی می‌کند شما را از عذاب الله می‌ترسانم، و کران از حق، آن‌گاه که از عذاب الله بیم داده شوند آنچه را که به آن فراخوانده می‌شوند به نیت قبول کردن نمی‌شنوند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- اگر قسمتی از عذاب پروردگارت به اینها که خواستار تعجیل در عذاب هستند برسد آن‌گاه به‌طور قطع خواهند گفت: وای که نابود شدیم و زیان کردیم، به‌راستی‌که ما با شرک به الله و تکذیب آنچه محمد صلی الله علیه وسلم آورده بود ستمکار بودیم."
    },
    {
      "resource_id": 181,
      "text": "و ترازوهای درست را برای اهل قیامت نصب می‌کنیم تا اعمال‌شان با آنها سنجیده شود، پس در آن روز هیچ‌کس با کاستن از نیکی‌هایش یا افزودن بر بدی‌هایش مورد ستم قرار نمی‌گیرد، حتی اگر چیز قابل سنجش بسیار کوچکی به وزن دانۀ خردلی باشد آن را می‌آوریم، و ما برای حساب کافی هستیم تا اعمال بندگانمان را مورد حسابرسی قرار دهیم."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که تورات را جدا کنندۀ حق و باطل و حلال و حرام به موسی و هارون علیهما السلام دادیم، و هدایتی برای کسانی‌که به آن ایمان آوردند، و یاد آوری برای کسانی‌‌که به خاطر پروردگارشان پرهیزکاری می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "همان کسانی‌که از کیفر پروردگارشان که به آن ایمان دارند می‌ترسند هر چند آن را ندیده باشند، و همان‌ها که از قیامت بیمناک هستند."
    },
    {
      "resource_id": 181,
      "text": "و این قرآن نازل ‌شده بر محمد صلی الله علیه وسلم، تذکری است برای کسی‌که بخواهد از آن پند و اندرز گیرد، و منفعت و خیر زیادی دارد، پس آیا باز هم آن را انکار می‌کنید؟! و به آنچه در آن آمده اقرار ندارید، و به آن عمل نمی‌کنید؟!"
    },
    {
      "resource_id": 181,
      "text": "و به‌راستی‌که در کودکیِ ابراهیم علیه السلام، حجتی در برابر قومش به او دادیم و ما به او دانا بودیم، و حجتی بر قومش که در علم ما شایستگی آن را داشت به او دادیم."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که به پدرش آزر و قومش گفت: این بت‌ها که با دستان‌تان ساخته‌اید، و آنها را عبادت می‌کنید چه هستند؟"
    },
    {
      "resource_id": 181,
      "text": "قومش به او گفتند: پدرانمان را دیدیم که آنها را عبادت می‌کنند، پس به پیروی از پدرانمان آنها را عبادت می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "ابراهیم علیه السلام به آنها گفت: - ای پیروان- به تحقیق که شما و پدران پیشوای‌تان در گمراهی از راه آشکار حق هستید."
    },
    {
      "resource_id": 181,
      "text": "آیا این سخنی را که به ما می‌گوئی جدّی برایمان آوردی، یا شوخی می‌کنی؟"
    },
    {
      "resource_id": 181,
      "text": "ابراهیم علیه السلام گفت: بلکه جدی و نه به شوخی برای‌تان آوردم، زیرا پروردگار شما همان پروردگار آسمان‌ها و زمین است که آنها را بدون نمونۀ قبلی آفرید، و من بر اینکه او پروردگار شما و پروردگار آسمان‌ها و زمین است از گواهانم، و بت‌های شما هیچ سهمی در آن ندارند."
    },
    {
      "resource_id": 181,
      "text": "و ابراهیم علیه السلام به‌گونه‌ای که قومش نشنوند گفت: به الله سوگند پس از اینکه برای برگزاری عیدتان از نزد بت‌های‌تان رفتید کاری را که نمی‌پسندید برای بت‌های‌تان خواهم اندیشید."
    },
    {
      "resource_id": 181,
      "text": "پس ابراهیم علیه السلام بت‌های‌شان را در هم شکست تا ریز ریز شدند، و بزرگ‌ترشان را باقی گذاشت به این نیت که به‌سویش بازگردند و در مورد کسی‌که آنها را خرد کرده است بپرسند."
    },
    {
      "resource_id": 181,
      "text": "پس چون برگشتند و بت‌های‌شان را دیدند که در هم شکسته شده است از یکدیگر پرسیدند: چه کسی معبودهایمان را درهم شکسته است؟ در حقیقت هرکس آنها را در هم شکسته از ستمکاران است، چون چیزی را که سزاوار تعظیم و تقدیس است خوار و زبون کرده است."
    },
    {
      "resource_id": 181,
      "text": "برخی از آنها گفتند: شنیدیم جوانی، از آنها به بدی یاد می‌کرد و بر آنها عیب وارد می‌ساخت که ابراهیم نامیده می‌شود، شاید او همان کسی باشد که آنها را درهم شکسته است."
    },
    {
      "resource_id": 181,
      "text": "سران‌شان گفتند: ابراهیم را در برابر دیدگان و منظر مردم بیاورید؛ باشد که آنها بر اقرار او به کاری که انجام داده گواهی دهند، و اقرارش حجتی برای آنها علیه او باشد."
    },
    {
      "resource_id": 181,
      "text": "پس ابراهیم علیه السلام را آوردند و از او پرسیدند: ای ابراهیم آیا تو این کار زشت را با بت‌های ما انجام دادی؟!"
    },
    {
      "resource_id": 181,
      "text": "ابراهیم علیه السلام - برای عیب‌جویی بر آنها، و آشکار ساختن ناتوانی بت‌های‌شان در برابر دیدگان مردم- گفت: من این کار را انجام ندادم، بلکه بت بزرگ این کار را انجام داد، پس از بت‌های‌تان بپرسید اگر سخن می‌گویند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه با تفکر و تأمل به خودشان بازگشتند، و برای‌شان مشخص شد که بت‌های‌شان نه نفع می‌رسانند و نه زیان، بنابر این آنها ستمکار هستند که بت‌ها را به جای الله عبادت کردند."
    },
    {
      "resource_id": 181,
      "text": "سپس به ستیز و انکار بازگشتند، و گفتند: - ای ابراهیم- به تحقیق که تو یقین داری این بت‌ها سخن نمی‌گویند، پس چگونه به ما امر می‌کنی از آنها بپرسیم؟ خواستند که این امر دلیلی به نفع‌شان باشد، اما دلیلی به ضررشان شد."
    },
    {
      "resource_id": 181,
      "text": "ابراهیم علیه السلام - با اعتراض بر آنها - گفت: پس آیا به جای الله بت‌هایی را عبادت می‌کنید که نه هیچ نفعی به شما می‌رسانند و نه هیچ زیانی به شما وارد می‌کنند، زیرا آنها حتی از دفع ضرر از خودشان، یا جلب منفعت برای خودشان ناتوانند."
    },
    {
      "resource_id": 181,
      "text": "زشتی بر شما، و زشتی بر این بت‌هایی باد که آنها را به جای الله عبادت می‌کنید درحالی‌که نه نفع می‌رسانند و نه زیان، آیا در این امر نمی‌اندیشید، و از عبادت آنها دست نمی‌کشید؟!"
    },
    {
      "resource_id": 181,
      "text": "پس چون از رویارویی با دلیل در برابر ابراهیم علیه السلام ناتوان شدند به زور پناه بردند، و گفتند: برای یاری رساندن به بت‌های‌تان که ابراهیم آنها را ویران کرد و در هم شکست او را در آتش بسوزانید اگر می‌خواهید کیفری بازدارنده در مورد او اجرا کنید."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه آتشی برافروختند و ابراهیم علیه السلام را در آن افکندند، پس گفتیم: ای آتش، برای ابراهیم خنک و ایمن باش. پس چنین شد، و آسیبی به او نرساند."
    },
    {
      "resource_id": 181,
      "text": "و قوم ابراهیم خواستند نیرنگی به او بزنند که او را بسوزانند، اما نیرنگشان را باطل کردیم، و آنها را از نابود شدگان شکست ‌خورده قرار دادیم."
    },
    {
      "resource_id": 181,
      "text": "و او و لوط نجات را دادیم، و آن دو را به‌سوی سرزمین شام بیرون آوردیم؛ همان سرزمینی که با ارسال رسولان و دادن نعمت‌های فراوان برای مردمان آن، در آن برکت نهادیم."
    },
    {
      "resource_id": 181,
      "text": "و وقتی پروردگارش را خواند تا فرزندی به او ارزانی دارد؛ اسحاق را به او بخشیدیم، و افزون بر آن، یعقوب را به او بخشیدیم، و هر یک از ابراهیم و دو پسرش اسحاق و یعقوب را از صالحان و فرمان‌برداران الله قرار دادیم."
    },
    {
      "resource_id": 181,
      "text": "و آنها را پیشوایانی قرار دادیم که مردم توسط آنها به خیر هدایت می‌شدند، و مردم را به توحید در عبادت الله، با فرمانی از جانب او تعالی دعوت می‌کردند و به آنها وحی کردیم که کارهای نیک انجام دهید، و نماز را به کامل‌ترین وجه برپا دارید، و زکات را بپردازید، و در برابر ما تسلیم بودند."
    },
    {
      "resource_id": 181,
      "text": "و به لوط علیه السلام دانش قضاوت میان نزاع‌ کنندگان دادیم، و دانشی در مورد امر دینش به او دادیم، و او را از عذابی که بر شهرش (سَدوم) فرو فرستادیم نجات دادیم، همان شهری که ساکنانش کار فاحشه را انجام می‌دادند. به‌راستی‌که آنها قومی منحرف و خارج از طاعت پروردگارشان بودند."
    },
    {
      "resource_id": 181,
      "text": "و او را به رحمت خویش درآوردیم آن‌گاه که او را از عذابی که به قومش رسید نجات دادیم، به‌راستی او از صالحانی بود که امر ما را اجرا می‌کنند، و از نهی ما دست می‌کشند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- قصۀ نوح را به یاد آور، آن‌گاه که پیش از ابراهیم و لوط، الله را ندا کرد، و دعایش را استجابت کردیم، پس او و افراد مؤمن او را از اندوه بزرگ رهانیدیم."
    },
    {
      "resource_id": 181,
      "text": "و او را از مکر آن قوم نجات دادیم که آیات دلالت‌ کننده بر راستگویی‌اش را که با آنها او را تقویت کردیم تکذیب کردند. به‌راستی‌که آنها مردمی منحرف و شر بودند، پس همگی آنها را غرق و نابود ساختیم."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- قصۀ داود و پسرش سلیمان را به یاد آور آن‌گاه که در قضیه‌ای که در مورد دو نزاع کننده به آنها ارجاع داده شد حکم می‌کردند؛ بدین قرار که گوسفندان یکی از این دو نزاع‌ کننده شبانه در کشت دیگری وارد شده و آن را تباه ساخته بود، و ما شاهد حکم داود و سلیمان بودیم، و ذره‌ای از حکم آن دو بر ما پوشیده نماند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه قضیه را به سلیمان بدون پدرش داود فهماندیم، و به هر یک از داود و سلیمان نبوت و علم به احکام شرع دادیم، و آن را فقط مخصوص سلیمان قرار ندادیم، کوه‌ها و پرندگان را به تسخیر داود در آوردیم که با تسبیح او تسبیح می‌گفتند، و ما انجام ‌دهندۀ این تفهیم و اعطای حکم و علم و تسخیر بودیم."
    },
    {
      "resource_id": 181,
      "text": "و به داود بدون سلیمان ساختن زره‌ها را برای حفاظت بدنتان در برابر سلاح آموختیم، پس - ای مردم- آیا شکرگزار این نعمتی که الله با آن به شما نعمت بخشید، هستید؟!"
    },
    {
      "resource_id": 181,
      "text": "و تند باد را رام سلیمان علیه السلام کردیم که به فرمان او به جریان می‌افتاد آن‌گاه که آن را به‌سوی سرزمین شام فرمان داد.همان سرزمینی که با برانگیختن پیامبران علیهم السلام، و با پراکنده‌ ساختن نیکی‌ها در آنجا، در آن برکت نهادیم، و ما بر هر چیزی دانا هستیم، و هیچ‌چیز بر ما پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "و شیاطینی به تسخیر سلیمان درآوردیم که در دریاها برای او غواصی می‌کردند و مروارید و چیزهای دیگر را استخراج می‌کردند، و کارهایی دیگر مانند بنایی انجام می‌دادند، و ما مراقب تعداد و اعمال‌شان بودیم، و ذره‌ای از این امر از ما پنهان نبود."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- قصۀ ایوب علیه السلام را به یاد آور، آن‌گاه که چون آسیبی به او رسید پروردگارش سبحانه را چنین خواند: پروردگارا، من به بیماری گرفتار شده‌ام و خانواده‌ام را از دست داده‌ام، تو مهربان‌ترین تمام مهربانان هستی، پس آسیبی را که به من رسیده است از من دور گردان."
    },
    {
      "resource_id": 181,
      "text": "پس دعوتش را اجابت کردیم، و آسیبی را که به او رسیده بود برطرف ساختیم، و اهل و فرزندانش را که از دست داده بود، و همراه آنها مثل آن را به او دادیم، تمام این کارها را به رحمتی از جانب خویش انجام دادیم، و برای یادآوری هرکسی‌که با عبادت، تسلیم الله است؛ تا همانند ایوب علیه السلام شکیبایی پیشه کند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- اسماعیل و ادریس و ذوالکفل علیهم السلام را به یاد آور، که هر یک از آنها در برابر مصیبت، و بر انجام تکالیف الهی از شکیبایان بودند."
    },
    {
      "resource_id": 181,
      "text": "و آنها را به رحمت خویش درآوردیم، پس آنها را پیامبرانی قرار دادیم، و به بهشت درآوردیم، چون از بندگان صالح الله بودند که از پروردگارشان فرمان‌برداری و امور نهان و آشکارشان را اصلاح کردند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- قصۀ صاحب ماهی، یونس علیه السلام را به یاد آور، آن‌گاه که خشمگین از قومش به خاطر ثباتِ آنها در نافرمانی، بدون اِذن پروردگارش رفت، و گمان کرد که ما به کیفرِ رفتنش، بر او سخت نخواهیم گرفت، اما با تنگی و حبس شدید آن‌گاه که ماهی او را بلعید آزمایش شد، آن‌گاه در تاریکی‌های شکم ماهی و دریا و شب، با اقرار به گناهش و توبه به‌سوی الله دعا کرد، و گفت: معبود برحقی جز تو نیست، منزه و مقدس هستی، به‌راستی‌که من از ستمکاران بودم."
    },
    {
      "resource_id": 181,
      "text": "پس دعایش را اجابت کردیم، و او را از اندوه سختی با درآوردن از تاریکی‌ها، و از شکم ماهی نجات دادیم، و همانند نجات ‌دادن یونس علیه السلام از این اندوه، مؤمنان را آن‌گاه که در اندوه گرفتار آیند و الله را بخوانند نجات می‌دهیم."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- قصۀ زکریا علیه السلام را به یاد آور آن‌گاه که پروردگارش سبحانه را چنین خواند: پروردگارا، مرا تنها و بدون فرزند مگذار، درحالی‌که تو از میان آنچه باقی می‌مانَد بهترین هستی، پس فرزندی به من روزی دِه تا پس از من باقی بماند."
    },
    {
      "resource_id": 181,
      "text": "پس دعایش را اجابت کردیم، و یحیی علیه السلام را فرزندی به او دادیم، و همسرش را شفا بخشیدیم، آن‌گاه پس نازابودن، زاینده شد. به‌راستی‌که زکریا علیه السلام و همسر و پسرش بر انجام نیکی‌ها می‌شتافتند، و با رغبت در پاداشی که نزد ماست، و ترسان از کیفری که نزد ماست ما را می‌خواندند، و در برابر ما فروتن بودند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- قصۀ مریم را به یاد آور که خودش را از زنا پاک نگه داشت، پس الله جبریل علیه السلام را به‌سوی او فرستاد، آن‌گاه در او دمید و به عیسی علیه السلام باردار شد، و او و پسرش عیسی نشانه‌ای برای مردم بر قدرت الله هستند، و اینکه هیچ‌چیز او تعالی را ناتوان نمی‌سازد چون عیسی علیه السلام را بدون پدر آفرید."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- به‌راستی‌که این آیین شما، آیینی یگانه و همان توحیدی است که دین اسلام نام دارد، و من پروردگار شما هستم، پس عبادت را خالص فقط برای من انجام دهید."
    },
    {
      "resource_id": 181,
      "text": "و مردم پراکنده شدند، آن‌گاه به مُوَحّد و مشرک و کافر و مؤمن تقسیم گشتند، و تمام این پراکنده شدگان در روز قیامت فقط به‌سوی ما بازگردانده می‌شوند، آن‌گاه آنها را در قبال اعمال‌شان جزا می‌دهیم."
    },
    {
      "resource_id": 181,
      "text": "پس هر یک از آنها که اعمال صالح انجام داده باشد درحالی‌که به الله و رسولانش علیهم السلام و روز آخرت ایمان دارد عمل صالحش ناسپاسی نمی‌شود، بلکه الله پاداش او را برایش قدر می‌داند و آن را برایش می‌افزاید، و آن را در نامۀ اعمالش در روزی‌که برانگیخته می‌شود می‌یابد، و به آن شاد می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و برای ساکنان شهری که آنها را به‌سبب کفرشان نابود ساختیم محال است که به دنیا بازگردانده شوند؛ تا توبه کنند و توبه‌شان پذیرفته شود."
    },
    {
      "resource_id": 181,
      "text": "هرگز بازگردانده نمی‌شوند تا اینکه سد یأجوج و مأجوج گشوده شود، و آنها در آن روز از هر زمین مرتفعی به سرعت خارج شوند."
    },
    {
      "resource_id": 181,
      "text": "و با خروج آنها قیامت نزدیک شود، و مناظر هولناک و سختی‌هایش آشکار گردد، به‌ناگاه چشم‌های کافران از ترس زیادِ آن گشوده شود و بگویند: وای که نابود شدیم، به تحقیق که در دنیا در سرگرمی و سرگردانی از آمادگی برای این روز بزرگ بودیم، بلکه با کفر و ارتکاب گناهان ستمکار بودیم."
    },
    {
      "resource_id": 181,
      "text": "- ای مشرکان- به‌راستی‌که شما و بت‌هایی که به جای الله عبادت می‌کردید، و تمام انسان‌ها و جن‌هایی که به عبادت شدن خویش توسط شما راضی می‌شوند- هیزم جهنمی هستید؛ که شما و معبودهای‌تان در آن وارد خواهید شد."
    },
    {
      "resource_id": 181,
      "text": "اگر این معبودها اِله‌هایی بودند که به حق عبادت می‌شدند همراه کسانی‌که آنها را عبادت کردند وارد آتش نمی‌شدند، و تمام این عبادتگزاران و معبودها در جهنم هستند، که برای همیشه در آن می‌مانند و از آن خارج نمی‌گردند."
    },
    {
      "resource_id": 181,
      "text": "در آنجا - بر اثر شدت دردهایی که با آن روبه‌رو می‌شوند- تنفس شدیدی دارند، و در جهنم از شدت ترسِ مهیبی که به آنها می‌رسد صداها را نمی‌شنوند."
    },
    {
      "resource_id": 181,
      "text": "و چون مشرکان گفتند: (عیسی و فرشتگانی که عبادت شدند وارد جهنم خواهند شد) الله فرمود: در حقیقت کسانی مانند عیسی علیه السلام که در علم ازلی الله رستگار هستند از جهنم دور نگه داشته می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "صدای جهنم به گوش آنها نمی‌رسد، و در نعمت‌ها و خوشی‌هایی که می‌خواهند ماندگار هستند، و نعمت‌های‌شان هرگز قطع نمی‌شود."
    },
    {
      "resource_id": 181,
      "text": "ترس بزرگی آن‌گاه که جهنم بر روی ساکنانش بسته شود آنها را نمی‌ترساند، و فرشتگان با شاد باش این‌گونه از آنها استقبال می‌کنند: این همان روزی است که در دنیا به آن وعده داده می‌شدید، و به نعمت‌هایی که در آنجا می‌بینند شاد می‌گردند."
    },
    {
      "resource_id": 181,
      "text": "و روزی‌که آسمان را مانند در هم پیچیدن کاغذی، به همراه آنچه در آن است در هم می‌پیچیم، و مخلوقات را به همان شکلی که بار نخست با آن آفریده شدند گرد می‌آوریم، و آن را به قعطیّت وعده دادیم، و به‌راستی‌که ما آنچه را وعده دهیم اجرا می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق در کتاب‌هایی که بر رسولان علیهم السلام فرو فرستادیم پس از اینکه آن را در لوح محفوظ ثبت کردیم نوشتیم: زمین را بندگان صالح الله و عامل به طاعت او، یعنی امت محمد صلی الله علیه وسلم به ارث می‌برند."
    },
    {
      "resource_id": 181,
      "text": "همانا در اندرزی که فرو فرستادیم ابلاغی است برای مردمی که پروردگارشان را به آنچه برای‌شان تشریع کرده است عبادت می‌کنند، زیرا آنها هستند که از آن بهره می‌برند."
    },
    {
      "resource_id": 181,
      "text": "و - ای محمد- تو را به عنوان رسول، جز رحمتی برای تمام مخلوقات نفرستادیم؛ چون بر هدایت مردم و نجات آنها از عذاب الله مشتاق هستی."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: جز این نیست که از جانب پروردگارم به من وحی می‌شود که مبعود برحق شما معبودی یگانه است، که هیچ شریکی ندارد و او الله است، پس با ایمان به او و عمل به طاعتش گردن نهید."
    },
    {
      "resource_id": 181,
      "text": "پس اگر اینها از آنچه برای‌شان آوردی روی گرداندند، - ای رسول- به آنها بگو: به شما اعلام کردم که من و شما در فاصلۀ یکسانی از یکدیگر قرار داریم، و نمی‌دانم چه زمانی عذاب الله که آن را به شما وعده داده است بر شما نازل می‌شود."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت، الله از سخن‌های‌ آشکار و پنهان شما آگاه است، و ذره‌ای از آن بر او پوشیده نمی‌ماند، و به‌زودی شما را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و نمی‌دانم شاید این مهلت و تأخیر در عذاب شما، آزمایش و سببی برای نزدیک ‌کردن تدریجی شما به عذاب، و سبب بهره‌مندی شما تا مدتی‌که در علم الله اندازه‌گیری شده است باشد؛ تا در کفر و گمراهی خویش ثابت بمانید."
    },
    {
      "resource_id": 181,
      "text": "رسول الله صلی الله علیه وسلم این‌گونه پروردگارش را خواند: پروردگارا، میان ما و میان قوم ما که بر کفر اصرار ورزیدند به حکم حق داوری کن، و در برابر کفر و تکذیبی که می‌گویید از پروردگار بخشندۀ خویش یاری می‌جوییم."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "21" }
  }
}
