{
  "translations": [
    {
      "resource_id": 182,
      "text": "复活日对人们工作的清算已经临近了。他们对于后世疏忽大意，因为他们忙于今世。"
    },
    {
      "resource_id": 182,
      "text": "每当新的《古兰经》启示降临他们，他们聆听它，但不能获益，反而在嘲笑它。"
    },
    {
      "resource_id": 182,
      "text": "他们心不在焉地听它。不义者秘密谈论说：“这个自称使者的人只是和你们一样的凡人，他没有什么与众不同的地方。你们知道他是和你们一样的凡人，他所带来的是魔术，难道你们还要追随他吗？”"
    },
    {
      "resource_id": 182,
      "text": "先知说：“我的主知道你们的秘密谈话，祂知道天地间的一切发出的声音，祂全听仆人的言语，祂全知他们的工作，祂将据此回报他们。”"
    },
    {
      "resource_id": 182,
      "text": "然而，他们怀疑穆罕默德所带来的。有时他们说：“这是痴人说梦。”有时他们说：“这是他捏造的谎言。”有时他们说：“他是诗人。如果他是诚实的，让他像以前的众使者那样为我们拿来一种奇迹吧。”他们确已拿来了奇迹，如穆萨的手杖，撒利哈的母驼。"
    },
    {
      "resource_id": 182,
      "text": "在这些人之前，没有一个要求降示迹象的城市曾归信。当他们要求的迹象降临时，他们否认它，故我毁灭了他们。难道这些人会归信吗？"
    },
    {
      "resource_id": 182,
      "text": "使者啊！我在你之前所派遣的都是人类中的使者，我没有派遣天使。如果你们不知道，你们可以询问你们之前的有经人。"
    },
    {
      "resource_id": 182,
      "text": "我没有使被派遣的使者成为不吃饭的肉身，他们也像其他人一样吃饭，他们也不是长生不老的。"
    },
    {
      "resource_id": 182,
      "text": "然后，我为我的众使者实现了承诺，我拯救了他们和我所意欲拯救的信士。我毁灭了那些过分者和犯罪者。"
    },
    {
      "resource_id": 182,
      "text": "我确已为你们降示了《古兰经》，其中有你们的荣耀，如果你们信仰和实践的话。你们怎么不理解呢？你们赶快信仰它，实践它吧。"
    },
    {
      "resource_id": 182,
      "text": "我曾毁灭了许多悖信和不义的乡村，并在其后创造了别的民众。"
    },
    {
      "resource_id": 182,
      "text": "当他们看到我毁灭性的刑罚时，他们迅速逃离。"
    },
    {
      "resource_id": 182,
      "text": "有人嘲笑他们说：“你们不要逃跑，你们回去享受你们的奢侈生活，以便你们将来受到审问。"
    },
    {
      "resource_id": 182,
      "text": "这些不义者承认他们的罪恶，他们说：“哀哉我们！我们因否认真主而成了不义的人。”"
    },
    {
      "resource_id": 182,
      "text": "他们将不断重复认罪和哀号，直到我使他们变成谷茬和死灰。"
    },
    {
      "resource_id": 182,
      "text": "我没有游戏地创造天地及其间的一切，我创造天地是为了证明我的大能。"
    },
    {
      "resource_id": 182,
      "text": "如果我要配偶和子女，我会在我这里得到。我不会那样做，因为我不需要。"
    },
    {
      "resource_id": 182,
      "text": "我以启示先知的真理投掷否认者的谬误，而击破之，他们的谬误就消亡了。妄称真主有配偶和子女的人们啊，由于你们对真主的不恰当的描述，愿你们遭到毁灭。"
    },
    {
      "resource_id": 182,
      "text": "祂拥有天地的国权，祂那里的天使虔诚崇拜祂，他们不傲慢，也不懈怠。"
    },
    { "resource_id": 182, "text": "他们常常坚持赞颂真主，他们不厌倦。" },
    {
      "resource_id": 182,
      "text": "以物配主者舍真主而崇拜许多神灵，那些神灵不能复活死物，他们怎么崇拜无能的东西呢？"
    },
    {
      "resource_id": 182,
      "text": "假如天地间有许多神灵，那么天地必因神灵争权夺利而毁灭了。然而，事实并非如此。拥有宝座的主不可能像以物配主者所描述的那样。"
    },
    {
      "resource_id": 182,
      "text": "真主独享权力和判决。任何人都无权审问祂，祂要审问仆人的工作，并对他们进行回报。"
    },
    {
      "resource_id": 182,
      "text": "他们舍真主而崇拜多神。使者啊！你对这些以物配主者说：“你们为自己的信仰拿出证据吧。这是降示给我的经典和降示给众使者的经典。你们没有任何证据。”不然，大多数以物配主者是无知和因袭的。他们拒绝接受真理。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！在你之前所派遣的先知，我都启示他们，除我外，绝无应受崇拜的。你们当只崇拜我，不要以任何物举伴我。"
    },
    {
      "resource_id": 182,
      "text": "以物配主的人说：“真主以天使为女儿。”赞主清净！祂与他们所说的无关。众天使是真主的仆人，他们是受优待的，是亲近真主的。"
    },
    {
      "resource_id": 182,
      "text": "他们在真主面前不先开口，只有真主允许才开口说话，他们执行真主的命令，绝不违抗。"
    },
    {
      "resource_id": 182,
      "text": "祂知道他们前后的工作，他们只替真主所喜悦者说情。他们因畏惧真主而小心翼翼，他们不违背真主的任何命令。"
    },
    {
      "resource_id": 182,
      "text": "假如有人说：“我是除真主之外的神灵”，我必因他的话而使他在复活日遭受永恒的火刑。我就这样报酬否认真主、以物配主的不义者。"
    },
    {
      "resource_id": 182,
      "text": "难道否认真主的人不知道吗？天地原是闭塞的，之间没有缝隙，然后我分开了天地，使雨水从天而降，创造各种动物与植物。他们怎么不思考，从而信仰独一的真主呢？"
    },
    {
      "resource_id": 182,
      "text": "我在大地上创造了稳固的大山，以免大地动荡不安。我在其中开辟许多宽阔的道路，以便他们在旅行中到达目的地。"
    },
    {
      "resource_id": 182,
      "text": "我把天创造成被保护的穹顶，以免无柱的天跌落，以免恶魔偷听机密。以物配主者对天上的迹象——日月——是忽视的，他们不进行思考。"
    },
    {
      "resource_id": 182,
      "text": "真主创造了夜晚，供人休息；创造了白昼，供人谋生。他使太阳成为白昼的迹象，使月亮成为夜晚的迹象。日月都在固定的轨道上不偏不倚地行运行着。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！在你之前，我没有使任何人永生。如果你死了，难道他们能长生吗？"
    },
    {
      "resource_id": 182,
      "text": "每个人——无论信士还是非信士都要在今世品尝死的滋味。人们啊！我在今世生活以责任、恩典和灾难考验你们，你们在死后只回归到我这里，我要根据你们的工作对你们进行回报。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！当这些以物配主者看到你时，他们只会把你当做笑料，并让他们的追随者远离你。他们说：“这就是诽谤你们神灵的那个人吗？”他们在嘲笑的同时，否认真主降示给他们的《古兰经》，他们否认真主赐予他们的恩典。他们最应该被嘲笑，因为他们十恶不赦。"
    },
    {
      "resource_id": 182,
      "text": "人生来就是急躁的，希望事情早日发生。如以物配主者希望刑罚早日降临。你们这些急躁者啊，我将为你们昭示迹象，你们不要急于求成。"
    },
    {
      "resource_id": 182,
      "text": "否认复活的人急躁地说：“穆斯林们啊！你们警告我们的复活在什么时候呢？如果你们所说的是诚实的。”"
    },
    {
      "resource_id": 182,
      "text": "如果这些否认复活的人知道，在那时，他们无法用他们的面部和背部抵挡火焰。没有人能帮助他们阻止刑罚。假如他们确信这一点，必定不会急于要求刑罚降临。"
    },
    {
      "resource_id": 182,
      "text": "他们不知道复活的时间。复活将突然降临他们，他们无法抵挡，也没有时间忏悔，以便他们获得怜悯。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你的族人嘲笑你，你并非特例。你之前的许多使者已被嘲笑了，他们在今世所嘲笑的刑罚确已降临他们了。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些人说：“如果至仁主要惩罚你们，谁能够在夜间或白昼保护你们呢？”不然，他们对他们主的劝告和证据是背弃的，他们由于愚昧无知，从不思考这些问题。"
    },
    {
      "resource_id": 182,
      "text": "还是他们有许多神灵能保护他们免遭我的刑罚。那些神灵自身难保，怎么能帮助别人呢？他们对我的刑罚不蒙庇护。"
    },
    {
      "resource_id": 182,
      "text": "不然，我将使这些否认者和他们的祖先享受我所赐的恩典，使他们的寿命得到延长。他们因此被迷惑，顽固不化。难道这些自欺者没有看见吗？我通过战胜他们来缩小他们的边境。他们为何不引以为戒呢？这些人不是战胜者，而是被战胜者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“我只以真主的启示警告你们。聋子被警告时，他们不会听取召唤。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！假如你的主的一点刑罚降临于他们，他们必定说：“悲哉！我们遭毁灭了。我们以物配主，否认穆罕默德带来的启示，我们确是不义者。”"
    },
    {
      "resource_id": 182,
      "text": "在复活日，我将设立公道的天秤，以便称量他们的工作。在那一天，任何人的善功或罪行都不会被减少，即使他的行为像芥子般微小也罢，我足以清算仆人的工作。"
    },
    {
      "resource_id": 182,
      "text": "我确已赐予穆萨和哈伦《讨拉特》，以区分真理和谬误，合法与非法，并引导信道者，教诲敬畏者。"
    },
    {
      "resource_id": 182,
      "text": "他们畏惧他们的主的刑罚，尽管他们没有看到它，然而，他们是害怕末日的。"
    },
    {
      "resource_id": 182,
      "text": "降示给穆罕默德的这部《古兰经》是人们的教诲和劝诫，它是裨益众多的。难道你们要否认它，不承认它，不实践它吗？"
    },
    {
      "resource_id": 182,
      "text": "我确已在易卜拉欣年幼时赏赐他明证，我是深知他的。"
    },
    {
      "resource_id": 182,
      "text": "当时，他对他的父亲阿宰尔和族人说：“你们亲手所造并加以崇拜的这些偶像是什么？”"
    },
    {
      "resource_id": 182,
      "text": "他的族人对他说：“我们发现我们的祖先在崇拜它们，于是，我们就仿效他们。”"
    },
    {
      "resource_id": 182,
      "text": "易卜拉欣对他们说：“你们和你们的祖先已迷失了正道。”"
    },
    {
      "resource_id": 182,
      "text": "他的族人对他说：“你是和我们说正经话呢？还是在和我们开玩笑呢？”"
    },
    {
      "resource_id": 182,
      "text": "易卜拉欣说：“我在和你们说正经话，不是在开玩笑。你们的主是创造天地的主，我见证他是天地的创造者，你们的偶像没有任何创造能力。”"
    },
    {
      "resource_id": 182,
      "text": "易卜拉欣暗自决定：“指主发誓，你们离开之后，我必定要对你们的偶像做一件你们厌恶的事。”"
    },
    {
      "resource_id": 182,
      "text": "易卜拉欣把他们的偶像打碎了，留下了一个最大的，以便他们回来时问它是谁打碎的。"
    },
    {
      "resource_id": 182,
      "text": "当他们回来时，发现偶像被打碎了，就互相询问：“是谁打碎了这些偶像？他确是一个不义者，因为他亵渎了应该尊重的事物。”"
    },
    {
      "resource_id": 182,
      "text": "有些人说：“我们听说一个叫易卜拉欣的青年曾诽谤他们，也许就是他打碎的。”"
    },
    {
      "resource_id": 182,
      "text": "他们的领袖说：你们把易卜拉欣带到众人面前吧，以便他们为他作证。他若是承认了，你们就有证据了。"
    },
    {
      "resource_id": 182,
      "text": "他们就把易卜拉欣带来审问：“易卜拉欣啊！是你对我们的神灵做了这件严重的事情吗？”"
    },
    {
      "resource_id": 182,
      "text": "易卜拉欣奚落了他们，当众揭露了他们偶像的无能，他说：“我没有做，是那个最大的偶像干的。如果他们会说话，你们就问问它吧。”"
    },
    {
      "resource_id": 182,
      "text": "他们就互相批评，发现他们的偶像既无益也无害。他们舍真主而崇拜它们，他们是不义的。"
    },
    {
      "resource_id": 182,
      "text": "然后，他们顽固不化。他们说：“易卜拉欣啊！你确已知道这些偶像不会说话，你怎么让我们问它呢？”他们企图以此为据，却变得很被动。"
    },
    {
      "resource_id": 182,
      "text": "易卜拉欣责备他们说：“你们怎么舍真主而崇拜对你们无益也无害的东西呢？它们连自己都保护不了。"
    },
    {
      "resource_id": 182,
      "text": "你们真可恶，你们不崇拜真主，却崇拜这些无福也无祸的东西。你们怎么不理解呢？你们为何不放弃崇拜偶像呢？”"
    },
    {
      "resource_id": 182,
      "text": "当他们无法以理服人时，便诉诸武力。他们说：“你们用火把易卜拉欣烧死吧。你们援助你们被打碎的神灵吧，如果你们有所作为的话。”"
    },
    {
      "resource_id": 182,
      "text": "他们点燃了火，把易卜拉欣投入其中。我说：“火啊，你对易卜拉欣变成凉爽的、和平的吧。”因此，火就变成了凉爽的、和平的，易卜拉欣毫发未损。"
    },
    {
      "resource_id": 182,
      "text": "易卜拉欣的族人企图烧死他，但我破坏了他们的阴谋，我使他们成了被战胜的一方。"
    },
    {
      "resource_id": 182,
      "text": "我拯救了易卜拉欣和鲁特，使他们来到我降福的沙姆。我在那里派遣了许多先知，为被造者散布了许多宝藏。"
    },
    {
      "resource_id": 182,
      "text": "当易卜拉欣祈求真主赐予他后裔时，我为他赏赐了伊斯哈格，我又赐他叶尔孤白。我使他们都成为善良的、服从真主的人。"
    },
    {
      "resource_id": 182,
      "text": "我使他们成为导人于善的领袖，他们奉真主的旨意号召人们崇拜真主，我启示他们：“你们当多行善事，谨守拜功，交纳天课。”他们是服从我的。"
    },
    {
      "resource_id": 182,
      "text": "我赐予鲁特判断事物的智慧，并赐予他宗教知识，我使他脱离那个人们干丑事的城市——索多玛。他们确是堕落的、背叛真主的民众。"
    },
    {
      "resource_id": 182,
      "text": "我使他进入我的慈恩之中，我拯救他免遭他的族人所遭的灾难。他确是执行我的命令、远离我的禁令的清廉者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记努哈的故事。当时他曾祈祷真主。我应答了他的祈求，拯救他和他的信徒脱离了忧患。"
    },
    {
      "resource_id": 182,
      "text": "我使他脱离否认我的迹象的民众。他们是堕落、邪恶的民众。我把他们全部淹死了。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记达五德和他的儿子素莱曼。当时，百姓的羊群夜间出来吃庄稼的时候，他俩为庄稼的事而判决。我是见证他们的判决的，我知道他们的判决的详细情况。"
    },
    {
      "resource_id": 182,
      "text": "我使素莱曼知道怎样判决。我给达五德和素莱曼赏赐了圣品和知识，我没有只给素莱曼赏赐这些。我使群山和众鸟随达五德一起赞颂我。我曾经就是这样做的。"
    },
    {
      "resource_id": 182,
      "text": "我教授达五德制造盔甲，使你们得免于战争的创伤。人们啊！你们感谢真主赐予你们的这一恩典了吗？"
    },
    {
      "resource_id": 182,
      "text": "我为素莱曼制服狂风，它奉他的命令而吹到我曾降福的地方，带去了很多福利。我是全知万事的，任何事都瞒不过我。"
    },
    {
      "resource_id": 182,
      "text": "我又为他制服一部分恶魔，来为他潜水，打捞水里的宝藏。他们还做其他的工作，如建筑。我在监督他们的工作，任何事都不能逃脱我的掌控。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记艾友卜的故事。当时，他遭遇灾难，他祈祷真主：“主啊！我身患重病，又失去了家人。你是最仁慈的主，求你为我解除灾难吧。”"
    },
    {
      "resource_id": 182,
      "text": "我应答了他的祈祷，为他解除了灾难，并赐予他家人和子女。我做这一切都是出于仁慈，也为了教诲服从真主的人，以便他们像艾友卜那样忍耐。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记伊斯玛仪、伊德立斯和助勒基福勒，他们都是忍受患难，履行义务的人。"
    },
    {
      "resource_id": 182,
      "text": "我使他们进入我的慈恩之中，使他们成为先知，使他们进入乐园。他们是真主的善仆，他们服从真主的命令，他们表里如一。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当提及藏身鱼腹的尤努斯。当时，他们没有得到真主的许可就愤愤不平地离开了族人，因为他们执迷不悟。他以为我不约束他，当他被鲸鱼吞进腹中时，受到了失去自由的考验。他在鲸鱼肚腹的黑暗、海洋的黑暗和夜晚的黑暗中向主祈求，表示忏悔，他说：“除你外，绝无应受崇拜的，赞颂你超绝万物，我确是不义者。”"
    },
    {
      "resource_id": 182,
      "text": "我应答了他的祈祷，拯救他脱离忧患，摆脱重重黑暗。当信士陷入忧患，向真主祈祷时，我要像拯救尤努斯圣人那样拯救他们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记宰凯里雅的故事。当时他向真主祈祷：“主啊！求你不要任随我孤独，你是最好的继承者，求你赏赐我子嗣吧。”"
    },
    {
      "resource_id": 182,
      "text": "我应答了他的祈祷，赐予他叶哈雅。我治愈了他的妻子，她原先不能生育，后来能生育了。宰凯里雅和他的妻子、儿子都是积极行善的人，他们曾向我祈祷，以获得我的赏赐，他们害怕我的惩罚，他们是恭顺的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记麦尔彦的故事，她保守贞操。真主派吉卜利里，将来自真主的精神注入她体内，她怀上了尔萨，她和她的儿子尔萨是真主大能的证据。真主无父地创造了尔萨，祂是全能的。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！这确是你们统一的宗教—就是认主独一的伊斯兰。我是你们的主，你们当只崇拜我。"
    },
    {
      "resource_id": 182,
      "text": "人们分裂了，他们中有认主独一者，有以物配主者，有否认者，有信士。在复活日，所有的人都要回归于我，我将根据他们的工作对他们进行回报。"
    },
    {
      "resource_id": 182,
      "text": "谁信道并行善，他的善功是不会被否定的，真主将要加倍的赏赐他。在复活日，他将看见自己工作的记录，并以此感到高兴。"
    },
    {
      "resource_id": 182,
      "text": "我因人们否认而毁灭的市镇，不可能再返回人间，以便进行忏悔。"
    },
    {
      "resource_id": 182,
      "text": "他们永远不能返回，直到雅朱者和马朱者被开释。那一天，他们将从高地涌向四方。"
    },
    {
      "resource_id": 182,
      "text": "他们出来时，末日就临近了，末日的恐惧将显现。不信道者将瞪大眼睛。他们说：“悲哉我们！我们在今世疏忽大意，没有为这一天做准备，我们因否认和犯罪而不义了。”"
    },
    {
      "resource_id": 182,
      "text": "以物配主的人们啊！你们和你们舍真主所崇拜的偶像是火狱的燃料，你们都将进入火狱。"
    },
    {
      "resource_id": 182,
      "text": "如果这些是真正的神灵，他们就不会和他们的崇拜者进入火狱了。所有的崇拜者和被崇拜者都将进入火狱，永居其中，不得出来。"
    },
    {
      "resource_id": 182,
      "text": "他们由于强烈的痛苦，在火狱中发出叹息，他们听不到任何声音。"
    },
    {
      "resource_id": 182,
      "text": "当以物配主者说：“尔萨和被崇拜的众天使都将进入火狱。”时，真主说：“真主预知其幸福者将远离火狱。"
    },
    {
      "resource_id": 182,
      "text": "他们听不到火狱的声音，他们永居于自己所爱好的享乐中，他们享受的恩典不会中断。"
    },
    {
      "resource_id": 182,
      "text": "当火狱的居民受刑时，他们不会感到害怕。天使将迎接他们，说：‘这就是你们在今世被应许的日子，你们以你们将获得的享受而高兴吧。’”"
    },
    {
      "resource_id": 182,
      "text": "那一天，我将天卷起，犹如卷轴将书画卷起一样。我要以初次创造的形式将众生召集起来。这是我应许的，我绝不会爽约，我必定要实现它。"
    },
    {
      "resource_id": 182,
      "text": "在我记录在天牌之后。我确已在降示给众使者的经典中记录了。大地必为我的善仆所继承，他们就是穆罕默德的追随者。"
    },
    {
      "resource_id": 182,
      "text": "我所降示的劝诫中有对崇拜真主的民众的通告，他们能够以此获益。"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德啊！我派遣你为使者，只为怜悯众世界。你渴望引导人类，将他们从真主的刑罚中拯救出来。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“我的主启示我，你们应当崇拜的是独一的主，祂没有伙伴，祂就是真主。你们信仰祂，服从祂吧。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果这些人背离我所带来的，你对他们说：“我已经告诉过你们，我和你们一样，我们之间没有任何区别。”我不知道真主警告你们的刑罚何时降临。”"
    },
    {
      "resource_id": 182,
      "text": "真主知道你们公开的言辞和隐匿的言辞。任何事都瞒不过祂，祂将据此回报你们。"
    },
    {
      "resource_id": 182,
      "text": "我不知道，也许缓降刑罚是对你们的考验，让你们获得暂时的享受，以便你们沉湎于否认和迷误之中。"
    },
    {
      "resource_id": 182,
      "text": "先知祈祷真主说：“主啊！求你在我们与那些坚持否认的人之间秉公判决。对于你们所说的悖信与否认的言辞，我们只求助至仁的主。”"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "21" }
  }
}
