{
  "translations": [
    {
      "resource_id": 236,
      "text": "Iqeôb ed i medden uqeîîi nnsen, u nitni stehzan, ur d rzin."
    },
    {
      "resource_id": 236,
      "text": "Ur ten d ippas usmekti amaynut, s$uô Mass nnsen, mebla ma ppuraren, mara s sslen."
    },
    {
      "resource_id": 236,
      "text": "Ur d rzin wulawen nnsen. Ppemcawaôen wid idensen, s tuffra: \"d acu t wagi, siwa amdan am kunwi? Day a pvefôem ssêur, kunwi tepwalim\"?"
    },
    {
      "resource_id": 236,
      "text": "Inna: \"Mass iw Iéôa timenna deg igenni, di tmurt. Neppa Issel, Issen\"."
    },
    {
      "resource_id": 236,
      "text": "Maca, nnan: \"d taffa n tirga. Xaîi! Isnulfa t id. Xaîi! Neppa d amedyaz. Aha san, ad a$ d iawi assekni, akken id ippuceggaâ i imezwura\"!"
    },
    {
      "resource_id": 236,
      "text": "Ur tumin, uqbel nnsen, yal temdint Nesqucc, day ad amnen nitni?"
    },
    {
      "resource_id": 236,
      "text": "Ur d Nuzen, uqbel ik, siwa irgazen, iwumi Nweêêa. Steqsit imawlan usmekti, ma ur teéôim."
    },
    {
      "resource_id": 236,
      "text": "Ur ten Nerri d tifekkiwin ur ntepp lqut. Ur wekkôen."
    },
    {
      "resource_id": 236,
      "text": "Sinna, Neîîef deg wayen i sen Nâahed, u Nsellek iten akked wid i £ ihwan. Nen$a imcumen."
    },
    {
      "resource_id": 236,
      "text": "Ih, Nessers awen ed Tazmamt, degs asmekti nnwen. Day ur tefhimem ara?"
    },
    {
      "resource_id": 236,
      "text": "Acêal n temdinin idensen ay Neôéa! Nexleq, deffir sent, agdud nniven."
    },
    {
      "resource_id": 236,
      "text": "Mi êussen i lwaâôan nne£, atnan la regwlen, segs."
    },
    {
      "resource_id": 236,
      "text": "Ur regwlet ara, u$alet ar wayen is testasrem, ar ixxamen nnwen. Amar fellawen asteqsi."
    },
    {
      "resource_id": 236,
      "text": "Nnan: \"a yamxix nne$, nella, s tidep, d imednas\"!"
    },
    {
      "resource_id": 236,
      "text": "Ur tfukk ti$ôi yagi nnsen, armi ten Nerra d aqecqac urhif."
    },
    {
      "resource_id": 236,
      "text": "Ur Nexliq ara, i wurar nne£, igenni, tamurt, akked wayen illan garasen."
    },
    {
      "resource_id": 236,
      "text": "Lemmer day Neb$i lhawiyya, yili Nebbwi p id, s $uône£, maday Naâna."
    },
    {
      "resource_id": 236,
      "text": "Xaîi! Nekkat tikerkas s tidep. Tneqq itent. Neqvent. A tawa$it nnwen, ilmend n wayen d teggarem!"
    },
    {
      "resource_id": 236,
      "text": "IneS kra illan di tmurt akked igenwan. Wid illan $uôeS, ur sme$wôen ara iman nnsen, $ef uâabed iS. Ur âaggun."
    },
    { "resource_id": 236, "text": "Ppanzen iv akked wass, ur sêissifen." },
    {
      "resource_id": 236,
      "text": "Ne$ ddmen d, si tmurt, iôebbiten id ipparan ar ddunit?"
    },
    {
      "resource_id": 236,
      "text": "Lemmer llin degsen iôebbiten, war Öebbi, war ccekk, ad fesden. Gedha s Öebbi, Mass n usgeld, seg wayen id ggaren!"
    },
    {
      "resource_id": 236,
      "text": "Ur fellaS asteqsi $ef wayen Ixeddem. Nitni, fellasen asteqsi."
    },
    {
      "resource_id": 236,
      "text": "Ne$ day ddmen iôebbiten, war Neppa? Ini: \"Awit ed atebbet nnwen\". Ayagi d asmekti i wid illan yidi, d asmekti i wid illan, uqbel i. Maca, tegwti segsen, ur ssinen tidep. D$a zzin akin."
    },
    {
      "resource_id": 236,
      "text": "Ur d Nuzen amazan, uqbel ik, siwa ma Nweêêa yas ar: \"ur illi ôebbi siwa Nek, ihi âabdet iyI\"."
    },
    {
      "resource_id": 236,
      "text": "Nnan: \"Isâa Uênin aqcic\". Gedha s yiS! Xaîi! D imdanen imaâzuzen."
    },
    {
      "resource_id": 236,
      "text": "Ur S d zeggwiren deg wawal, xedmen s lameô iS."
    },
    {
      "resource_id": 236,
      "text": "Iéôa i illan zdat sen, akked wayen illan deffir sen. Ur ççafâan, siwa $ef win Iôuva. U nitni, si lxuf iS, pêadaren."
    },
    {
      "resource_id": 236,
      "text": "Win, segsen, id innan: \"nek d ôebbi, war Neppa\", a t Nqeîîi s Loahennama. Akka ay Nepqeîîi imednas."
    },
    {
      "resource_id": 236,
      "text": "Ne$ wid ijehlen ur walan ara tamurt akked igenwan llan mlalen? Nessemfaôaq iten, Nga s waman kra n wayen idren. Ihi, day ur ppamnen ara?"
    },
    {
      "resource_id": 236,
      "text": "Nerra di tmurt idurar, iwakken ur tepêerrik ara yissen. Nerra, degsen, tiza d iberdan, amar ad pwanhun."
    },
    {
      "resource_id": 236,
      "text": "Nerra igenni d ssqef innestaôen, u nitni ooan issekniyen nne£."
    },
    {
      "resource_id": 236,
      "text": "D Neppa i Ixelqen iv akked wass, iîij akked waggur, yal wa iteddu deg ubrid is."
    },
    {
      "resource_id": 236,
      "text": "Ur Nefka ara, uqbel ik, tameddurt n lebda i umdan. Day keçç a ppemmtev, nitni ad wekkôen?"
    },
    {
      "resource_id": 236,
      "text": "Yal amdan ad ijeôôeb tameppant. Nepjeôôib ikwen s cceôô, akked lxiô. D ahewwel. £uône£ tu$alin nnwen."
    },
    {
      "resource_id": 236,
      "text": "Mara k id walin wid ijehlen, pmmaâliken kan fellak: \"d wagi id ikkaten deg iôebbiten nnwen\"? Nitni nekôen asmekti n Uênin."
    },
    {
      "resource_id": 236,
      "text": "Ipwaxleq umdan si leêmeq. Ad awen d Ssenâate$ issekniyen iW, ihi, ur iyI $eûbet."
    },
    {
      "resource_id": 236,
      "text": "Qqaren: \"melmi lemâahda yagi, ma tessawalem tidep\"?"
    },
    {
      "resource_id": 236,
      "text": "Wid ijehlen, a lemmer ad éôen tagwnip ideg ur d tekksen udmawen nnsen, ne$ iârar nnsen, si tmes! Nitni ur pwasellken."
    },
    {
      "resource_id": 236,
      "text": "Xaîi! A ten id ias, deqzalla, a ten iwwet ba$a, ur zmiren a t rren, ne$ ad gganin."
    },
    {
      "resource_id": 236,
      "text": "Ni$ ttahan $ef imazanen, uqbel ik! Ayen i$ef mmaâlken, izzi d $ef wid, segsen, i ittahan."
    },
    {
      "resource_id": 236,
      "text": "Ini: \"anwa ara kwen ifukken, iv akked wass, seg Uênin\"? Maca, ooan asmekti n Mass nnsen."
    },
    {
      "resource_id": 236,
      "text": "Ne$ sâan iôebbiten ara ten ifukken, war Nekwni? Ur zmiren ad sellken iman nnsen, ur sâin imâiwnen mgal a£."
    },
    {
      "resource_id": 236,
      "text": "Xaîi! Nestaser i wigi akked imezwura nnsen, ar tewser nnsen. Day ur walan ara, Neppas ed ar tmurt, Nessenqas si leryaf is? Day d Nitni ara irebêen?"
    },
    {
      "resource_id": 236,
      "text": "Ini: \"la kwen nedôe$ kan, s uweêêi\". Ur sellen iâééugen i unabi ma ppunedôen."
    },
    {
      "resource_id": 236,
      "text": "Ma iêuza ten uûuvu uâaqeb n Mass ik, war ccekk, a d inin: \"a ssexv nne$! Ih, nella d imednas\"."
    },
    {
      "resource_id": 236,
      "text": "A n Nessers lmizanat iûewben, ass n tnekra. Ur ipwadnes umdan s wacemma. Xas d aâqqa ucceryad, a t id Nawi. Nesteqnaâ yisne£ i uqeîîi."
    },
    {
      "resource_id": 236,
      "text": "Ni$ Nefka i Musa akked Haôun, afraz, akked tafat d usmekti, i wid ipêezziben."
    },
    {
      "resource_id": 236,
      "text": "Wid ippagwaden Mass nnsen, ur T walan, u pêaraben $ef yimir."
    },
    {
      "resource_id": 236,
      "text": "Wagi d asmekti iôqan, id Nessader. Day a t tagwim kunwi?"
    },
    {
      "resource_id": 236,
      "text": "Ni$ Nefka, zik, nnhaya s i Ibôahim? Nella Nessen it."
    },
    {
      "resource_id": 236,
      "text": "Mi inna i baba s akked ugdud is: \"d acu tent tâancurin agi, i la tepkabarem\"?"
    },
    {
      "resource_id": 236,
      "text": "Nnan d: \"Nufa d imezwura nne$ la tent âabden\"."
    },
    {
      "resource_id": 236,
      "text": "Inna: \"ihi, tellam, kunwi akked imezwura nnwen, di ttelfan n ûûeê\"."
    },
    {
      "resource_id": 236,
      "text": "Nnan: \"tusiv a$ d, s tidep, ne$ keçç seg wid ippuraren\"?"
    },
    {
      "resource_id": 236,
      "text": "Inna: \"xaîi. Mass nnwen d Mass n tmurt akked igenwan, id Ixleq. Nek, seg inagan n waya."
    },
    {
      "resource_id": 236,
      "text": "S Öebbi, ard ad andi$ i tâancuôin nnwen, mara teîîixxôem\"."
    },
    {
      "resource_id": 236,
      "text": "Isseftutes itent, siwa tameqwôant degsent, amar a d u$alen $uôes."
    },
    {
      "resource_id": 236,
      "text": "Nnan: \"anwa i igan akka i iôebbiten nne$? Neppa, war ccekk, d amednus\"."
    },
    {
      "resource_id": 236,
      "text": "Nnan: \"nesla i ileméi, itent id iudren, isem is Ibôahim\"."
    },
    {
      "resource_id": 236,
      "text": "Nnan: \"awit ep id, zdat wallen n medden, amar ad ilin d inagan\"."
    },
    {
      "resource_id": 236,
      "text": "Nnan: \"day d keçç i igan akka, i iôebbiten nne$, a Ibôahim\"?"
    },
    {
      "resource_id": 236,
      "text": "Inna: \"xaîi, i igan akka, d ameqwôan nnsen agi. Steqsit pen, ma pmeslayen\"."
    },
    {
      "resource_id": 236,
      "text": "Endekwalen d. Nnan: \"ih, d kunwi ay d imednas\"."
    },
    {
      "resource_id": 236,
      "text": "Sinna, bran i iqweôôa nnsen: \"ni$ wigi, teéôiv, ur pmeslayen ara\"!"
    },
    {
      "resource_id": 236,
      "text": "Inna: \"day tâabdem, war Öebbi, ayen ur kwen inefâan, ur kwen iîîuôôun, s wacemma?"
    },
    {
      "resource_id": 236,
      "text": "Tfuh i kunwi, akked wayen tâabdem, war Öebbi! Day ur tefhimem ara\"?"
    },
    {
      "resource_id": 236,
      "text": "Nnan: \"sseô$et ep, u sellket iôebbiten nnwen, ma tâazmem\"."
    },
    {
      "resource_id": 236,
      "text": "Nenna: \"a times, ili d tasmuvi u d talwit, i Ibôahim\"."
    },
    { "resource_id": 236, "text": "Undin as p. Nerra ten d imexsuôen mavi." },
    {
      "resource_id": 236,
      "text": "Nsellek it, akked Luî, ar tmurt i Neôqa i imavalen."
    },
    {
      "resource_id": 236,
      "text": "Nefka yas Isêaq, Nerna yas Yaâqub. I sin, Nerra ten d wid imaânen."
    },
    {
      "resource_id": 236,
      "text": "Nerra ten d imvebbôen, nehhun s lameô nne£. Nweêêa yasen igiten ilhan, taéallit, azekki. Llan d wid i £ iâabden."
    },
    {
      "resource_id": 236,
      "text": "I Lut, Nefka ûûwab, tamusni. Nsellek it si temdint i illan txeddem tucmitin. Llan, s tidep, d agdud n dir, d laâôuô."
    },
    {
      "resource_id": 236,
      "text": "Nesskecm it deg uêunu nne£. Neppa, ih, seg wid imaânen."
    },
    {
      "resource_id": 236,
      "text": "I Nuê, zik, mi inâaô. Njaweb as ed. Nsellek it, neppa akked twacult is, si lefqaâ abarar."
    },
    {
      "resource_id": 236,
      "text": "Neneêêel it mgal agdud i iskaddben issekniyen nne£. Llan, s tidep, d agdud n dir. Ne$ves iten meôôa."
    },
    {
      "resource_id": 236,
      "text": "I Dawed akked Sliman, mi êudden $ef yiger, ideg ksant wulli n medden. Nella d Inagan uêuddu nnsen."
    },
    {
      "resource_id": 236,
      "text": "Nessfehm as p i Sliman. I sin, Nefka ûûwab, tamusni. Nêeppem i idurar akked igvav ad sbuccâen Dawed. D ayen Newqem."
    },
    {
      "resource_id": 236,
      "text": "Nessêefv as, ad awen iûnaâ iceîîiven, ara iêarben fellawen si tiytiwin. Day a ppesnemmrem?"
    },
    {
      "resource_id": 236,
      "text": "I Sliman, avu n tarikt, ipûuvu s lameô is, $er tmurt i Neôqa. Nezga Néeô yal cci."
    },
    {
      "resource_id": 236,
      "text": "Ger ccwaîen, wa i$evves as, wa iqubel cce$l nniven. Nella d imêaraben nnsen."
    },
    {
      "resource_id": 236,
      "text": "I Yub, mi inuj $eô Mass is: \"nek pwa$e$. Keçç, Tifev akw wid ipêunun\"."
    },
    {
      "resource_id": 236,
      "text": "Njaweb as ed. Nekkes as it ivuôôen; Nerra yas d tawacult is, akw, yides, tin i p icban. D aêunu s$uône£, d asmekti i iâabaden."
    },
    {
      "resource_id": 236,
      "text": "Ismaâil, Idris, Dulkifl, akken ma llan, d iûebôiyen."
    },
    {
      "resource_id": 236,
      "text": "Nesskecm iten deg uêunu nne£. Nitni, s tidep, seg wid imaânen."
    },
    {
      "resource_id": 236,
      "text": "I Dannun, mi iôuê s wurrif. I$il ur Nesâi ara adabu fellas. Inâaô, di tellis: \"ur illi ôebbi siwa Keçç. Gedha s yiseK! Nek lli$ si imednas\"."
    },
    {
      "resource_id": 236,
      "text": "Njaweb as ed. Nâateq it si éémik. Akka ay Nâateq lmumnin."
    },
    {
      "resource_id": 236,
      "text": "I Zakaria, mi inuj $uô Mass is: \"a Mass iw! Ur iyi Ippaooa ara d amengur. Keçç, Tifev akw iweôôaten\"."
    },
    {
      "resource_id": 236,
      "text": "Njaweb as ed. Nefka yas Yaêia, Nesseêla yas tameîîut is. Nitni, s tidep, izga izwar lxiô nnsen. Pnujun $uône£, s tugwdi d usirem. Unzen a£."
    },
    {
      "resource_id": 236,
      "text": "Ar tin i iqqimen zeddiget, Nûuv si ôôuê nne£. Nerra p, neppat akked mmi s, d assekni i imavalen."
    },
    {
      "resource_id": 236,
      "text": "Lois agi nnwen, war ccek, d lois yiwen. Nek d Mass nnwen, ihi âabdet iyI."
    },
    {
      "resource_id": 236,
      "text": "Gezmen lameô nnsen garasen. £uône£, akw, ara d u$alen."
    },
    {
      "resource_id": 236,
      "text": "Win ixeddmen ayen ilhan u irna iumen, ur ipôuêu laâtab is. Ih, Nekwni Nepparu fellas."
    },
    {
      "resource_id": 236,
      "text": "Ipwagdel asen a d u$alen $eô temdint i Nesqucc,"
    },
    {
      "resource_id": 236,
      "text": "alamma serrêen d i Iaouo d Maouo. Nitni, si yal ti$ilt, a d azzlen."
    },
    {
      "resource_id": 236,
      "text": "Tqeôb ed lemâahda n tidep. Atan iqquô yiéôi n wid ijehlen: \"a tawa$it nne$! Ni$ nella ne$fel $ef waya. U, aâer, nella d imednas."
    },
    {
      "resource_id": 236,
      "text": "Kunwi, s tidep, akked wayen tâabden, war Öebbi, d is$aôen n Loahennama. £ures, kunwi, teppeddum."
    },
    {
      "resource_id": 236,
      "text": "Lemmer llin widak d iôebbiten, ur p keççmen. Akw, ad wekkôen degs."
    },
    {
      "resource_id": 236,
      "text": "I nitni, degs, zzhir. Nitni, degs, ur sellen."
    },
    {
      "resource_id": 236,
      "text": "Ma d wid iwumi izwar ssaâd, s$uône£, widak, segs, ad baâden."
    },
    {
      "resource_id": 236,
      "text": "Ur sellen i ûûut is. Ad wekkôen deg wayen cihwant teôwiêin nnsen."
    },
    {
      "resource_id": 236,
      "text": "Ur ten i$webbel lweêc abarar. A ten magrent lmalayek: \"assa, d ass nnwen, i wen ippuwaââden\"."
    },
    {
      "resource_id": 236,
      "text": "Ass ideg ara Nesnefvas igenni am tweôqep n tira, akken Nebda axlaq amezwaru, ad as Nales. D lemâahda fellane£. Akka, ih, ara Nexdem."
    },
    {
      "resource_id": 236,
      "text": "Ni$ Nura deg Ihellilen, deffir usmekti: \"ara iweôten tamurt, d imdanen iW imaânen\"."
    },
    {
      "resource_id": 236,
      "text": "Deg wayagi, war ccekk, d asali i ugdud iâabbaden."
    },
    { "resource_id": 236, "text": "Ur k id Nuzen, siwa d aêunu i imavalen." },
    {
      "resource_id": 236,
      "text": "Ini: \"iyi d ippuweêêan, siwa: Öebbi nnwen d Öebbi Yiwen kan. Kunwi ma d imvuâen\"?"
    },
    {
      "resource_id": 236,
      "text": "Ma wexxôen, ini: \"âaggne$ awen, akken ma tellam; ur éôi$ ma iqôeb, ne$ ibâad, ayen i wen ippuwaââden."
    },
    {
      "resource_id": 236,
      "text": "Neppa, s tidep, Issen awal d iff$en, Issen ayen tessusmem."
    },
    {
      "resource_id": 236,
      "text": "Ur éôi$ ma, ayagi, ahat d ahewwel nnwen, u d zzhu n tallit kan."
    },
    {
      "resource_id": 236,
      "text": "Inna: \"a Mass iw! Eêkem s tidep. Mass nne$, Aênin, i nepper d Amâiwen, mgal ayen teppandim\"."
    }
  ],
  "meta": {
    "translation_name": "Ramdane At Mansour",
    "author_name": "Ramdane At Mansour",
    "filters": { "resource_id": 236, "chapter_number": "21" }
  }
}
