{
  "translations": [
    {
      "resource_id": 28,
      "text": "Se acerca el momento en que los hombres deban rendir cuentas, pero ellos, despreocupados, se desvían."
    },
    {
      "resource_id": 28,
      "text": "Cuando reciben una nueva amonestación de su Señor, la escuchan sin tomarla en serio,"
    },
    {
      "resource_id": 28,
      "text": "divertidos sus corazones. Los impíos cuchichean entre sí: «¿No es éste sino un mortal como vosotros? ¿Cederéis a la magia a sabiendas?»"
    },
    {
      "resource_id": 28,
      "text": "Dice: «Mi Señor sabe lo que se dice en el cielo y en la tierra. Él es Quien todo lo oye, Quien todo lo sabe»."
    },
    {
      "resource_id": 28,
      "text": "Ellos, en cambio, dicen: «¡Amasijo de sueños! ¡No! ¡Él lo ha inventado! ¡No! Es un poeta! ¡Que nos traiga un signo como los antiguos enviados!»"
    },
    {
      "resource_id": 28,
      "text": "Antes de ellos, ninguna de las ciudades que destruimos creía. Y éstos ¿van a creer?"
    },
    {
      "resource_id": 28,
      "text": "Antes de ti, no enviamos sino a hombres a los que hicimos revelaciones. Si no lo sabéis, ¡preguntad a la gente de la Amonestación!"
    },
    {
      "resource_id": 28,
      "text": "No les dimos un cuerpo que no necesitara alimentarse. Y no eran inmortales."
    },
    {
      "resource_id": 28,
      "text": "Cumplimos la promesa que les hicimos y les salvamos, igual que a otros a quienes Nosotros quisimos salvar, mientras que hicimos perecer a los inmoderados."
    },
    {
      "resource_id": 28,
      "text": "Os hemos revelado una Escritura en que se os amonesta. ¿Es que no comprendéis?"
    },
    {
      "resource_id": 28,
      "text": "¡Cuántas ciudades impías hemos arruinado, suscitando después a otros pueblos!"
    },
    {
      "resource_id": 28,
      "text": "Cuando sintieron Nuestro rigor, quisieron escapar de ellas rápidamente."
    },
    {
      "resource_id": 28,
      "text": "«¡No huyáis, volved a vuestra vida regalada, a vuestras mansiones! Quizá se os pidan cuentas»."
    },
    {
      "resource_id": 28,
      "text": "Dijeron: «¡Ay de nosotros, que hemos obrado impíamente!»"
    },
    {
      "resource_id": 28,
      "text": "Y no cesaron en sus lamentaciones hasta que les segamos sin vida."
    },
    {
      "resource_id": 28,
      "text": "No creamos el cielo, la tierra y lo que entre ellos hay para pasar el rato."
    },
    {
      "resource_id": 28,
      "text": "Si hubiéramos querido distraernos, lo habríamos conseguido por Nosotros mismos, de habérnoslo propuesto."
    },
    {
      "resource_id": 28,
      "text": "Antes, al contrario, lanzamos la Verdad contra lo falso, lo invalida... y éste se disipa. ¡Ay de vosotros, por lo que contáis...!"
    },
    {
      "resource_id": 28,
      "text": "Suyos son quienes están en los cielos y en la tierra. Y quienes están junto a Él no se consideran demasiado altos para servirle, ni se cansan de ello."
    },
    { "resource_id": 28, "text": "Glorifican noche y día sin cesar." },
    {
      "resource_id": 28,
      "text": "¿Han tomado de la tierra a dioses capaces de resucitar?"
    },
    {
      "resource_id": 28,
      "text": "Si hubiera habido en ellos otros dioses distintos de Alá, se habrían corrompido. ¡Gloria a Alá, Señor del Trono, Que está por encima de lo que cuentan!"
    },
    {
      "resource_id": 28,
      "text": "No tendrá Él que responder de lo que hace, pero ellos tendrán que responder."
    },
    {
      "resource_id": 28,
      "text": "Entonces, ¿han tomado a dioses en lugar de tomarle a Él? Di: «¡Aportad vuestra prueba!». Ésta es la Amonestación de mis contemporáneos y la Amonestación de mis antecesores. Pero la mayoría no conocen la Verdad y se desvían."
    },
    {
      "resource_id": 28,
      "text": "Antes de ti no mandamos a ningún enviado que no le reveláramos: «¡No hay más dios que Yo! ¡Servidme, pues!»"
    },
    {
      "resource_id": 28,
      "text": "Y dicen: «El Compasivo ha adoptado hijos». ¡Gloria a É! Son, nada más, siervos honrados."
    },
    {
      "resource_id": 28,
      "text": "Dejan que sea Él el primero en hablar y obran siguiendo Sus órdenes."
    },
    {
      "resource_id": 28,
      "text": "Él conoce su pasado y su futuro. No intercederán sino por aquéllos de quienes Él esté satisfecho. Están imbuidos del miedo que Él les inspira."
    },
    {
      "resource_id": 28,
      "text": "A quien de ellos diga: «Soy un dios fuera de Él» le retribuiremos con la gehena. Así retribuimos a los impíos."
    },
    {
      "resource_id": 28,
      "text": "¿Es que no han visto los infieles que los cielos y la tierra formaban un todo homogéneo y los separamos? ¿Y que sacamos del agua a todo ser viviente? ¿Y no creerán?"
    },
    {
      "resource_id": 28,
      "text": "Hemos colocado en la tierra montañas firmes para que ella y sus habitantes no vacilen. Hemos puesto en ella anchos pasos a modo de caminos. Quizás, así, sean bien dirigidos."
    },
    {
      "resource_id": 28,
      "text": "Hemos hecho del cielo una techumbre protegida. Pero ellos se desvían de sus signos."
    },
    {
      "resource_id": 28,
      "text": "Él es Quien ha creado la noche y el día, el sol y la luna. Cada uno navega en una órbita."
    },
    {
      "resource_id": 28,
      "text": "No hemos hecho eterno a ningún mortal antes de ti. Muriendo tú, ¿iban otros a ser inmortales?"
    },
    {
      "resource_id": 28,
      "text": "Cada uno gustará la muerte. Os probamos tentándoos con el mal y con el bien. Y a Nosotros seréis devueltos."
    },
    {
      "resource_id": 28,
      "text": "Cuanto te ven los infieles«no hacen sino tomarte a burla: «¿Es Éste quien habla mal de vuestros dioses?» Y no creen en la amonestación del Compasivo."
    },
    {
      "resource_id": 28,
      "text": "El hombre ha sido creado precipitado. Ya os haré ver Mis signos. ¡No Me deis prisa!"
    },
    {
      "resource_id": 28,
      "text": "que decís?» Y dicen: «¿Cuándo se cumplirá esta amenaza, si es verdad lo"
    },
    {
      "resource_id": 28,
      "text": "Si supieran los infieles, cuando no puedan apartar el fuego de sus rostros ni de sus espaldas, cuando no puedan ser auxiliados..."
    },
    {
      "resource_id": 28,
      "text": "Pero ¡no! Les vendrá de repente y les dejará aturdidos. No podrán ni rechazarla ni retardarla."
    },
    {
      "resource_id": 28,
      "text": "Se burlaron de otros enviados que te precedieron, pero los que se burlaban se vieron cercados por aquello de que se burlaban."
    },
    {
      "resource_id": 28,
      "text": "Di: «¿Quién os protegerá, noche y día. contra el Compasivo?» Pero no hacen caso de la amonestación de su Señor."
    },
    {
      "resource_id": 28,
      "text": "¿Tienen dioses que les defiendan en lugar de Nosotros? Éstos no pueden auxiliarse a sí mismos, ni encontrarán quien les ayude frente a Nosotros."
    },
    {
      "resource_id": 28,
      "text": "Les hemos permitido gozar de efímeros placeres, a ellos y a sus padres, hasta alcanzar una edad avanzada. ¿Es que no se dan cuenta de Nuestra intervención cuando reducimos la superficie de la tierra? ¡Serán ellos los vencedores?"
    },
    {
      "resource_id": 28,
      "text": "Di: «Os advierto, en verdad, por la Revelación, pero los sordos no oyen el llamamiento cuando se les advierte»."
    },
    {
      "resource_id": 28,
      "text": "Si les alcanza un soplo del castigo de tu Señor, dicen de seguro: «¡Ay de nosotros, que hemos obrado impíamente!»"
    },
    {
      "resource_id": 28,
      "text": "Para el día de la Resurrección dispondremos balanzas que den el peso justo y nadie será tratado injustamente en nada. Aunque se trate de algo del peso de un grano de mostaza, lo tendremos en cuenta. ¡Bastamos Nosotros para ajustar cuentas!"
    },
    {
      "resource_id": 28,
      "text": "Dimos a Moisés y a Aarón el Criterio, una claridad y una amonestación para los temerosos de Alá,"
    },
    {
      "resource_id": 28,
      "text": "que tienen miedo de su Señor en secreto y se preocupan por la Hora."
    },
    {
      "resource_id": 28,
      "text": "Esto es una amonestación bendita, que Nosotros hemos revelado ¿Y la negaréis?"
    },
    {
      "resource_id": 28,
      "text": "Antes, dimos a Abraham, a quien conocíamos, la rectitud."
    },
    {
      "resource_id": 28,
      "text": "Cuando dijo a su padre y a su pueblo: «¿Qué son estas estatuas a cuyo culto estáis entregados?»"
    },
    {
      "resource_id": 28,
      "text": "Dijeron: «Nuestros padres ya les rendían culto»."
    },
    {
      "resource_id": 28,
      "text": "Dijo: «Pues vosotros y vuestros padres estáis evidentemente extraviados»."
    },
    { "resource_id": 28, "text": "Dijeron: «¿Nos hablas en serio o bromeas?»" },
    {
      "resource_id": 28,
      "text": "Dijo: «¡No! Vuestro Señor es el Señor de los cielos y de la tierra, que Él ha creado. Yo soy testigo de ello."
    },
    {
      "resource_id": 28,
      "text": "-¡Y por Alá!, que he de urdir algo contra vuestros ídolos cuando hayáis vuelto la espalda-»."
    },
    {
      "resource_id": 28,
      "text": "Y los hizo pedazos, excepto a uno grande que les pertenecía. Quizás, así, volvieran a él."
    },
    {
      "resource_id": 28,
      "text": "Dijeron: «¿Quién ha hecho eso a nuestros dioses? Ese tal es, ciertamente, de los impíos»."
    },
    {
      "resource_id": 28,
      "text": "«Hemos oído», dijeron, «a un mozo llamado Abraham que hablaba mal de ellos»."
    },
    {
      "resource_id": 28,
      "text": "Dijeron: «¡Traedlo a vista de la gente! Quizás, así, sean testigos»."
    },
    {
      "resource_id": 28,
      "text": "Dijeron: «¡Abraham! ¿Has hecho tú eso con nuestros dioses?»"
    },
    {
      "resource_id": 28,
      "text": "«¡No!» dijo. «El mayor de ellos es quien lo ha hecho. ¡Preguntádselo, si es que son capaces de hablar!»"
    },
    {
      "resource_id": 28,
      "text": "Se volvieron a sí mismos y dijeron: «Sois vosotros los impíos»."
    },
    {
      "resource_id": 28,
      "text": "Pero, en seguida, mudaron completamente de opinión: «Tú sabes bien que éstos son incapaces de hablar»."
    },
    {
      "resource_id": 28,
      "text": "Dijo: «¿Es que servís, en lugar de servir a Alá, lo que no puede aprovecharos nada, ni dañaros?"
    },
    {
      "resource_id": 28,
      "text": "¡Uf, vosotros y lo que servís en lugar de servir a Alá! ¿Es que no razonáis?»"
    },
    {
      "resource_id": 28,
      "text": "Dijeron: «¡Quemadlo y auxiliad así a vuestros dioses, si es que os lo habéis propuesto...!»"
    },
    {
      "resource_id": 28,
      "text": "Dijimos: «¡Fuego! ¡Sé frío para Abraham y no le dañes!»"
    },
    {
      "resource_id": 28,
      "text": "Quisieron emplear artimañas contra él, pero hicimos que fueran ellos los que más perdieran."
    },
    {
      "resource_id": 28,
      "text": "Les salvamos, a él y a Lot, a la tierra que hemos bendecido para todo el mundo."
    },
    {
      "resource_id": 28,
      "text": "Y le regalamos, por añadidura, a Isaac y a Jacob. Y de todos hicimos justos."
    },
    {
      "resource_id": 28,
      "text": "Les hicimos jefes, que dirigieran siguiendo Nuestra orden. Les inspiramos que obraran bien, hicieran la azalá y dieran el azaque. Y Nos rindieron culto."
    },
    {
      "resource_id": 28,
      "text": "A Lot le dimos juicio y ciencia y le salvamos de la ciudad que se entregaba a la torpeza. Eran gente malvada, perversa."
    },
    {
      "resource_id": 28,
      "text": "Le introdujimos en Nuestra misericordia. Es de los justos."
    },
    {
      "resource_id": 28,
      "text": "Y a Noé. Cuando, antes, invocó y le escuchamos. Y les salvamos, a él y a los suyos, de la gran calamidad."
    },
    {
      "resource_id": 28,
      "text": "Y le auxiliamos contra el pueblo que había desmentido Nuestros signos. Eran gente mala y los anegamos a todos."
    },
    {
      "resource_id": 28,
      "text": "Y a David y Salomón. Cuando dictaron sentencia sobre el sembrado en que las ovejas de la gente se habían introducido de noche. Nosotros fuimos testigos de su sentencia."
    },
    {
      "resource_id": 28,
      "text": "Hicimos comprender a Salomón de qué se trataba. Dimos a cada uno juicio y ciencia. Sujetamos, junto con David, las montañas y las aves para que glorificaran. Nosotros hicimos eso."
    },
    {
      "resource_id": 28,
      "text": "Le enseñamos a elaborar cotas de malla para vosotros, para que os protegieran de vuestra propia violencia. ¿Ya lo agradecéis?"
    },
    {
      "resource_id": 28,
      "text": "Y a Salomón el ventarrón, que sopla, a una orden suya, hacia la tierra que hemos bendecido. Lo sabemos todo..."
    },
    {
      "resource_id": 28,
      "text": "De los demonios, había algunos que buceaban para él y hacían otros trabajos. Nosotros les vigilábamos."
    },
    {
      "resource_id": 28,
      "text": "Y a Job. Cuando invocó a su Señor: «¡He sufrido una desgracia, pero Tú eres la Suma Misericordia!»"
    },
    {
      "resource_id": 28,
      "text": "Y le escuchamos, alejando de él la desgracia que tenía, dándole su familia y otro tanto, como misericordia venida de Nosotros y como amonestación para Nuestros siervos."
    },
    {
      "resource_id": 28,
      "text": "Y a Ismael, Idris y Dulkifl. Todos fueron de los pacientes."
    },
    {
      "resource_id": 28,
      "text": "Les introdujimos en Nuestra misericordia. Son de los justos."
    },
    {
      "resource_id": 28,
      "text": "Y al del pez. Cuando se fue airado y creyó que no podríamos hacer nada contra él. Y clamó en las tinieblas: «¡No hay más dios que Tú! ¡Gloria a Ti! He sido de los impíos»."
    },
    {
      "resource_id": 28,
      "text": "Le escuchamos, pues, y le salvamos de la tribulación. Así es como salvamos a los creyentes."
    },
    {
      "resource_id": 28,
      "text": "Y a Zacarías. Cuando invocó a su Señor: «¡Señor! ¡No me dejes solo! ¡Pero Tú eres el Mejor de los herederos!»"
    },
    {
      "resource_id": 28,
      "text": "Y le escuchamos y le regalamos Juan e hicimos que su esposa fuera capaz de concebir. Rivalizaban en buenas obras, Nos invocaban con amor y con temor y se conducían humildemente ante Nosotros."
    },
    {
      "resource_id": 28,
      "text": "Y a la que conservó su virginidad. Infundimos en ella de Nuestro Espíritu e hicimos de ella y de su hijo signo para todo el mundo."
    },
    {
      "resource_id": 28,
      "text": "«Ésta es vuestra comunidad, es una sola comunidad. Y Yo soy vuestro Señor. ¡Servidme, pues!»"
    },
    {
      "resource_id": 28,
      "text": "Se dividieron en sectas, pero volverán todos a Nosotros."
    },
    {
      "resource_id": 28,
      "text": "El esfuerzo del creyente que obra bien no será ignorado. Nosotros tomamos nota."
    },
    {
      "resource_id": 28,
      "text": "Cuando destruimos una ciudad, les está prohibido a sus habitantes regresar a ella,"
    },
    {
      "resource_id": 28,
      "text": "hasta que se suelte a Gog y Magog y se precipiten por toda colina abajo."
    },
    {
      "resource_id": 28,
      "text": "Se acerca la amenaza verdadera. Los infieles, desorbitados los ojos: «¡Ay de nosotros, que no sólo nos traía esto sin cuidado, sino que obrábamos impíamente!»"
    },
    {
      "resource_id": 28,
      "text": "Vosotros y lo que servís en lugar de servir a Alá, seréis combustible para la gehena. ¡Bajaréis a ella!"
    },
    {
      "resource_id": 28,
      "text": "Si ésos hubieran sido dioses, no habrían bajado a ella. Estarán todos en ella eternamente."
    },
    { "resource_id": 28, "text": "Gemirán en ella, pero no oirán en ella." },
    {
      "resource_id": 28,
      "text": "Aquéllos que ya hayan recibido de Nosotros lo mejor, serán mantenidos lejos de de ella."
    },
    {
      "resource_id": 28,
      "text": "No oirán el más leve ruido de ella y estarán eternamente en lo que tanto ansiaron."
    },
    {
      "resource_id": 28,
      "text": "No les entristecerá el gran terror y los ángeles saldrán a su encuentro: «¡Éste es vuestro día, que se os había prometido!»"
    },
    {
      "resource_id": 28,
      "text": "Día en que plegaremos el cielo como se pliega un pergamino de escritos. Como creamos una vez primera, crearemos otra. ¡Es promesa que nos obliga y la cumpliremos!"
    },
    {
      "resource_id": 28,
      "text": "Hemos escrito en los Salmos, después de la Amonestación, que la tierra la heredarán Mis siervos justos."
    },
    {
      "resource_id": 28,
      "text": "He aquí un comunicado para gente que rinde culto a Alá."
    },
    {
      "resource_id": 28,
      "text": "Nosotros no te hemos enviado sino como misericordia para todo el mundo."
    },
    {
      "resource_id": 28,
      "text": "Di: «Sólo se me ha revelado que vuestro Dios es un Dios Uno ¡,Os someteréis, pues, a Él?»"
    },
    {
      "resource_id": 28,
      "text": "Si se desvían, di:«Os he informado a todos con equidad. Y no sé si aquello con que se os amenaza es inminente o remoto."
    },
    {
      "resource_id": 28,
      "text": "Él sabe tanto lo que decís abiertamente como lo que ocultáis»"
    },
    {
      "resource_id": 28,
      "text": "No sé. Quizás eso constituya para vosotros tentación y disfrute por algún tiempo»."
    },
    {
      "resource_id": 28,
      "text": "Dice: «¡Señor, decide según justicia! Nuestro Señor es el Compasivo, Aquél Cuya ayuda se implora contra lo que contáis»."
    }
  ],
  "meta": {
    "translation_name": "Spanish Translation(Cortes)",
    "author_name": "Julio Cortes",
    "filters": { "resource_id": 28, "chapter_number": "21" }
  }
}
