{
  "translations": [
    {
      "resource_id": 38,
      "text": "Miyakarani ko manga manosiya so kaphamagitonga kiran a siran na matatago ko kalipat a khitatalikhod."
    },
    {
      "resource_id": 38,
      "text": "Daa phakatalingoma kiran a pananadm a phoon ko Kadnan iran a bago, a ba iran di phamamakin´ga a siran na sasablawn iran, -"
    },
    {
      "resource_id": 38,
      "text": "Mabibimban so manga poso iran na inipnanay ran so bitiyara a siran na manga darowaka a: \"Da ko ngkaya inonta na manosiya a lagid iyo; ati zong kano ko balik mata a skano na pkhaylay niyo?\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo (o Mohammad): \"So Kadnan ko na katawan Iyan so katharo ko langit ago so lopa: Go Skaniyan so Pphakan´g a Matao.\""
    },
    {
      "resource_id": 38,
      "text": "Kna, ka pitharo iran a: \"Manga sambar a manga taginpn! Kna, ka pimbabaas iyan oto! Kna, ka skaniyan na pababayok na witi tano niyan sa tanda lagid o kiyasogoa ko miyangaoona!\""
    },
    {
      "resource_id": 38,
      "text": "Daa miyaratiyaya a miyaonaan iran a phagingd, a bininasa Mi skaniyan: Ino siran pharatiyaya siran?"
    },
    {
      "resource_id": 38,
      "text": "Na da a siyogo Ami ko miyaonaan ka a rowar sa manga mama, a phagilahaman Ami siran na izai niyo so adn a katao niyan o skano na di niyo katawi."
    },
    {
      "resource_id": 38,
      "text": "Na da Ami siran snggai sa lawas a di phamangangan ko pangn´ngkn, go kna a ba siran phangakakakal (ko doniya)."
    },
    {
      "resource_id": 38,
      "text": "Oriyan iyan na initoman Ami kiran so diyandi, na siyabt Ami siran ago so taw a kabayi Ami, go bininsasa Mi so manga malawani."
    },
    {
      "resource_id": 38,
      "text": "Sabnsabnar a tiyoronan Ami skano sa kitab a ndodon so mnang iyo: Ino niyo di pnggdagdaa?"
    },
    {
      "resource_id": 38,
      "text": "Na madakl a bininas Ami a phagingd a aya btad iyan na darowaka, na mimbago Kami ko oriyan iyan sa pagtaw a manga salakaw!"
    },
    {
      "resource_id": 38,
      "text": "Na kagiya a magdam iran so siksa Ami, na samawto na siran na pnggagaanan iran malagoy."
    },
    {
      "resource_id": 38,
      "text": "(Pitharo kiran): Di kano phamalagoy, go kasoy kano ko inipangalimo rkano, go so manga darpa iyo, ka ang kano kayzai."
    },
    {
      "resource_id": 38,
      "text": "Miyatharo iran: \"Hay dowandowaan tano, mataan! a sktano na mimbaloy tano a manga darowaka!\""
    },
    {
      "resource_id": 38,
      "text": "Na da dn mapta angkoto a kapnggoraok iran, taman sa biyaloy Ami siran a (lagid o) piragon a miyangattbas."
    },
    {
      "resource_id": 38,
      "text": "Na kna a ba aya kiyaadna Mi ko langit ago so lopa, go so nganin a lt a dowa nan na ba Ami kabimbanan!"
    },
    {
      "resource_id": 38,
      "text": "O kabaya Ami a komowa Kami sa karimbaran, na mataan a kowaan Ami skaniyan phoon ko hadapan Ami, o Skami na pnggolawla Ami!"
    },
    {
      "resource_id": 38,
      "text": "Kna, ka ipmbasbas Ami so ontol ko ribat, na mapakaphagotkotk iyan, na samawto na skaniyan na pkhaylang! Na aya rk iyo na so sangat a siksa phoon ko iphropa nyo."
    },
    {
      "resource_id": 38,
      "text": "Na rk Iyan so zisii ko manga langit go so lopa: Go so (manga malaikat a) zisii ko hadapan Iyan na di iran iphnama a kapzimbaa Rkaniyan, go di siran protosn:"
    },
    {
      "resource_id": 38,
      "text": "Gi iran iphoroporo ko gagawii go so dawndaw sa di iran printasn."
    },
    {
      "resource_id": 38,
      "text": "Ba siran miyakakowa sa manga katohanan phoon ko lopa a siran na makaphangoyag siran sa miyatay?"
    },
    {
      "resource_id": 38,
      "text": "O adn a matatago sa dowa oto, a manga tohan a salakaw ko Allah, na mabinasa dn a dowa oto! Na Soti so Allah, a Kadnan o aras: Phoon ko iphropa iran!"
    },
    {
      "resource_id": 38,
      "text": "Di Ron khiiza so gii Niyan nggolawlaan, ka siran i khayzaan."
    },
    {
      "resource_id": 38,
      "text": "Ba siran miyakakowa sa manga katohanan a salakaw ko Allah? Tharoang ka a: \"Bgay kano sa karina niyo: Giyaya na pananadm o taw a pd akn, go pananadm o taw a miyaonaang ko\"; ogaid na so kadaklan kiran na di iran katawan so bnar, na siran na khitatalikhod."
    },
    {
      "resource_id": 38,
      "text": "Na da a siyogo Ami ko miyaonaan ka a sogo a ba Ami ron di phagilahamn a: Mataan aya! a da a tohan a inonta Sakn; na simba Ako niyo."
    },
    {
      "resource_id": 38,
      "text": "Na pitharo iran a: \"Kominowa so (Allah a) Masalinggagaw sa wata (a manga malaikat)\" Soti Skaniyan! Kna, ka manga oripn a khisslaan."
    },
    {
      "resource_id": 38,
      "text": "Daa khiona iran on a katharo, go siran na so sogoan Iyan i gi iran manggolawla."
    },
    {
      "resource_id": 38,
      "text": "Katawan Iyan so kasasangoran iran, go so katatalikhodan iran, go da a khaogopan iran a inonta so miyasoat on (so Allah), go siran na phoon ko kalk Rkaniyan na somasangkop siran."
    },
    {
      "resource_id": 38,
      "text": "Na sadn sa tharo a pd kiran sa: \"Mataan! a sakn na tohan a salakaw ko Allah\", na giyoto man na imbadal Ami ron so naraka Jahannam: Lagid man oto a imbadal Ami ko manga darowaka."
    },
    {
      "resource_id": 38,
      "text": "Ba da katokawi o siran a miyamangongkir a mataan! a so manga langit ago so lopa na aya btad a dowa oto na masasatiman (sa awal), na piyakamblag Ami siran? Na inadn Ami a phoon ko ig so langowan taman a oyagoyag. Ba siran di pharatiyaya?"
    },
    {
      "resource_id": 38,
      "text": "Na piyamakabknan Ami so lopa sa manga palaw, ka an iyan siran di pkhakoyong, go miyangmbaal Kami ron sa manga dadaya a okita a manga lalan, ka an siran makakdg ko ontol."
    },
    {
      "resource_id": 38,
      "text": "Go biyaloy Ami so langit a atp a sisiyapn: Na siran na so manga tanda on na tatalikhodan iran!"
    },
    {
      "resource_id": 38,
      "text": "Na Skaniyan so miyadn ko gagawii go so dawndaw, go so alongan go so olan: Oman i isa on na sii ko okit iyan pphamangdg."
    },
    {
      "resource_id": 38,
      "text": "Na da a singgayan Ami a manosiya a miyaonaan ka ko kakakal (ko doniya): Ino amay ka matay ka, na siran na khakakal siran?"
    },
    {
      "resource_id": 38,
      "text": "Oman i baraniyawa na phakataam ko kapatay: Na ipthpng Ami rkano so marata, go so mapiya, ka tiyoba. Na sii kano Rkami phakandoda."
    },
    {
      "resource_id": 38,
      "text": "Na igira a miyailay ka o siran a miyamangongkir, na ba ka iran dn pkhowaa kasandagan. (Gii ran tharoon): \"Ba giyai so phagaloy ko manga katohanan niyo?\" Go siran ko kapkhaaloy o (Allah a) Masalinggagaw na siran na o ongkirn iran!"
    },
    {
      "resource_id": 38,
      "text": "Inadn so manosiya a aalokalokn: Phakiilay Akn rkano dn so manga tanda Akn; na di niyo phagalokaloki!"
    },
    {
      "resource_id": 38,
      "text": "Na gi iran tharoon: \"Anda dn angkai a diyandi, o skano na mmamataan kano?\""
    },
    {
      "resource_id": 38,
      "text": "O katokawi o siran a miyamangongkir so masa a di iran marn ko manga paras iran so apoy, go so manga likod iran, go di siran katabangan (na di iran oto matharo)!"
    },
    {
      "resource_id": 38,
      "text": "Kna, ka phakatalingoma kiran sa mitalmba, na makatktk kiran: Na di iran magaga i karnawn, go di kiran mataalik."
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a piyamagompat so manga sogo ko miyaonaan ka; na miyakatoron ko siran a miyamagrg kiran so piyamagompat iran (a siksa)."
    },
    {
      "resource_id": 38,
      "text": "Tharoang ka a: \"Antawaa i makasiyap rkano ko gagawii go so dawndaw ko (siksa o Allah a) Masalinggagaw?\" Kna, ka siran na so pananadm ko Kadnan iran na tatalikhodan iran."
    },
    {
      "resource_id": 38,
      "text": "Ba adn a manga katohanan iran a makalinding kiran a salakaw Rkami? Di iran khagaga i katabangi ko manga ginawa iran, go da a makaphaninindgan kiran phoon Rkami."
    },
    {
      "resource_id": 38,
      "text": "Kna, ka piyakisawitan Ami so kapagintaw ko siran aya, ago so manga loks iran taman sa miyakalndo kiran so omor. Ba iran di khaylay a mataan! a Skami na pzangorn Ami so lopa, na pkhorangan Ami skaniyan ko mbalabala on? Ba siran i phamakadaag?"
    },
    {
      "resource_id": 38,
      "text": "Tharoang ka (hay Mohammad) a: \"Aya bo a ipphamakaiktiyar Akn rkano na so wahi (a phoon ko Allah)\": Na di phamakin´gn o manga bngl so pananawag, igira a pphamakaiktiyarn siran!"
    },
    {
      "resource_id": 38,
      "text": "Na mataan a o adn a misogat kiran a mayto bo ko siksa o Kadnan ka, na mataan! a ptharoon iran dn: \"Hay dowan dowaan tano, mataan! a sktano na mimbaloy tano a manga darowaka!\""
    },
    {
      "resource_id": 38,
      "text": "Na ibtad Ami so manga timbangan a ontol sii ko alongan a qiyamah, na da a kasalimbotan a baraniyawa sa mayto bo. Na o adn a timbang (bo) o od a hardal, na italingoma Mi skaniyan: Na makatatarotop Kami a manga pagiitong."
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a inibgay Ami ko Mosa, go so Haron so (Tawrat) a padoman, go sindaw go pananadm a bagian o khipanananggila, -"
    },
    {
      "resource_id": 38,
      "text": "Siran na somasangkop siran ko Kadnan iran a migagaib, go siran na so bangkit na ikaalk iran."
    },
    {
      "resource_id": 38,
      "text": "Na giyang kaya (a Qor´an) na pananadm a piyakandaklan sa mapiya a initoron Ami skaniyan; ino skano pagongkirn iyo skaniyan?"
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a inibgay Ami ko Ibrahim so toroan rkaniyan gowani, go Skami i manga tatao ron."
    },
    {
      "resource_id": 38,
      "text": "Gowani na pitharo iyan ki ama iyan go so pagtaw niyan: \"Antonaa angkai a manga barahala, a so skano na aya niyo dn sisimbaan?\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iran a: \"Miyatoon ami so manga loks ami a pphamanimbaan iran.\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iyan a: \"Sabnsabnar a miyatago kano skano go so manga loks iyo ko kadadag a mapayag.\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iran: \"Bang ka rkami inowit so bnar, antawaa ska na pd ko manga sasablaw?\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iyan: \"Kna, ka aya Kadnan iyo na so Kadnan o manga langit ago so lopa, a so miyadn kiran: Na sakn sa makapantag roo man na pd ko manga saksi (on)."
    },
    {
      "resource_id": 38,
      "text": "\"Na ibt ko Allah, ka prataan ko dn so manga barahala niyo ko oriyan o kalalakaw niyo, a mamakatalikhod kano.\""
    },
    {
      "resource_id": 38,
      "text": "Na piphoonan iyan siran mroropt, inonta so mala kiran, ka kalokalo siran na pangndodan iran skaniyan."
    },
    {
      "resource_id": 38,
      "text": "Pitharo iran: \"Antawaa i minggolawla sii ko manga katohanan tano? Mataan! a skaniyan na pd dn ko manga darowaka!\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iran a: \"Miyan´g ami a mangoda a phagalowin iyan siran a: Pmbthowan skaniyan sa Ibrahim.\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iran: \"Na wita niyo skaniyan ko phangaiilay o manga manosia, ka an iran kazaksii.\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iran: \"Ba ska i minggolawla saya ko manga katohanan ami, hay Ibrahim?\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iyan: \"Kna, ka aya minggolawla on na giya mala kiran aya! Na izai niyo siran, o siran na makaptharo siran!\""
    },
    {
      "resource_id": 38,
      "text": "Na kiyandodan iran a ginawa iran na pitharo iran a: \"Mataan! a skano na skano i manga darowaka!\""
    },
    {
      "resource_id": 38,
      "text": "Oriyan iyan na miyabariyonsong a manga olo iran (na pitharo iran:) \"Sabnsabnar a katawan ka a di siran aya makapthataro!\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iyan: \"Ino niyo pzimbaa a salakaw ko Allah, so da a khiyompiya niyan rkano a mayto bo, go da a khibinasa niyan rkano?\""
    },
    {
      "resource_id": 38,
      "text": "\"Marzik kano, ago so pzimbaan iyo a salakaw ko Allah! Ba kano di pnggdagda?\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iran: \"Totonga niyo skaniyan, go tabangi niyo so manga katohanan iyo, o skano na pnggolawlaan niyo!\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo Ami: \"Hay apoy, mbaloy ka a matnggaw, go kalilintad a sii ko Ibrahim!\""
    },
    {
      "resource_id": 38,
      "text": "Na piyakaantapan iran skaniyan sa tipo: Na biyaloy Ami siran a titho a manga logi!"
    },
    {
      "resource_id": 38,
      "text": "Na siyabt Ami so Ibrahim go so Lot sa inowit Ami ko lopa (a Sham) a so piyakandaklan Ami sa mapiya so dalm iyan, a bagian o manga kaadn."
    },
    {
      "resource_id": 38,
      "text": "Na inibgay Ami ron so Is´haq; go so Ya´qob a inioman. Na oman I isa kiran na biyaloy Ami a manga bilangataw,"
    },
    {
      "resource_id": 38,
      "text": "Go biyaloy Ami siran a pkhakawnotan, a ipphamando iran so sogoan Ami, go iniilaham Ami kiran so kanggolawlaa ko manga pipiya, go so kipamayandgn ko sambayang, go so katonaya ko zakat; go miyabaloy siran a pphamanimba Rkami."
    },
    {
      "resource_id": 38,
      "text": "Go so Lot, na bigan Ami skaniyan sa kokoman go katao, go siyabt Ami skaniyan ko (taw ko) ingd a so miyabaloy a giinggolawla ko manga rrzik: Mataan! a siran na miyabaloy siran a pagtaw a marata, a manga songklid."
    },
    {
      "resource_id": 38,
      "text": "Na piyakasold Ami skaniyan ko limo Ami: Mataan! a skaniyan na pd ko manga bilangataw."
    },
    {
      "resource_id": 38,
      "text": "Go so Noh, ko masa a kiyapangni niyan gowani: Na tiyarima Ami skaniyan, go siyabt Ami skaniyan go so taalok on phoon ko boko a mala."
    },
    {
      "resource_id": 38,
      "text": "Go tiyabangan Ami skaniyan ko pagtaw a so piyakambokhag iran so manga ayat Ami: Mataan! a siran na miyabaloy siran a pagtaw a marata: Na inld Ami siran langon."
    },
    {
      "resource_id": 38,
      "text": "Go so Dawood, go so Solayman, na gowani na pkhokomn iran so pangomaan gowani a manathab on so kambing o pagtaw: Na miyabaloy Kami ko kokoman iran a manga saksi."
    },
    {
      "resource_id": 38,
      "text": "Na piyakisabotan Ami oto ko Solayman: Go oman i isa kiran na bigan Ami sa kokoman go katao; go piyakaphasiyonot Ami a rakhs o Dawood so manga palaw a pthasbik siran, ago so manga papanok: Na Skami i minggolawla (roo)."
    },
    {
      "resource_id": 38,
      "text": "Go inindao Ami ron so kaphanday sa rabn a bagian iyo, ka ang kano niyan marnding ko gomaan (o ridoay) niyo: Na una, skano, phanalamat kano?"
    },
    {
      "resource_id": 38,
      "text": "Go (piyakaphasiyonot Ami ko) bagian o Solayman so ndo a mabagr, pzambr sa sabap sa sogoan iyan, sii ko lopa a so piyakandakl Ami ron so manga pipiya: Na miyabaloy Kami sii ko langowan taman a manga tatao."
    },
    {
      "resource_id": 38,
      "text": "Go (piyakaphasiyonot Ami ron) so manga shaytan, a so ipphaninb iran (sa montiya) go gii siran nggalbk sa galbk a salakaw roo; na Skami i somisiyap kiran."
    },
    {
      "resource_id": 38,
      "text": "Go so Ayyob, gowani na miyangni ko Kadnan iyan, (sa pitharo iyan:) \"Mataan! a sakn na miyasogat ako a morala, na Ska i lbi a Makalimoon ko Pphamangalimo.\""
    },
    {
      "resource_id": 38,
      "text": "Na tiyarima Ami skaniyan: Na inangkat Ami so minisogat on a morala, go inibgay Ami ron so taalok on, go so lagid iran a rakhs iran, - a limo a phoon ko hadapan Ami, go pananadm a bagian o manga barasimba."
    },
    {
      "resource_id": 38,
      "text": "Go so Ismail, go so Idris, go so Zilkifli, oman i isa kiran na pd ko manga papantang;."
    },
    {
      "resource_id": 38,
      "text": "Na piyakasold Ami siran ko limo Ami: Mataan! a siran na pd ko manga bilangataw."
    },
    {
      "resource_id": 38,
      "text": "Go so Yonos a liyamd a sda, gowani a lomalakaw a pkhararangitan: Na aya antangan iyan na di Ami dn kaphakasimpitan skaniyan! Na minigoraok iyan ko katatago iyan ko manga lilibotng: \"Da a tohan a inonta Ska: Soti ka: Mataan! a sakn na miyabaloy ako a pd ko manga baradosa!\""
    },
    {
      "resource_id": 38,
      "text": "Na tiyarima Ami skaniyan: Go siyabt Ami skaniyan phoon ko kapakandadamar: Na lagid man aya a kazabt Ami ko miyamaratiyaya."
    },
    {
      "resource_id": 38,
      "text": "Go so Zakariya, gowani a mangni ko Kadnan iyan: \"Kadnan ko, di akong Ka mbagakn a tawantawan, na Ska i lbi a mapiya ko manga waris.\""
    },
    {
      "resource_id": 38,
      "text": "Na tiyarima Ami skaniyan: Go inibgay Ami rkaniyan so Yahya: Go tiyanor Ami rkaniyan si karoma niyan. Mataan! a siran na miyabaloy siran a gii siran magoradorad ko manga pipiya: Go pphamangni siran Rkami sa kabaya ago kalk, go miyabaloy siran a sii siran Rkami pphananangkopan."
    },
    {
      "resource_id": 38,
      "text": "Go so (Maryam a) siniyap iyan a ginawa niyan: Na iniiyop Ami ron so pd ko inadn Ami a niyawa, go biyaloy Ami skaniyan ago so wata iyan a tanda ko manga kaadn."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a giyai okit iyo a okit a isa, go Sakn i Kadnan iyo: Na simba Ako niyo."
    },
    {
      "resource_id": 38,
      "text": "Na pizapotol iran so okit iran, ko ltlt iran; na oman i isa kiran na sii siran Rkami phamakandod."
    },
    {
      "resource_id": 38,
      "text": "Na sadn sa nggalbkn iyan so manga pipiya a skaniyan na mapaparatiyaya, - na di kalimngan so galbk iyan: Go mataan! a skami i pphanorat on."
    },
    {
      "resource_id": 38,
      "text": "Na inrn so phagingd a bininasa Mi skaniyan: Mataan! a siran na di siran makambalingan,"
    },
    {
      "resource_id": 38,
      "text": "Taman ko masa a kalkaan so Yajoj ago so Majoj, a siran na mamakapoon ko oman i bobongan a gii siran zasakoya."
    },
    {
      "resource_id": 38,
      "text": "Na miyakarani so diyandi a bnar: Na samawto na giyoto! na masambolayang so manga kaylay o siran a miyamangongkir: (matharo iran:) \"Hay dowan dowaan tano! Sabnar a miyatago tano ko da kayn´ngkaa sangkai; kna, ka mimbaloy tano a manga darowaka!\""
    },
    {
      "resource_id": 38,
      "text": "Mataan! a skano ago so pzimbaan iyo a salakaw ko Allah, na itagon ko naraka Jahannam! Skano na rong kano phamakasold!"
    },
    {
      "resource_id": 38,
      "text": "O aya btad o siran aya na manga katohanan, na di siran on mamakasold. Na oman i isa kiran na ron siran on dn makakakal."
    },
    {
      "resource_id": 38,
      "text": "Aya bagian iran on na katagaw, go siran na di siran roo phamakan´g."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a siran a miyaona a bagian iran a phoon Rkami so mapiya, na siran man na piyakawatan siran on,"
    },
    {
      "resource_id": 38,
      "text": "Di ran khan´g so dagdb iyan: Go siran i khatago ko pkhababayaan o manga ginawa iran, sa makakakal siran (roo)."
    },
    {
      "resource_id": 38,
      "text": "Di siran mapakamboko o pakalklk a lbi a mala: Go ipagalaw kiran o manga malaikat a: \"Giyaya so alongan iyo, - a so skano na ididiyandi rkano.\""
    },
    {
      "resource_id": 38,
      "text": "Alongan a kalolona Mi ko langit lagid o kaplolona o paniniyorat ko manga kitab, - lagid o kiniphoonn Ami ko paganay a kiyapangadn, a khasowin Ami skaniyan: Diyandi a matatangkd Rkami: Mataan! a Skami i tatap a pnggagalbk."
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a inisorat Ami ko Zaboor, ko oriyan o pananadm a: \"Mataan! a so lopa na kaphangowarisan oto o manga oripn ko a manga bilangataw.\""
    },
    {
      "resource_id": 38,
      "text": "Mataan! a matatago saya so tanto a tarotop a ndao, a bagian o pagtaw a manga barasimba."
    },
    {
      "resource_id": 38,
      "text": "Na da a kiyasogo Ami rka (hay Mohammad), a rowar sa limo ko manga kaadn."
    },
    {
      "resource_id": 38,
      "text": "Tharoang ka (hay Mohammad) a: \"Aya bo a iphagilaham rakn na aya bo a tohan iyo na tohan a isa\": Na una, skano mimbayorantang kano?"
    },
    {
      "resource_id": 38,
      "text": "Na amay ka tomalikhod siran, na tharoang ka a: \"Piyakatokaw akn skano sa mlagilagid; na di ko katawan o ino marani antawaa mawatan so ididiyandi rkano.\""
    },
    {
      "resource_id": 38,
      "text": "\"Mataan! a Skaniyan na katawan Iyan so matanog a katharo, go katawan Iyan so pag-umaan nyo."
    },
    {
      "resource_id": 38,
      "text": "\"Na di akn katawan oba giyaya na tiyoba rkano, go kazonor taman ko masa (o kapatay).\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iyan: \"Kadnan ko, kokomn Ka (rkami) so bnar. Na aya Kadnan ami na so (Allah a) Masalinggagaw a Kaphangniyan sa tabang, a sorang ko iphropa niyo!\""
    }
  ],
  "meta": {
    "translation_name": "Maranao",
    "author_name": "Maranao",
    "filters": { "resource_id": 38, "chapter_number": "21" }
  }
}
