{
  "translations": [
    {
      "resource_id": 776,
      "text": "Se ha acercado el momento en que las personas deberán rendir cuentas por sus acciones en el Día del Juicio; sin embargo, en su indiferencia se despreocupan del Más Allá, ya que se encuentran preocupadas por las cosas de este mundo."
    },
    {
      "resource_id": 776,
      "text": "Cuando les llega una nueva revelación del Corán no la escuchan para beneficiarse de ella, sino que bromean sin prestar atención a sus enseñanzas."
    },
    {
      "resource_id": 776,
      "text": "Escuchaban, pero sus corazones eran indiferentes. Los incrédulos dicen en secreto: “¿No es este, que dice ser un Mensajero, un hombre como cualquiera de ustedes? Lo que ha traído es magia. ¿Lo seguirán aun sabiendo que es solo un hombre y que lo que ha traído es magia?”"
    },
    {
      "resource_id": 776,
      "text": "El Mensajero r dijo: “Mi Señor conoce lo que dijeron en secreto, porque Él conoce todo lo que se dice en los cielos y en la Tierra. Él Oye las palabras de Sus siervos y conoce sus acciones, por las cuales Él los recompensará”."
    },
    {
      "resource_id": 776,
      "text": "Pero dudaron de lo que Mujámmad r había traído. A veces decían: “Sueños confusos que no tienen sentido”. Y otras veces decían: “No, sino que es un invento sin ningún fundamento”. Y en ocasiones decían: “Es un brujo. Si él es verídico en su afirmación, debería traernos un milagro del mismo modo que lo hicieron los mensajeros anteriores, como la vara de Moisés y la camella de Sálih”."
    },
    {
      "resource_id": 776,
      "text": "Antes de ellos, ninguna de las ciudades que demandaron la revelación de milagros divinos, y cuyas demandas les fueron concedidas, creyó alguna vez. De hecho, los rechazaron y por eso las destruí. ¿Creerán estas personas entonces?"
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no envié antes de ti sino hombres, a quienes descendí revelación. No envié ángeles, por lo tanto, pregúntenle a la Gente del Libro que los precedió, si no saben."
    },
    {
      "resource_id": 776,
      "text": "No hice para los mensajeros que Yo solía enviar, cuerpos que no necesitaran alimento. De hecho, se alimentaban como los demás, y no estaban exentos de morir en este mundo."
    },
    {
      "resource_id": 776,
      "text": "Luego cumplí lo que les prometí a Mis mensajeros, ya que los salvé a ellos, y a quienes Yo quise de entre los creyentes, de ser destruidos. Pero destruí a los que transgredieron los límites con su incredulidad y su desobediencia."
    },
    {
      "resource_id": 776,
      "text": "Les he revelado el Corán, en el que encontrarán su honor y orgullo, si creen en él y actúan conforme a su contenido. ¿Es que no lo entienden, y por eso no se apresuran a creer en él y a practicar lo que contiene?"
    },
    {
      "resource_id": 776,
      "text": "Destruí muchas ciudades debido a que pecaron con su incredulidad, pero después de ellas creé otras generaciones."
    },
    {
      "resource_id": 776,
      "text": "Al ver Mi castigo destructor, comenzaron a salir de sus ciudades para huir de la destrucción."
    },
    {
      "resource_id": 776,
      "text": "Se los llamaba con ironía: “No huyan, regresen a disfrutar de los lujos en los que estaban y a sus hogares, quizás sean interrogados sobre sus posesiones mundanales”."
    },
    {
      "resource_id": 776,
      "text": "Estos injustos que confesaron sus pecados dijeron: “Que desgracia y destrucción vamos a sufrir. Fuimos injustos debido a nuestra incredulidad en Al-lah”."
    },
    {
      "resource_id": 776,
      "text": "Y continuaron lamentando sus pecados y rezando por su propia destrucción, hasta que los dejé como paja segada, muertos sin movimiento."
    },
    {
      "resource_id": 776,
      "text": "No creé los cielos, la Tierra y todo lo que se halla entre ambos como un juego vano, sino que los creé para mostrar Mi poder."
    },
    {
      "resource_id": 776,
      "text": "Si quisiera tener una esposa o un hijo, lo habría hecho por Mi propia cuenta. Pero no lo hice, porque estoy por encima de esas necesidades."
    },
    {
      "resource_id": 776,
      "text": "Por el contrario, arrojo la verdad que revelo a Mis mensajeros sobre la falsedad de los incrédulos, para que se desvanezca. Y para quienes dicen que Al-lah ha tomado esposa o hijo, hay destrucción, debido a que Le atribuyeron descripciones inapropiadas a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Solo para Él es el reino de los cielos y de la Tierra. Los ángeles que están con Él no se niegan a adorarlo ni se cansan de hacerlo."
    },
    { "resource_id": 776, "text": "Lo glorifican continuamente." },
    {
      "resource_id": 776,
      "text": "Pero los idólatras tomaron dioses además de Al-lah, los cuales no pueden resucitar a los muertos, entonces ¿cómo es que adoran algo que no tiene el poder ni siquiera para hacer eso?"
    },
    {
      "resource_id": 776,
      "text": "Si hubiese habido muchos dioses en los cielos y en la Tierra, se habrían destruido entre sí disputando por el reino. Pero la realidad no es así. Por lo que Al-lah, Señor del Trono, está por encima de las mentiras que los idólatras Le atribuyen, cuando dicen que Él tiene copartícipes."
    },
    {
      "resource_id": 776,
      "text": "Al-lah reina y decreta por sí solo. Nadie puede interrogarlo por lo que Él ha decretado y ordenado, mientras que Él sí interrogará a Sus siervos acerca de sus acciones y los recompensará en consecuencia."
    },
    {
      "resource_id": 776,
      "text": "Pero los idólatras tomaron otros dioses aparte de Al-lah. Diles, Mensajero: “Presenten las pruebas que demuestren que ellos son dignos de adoración. Este libro que me ha sido revelado, y los libros que fueron revelados a los mensajeros anteriores, no contienen ninguna prueba sobre lo que dicen”. Por el contrario, la mayoría de los idólatras solo se apoya en la ignorancia y en seguidores ciegos, y por eso rechaza aceptar la verdad."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no he enviado antes de ti ningún mensajero sin que le revelara que no hay Dios verdadero sino Yo, por lo tanto, adórenme solo a Mí, y no asocien a ningún copartícipe conmigo."
    },
    {
      "resource_id": 776,
      "text": "Los idólatras dijeron: “Al-lah ha tomado a los ángeles como hijas”. Puro y exaltado es Al-lah de la mentira que dicen. Los ángeles son en realidad los siervos de Al-lah, honrados y cercanos a Él."
    },
    {
      "resource_id": 776,
      "text": "No se anticipan a su Señor en ninguna palabra, por lo que no hablan hasta que Él les ordena, actúan de acuerdo con Su mandamiento y no se oponen a ninguna de Sus órdenes."
    },
    {
      "resource_id": 776,
      "text": "Al-lah conoce sus acciones pasadas y futuras. No piden interceder excepto con Su permiso y en nombre de quien Él aprueba la intercesión. Y son cautelosos por temor a Él, por lo que no se oponen en ninguna orden o prohibición."
    },
    {
      "resource_id": 776,
      "text": "En el caso de que alguno de los ángeles dijera: “Soy un dios junto a Al-lah”, lo castigaría por sus palabras con el Fuego del Infierno en el Día del Juicio, donde permanecería por siempre. De esta misma forma castigaré a los injustos que son incrédulos y que asocian copartícipes con Al-lah."
    },
    {
      "resource_id": 776,
      "text": "¿Aquellos que no creen en Al-lah no saben acaso que los cielos y la Tierra eran como un todo, sin que hubiera en medio de ellos una distancia de modo que la lluvia descendiera, y que luego los separé? E hice todos los animales y plantas del agua que desciende del cielo. ¿No consideran esto? ¿Por qué no creen únicamente en Al-lah?"
    },
    {
      "resource_id": 776,
      "text": "E hice montañas firmes sobre la tierra para que no tiemble en la superficie. Hice sendas y caminos amplios para que guíen sus viajes hacia sus objetivos."
    },
    {
      "resource_id": 776,
      "text": "E hice del cielo un techo sin columnas que protegiera del colapso. Sin embargo, los idólatras rechazan los signos del cielo, como lo son el Sol y la Luna."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien creó por sí solo la noche para el descanso, creó el día para ganarse el sustento, creó el Sol como un signo del día y la Luna como un signo de la noche. Tanto el Sol como la Luna recorren sus órbitas específicas, sin apartarse ni desviarse."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no he concedido la eternidad en esta vida a ningún ser humano antes de ti. Si tu vida llegará a su fin y perecieras, ¿podrían ellos vivir por la eternidad después de ti? Jamás."
    },
    {
      "resource_id": 776,
      "text": "Toda alma creyente e incrédula probará la muerte en este mundo. Y los pondré a prueba, seres humanos, en la vida mundanal con cargas, bendiciones y dificultades. Luego, después de su muerte, volverán solo a Mí, y entonces los recompensaré según sus acciones."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, cuando estos idólatras te ven, no hacen sino burlarse de ti, y tratan de que te veas despreciable ante los ojos de sus seguidores cuando dicen: “¿Es este quien insulta a los ídolos que adoran?”, pese a que son ellos los que rechazan el Corán que Al-lah les reveló y las bendiciones que Él les confirió, además de burlarse de ti. Así es como ellos se deshonran a sí mismos."
    },
    {
      "resource_id": 776,
      "text": "El ser humano fue creado impaciente por naturaleza, por lo que quiere que las cosas sucedan antes de su debido tiempo. Los idólatras que exigen el castigo son un resultado de esa naturaleza. A los que piden que Mi castigo se apresure Les mostraré exactamente lo que piden apresurar, por lo que no es necesario que lo pidan."
    },
    {
      "resource_id": 776,
      "text": "Los incrédulos que rechazan la resurrección dicen en su prisa: “¡Musulmanes! Si realmente son sinceros en lo que afirman, ¿cuándo sucederá esta resurrección que nos prometen?"
    },
    {
      "resource_id": 776,
      "text": "Si estos incrédulos que rechazan la resurrección supieran que llegará el momento en que no podrán alejar el fuego del infierno de sus rostros y espaldas, no se apresurarían a pedirlo. Si tan solo supieran que no habrá nadie que los ayude a aliviar el castigo, y si solo estuvieran convencidos de esa realidad, tampoco serían tan impacientes."
    },
    {
      "resource_id": 776,
      "text": "Este fuego con el que serán castigados vendrá sobre ellos repentinamente, sin que lo anticipen. No podrán alejarlo, ni se les dará un respiro para que se arrepientan, de modo que no reciban misericordia."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, incluso si tu gente se burla de ti, no eres el primero, porque muchos mensajeros antes de ti también sufrieron el escarnio. Después de que sus mensajeros les advirtieron, el mismo castigo del que se burlaban los abrumó en este mundo."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estas personas que piden que el castigo se apresure “¿Quién los salvará durante la noche y el día del castigo y la destrucción que el Misericordioso ha pensado para ustedes?” Rechazan el consejo y las pruebas de su Señor; por su necedad e ignorancia no reflexionan."
    },
    {
      "resource_id": 776,
      "text": "¿Tienen dioses que los protegerán de Mi castigo? ¡No son capaces de socorrerse a sí mismos, no pueden librarse del mal ni obtener ningún beneficio! Quien no puede ayudarse a sí mismo, ¿cómo podrá ayudar a los demás? Ni estarán protegidos de Mi castigo."
    },
    {
      "resource_id": 776,
      "text": "Por el contrario, les concedí a estos incrédulos y a sus antepasados todas Mis bendiciones, para que con el tiempo fueran enceguecidos por ellas y permanecieran en su incredulidad, siendo conducidos de manera gradual hacia la destrucción. ¿Estas personas, seducidas por Mis bendiciones e impacientes por Mi castigo, no comprenden que estoy restringiendo los límites de su territorio por Mi influencia y poder sobre las personas? ¿No aprenden de la experiencia, para que no les pase nuevamente lo mismo? No serán victoriosos, sino que serán derrotados."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles: “¡Pueblo! Solo les advierto sobre el castigo de Al-lah a través de la revelación divina de mi Señor”. Cuando se les advierte a los que hacen oídos sordos a la verdad sobre el castigo de Al-lah, no prestan atención."
    },
    {
      "resource_id": 776,
      "text": "​​ Mensajero, si parte del castigo de tu Señor afligiera a estas personas que solicitan que se apresure en llegar, entonces dirían: “¡Ay de nosotros! ¡Pecamos al atribuir copartícipes a Al-lah y rechazar lo que Mujámmad nos trajo!”"
    },
    {
      "resource_id": 776,
      "text": "<p>Estableceré la balanza de la justicia para pesar las obras de los resucitados. En aquel día, ningún alma sufrirá injusticia alguna, por que sus buenas obras no serán desestimadas, ni les serán añadidas malas obras.</p><p>Consideraré incluso la obra cuyo peso sea tan ínfimo como el de una semilla de mostaza. Soy suficiente para contabilizar las obras de Mis siervos.</p>"
    },
    {
      "resource_id": 776,
      "text": "Les di a Moisés y Aarón u la Torá, que distinguía entre lo correcto y lo incorrecto. Para guiar a quienes creyeron en ella, a la vez que un recordatorio para los temerosos de su Señor."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que temen el castigo de su Señor en Quien creen, a pesar de no haberlo visto, y tienen temor de la Hora."
    },
    {
      "resource_id": 776,
      "text": "Este Corán que le fue revelado a Mujámmad r es un recordatorio y una advertencia para aquellos que desean seguir su consejo. Contiene abundantes beneficios y bendiciones. Pero a pesar de eso, ¿aun así lo rechazan? ¿No aceptarán sus enseñanzas ni podrán en práctica su sabiduría?"
    },
    {
      "resource_id": 776,
      "text": "Le concedí en su niñez a Abraham u, a quien Yo conocía bien, que expusiera el error de su pueblo."
    },
    {
      "resource_id": 776,
      "text": "Cuando le dijo a su padre Azar y a su pueblo: “¿Qué son estos ídolos que han hecho con sus propias manos y que adoran constantemente?”"
    },
    {
      "resource_id": 776,
      "text": "Su pueblo le respondió: “Encontramos a nuestros antecesores ​​adorándolos, por lo que también los adoramos siguiendo su ejemplo”."
    },
    {
      "resource_id": 776,
      "text": "Abraham u les dijo: “¡Es evidente que ustedes y sus padres ​​se extraviaron del camino de la verdad!”"
    },
    {
      "resource_id": 776,
      "text": "Su pueblo le dijo: “¿Hablas en serio acerca de lo que dijiste, o estás bromeando?”"
    },
    {
      "resource_id": 776,
      "text": "Abraham u respondió: “¡Hablo en serio! Su Señor es el Señor de los cielos y de la Tierra, Él los creó sin precedentes. ¡Soy de los que testifican que Él es su Señor y el Señor de los cielos y la Tierra, y que sus ídolos no han creado nada!”"
    },
    {
      "resource_id": 776,
      "text": "Sin que su pueblo escuchara, Abraham se dijo a si mismo: “¡Por ​​Al-lah! Una vez que se hayan retirado para dirigirse a su celebración, tramaré contra sus ídolos un plan que les disgustará”."
    },
    {
      "resource_id": 776,
      "text": "Entonces Abraham u rompió los ídolos en pequeños pedazos, pero dejó al más grande de ellos con la esperanza de que la gente se volviera a él para preguntarle quién había destrozado a los otros."
    },
    {
      "resource_id": 776,
      "text": "Entonces, cuando regresaron y encontraron que sus ídolos habían sido destrozados, se preguntaron unos a otros: “¿Quién destrozó nuestros ídolos? Sin duda, quien lo hizo es un intolerante, dado que ha degradado aquello que merece reverencia y santificación”."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que habían escuchado a Abraham u jurar por Al-lah que habría de conspirar contra los ídolos, dijeron: “Escuchamos a un joven hablar mal con respecto a ellos y criticarlos. Él es conocido por el nombre de Abraham, tal vez sea él quien hizo esto”."
    },
    {
      "resource_id": 776,
      "text": "Sus líderes dijeron: “Traigan a Abraham delante del pueblo para que confiese lo que hizo, y su confesión les servirá de evidencia contra él”."
    },
    {
      "resource_id": 776,
      "text": "Entonces trajeron a Abraham u y lo interrogaron incriminándolo: “¿Abraham, fuiste tú quien destruyó a nuestros ídolos?”"
    },
    {
      "resource_id": 776,
      "text": "A fin de exponer la incapacidad de los ídolos, Abraham les dijo con ironía: “No fui yo, sino que el ídolo más grande lo hizo. Pregúntenles a sus ídolos, ¡si es que son capaces de hablar!”"
    },
    {
      "resource_id": 776,
      "text": "Entonces se volvieron unos a otros y reflexionaron. Les quedó claro que sus ídolos no pueden beneficiar ni perjudicar de ninguna manera, y que fueron injustos al adorarlos en lugar de adorar a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Pero se aferraron a su obstinación y negación, y dijeron: “¡Abraham! Tú sabes con certeza que estos ídolos no pueden hablar, entonces, ¿cómo puedes pedirnos que les preguntemos?” Tenían la intención de que fuera evidencia a su favor, sin embargo, se convirtió en evidencia en su contra."
    },
    {
      "resource_id": 776,
      "text": "En tono de reproche, Abraham u dijo: “¿Entonces adoran, en lugar de a Al-lah, a ídolos que no los pueden beneficiar ni perjudicar, que son incapaces de apartar el mal o traer beneficio ni siquiera para sí mismos?"
    },
    {
      "resource_id": 776,
      "text": "¡Debería darles vergüenza a ustedes y a lo que adoran además de Al-lah, los cuales no pueden beneficiarlos ni perjudicarlos! ¿No lo comprenden? ¿No dejarán de adorarlos?"
    },
    {
      "resource_id": 776,
      "text": "Cuando se vieron incapaces de contradecir a Abraham con pruebas, recurrieron a la fuerza y ​​dijeron: “Si es que van a darle a Abraham un castigo disuasorio y buscar venganza por los ídolos que rompió y destruyó, entonces quémenlo en la hoguera”."
    },
    {
      "resource_id": 776,
      "text": "Encendieron una hoguera y arrojaron allí a Abraham, pero entonces dije: “¡Fuego! ¡Vuélvete fresco y seguro para Abraham!” Y fue así que no le causó ningún daño."
    },
    {
      "resource_id": 776,
      "text": "El pueblo de Abraham intentó quemarlo y Yo frustré su plan. En su lugar, hice que ellos fueran los derrotados y destruidos."
    },
    {
      "resource_id": 776,
      "text": "Salvé a Abraham u y también salvé a Lot. Los llevé a la tierra de Siria a la que bendije con los profetas y bondades de la tierra."
    },
    {
      "resource_id": 776,
      "text": "Y bendije a Abraham con Isaac cuando él invocó a su Señor para que le concediera un hijo. También lo bendije con Jacob. Los hice a los tres: Abraham, Isaac y Jacob, piadosos y obedientes a Mí."
    },
    {
      "resource_id": 776,
      "text": "Los convertí en líderes a quienes la gente seguía de buena fe. Con Su permiso, ellos llamaban a adorar únicamente a Al-lah. También les revelé que debían hacer buenas obras, practicar la oración con perfección y dar el zakat. Fueron obedientes a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "A Lot le concedí la capacidad de juzgar de manera justa entre las partes en conflicto, junto con un sólido conocimiento de su religión. También lo salvé del castigo que envié sobre las personas de su ciudad (Sodoma), las cuales vivían en inmoralidad. Eran personas corruptas que se desviaron de la adoración de su Señor."
    },
    {
      "resource_id": 776,
      "text": "Lo ingresé en Mi misericordia al salvarlo del castigo que sufrió su pueblo. Ciertamente, él era de los que obedecían Mis órdenes y se mantenían alejados de Mis prohibiciones."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda la historia de Noé u cuando invocó a Al-lah antes que Abraham y Lot, y le fue concedido lo que pidió: Al-lah lo salvó junto a su familia creyente de la gran aflicción."
    },
    {
      "resource_id": 776,
      "text": "Lo salvé de la conspiración maligna de aquellos de su pueblo que rechazaron los signos con los que lo respaldé, los signos que demostraban su veracidad. Era, por cierto, un pueblo malvado y corrupto, y por eso los destruí ahogándolos."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda la historia de David y su hijo Salomón u, cuando juzgaron un caso que les fue traído con respecto a los dos contendientes: Uno de ellos tenía un rebaño que ingresó en los campos del otro por la noche. Fui testigo del juicio de David y Salomón, ninguna parte de su juicio evadió Mi conocimiento."
    },
    {
      "resource_id": 776,
      "text": "Le di a Salomón la plena comprensión del caso en lugar de a su padre David; sin embargo, a ambos les concedí el mensaje y el conocimiento de la ley religiosa, no solo a Salomón. Le di a David el control de las montañas para que Me alabaran junto a él. También sometí las aves bajo el dominio de David. Fui Yo Quien dio el entendimiento, el juicio justo, el conocimiento, y fui Yo Quien sometió para él las montañas y las aves."
    },
    {
      "resource_id": 776,
      "text": "Le enseñé a David, y no a Salomón, la habilidad de fabricar armaduras para que pudieran protegerse de cualquiera que intentara atacarlos con armas. ¡Seres humanos! ¿Mostrarán entonces gratitud por esta bendición que les he concedido?"
    },
    {
      "resource_id": 776,
      "text": "Sometí los fuertes vientos a Salomón. A su orden, soplaban hacia la tierra de Siria a la cual bendije con los profetas y con los frutos y riquezas que les concedí. Yo soy Quien lo hizo todo, nada escapa a Mi conocimiento."
    },
    {
      "resource_id": 776,
      "text": "Sometí a aquellos demonios para que se sumergieran en los océanos en busca de perlas para Salomón, además de hacer otras cosas como construir fortificaciones. Supervisé bien su cantidad y trabajo, nada escapó a Mi observación."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda la historia de Job, cuando oró a su Señor en el momento de la aflicción, diciendo: “¡Señor mío! He sido afligido por una enfermedad y por la pérdida de mi familia, sin embargo, Tú eres el más misericordioso de todos los que muestran misericordia, así que libérame de las aflicciones que me han acontecido”."
    },
    {
      "resource_id": 776,
      "text": "Entonces acepté su oración y quité el daño que le afligía; no solo le concedí una nueva descendencia por la que había perdido, sino muchas cosas más junto con ello. Todo lo hice por Mi Misericordia, y para que sirva como recordatorio para cada devoto dedicado a Al-lah, a fin de que pueda ser paciente como Job lo fue."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, también recuerda a Ismael, Enoc y Ezequiel u. Todos ellos fueron pacientes en momentos de sufrimiento y en cualquier responsabilidad que Al-lah les asignara."
    },
    {
      "resource_id": 776,
      "text": "Los envolví en Mi Misericordia: los hice profetas y les concedí la entrada al paraíso. Ciertamente, eran de esos siervos piadosos que actuaban en Mi obediencia y cuyas vidas privadas y públicas eran piadosas."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, también recuerda la historia del Compañero de la Ballena: Jonás u, cuando huyó sin el permiso de su Señor, enojado con su gente por su insistencia en el pecado. Pensó que no lo detendría con un castigo por haber huido a toda prisa, pero fue afligido con severidad cuando la ballena lo tragó y quedó prisionero en su interior. Pero luego clamó desde la oscuridad del vientre de la ballena, del océano y de la noche, reconoció su error y se arrepintió a Al-lah por ello, diciendo: “No hay verdadera deidad, excepto Tú. Eres glorificado, por encima de toda falta y santificado. En verdad me comporté como uno de los injustos”."
    },
    {
      "resource_id": 776,
      "text": "Entonces atendí su oración y lo salvé de esa gran aflicción al sacarlo de todas las tinieblas, del vientre de la ballena. Así como salvé a Jonás de su angustia, también salvo a los creyentes cuando son afligidos y Me ruegan que les ayude."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, también recuerda la historia de Zacarías u, cuando oró a su Señor diciendo: “¡Señor mío! No me dejes solo sin hijos. Eres el que concede la vida, así que concédeme un hijo que viva después de mí”."
    },
    {
      "resource_id": 776,
      "text": "Acepté su oración y le concedí un hijo, Juan. En el proceso, también sané a su esposa, que había sido estéril hasta ese momento. Ciertamente, Zacarías, su esposa y su hijo se apresuraban a realizar buenas obras y Me invocaban deseosos de Mi recompensa y temerosos de Mi castigo. Con frecuencia oraban con súplicas."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, también recuerda la historia de María que guardó su virginidad. Entonces Al‑lah le envió a Gabriel u, y él insufló en ella el espíritu de Jesús. En consecuencia, ella quedó embarazada de Jesús u; ambos eran signos del Poder de Al-lah para la gente, y pruebas de que nada supera la capacidad de Al-lah, ya que creó a Jesús sin la intervención de un padre."
    },
    {
      "resource_id": 776,
      "text": "¡Pueblo! Esta es tu religión, una y única. Es el monoteísmo, que es la religión del Islam. Yo soy su Señor, así que adórenme únicamente a Mí."
    },
    {
      "resource_id": 776,
      "text": "La gente luego se dividió: algunos eran monoteístas y otros idólatras, unos incrédulos y otros creyentes. Todos estos diferentes tipos de personas regresarán ante Mí en el Día del Juicio, y Yo le retribuiré a cada uno por sus obras."
    },
    {
      "resource_id": 776,
      "text": "Por lo tanto, a los que hicieron buenas obras, además de creer en Al-lah, Sus mensajeros y en el Último Día, no se les negará lo que es justo por sus buenas acciones. Al-lah les multiplicará su recompensa y la encontrarán registrada en su libro de acciones el día en que resuciten."
    },
    {
      "resource_id": 776,
      "text": "Es imposible para las personas de una ciudad que destruí debido a su incredulidad, que regresen a la vida para arrepentirse, y que Yo acepte su arrepentimiento."
    },
    {
      "resource_id": 776,
      "text": "Nunca regresarán, incluso cuando la barrera de Gog y Magog se abra y empiecen a emerger, apareciendo con prisa desde cada lugar elevado."
    },
    {
      "resource_id": 776,
      "text": "Su surgimiento, el terror y la violencia serán un signo de que el fin del mundo y la resurrección se acercan. Los incrédulos, atónitos y horrorizados, dirán: “¡Ay, qué desastre nos espera! Nos concentramos en cosas vanas en el mundo, y no nos preocupamos en prepararnos para este día terrible”."
    },
    {
      "resource_id": 776,
      "text": "¡Idólatras! Ustedes y lo que adoran en lugar de Al-lah, y los que se complacen con ustedes en adorarlos, serán el combustible del fuego del infierno. Sin duda, ustedes y todo lo que adoran entrarán en él."
    },
    {
      "resource_id": 776,
      "text": "Si estas cosas que adoran fueran en realidad dioses dignos de adoración, no ingresarían en el infierno junto a sus adoradores. Sin embargo, todos entrarán en él, donde tendrán que permanecer por toda la eternidad, y jamás saldrán de allí."
    },
    {
      "resource_id": 776,
      "text": "Debido a la severidad de la tortura que enfrentarán, gemirán y respirarán bruscamente. No podrán escuchar sonidos debido al gran y horrendo tormento que los afligirá."
    },
    {
      "resource_id": 776,
      "text": "Cuando los idólatras dijeron: “¡En verdad Jesús y los ángeles que fueron adorados entrarán al fuego del infierno!”, Al-lah les dijo: “Ciertamente, aquellos respecto de los cuales se decretó en el Conocimiento de Al-lah que serían de los bienaventurados, como Jesús, estarán alejados del fuego del infierno”."
    },
    {
      "resource_id": 776,
      "text": "El sonido del Infierno no llegará a los oídos de los bienaventurados. Estarán por toda la eternidad disfrutando de los deleites que deseen en lo mas profundo de su ser."
    },
    {
      "resource_id": 776,
      "text": "El gran espanto del fuego del infierno no los atemorizará cuando rodee a sus habitantes. Los ángeles recibirán con buenas nuevas a los bienaventurados diciendo: “Este es el día que les fue prometido, ¡aquél del cual se les dijo que en él recibirían todo lo que desearan!"
    },
    {
      "resource_id": 776,
      "text": "El día en que enrollaré los cielos como un pergamino y reuniré la creación en el estado en que fueron creados por primera vez. He prometido que sucederá, no faltaré a esa promesa. Ciertamente cumpliré Mi promesa."
    },
    {
      "resource_id": 776,
      "text": "En verdad escribí en los libros que revelé a los mensajeros, después de haberlo escrito en la Tabla Preservada, que la Tierra sería gobernada por los siervos piadosos y obedientes de Al‑lah: la nación de Mujámmad r."
    },
    {
      "resource_id": 776,
      "text": "En la advertencia que revelé, hay un mensaje para aquellos que adoran a su Señor conforme a lo que Él ha legislado. Son ellos los que realmente se benefician de sus enseñanzas."
    },
    {
      "resource_id": 776,
      "text": "¡Mujámmad! Te he enviado como mensajero, como misericordia para toda la creación. Fuiste enviado para que todas las personas reciban la guía y se libren del castigo de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles: Mi Señor solo me ha revelado que su verdadero Dios es Único, no tiene copartícipes, Él es Al-lah. Por lo tanto, sométanse a Él, crean en Él y actúen en Su obediencia."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, si estas personas rechazan el mensaje que les has traído, entonces diles: “Les recuerdo que fueron advertidos con equidad, pero no sé cuándo caerá sobre ustedes el castigo que Al-lah prometió”."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, Al-lah conoce todo lo que dicen en público y en secreto. Nada se escapa de Él, y Él les retribuirá por sus palabras."
    },
    {
      "resource_id": 776,
      "text": "No sé si aún no son castigados como una prueba, o si es para llevarlos aún más hacia la destrucción, y para darles libertad por un tiempo decretado en el conocimiento de Al-lah, para que persistan en su incredulidad y error."
    },
    {
      "resource_id": 776,
      "text": "En súplica a su Señor, el Mensajero de Al-lah r dijo: “¡Mi Señor! Juzga con rectitud entre nosotros y los que de nuestro pueblo han persistido en la incredulidad. Recurrimos solo a nuestro Señor frente a sus declaraciones de incredulidad y rechazo”."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "21" }
  }
}
