{
  "translations": [
    {
      "resource_id": 791,
      "text": "ജനങ്ങൾക്ക് അവരുടെ പ്രവർത്തനങ്ങൾ വിചാരണ ചെയ്യപ്പെടാനുള്ള ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ സമയം അടുത്തിരിക്കുന്നു. അവരാകട്ടെ, ഇഹലോകത്തിൻ്റെ തിരക്കുകളിൽ മുഴുകി പരലോകത്തിൽ നിന്ന് അശ്രദ്ധരായി തിരിഞ്ഞുകളഞ്ഞിരിക്കുകയാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഖുർആനിൽ പുതുതായി അവതരിച്ച എന്തൊരു കാര്യം അവർക്ക് വന്നെത്തിയാലും അതിൽ നിന്ന് ഉപകാരമെടുക്കാൻ വേണ്ടി അവരത് കേൾക്കുകയില്ല. മറിച്ച്, (ഖുർആനിൽ) പറയുന്നതിന് യാതൊരു പരിഗണനയും നൽകാതെ, കളിച്ചു കൊണ്ടാണ് അവരത് കേൾക്കുക."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ ഹൃദയം അശ്രദ്ധയിൽ മുഴുകിക്കൊണ്ടാണ് ഖുർആൻ അവർ കേൾക്കുന്നത്. (അല്ലാഹുവിനെ) നിഷേധിക്കുക എന്ന അതിക്രമം പ്രവർത്തിച്ചവർ പരസ്പരം നടത്തുന്ന രഹസ്യസംഭാഷണം തീർത്തും പതുക്കെയാക്കി കൊണ്ട് പറഞ്ഞു: 'ഞാൻ അല്ലാഹുവിൽ നിന്നുള്ള ദൂതനാണെന്ന് അവകാശപ്പെടുന്ന ഇയാൾ നിങ്ങളെപ്പോലെത്തന്നെയുള്ള ഒരു മനുഷ്യനല്ലേ?! അവന് നിങ്ങളെക്കാൾ യാതൊരു പ്രത്യേകതയുമില്ലല്ലോ?! അയാൾ കൊണ്ടു വന്നിരിക്കുന്നത് ഒരു മാരണം മാത്രമാകുന്നു. അപ്പോൾ ഇയാൾ നിങ്ങളെപ്പോലെയുള്ള ഒരു മനുഷ്യനാണെന്നും, അയാൾ കൊണ്ടുവന്നിരിക്കുന്നത് മാരണമാണെന്നും മനസ്സിലായതിന് ശേഷവും അയാളെ നിങ്ങൾ പിൻപറ്റുകയാണോ?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദൂതർ -ﷺ- പറഞ്ഞു: എൻ്റെ രക്ഷിതാവ് നിങ്ങൾ രഹസ്യമാക്കി വെച്ച സംഭാഷണം അറിയുന്നു. ഏതൊരാളും -ആകാശത്തോ ഭൂമിയിലോ എന്ത് തന്നെ സംസാരിച്ചാലും- എല്ലാ സംസാരവും അവൻ അറിയുന്നു. തൻ്റെ ദാസന്മാരുടെ എല്ലാ സംസാരവും കേൾക്കുന്നവനും (സമീഅ്), അവരുടെ എല്ലാ പ്രവർത്തനങ്ങളും അറിയുന്നവനും (അലീം) ആകുന്നു അവൻ. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ അവർക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി -ﷺ- കൊണ്ടു വന്നതിൻ്റെ കാര്യത്തിൽ അവർ തന്നെയും സംശയത്തിലായിരിക്കുന്നു. ചിലപ്പോൾ അവർ പറഞ്ഞു: കൂടിക്കലർന്ന പാഴ്ക്കിനാവുകളാണിവ; അതിനൊന്നും ഒരർത്ഥവുമില്ല. വേറെ ചിലപ്പോൾ 'അല്ല! ഒരടിസ്ഥാനവുമില്ലാതെ അവൻ കെട്ടിച്ചമച്ചതാണിത്' എന്നും അവർ പറഞ്ഞു. ചിലപ്പോൾ അവർ പറഞ്ഞു: അവനൊരു കവിയാണ്. ഇനി അവൻ വാദിക്കുന്നത് സത്യസന്ധമായാണെങ്കിൽ മുൻപുള്ള ദൂതന്മാർ കൊണ്ടു വന്നത് പോലെ, സർവ്വസൃഷ്ടികൾക്കും അസാധ്യമായ ഒരു മുഅ്ജിസത് (അത്ഭുതപ്രവൃത്തി) അവൻ നമുക്ക് കൊണ്ടുവന്നു തരട്ടെ! അവരെല്ലാം അത്ഭുതസംഭവങ്ങൾ കൊണ്ടുവന്നിട്ടുണ്ടല്ലോ. മൂസായുടെ കയ്യിൽ സർപ്പമായി മാറുന്ന വടിയും, സ്വാലിഹിന് പാറയിൽ നിന്ന് പുറത്തു വന്ന ഒട്ടകവും ഉണ്ടായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ അഭിപ്രായങ്ങളെല്ലാം പുറപ്പെടുവിച്ചവർക്ക് മുൻപ്, ഇതു പോലെ ദൃഷ്ടാന്തങ്ങൾ ഇറക്കുവാൻ അഭിപ്രായപ്പെട്ട നാട്ടുകാർ അവരാവശ്യപ്പെട്ട പോലെ ദൃഷ്ടാന്തങ്ങൾ നൽകപ്പെട്ടിട്ടും വിശ്വസിച്ചിട്ടില്ല. മറിച്ച്, അവരവയെ നിഷേധിച്ചു തള്ളുകയും, അങ്ങനെ നാം അവരെ നശിപ്പിക്കുകയുമാണ് ചെയ്തത്? എന്നിരിക്കെ ഇക്കൂട്ടർ ഇനി വിശ്വസിക്കുമോ?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അങ്ങേക്ക് മുൻപ് മനുഷ്യരിൽ പെട്ട പുരുഷന്മാരെയല്ലാതെ നാം ദൂതന്മാരായി നമ്മുടെ ബോധനം നൽകിക്കൊണ്ട് നിയോഗിച്ചിട്ടില്ല. അവരെ മലക്കുകളായിട്ടല്ല നാം അയച്ചത്. നിങ്ങൾക്ക് ഇതിനെ കുറിച്ച് അറിയില്ലെങ്കിൽ നിങ്ങൾക്ക് മുൻപ് വേദം നൽകപ്പെട്ടവരോട് ചോദിച്ചു നോക്കുക."
    },
    {
      "resource_id": 791,
      "text": "നാം ദൂതന്മാരായി നിയോഗിച്ചിരുന്നവരെ ആരെയും ഭക്ഷണം കഴിക്കാത്ത ശരീരമുള്ളവരാക്കി നാം മാറ്റിയിട്ടില്ല. മറിച്ച്, എല്ലാവരും ഭക്ഷിക്കുന്നത് പോലെ അവരും ഭക്ഷിച്ചിരുന്നു. മരിക്കാതെ, എന്നെന്നും ഇഹലോകത്ത് ജീവിക്കുന്നവരുമായിരുന്നില്ല അവർ."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം നമ്മുടെ ദൂതന്മാർക്ക് നാം വാഗ്ദാനം നൽകിയത് അവർക്ക് നാം സത്യമായി പുലർത്തിനൽകി. അങ്ങനെ നാശത്തിൽ നിന്ന് അവരെയും നാം ഉദ്ദേശിച്ച വിശ്വാസികളെയും നാം രക്ഷപ്പെടുത്തി. അല്ലാഹുവിനെ നിഷേധിച്ചു കൊണ്ടും, തിന്മകൾ ചെയ്തുകൂട്ടിയും അതിരുകവിഞ്ഞവരെ നാം നശിപ്പിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾക്ക് നാം ഖുർആൻ അവതരിപ്പിച്ചു തന്നിരിക്കുന്നു. അത് നിങ്ങൾ സത്യപ്പെടുത്തുകയും അതിലുള്ളതനുസരിച്ച് പ്രവർത്തിക്കുകയുമാണെങ്കിൽ അതിൽ നിങ്ങൾക്കുള്ള ആദരവും അഭിമാനവുമുണ്ട്. അപ്പോൾ നിങ്ങൾ അത് ചിന്തിച്ചു മനസ്സിലാക്കുന്നില്ലേ?! അങ്ങനെ ഖുർആനിൽ വിശ്വസിക്കാനും, അത് ഉൾക്കൊള്ളുന്നത് പ്രാവർത്തികമാക്കാനും നിങ്ങൾ ധൃതികൂട്ടുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "എത്ര നാടുകളെയാണ് നാം അവർ (അല്ലാഹുവിനെ) നിഷേധിച്ചു കൊണ്ട് അതിക്രമം പ്രവർത്തിച്ചത് കാരണത്താൽ നശിപ്പിച്ചു കളയുകയും, അവർക്ക് ശേഷം മറ്റൊരു ജനതയെ വളർത്തിയെടുക്കുകയും ചെയ്തത്!"
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ നശിപ്പിക്കപ്പെട്ട ആ ജനതകൾ അടിവേരോടെ പിഴുതെറിയുന്ന നമ്മുടെ ശിക്ഷ നേരിൽ കണ്ടപ്പോൾ അതാ നാശത്തിൽ നിന്ന് രക്ഷപ്പെടാനായി തങ്ങളുടെ നാട്ടിൽ നിന്ന് ഓടിരക്ഷപ്പെടുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ പരിഹാസത്തോടെ അവരോട് വിളിച്ചു പറയപ്പെട്ടു: നിങ്ങൾ ഓടാതിരിക്കൂ! നിങ്ങൾ ആസ്വദിച്ചിരുന്ന സുഖാനുഗ്രഹങ്ങളിലേക്കും നിങ്ങളുടെ വീടുകളിലേക്കും തിരിച്ചു പോകൂ! നിങ്ങളുടെ ഇഹലോകസുഖങ്ങളിൽ നിന്ന് വല്ലതും ചോദിക്കപ്പെട്ടേക്കാമല്ലോ!"
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ തെറ്റ് അംഗീകരിച്ചു കൊണ്ട് ആ അതിക്രമികൾ പറഞ്ഞു: നമ്മുടെ നാശമേ! നമ്മുടെ നഷ്ടമേ! തീർച്ചയായും അല്ലാഹുവിനെ നിഷേധിച്ചതിനാൽ നാം അതിക്രമികൾ തന്നെയായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവർ തങ്ങളുടെ തെറ്റ് അംഗീകരിക്കലും, സ്വന്തം നാശത്തിനായി നിലവിളിക്കലുമായിരുന്നു അവരുടെ ആവർത്തിച്ചാവർത്തിച്ചുള്ള വിലാപം. കൊയ്തിട്ട വിളകളെ പോലെ -അനക്കമില്ലാത്ത മൃതദേഹങ്ങളാക്കി- അവരെ നാം ആക്കിത്തീർക്കുവോളം (അത് തുടർന്നുകൊണ്ടിരുന്നു)."
    },
    {
      "resource_id": 791,
      "text": "ആകാശവും ഭൂമിയും അവക്കിടയിലുള്ളതും നാം കളിയായോ വെറുതെയോ സൃഷ്ടിച്ചതല്ല. മറിച്ച്, നമ്മുടെ ശക്തി ബോധ്യപ്പെടുത്തുന്ന ദൃഷ്ടാന്തങ്ങളാണ് അവയെല്ലാം."
    },
    {
      "resource_id": 791,
      "text": "ഒരു കൂട്ടുകാരിയെയോ സന്താനത്തെയോ സ്വീകരിക്കാൻ നാം ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ നമ്മുടെ അടുക്കൽ നിന്ന് തന്നെ നാം അത് സ്വീകരിക്കുമായിരുന്നു. എന്നാൽ അത്തരം കാര്യങ്ങളിൽ നിന്ന് നാം പരിശുദ്ധനാണ് എന്നതിനാൽ അപ്രകാരം നാം ചെയ്യുന്നതേയല്ല."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ നാം നമ്മുടെ ദൂതന്മാർക്ക് സന്ദേശമായി നൽകുന്ന സത്യം കൊണ്ട് (അല്ലാഹുവിനെ) നിഷേധിച്ചവരുടെ അടുക്കലുള്ള അസത്യത്തെ നാം എറിയുന്നു. അങ്ങനെ അത് അവരുടെ അസത്യത്തെ തകർത്തു കളയുന്നു. അപ്പോഴതാ അവരുടെ അസത്യവാദങ്ങൾ തകർന്നടിഞ്ഞില്ലാതാവുകയായി. അല്ലാഹു കൂട്ടുകാരിയെയോ സന്താനത്തെയോ സ്വീകരിച്ചിട്ടുണ്ടെന്ന് ജൽപ്പിക്കുന്നവരേ! അല്ലാഹുവിന് അനുയോജ്യമല്ലാത്തത് കൊണ്ട് അവനെ വിശേഷിപ്പിച്ചതിനാൽ നിങ്ങൾക്ക് നാശമുണ്ടാകട്ടെ!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് മാത്രമാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും സർവ്വാധികാരം. അവൻ്റെ അടുക്കലുള്ള മലക്കുകളാകട്ടെ; അവനെ ആരാധിക്കുന്നതിൽ അഹങ്കാരം നടിക്കുകയോ, അല്ലാഹുവിനെ ആരാധിക്കുന്നതിൽ ക്ഷീണം ബാധിക്കുകയോ ചെയ്യാത്തവരാണ്."
    },
    {
      "resource_id": 791,
      "text": "നിരന്തരം അവർ അല്ലാഹുവിനെ പ്രകീർത്തിച്ചു കൊണ്ടിരിക്കുന്നു. അതിലവർക്ക് മടുപ്പ് ബാധിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ബഹുദൈവാരാധകർ അല്ലാഹുവിന് പുറമെ ആരാധ്യൻമാരെ സ്വീകരിച്ചിരിക്കുന്നു. അവർക്ക് മരിച്ചവരെ ജീവിപ്പിക്കുക എന്നത് സാധ്യമല്ല. അതിന് കഴിയാത്തവരെ എങ്ങനെയാണ് അവർ ആരാധിക്കുക?!"
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലും ഭൂമിയിലും അല്ലാഹുവിന് പുറമെ ഒന്നിലധികം ആരാധ്യന്മാർ ഉണ്ടായിരുന്നെങ്കിൽ തങ്ങളുടെ അധികാരത്തിൻ്റെ പേരിൽ അവർ പരസ്പരം നടത്തുന്ന തർക്കങ്ങൾ കാരണത്താൽ ആകാശവും ഭൂമിയും കുഴപ്പത്തിലായേനെ! എന്നാൽ യാഥാർഥ്യം അതിന് വിരുദ്ധമാകുന്നു; (അല്ലാഹു മാത്രമേ ആരാധ്യനായുള്ളൂ). അപ്പോൾ സിംഹാസനത്തിൻ്റെ നാഥനായ അല്ലാഹു ബഹുദൈവാരാധകർ അവനെ കുറിച്ച് കെട്ടിച്ചമച്ചുണ്ടാക്കിയ -അല്ലാഹുവിന് പങ്കാളികളുണ്ട് എന്ന ജൽപ്പനം പോലെ- കളവുകളിൽ നിന്ന് പരിശുദ്ധനായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവാകുന്നു അവൻ്റെ സർവ്വാധിപത്യത്തിലും വിധിനിർണ്ണയത്തിലും സർവ്വഏകത്വവുമുള്ളവൻ. അവൻ വിധിക്കുകയോ നിർണ്ണയിക്കുകയോ ചെയ്ത ഒരു കാര്യത്തെ കുറിച്ചും ആരും അവനെ ചോദ്യം ചെയ്യുകയില്ല. എന്നാൽ അവൻ തൻ്റെ അടിമകളെ അവരുടെ പ്രവർത്തനങ്ങളെ കുറിച്ച് ചോദ്യം ചെയ്യുന്നതും, അതിനുള്ള പ്രതിഫലം അവർക്ക് നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ല! അവർ അല്ലാഹുവിന് പുറമെ ആരാധ്യന്മാരെ സ്വീകരിച്ചിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: ഇവക്കെല്ലാം ആരാധനക്ക് അർഹതയുണ്ട് എന്നതിന് നിങ്ങൾക്കുള്ള തെളിവ് കൊണ്ടുവന്നു തരൂ. എനിക്ക് മേൽ അവതരിക്കപ്പെട്ട ഈ ഗ്രന്ഥത്തിലോ, എൻ്റെ മുൻപുള്ള ദൂതന്മാർക്ക് അവതരിപ്പിക്കപ്പെട്ട ഗ്രന്ഥങ്ങളിലോ നിങ്ങൾക്ക് അതിനുള്ള തെളിവില്ല. എന്നാൽ ബഹുദൈവാരാധകരിൽ ബഹുഭൂരിപക്ഷവും തങ്ങളുടെ അജ്ഞതയെയും അന്ധമായ അനുകരണത്തെയുമാണ് അടിസ്ഥാനമാക്കി സ്വീകരിച്ചിരിക്കുന്നത്. അവർ സത്യം സ്വീകരിക്കുന്നതിൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞിരിക്കുകയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അങ്ങേക്ക് മുൻപ് ഒരു ദൂതനെയും നാം നിയോഗിച്ചിട്ടില്ല. 'ഞാനല്ലാതെ മറ്റൊരാളും ആരാധനക്കർഹനായി ഇല്ല; അതിനാൽ നിങ്ങൾ എന്നെ മാത്രം ആരാധിക്കുവിൻ. എന്നിൽ നിങ്ങൾ ഒന്നിനെയും പങ്കുചേർക്കരുത്' എന്നിങ്ങനെ ബോധനം നൽകിക്കൊണ്ടല്ലാതെ"
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർ പറഞ്ഞു: അല്ലാഹു മലക്കുകളെ അവൻ്റെ പെൺമക്കളായി സ്വീകരിച്ചിരിക്കുന്നു. അവർ പറഞ്ഞുണ്ടാക്കുന്ന കളവിൽ നിന്ന് അല്ലാഹു പരിശുദ്ധനും മഹത്വമുള്ളവനുമായിരിക്കുന്നു. എന്നാൽ മലക്കുകൾ അല്ലാഹുവിൻ്റെ അടിമകൾ മാത്രമാകുന്നു. അവർ അവൻ്റെ ആദരവ് ലഭിച്ചവരും, അവനിലേക്ക് സാമീപ്യം ലഭിച്ചവരുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ രക്ഷിതാവിനെ അവർ ഒരു വാക്കിൽ പോലും മുൻകടക്കുകയില്ല. അവൻ അവരോട് കൽപ്പിച്ചാലല്ലാതെ അവർ ഒരക്ഷരം ഉരിയാടുകയില്ല. അവൻ്റെ കൽപ്പന പ്രകാരം മാത്രമാകുന്നു അവർ പ്രവർത്തിക്കുന്നത്. അല്ലാഹുവിൻ്റെ ഒരു കൽപ്പനക്കും അവർ എതിരുനിൽക്കുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ മുൻപ് കഴിഞ്ഞു പോയ പ്രവർത്തനങ്ങളും, ഇനി വരാനിരിക്കുന്നതും അവൻ (അല്ലാഹു) അറിയുന്നു. അവൻ്റെ അനുമതിയില്ലാതെ അവർ (മലക്കുകൾ) ശുപാർശ പറയുകയില്ല. അല്ലാഹു തൃപ്തിപ്പെട്ടവർക്കു വേണ്ടിയല്ലാതെ ശുപാർശ അവർ ശുപാർശ പറയുകയില്ല. അല്ലാഹുവിനെ കുറിച്ചുള്ള ഭയത്താൽ നടുങ്ങുന്നവരാണവർ. അല്ലാഹുവിൻ്റെ ഏതെങ്കിലും ഒരു കൽപ്പനക്കോ വിലക്കിനോ അവർ എതിരുനിൽക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "മലക്കുകളിൽ നിന്നാരെങ്കിലും 'ഞാൻ അല്ലാഹുവിന് പുറമെയുള്ള ആരാധ്യനാണെന്ന്' പറഞ്ഞുവെന്ന് സങ്കൽപ്പിച്ചാൽ തന്നെയും അവൻ്റെ ആ വാക്കിന് ശിക്ഷയായി ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവനെ നാം നരകാഗ്നിയിൽ ശാശ്വതനായി പ്രവേശിപ്പിച്ചു കൊണ്ട് ശിക്ഷിക്കുന്നതാണ്. അല്ലാഹുവിനെ നിഷേധിച്ചു കൊണ്ടും, അവനിൽ പങ്കുചേർത്തു കൊണ്ടും അതിക്രമം പ്രവർത്തിക്കുന്നവർക്ക് അപ്രകാരമുള്ള ശിക്ഷയാണ് നാം നൽകുക."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളും ഭൂമിയും ഒട്ടിച്ചേർന്നതായിരുന്നുവെന്നും, അവക്കിടയിൽ മഴ ഇറങ്ങുവാനുള്ള വിടവില്ലായിരുന്നെന്നും, ശേഷം നാം അവക്കിടയിൽ വിടവുണ്ടാക്കുകയും, ആകാശത്ത് നിന്ന് ഭൂമിയിലേക്ക് ഇറങ്ങിയ ആ വെള്ളത്തിൽ നിന്ന് എല്ലാ ജീവജാലങ്ങളെയും ചെടികളെയും നാം സൃഷ്ടിച്ചുവെന്നും അല്ലാഹുവിനെ നിഷേധിച്ചവർ അറിഞ്ഞിട്ടില്ലേ?! അതിൽ നിന്ന് അവർ പാഠമുൾക്കൊള്ളുകയും, അല്ലാഹുവിൽ മാത്രം വിശ്വസിക്കുകയും ചെയ്യുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "ഭൂമി അതിന് മുകളിലുള്ളവരെയും കൊണ്ട് ഇളകുവാതിരിക്കാനായി അവിടെ നാം ഉറച്ചു നിൽക്കുന്ന പർവ്വതങ്ങളെ സൃഷ്ടിക്കുകയും ചെയ്തു. അവരുടെ യാത്രാലക്ഷ്യങ്ങളിലേക്ക് വഴികണ്ടെത്തുന്നതിനായി അവിടെ നാം വിശാലമായ വഴികളും മാർഗങ്ങളും നിശ്ചയിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "ആകാശത്തെ ഒരു തൂണും കൂടാതെ, വീഴാതെ നിൽക്കുന്ന ഒരു സംരക്ഷിത മേൽക്കൂരയാക്കി അവർക്ക് മേൽ നാം നിശ്ചയിക്കുകയും ചെയ്തു. കട്ടുകേൾക്കുന്ന പിശാചുക്കളിൽ നിന്നും നാം അതിനെ സംരക്ഷിച്ചു. ആകാശത്തിലുള്ള -ചന്ദ്രനും സൂര്യനും പോലുള്ള- ദൃഷ്ടാന്തങ്ങളിൽ നിന്നാകട്ടെ, ബഹുദൈവാരാധകർ തിരിഞ്ഞു കളഞ്ഞിരിക്കുകയാണ്. അവരതിൽ നിന്ന് യാതൊരു ഗുണപാഠവും ഉൾക്കൊള്ളുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു മാത്രമാകുന്നു വിശ്രമത്തിനായി രാത്രിയെയും, ജീവിതവ്യവഹാരങ്ങൾക്കായി പകലിനെയും, സൂര്യനെ പകലിൻ്റെ അടയാളമായും, ചന്ദ്രനെ രാത്രിയുടെ അടയാളമായും നിശ്ചയിച്ചത്. സൂര്യനും ചന്ദ്രനുമെല്ലാം അവയ്ക്ക് നിശ്ചയിക്കപ്പെട്ട ഭ്രമണപഥത്തിലൂടെ -അതിൽ നിന്ന് തെറ്റുകയോ ചെരിയുകയോ ചെയ്യാതെ- സഞ്ചരിച്ചു കൊണ്ടിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾക്ക് മുൻപും ഒരാൾക്കും നാം ഈ (ഐഹിക) ജീവിതത്തിൽ ശാശ്വതവാസം നിശ്ചയിച്ചിട്ടില്ല. ഈ ഐഹികജീവിതത്തിലെ താങ്കളുടെ ആയുസ്സ് അവസാനിക്കുകയും, അങ്ങ് മരണപ്പെടുകയും ചെയ്താൽ അവർ താങ്കൾക്ക് ശേഷം ഇവിടെ എന്നെന്നും നിലനിൽക്കുകയോ?! ഒരിക്കലും അതുണ്ടാകില്ല."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവനോ, (അവനെ) നിഷേധിച്ചവനോ ആകട്ടെ; എല്ലാവരും ഈ ഐഹികജീവിതത്തിൽ മരണം ആസ്വദിക്കുക തന്നെ ചെയ്യും. ജനങ്ങളേ! നിങ്ങളെ ഐഹികലോകത്തിൽ നാം ബാധ്യതകൾ കൊണ്ടും, അനുഗ്രഹങ്ങളാലും പ്രയാസങ്ങളാലും പരീക്ഷിക്കുന്നതാണ്. പിന്നീട് നിങ്ങളുടെ മരണത്തിന് ശേഷം നമ്മുടെ അടുക്കലേക്ക് -മറ്റാരുടെയും അടുക്കലേക്കല്ല- നിങ്ങൾ മടക്കപ്പെടുന്നതുമാണ്. അപ്പോൾ നിങ്ങളുടെ പ്രവർത്തനങ്ങൾക്കുള്ള പ്രതിഫലം നാം നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദൂതരേ! ഈ ബഹുദൈവാരാധകർ താങ്കളെ കണ്ടുകഴിഞ്ഞാൽ ഒരു പരിഹാസപാത്രമായല്ലാതെ നിന്നെ കാണുകയില്ല. 'നിങ്ങൾ ആരാധിക്കുന്ന ആരാധ്യവസ്തുക്കളെ ചീത്ത പറയുന്നവൻ; അവൻ ഇവനാണോ?' എന്ന് പറഞ്ഞു കൊണ്ട് തങ്ങളുടെ അനുചരന്മാരെ (താങ്കളിൽ നിന്ന്) അവർ അകറ്റുകയും ചെയ്യും. താങ്കളെ പരിഹസിക്കുന്നതോടൊപ്പം അല്ലാഹു അവർക്ക് മേൽ അവതരിപ്പിച്ച വിശുദ്ധ ഖുർആനിനെ നിഷേധിക്കുന്നവരും, അല്ലാഹു അവർക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങളെ തള്ളിപ്പറയുന്നവരുമാകുന്നു അവർ. എല്ലാ തിന്മകളും ഒരുമിച്ചിരിക്കുന്ന അവരാകുന്നു ആക്ഷേപിക്കപ്പെടാൻ കൂടുതൽ അർഹതയുള്ളവർ."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യൻ ധൃതിയുള്ളവനായാണ് പ്രകൃതപ്പെടുത്തപ്പെട്ടിരിക്കുന്നത്. കാര്യങ്ങൾ സംഭവിക്കുന്നതിന് മുൻപ് തന്നെ അവൻ അതിന് വേണ്ടി തിരക്കു കൂട്ടുന്നു. ശിക്ഷക്ക് വേണ്ടി ബഹുദൈവാരാധകർ ധൃതി കൂട്ടുന്നതും അതു പോലെ തന്നെയാണ്. എൻ്റെ ശിക്ഷക്കായി തിരക്ക് പിടിക്കുന്നവരേ! നിങ്ങൾ ധൃതി കൂട്ടിക്കൊണ്ടിരുന്നത് ഞാൻ നിങ്ങൾക്ക് കാണിച്ചു തരുന്നുണ്ട്. അതിനാൽ നിങ്ങൾ ഇപ്പോൾ അതിനായി ധൃതി പിടിക്കാതിരിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "പുനരുത്ഥാനത്തെ കളവാക്കുന്ന, നിൻ്റെ സമൂഹത്തിലെ (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ തിരക്കു കൂട്ടിക്കൊണ്ട് പറയുന്നു: മുസ്ലിംകളേ! നിങ്ങൾ ഞങ്ങളോട് വാഗ്ദത്തം ചെയ്തിരിക്കുന്ന ഈ ശിക്ഷ എന്നാണ് യാഥാർഥ്യമായി പുലരുക?! നിങ്ങൾ വാദിക്കുന്നത് പോലെ അത് പുലരുമെന്നത് സത്യമാണെങ്കിൽ (പറഞ്ഞു തരൂ)."
    },
    {
      "resource_id": 791,
      "text": "പുനരുത്ഥാനത്തെ കളവാക്കുന്ന, (അല്ലാഹുവിനെ) നിഷേധിച്ച ഇക്കൂട്ടർ തങ്ങളുടെ മുഖങ്ങളെയും പുറങ്ങളെയും നരകത്തിൽ നിന്ന് മറച്ചു പിടിക്കാൻ കഴിയാത്ത ഒരു സന്ദർഭം അറിഞ്ഞിരുന്നെങ്കിൽ. (അന്നേ ദിവസം) ശിക്ഷ അവരിൽ നിന്ന് തടുത്തുവെച്ചു കൊണ്ട് അവരെ സഹായിക്കാൻ ഒരു സഹായിയും ഉണ്ടായിരിക്കില്ലെന്നും അവർ മനസ്സിലാക്കിയിരുന്നെങ്കിൽ. അതവർക്ക് ഉറപ്പോടെ ബോധ്യപ്പെട്ടിരുന്നെങ്കിൽ ഒരിക്കലും ശിക്ഷക്ക് വേണ്ടി അവർ ധൃതിപിടിക്കില്ലായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് മുൻകൂട്ടി അറിയാൻ കഴിയുന്ന രൂപത്തിലല്ല ആ നരകാഗ്നി അവരിലേക്ക് വന്നെത്തുക. മറിച്ച്, പൊടുന്നനെയായിരിക്കും അത് അവരെ പിടികൂടുക. അപ്പോൾ തങ്ങളിൽ നിന്ന് അത് തടുത്തു വെക്കാൻ അവർക്ക് സാധിക്കുകയില്ല. പശ്ചാത്തപിച്ചു മടങ്ങുകയും, അങ്ങനെ അല്ലാഹുവിൻ്റെ കാരുണ്യം നേടിയെടുക്കാനുമുള്ള അവധിയാകട്ടെ; അതും അവർക്ക് നൽകപ്പെടുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "താങ്കളുടെ സമൂഹം താങ്കളെ പരിഹസിക്കുന്നുവെങ്കിൽ ഇത് ആദ്യമായി അനുഭവിക്കേണ്ടി വരുന്നയാളല്ല താങ്കൾ. അല്ലാഹുവിൻ്റെ റസൂലേ! അങ്ങേക്ക് മുൻപും അല്ലാഹുവിൻ്റെ ദൂതന്മാർ പരിഹസിക്കപ്പെട്ടിട്ടുണ്ട്. അപ്പോൾ ആ ദൂതന്മാർ ശിക്ഷയെ കുറിച്ച് ഇഹലോകത്ത് വെച്ച് താക്കീത് ചെയ്യുമ്പോൾ അവർ പരിഹസിച്ചു തള്ളിയിരുന്ന അതേ ശിക്ഷ തന്നെ ആ നിഷേധികളെ വലയം ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ശിക്ഷക്ക് വേണ്ടി തിരക്കു കൂട്ടുന്ന ഇക്കൂട്ടരോട് ചോദിക്കുക: സർവ്വവിശാലമായ കാരുണ്യമുള്ളവനായ (റഹ്മാനായ അല്ലാഹു) നിങ്ങളുടെ മേൽ ശിക്ഷ ഇറക്കുവാനും, നിങ്ങളെ നശിപ്പിക്കുവാനും ഉദ്ദേശിച്ചാൽ രാത്രിയും പകലും നിങ്ങളെ സംരക്ഷിക്കാൻ ആരാണുള്ളത്?! എന്നാൽ അവർ അവരുടെ രക്ഷിതാവിൻ്റെ ഉൽബോധനങ്ങളിൽ നിന്നും തെളിവുകളിൽ നിന്നും തിരിഞ്ഞു കളഞ്ഞവരാകുന്നു. അജ്ഞതയും വിഡ്ഢിത്തവും കാരണത്താൽ അതിനെ കുറിച്ചൊന്നും അവർ ഉറ്റാലോചിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ ശിക്ഷയെ അവരിൽ നിന്ന് തടുത്തു വെക്കാൻ ഏതെങ്കിലും ആരാധ്യന്മാർ അവർക്കുണ്ടോ?! അവർക്ക് (അല്ലാഹുവിന് പുറമെയുള്ള ആരാധ്യന്മാർക്ക്) എന്തെങ്കിലും ഉപദ്രവം തടുത്തു കൊണ്ടോ, എന്തെങ്കിലും ഉപകാരം നേടിയെടുത്തു കൊണ്ടോ സ്വന്തത്തെ തന്നെ സഹായിക്കാൻ സാധിക്കുകയില്ല. സ്വയം സഹായിക്കാൻ കഴിയാത്തവൻ എങ്ങനെയാണ് മറ്റുള്ളവരെ സഹായിക്കുക?! നമ്മുടെ ശിക്ഷയിൽ നിന്ന് അവർക്ക് (യാതൊരു നിലക്കും) സംരക്ഷണം നൽകപ്പെടുന്നതുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ല! (അല്ലാഹുവിനെ) നിഷേധിച്ച ഇക്കൂട്ടർക്കും അവരുടെ പിതാക്കന്മാർക്കും നാം നമ്മുടെ അനുഗ്രഹങ്ങൾ വിശാലമായി നൽകിക്കൊണ്ട് ജീവിതസുഖം നൽകി. അവരെ പൊടുന്നനെ പിടികൂടുന്നതിനായുള്ള ഒരു കെണിയായിരുന്നു അത്. അങ്ങനെ കാലം ഏറെ നീണ്ടുപോയപ്പോൾ അവർ അതിൽ മതിമറന്നു പോവുകയും, തങ്ങളുടെ നിഷേധത്തിൽ തന്നെ തുടരുകയും ചെയ്തു. അപ്പോൾ നമ്മുടെ അനുഗ്രഹങ്ങളിൽ വഞ്ചിതരായി, നമ്മുടെ ശിക്ഷക്കായി തിരക്കു കൂട്ടുന്ന ഇക്കൂട്ടർ ഭൂമിയുടെ നാനാഭാഗങ്ങളിലെയും നാട്ടുകാരെ കീഴടക്കി കൊണ്ടും, അവരെ വിജയിച്ചടക്കിയും ഭൂമിയെ നാം ചുരുക്കി കൊണ്ട് വരുന്നത് കാണുന്നില്ലേ?! അപ്പോൾ അവർക്ക് സംഭവിച്ചത് ഇവർക്കും സംഭവിക്കാതിരിക്കാൻ ഇവർ സൂക്ഷിക്കട്ടെ. ഇവരൊരിക്കലും വിജയിക്കുന്നവരല്ല; മറിച്ച് പരാജയപ്പെടുന്നവരാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: ജനങ്ങളേ! ഞാൻ നിങ്ങൾക്ക് അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് താക്കീത് നൽകുന്നത് അല്ലാഹു എനിക്ക് നൽകിയ സന്ദേശത്തിൻ്റെ അടിസ്ഥാനത്തിൽ മാത്രമാണ്. സത്യത്തിൽ നിന്ന് ബധിരത നടിക്കുന്നവനെ അല്ലാഹുവിൻ്റെ ശിക്ഷയെ കുറിച്ച് താക്കീത് ചെയ്താൽ അത് പ്രയോജനപ്പെടുത്തുന്ന രൂപത്തിൽ അവൻ കേൾക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ശിക്ഷക്കായി തിരക്ക് കൂട്ടിക്കൊണ്ടിരിക്കുന്ന ഇക്കൂട്ടരെ നിൻ്റെ രക്ഷിതാവിൻ്റെ ശിക്ഷയിൽ നിന്ന് ഒരു ചെറിയ പങ്കെങ്ങാനും ബാധിച്ചാൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- അവർ ഉടനടി പറയും: ഞങ്ങളുടെ നാശമേ! ഞങ്ങളുടെ നഷ്ടമേ! തീർച്ചയായും ഞങ്ങൾ അല്ലാഹുവിൽ പങ്കുചേർക്കുകയും, മുഹമ്മദ് നബി -ﷺ- കൊണ്ടു വന്നതിനെ കളവാക്കുകയും ചെയ്തതിലൂടെ അതിക്രമികൾ തന്നെയായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നീതിപൂർവ്വകമായ തുലാസുകൾ ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവിടെ സന്നിഹിതരായവരുടെ പ്രവർത്തനങ്ങൾ തൂക്കിക്കണക്കാക്കുന്നതിനായി നാം സ്ഥാപിക്കുന്നതാണ്. അന്നേ ദിവസം ഒരാളോടും അനീതി പ്രവർത്തിക്കപ്പെടുകയില്ല. ആരുടെയും (ഇഹലോകത്ത് ചെയ്ത) നന്മകൾ കുറക്കുകയോ, (ചെയ്യാത്ത) തിന്മകൾ വർദ്ധിപ്പിക്കുകയോ ഇല്ല. അങ്ങനെ തൂക്കിനോക്കപ്പെടുന്ന പ്രവർത്തനം ഒരു കടുകുമണിയുടെ വലിപ്പം മാത്രമുള്ളതാണെങ്കിൽ അതും നാം കൊണ്ടുവരും. നമ്മുടെ അടിമകളുടെ പ്രവർത്തനങ്ങൾക്ക് കൃത്യമായ കണക്കു വെക്കാൻ നാം മതിയായവനാണ്."
    },
    {
      "resource_id": 791,
      "text": "മൂസാക്കും -عَلَيْهِ السَّلَامُ- ഹാറൂനിനും -عَلَيْهِ السَّلَامُ- സത്യവും അസത്യവും വേർതിരിക്കുന്നതും, അനുവദനീയവും നിഷിദ്ധവും വ്യക്തമാക്കുന്നതുമായ തൗറാത്ത് നാം നൽകുകയുണ്ടായി. അതിൽ വിശ്വസിക്കുന്നവർക്ക് സത്യത്തിലേക്ക് വഴികാട്ടുന്നതും, തങ്ങളുടെ രക്ഷിതാവിനെ സൂക്ഷിക്കുന്നവർക്ക് ഉൽബോധനവുമായിരുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ രക്ഷിതാവിൻ്റെ ശിക്ഷയെ ഭയപ്പെടുന്നവർക്ക്; അവർ അവനെ (അല്ലാഹുവിനെ ഇഹലോകത്ത് വെച്ച്) കണ്ടിട്ടില്ലെങ്കിലും അവനിൽ വിശ്വസിക്കുന്നു. അന്ത്യനാളിനെ പറ്റി ഭയമുള്ളവരുമാകുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി -ﷺ- ക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ടിരിക്കുന്ന ഈ ഖുർആൻ ഉൽബോധനം ഉൾക്കൊള്ളാൻ ഉദ്ദേശിക്കുന്നവർക്ക് ഒരു ഉൽബോധനവും ഉപദേശവുമാകുന്നു. ധാരാളം നന്മകളും പ്രയോജനങ്ങളുമുള്ള (ഖുർആൻ). എന്നിട്ടും നിങ്ങൾ അതിനെ നിഷേധിക്കുകയാണോ?! അതിലുള്ളത് അംഗീകരിക്കാതിരിക്കുകയും, അത് പ്രാവർത്തികമാക്കാതിരിക്കുകയുമാണോ?!"
    },
    {
      "resource_id": 791,
      "text": "ഇബ്രാഹീമിന് അദ്ദേഹത്തിൻ്റെ ചെറുപ്രായത്തിൽ തന്നെ (വിഗ്രഹാരാധകരായ) തൻ്റെ സമൂഹത്തിനെതിരെയുള്ള തെളിവുകൾ നാം നൽകി. അദ്ദേഹത്തെ കുറിച്ച് നാം അറിവുള്ളവരായിരുന്നു. നാം മുൻപ് അറിയുന്നതു പ്രകാരം അദ്ദേഹത്തിൻ്റെ ജനതക്കെതിരെയുള്ള തെളിവുകൾ അർഹമായ നിലക്ക് അദ്ദേഹത്തിന് നാം നൽകുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹം തൻ്റെ പിതാവ് ആസറിനോടും അദ്ദേഹത്തിൻ്റെ ജനതയോടും ചോദിച്ച സന്ദർഭം സ്മരിക്കുക: നിങ്ങളുടെ കൈകൾ കൊണ്ട് നിങ്ങൾ തന്നെ നിർമ്മിച്ചുണ്ടാക്കിയ, നിങ്ങൾ ആരാധിക്കുകയും പൂജിക്കുകയും ചെയ്യുന്ന ഈ വിഗ്രഹങ്ങൾ; എന്താണിവയെല്ലാം?!"
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തോട് അദ്ദേഹത്തിൻ്റെ ജനത പറഞ്ഞു: ഞങ്ങളുടെ പിതാക്കൾ അവയെ ആരാധിക്കുന്നതായി ഞങ്ങൾ കണ്ടിട്ടുണ്ട്. അതിനാൽ അവരെ മാതൃകയാക്കി കൊണ്ട് ഞങ്ങളും അതിനെ ആരാധിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇബ്രാഹീം അവരോട് പറഞ്ഞു: (പ്രപിതാക്കളെ) പിൻപറ്റുന്നവരേ! തീർച്ചയായും നിങ്ങളും നിങ്ങൾ പിൻപറ്റിക്കൊണ്ടിരിക്കുന്ന നിങ്ങളുടെ പിതാക്കളും സത്യത്തിൻ്റെ വഴിയിൽ നിന്ന് പിഴച്ച്, വ്യക്തമായ വഴികേടിലായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിൻ്റെ ജനത അദ്ദേഹത്തോട് പറഞ്ഞു: നീ ഈ പറഞ്ഞതെല്ലാം കാര്യത്തിൽ തന്നെ പറഞ്ഞതാണോ?! അതല്ല, നീ തമാശ പറയുകയാണോ?!"
    },
    {
      "resource_id": 791,
      "text": "ഇബ്രാഹീം പറഞ്ഞു: അല്ല! ഞാൻ കാര്യത്തിൽ തന്നെയാണ് നിങ്ങളോട് പറയുന്നത്; തമാശയായല്ല. നിങ്ങളുടെ രക്ഷിതാവ് ആകാശങ്ങളെയും ഭൂമിയെയും മുൻമാതൃകയില്ലാതെ സൃഷ്ടിച്ചവനായ ഏകരക്ഷിതാവാകുന്നു. അവനാണ് നിങ്ങളുടെയും ആകാശഭൂമികളുടെയും രക്ഷിതാവ് എന്നതിന് സാക്ഷ്യം വഹിക്കുന്നവരിലാണ് ഞാനുള്ളത്. ആ പറഞ്ഞതിൽ നിങ്ങളുടെ വിഗ്രഹങ്ങൾക്ക് യാതൊരു പങ്കുമില്ല തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിൻ്റെ ജനത കേൾക്കാത്ത തരത്തിൽ ഇബ്രാഹീം പറഞ്ഞു: അല്ലാഹു സത്യം! വിഗ്രഹങ്ങളെ ഇവിടെ ഉപേക്ഷിച്ചു കൊണ്ട് നിങ്ങളുടെ ഉത്സവത്തിന് നിങ്ങൾ പോയാൽ ഈ വിഗ്രഹങ്ങളുടെ കാര്യത്തിൽ നിങ്ങൾക്ക് വെറുപ്പുണ്ടാക്കുന്ന ഒരു കാര്യം ഞാൻ പ്രവർത്തിക്കുക തന്നെ ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ ഇബ്രാഹീം അവരുടെ വിഗ്രഹങ്ങളെ തകർക്കുകയും, അവ കഷ്ണങ്ങളായി തീരുകയും ചെയ്തു. അക്കൂട്ടത്തിലെ വലിയ വിഗ്രഹത്തെ അദ്ദേഹം ബാക്കിവെച്ചു. ആരാണ് ഈ വിഗ്രഹങ്ങളെയെല്ലാം തകർത്തതെന്ന് അവർക്കതിനോട് ചോദിക്കാമല്ലോ?!"
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർ മടങ്ങിവന്നപ്പോൾ തങ്ങളുടെ വിഗ്രഹങ്ങൾ തകർത്തു തരിപ്പണമാക്കപ്പെട്ട നിലയിൽ കണ്ടു. അവർ പരസ്പരം ചോദിച്ചു: ആരാണ് നമ്മുടെ ആരാധ്യവസ്തുക്കളെ തകർത്തത്?! തീർച്ചയായും ആദരിക്കപ്പെടുകയും വിശുദ്ധത കൽപ്പിക്കപ്പെടുകയും ചെയ്യേണ്ടവയെ നിന്ദിച്ചു കൊണ്ട് അവയെ തകർത്തവൻ അതിക്രമികളിൽ പെട്ടവൻ തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "അവരിൽ ചിലർ പറഞ്ഞു: ഇബ്രാഹീം എന്ന് വിളിക്കപ്പെടുന്ന ഒരു ചെറുപ്പക്കാരൻ അവയെ (വിഗ്രഹങ്ങളെ) ആക്ഷേപിക്കുന്നതും കുറ്റം പറയുന്നതും ഞങ്ങൾ കേട്ടിട്ടുണ്ട്. ചിലപ്പോൾ അവനായിരിക്കും ഇവയെ തകർത്തത്."
    },
    {
      "resource_id": 791,
      "text": "അവരിലെ നേതാക്കന്മാർ പറഞ്ഞു: എങ്കിൽ ജനങ്ങൾക്ക് കാണാനും സാക്ഷ്യം വഹിക്കാനും കഴിയുന്ന ഒരു സ്ഥലത്ത് അവനെ കൊണ്ടുവരൂ. താൻ ചെയ്ത തെറ്റ് അവൻ അംഗീകരിക്കുകയാണെങ്കിൽ ജനങ്ങൾക്ക് അതിന് സാക്ഷ്യം വഹിക്കാം. അവൻ്റെ കുറ്റസമ്മതം അവനെതിരെയുള്ള തെളിവായി സ്വീകരിക്കുകയും ചെയ്യാമല്ലോ?"
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർ ഇബ്രാഹീമിനെ കൊണ്ടുവന്നു. അവർ അദ്ദേഹത്തോട് ചോദിച്ചു: ഞങ്ങളുടെ വിഗ്രഹങ്ങളെ ഈ നീചവൃത്തിക്ക് വിധേയമാക്കിയവൻ നീ തന്നെയാണോ ഇബ്രാഹീം?!"
    },
    {
      "resource_id": 791,
      "text": "ഇബ്രാഹീം -അവരെ പരിഹസിച്ചു കൊണ്ടും, അവരുടെ വിഗ്രഹങ്ങളുടെ കഴിവ്കേട് ജനങ്ങൾക്ക് മുൻപിൽ ബോധ്യപ്പെടുത്തി കൊണ്ടും- പറഞ്ഞു: ഞാനല്ല അത് ചെയ്തത്. മറിച്ച് വിഗ്രഹങ്ങളുടെ കൂട്ടത്തിലെ ഏറ്റവും വലിയവനാണ് അത് ചെയ്തത്. നിങ്ങളുടെ വിഗ്രഹങ്ങളോട് തന്നെ ചോദിച്ചു നോക്കുക; അവർ സംസാരിക്കുമെങ്കിൽ (നിങ്ങൾക്ക് അവരിൽ നിന്ന് തന്നെ മനസ്സിലാക്കാമല്ലോ?!)"
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ ചിന്തിച്ചു കൊണ്ടും ആലോചിച്ചു കൊണ്ടും അവർ തങ്ങളിലേക്ക് തന്നെ മടങ്ങി. തങ്ങളുടെ വിഗ്രഹങ്ങൾക്ക് എന്തെങ്കിലും ഉപകാരമോ ഉപദ്രവമോ ചെയ്യാൻ കഴിയില്ലെന്ന് അപ്പോൾ അവർക്ക് ബോധ്യപ്പെട്ടു. അല്ലാഹുവിന് പുറമെ അവയെ ആരാധിച്ചതിലൂടെ തങ്ങൾ തന്നെയായിരുന്നു അതിക്രമികൾ എന്നും അവർക്ക് ബോധ്യപ്പെട്ടു."
    },
    {
      "resource_id": 791,
      "text": "പിന്നീട് അവർ തങ്ങളുടെ നിഷേധത്തിലേക്കും ധിക്കാരത്തിലേക്കും തന്നെ തിരിച്ചു മടങ്ങി. അവർ പറഞ്ഞു: ഇബ്രാഹീം! ഈ വിഗ്രഹങ്ങൾ സംസാരിക്കുകയില്ലെന്ന് നിനക്ക് നല്ല ദൃഢബോധ്യമുണ്ടല്ലോ?! അപ്പോൾ പിന്നെ നീയെങ്ങനെയാണ് അവയോട് ചോദിച്ചു നോക്കാൻ ഞങ്ങളോട് കൽപ്പിക്കുക. തങ്ങൾക്ക് അനുകൂലമായ തെളിവെന്നോണമാണ് അവർ അത് ചോദിച്ചതെങ്കിലും, യഥാർത്ഥത്തിൽ അവർക്കെതിരായ തെളിവായിരുന്നു അവർ പറഞ്ഞത്."
    },
    {
      "resource_id": 791,
      "text": "അവരെ തിരുത്തിക്കൊണ്ട് ഇബ്രാഹീം പറഞ്ഞു: അപ്പോൾ നിങ്ങൾക്ക് യാതൊരു ഉപകാരമോ എന്തെങ്കിലും ഉപദ്രവമോ ചെയ്യാത്ത വിഗ്രഹങ്ങളെയാണോ അല്ലാഹുവിന് പുറമെ നിങ്ങൾ ആരാധിക്കുന്നത്?! അവയാകട്ടെ, സ്വന്തത്തിനെതിരെ വരുന്ന എന്തെങ്കിലും ഉപദ്രവം തടുക്കാനോ, വേണ്ടതായ എന്തെങ്കിലും ഉപകാരം നേടിയെടുക്കാനോ കഴിയാത്തവയാണ് താനും."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾക്ക് നാശം! നിങ്ങൾ അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്ന, ഒരു ഉപകാരമോ എന്തെങ്കിലും ഉപദ്രവമോ ചെയ്യാത്ത ഈ വിഗ്രഹങ്ങൾക്കും നാശം. നിങ്ങൾക്ക് ആ കാര്യം മനസ്സിലാകുന്നില്ലേ?! അങ്ങനെ അവയുടെ ആരാധന നിങ്ങൾ ഉപേക്ഷിക്കുകയും ചെയ്യുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "ഇബ്രാഹീമിനെ തെളിവുകൾ കൊണ്ട് നേരിടാൻ സാധിക്കില്ലെന്നു വന്നപ്പോൾ അദ്ദേഹത്തിനെതിരെ തങ്ങളുടെ ശക്തി പ്രയോഗിക്കാനാണവർ തീരുമാനിച്ചത്. അവർ പറഞ്ഞു: ഇബ്രാഹീം തകർക്കുകയും പൊളിക്കുകയും ചെയ്ത നിങ്ങളുടെ വിഗ്രഹങ്ങളെ സഹായിക്കുന്നതിനായി ഇബ്രാഹീമിനെ നിങ്ങൾ തീയിലിട്ട് കരിക്കുക. മറ്റുള്ളവർക്ക് പാഠമാകുന്ന ശിക്ഷ തന്നെ അവന് നിങ്ങൾ നൽകാൻ ഉദ്ദേശിക്കുന്നെങ്കിൽ (അപ്രകാരം ചെയ്യുക)."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർ തീ ആളിക്കത്തിക്കുകയും, അതിലേക്ക് അദ്ദേഹത്തെ എറിയുകയും ചെയ്തു. നാം പറഞ്ഞു: തീയേ! ഇബ്രാഹീമിന് മേൽ നീ തണുപ്പും സമാധാനവുമാവുക. അങ്ങനെ അതപ്രകാരം ആയിത്തീർന്നു. അദ്ദേഹത്തിന് യാതൊരു ഉപദ്രവവും ബാധിച്ചില്ല."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ ഇബ്രാഹീമിൻ്റെ ജനത അദ്ദേഹത്തെ കത്തിജ്വലിപ്പിക്കാനുള്ള തന്ത്രം മെനഞ്ഞു. അപ്പോൾ നാം അവരുടെ തന്ത്രം തകർക്കുകയും, നശിച്ചവരും പരാജിതരുമാക്കി അവരെ മാറ്റുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തെയും ലൂത്വിനെയും നാം രക്ഷപ്പെടുത്തുകയും, ശാമിൻ്റെ ഭൂമിയിലേക്ക് അദ്ദേഹത്തെ കൊണ്ടുവരികയും ചെയ്തു. ധാരാളം നബിമാരെ അയച്ചു കൊണ്ടും, സൃഷ്ടികൾക്ക് വേണ്ടതായ ധാരാളം പ്രയോജനങ്ങൾ വിതറിക്കൊണ്ടും നാം അനുഗ്രഹം ചൊരിഞ്ഞ (നാടാണ് ശാം)."
    },
    {
      "resource_id": 791,
      "text": "തനിക്കൊരു സന്താനത്തെ നൽകണമെന്ന് പ്രാർത്ഥിച്ചപ്പോൾ (അതിനുത്തരമായി കൊണ്ട്) ഇസ്ഹാഖിനെ നാം നൽകി. അതിന് പുറമെ യഅ്ഖൂബിനെയും നാം നൽകി. ഇബ്രാഹീമിനെയും അദ്ദേഹത്തിൻ്റെ സന്താനങ്ങളായ ഇസ്ഹാഖിനെയും യഅ്ഖൂബിനെയും നാം അല്ലാഹുവിനെ അനുസരിക്കുന്ന സച്ചരിതരാക്കി തീർത്തു."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങൾക്ക് നന്മയിൽ മാതൃകയാക്കാവുന്ന നേതാക്കന്മാരായി അവരെ നാം മാറ്റുകയും ചെയ്തു. അല്ലാഹുവിൻ്റെ അനുമതിയോടെ, അവനെ മാത്രം ആരാധിക്കണമെന്നതിലേക്ക് അവർ ജനങ്ങളെ ക്ഷണിക്കുകയും ചെയ്തു. നിങ്ങൾ നന്മകൾ പ്രവർത്തിക്കുകയും, നിസ്കാരം അതിൻ്റെ പൂർണ്ണരൂപത്തിൽ നിർവ്വഹിക്കുകയും, സകാത്ത് നൽകുകയും ചെയ്യൂ എന്ന് അവർക്ക് നാം സന്ദേശം നൽകുകയും ചെയ്തു. നമുക്ക് കീഴൊതുങ്ങിയവരുമായിരുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "ലൂത്വിന് നാം തർക്കങ്ങൾക്കിടയിൽ വിധി പുറപ്പെടുവിക്കാനുള്ള കഴിവും, അദ്ദേഹത്തിൻ്റെ മതത്തിൽ വിജ്ഞാനവും നൽകി. അദ്ദേഹത്തിൻ്റെ ജനതയായ, മ്ലേഛവൃത്തികൾ ചെയ്തിരുന്ന സദൂം ഗോത്രത്തിന് മേൽ നാം വർഷിച്ച ശിക്ഷയിൽ നിന്ന് അദ്ദേഹത്തെ നാം രക്ഷപ്പെടുത്തുകയും ചെയ്തു. കുഴപ്പമുണ്ടാക്കിയിരുന്ന, തങ്ങളുടെ രക്ഷിതാവിനെ അനുസരിക്കാൻ വിസമ്മതിച്ചിരുന്ന ഒരു ജനതയായിരുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിൻ്റെ ജനതയെ ബാധിച്ച ശിക്ഷയിൽ നിന്ന് അദ്ദേഹത്തെ രക്ഷപ്പെടുത്തിയതിലൂടെ നമ്മുടെ കാരുണ്യത്തിൽ അദ്ദേഹത്തെ നാം ഉൾപ്പെടുത്തുകയും ചെയ്തു. തീർച്ചയായും അദ്ദേഹം നമ്മുടെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കുകയും നമ്മുടെ വിലക്കുകൾ ഉപേക്ഷിക്കുകയും ചെയ്തിരുന്ന സച്ചരിതരായ ദാസന്മാരിൽ പെട്ടയാളായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നൂഹിൻ്റെ ചരിത്രവും താങ്കൾ ഓർക്കുക. അദ്ദേഹം ഇബ്രാഹീമിനും ലൂത്വിനുമെല്ലാം മുൻപ് നമ്മെ വിളിച്ചു പ്രാർത്ഥിച്ച സന്ദർഭം. അപ്പോൾ അദ്ദേഹം ആവശ്യപ്പെട്ടത് നൽകി കൊണ്ട് അദ്ദേഹത്തിന് നാം ഉത്തരം നൽകി. അങ്ങനെ അദ്ദേഹത്തെയും അദ്ദേഹത്തിൽ വിശ്വസിച്ച അദ്ദേഹത്തിൻ്റെ കുടുംബത്തെയും നാം മഹാദുഃഖത്തിൽ നിന്ന് രക്ഷപ്പെടുത്തി."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിൻ്റെ സത്യസന്ധത ബോധ്യപ്പെടുത്തുന്ന നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിച്ചു തള്ളിയ, തൻ്റെ ജനതയുടെ കുതന്ത്രത്തിൽ നിന്ന് നാം അദ്ദേഹത്തെ രക്ഷപ്പെടുത്തി. തീർച്ചയായും അവർ കുഴപ്പങ്ങളുടെയും തിന്മകളുടെയും ജനതയായിരുന്നു. അങ്ങനെ അവരെയെല്ലാം നാം മുക്കി നശിപ്പിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ദാവൂദിൻ്റെയും അദ്ദേഹത്തിൻ്റെ മകൻ സുലൈമാനിൻ്റെയും ചരിത്രം സ്മരിക്കുക. വിധി കൽപ്പിക്കുന്നതിനായി അവരിലേക്ക് ഉയർത്തപ്പെട്ട ഒരു വിഷയത്തിൽ അവർ വിധിപറഞ്ഞ സന്ദർഭം. അവരിൽ ഒരാളുടെ ആട്ടിൻപറ്റം രാത്രിയിൽ മറ്റൊരാളുടെ കൃഷിയിടത്തിൽ പരക്കുകയും, അവിടം നശിപ്പിക്കുകയും ചെയ്തു. ദാവൂദിൻ്റെയും സുലൈമാനിൻ്റെയും വിധിപ്രഖ്യാപനത്തിന് നാം സാക്ഷിയായിരുന്നു. അവരുടെ വിധിപ്രഖ്യാപനത്തിൽ ഒരു കാര്യവും നമുക്ക് മറഞ്ഞു പോയിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ സുലൈമാന് ആ വിഷയത്തിൽ അദ്ദേഹത്തിൻ്റെ പിതാവായിരുന്ന ദാവൂദിനെക്കാൾ നാം അവഗാഹം നൽകി; ദാവൂദിനും സുലൈമാനും നാം പ്രവാചകത്വവും മതവിധികളിലുള്ള വിജ്ഞാനവും നൽകിയിട്ടുണ്ട്. അവയൊന്നും സുലൈമാന് മാത്രമായിട്ടല്ല നാം നൽകിയത്. ദാവൂദിനൊപ്പം അദ്ദേഹത്തിൻ്റെ സ്തുതികീർത്തനങ്ങൾ ഏറ്റുപറയുന്ന രൂപത്തിൽ പർവ്വതങ്ങളെ നാം വിധേയമാക്കി നൽകി. പക്ഷികളെയും അദ്ദേഹത്തിന് നാം കീഴ്പെടുത്തി നൽകി. അപ്രകാരം അവഗാഹം നൽകുകയും, വിധികർതൃത്വവും വിജ്ഞാനവും കീഴ്പെടുത്തി നൽകലുമെല്ലാം നടപ്പാക്കുന്നവനുമാണ് നാം."
    },
    {
      "resource_id": 791,
      "text": "സുലൈമാന് നൽകിയിട്ടില്ലാത്ത ചിലത് ദാവൂദിന് നാം നൽകിയിട്ടുണ്ട്. പടയങ്കികളുടെ നിർമ്മാണം അദ്ദേഹത്തിന് നാം പഠിപ്പിച്ചു നൽകി. നിങ്ങളുടെ ശരീരത്തിൽ ആയുധങ്ങൾ മുറിവേൽപ്പിക്കാതെ അവ നിങ്ങളെ സംരക്ഷിക്കുന്നു. അപ്പോൾ -ജനങ്ങളേ!- നിങ്ങൾക്ക് മേൽ അല്ലാഹു ചൊരിഞ്ഞു തന്നിരിക്കുന്ന ഈ അനുഗ്രഹങ്ങൾക്ക് നന്ദി കാണിക്കുന്നവരാണോ നിങ്ങൾ?!"
    },
    {
      "resource_id": 791,
      "text": "ശക്തിയായി അടിച്ചു വീശുന്ന കാറ്റിനെയും നാം സുലൈമാന് കീഴ്പെടുത്തി കൊടുത്തു. ധാരാളം നബിമാരെ നാം നിയോഗിച്ചു കൊണ്ടും അനുഗ്രഹങ്ങൾ വിശാലമാക്കിയും നാം അനുഗ്രഹിച്ച ശാമിൻ്റെ മണ്ണിലേക്ക് അദ്ദേഹത്തിൻ്റെ കൽപ്പനപ്രകാരം ആ കാറ്റ് സഞ്ചരിക്കുന്നു. നാം എല്ലാ കാര്യവും അറിയുന്നവനാകുന്നു. യാതൊരു കാര്യവും നമുക്ക് അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "പിശാചുക്കളുടെ കൂട്ടത്തിൽ നിന്ന് അദ്ദേഹത്തിന് വേണ്ടി സമുദ്രങ്ങളിൽ മുങ്ങി മുത്തുകളും മറ്റും പുറത്തുകൊണ്ടു വരുന്നവരെയും നാം കീഴ്പെടുത്തി കൊടുത്തു. കെട്ടിടനിർമ്മാണം പോലെ, ഇതല്ലാത്ത മറ്റു പണികളും അവർ ചെയ്തിരുന്നു. അവരുടെ എണ്ണവും അവർ ചെയ്യുന്ന പ്രവർത്തനങ്ങളും നാം സൂക്ഷിച്ചിരുന്നു. അതിൽ ഒന്നും നമുക്ക് വിട്ടുപോകില്ലായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അയ്യൂബിൻ്റെ ചരിത്രവും താങ്കൾ സ്മരിക്കുക. അദ്ദേഹത്തെ ദുരിതം ബാധിച്ചപ്പോൾ അല്ലാഹുവിനെ അദ്ദേഹം വിളിച്ചു പ്രാർത്ഥിച്ച സന്ദർഭം. അദ്ദേഹം പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ! തീർച്ചയായും എന്നെ രോഗം ബാധിക്കുകയും, എൻ്റെ കുടുംബത്തെ എനിക്ക് നഷ്ടമാവുകയും ചെയ്തിരിക്കുന്നു. നീയാകട്ടെ; കരുണ ചെയ്യുന്ന എല്ലാവരിലും വെച്ചേറ്റവും കരുണയുള്ളവനല്ലോ? അതിനാൽ എന്നെ ബാധിച്ചിരിക്കുന്ന ഈ പ്രയാസം നീ എന്നിൽ നിന്ന് മാറ്റിത്തരേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അദ്ദേഹത്തിൻ്റെ പ്രാർത്ഥനക്ക് നാം ഉത്തരം നൽകുകയും, അദ്ദേഹത്തെ ബാധിച്ച പ്രയാസം അദ്ദേഹത്തിൽ നിന്ന് നാം നീക്കുകയും, അദ്ദേഹത്തിന് നഷ്ടപ്പെട്ട കുടുംബത്തെയും മക്കളെയും നാം അദ്ദേഹത്തിന് നൽകുകയും, നഷ്ടപ്പെട്ടതിൻ്റെ ഇരട്ടി വീണ്ടും നൽകുകയും ചെയ്തു. നമ്മുടെ പക്കൽ നിന്നുള്ള കാരുണ്യമായി കൊണ്ടാണ് അതെല്ലാം അദ്ദേഹത്തിന് നാം നൽകിയത്. അയ്യൂബ് ക്ഷമിച്ചത് പോലെ ക്ഷമിക്കുവാൻ, അല്ലാഹുവിനെ ആരാധിച്ചു കൊണ്ട് അവന് കീഴൊതുങ്ങുന്ന എല്ലാവരോടുമുള്ള ഒരു ഓർമ്മപ്പെടുത്തലുമാണത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഇസ്മാഈലിനെയും ഇദ്രീസിനെയും ദുൽ കിഫ്ലിനെയും -عَلَيْهِمُ السَّلَامُ- ഓർക്കുക. അവർ ഓരോരുത്തരും പ്രയാസങ്ങളിലും, അല്ലാഹു ഏൽപ്പിച്ച ബാധ്യതകൾ നിറവേറ്റുന്നതിലും ക്ഷമയോടെ നിലകൊള്ളുന്നവരായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവരെ നാം നമ്മുടെ കാരുണ്യത്തിൽ ഉൾപ്പെടുത്തുകയും, നബിമാരാക്കുകയും, സ്വർഗത്തിൽ പ്രവേശിപ്പിക്കുകയും ചെയ്തു. തീർച്ചയായും അവർ അല്ലാഹുവിനെ അനുസരിച്ചു കൊണ്ട് പ്രവർത്തിക്കുന്ന സച്ചരിതരായ ദാസന്മാരിൽ പെട്ടവരായിരുന്നു. അവരുടെ രഹസ്യവും പരസ്യവും നല്ലതുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! മത്സ്യത്തിൻ്റെ ആളായ യൂനുസ് -عَلَيْهِ السَّلَامُ- ൻ്റെ ചരിത്രവും ഓർക്കുക. അദ്ദേഹം തൻ്റെ ജനത തിന്മയിൽ തന്നെ തുടർന്നു പോകുന്നതിലുള്ള ദേഷ്യത്തിൽ, അല്ലാഹുവിൻ്റെ അനുമതിയില്ലാതെ (ആ നാട്ടിൽ നിന്ന്) പുറപ്പെട്ട സന്ദർഭം. അദ്ദേഹം അവിടെ നിന്ന് പോയതിൻ്റെ പേരിൽ അദ്ദേഹത്തെ നാം ശിക്ഷിക്കുകയോ, ഞെരുക്കമുണ്ടാക്കുകയോ ചെയ്യില്ലെന്ന് അദ്ദേഹം കരുതി. എന്നാൽ കടുത്ത ഞെരുക്കവും തടവറയുമാണ് മത്സ്യത്തിൻ്റെ വയറ്റിൽ അകപ്പെട്ടതോടെ അദ്ദേഹത്തിന് പരീക്ഷണമായി ഉണ്ടായത്. അങ്ങനെ മത്സ്യത്തിൻ്റെ വയറ്റിലെ ഇരുട്ടിനും, സമുദ്രത്തിൻ്റെയും രാത്രിയുടെയും ഇരുട്ടുകൾക്കും ഉള്ളിൽ നിന്നു കൊണ്ട് തൻ്റെ തെറ്റ് അംഗീകരിച്ചു കൊണ്ടും, അല്ലാഹുവിലേക്ക് പശ്ചാത്തപിച്ചു മടങ്ങിക്കൊണ്ടും അദ്ദേഹം അല്ലാഹുവിനെ വിളിച്ചു പ്രാർത്ഥിച്ചു: നീയല്ലാതെ ആരാധനക്കർഹനായി മറ്റാരുമില്ല. നീ പരിശുദ്ധനും മഹത്വമുള്ളവനുമാകുന്നു. തീർച്ചയായും ഞാൻ അതിക്രമികളിൽ പെട്ടവനായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അദ്ദേഹത്തിൻ്റെ പ്രാർത്ഥനക്ക് നാം ഉത്തരം നൽകി. ആ ഇരുട്ടുകളിൽ നിന്ന് അദ്ദേഹത്തെ പുറത്തെത്തിച്ചു കൊണ്ട് നാം അദ്ദേഹത്തെ ആ ദുരിതത്തിൽ നിന്നും, മത്സ്യത്തിൻ്റെ വയറ്റിൽ നിന്നും രക്ഷിച്ചു. യൂനുസിനെ -عَلَيْهِ السَّلَامُ- അദ്ദേഹത്തെ ബാധിച്ച ദുരിതത്തിൽ നിന്ന് രക്ഷപ്പെടുത്തിയതു പോലെയാണ് (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരെ അവർ വല്ല പ്രയാസങ്ങളിൽ അകപ്പെടുകയും അല്ലാഹുവിനെ വിളിച്ചു പ്രാർത്ഥിക്കുകയും ചെയ്താൽ നാം രക്ഷപ്പെടുത്തുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! സകരിയ്യാ -عَلَيْهِ السَّلَامُ- യുടെ ചരിത്രവും ഓർക്കുക. അദ്ദേഹം തൻ്റെ രക്ഷിതാവിനെ വിളിച്ചു പ്രാർത്ഥിച്ചു കൊണ്ട് പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ! ഒരു മകനില്ലാതെ നീ എന്നെ ഒറ്റക്കായി വിടരുതേ! നീയാണല്ലോ നിലനിൽക്കുന്നവരിൽ ഏറ്റവും ഉത്തമൻ. അതിനാൽ എനിക്ക് ശേഷം ജീവിക്കുന്ന ഒരു സന്താനത്തെ നീയെനിക്ക് നൽകേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അദ്ദേഹത്തിൻ്റെ പ്രാർത്ഥനക്ക് നാം ഉത്തരം നൽകുകയും, യഹ്യായെ അദ്ദേഹത്തിന് നാം സന്താനമായി നൽകുകയും ചെയ്തു. അദ്ദേഹത്തിൻ്റെ ഭാര്യയെ -അവർ പ്രസവിക്കില്ലായിരുന്നു- പ്രസവിക്കാൻ ശേഷിയുള്ളവരാക്കുകയും ചെയ്തു. തീർച്ചയായും സകരിയ്യയും അദ്ദേഹത്തിൻ്റെ മകനും നന്മകൾ പ്രവർത്തിക്കാൻ ധൃതി കൂട്ടുന്നവരായിരുന്നു. അവർ നമ്മുടെ അടുക്കലുള്ള പ്രതിഫലം ആഗ്രഹിച്ചു കൊണ്ടും, നമ്മുടെ പക്കലുള്ള ശിക്ഷയെ ഭയന്നു കൊണ്ടും നമ്മെ വിളിച്ചു പ്രാർത്ഥിക്കുന്നവരായിരുന്നു. അവർ നമ്മോട് താഴ്മയുള്ളവരുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തൻ്റെ ചാരിത്യം സംരക്ഷിക്കുകയും, വ്യഭിചാരത്തിൽ നിന്ന് അകന്നു നിൽക്കുകയും ചെയ്ത മർയമിൻ്റെ ചരിത്രവും ഓർക്കുക. അല്ലാഹു അവരുടെ അടുക്കലേക്ക് ജിബ്രീൽ -عَلَيْهِ السَّلَامُ- നെ അയക്കുകയും, അദ്ദേഹം അവരിൽ (ആത്മാവ്) ഊതുകയും, അവർ ഈസാ -عَلَيْهِ السَّلَامُ- യെ പ്രസവിക്കുകയും ചെയ്തു. അവരും അവരുടെ മകൻ ഈസായും ജനങ്ങൾക്ക് അല്ലാഹുവിൻ്റെ ശക്തി ബോധ്യപ്പെടുത്തുന്ന ഒരു ദൃഷ്ടാന്തമായിരുന്നു. ഒരു പിതാവില്ലാതെ ഈസായെ സൃഷ്ടിച്ച അല്ലാഹുവിന് എല്ലാം സാധ്യമാണെന്നതിനുള്ള തെളിവുമായിരുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും -ജനങ്ങളേ!- ഇതാകുന്നു നിങ്ങളുടെ മതം; ഏകമതം. അല്ലാഹുവിനെ ഏകനാക്കുന്ന തൗഹീദ് ഉൾക്കൊള്ളുന്ന ഇസ്ലാമാകുന്നു അത്. ഞാൻ നിങ്ങളുടെ രക്ഷിതാവുമാകുന്നു. അതിനാൽ നിങ്ങൾ സർവ്വ ആരാധനകളും എനിക്ക് മാത്രം നിഷ്കളങ്കമാക്കുക."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ജനങ്ങൾ ഭിന്നിക്കുകയും, അവരിൽ (അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുന്ന) മുവഹ്ഹിദും (അല്ലാഹുവിൽ പങ്കുചേർക്കുന്ന) മുശ്'രിക്കും, (അല്ലാഹുവിനെ നിഷേധിക്കുന്ന) കാഫിറും, (അല്ലാഹുവിൽ വിശ്വസിക്കുന്ന) മുഅ്മിനുമുണ്ടായി. ഈ ഭിന്നിച്ചു നിൽക്കുന്നവരെല്ലാം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നമ്മുടെ അടുക്കലേക്ക് മാത്രമാണ് മടങ്ങിവരുന്നത്. അപ്പോൾ അവരുടെ പ്രവർത്തനങ്ങൾക്ക് നാം പ്രതിഫലം നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവരിൽ ആരെങ്കിലും അല്ലാഹുവിലും അവൻ്റെ ദൂതരിലും അന്ത്യനാളിലും വിശ്വസിച്ചു കൊണ്ട് സൽകർമ്മങ്ങൾ പ്രവർത്തിച്ചാൽ അവൻ്റെ നന്മയെ നിഷേധിക്കുന്നതല്ല. മറിച്ച്, അല്ലാഹു അവൻ്റെ പ്രവർത്തനത്തിന് നന്ദിയായി അവൻ്റെ പ്രതിഫലം ഇരട്ടിയായി നൽകുന്നതാണ്. അങ്ങനെ (ഇരട്ടിയിരട്ടിയാക്കപ്പെട്ട ആ പ്രതിഫലം) അവൻ തൻ്റെ ഗ്രന്ഥത്തിൽ കാണുകയും, അവൻ സന്തോഷിക്കുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിനെ) നിഷേധിച്ചതു കാരണത്താൽ നാം നശിപ്പിച്ച ഏതെങ്കിലുമൊരു നാട്ടുകാർ ഇഹലോകത്തേക്ക് മടങ്ങുകയും, അങ്ങനെ അല്ലാഹുവിനോട് പശ്ചാത്തപിക്കുകയും, അവരുടെ പശ്ചാത്താപം സ്വീകരിക്കപ്പെടുകയും ചെയ്യുക എന്നത് അസാധ്യമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവർ ഇഹലോകത്തേക്ക് ഒരിക്കലും മടങ്ങിവരികയില്ല. യഅ്ജൂജിൻ്റെയും മഅ്ജൂജിൻ്റെയും തടസ്സം തുറക്കപ്പെടുകയും, ഭൂമിയിലെ എല്ലാ ഉയരമുള്ള പ്രദേശങ്ങളിൽ നിന്നും വേഗതയോടെ അവർ പുറപ്പെടുകയും ചെയ്യുന്നത് വരെ."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ പുറപ്പാടോടെ അന്ത്യനാൾ വളരെ സമീപസ്ഥമാവുകയും ചെയ്യും. അതിൻ്റെ ഭയാനകതയും കാഠിന്യവും പ്രകടമാവുകയും ചെയ്യും. അപ്പോൾ (അല്ലാഹുവിനെ) നിഷേധിച്ചവരുടെ കണ്ണുകൾ ഇമവെട്ടാതെ മിഴിച്ചു നിൽക്കും. അതിൻ്റെ കടുത്ത ഭയാനകതയാൽ അവർ പറയും: നമ്മുടെ നാശമേ! നാം ഇഹലോകത്ത് വിനോദത്തിലായിരുന്നു. ഈ ഭയാനകമായ ദിവസത്തിന് വേണ്ടിയുള്ള തയ്യാറെടുപ്പിൽ നിന്ന് അശ്രദ്ധയിലുമായിരുന്നു. അല്ല! നാം (അല്ലാഹുവിനെ) നിഷേധിച്ചു കൊണ്ടും, തിന്മകൾ ചെയ്തുകൂട്ടിക്കൊണ്ടും അതിക്രമികളായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകരേ! നിങ്ങളും നിങ്ങൾ അല്ലാഹുവിന് പുറമെ ആരാധിച്ചു കൊണ്ടിരിക്കുന്ന വിഗ്രഹങ്ങളും, നിങ്ങൾ ആരാധിക്കുന്നതിൽ തൃപ്തിയടഞ്ഞ മനുഷ്യരിലും ജിന്നുകളിലും പെട്ടവരും നരകത്തിൻ്റെ വിറകുകളാകുന്നു. നിങ്ങളും നിങ്ങളുടെ ആരാധ്യന്മാരും അതിൽ പ്രവേശിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഈ ആരാധ്യന്മാർ ആരാധിക്കപ്പെടാൻ അർഹതയുള്ള സാക്ഷാൽ ആരാധ്യന്മാരായിരുന്നുവെങ്കിൽ അവ ഒരിക്കലും അവരെ ആരാധിച്ചവരോടൊപ്പം നരകത്തിൽ പ്രവേശിക്കുകയില്ലായിരുന്നു. ആരാധിച്ചവരും ആരാധിക്കപ്പെട്ടവരുമെല്ലാം നരകത്തിൽ തന്നെ. ഒരിക്കലും പുറത്തു വരാത്ത നിലയിൽ കാലാകാലം അവരതിൽ വസിക്കുന്നതായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അവിടെ അനുഭവിക്കുന്ന കടുത്ത വേദനകൾ കാരണത്താൽ കഠിനമായി തേങ്ങിക്കൊണ്ടിരിക്കും അവർ. അവരെ ബാധിച്ച ഭയാനകമായ ആപത്ത് കാരണത്താൽ യാതൊരു ശബ്ദങ്ങളും അവരവിടെ കേൾക്കുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "(തൊട്ടുമുൻപുള്ള ആയത്തുകളെ പരിഹസിക്കുന്നതിനായി) ബഹുദൈവാരാധകർ പറഞ്ഞു: (പലരാലും) ആരാധിക്കപ്പെട്ട ഈസായും മലക്കുകളും നരകത്തിൽ പ്രവേശിക്കുന്നതാണ്; തീർച്ച. അല്ലാഹു പറയുന്നു: അല്ലാഹുവിൻ്റെ അറിവിൽ മുൻപേ തന്നെ സൗഭാഗ്യവാന്മാരിൽ പെട്ടവരാണ് എന്ന് നിശ്ചയിക്കപെട്ടവർ -ഉദാഹരണത്തിന് ഈസാ -عَلَيْهِ السَّلَامُ- തന്നെ-; അവർ നരകത്തിൽ നിന്ന് അകറ്റപ്പെടുന്നതായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ ചെവികളിൽ നരകത്തിൻ്റെ ശബ്ദം എത്തുകയേയില്ല. അവരുടെ മനസ്സുകൾ ആഗ്രഹിക്കുന്ന സ്വർഗീയാനുഗ്രഹങ്ങളിലും ആസ്വാദനങ്ങളിലുമായിരിക്കും അവർ. അവരുടെ സുഖജീവിതം ഒരിക്കലും അവസാനിക്കുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "നരകം അതിലെ ആളുകൾക്ക് മുകളിൽ കൊട്ടിയടക്കപ്പെടുമ്പോൾ ഉണ്ടാകുന്ന ഏറ്റവും ഭീകരമായ ആ ഭയം അവരെ പിടികൂടുകയില്ല. മലക്കുകൾ അഭിവാദ്യങ്ങളുമായി അവരെ വരവേൽക്കും. അവർ പറയും: നിങ്ങൾക്ക് ഇഹലോകത്ത് വാഗ്ദാനം ചെയ്യപ്പെടുകയും, അനുഭവിക്കാനുള്ള സുഖാനുഗ്രഹങ്ങളുണ്ട് എന്ന് സന്തോഷവാർത്ത നൽകപ്പെടുകയും ചെയ്തു കൊണ്ടിരുന്ന ദിനം ഇതാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഏടുകൾ ചുരുട്ടുന്നതു പോലെ ആകാശത്തെ അതിലുള്ളതെല്ലാം ഉൾപ്പെടെ നാം ചുരുട്ടുന്ന ദിവസം. സൃഷ്ടികളെ അവർ ആദ്യതവണ സൃഷ്ടിക്കപ്പെട്ട അതേ രൂപത്തിൽ നാം ഒരുമിച്ചു കൂട്ടുന്നതാണ്. ഒരിക്കലും പാഴാവാത്ത നിലക്ക് നാം വാഗ്ദാനം നൽകിയ കാര്യമത്രെ അത്. തീർച്ചയായും നാം വാഗ്ദാനം നൽകിയത് നടപ്പിലാക്കുന്നവൻ തന്നെയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ അനുസരിച്ചു കൊണ്ട് സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുന്ന സച്ചരിതരായ അല്ലാഹുവിൻ്റെ ചില ദാസന്മാർ ഭൂമിയെ അനന്തരമെടുക്കുന്നതാണ് എന്ന കാര്യം 'ലൗഹുൽ മഹ്ഫൂദ്വി'ൽ രേഖപ്പെടുത്തിയ ശേഷം നമ്മുടെ ദൂതന്മാർക്ക് മേൽ അവതരിപ്പിച്ച ഗ്രന്ഥങ്ങളിൽ നാം രേഖപ്പെടുത്തിയിട്ടുണ്ട്. മുഹമ്മദ് നബി -ﷺ- യുടെ സമൂഹമാണ് (ഭൂമിയെ അനന്തരമെടുക്കുന്ന) അല്ലാഹുവിൻ്റെ ആ ദാസന്മാർ."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും നാം അവതരിപ്പിച്ച ഉൽബോധനത്തിൽ തങ്ങളുടെ രക്ഷിതാവിനെ അവൻ്റെ നിയമങ്ങൾ പ്രകാരം ആരാധിക്കുന്ന ജനതക്ക് വലിയ പ്രയോജനവും മതിയായ സന്ദേശവുമുണ്ട്. അവരാകുന്നു അതിൽ നിന്ന് (അല്ലാഹുവിൻ്റെ ഉൽബോധനത്തിൽ നിന്ന്) പ്രയോജനമെടുക്കുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "ഓ മുഹമ്മദ് -ﷺ-! സർവ്വസൃഷ്ടികൾക്കും കാരുണ്യമായി കൊണ്ടല്ലാതെ അങ്ങയെ നാം നിയോഗിച്ചിട്ടില്ല. ജനങ്ങൾക്ക് സന്മാർഗം എത്തിച്ചു നൽകാനും, അവരെ നരകത്തിൽ നിന്ന് രക്ഷപ്പെടുത്താനും അപ്രകാരമാണ് താങ്കൾ പരിശ്രമിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! എൻ്റെ രക്ഷിതാവിൽ നിന്ന് എനിക്ക് ബോധനം നൽകപ്പെടുന്നത് നിങ്ങളുടെ യഥാർത്ഥ ആരാധ്യൻ ഒരേയൊരു ആരാധ്യൻ മാത്രമാകുന്നു എന്നതാണ്. അവന് യാതൊരു പങ്കുകാരനുമില്ല. അല്ലാഹുവാകുന്നു ആ യഥാർത്ഥ ആരാധ്യൻ. അതിനാൽ നിങ്ങൾ അവനിൽ വിശ്വസിച്ചും, അവനെ അനുസരിച്ചു കൊണ്ട് സൽകർമ്മങ്ങൾ പ്രവർത്തിച്ചും അല്ലാഹുവിന് കീഴൊതുങ്ങുക."
    },
    {
      "resource_id": 791,
      "text": "ഇനി അവർ താങ്കൾ കൊണ്ടു വന്നതിൽ നിന്ന് തിരിഞ്ഞു കളയുകയാണെങ്കിൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- അവരോട് പറഞ്ഞേക്കുക: നമുക്കും നിങ്ങൾക്കുമിടയിലുള്ള ബന്ധവിഛേദനത്തിൽ ഞാനും നിങ്ങളും ഒരേ നിലപാടിലാണ് എന്ന് ഞാനിതാ നിങ്ങളെ അറിയിച്ചിരിക്കുന്നു. അല്ലാഹു താക്കീത് ചെയ്ത അവൻ്റെ ശിക്ഷ എപ്പോഴാണ് നിങ്ങൾക്ക് മേൽ വന്നിറങ്ങുക എന്ന് എനിക്കറിയില്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹു നിങ്ങൾ പരസ്യമാക്കുന്ന സംസാരവും, നിങ്ങൾ രഹസ്യമാക്കുന്ന സംസാരവും അറിയുന്നു. അവന് അതിൽ യാതൊന്നും അവ്യക്തമാവുകയില്ല. അവക്കുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "എനിക്കറിയില്ല. നിങ്ങൾക്കുള്ള ശിക്ഷ വൈകുന്നത് ചിലപ്പോൾ നിങ്ങൾക്കുള്ള ഒരു പരീക്ഷണമോ, തിന്മകൾ അധികരിച്ച ശേഷം നിങ്ങളെ പൊടുന്നനെ പിടികൂടുന്നതിനോ വേണ്ടിയാവാം. അല്ലാഹുവിൻ്റെ അറിവിൽ നിശ്ചയിക്കപ്പെട്ടിട്ടുള്ള ഒരു അവധി വരെ നിങ്ങൾക്ക് സുഖാനുഗ്രഹങ്ങൾ അഴിച്ചു വിട്ടുതരുകയും അങ്ങനെ നിങ്ങൾ നിഷേധത്തിലും വഴികേടിലും ഉറച്ചു പോകുന്നതിനും വേണ്ടിയായിരിക്കാം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദൂതർ തൻ്റെ രക്ഷിതാവിനെ വിളിച്ചു പ്രാർത്ഥിച്ചു കൊണ്ട് പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ! നമുക്കും നിഷേധത്തിൽ ഉറച്ചു നിലകൊള്ളുന്ന ഞങ്ങളുടെ ജനതക്കും ഇടയിൽ നീ സത്യപ്രകാരം വിധികൽപ്പിക്കേണമേ! സർവ്വവിശാലമായ കാരുണ്യമുള്ളവനായ (റഹ്മാനായ അല്ലാഹുവിനെ) കൊണ്ടാകുന്നു നിങ്ങൾ പറഞ്ഞുണ്ടാക്കുന്ന നിഷേധത്തിലും കളവാക്കലിലും ഞങ്ങൾ സഹായം തേടുന്നത്."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "21" }
  }
}
