{
  "translations": [
    {
      "resource_id": 819,
      "text": "لوگوں کے ليے ان کا حساب نزدیک آپہنچا اور وہ غفلت میں پڑے ہوئے اعراض کر رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "ان کے رب کی طرف سے جو بھی نئی نصیحت ان کے پاس آتی ہے، وہ اس کو ہنسی کرتے ہوئے سنتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "ان کے دل غفلت میں پڑے ہوئے ہیں  اور ظالموں نے آپس میں یہ سرگوشی کی کہ یہ شخص تو تمھارے ہی جیسا ایک آدمی ہے پھر تم کیوں آنکھوں دیکھے اس کے جادو میں پھنستے ہو"
    },
    {
      "resource_id": 819,
      "text": "رسول نے کہا کہ میرا رب ہر بات کو جانتا ہے، خواہ وہ آسمان میں ہو یا زمین میں  اور وہ سننے والا ، جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "بلکہ وہ کہتے ہیں ، یہ پرا گندہ خواب ہیں  بلکہ اس کو اس نے گھڑ لیا ہے بلکہ وہ ایک شاعر هے اس کو چاہيے کہ ہمارے پاس اس طرح کی کوئی نشانی لائے، جس طرح کی نشانیوں کے ساتھ پچھلے رسول بھیجے گئے تھے"
    },
    {
      "resource_id": 819,
      "text": "ان سے پہلے کسی بستی کے لوگ بھی جن کو ہم نے ہلاک کیا، ایمان نہیں لائے تو کیا یہ لوگ ایمان لائیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور تم سے پہلے بھی جس کو ہم نے رسول بناکر بھیجا، آدمیوں ہی میں سے بھیجا ہم ان کی طرف وحی بھیجتے تھے پس تم اہل کتاب سے پوچھ لو، اگر تم نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان رسولوں کو ایسے جسم نہیں دئے کہ وہ کھانا نہ کھاتے ہوں  اور وہ ہمیشہ رہنے والے نہ تھے"
    },
    {
      "resource_id": 819,
      "text": "پھر ہم نے ان سے وعدہ پورا کیا پس ان کو اور جس جس کو ہم نے چاہا، بچالیا اور ہم نے حد سے گزرنے والوں کو ہلاک کردیا"
    },
    {
      "resource_id": 819,
      "text": "ہم نے تمھاری طرف ایک کتاب اتاری ہے جس میں تمھاری یاد دہانی ہے، پھر کیا تم سمجھتے نہیں"
    },
    {
      "resource_id": 819,
      "text": "اورکتنی ہی ظالم بستیاں ہیں جن کو ہم نے پیس ڈالا اور ان کے بعد دوسری قوم کو اٹھایا"
    },
    {
      "resource_id": 819,
      "text": "پس جب انھوں نے ہمارا عذاب آتے دیکھا تو وہ اس سے بھاگنے لگے"
    },
    {
      "resource_id": 819,
      "text": "بھاگو مت اور اپنے سامان عیش کی طرف اور اپنے مکانوں کی طرف واپس چلو، تاکہ تم سے پوچھا جائے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا، ہائے ہماری کم بختی، بے شک ہم لوگ ظالم تھے"
    },
    {
      "resource_id": 819,
      "text": "پس وہ یہی پکارتے رہے یہاں تک کہ ہم نے ان کو ایسا کردیا جیسے کھیتی کٹ گئی ہو اور آگ بجھ گئی ہو"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے آسمان اور زمین کو اور جو کچھ ان کے درمیان ہے کھیل کے طور پر نہیں بنایا"
    },
    {
      "resource_id": 819,
      "text": "اگر ہم کوئی کھیل بنانا چاہتے تو اس کو ہم اپنے پاس سے بنالیتے، اگر ہم کو یہ کرنا ہوتا"
    },
    {
      "resource_id": 819,
      "text": "بلکہ ہم حق کو باطل پر ماریں گے تو وہ اس کا سر توڑ دے گا تو وہ دفعةًجاتا رہے گا اور تمھارے ليے ان باتوں سے بڑی خرابی ہے جو تم بیان کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور اسی کے ہیں جو آسمانوں اور زمین میں ہیں  اور جو اس کے پاس ہیں وہ اس کی عبادت سے سرتابی نہیں کرتے اورنہ کاہلی کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "وہ رات دن اس کو یاد کرتے ہیں ، وہ کبھی نہیں تھکتے"
    },
    {
      "resource_id": 819,
      "text": "کیا انھوں نے زمین میں سے معبود ٹھہرائے ہیں جو کسی کو زندہ کرتے ہوں"
    },
    {
      "resource_id": 819,
      "text": "اگر ان دونوں میں اللہ کے سوا معبود ہوتے تو دونوں درہم برہم ہوجاتے پس اللہ، عرش کا مالک، ان باتوں سے پاک ہے جو یہ لوگ بیان کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "وہ جو کچھ کرتا ہے اس پر وہ پوچھا نہ جائے گا اور ان سے پوچھ ہوگی"
    },
    {
      "resource_id": 819,
      "text": "کیا انھوں نے خدا کے سوا اور معبود بنائے ہیں  ان سے کہو کہ تم اپنی دلیل لاؤ یہی بات ان لوگوں کی ہے جو میرے ساتھ ہیں اور یہی بات ان لوگوں کی ہے جو مجھ سے پہلے ہوئے بلکہ ان میں سے اکثر حق کو نہیں جانتے پس وہ اعراض کر رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے تم سے پہلے کوئی ایسا پیغمبر نہیں بھیجا جس کی طرف ہم نے یہ وحی نہ کی ہو کہ میرے سوا کوئی معبود نہیں ، پس تم میری عبادت کرو"
    },
    {
      "resource_id": 819,
      "text": "اور وہ کہتے ہیں کہ رحمن نے اولاد بنائی ہے، وہ اس سے پاک ہے، بلکہ (فرشتے) تو معزز بندے ہیں"
    },
    {
      "resource_id": 819,
      "text": "وہ اس سے آگے بڑھ کر بات نہیں کرتے اور وہ اسی کے حکم کے مطابق عمل کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اللہ ان کے اگلے اور پچھلے احوال کو جانتا ہے اور وہ سفارش نہیں کرسکتے، مگر اس کے ليے جس کو اللہ پسند کرے اور وہ اس کی ہیبت سے ڈرتے رہتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ان میں سے جو شخص کہے گا کہ اس کے سوا میں معبود ہوں تو ہم اس کو جہنم کی سزا دیں گے ہم ظالموں کو ایسی ہی سزا دیتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا انکار کرنے والوں نے نہیں دیکھا کہ آسمان اور زمین دونوں بند تھے، پھر ہم نے ان کو کھول دیا اور ہم نے پانی سے ہر جاندار چیز کو بنایا کیا پھر بھی وہ ایمان نہیں لاتے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے زمین میں پہاڑ بنائے کہ وہ ان کو لے کر جھک نہ جائے اور اس میں ہم نے کشادہ راستے بنائے تاکہ لوگ راہ پائیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے آسمان کو ایک محفوظ چھت بنایا اور وہ اس کی نشانیوں سے اعراض کيے ہوئے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور وہی ہے جس نے رات اور دن اور سورج اور چاند بنائے سب ایک ایک مدار میں تیر رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے تم سے پہلے بھی کسی انسان کو ہمیشہ کی زندگی نہیں دی تو کیا اگر تم کو موت آجائے تو وہ ہمیشہ رہنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "ہرجان کو موت کا مزہ چکھنا ہے اور ہم تم کو بری حالت اور اچھی حالت سے آزماتے ہیں پرکھنے کے ليے اور تم سب ہماری طرف لوٹائے جاؤ گے"
    },
    {
      "resource_id": 819,
      "text": "اور منکر لوگ جب تم کو دیکھتے ہیں تو وہ سب تم کو مذاق بنالیتے ہیں  کیا یہی ہے جو تمھارے معبودوں کا ذکر کیا کرتا ہے اور خود یہ لوگ رحمان کے ذکر کا انکار کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "انسان عجلت کے خمیر سے پیدا ہوا ہے میں تم کو عنقریب اپنی نشانیاں دکھاؤں گا، پس تم مجھ سے جلدی نہ کرو"
    },
    {
      "resource_id": 819,
      "text": "اور لوگ کہتے ہیں کہ یہ وعدہ کب آئے گا، اگر تم سچے ہو"
    },
    {
      "resource_id": 819,
      "text": "کاش، ان منکروں  کو اس وقت کی خبر ہوتی جب کہ وہ آگ کو نہ اپنے سامنے سے روک سکیں گے اور نہ اپنے پیچھے سے اور نہ ان کو مدد پہنچے گی"
    },
    {
      "resource_id": 819,
      "text": "بلکہ وہ اچانک ان پر آجائے گی، پس وہ ان کو بدحواس کردے گی پھر وہ نہ اس کو دفع کرسکیں گے اور نہ ان کو مہلت دی جائے گی"
    },
    {
      "resource_id": 819,
      "text": "اور تم سے پہلے بھی رسولوں کا مذاق اڑایا گیا پھر جن لوگوں نے ان میں سے مذاق اڑایا تھا ان کو اس چیز نے گھیر لیا جس کا وہ مذاق اڑاتے تھے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ کون ہے جو رات اور دن میں رحمان سے تمھاری حفاظت کرتا ہے بلکہ وہ لوگ اپنے رب کی یاد دہانی سے اعراض کر رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا ان کے ليے ہمارے سوا کچھ معبود ہیں جو ان کو بچالیتے ہیں  وہ خود اپنی حفاظت کی قدرت نہیں رکھتے اور نہ ہمارے مقابلہ میں کوئی ان کا ساتھ دے سکتا ہے"
    },
    {
      "resource_id": 819,
      "text": "بلکہ ہم نے ان کو اور ان کے باپ دادا کو دنیا کا سامان دیا یہاں تک کہ اسی حال میں ان پر لمبی مدت گزر گئی کیا وہ نہیں دیکھتے کہ ہم زمین کو اس کے اطراف سے گھٹاتے چلے جارہے ہیں  پھر کیا یہی لوگ غالب رہنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ میں بس وحی کے ذریعہ سے تم کو ڈراتا ہوں  اور بہرے پکار کو نہیں سنتے جب کہ انھیں ڈرایا جائے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تیرے رب کے عذاب کا جھونکاانھیں لگ جائے تو وہ کہنے لگیں گے کہ ہائے ہماری بد بختی، بے شک ہم ظالم تھے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم قیامت کے دن انصاف کی ترازو رکھیں گے پس کسی جان پر ذرا بھی ظلم نہ ہوگا اور اگر رائی کے دانہ کے برابر بھی کسی کا عمل ہوگا تو ہم اس کو حاضر کردیں گے اور ہم حساب لینے کے ليے کافی ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے موسیٰ اور ہارون کو فرقان اور روشنی اور نصیحت عطا کی خدا ترسوں کے ليے"
    },
    {
      "resource_id": 819,
      "text": "جو بن دیکھے اپنے رب سے ڈرتے ہیں اور وہ قیامت کا خوف رکھنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور یہ ایک بابرکت یاد دہانی ہے جو ہم نے اتاری ہے، تو کیا تم اس کے منکر ہو"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس سے پہلے ابراہیم کو اس کی ہدایت عطا کی اور ہم اس کو خوب جانتے تھے"
    },
    {
      "resource_id": 819,
      "text": "جب اس نے اپنے باپ اور اپنی قوم سے کہا کہ یہ کیا مورتیں ہیں جن پر تم جمے بیٹھے ہو"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ ہم نے اپنے باپ داداکو ان کی عبادت کرتے ہوئے پایا ہے"
    },
    {
      "resource_id": 819,
      "text": "ابرہیم نے کہا کہ بے شک تم اور تمھارے باپ دادا ایک کھلی ہوئی گمراہی میں مبتلا رہے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا، کیا تم ہمارے پاس سچی بات لائے ہو یا تم مذاق کر رہے ہو"
    },
    {
      "resource_id": 819,
      "text": "ابراہیم نے کہا، بلکہ تمھارا رب وہ ہے جو آسمانوں اور زمین کا رب ہے جس نے ان کو پیدا کیا اور میں اس بات کی گواہی دینے والوں میں ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور خدا کی قسم میں تمھارے بتوں کے ساتھ ایک تدبیر کروں گا جب کہ تم پیٹھ پھیر کر چلے جاؤ گے"
    },
    {
      "resource_id": 819,
      "text": "پس اس نے ان کو ٹکڑے ٹکڑے کردیا سوا ان کے ایک بڑے کے تاکہ وہ اس کی طرف رجوع کریں"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ کس نے ہمارے بتوں کے ساتھ ایسا کیا ہے بے شک وہ بڑا ظالم ہے"
    },
    {
      "resource_id": 819,
      "text": "لوگوں نے کہا کہ ہم نے ایک جوان کو ان کا تذکرہ کرتے ہوئے سنا تھا جس کو ابرہیم کہا جاتا ہے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ اس کو سب آدمیوں کے سامنے حاضر کرو، تاکہ وہ دیکھیں"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ اے ابراہیم، کیا ہمارے معبودوں کے ساتھ تم نے ایسا کیا ہے"
    },
    {
      "resource_id": 819,
      "text": "ابراہیم نے کہا، بلکہ ان کے اس بڑے نے ایسا کیا ہے تو ان سے پوچھ لو اگر یہ بولتے ہوں"
    },
    {
      "resource_id": 819,
      "text": "پھر انھوں نے اپنے جی میں سوچا، پھر وہ کہنے لگے کہ حقیقت میں تم ہی ناحق پر ہو"
    },
    {
      "resource_id": 819,
      "text": "پھر اپنے سروں کو جھکالیا اے ابراہیم، تم جانتے ہو کہ یہ بولتے نہیں"
    },
    {
      "resource_id": 819,
      "text": "ابرہیم نے کہا، کیا تم خدا کے سوا ایسی چیزوں کی عبادت کرتے ہو جو تم کو نہ کوئی فائدہ پہنچاسکیں اور نہ کوئی نقصان"
    },
    {
      "resource_id": 819,
      "text": "افسوس ہے تم پر بھی اور ان چیزوں پر بھی جن کی تم اللہ کے سوا عبادت کرتے ہو کیا تم سمجھتے نہیں"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ اس کو آگ میں جلا دو اور اپنے معبودوں کی مدد کرو، اگر تم کو کچھ کرنا ہے"
    },
    {
      "resource_id": 819,
      "text": "ہم نے کہا کہ اے آگ، تو ابراہیم کے ليے ٹھنڈک اور سلامتی بن جا"
    },
    {
      "resource_id": 819,
      "text": "اور انھوں نے اس کے ساتھ برائی کرنا چاہا تو ہم نے انھیں لوگوں کو ناکام بنادیا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس کو اور لوط کو اس زمین کی طرف نجات دے دی جس میں ہم نے دنیا والوں کے ليے برکتیں رکھی ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس کو اسحاق دیا اور مزید برآں یعقوب اور ہم نے ان سب کو نیک بنایا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان کو امام بنایا جو ہمارے حکم سے رہنمائی کرتے تھے اور ہم نے ان کو نیک عملی اور نماز کی اقامت اور زکوٰۃ کی ادائیگی کا حکم بھیجا اور وہ ہماری عبادت کرنے والے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور لوط کو ہم نے حکمت اور علم عطا کیا اور اس کو اس بستی سے نجات دی جو گندے کام کرتی تھی بلاشبہ وہ بہت برے، فاسق لوگ تھے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس کو اپنی رحمت میں داخل کیا بے شک وہ نیکوں میں سے تھا"
    },
    {
      "resource_id": 819,
      "text": "اور نوح کو جب کہ اس سے پہلے اس نے پکارا تو ہم نے اس کی دعا قبول کی پس ہم نے اس کو اور اس کے لوگوں کو بہت بڑے غم سے نجات دی"
    },
    {
      "resource_id": 819,
      "text": "اور ان لوگوں کے مقابلہ میں اس کی مدد کی جنھوں نے ہماری نشانیوں کو جھٹلایا بے شک وہ بہت برے لوگ تھے پس ہم نے ان سب کو غرق کردیا"
    },
    {
      "resource_id": 819,
      "text": "اور داؤد اور سلیمان کو جب وہ دونوں کھیت کے بارے میں فیصلہ کر رہے تھے، جب کہ اس میں کچھ لوگوں کی بکریاں رات کے وقت جا پڑیں  اور ہم ان کے اس فیصلہ کو دیکھ رہے تھے"
    },
    {
      "resource_id": 819,
      "text": "پس ہم نے سلیمان کو اس کی سمجھ دے دی اور ہم نے دونوں کو حکمت اور علم عطا کیا تھا اور ہم نے داؤد کے ساتھ تابع کردیا تھا پہاڑوں کو کہ وہ اس کے ساتھ تسبیح کرتے تھے اور پرندوں کو بھی اور ہم ہی کرنے والے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس کو تمھارے ليے ایک جنگی لباس کی صنعت سکھائی، تاکہ وہ تم کو لڑائی میں محفوظ رکھے تو کیا تم شکر کرنے والے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے سلیمان کے ليے تیز ہوا کو مسخر کردیا جو اس کے حکم سے اس سرزمین کی طرف چلتی تھی جس میں ہم نے برکتیں رکھی ہیں  اور ہم ہر چیز کو جاننے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور شیاطین میں سے بھی ہم نے اس کے تابع کردیا تھا جو اس کے ليے غوطہ لگاتے تھے اور اس کے سوا دوسرے کام کرتے تھے اور ہم ان کو سنبھالنے والے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور ایوب کو جب کہ اس نے اپنے رب کو پکارا کہ مجھ کو بیماری لگ گئی ہے اور تو سب رحم کرنے والوں سے زیادہ رحم کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "تو ہم نے اس کی دعا قبول کی اور اس کو جو تکلیف تھی اس کو دور کردیا اور ہم نے اس کو اس کا کنبہ عطا کیا اور اسی کے ساتھ اس کے برابر اور بھی، اپنی طرف سے رحمت اور نصیحت، عبادت کرنے والوں کے ليے"
    },
    {
      "resource_id": 819,
      "text": "اور اسماعیل اور ادریس اور ذوالکفل کو، یہ سب صبر کرنے والوں میں سے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان کو اپنی رحمت میں داخل کیا بے شک وہ نیک عمل کرنے والوں میں سے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور مچھلی والے (یونس) کو، جب کہ وہ اپنی قوم سے برہم ہوکر چلا گیا پھر اس نے یہ سمجھا کہ ہم اس کو نہ پکڑیں گے، پھر اس نے اندھیرے میں پکارا کہ تیرے سوا کوئی معبود نہیں ، تو پاک ہے بے شک میں قصوروار ہوں"
    },
    {
      "resource_id": 819,
      "text": "تو ہم نے اس کی دعا قبول کی اور اس کو غم سے نجات دی اور اسی طرح ہم ایمان والوں کو نجات دیتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور زکریا کو، جب کہ اس نے اپنے رب کو پکارا کہ اے میرے رب، تو مجھ کو اکیلا نہ چھوڑ اور تو بہترین وارث ہے"
    },
    {
      "resource_id": 819,
      "text": "تو ہم نے اس کی دعا قبول کی اور اس کو یحییٰ عطا کیا اور اس کی بیوی کو اس کے ليے درست کردیا یہ لوگ نیک کاموں میں دوڑتے تھے اور ہم کو امید اور خوف کے ساتھ پکارتے تھے اور ہمارے آگے جھکے ہوئے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ خاتون جس نے اپنی ناموس کو بچایا تو ہم نے اس کے اندر اپنی روح پھونک دی اور اس کو اور اس کے بیٹے کو دنیا والوں کے ليے ایک نشانی بنادیا"
    },
    {
      "resource_id": 819,
      "text": "اور یہ تمھاری امت ایک ہی امت ہے اور میں ہی تمھارا رب ہوں تو تم میری عبادت کرو"
    },
    {
      "resource_id": 819,
      "text": "اور انھوں نے اپنا دین اپنے اندر ٹکڑے ٹکڑے کر ڈالا سب ہمارے پاس آنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "پس جو شخص نیک عمل کرے گا اور وہ ایمان والا ہوگا تو اس کی محنت کی ناقدری نہ ہوگی، اور ہم اس کو لکھ لیتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جس بستی والوں کے ليے ہم نے ہلاکت مقرر کردی ہے، ان کے ليے حرام ہے کہ وہ رجوع کریں"
    },
    {
      "resource_id": 819,
      "text": "یہاں تک کہ جب یاجوج اور ماجوج کھول دئے جائیں گے اور وہ ہر بلندی سے نکل پڑیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور سچا وعدہ نزدیک آلگے گا تو ان لوگوں کی نگاہیں پھٹی رہ جائیں گی جنھوں نے انکار کیا تھا ہائے ہماری کم بختی، ہم اس سے غفلت میں پڑے رہے  بلکہ ہم ظالم تھے"
    },
    {
      "resource_id": 819,
      "text": "بے شک تم اور جن کو تم خدا کے سوا پوجتے تھے، سب جہنم کا ایندھن ہیں  وہیں تم کو جانا ہے"
    },
    {
      "resource_id": 819,
      "text": "اگر یہ واقعی معبود ہوتے تو وہ اس میں نہ پڑتے اور سب اس میں ہمیشہ رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "اس میں ان کے ليے چلّانا ہے اور وہ اس میں کچھ نہ سنیں گے"
    },
    {
      "resource_id": 819,
      "text": "بے شک جن کے ليے ہماری طرف سے بھلائی کا پہلے فیصلہ ہوچکا ہے، وہ اس سے دور رکھے جائیں گے"
    },
    {
      "resource_id": 819,
      "text": "وہ اس کی آہٹ بھی نہ سنیں گے اور وہ اپنی پسندیدہ چیزوں میں ہمیشہ رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "ان کو بڑی گھبراہٹ غم میں نہ ڈالے گی اور فرشتے ان کا استقبال کریں گے یہ ہے تمھارا وہ دن جس کا تم سے وعدہ کیا گیا تھا"
    },
    {
      "resource_id": 819,
      "text": "جس دن ہم آسمان کو لپیٹ دیں گے جس طرح طومار میں اوراق لپیٹ دئے جاتے ہیں  جس طرح پہلے ہم نے تخلیق کی ابتدا کی تھی، اسی طرح ہم پھر اس کا اعادہ کریں گے یہ ہمارے ذمہ وعدہ ہے اور ہم اس کو کرکے رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور زبور میں ہم نصیحت کے بعد لکھ چکے ہیں کہ زمین کے وارث ہمارے نیک بندے ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "اس میں ایک بڑی خبر ہے عبادت گزار لوگوں کے ليے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے تم کو سارے جهان کے ليے رحمت هي بناکر بھیجا ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ میرے پاس جو وحی آتی ہے وہ یہ ہے کہ تمھارا معبود صرف ایک معبود ہے، تو کیا تم اطاعت گزار بنتے ہو"
    },
    {
      "resource_id": 819,
      "text": "پس اگر وہ اعراض کریں تو کہہ دو کہ میں تم کو صاف طور پر اطلاع کرچکا ہوں  اور میں نہیں جانتا کہ وہ چیز جس کا تم سے وعدہ کیا جارہا ہے، قریب ہے یا دور"
    },
    {
      "resource_id": 819,
      "text": "بے شک وہ کھلی بات کو بھی جانتا ہے اور اس بات کو بھی جس کو تم چھپاتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور مجھ کو نہیں معلوم شاید وہ تمھارے ليے امتحان ہو اور فائدہ اٹھالینے کی ایک مہلت ہو"
    },
    {
      "resource_id": 819,
      "text": "پیغمبر نے کہا کہ اے میرے رب، حق کے ساتھ فیصلہ کردے اور ہمارا رب رحمان ہے، اسی سے ہم ان باتوں پر مدد مانگتے ہیں جو تم بیان کرتے ہو"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "21" }
  }
}
