{
  "translations": [
    {
      "resource_id": 823,
      "text": "The time of reckoning has drawn near for mankind, yet they are heedless and turn away."
    },
    {
      "resource_id": 823,
      "text": "Whenever any fresh admonition comes to them from their Lord, they listen to it, but do not take it seriously;"
    },
    {
      "resource_id": 823,
      "text": "their hearts are distracted and forgetful. The wrongdoers confer together secretly, saying, ‘Is not this man a mortal like you? Will you succumb to magic with your eyes open?’"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘My Lord knows every word spoken in the heavens and on the earth. He is All Hearing, All Knowing.’"
    },
    {
      "resource_id": 823,
      "text": "Some say, ‘These are his confused dreams.’ Others say, ‘He has invented it himself,’ and yet others say, ‘He is a poet. Let him bring us a sign as previous messengers did.’"
    },
    {
      "resource_id": 823,
      "text": "Before them, not one of the communities which We destroyed believed either. Will these believe?"
    },
    {
      "resource_id": 823,
      "text": "The messengers We sent before you were but men whom We had sent revelations. Ask the People of the Book if you do not know this—"
    },
    {
      "resource_id": 823,
      "text": "We did not give them bodies that needed no food, nor were they to live forever."
    },
    {
      "resource_id": 823,
      "text": "Then We fulfilled Our promise to them and We saved them and those with them whom We pleased, and We destroyed those who exceeded all bounds."
    },
    {
      "resource_id": 823,
      "text": "We have revealed a Book to you which is admonition for you. Will you not then understand?"
    },
    {
      "resource_id": 823,
      "text": "How many communities of evil-doers We have destroyed, raising up other people after them."
    },
    {
      "resource_id": 823,
      "text": "When they felt Our punishment coming upon them, they began to flee from it."
    },
    {
      "resource_id": 823,
      "text": "They were told, ‘Do not try to flee, but return to the comfort and luxuries in which you exulted and to the places where you lived, so that you may be questioned.’"
    },
    {
      "resource_id": 823,
      "text": "They said, ‘Woe to us! We were indeed wrongdoers,’"
    },
    {
      "resource_id": 823,
      "text": "and this they kept repeating until We caused them to become like a field mowed down, and reduced to ashes."
    },
    {
      "resource_id": 823,
      "text": "It was not in play that We created the heavens and the earth and all that lies between them."
    },
    {
      "resource_id": 823,
      "text": "Had We wished to find a pastime, We would surely have found it in that which is with Us, if such had been Our will."
    },
    {
      "resource_id": 823,
      "text": "We will hurl the truth at falsehood, the falsehood shall be crushed and will disappear. Woe to you for what you utter."
    },
    {
      "resource_id": 823,
      "text": "To Him belongs whosoever is in the heavens and on the earth and those that are with Him are never too proud to worship Him, nor do they grow weary;"
    },
    {
      "resource_id": 823,
      "text": "they glorify Him night and day without tiring."
    },
    {
      "resource_id": 823,
      "text": "Have they taken deities from the earth who can bring the dead to life?"
    },
    {
      "resource_id": 823,
      "text": "If there had been in the heavens and on the earth, other deities besides God, both the heavens and earth would be ruined. God, Lord of the throne, is far above that which they ascribe to Him."
    },
    {
      "resource_id": 823,
      "text": "None shall question Him about His works, but they shall be questioned."
    },
    {
      "resource_id": 823,
      "text": "Have they taken other deities besides Him? Say to them, ‘Bring your proofs. This is the reminder of those who are with me and the reminder of those who were before me.’ But most of them do not know the truth, and so they turn away from it."
    },
    {
      "resource_id": 823,
      "text": "We sent all messengers before you with this revelation: ‘There is no deity save Me, so worship Me alone.’"
    },
    {
      "resource_id": 823,
      "text": "They say, ‘The All Merciful has taken a son!’ Glory be to Him! They are only His honoured servants:"
    },
    {
      "resource_id": 823,
      "text": "they do not try to speak ahead of Him, and they act at His command."
    },
    {
      "resource_id": 823,
      "text": "He knows what is before them and what is behind them, and they cannot intercede without His permission. Indeed they themselves stand in awe of Him."
    },
    {
      "resource_id": 823,
      "text": "Whoever of them should say, ‘I am a deity besides Him,’ shall be requited with Hell. Thus do We reward the wrongdoers."
    },
    {
      "resource_id": 823,
      "text": "Do not those who deny the truth see that the heavens and the earth were joined together and that We then split them asunder? And that We have made every living thing out of water? Will they still not believe?<sup foot_note=212794>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "We set firm mountains upon the earth lest it should sway under them, and We placed therein passages for paths so that they might find their way."
    },
    {
      "resource_id": 823,
      "text": "We have made the heaven a well-secured canopy; yet still they turn away from Our signs."
    },
    {
      "resource_id": 823,
      "text": "It is He who created the night and the day, and the sun and the moon, each gliding in its orbit."
    },
    {
      "resource_id": 823,
      "text": "We have not granted everlasting life to any human being before you; then if you [Muhammad] should die, will they live forever?"
    },
    {
      "resource_id": 823,
      "text": "Every soul shall taste death; We test you with both good and evil [circumstances] as a trial. To Us you shall return."
    },
    {
      "resource_id": 823,
      "text": "When those who deny the truth see you, they laugh at you, saying, ‘Is this the one who talks of your deities?’ Yet it is they who deny all mention of the Gracious One."
    },
    {
      "resource_id": 823,
      "text": "Man is a creature of haste. Soon I will show you My signs, but do not ask Me to hasten them."
    },
    {
      "resource_id": 823,
      "text": "They ask, ‘When will this promise be fulfilled, if what you say be true?’"
    },
    {
      "resource_id": 823,
      "text": "If only those who deny the truth knew the time when they would not be able to ward off the fire neither from their faces nor from their backs. They will not be helped!"
    },
    {
      "resource_id": 823,
      "text": "Indeed, it will come upon them suddenly and confound them; and they will not be able to ward it off, nor shall they be reprieved."
    },
    {
      "resource_id": 823,
      "text": "Other messengers have been mocked before you, but those who scoffed were overwhelmed by the very thing they had mocked."
    },
    {
      "resource_id": 823,
      "text": "Say, ‘Who will save you from the wrath of the Most Gracious, by night and by day?’ Yet they turn away from the remembrance of their Lord."
    },
    {
      "resource_id": 823,
      "text": "Do they have other deities who can defend them against Us? They cannot even help themselves, neither can they be aided against Us."
    },
    {
      "resource_id": 823,
      "text": "Yet We bestowed the good things [of life] upon their fathers for a great length of time. But do they not see how We are shrinking their borders? Is it they who will prevail?"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘I warn you only through the Revelation.’ But the deaf can hear nothing when they are warned,"
    },
    {
      "resource_id": 823,
      "text": "yet if even a breath of your Lord’s punishment touched them, they would say, ‘Woe to us! We were indeed wrongdoers.’"
    },
    {
      "resource_id": 823,
      "text": "We shall set up scales of justice on the Day of Resurrection, so that no soul can be in the least wronged. Actions as small as a grain of mustard seed shall be weighed. We are sufficient as a reckoner."
    },
    {
      "resource_id": 823,
      "text": "We gave Moses and Aaron the criterion of right and wrong and a light and reminder for the righteous,<sup foot_note=212795>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "those who fear their Lord in the unseen, also dread the Hour of Judgement."
    },
    {
      "resource_id": 823,
      "text": "This is a blessed reminder that We have revealed to you. Will you then reject it?"
    },
    {
      "resource_id": 823,
      "text": "Before this We gave Abraham his guidance. We knew him well."
    },
    {
      "resource_id": 823,
      "text": "When he asked his father and his people, ‘What are these images to which you are so devoted?’"
    },
    {
      "resource_id": 823,
      "text": "They replied, ‘We found our fathers worshipping them.’"
    },
    {
      "resource_id": 823,
      "text": "Abraham said, ‘Indeed, you and your fathers have been clearly misguided.’"
    },
    {
      "resource_id": 823,
      "text": "They said, ‘Have you brought us the truth or are you jesting?’"
    },
    {
      "resource_id": 823,
      "text": "Abraham replied, ‘Your Lord is the Lord of the heavens and the earth, who created them, and I bear witness to that."
    },
    {
      "resource_id": 823,
      "text": "By the Lord, I will devise a plan against your deities after you have gone away and turned your backs!’"
    },
    {
      "resource_id": 823,
      "text": "He broke them all into pieces, except for the biggest one of them, so that they might return to it [for enquiry]."
    },
    {
      "resource_id": 823,
      "text": "‘Who has done this to our deities? He must be a wrongdoer.’"
    },
    {
      "resource_id": 823,
      "text": "Some said, ‘We heard a young man, called Abraham, talking about them.’"
    },
    {
      "resource_id": 823,
      "text": "They said, ‘Then bring him here in the sight of all the people, so that they may act as witnesses.’"
    },
    {
      "resource_id": 823,
      "text": "They said, ‘Abraham, was it you who did this to our deities?’"
    },
    {
      "resource_id": 823,
      "text": "He answered, ‘Rather this biggest one of them did it. Ask them, if they can speak.’"
    },
    {
      "resource_id": 823,
      "text": "Then they turned to one another and said, ‘It is you yourselves who are in the wrong,’"
    },
    {
      "resource_id": 823,
      "text": "then they hung their heads, and said, ‘O Abraham! You know they cannot speak.’"
    },
    {
      "resource_id": 823,
      "text": "Abraham said, ‘So, do you worship something instead of God that can neither benefit you nor harm you?"
    },
    {
      "resource_id": 823,
      "text": "Shame on you and on whatever you worship instead of God. Can you not understand?’"
    },
    {
      "resource_id": 823,
      "text": "They said, ‘Burn him and help your deities, if you are resolved to do something.’"
    },
    {
      "resource_id": 823,
      "text": "But We said, ‘Fire! Be cool and a means of safety for Abraham.’"
    },
    {
      "resource_id": 823,
      "text": "They had sought to do him harm, but We frustrated them."
    },
    {
      "resource_id": 823,
      "text": "And We saved him and Lot [and brought them] to a land which We had blessed for all people,"
    },
    {
      "resource_id": 823,
      "text": "We bestowed Isaac and then Jacob on him as an additional boon and We made all of them righteous."
    },
    {
      "resource_id": 823,
      "text": "We made them leaders who guided people by Our command. We revealed to them the doing of good, observance of prayer and the giving of alms and Us alone did they worship."
    },
    {
      "resource_id": 823,
      "text": "To Lot We gave wisdom and knowledge and delivered him from the city which practiced abomination. They were indeed a wicked people."
    },
    {
      "resource_id": 823,
      "text": "We admitted him to Our mercy; he was a righteous man."
    },
    {
      "resource_id": 823,
      "text": "Before him Noah cried out to Us, and We heard his prayer. We saved him and all his household from a great distress."
    },
    {
      "resource_id": 823,
      "text": "We helped him against his people who rejected Our revelations. They were surely a wicked people, so We drowned them all."
    },
    {
      "resource_id": 823,
      "text": "Tell of David and Solomon who both passed judgement on the field into which some people’s sheep had strayed [and grazed] at night. We bore witness to their judgement."
    },
    {
      "resource_id": 823,
      "text": "We gave Solomon the right understanding of the matter, and We bestowed wisdom and knowledge on both of them. We caused the mountains and the birds to celebrate Our praises along with David. We had the power to do this—"
    },
    {
      "resource_id": 823,
      "text": "We taught him the art of making coats of mail for you, to protect you in battle. Will you then give thanks?"
    },
    {
      "resource_id": 823,
      "text": "We subjected to Solomon the stormy wind, which blew at his behest towards the land which We had blessed. For it is We who have knowledge of all things—"
    },
    {
      "resource_id": 823,
      "text": "We also subjected to him some of the jinn who dived for him in the sea and performed other tasks; We kept a watch over them."
    },
    {
      "resource_id": 823,
      "text": "Remember Job when he called on his Lord saying, ‘I have been afflicted with great distress: but You are the most merciful of the merciful.’"
    },
    {
      "resource_id": 823,
      "text": "We heard his prayer and relieved his suffering, We restored to him his family, doubling their number as an act of Our grace, and as a reminder for the worshippers."
    },
    {
      "resource_id": 823,
      "text": "Remember Ishmael and Idris and Dhul Kifl: they were all patient and steadfast."
    },
    {
      "resource_id": 823,
      "text": "We admitted them to Our mercy. They were all righteous men."
    },
    {
      "resource_id": 823,
      "text": "Remember the man in the whale [Jonah] when he went away in anger, thinking We had no power over him. But he cried out in the darkness, ‘There is no deity but You. Glory be to You! I was indeed wrong.’"
    },
    {
      "resource_id": 823,
      "text": "So We heard his prayer and delivered him from sorrow. Thus shall We deliver the true believers."
    },
    {
      "resource_id": 823,
      "text": "Remember Zachariah, when he called out to his Lord, ‘Do not leave me heirless Lord, You are the best of heirs.’"
    },
    {
      "resource_id": 823,
      "text": "So We heard his prayer and bestowed John upon him and made his wife fit to bear him a child. They used to hasten to do good and they called on Us in hope and fear, and they were always humble towards Us."
    },
    {
      "resource_id": 823,
      "text": "Remember the one who guarded her chastity; so We breathed Our Spirit into her, and made her and her son a sign for all people.<sup foot_note=212796>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "This community of yours is one community and I am your Lord, so worship Me."
    },
    {
      "resource_id": 823,
      "text": "But they divided themselves into factions, but to Us they shall all return."
    },
    {
      "resource_id": 823,
      "text": "He who does good works while he is a believer, shall not see his efforts disregarded: We record them all."
    },
    {
      "resource_id": 823,
      "text": "It is ordained that no nation We have destroyed shall ever rise again,"
    },
    {
      "resource_id": 823,
      "text": "but when Gog and Magog are let loose and swarm down from every hillside and they spread out, [leaping across every barrier of land and sea],"
    },
    {
      "resource_id": 823,
      "text": "when the true promise of God draws near, those who denied the truth will stare in amazement, crying, ‘Woe to us! We have been so heedless of this. Indeed, we were wrongdoers.’"
    },
    {
      "resource_id": 823,
      "text": "You and what you worship instead of God will be fuel for hell: to it you shall all come—"
    },
    {
      "resource_id": 823,
      "text": "if those had really been deities, they would not have been led there; but there they will remain forever."
    },
    {
      "resource_id": 823,
      "text": "They shall groan. They will not hear therein anything else."
    },
    {
      "resource_id": 823,
      "text": "But those who have been promised a good reward by Us will be kept far away from Hell—"
    },
    {
      "resource_id": 823,
      "text": "they will not hear the slightest sound of it, and they shall forever abide in a state of bliss, among everything their souls longed for."
    },
    {
      "resource_id": 823,
      "text": "The great Horror [of the Day of Judgement] shall not grieve them, and the angels will welcome them, saying, ‘This is your Day which you have been promised.’"
    },
    {
      "resource_id": 823,
      "text": "On that Day We shall roll up the heavens like a scroll of parchment. As We originated the first creation, so shall We repeat it. This is a promise binding on Us. Truly, We shall fulfill it."
    },
    {
      "resource_id": 823,
      "text": "We have already written in the Psalms following the Reminder, ‘My righteous servants shall inherit the earth.’"
    },
    {
      "resource_id": 823,
      "text": "Herein, surely is a message for true worshippers."
    },
    {
      "resource_id": 823,
      "text": "We have sent you forth as a mercy to all mankind."
    },
    {
      "resource_id": 823,
      "text": "Say, ‘It has been revealed to me that your God is but One God. Will you then submit to Him?’"
    },
    {
      "resource_id": 823,
      "text": "If they turn away, say, ‘I have warned you all alike, though I do not know whether [the scourge] which you are promised is near at hand or far off."
    },
    {
      "resource_id": 823,
      "text": "God surely knows what you say openly and also knows what you conceal."
    },
    {
      "resource_id": 823,
      "text": "Nor do I know whether it may mean a trial for you and a short reprieve.’"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘My Lord, judge with truth. Our Lord is the Gracious One whose help we seek against what you utter.’"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 823, "chapter_number": "21" }
  }
}
