{
  "translations": [
    {
      "resource_id": 83,
      "text": "Se aproxima la hora en que la gente deberá comparecer [ante Dios para ser juzgada], sin embargo, se muestran indiferentes, lejanos."
    },
    {
      "resource_id": 83,
      "text": "Siempre que les llega de su Señor una nueva revelación, la escuchan y la toman a broma,"
    },
    {
      "resource_id": 83,
      "text": "con sus corazones distraídos. Los injustos dicen entre sí en secreto: “[Muhámmad] no es más que un mortal como nosotros. [Y recriminando a los que le escuchaban dicen:] ¿Cómo aceptan ser cautivados por la magia de sus palabras si saben [que es un farsante]?”"
    },
    {
      "resource_id": 83,
      "text": "Diles [¡Oh, Muhámmad!]: “Mi Señor sabe bien todo lo que se dice en el cielo y en la Tierra. Él todo lo oye, todo lo sabe”."
    },
    {
      "resource_id": 83,
      "text": "Y dicen [otros idólatras]: “[El Corán] no es más que sueños incoherentes, o [palabras que] él mismo ha inventado, o es un poeta. Que nos muestre un milagro como lo hicieron los primeros [Mensajeros, si es verdad lo que dice]”."
    },
    {
      "resource_id": 83,
      "text": "Ninguno de los pueblos a los que he exterminado creyeron [al ver los milagros], ¿acaso estos van a creer? [No lo harán]."
    },
    {
      "resource_id": 83,
      "text": "No he enviado antes de ti sino hombres a quienes transmití Mi revelación. Preguntad a la gente de conocimiento si es que no saben."
    },
    {
      "resource_id": 83,
      "text": "No les di [a los Mensajeros] cuerpos que no necesitaran comer, tampoco eran inmortales."
    },
    {
      "resource_id": 83,
      "text": "Luego cumplí con la promesa que les había hecho. Les salvé a ellos y a otros que quise, pero hice perecer a los transgresores."
    },
    {
      "resource_id": 83,
      "text": "Os he revelado un Libro en el que hay una amonestación para vosotros. ¿Cómo es que no reflexionáis?"
    },
    {
      "resource_id": 83,
      "text": "¡Cuántos pueblos opresores he destruido, y he hecho surgir después de ellos nuevas generaciones!"
    },
    {
      "resource_id": 83,
      "text": "Cuando sintieron que Mi tormento se desencadenaba sobre ellos, trataron de escapar."
    },
    {
      "resource_id": 83,
      "text": "[Entonces se les dijo irónicamente:] “No intentéis escapar, regresad a la vida placentera que llevabais y esperad en vuestros hogares, quizás tengáis"
    },
    {
      "resource_id": 83,
      "text": "Respondieron: “¡Ay de nosotros! En verdad hemos sido injustos”."
    },
    {
      "resource_id": 83,
      "text": "Y no cesaron de lamentarse hasta que les aniquilé, dejándoles inertes como paja segada."
    },
    {
      "resource_id": 83,
      "text": "No he creado el cielo y la Tierra y todo cuanto existe entre ellos solo como un juego."
    },
    {
      "resource_id": 83,
      "text": "Si hubiera buscado divertirme, lo habría hecho por Mi cuenta [sin crear nada para ello]<sup foot_note=168845>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Por el contrario, refuto lo falso con la Verdad, y lo falso se desvanece. Os aguarda la perdición por cómo habéis descrito [a Dios]."
    },
    {
      "resource_id": 83,
      "text": "A Él pertenece cuanto existe en los cielos y en la Tierra, y quienes están junto a Él [los ángeles] no dejan, por soberbia, de adorarlo ni se cansan de hacerlo."
    },
    { "resource_id": 83, "text": "Le glorifican noche y día, sin cesar." },
    {
      "resource_id": 83,
      "text": "¿Acaso las divinidades que adoran en la Tierra tienen poder para resucitar a los muertos?"
    },
    {
      "resource_id": 83,
      "text": "Si hubiese habido en los cielos y en la Tierra otras divinidades además de Dios, estos se habrían destruido. ¡Glorificado sea Dios, Señor del Trono! Él está por encima de lo que Le atribuyen."
    },
    {
      "resource_id": 83,
      "text": "Él no es interrogado por lo que hace, a diferencia de Sus siervos que sí serán interrogados<sup foot_note=168846>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "A aquellos que adoran a otras divinidades en lugar de Dios, diles: “Presentad pruebas válidas<sup foot_note=168847>1</sup>. Este es mi Mensaje y el de quienes me siguen, y el Mensaje de quienes nos han precedido. Pero la mayoría no reconoce la Verdad y la rechazan”."
    },
    {
      "resource_id": 83,
      "text": "No he enviado en el pasado a ningún Mensajero, excepto que hubiera recibido la misma revelación que tú: “Nada ni nadie merece ser adorado excepto Yo, ¡Adoradme solo a Mí!”"
    },
    {
      "resource_id": 83,
      "text": "[Algunos] dicen: “El Misericordioso ha tenido un hijo”<sup foot_note=168848>1</sup>. ¡Glorificado sea! Por el contrario, [los ángeles y los Profetas] son solo siervos distinguidos."
    },
    {
      "resource_id": 83,
      "text": "No dan prioridad a sus palabras sobre la Palabra de Dios, y cumplen con lo que Él manda."
    },
    {
      "resource_id": 83,
      "text": "[Dios] Conoce tanto lo que han hecho como lo que harán, y solo podrán interceder por quienes Dios se complazca. Por temor a Él están sobrecogidos."
    },
    {
      "resource_id": 83,
      "text": "Si uno de ellos dijera: “Yo soy un dios junto a Él”, le condenaría al Infierno, porque así castigo a los injustos."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso los que se niegan a creer no reparan en que los cielos y la Tierra formaban una masa homogénea y la disgregué<sup foot_note=168849>1</sup>, y que creé del agua a todo ser vivo?<sup foot_note=168850>2</sup> ¿Es que aún después de esto no van a creer?"
    },
    {
      "resource_id": 83,
      "text": "Afirmé la Tierra con montañas para que no temblara<sup foot_note=168851>1</sup>, y dispuse caminos para que encontréis guía."
    },
    {
      "resource_id": 83,
      "text": "Hice del cielo un techo protector<sup foot_note=168852>1</sup>, pero aun así los que se niegan a creer rechazan reflexionar en Mis signos."
    },
    {
      "resource_id": 83,
      "text": "Él es Quien creó la noche y el día, el Sol y la Luna. Cada uno recorre su órbita<sup foot_note=168853>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "No he concedido la inmortalidad a ningún ser humano. Si tú [¡Oh, Muhámmad!<sup foot_note=168854>1</sup>] has de morir, ¿por qué razón iban ellos a ser inmortales?"
    },
    {
      "resource_id": 83,
      "text": "Toda alma probará la muerte. Los pondré a prueba con cosas malas y cosas buenas, pero finalmente volverán a Mí para ser juzgados."
    },
    {
      "resource_id": 83,
      "text": "Cuando los que se niegan a creer te ven, se burlan de ti, y dicen: “Este es quien desdeña a nuestros ídolos”; sin embargo, son ellos los que, cuando es mencionado el Misericordioso, rechazan la verdad."
    },
    {
      "resource_id": 83,
      "text": "El ser humano fue creado impaciente. Ya os mostraré Mis signos<sup foot_note=168855>1</sup>, así que no me pidáis que se adelanten."
    },
    {
      "resource_id": 83,
      "text": "Dicen: “¿Cuándo se cumplirá tu advertencia? Si es verdad lo que dices”."
    },
    {
      "resource_id": 83,
      "text": "Si supieran los que se niegan a creer, que llegará un momento en que no podrán impedir que el fuego queme sus rostros y sus espaldas, y no serán socorridos."
    },
    {
      "resource_id": 83,
      "text": "Por el contrario, [el fuego] les llegará por sorpresa dejándolos desconcertados sin que puedan evitarlo, y no serán indultados."
    },
    {
      "resource_id": 83,
      "text": "También se burlaron de otros Mensajeros anteriores a ti [¡Oh, Muhámmad!], y el castigo azotó a los que se burlaban por haberlos ridiculizado."
    },
    {
      "resource_id": 83,
      "text": "Diles [¡Oh, Muhámmad!]: “¿Quién sino el Misericordioso os protege durante la noche y el día?” Pero ellos, a pesar de esto, se niegan a recordar a su Señor."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso creen que existen otras divinidades que les pueden socorrer en vez de Mí? [Lo que consideran divinidades] No pueden defenderse ni protegerse a sí mismos de Mí."
    },
    {
      "resource_id": 83,
      "text": "A ellos y a sus padres les dejé disfrutar muchas bondades y les otorgué una larga vida. ¿Acaso no ven que van perdiendo el control del territorio? ¿Pensaron que iban a ser los vencedores?"
    },
    {
      "resource_id": 83,
      "text": "Diles [¡Oh, Muhámmad!]: “Solo os exhorto con la revelación”. Pero los sordos [de corazón] no oyen cuando se les exhorta."
    },
    {
      "resource_id": 83,
      "text": "Mas cuando les alcance un soplo del castigo de tu Señor, dirán: “¡Ay de nosotros! Fuimos injustos”."
    },
    {
      "resource_id": 83,
      "text": "Y dispondré la balanza de la justicia el Día de la Resurrección, y nadie será oprimido en lo más mínimo. Todas las obras, aunque sean tan ínfimas como un grano de mostaza, serán tenidas en cuenta. Nadie lleva las cuentas mejor que Yo."
    },
    {
      "resource_id": 83,
      "text": "Concedí a Moisés y a Aarón el Criterio [la Torá], para iluminar y exhortar a los piadosos,"
    },
    {
      "resource_id": 83,
      "text": "a los que tienen temor a su Señor en privado<sup foot_note=168856>1</sup>, y sienten temor de la Hora [del Juicio]."
    },
    {
      "resource_id": 83,
      "text": "Este [Corán] es un Mensaje bendito que he revelado. ¿Acaso lo vais a rechazar?"
    },
    {
      "resource_id": 83,
      "text": "Antes [de Moisés] le concedí la guía a Abraham, a quien conocía bien <sup foot_note=168857>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Cuando dijo a su padre y a su pueblo: “¿Qué son estas estatuas a las que dedicáis vuestra adoración?”"
    },
    {
      "resource_id": 83,
      "text": "Respondieron: “Hemos visto que nuestros padres las adoraban”."
    },
    {
      "resource_id": 83,
      "text": "Dijo: “Vosotros y vuestros padres estáis en un error evidente”."
    },
    {
      "resource_id": 83,
      "text": "Dijeron: “¿Nos hablas en serio o estás bromeando?”"
    },
    {
      "resource_id": 83,
      "text": "Dijo: “Vuestro Señor es el Señor de los cielos y de la Tierra, el Creador de ambos, y yo doy testimonio de ello."
    },
    {
      "resource_id": 83,
      "text": "Juro por Dios que voy a tramar algo contra vuestros ídolos cuando os hayáis retirado”."
    },
    {
      "resource_id": 83,
      "text": "Y los hizo pedazos excepto al más grande, para que su atención se volviera sobre él."
    },
    {
      "resource_id": 83,
      "text": "Exclamaron: “¿Quién ha sido capaz de hacer esto con nuestros dioses? Sin duda se trata de un malhechor”."
    },
    {
      "resource_id": 83,
      "text": "Alguien dijo: “Oímos a un joven, llamado Abraham, hablar [mal] de ellos”."
    },
    {
      "resource_id": 83,
      "text": "Dijeron: “Traedlo a la vista de la gente, para que puedan atestiguar [contra él]”."
    },
    {
      "resource_id": 83,
      "text": "Le dijeron: “¡Oh, Abraham! ¿Has sido tú quien ha destruido nuestros dioses?”"
    },
    {
      "resource_id": 83,
      "text": "Respondió: “¡Ha sido ese, el mayor de todos! Preguntadle [a vuestros dioses], si es que ellos son capaces [al menos] de hablar”."
    },
    {
      "resource_id": 83,
      "text": "Comenzaron a criticarse unos a otros diciendo: “Vosotros sois los malhechores”<sup foot_note=168858>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Pero luego volvieron a su estado anterior<sup foot_note=168859>1</sup> [y le dijeron]: “Tú bien sabes que no pueden hablar”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Abraham]: “¿Acaso adoráis en vez de Dios lo que no puede beneficiarlos ni perjudicarlos [en lo más mínimo]?"
    },
    {
      "resource_id": 83,
      "text": "¡Uf, qué perdidos estáis y lo que adoráis en vez de Dios! ¿Es que no vais a reflexionar?”"
    },
    {
      "resource_id": 83,
      "text": "Exclamaron: “¡Quemadlo [en la hoguera] para vengar a vuestros ídolos! Si es que vais a hacer algo”."
    },
    {
      "resource_id": 83,
      "text": "Pero dijo [Dios]: “¡Oh, fuego! Sé fresco y no dañes a Abraham”."
    },
    {
      "resource_id": 83,
      "text": "Pretendieron deshacerse de él, pero hice que fueran ellos los perdedores."
    },
    {
      "resource_id": 83,
      "text": "Lo salvé a él y también a Lot, para que fueran a la tierra que bendije para toda la humanidad<sup foot_note=168860>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Y le concedí [dos hijos, Ismael e] Isaac, y luego [al hijo de Isaac,] Jacob, y a ambos les hice hombres rectos,"
    },
    {
      "resource_id": 83,
      "text": "y líderes ejemplares para que guiasen [a la gente] siguiendo Mi voluntad. Y les inspiré realizar buenas obras, practicar la oración prescrita y pagar el zakat. Fueron devotos en la adoración."
    },
    {
      "resource_id": 83,
      "text": "A Lot le concedí conocimiento y sabiduría, y lo salvé de la ciudad donde se cometían obscenidades. Era un pueblo malvado lleno de corruptos."
    },
    {
      "resource_id": 83,
      "text": "Le hice entrar en Mi misericordia, porque era uno de los justos."
    },
    {
      "resource_id": 83,
      "text": "Cuando antes [de Lot] Noé Me invocó, le respondí [su súplica], salvándole junto a su familia de la gran calamidad<sup foot_note=168861>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Le protegí del pueblo que rechazó Mis signos, era un pueblo perverso, y por eso hice que todos se ahogaran."
    },
    {
      "resource_id": 83,
      "text": "[Recuerda] cuando [los Profetas] David y Salomón dictaron sentencia sobre un campo sembrado en el que las ovejas de otra gente [habían entrado por la noche arruinándolo], y fui testigo de su sentencia,"
    },
    {
      "resource_id": 83,
      "text": "Le hice comprender a Salomón [el veredicto más justo], y a ambos les concedí conocimiento y sabiduría. A David le sometí las montañas y los pájaros para que cantaran junto a él alabanzas a Dios. Así lo hice."
    },
    {
      "resource_id": 83,
      "text": "Le enseñé cómo fabricar cotas de malla para que se protegieran en la batalla. ¿Acaso son agradecidos?"
    },
    {
      "resource_id": 83,
      "text": "A Salomón le sometí los vientos fuertes, que soplaban por orden suya hacia la tierra que bendije. Tengo conocimiento de todas las cosas."
    },
    {
      "resource_id": 83,
      "text": "También le sometí a los demonios, algunos buceaban para él [en busca de perlas y gemas] y también realizaban otras tareas. Yo era su Protector."
    },
    {
      "resource_id": 83,
      "text": "[El Profeta] Job invocó a su Señor: “[¡Oh, Dios! Tú bien sabes que] he sido probado con enfermedades, pero Tú eres el más Misericordioso”."
    },
    {
      "resource_id": 83,
      "text": "Respondí su invocación y lo curé de sus enfermedades, y le di nueva descendencia, multiplicándola como misericordia de Mi parte y como recuerdo para los adoradores devotos."
    },
    {
      "resource_id": 83,
      "text": "[Los profetas] Ismael, Enoc y Dhul-Kifl, todos ellos fueron muy pacientes."
    },
    {
      "resource_id": 83,
      "text": "Les introduje en Mi misericordia porque obraban con justicia."
    },
    {
      "resource_id": 83,
      "text": "[El Profeta] Jonás, cuando se marchó enojado [con la gente de su pueblo que se negó a creer en él], pensó que no lo iba a castigar [por no haber tenido paciencia, pero lo hice tragar por la ballena], e invocó desde la oscuridad [de su estómago]: “No hay otra divinidad más que Tú. ¡Glorificado seas! En verdad he sido de los injustos”."
    },
    {
      "resource_id": 83,
      "text": "Respondí su súplica y lo libré de su angustia. Así salvo a los creyentes."
    },
    {
      "resource_id": 83,
      "text": "Cuando [el profeta] Zacarías invocó a su Señor: “¡Señor mío! No me dejes solo [sin hijos]. Tú eres Quien concede descendencia”."
    },
    {
      "resource_id": 83,
      "text": "Respondí su súplica y le agracié con [su hijo] Juan, haciendo que su mujer fuera otra vez fértil. Los agracié porque siempre se apresuraban a realizar obras buenas, Me invocaban con temor y esperanza, y eran humildes ante Mí."
    },
    {
      "resource_id": 83,
      "text": "[Recuerda] a aquella que conservó su virginidad<sup foot_note=168862>1</sup>, cuando insuflé un espíritu Mío en ella<sup foot_note=168863>2</sup>. Así hice de ella y su hijo un signo [de Mi poder divino] para toda la humanidad."
    },
    {
      "resource_id": 83,
      "text": "La religión de todos los Profetas es una religión única. Yo soy vuestro Señor, ¡adoradme solo a Mí!"
    },
    {
      "resource_id": 83,
      "text": "Pero luego [las generaciones que vinieron después] se dividieron, aunque todos regresarán ante Mí."
    },
    {
      "resource_id": 83,
      "text": "Quien sea creyente y realice obras buenas sepa que no habrá ingratitud para su esfuerzo<sup foot_note=168864>1</sup>. Todo lo tengo registrado."
    },
    {
      "resource_id": 83,
      "text": "Es imposible que [los habitantes de] una ciudad que haya destruido vuelvan [a este mundo y se puedan arrepentir de su incredulidad]."
    },
    {
      "resource_id": 83,
      "text": "[Cuando se aproxime el Último Día] serán liberados Gog y Magog, y se precipitarán desde las colinas [devastando cuanto encuentren a su paso]."
    },
    {
      "resource_id": 83,
      "text": "La promesa de la verdad se acerca. Cuando llegue, la mirada de los que se negaron a creer quedará fija [y exclamarán:] “¡Ay de nosotros! Éramos indiferentes a esta realidad y fuimos de los malhechores”."
    },
    {
      "resource_id": 83,
      "text": "Vosotros y cuanto adoráis en vez de Dios seréis combustible para el fuego del Infierno en el que ingresaréis."
    },
    {
      "resource_id": 83,
      "text": "Si estos [ídolos] fueran divinidades como vosotros pretendéis, no ingresarían en él<sup foot_note=168865>1</sup>. Pero todos vosotros junto a lo que adoráis estaréis allí por toda la eternidad."
    },
    {
      "resource_id": 83,
      "text": "Allí emitirán alaridos [por el tormento], y por eso no podrán oír nada más."
    },
    {
      "resource_id": 83,
      "text": "Pero aquellos para quienes estaba decretado que recibirían “lo más hermoso”<sup foot_note=168866>1</sup>, estarán alejados del Infierno,"
    },
    {
      "resource_id": 83,
      "text": "No oirán su crepitar y disfrutarán lo que deseen por toda la eternidad."
    },
    {
      "resource_id": 83,
      "text": "No les afligirá el gran espanto [del castigo], y los ángeles acudirán a su encuentro [cuando salgan de las tumbas y les dirán]: “Éste es el día que se les había prometido”."
    },
    {
      "resource_id": 83,
      "text": "El cielo ese día será enrollado como un pergamino. Así como inicié la primera creación, la repetiré. Ésta es una promesa que he de cumplir."
    },
    {
      "resource_id": 83,
      "text": "Ya mencioné anteriormente en las Escrituras Reveladas como lo había hecho en la Tabla Protegida, que la Tierra será heredada por Mis siervos justos."
    },
    {
      "resource_id": 83,
      "text": "En esto hay mensaje suficiente para un pueblo que realmente adora a Dios."
    },
    {
      "resource_id": 83,
      "text": "No te he enviado [¡Oh, Muhámmad!] sino como misericordia para todos los seres."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Me ha sido revelado que Dios es un Dios único. ¿Acaso no vais a ser musulmanes?<sup foot_note=168867>1</sup>"
    },
    {
      "resource_id": 83,
      "text": "Pero si rechazan [el Mensaje] diles: “Os advierto sobre un castigo que caerá sobre todos por igual, aunque no tengo conocimiento de si lo que os advierto está cerca o lejos."
    },
    {
      "resource_id": 83,
      "text": "Él bien sabe tanto lo que dicen abiertamente como lo que dicen en secreto."
    },
    {
      "resource_id": 83,
      "text": "Pero ignoro si Él os está poniendo a prueba al toleraros y dejaros disfrutar de la vida [mundanal] por un tiempo”."
    },
    {
      "resource_id": 83,
      "text": "Di: “¡Señor mío! Juzga con la verdad. Nuestro Señor es el Misericordioso, Aquel a quien recurrir contra lo que le atribuyen [falsamente a Dios]."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "21" }
  }
}
