{
  "translations": [
    {
      "resource_id": 97,
      "text": "قریب آگیا ہے لوگوں کے حساب کا وقت ، <sup foot_note=\"185161\">1</sup> اور وہ ہیں کہ غفلت میں منہ موڑے ہوئے ہیں۔ <sup foot_note=\"185162\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "ان کے پاس جو تازہ نصیحت ہی ان کے ربّ کی طرف سے آتی ہے <sup foot_note=\"185163\">1</sup> اُس کو بے تکلف سُنتے ہیں اور کھیل میں پڑے رہتے ہیں، <sup foot_note=\"185164\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "دل اُن کے (دوسری ہی فکروں میں)منہمک ہیں۔ اور ظالم آپس میں سرگوشیاں کرتےہیں کہ ”یہ شخص آخر تم جیسا ایک بشر ہی تو ہے، پھر کیا تم آنکھوں دیکھتے جادُو کے پھندے میں پھنس جاوٴ گے؟“ <sup foot_note=\"185165\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "رسُولؐ نے کہا ، میرا ربّ ہر اُس بات کو جانتا ہے جو آسمان اور زمین میں کی جائے، وہ سمیع اور علیم ہے۔ <sup foot_note=\"185166\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ کہتے ہیں ”بلکہ یہ پراگندہ خواب ہیں ، بلکہ یہ اِس کی من گھڑت ہے، بلکہ یہ شخص شاعر ہے۔ <sup foot_note=\"185167\">1</sup> ورنہ یہ لائے کوئی نشانی جس طرح پرانے زمانے کے رسُول نشانیوں کے ساتھ بھیجے گئے تھے"
    },
    {
      "resource_id": 97,
      "text": "حالانکہ ان سے پہلے کوئی بستی بھی جسے ہم نے ہلاک کیا، ایمان نہ لائی۔ اب کیا یہ ایمان لائیں گے؟ <sup foot_note=\"185168\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اے محمدؐ ، تم سے پہلے بھی ہم نے انسانوں ہی کو رسُول بنا کر بھیجا تھا جن پر ہم وحی کیا کرتے تھے۔ <sup foot_note=\"185169\">1</sup> تم لوگ اگر علم نہیں رکھتے تو اہلِ کتاب سے پوچھ لو۔ <sup foot_note=\"185170\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُن رسُولوں کو ہم نے کوئی ایسا جسم نہیں دیا تھا کہ وہ کھاتے نہ ہوں، اور نہ وہ سدا جینے والے تھے"
    },
    {
      "resource_id": 97,
      "text": "پھر دیکھ لو کہ آخر کار ہم نے اُن کے ساتھ اپنے وعدے پُورے کیے، اور اُنہیں اور جس جس کو ہم نے چاہا بچا لیا، اور حد سے گزر جانے والوں کو ہلاک کر دیا۔ <sup foot_note=\"185171\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "لوگو، ہم نے تمہاری طرف ایک ایسی کتاب بھیجی ہے جس میں تمہارا ہی ذکر ہے ، کیا تم سمجھتے نہیں  ہو؟ <sup foot_note=\"185172\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کتنی ہی ظالم بستیاں ہیں جن کو ہم نے پیس کر رکھ دیا اور اُن کے بعد دُوسری کسی قوم کو اُٹھایا"
    },
    {
      "resource_id": 97,
      "text": "جب اُن کو ہمارا عذاب محسوس ہوا <sup foot_note=\"185173\">1</sup> تو لگے وہاں سے بھاگنے"
    },
    {
      "resource_id": 97,
      "text": "(کہا گیا)”بھاگو نہیں، جاوٴ اپنے اُنہی گھروں اور عیش کے سامانوں میں جن کے اندر تم چین کر رہے تھے، شاید کہ تم سے پوچھا جائے۔“ <sup foot_note=\"185174\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کہنے لگے \"ہائے ہماری کم بختی، بے شک ہم خطا وار تھے\""
    },
    {
      "resource_id": 97,
      "text": "اور وہ یہی پکارتے رہے یہاں تک کہ ہم نے ان کو کھلیان کر دیا، زندگی کا ایک شرارہ تک ان میں نہ رہا"
    },
    {
      "resource_id": 97,
      "text": "ہم نے اِس آسمان اور زمین کو اور جو کچھ بھی ان میں ہے کچھ کھیل کے طور پر نہیں بنایا ہے۔ <sup foot_note=\"185175\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر ہم کوئی کھلونا بنانا چاہتے اور بس یہی کچھ ہمیں کرنا ہوتا تو اپنے ہی پاس سے کر لیتے۔ <sup foot_note=\"185176\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "مگر ہم تو باطل پر حق کی چوٹ لگاتے ہیں جو اس کا سر توڑ دیتی ہے اور وہ دیکھتے دیکھتے مِٹ جا تا ہے اور تمہارے لیے تباہی ہے اُن باتوں کی وجہ سے جو تم بناتے ہو۔ <sup foot_note=\"185177\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "زمین اور آسمانوں میں جو مخلوق بھی ہے اللہ کی ہے۔ <sup foot_note=\"185178\">1</sup> اور جو (فرشتے)اُس کے پاس ہیں <sup foot_note=\"185179\">2</sup> وہ نہ اپنے آپ کو بڑا سمجھ کر اُس کی بندگی سے سرتابی کرتے ہیں اور نہ ملُول ہوتے ہیں۔ <sup foot_note=\"185180\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "شب و روز اس کی تسبیح کرتے رہتے ہیں، دَم نہیں لیتے"
    },
    {
      "resource_id": 97,
      "text": "کیا اِن لوگوں کے بنائے ہوئے ارضی خدا ایسے ہیں کہ (بے جان کو جان بخش کر)اُٹھا کھڑا کرتے ہوں؟ <sup foot_note=\"185181\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر آسمان و زمین میں ایک اللہ کے سوا دوسرے خدا بھی ہوتے تو (زمین اور آسمان)دونوں کا نظام بگڑ جاتا۔ <sup foot_note=\"185182\">1</sup> پس پاک ہے اللہ ربّ العرش <sup foot_note=\"185183\">2</sup> اُن باتوں سے جو یہ لوگ بنا رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "وہ اپنے کاموں کے لیے (کسی کے آگے) جواب دہ نہیں ہے اور سب جواب دہ ہیں"
    },
    {
      "resource_id": 97,
      "text": "کیا اُسے چھوڑ کر انہوں نے دوسرے خدا بنا لیے ہیں؟ اے محمد ؐ ، ان سے کہو کہ ”لاوٴ اپنی دلیل، یہ کتاب بھی موجود ہے جس میں میرے دور کے لوگوں کے لیے نصیحت ہے اور وہ کتابیں بھی موجود ہیں جن میں مجھ سے پہلے لوگوں کے لیے نصیحت تھی۔“ <sup foot_note=\"185184\">1</sup> مگر ان میں سے اکثر لوگ حقیقت سے بے خبر ہیں، اس لیے منہ موڑے ہوئے ہیں۔ <sup foot_note=\"185185\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہم نے تُم سے پہلے جو رسُول بھی بھیجا ہے اُس کو یہی وحی کی ہے کہ میرے سوا کوئی خدا نہیں ہے، پس تم لوگ میری ہی بندگی کرو"
    },
    {
      "resource_id": 97,
      "text": "یہ کہتے ہیں ”رحمٰن اولاد رکھتا ہے۔“ <sup foot_note=\"185186\">1</sup> سُبحان اللہ، وہ تو بندے ہیں جنہیں عزت دی گئی ہے"
    },
    {
      "resource_id": 97,
      "text": "اُس کے حضور بڑھ کر نہیں بولتے اور بس اُس کے حکم پر عمل کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "جو کچھ اُن کے سامنے ہے اُسے بھی وہ جانتا ہے اور جو کچھ اُن سے  اوجھل ہے اُس سے بھی وہ باخبر ہے۔ وہ کسی کی سفارش نہیں کرتے بجز اس کے جس کے حق میں سفارش سُننے پر اللہ راضی ہو، اور وہ اُس کے خوف سے ڈرے رہتے ہیں۔ <sup foot_note=\"185187\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جو اُن میں سے کوئی کہہ دے کہ اللہ کے سوا میں بھی ایک خدا ہوں، تو اُسے ہم جہنّم کی سزا دیں، ہمارے ہاں ظالموں کا یہی بدلہ ہے"
    },
    {
      "resource_id": 97,
      "text": "کیا وہ لوگ جنہوں نے (نبی کی بات ماننے سے)انکار کر دیا ہے غور نہیں کرتے کہ یہ سب آسمان اور زمین باہم ملے ہوئے تھے، پھر ہم نے انہیں جدا کیا، <sup foot_note=\"185188\">1</sup> اور پانی سے ہر زندہ چیز پیدا کی۔ <sup foot_note=\"185189\">2</sup> کیا وہ (ہماری اِس خلاقی کو)نہیں مانتے؟"
    },
    {
      "resource_id": 97,
      "text": "اور ہم نے زمین میں پہاڑ جما دیے تا کہ وہ اِنہیں لے کر ڈھلک نہ جائے، <sup foot_note=\"185190\">1</sup> اور اس میں کشادہ راہیں بنا دیں، <sup foot_note=\"185191\">2</sup> شاید کہ یہ لوگ اپنا راستہ معلوم کر لیں۔ <sup foot_note=\"185192\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور ہم نے آسمان کو ایک محفوظ چھت بنا دیا، <sup foot_note=\"185193\">1</sup> مگر یہ ہیں کہ اس کی نشانیوں کی طرف <sup foot_note=\"185194\">2</sup> توجہ ہی نہیں کرتے"
    },
    {
      "resource_id": 97,
      "text": "اور وہ اللہ ہی ہے جس نے رات اور دن بنائے اور سُورج اور چاند کو پیدا کیا۔ سب ایک ایک فلک میں تَیر رہے ہیں۔ <sup foot_note=\"185195\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171378\">1</sup> اور اے محمدؐ ، ہمیشگی تو ہم نے تم سے پہلے بھی کسی انسان کے لیے نہیں رکھی ہے۔ اگر تم مر گئے تو کیا یہ لوگ ہمیشہ جیتے رہیں گے؟"
    },
    {
      "resource_id": 97,
      "text": "ہر جاندار کو موت کا مزّہ چکھنا ہے، <sup foot_note=\"185196\">1</sup> اور ہم اچھے اور بُرے حالات میں ڈال کر تم سب کی آزمائش کر رہے ہیں۔ <sup foot_note=\"185197\">2</sup> آخر کار تمہیں ہماری ہی طرف پلٹنا ہے"
    },
    {
      "resource_id": 97,
      "text": "یہ منکرینِ حق جب تمہیں دیکھتے ہیں تو تمہارا مذاق بنا لیتے ہیں۔ کہتے ہیں”کیا یہ ہے وہ شخص جو تمہارے خداوٴں کا ذکر کیا کرتا ہے؟“ <sup foot_note=\"185198\">1</sup> اور ان کا اپنا حال یہ ہے کہ رحمٰن کے ذکر سے منکر ہیں۔ <sup foot_note=\"185199\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "انسان جلد باز مخلوق ہے۔ <sup foot_note=\"185200\">1</sup> ابھی میں تم کو اپنی نشانیاں دکھائے دیتا ہوں، جلدی نہ مچاوٴ <sup foot_note=\"185201\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ کہتے ہیں \"آخر یہ دھمکی پُوری کب ہو گی اگر تم سچے ہو\""
    },
    {
      "resource_id": 97,
      "text": "کاش اِن کافروں کو اُس وقت کا کچھ علم ہوتا جبکہ یہ نہ اپنے منہ آگ سے بچا سکیں گے نہ اپنی پیٹھیں، اور نہ ان کو کہیں سے مدد پہنچے گی"
    },
    {
      "resource_id": 97,
      "text": "وہ بلا اچانک آئے گی اور اِنہیں اِس طرح یک لخت دبوچ لے گی کہ یہ نہ اس کو دفع کر سکیں گے اور نہ اِن کو لمحہ بھر مُہلت ہی مل سکے گی"
    },
    {
      "resource_id": 97,
      "text": "مذاق تم سے پہلے بھی رسُولوں کا اڑایا جا چکا ہے، مگر اُن کا مذاق اڑانے والے اُسی چیز کے پھیر میں آ کر رہے جس کا وہ مذاق اڑاتے تھے"
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ ، ان سے کہو ”کون ہے جو رات کو یا دن کو تمہیں رحمٰن سے بچا سکتا ہو؟“ <sup foot_note=\"185202\">1</sup> مگر یہ اپنے ربّ کی نصیحت سے منہ موڑ رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "کیا یہ کچھ ایسے خدا رکھتے ہیں جو ہمارے مقابلے میں ان کی حمایت کریں؟ وہ نہ تو خود اپنی مدد کر سکتے ہیں اور نہ ہماری ہی تائید اُن کو حاصل ہے"
    },
    {
      "resource_id": 97,
      "text": "اصل بات یہ ہے کہ ان لوگوں کو اور ان کے آبا و اجداد کو ہم زندگی کا سروسامان دیے چلے گئے یہاں تک کہ ان کو دن لگ گئے۔ <sup foot_note=\"185203\">1</sup> مگر کیا انہیں نظر نہیں آتا کہ ہم زمین کو مختلف سمتوں سے گھٹاتے چلے آرہے ہیں؟ <sup foot_note=\"185204\">2</sup> پھر کیا یہ غالب آجائیں گے؟ <sup foot_note=\"185205\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہہ دو کہ \"میں تو وحی کی بنا پر تمہیں متنبہ کر رہا ہوں\" مگر بہرے پکار کو نہیں سنا کرتے جبکہ اُنہیں خبردار کیا جائے"
    },
    {
      "resource_id": 97,
      "text": "اور اگر تیرے ربّ کا عذاب ذرا سا انہیں چھُو جائے <sup foot_note=\"185206\">1</sup> تو ابھی چیخ اُٹھیں کہ ہائے ہماری کم بختی، بے شک ہم خطاوار تھے"
    },
    {
      "resource_id": 97,
      "text": "قیامت کے روز ہم ٹھیک ٹھیک تولنے والے ترازو رکھ دیں گے ، پھر کسی شخص پر ذرا برابر ظلم نہ ہوگا۔ جس کا رائی کے دانے برابر بھی کچھ کیا دھرا ہو گا ہو ہم سامنے لے آئیں گے۔ اور حساب لگانے کے لیے ہم کافی ہیں۔ <sup foot_note=\"185207\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171379\">1</sup> پہلے ہم موسیٰؑ اور ہارونؑ کو فرقان اور روشنی اور ”ذکر“ <sup foot_note=\"171380\">2</sup> عطا کر چکے ہیں اُن متقی لوگوں کی بھلائی کے لیے <sup foot_note=\"171381\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو بے دیکھے اپنے ربّ سے ڈریں اور جن کو (حساب کی)اُس گھڑی <sup foot_note=\"185209\">1</sup> کا کھٹکا لگا ہوا ہو"
    },
    {
      "resource_id": 97,
      "text": "اور اب یہ بابرکت \"ذکر\" ہم نے (تمہارے لیے) نازل کیا ہے پھر کیا تم اِس کو قبول کرنے سے انکاری ہو؟"
    },
    {
      "resource_id": 97,
      "text": "اُس سے بھی پہلے ہم نے ابراہیمؑ کو اُس کی ہوشمندی بخشی تھی اور ہم اُس کو خوب جانتے تھے۔ <sup foot_note=\"185210\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171382\">1</sup> یاد کرو  وہ موقع جب کہ اُس نے اپنے باپ اور اپنی قوم سے کہا تھا کہ ”یہ مورتیں کیسی ہیں جن کے تم لوگ گرویدہ ہو رہے ہو؟“"
    },
    {
      "resource_id": 97,
      "text": "انہوں نے جواب دیا \"ہم نے اپنے باپ دادا کو ان کی عبادت کرتے پایا ہے\""
    },
    {
      "resource_id": 97,
      "text": "اس نے کہا \"تم بھی گمراہ ہو اور تمہارے باپ دادا بھی صریح گمراہی میں پڑے ہوئے تھے؟\""
    },
    {
      "resource_id": 97,
      "text": "انہوں نے کہا”کیا تُو ہمارے سامنے اپنے اصلی خیالات پیش کر رہا ہے یا مذاق کرتا ہے؟“ <sup foot_note=\"185211\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُس نے جواب دیا \"نہیں، بلکہ فی الواقع تمہارا رب وہی ہے جو زمین اور آسمانوں کا رب اور اُن کا پیدا کرنے والا ہے اِس پر میں تمہارے سامنے گواہی دیتا ہوں"
    },
    {
      "resource_id": 97,
      "text": "اور خدا کی قسم میں تمہاری غیر موجودگی میں ضرور تمہارے بُتوں کی خبر لوں گا۔“ <sup foot_note=\"185212\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "چنانچہ اس نے اُن کو ٹکڑے ٹکڑے کر دیا <sup foot_note=\"185213\">1</sup> اور صرف ان کے بڑے کو  چھوڑ دیا تاکہ شاید وہ اس کی طرف رُجوع کریں۔ <sup foot_note=\"185214\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اُنہوں نے آ کر بتوں کا یہ حال دیکھا تو) کہنے لگے \"ہمارے خداؤں کا یہ حال کس نے کر دیا؟ بڑا ہی کوئی ظالم تھا وہ\""
    },
    {
      "resource_id": 97,
      "text": "(بعض لوگ) بولے \"ہم نے ایک نوجوان کو ان کا ذکر کرتے سُنا تھا جس کا نام ابراہیمؑ ہے\""
    },
    {
      "resource_id": 97,
      "text": "اُنہوں نے کہا”تو پکڑ لاوٴ اُسے سب کے سامنے تاکہ لوگ دیکھ لیں(اُس کی کیسی خبر لی جاتی ہے)۔“ <sup foot_note=\"185215\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "(ابراہیمؑ کے آنے پر) اُنہوں نے پوچھا \"کیوں ابراہیمؑ، تو نے ہمارے خداؤں کے ساتھ یہ حرکت کی ہے؟\""
    },
    {
      "resource_id": 97,
      "text": "اُس نے جواب دیا”بلکہ یہ سب کچھ اِن کے اس سردار نے کیا ہے، اِن ہی سے پُوچھ لو اگر یہ بولتے ہیں۔“ <sup foot_note=\"185216\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ سُن کر وہ لوگ اپنے ضمیر کی طرف پلٹے اور (اپنے دلوں میں) کہنے لگے \"واقعی تم خود ہی ظالم ہو\""
    },
    {
      "resource_id": 97,
      "text": "مگر پھر اُن کی مت پلٹ گئی <sup foot_note=\"185217\">1</sup> اور بولے”تُو جانتا ہے کہ یہ بولتے نہیں ہیں۔“"
    },
    {
      "resource_id": 97,
      "text": "ابراہیمؑ نے کہا \"پھر کیا تم اللہ کو چھوڑ کر اُن چیزوں کو پوج رہے ہو جو نہ تمہیں نفع پہنچانے پر قادر ہیں نہ نقصان"
    },
    {
      "resource_id": 97,
      "text": "تف ہے تم پر اور تمہارے اِن معبُودوں پر جن کی تم اللہ کو چھوڑ کر پوجا کر رہے ہو کیا تم کچھ بھی عقل نہیں رکھتے؟\""
    },
    {
      "resource_id": 97,
      "text": "انہوں نے کہا \"جلا ڈالو اس کو اور حمایت کرو اپنے خداؤں کی اگر تمہیں کچھ کرنا ہے\""
    },
    {
      "resource_id": 97,
      "text": "ہم نے کہا”اے آگ، ٹھنڈی ہو جا اور سلامتی بن جا ابراہیمؑ پر۔“ <sup foot_note=\"185208\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ چاہتے تھے کہ ابراہیمؑ کے ساتھ بُرائی کریں مگر ہم نے ان کو بُری طرح ناکام کر دیا"
    },
    {
      "resource_id": 97,
      "text": "اور ہم اُسے اور لوطؑ <sup foot_note=\"185218\">1</sup> کو بچا کر اُس سر زمین کی طرف نکال لے گئے جس میں ہم نے دنیا والوں کے لیے برکتیں رکھی ہیں۔ <sup foot_note=\"185219\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور ہم نے اسے اسحاقؑ عطا کیا اور یعقوبؑ اس پر مزید، <sup foot_note=\"185220\">1</sup> اور ہر ایک کو صالح بنایا"
    },
    {
      "resource_id": 97,
      "text": "اور ہم نے اُن کو امام بنا دیا جو ہمارے حکم سے رہنمائی کرتے تھے۔ اور ہم نے اُنہیں وحی کے ذریعہ نیک کاموں کی اور نماز قائم کرنے اور زکوٰة دینے کی ہدایت کی، اور وہ ہمارے عبادت گزار تھے۔ <sup foot_note=\"185221\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور لُوطؑ کو ہم نے حکم اور علم بخشا <sup foot_note=\"185222\">1</sup> اور اُسے اُس بستی سے بچا کر نکال دیا جو بدکاریاں کرتی تھی۔۔۔۔ درحقیقت وہ بڑی ہی بُری ، فاسق قوم تھی"
    },
    {
      "resource_id": 97,
      "text": "اور لوطؑ کو ہم نے اپنی رحمت میں داخل کیا، وہ صالح لوگوں میں سے تھا"
    },
    {
      "resource_id": 97,
      "text": "اور یہی نعمت ہم نے نُوحؑ کو دی۔ یاد کرو جبکہ اِن سب سے پہلے اُس نے ہمیں پکارا <sup foot_note=\"185223\">1</sup> تھا۔ ہم نے اس کی دُعا قبول کی اور اسے اور اس کے گھر والوں کو کَربِ عظیم <sup foot_note=\"185224\">2</sup> سے نجات دی"
    },
    {
      "resource_id": 97,
      "text": "اور اُس قوم کے مقابلے میں اُس کی مدد کی جس نے ہماری آیات کو جھٹلا دیا تھا وہ بڑے بُرے لوگ تھے، پس ہم نے ان سب کو غرق کر دیا"
    },
    {
      "resource_id": 97,
      "text": "اور اِسی نعمت سے ہم نے داؤدؑ اورسلیمانؑ کو سرفراز کیا یاد کرو وہ موقع جبکہ وہ دونوں ایک کھیت کے مقدمے میں فیصلہ کر رہے تھے جس میں رات کے وقت دُوسرے لوگوں کی بکریاں پھیل گئی تھیں، اور ہم اُن کی عدالت خود دیکھ رہے تھے"
    },
    {
      "resource_id": 97,
      "text": "اُس وقت ہم نے صحیح فیصلہ سلیمان کو سمجھا دیا، حالانکہ حکم اور علم ہم نے دونوں ہی کو عطا کیا تھا۔ <sup foot_note=\"185225\">1</sup> داوٴدؑ کے ساتھ ہم نے پہاڑوں اور پرندوں کو مسخر کر دیا تھا جو تسبیح کرتے تھے، <sup foot_note=\"185226\">2</sup> اِس فعل کے کرنے والے ہم ہی تھے"
    },
    {
      "resource_id": 97,
      "text": "اور ہم نے اُس کو تمہارے فائدے کے لیے زرہ بنانے کی صنعت سکھا دی تھی، تاکہ تم کو ایک دُوسرے کی مار سے بچائے، <sup foot_note=\"185227\">1</sup> پھر کیا تم شکر گزار ہو؟ <sup foot_note=\"185228\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "ور سلیمانؑ کے لیے ہم نے تیز ہوا کو مسخّر کر دیا تھا جو اس کے حکم سے اُس سرزمین کی طرف چلتی تھی جس میں ہم نے برکتیں رکھی ہیں، <sup foot_note=\"185229\">1</sup> ہم ہر چیز کا علم رکھنے والے تھے"
    },
    {
      "resource_id": 97,
      "text": "اور شیاطین میں سے ہم نے ایسے بہت سوں کو اس کا تابع بنا دیا تھا جو اس کے لیے غوطے لگاتے اور اس کے سوا دُوسرے کام کرتے تھے۔ ان سب کے نگراں ہم ہی تھے۔ <sup foot_note=\"185230\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور یہی (ہوشمندی اور حکم و علم کی نعمت)ہم نے ایوبؑ <sup foot_note=\"185231\">1</sup> کو دی تھی۔ یاد کرو، جبکہ اس نے اپنے ربّ کو پکارا کہ ”مجھے بیماری لگ گئی ہے اور تُو ارحم الراحمین ہے۔“ <sup foot_note=\"185232\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہم نے اس کی دُعا قبول کی اور جو تکلیف اُسے تھی اس کو دُور کر دیا، <sup foot_note=\"185233\">1</sup> اور صرف اس کے اہل و عیال ہی اس کو نہیں دیے بلکہ ان کے ساتھ اتنے ہی اور بھی دیے، اپنی خاص رحمت کے طور پر، اور اس لیے کہ یہ ایک سبق ہو عبادت گزاروں کے لیے۔ <sup foot_note=\"185234\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور یہی نعمت اسماعیلؑ اور ادریسؑ <sup foot_note=\"185235\">1</sup>   اور ذوالکفلؑ <sup foot_note=\"185236\">2</sup> کو دی کہ یہ سب صابر لوگ تھے"
    },
    {
      "resource_id": 97,
      "text": "اور ان کو ہم نے اپنی رحمت میں داخل کیا کہ وہ صالحوں میں سے تھے"
    },
    {
      "resource_id": 97,
      "text": "اور مچھلی والے کو بھی ہم نے نوازا۔ <sup foot_note=\"185237\">1</sup> یاد کرو جبکہ وہ بگڑ کر چلا گیا تھا <sup foot_note=\"185238\">2</sup> اور سمجھا تھا کہ ہم اس پر گرفت نہ کریں گے۔ <sup foot_note=\"185239\">3</sup> آخر کو اُس نے تاریکیوں میں سے پکارا”<sup foot_note=\"185240\">4</sup> نہیں ہے کوئی خدا مگر تُو، پاک ہے تیری ذات، بے شک میں نے قُصور کیا۔“"
    },
    {
      "resource_id": 97,
      "text": "تب ہم نے اس کی دُعا قبول کی اور غم سے اس کو نجات بخشی، اور اِسی طرح ہم مومنوں کو بچا لیا کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور زکریّاؑ کو، جبکہ اس نے اپنے رب کو پکارا کہ \"اے پروردگار، مجھے اکیلا نہ چھوڑ، اور بہترین وارث تو تُو ہی ہے\""
    },
    {
      "resource_id": 97,
      "text": "پس ہم نے اس کی دُعا قبول کی اور اسے یحییٰ عطا کیا اور اس کی بیوی کو اس کے لیے درست کر دیا۔ <sup foot_note=\"185241\">1</sup> یہ  لوگ نیکی کے کاموں میں دوڑ دُھوپ کرتے تھے اور ہمیں رغبت اور خوف کے ساتھ پکارتے تھے، اور ہمارے آگے جُھکے ہوئے تھے۔ <sup foot_note=\"185242\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور وہ خاتون جس نے اپنی عصمت کی حفاظت کی تھی۔ <sup foot_note=\"185243\">1</sup> ہم نے اُس کے اندر اپنی رُوح سے پھُونکا <sup foot_note=\"185244\">2</sup> اور اُسے اور اُس کے بیٹے کو دُنیا بھر کے لیے نشانی بنا دیا۔ <sup foot_note=\"185245\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ تمہاری امّت حقیقت میں ایک ہی امّت ہے اور میں تمہارا رب ہوں، پس تم میری عبادت کرو"
    },
    {
      "resource_id": 97,
      "text": "مگر (یہ لوگوں کی کارستانی ہے کہ)انہوں نے آپس میں اپنے دین کو ٹکڑے ٹکڑے کر ڈالا <sup foot_note=\"185246\">1</sup>۔۔۔۔ سب کو ہماری طرف پلٹنا ہے"
    },
    {
      "resource_id": 97,
      "text": "پھر جو نیک عمل کرے گا، اِس حال میں کہ وہ مومن ہو، تو اس کے کام کی نا قدری نہ ہو گی، اور اُسے ہم لکھ رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور ممکن نہیں ہے کہ جس بستی کو ہم نے ہلاک کر دیا ہو وہ پلٹ سکے۔ <sup foot_note=\"185247\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہاں تک کہ جب یاجُوج و ماجُوج کھول دیے جائیں گے اور ہر بلندی سے وہ نکل پڑیں گے"
    },
    {
      "resource_id": 97,
      "text": "اور وعدہٴِ بر حق کے پُورا ہونے کا وقت قریب آلگے گا <sup foot_note=\"185248\">1</sup> تو یکایک اُن لوگوں کے دیدے پھٹے کے پھٹے رہ جائیں گے جنہوں نے کُفر کیا تھا۔ کہیں گے”ہائے ہماری کم بختی، ہم اِس چیز کی طرف سے غفلت میں پڑے ہوئے تھے، بلکہ ہم خطا کار تھے۔“ <sup foot_note=\"185249\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "بے شک تم اور تمہارے وہ معبُود جنہیں تم پُوجتے ہو، جہنّم کا ایندھن ہیں، وہیں تم کو جانا ہے۔ <sup foot_note=\"185250\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر یہ واقعی خدا ہوتے تو وہاں نہ جاتے۔ اب سب کو ہمیشہ اسی میں رہنا ہے"
    },
    {
      "resource_id": 97,
      "text": "وہاں وہ  پھُنکارے ماریں گے <sup foot_note=\"185251\">1</sup> اور حال یہ ہوگا کہ اس میں کان پڑی آواز نہ سُنائی دے گی"
    },
    {
      "resource_id": 97,
      "text": "رہے وہ لوگ جن کے لیے ہماری طرف سے بھلائی کا پہلے ہی فیصلہ ہو چکا ہو گا، تو وہ یقیناً  اُس سے دُور رکھے جائیں گے، <sup foot_note=\"185252\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اس کی سرسراہٹ تک نہ سُنیں گے اور وہ ہمیشہ ہمیشہ اپنی من بھاتی چیزوں کے درمیان رہیں گے"
    },
    {
      "resource_id": 97,
      "text": "وہ انتہائی گھبراہٹ کا وقت اُن کو ذرا پریشان نہ کرے گا، <sup foot_note=\"185253\">1</sup> اور ملائکہ بڑھ کر اُن کو ہاتھوں ہاتھ لیں گے کہ ”یہ تمہارا وہی دن ہے جس کا تم سے وعدہ کیا جاتا تھا۔“"
    },
    {
      "resource_id": 97,
      "text": "وہ دن جبکہ آسمان کو ہم یوں لپیٹ کر رکھ دیں گے جیسے طومار میں اوراق لپیٹ دیے جاتے ہیں جس طرح پہلے ہم نے تخلیق کی ابتدا کی تھی اُسی طرح ہم پھر اُس کا اعادہ کریں گے یہ ایک وعدہ ہے ہمارے ذمے، اور یہ کام ہمیں بہرحال کرنا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور زَبور میں ہم نصیحت کے بعد یہ لکھ چکے ہیں کہ زمین کے وارث ہمارے نیک بندے ہوں گے"
    },
    {
      "resource_id": 97,
      "text": "اِس میں ایک بڑی خبر ہے عبادت گزار لوگوں کےلیے۔ <sup foot_note=\"185254\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ ، ہم نے جو تم کو بھیجا ہے تو یہ دراصل دنیا والوں کے حق میں ہماری رحمت ہے۔ <sup foot_note=\"185255\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو \"میرے پاس جو وحی آتی ہے وہ یہ ہے کہ تمہارا خدا صرف ایک خدا ہے، پھر کیا تم سرِ اطاعت جھکاتے ہو؟\""
    },
    {
      "resource_id": 97,
      "text": "اگر ہو منہ پھیریں تو کہہ دو کہ”میں نے علی الاعلان تم کو خبر دار کر دیا ہے۔ اب یہ میں نہیں جانتا کہ وہ چیز جس کا تم سے وعدہ کیا جارہا ہے <sup foot_note=\"185256\">1</sup> قریب ہے  یا دُور"
    },
    {
      "resource_id": 97,
      "text": "اللہ وہ باتیں بھی جانتا ہے جو بآواز ِ بلند کہی جاتی ہیں اور وہ بھی جو تم چھُپا کر کرتے ہو۔ <sup foot_note=\"185257\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "میں تو یہ سمجھتا ہوں کہ شاید یہ (دیر)تمہارے لیے ایک فتنہ ہے <sup foot_note=\"185258\">1</sup> اور تمہیں ایک وقت ِ خاص تک کے لیے مزے کرنے کا موقع دیا جارہا ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "(آخرکار) رسولؐ نے کہا کہ \"اے میرے رب، حق کے ساتھ فیصلہ کر دے، اور لوگو، تم جو باتیں بناتے ہو اُن کے مقابلے میں ہمارا ربِّ رحمان ہی ہمارے لیے مدد کا سہارا ہے\""
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "21" }
  }
}
