{
  "translations": [
    { "resource_id": 139, "text": "Аллоҳ савганд мехӯрад ба вақти субҳ" },
    {
      "resource_id": 139,
      "text": "ва савганд ба шабҳои даҳгона, даҳ шаби Зулҳиҷҷа, шабҳои пурфайз"
    },
    { "resource_id": 139, "text": "ва савганд ба ҷуфту тоқ, аз ҳама ашё" },
    { "resource_id": 139, "text": "ва савганд ба шаб, чун бигзарад." },
    {
      "resource_id": 139,
      "text": "Оё хирадмандонро ин савгандҳо басанда нест?"
    },
    {
      "resource_id": 139,
      "text": "Эй Расул, оё надидӣ, ки Парвардигори ту бо қавми Од чӣ кард?"
    },
    {
      "resource_id": 139,
      "text": "Қавми Ирам, ки соҳиби қоматҳои баланд ва сутунмонанд буданд?"
    },
    {
      "resource_id": 139,
      "text": "Ки монанди он дар қувват ва бузургии ҷасад дар ҳеҷ шаҳре офарида нашудааст."
    },
    {
      "resource_id": 139,
      "text": "Ва чӣ гуна кард бо қавми Самуд<sup foot_note=154297>1</sup>, ки дар он водӣ тахтасангҳои бузургро тарошида ва аз он барои худ хонаҳо гирифта буданд?"
    },
    {
      "resource_id": 139,
      "text": "   Ва чӣ гуна кард бо Фиръавн, подшоҳи Миср соҳиби лашкари азим, ки мулкашро устувор ва амрашро қавӣ доштанд?"
    },
    {
      "resource_id": 139,
      "text": "   Ҳамон касоне, ки дар шаҳрҳо аз ҳад таҷовуз карданд"
    },
    { "resource_id": 139, "text": "   ва дар онҳо бисёр фасод карданд," },
    {
      "resource_id": 139,
      "text": "   пас Парвардигори ту тозиёнаи азобро сахт бар сарашон фуруд овард."
    },
    {
      "resource_id": 139,
      "text": "   Эй Расул, ҳамоно Парвардигорат дар камингоҳ аст. Касоне, ки Ӯро нофармонӣ карданд, андаке мӯҳлат медиҳад ва баъд аз он онҳоро ба азоби сахт гирифтор мекунад."
    },
    {
      "resource_id": 139,
      "text": "   Аммо одамиро, чун Парвардигораш биёзмояд ва гиромиаш дорад ва неъматаш диҳад, мегӯяд: «Парвардигори ман маро гиромӣ дошт»."
    },
    {
      "resource_id": 139,
      "text": "   Ва чун биёзмоядаш ва ризқашро бар ӯ танг гирад, мегӯяд: «Парвардигори ман маро хор доштааст»."
    },
    {
      "resource_id": 139,
      "text": "   На! Чунин нест, балки гиромӣ доштан бо тоъати Аллоҳ аст ва хорӣ доштан ба нофармонбардории Ӯст, шумо ятимро гиромӣ намедоред."
    },
    {
      "resource_id": 139,
      "text": "   ва ҳамдигарро ба таъом додани мискин тарғиб намекунед"
    },
    { "resource_id": 139, "text": "   ва моли меросро ҳарисона мехӯред" },
    { "resource_id": 139, "text": "   ва молро бисёр дӯст доред." },
    {
      "resource_id": 139,
      "text": "   На! Ҳаргиз чунин нест, ки мегӯед, чун замин шикаста шавад ва пора-пора гардад"
    },
    {
      "resource_id": 139,
      "text": "   ва Парвардигори ту барои ҳисобу китоби халқаш ояд ва фариштагон саф - саф ҳозир шаванд."
    },
    {
      "resource_id": 139,
      "text": "   Ва дар он рӯз ҷаҳаннамро ҳозир оранд, кофир панд гирад ва тавба кунад. Ва чӣ ҷои панд гирифтан бошад?"
    },
    {
      "resource_id": 139,
      "text": "   Мегӯяд: «Эй кош, ки барои ҳаёти ҷовидонаи худ пешопеш некиҳое мефиристодам». Ва чӣ ҷои пушаймонӣ аст, ки дар дунё пушаймон нашуд ва тавба накард?"
    },
    {
      "resource_id": 139,
      "text": "   Пас дар он рӯзи душвор касе чун азоби Ӯ азоб накунад"
    },
    {
      "resource_id": 139,
      "text": "   ва ҳеҷ кас монанди занҷири Ӯ ба занҷир накашад."
    },
    {
      "resource_id": 139,
      "text": "   Гуфта шавад: Эй рӯҳи оромишёфта, ба зикри Аллоҳ"
    },
    {
      "resource_id": 139,
      "text": "   хушнуду писандида ба сӯи Парвардигорат бозгард"
    },
    {
      "resource_id": 139,
      "text": "   ва дар зумраи бандагони солеҳи Ман дохил шав!"
    },
    { "resource_id": 139, "text": "   ва ба ҳамроҳашон ба биҳишти Ман дарой!" }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "89" }
  }
}
