{
  "translations": [
    { "resource_id": 17, "text": "And (by) the dawn," },
    {
      "resource_id": 17,
      "text": "And (by) the ten nights, (Commonly understood to be the First ten night of the pilgrimage)."
    },
    { "resource_id": 17, "text": "And (by) the Even and the Odd," },
    {
      "resource_id": 17,
      "text": "And (by) the night when it departs, (Or: sets forth passing away)."
    },
    {
      "resource_id": 17,
      "text": "Is there in that an oath for a sensible person? (Literally: person owning sense)."
    },
    {
      "resource_id": 17,
      "text": "Have you not seen how your Lord has done with Aad,"
    },
    {
      "resource_id": 17,
      "text": "ÉIram comprising the columns, (i.e., It is the city of Aad, who were stalwart and huge buildings)."
    },
    {
      "resource_id": 17,
      "text": "The like of which was not created in the lands?"
    },
    {
      "resource_id": 17,
      "text": "And (with) Tham?d? who carved out the rocks in the valley,"
    },
    {
      "resource_id": 17,
      "text": "And (with) Firaawn, (Pharaoh) owning the bulwarks? (Or: stakes)."
    },
    { "resource_id": 17, "text": "(They) who tyrannized in the lands," },
    { "resource_id": 17, "text": "So they worked much corruption therein," },
    {
      "resource_id": 17,
      "text": "Then your Lord poured on them the scourge of torment?"
    },
    { "resource_id": 17, "text": "Surely your Lord is indeed Ever-Observing." },
    {
      "resource_id": 17,
      "text": "Then, as for man, just when his Lord tries him, so He honors him, and showers His favors on him, then he says, \"My Lord has honored me.\""
    },
    {
      "resource_id": 17,
      "text": "And just when He tries him, so He determines for him the right estimate of his provision, then he says, \"My Lord has degraded me.\""
    },
    {
      "resource_id": 17,
      "text": "Not at all! No indeed, (but) you do not honor the orphan,"
    },
    {
      "resource_id": 17,
      "text": "And you do not urge one another on (offering) food to the indigent,"
    },
    {
      "resource_id": 17,
      "text": "And you eat the heritage with indiscriminate eating,"
    },
    { "resource_id": 17, "text": "And you love wealth with an ardent love." },
    {
      "resource_id": 17,
      "text": "Not at all, When the earth is pounded (into powder), pounding, pounding,"
    },
    {
      "resource_id": 17,
      "text": "And your Lord comes, and the Angels rank on rank,"
    },
    {
      "resource_id": 17,
      "text": "And Hell is made to come (face to face) upon that Day, man will remember, upon that Day, and however will the Reminding (avail) him?"
    },
    {
      "resource_id": 17,
      "text": "He will say, \"Oh would that I had forwarded some good for my (future) life!\""
    },
    {
      "resource_id": 17,
      "text": "So, upon that Day none will torment as He torments, (Literally: \"as\" His tormenting)."
    },
    { "resource_id": 17, "text": "And none will bind (as) His binding." },
    { "resource_id": 17, "text": "O you self (that is) composed," },
    {
      "resource_id": 17,
      "text": "Return to your Lord satisfied with Supreme Satisfaction!"
    },
    { "resource_id": 17, "text": "So enter among My bondmen!" },
    { "resource_id": 17, "text": "And enter My Garden!" }
  ],
  "meta": {
    "translation_name": "Dr. Ghali",
    "author_name": "Dr. Ghali",
    "filters": { "resource_id": 17, "chapter_number": "89" }
  }
}
