{
  "translations": [
    {
      "resource_id": 171,
      "text": "Allah may He be glorified takes an oath on the dawn."
    },
    {
      "resource_id": 171,
      "text": "And He takes an oath on the first ten nights of Dhul-Ḥijjah."
    },
    {
      "resource_id": 171,
      "text": "He also takes an oath on the odd and even of things."
    },
    {
      "resource_id": 171,
      "text": "And He takes an oath on the night when it arrives, continues and goes away. The complement of these oaths is: you will definitely be requited for your actions."
    },
    {
      "resource_id": 171,
      "text": "In any of the aforementioned, is there any oath that benefits the intelligent one?"
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Do you not see what your Lord did with the ‘Ād i.e. the people of Hud, when they rejected their Messenger?"
    },
    {
      "resource_id": 171,
      "text": "The tribe of ‘Ād that traced to its forefather, the tall Iram."
    },
    {
      "resource_id": 171,
      "text": "The likes of which Allah never created in the cities."
    },
    {
      "resource_id": 171,
      "text": "And do you not see what your Lord did with the Thamūd i.e. the tribe of Saleh, who would carve the stones of the mountains, making houses out of them."
    },
    {
      "resource_id": 171,
      "text": "And do you not see what your Lord did to Pharaoh, who had pegs with which he punished the people?"
    },
    {
      "resource_id": 171,
      "text": "All these people transgressed the limit in tyranny and oppression; each of them transgressed it in his land."
    },
    {
      "resource_id": 171,
      "text": "They caused an abundance of corruption due to spreading disbelief and sins."
    },
    {
      "resource_id": 171,
      "text": "So Allah made them suffer His severe punishment, and annihilated them off the earth."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Indeed, your Lord watches over and observes the actions of the people, so that He can requite whoever does good with Paradise, and whoever does evil with the hellfire."
    },
    {
      "resource_id": 171,
      "text": "Because the nations Allah destroyed were blessed with power and strength, Allah explains that blessing them with such is not proof of His being pleased with them. He says: As for the human, it is in his nature that when he is tested by his Lord and He favours him by blessing him with wealth, honour and offspring, he thinks that it is because of his nobility in the eyes of Allah. He says: “My Lord has favoured me because of me being worthy of being favoured.”"
    },
    {
      "resource_id": 171,
      "text": "And as for when He tests him by restricting his sustenance, he thinks it is because of his insignificance in the eyes of his Lord. So he says: “My Lord has disgraced me.”"
    },
    {
      "resource_id": 171,
      "text": "Never! It is not as this human thinks, that favouring is proof of Allah being pleased with His servant, and that misfortune is proof of the servant’s insignificance in the eyes of his Lord. Rather, the reality is that you do not show generosity towards the orphan from the sustenance Allah has provided you with."
    },
    {
      "resource_id": 171,
      "text": "Neither do any of you encourage the other in feeding the poor person who cannot find anything to consume."
    },
    {
      "resource_id": 171,
      "text": "You relentlessly devour the rights of the weak, i.e. the women and orphans, without consideration for its permissibility."
    },
    {
      "resource_id": 171,
      "text": "And you intensely love wealth, being miserly in spending it in the path of Allah, due to your greed of it."
    },
    {
      "resource_id": 171,
      "text": "These actions are not befitting of you. Remember when the earth will be moved vigorously and shaken."
    },
    {
      "resource_id": 171,
      "text": "And your Lord will come, O Messenger, to pass judgement between His servants, and the angels will also come arranged in rows."
    },
    {
      "resource_id": 171,
      "text": "And on that day, hell will be brought with it having seventy thousand reins, each rein being pulled by seventy thousand angels. On that day, the human will remember his shortcomings in the rights of Allah, but that remembrance on that day will not benefit him in the slightest, because it will be a Day of Requital, not action!"
    },
    {
      "resource_id": 171,
      "text": "He will say out of intense regret: “If only I had sent forth good deeds for my life Hereafter, which is the real life.”"
    },
    {
      "resource_id": 171,
      "text": "On that day no one will penalise like the penalising of Allah, because the penalising of Allah is most severe and lasting."
    },
    {
      "resource_id": 171,
      "text": "Neither will anyone bind in chains like His binding of the disbelievers in chains."
    },
    {
      "resource_id": 171,
      "text": "After Allah mentioned the requital of the disbelievers, He mentions the requital of the believers. He says: As for the soul of the believer, it will be told at the time of death and on the Day of Judgement: “O the soul contented with faith and good deeds!”"
    },
    {
      "resource_id": 171,
      "text": "“Return to your Lord, pleased with Him because of the abundant reward you will receive, and with Him may He be glorified being pleased with you because of your good deeds.”"
    },
    { "resource_id": 171, "text": "“Now enter along with My pious servants.”" },
    {
      "resource_id": 171,
      "text": "“And enter with them into My Paradise, which I have prepared for them.”"
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "89" }
  }
}
