{
  "translations": [
    { "resource_id": 173, "text": "Allah prête serment par l’aube," },
    {
      "resource_id": 173,
      "text": "par les dix premières nuits du mois de Dhû al-Ħijjah,"
    },
    { "resource_id": 173, "text": "par les choses paires et impaires," },
    {
      "resource_id": 173,
      "text": "et par la nuit lorsqu’elle commence, s’écoule et se termine: que vous serez rétribués pour vos œuvres."
    },
    {
      "resource_id": 173,
      "text": "N’est-ce pas là un serment qui convainc ceux qui sont doués de raison?"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, n’as-tu pas vu ce que ton Seigneur a fait des ‘Âd, le peuple de Hûd, lorsqu’ils traitèrent Son messager de menteur?"
    },
    {
      "resource_id": 173,
      "text": "La tribu des ‘Ad descendante de `Iram, dont les membres étaient d’une taille gigantesque,"
    },
    {
      "resource_id": 173,
      "text": "et Allah ne créa pas de tribu semblable dans le pays."
    },
    {
      "resource_id": 173,
      "text": "N’as-tu pas vu ce que ton Seigneur a fait des Thamûd, le peuple de Şâliħ, qui ont prélevé des pans de montagnes et en ont taillé des montagnes à Al-Ħijr (Hegra)?"
    },
    {
      "resource_id": 173,
      "text": "N’as-tu pas vu ce que ton Seigneur a fait de Pharaon qui utilisait des épieux afin de supplicier les gens?"
    },
    {
      "resource_id": 173,
      "text": "Tous ces gens ont outrepassé les limites de la tyrannie et de l’injustice, chacun dans son pays,"
    },
    {
      "resource_id": 173,
      "text": "et y ont commis une grande corruption en mécroyant et en commettant des péchés qu’ils diffusaient."
    },
    {
      "resource_id": 173,
      "text": "Allah leur fit donc goûter un terrible châtiment et fit cesser leur existence sur la Terre."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ton Seigneur scrute assurément les agissements des gens et les observe, afin de rétribuer celui qui agit bien en le faisant entrer au Paradis et celui qui agit mal en le faisant entrer en Enfer."
    },
    {
      "resource_id": 173,
      "text": "Il est de la nature de l’être humain, lorsqu’Allah l’éprouve en l’honorant et en le comblant de richesse, d’une progéniture et d’un prestige, de croire que ceci prouve qu’il est honoré auprès d’Allah et dit: Mon Seigneur m’a honoré parce que je le mérite."
    },
    {
      "resource_id": 173,
      "text": "En revanche, lorsqu’Il l’éprouve en restreignant sa subsistance, il croit qu’il est chose négligeable pour son Seigneur et dit: Mon Seigneur m’a avili."
    },
    {
      "resource_id": 173,
      "text": "Mais non ! Il n’en est pas comme se l’imagine cet être humain, à savoir que les bienfaits sont la preuve de la satisfaction d’Allah d’un serviteur et que les malheurs sont la preuve qu’un serviteur est chose négligeable pour son Seigneur. En réalité, vous n’êtes pas généreux envers les orphelins et vous vous abstenez de leur donner une part de la subsistance dont Allah vous a fait don."
    },
    {
      "resource_id": 173,
      "text": "De plus, vous ne vous incitez pas les uns les autres à nourrir les pauvres qui ne trouvent pas de quoi se sustenter,"
    },
    {
      "resource_id": 173,
      "text": "vous dévorez avec une avidité vorace ce qui revient de droit aux faibles parmi les femmes et les orphelins, sans vous soucier de l’illicéité de ce comportement,"
    },
    {
      "resource_id": 173,
      "text": "et vous aimez passionnément les richesses, ce qui vous conduit à ne pas les dépenser pour la cause d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Il ne convient pas que vous vous comportiez de la sorte et rappelez-vous lorsque la Terre sera bouleversée et prises de tremblements,"
    },
    {
      "resource_id": 173,
      "text": "que ton Seigneur, ô Messager, viendra trancher entre Ses serviteurs et que les anges viendront alignés en rangs."
    },
    {
      "resource_id": 173,
      "text": "On apportera ce Jour-là l’Enfer pourvu de soixante-dix mille poignées, chaque poignée sera tirée par soixante-dix mille anges. Ce Jour-là, l’être humain se rappellera de ses manquements envers Allah mais il ne lui servira à rien de se rappeler, car ce sera un jour de rétribution et non un jour où il sera demandé d’œuvrer."
    },
    {
      "resource_id": 173,
      "text": "Accablé de regret, il dira: Si seulement j’avais accompli de bonnes œuvres en prévision de mon au-delà qui est ma véritable vie."
    },
    {
      "resource_id": 173,
      "text": "Ce Jour-là, nul ne saura châtier comme Allah châtie, car le châtiment d’Allah est plus sévère et plus durable,"
    },
    {
      "resource_id": 173,
      "text": "et nul ne saura entraver avec des chaînes comme Il entrave les mécréants."
    },
    {
      "resource_id": 173,
      "text": "Quant à l’âme croyante, on lui dira au moment de mourir et le Jour de la Résurrection: Ô âme apaisée par la foi et les bonnes œuvres,"
    },
    {
      "resource_id": 173,
      "text": "retourne auprès de ton Seigneur, satisfaite de Lui par la récompense généreuse qu’Il te remettra et agréée auprès de Lui grâce à tes bonnes œuvres."
    },
    { "resource_id": 173, "text": "Entre donc parmi Mes serviteurs vertueux." },
    {
      "resource_id": 173,
      "text": "et accompagne-les dans Mon Paradis que Je leur ai apprêté."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "89" }
  }
}
