{
  "translations": [
    { "resource_id": 181, "text": "الله سبحانه به سپیده‌دم سوگند یاد فرمود." },
    { "resource_id": 181, "text": "و به ده شب اول ذوالحجه سوگند یاد فرمود." },
    { "resource_id": 181, "text": "و به اشیاء زوج و فرد سوگند یاد فرمود." },
    {
      "resource_id": 181,
      "text": "و به شب آن‌گاه که بیاید، و ادامه یابد و پشت کند سوگند یاد فرمود، جواب این سوگندها این است که: به‌طور قطع در قبال اعمال‌تان مجازات خواهید شد."
    },
    {
      "resource_id": 181,
      "text": "آیا در موارد مذکور سوگندی هست که خردمند را قانع سازد؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا ندانسته‌ای که پروردگارت با عاد قوم هود علیه السلام آن‌گاه که رسولش را تکذیب کردند چه کرد؟!"
    },
    {
      "resource_id": 181,
      "text": "قبیلۀ عاد به جدشان اِرَم صاحب ستون‌ها و قامت بلند منسوب است."
    },
    { "resource_id": 181, "text": "که الله مانندش را در شهرها نساخته بود." },
    {
      "resource_id": 181,
      "text": "و آیا ندانسته‌ای که پروردگارت با ثمود قوم صالح علیه السلام چه کرد؟ کسانی‌که صخره‌های کوه‌ها را شکافتند و از آنها خانه‌هایی سنگی ساختند."
    },
    {
      "resource_id": 181,
      "text": "و آیا ندانسته‌ای که پروردگارت با فرعون که میخ‌هایی داشت که مردم را با آنها عذاب می‌کرد چه کرد؟"
    },
    {
      "resource_id": 181,
      "text": "هر یک از اینها در سرزمین خویش بیش از حد گردنکشی و ستم کردند."
    },
    {
      "resource_id": 181,
      "text": "و در آنجا با کفر و گناهانی که منتشر کردند زیاد فساد برپا کردند."
    },
    {
      "resource_id": 181,
      "text": "پس الله عذاب سخت خویش را بر آنها چشاند، و آنها را از زمین برکند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به‌راستی‌که پروردگارت در کمین و مراقب اعمال مردم است؛ تا هرکس را که نیکوکاری کند به بهشت، و هرکس را که بدی کند با جهنم جزا دهد."
    },
    {
      "resource_id": 181,
      "text": "اما انسان طبیعتاً هرگاه پروردگارش او را بیازماید و گرامی بدارد، و مال و فرزندان و مقام به او ببخشد، گمان می‌کند که این امر به خاطر کرامتی است که نزد الله دارد، پس می‌گوید: پروردگارم به خاطر استحقاقی که دارم مرا گرامی داشت."
    },
    {
      "resource_id": 181,
      "text": "و اما هرگاه او را بیازماید و روزی‌اش را بر او تنگ گرداند، گمان می‌کند که این امر به خاطر خواری او در برابر پروردگارش است پس می‌گوید: پروردگارم مرا خوار کرده است."
    },
    {
      "resource_id": 181,
      "text": "هرگز، امر این‌گونه نیست که این انسان تصور می‌کند که نعمت‌ها دلیل رضایت الله از بنده‌اش و مصیبت‌ها دلیل خواری بنده نزد پروردگارش است، بلکه واقعیت این است که از روزی‌ای که الله به شما عطا کرده است یتیم را گرامی نمی‌دارید."
    },
    {
      "resource_id": 181,
      "text": "و یکدیگر را بر اِطعام فقیری که چیزی برای خوردن نمی‌یابد تشویق نمی‌کنید."
    },
    {
      "resource_id": 181,
      "text": "و حقوق زنان و یتیمان ضعیف را بسیار و بدون رعایت حلال‌ بودنش می‌خورید."
    },
    {
      "resource_id": 181,
      "text": "و مال را بسیار دوست دارید، و از سر زیاده‌خواهی آن، به انفاق در راه الله بخل می‌ورزید."
    },
    {
      "resource_id": 181,
      "text": "سزاوار نیست که چنین کنید، و به یاد آورید آن‌گاه که زمین به شدت به حرکت می‌افتد و لرزانده می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- پروردگارت برای داوری میان بندگانش می‌آید، و فرشتگان صف در صف می‌آیند."
    },
    {
      "resource_id": 181,
      "text": "و در آن روز جهنم آورده می‌شود درحالی‌که هفتاد هزار افسار دارد، و همراه هر افسار هفتاد هزار فرشته هستند که آن را می‌کِشَند، در آن روز انسان آنچه را در حق الله کوتاهی کرده است به یاد می‌آورد، ولی یادآوری در آن روز کی به او سودی می‌رساند؛ زیرا روز جزا است نه روز عمل؟!"
    },
    {
      "resource_id": 181,
      "text": "از پشیمانی زیاد می‌گوید: کاش برای زندگی اخروی خویش که همان زندگی حقیقی است اعمال صالح از پیش فرستاده بودم."
    },
    {
      "resource_id": 181,
      "text": "در آن روز هیچ‌کس مانند عذاب الله عذاب نمی‌کند؛ زیرا عذاب او تعالی سخت‌تر و ماندگارتر است."
    },
    {
      "resource_id": 181,
      "text": "و مانند به بندکشیدن کافران توسط او تعالی در آن روز، هیچ‌کس در زنجیرها به بند نمی‌کشد."
    },
    {
      "resource_id": 181,
      "text": "و اما هنگام مرگ و در روز قیامت به نفس مؤمن گفته می‌شود: ای نفس آسوده‌خاطر به ایمان و عمل صالح."
    },
    {
      "resource_id": 181,
      "text": "به‌سبب آن‌که به ثواب بزرگی دست یافتی راضی از پروردگارت، و به‌سبب عمل صالحی که داشتی مورد رضایت نزد او تعالی، به‌سوی او تعالی بازگرد."
    },
    { "resource_id": 181, "text": "پس در زمرۀ بندگان صالح من درآی." },
    {
      "resource_id": 181,
      "text": "و همراه آنها در بهشت من که برای‌شان آماده ساخته‌ام وارد شو."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "89" }
  }
}
