{
  "translations": [
    { "resource_id": 53, "text": "Таң белән." },
    {
      "resource_id": 53,
      "text": "Вә ун төн белән ант итәм, ун төннән мырад зәл хиҗҗә аеның әүвәлге ун төннәредер, яки рамадан аеның ахыргы ун төннәредер."
    },
    {
      "resource_id": 53,
      "text": "Корбан көне һам ґәрәфа көне белән яки мәхлук һәм халык белән ант итәмен."
    },
    {
      "resource_id": 53,
      "text": "Вә төн белән ант итәм, һәркайчан ул төн үтеп китсә."
    },
    {
      "resource_id": 53,
      "text": "Бу зекер ителгән нәрсәләрдә гакыл ияләре өчен чын ант бар түгелме?"
    },
    {
      "resource_id": 53,
      "text": "Әйә күрмисеңме Раббың Гад кавемен ни кылды, ягъни һәлак кылмадымы?"
    },
    {
      "resource_id": 53,
      "text": "Гад кавеменең бабалары озын баганалар кеби озын вә куәтле кавем иделәр."
    },
    {
      "resource_id": 53,
      "text": "Алар кеби эре кешеләр шәһәрләрдә халык ителмәделәр, шулай булса да Аллаһ ґәзабына каршы тора алмадылар – һәммәсе һәлак булдылар."
    },
    {
      "resource_id": 53,
      "text": "Вә Сәмуд кавемен ни кылды, алар вади дигән җирдә ташны кисеп бөек өйләр бина кылдылар."
    },
    {
      "resource_id": 53,
      "text": "Вә Фиргаунгә ни кылды, кадаклар иясе ул Фиргаун, ягъни хатыны Асияне Аллаһуга иман китергән өчен кадаклар белән ґәзаблап үтерде."
    },
    {
      "resource_id": 53,
      "text": "Ул Гад, Сәмуд вә Фиргаун шәһәрләрдә алар явызлыкны күп кылдылар."
    },
    { "resource_id": 53, "text": "Вә, фәсәд золым эшләрне күп эшләделәр." },
    { "resource_id": 53, "text": "Раббың аларга койды ґәзаб камчысын." },
    {
      "resource_id": 53,
      "text": "Тәхкыйк синең Раббың фәсәд кылучы залимнәрне күзәтүче һәм аларны тотучыдыр."
    },
    {
      "resource_id": 53,
      "text": "Әмма адәм баласы Раббысы аны дөнья байлыгы илә мүбтәлә кылса һәм дөнья эшләрендә кешеләр арасында хөрмәтле итсә, ул мине Аллаһ хөрмәтләде, дип, дөнья байлыгы белән генә үзен Аллаһуның дусты саныйдыр."
    },
    {
      "resource_id": 53,
      "text": "Вә әмма Раббысы аның ризыгың кылып, ярлылык белән мүбтәлә итсә, ул Раббым мине хур итте, диядер."
    },
    {
      "resource_id": 53,
      "text": "Юк кешенең Аллаһ каршында хөрмәте дөнья байлыгы белән түгел, бәлки чын иман, хак дин һәм изге гамәлләр беләндер. Хур булуы да ярлылык белән түгел, бәлки имансыз, динсез булу белән һәм нәфескә ияреп азгынлык кылу беләндер. Бәлки сез ятимнәрне хөрмәтләмисез."
    },
    {
      "resource_id": 53,
      "text": "Бай булсагыз фәкыйрьләрне ашатырга, аларга мал бирергә кызыкмыйсыз һәм башкаларны да кызыктырмыйсыз."
    },
    {
      "resource_id": 53,
      "text": "Һәм мирас малын, ягъни үлгән кешедән калган мал – тол хатын вә ятимнәр хакыдыр, сез шул малның хәрам икәнен тикшермәстән ашый бирәсез."
    },
    { "resource_id": 53, "text": "Вә дөнья малын бик нык сөю белән сөясез." },
    {
      "resource_id": 53,
      "text": "Юк, шәригатьне бозмагыз, мирас малын ашамагыз, әгәр җир каты тетрәү белән тетрәсә."
    },
    {
      "resource_id": 53,
      "text": "Вә Раббыңның әмере килсә, вә фәрештәләр саф-саф булып килеп бассалар."
    },
    {
      "resource_id": 53,
      "text": "Вә ул көндә җәһәннәм китерелсә, менә шул көндә адәм баласының исенә төшер, алданганын белер, вәгазьләнергә бик теләр, ләкин эш узган булыр, кайда инде аңа хәзер искәрү, уяну файда бирсен?"
    },
    {
      "resource_id": 53,
      "text": "Эш узганнан соң адәм баласы әйтер: \"Әй миңа үкенеч кәшки дөньяда чагымда дини гыйлем өйрәнеп ахирәтем өчен изге гамәлләр кылган булсамчы\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Ул көндә Аллаһуның ґәзабы илә һичкем ґәзаб кыла алмас, мәгәр Аллаһ әмере белән ґәзаб фәрештәләре ґәзаб кылырлар."
    },
    {
      "resource_id": 53,
      "text": "Дәхи чылбыр богаулар белән һичкем бәйләмәс, мәгәр Аллаһ әмере белән бәйләрләр."
    },
    {
      "resource_id": 53,
      "text": "Тик Аллаһуга вә расүлгә итагать итеп гөнаһлардан сакланучы вә изге гамәлләр генә кылучы изге нәфес яхшы мөселманның рухына:"
    },
    {
      "resource_id": 53,
      "text": "\"Синең дөньяда өлешең бетте һәм бурычың үтәлде инде, Аллаһудан разый булганың хәлдә һәм Аллаһ синнән разый булган хәлдә Раббыңа кайткыл!"
    },
    { "resource_id": 53, "text": "Минем изге бәндәләрем арасына кергел." },
    {
      "resource_id": 53,
      "text": "Һәм Минем җәннәтемә мәңгегә кергел!\" – диелер"
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "89" }
  }
}
