{
  "verses": [
    {
      "id": 4613,
      "verse_key": "49:1",
      "text_imlaei_simple": "يا ايها الذين امنوا لا تقدموا بين يدي الله ورسوله واتقوا الله ان الله سميع عليم"
    },
    {
      "id": 4614,
      "verse_key": "49:2",
      "text_imlaei_simple": "يا ايها الذين امنوا لا ترفعوا اصواتكم فوق صوت النبي ولا تجهروا له بالقول كجهر بعضكم لبعض ان تحبط اعمالكم وانتم لا تشعرون"
    },
    {
      "id": 4615,
      "verse_key": "49:3",
      "text_imlaei_simple": "ان الذين يغضون اصواتهم عند رسول الله اولئك الذين امتحن الله قلوبهم للتقوى لهم مغفرة واجر عظيم"
    },
    {
      "id": 4616,
      "verse_key": "49:4",
      "text_imlaei_simple": "ان الذين ينادونك من وراء الحجرات اكثرهم لا يعقلون"
    },
    {
      "id": 4617,
      "verse_key": "49:5",
      "text_imlaei_simple": "ولو انهم صبروا حتى تخرج اليهم لكان خيرا لهم والله غفور رحيم"
    },
    {
      "id": 4618,
      "verse_key": "49:6",
      "text_imlaei_simple": "يا ايها الذين امنوا ان جاءكم فاسق بنبا فتبينوا ان تصيبوا قوما بجهالة فتصبحوا على ما فعلتم نادمين"
    },
    {
      "id": 4619,
      "verse_key": "49:7",
      "text_imlaei_simple": "واعلموا ان فيكم رسول الله لو يطيعكم في كثير من الامر لعنتم ولكن الله حبب اليكم الايمان وزينه في قلوبكم وكره اليكم الكفر والفسوق والعصيان اولئك هم الراشدون"
    },
    {
      "id": 4620,
      "verse_key": "49:8",
      "text_imlaei_simple": "فضلا من الله ونعمة والله عليم حكيم"
    },
    {
      "id": 4621,
      "verse_key": "49:9",
      "text_imlaei_simple": "وان طائفتان من المؤمنين اقتتلوا فاصلحوا بينهما فان بغت احداهما على الاخرى فقاتلوا التي تبغي حتى تفيء الى امر الله فان فاءت فاصلحوا بينهما بالعدل واقسطوا ان الله يحب المقسطين"
    },
    {
      "id": 4622,
      "verse_key": "49:10",
      "text_imlaei_simple": "انما المؤمنون اخوة فاصلحوا بين اخويكم واتقوا الله لعلكم ترحمون"
    },
    {
      "id": 4623,
      "verse_key": "49:11",
      "text_imlaei_simple": "يا ايها الذين امنوا لا يسخر قوم من قوم عسى ان يكونوا خيرا منهم ولا نساء من نساء عسى ان يكن خيرا منهن ولا تلمزوا انفسكم ولا تنابزوا بالالقاب بئس الاسم الفسوق بعد الايمان ومن لم يتب فاولئك هم الظالمون"
    },
    {
      "id": 4624,
      "verse_key": "49:12",
      "text_imlaei_simple": "يا ايها الذين امنوا اجتنبوا كثيرا من الظن ان بعض الظن اثم ولا تجسسوا ولا يغتب بعضكم بعضا ايحب احدكم ان ياكل لحم اخيه ميتا فكرهتموه واتقوا الله ان الله تواب رحيم"
    },
    {
      "id": 4625,
      "verse_key": "49:13",
      "text_imlaei_simple": "يا ايها الناس انا خلقناكم من ذكر وانثى وجعلناكم شعوبا وقبائل لتعارفوا ان اكرمكم عند الله اتقاكم ان الله عليم خبير"
    },
    {
      "id": 4626,
      "verse_key": "49:14",
      "text_imlaei_simple": "قالت الاعراب امنا قل لم تؤمنوا ولكن قولوا اسلمنا ولما يدخل الايمان في قلوبكم وان تطيعوا الله ورسوله لا يلتكم من اعمالكم شيئا ان الله غفور رحيم"
    },
    {
      "id": 4627,
      "verse_key": "49:15",
      "text_imlaei_simple": "انما المؤمنون الذين امنوا بالله ورسوله ثم لم يرتابوا وجاهدوا باموالهم وانفسهم في سبيل الله اولئك هم الصادقون"
    },
    {
      "id": 4628,
      "verse_key": "49:16",
      "text_imlaei_simple": "قل اتعلمون الله بدينكم والله يعلم ما في السماوات وما في الارض والله بكل شيء عليم"
    },
    {
      "id": 4629,
      "verse_key": "49:17",
      "text_imlaei_simple": "يمنون عليك ان اسلموا قل لا تمنوا علي اسلامكم بل الله يمن عليكم ان هداكم للايمان ان كنتم صادقين"
    },
    {
      "id": 4630,
      "verse_key": "49:18",
      "text_imlaei_simple": "ان الله يعلم غيب السماوات والارض والله بصير بما تعملون"
    }
  ],
  "meta": { "filters": { "chapter_number": "49" } }
}
