{
  "translations": [
    { "resource_id": 103, "text": "Alif, Lām, Mīm." },
    {
      "resource_id": 103,
      "text": "Esses são os versículos do explícito Livro pleno de sabedoria."
    },
    {
      "resource_id": 103,
      "text": "Ele é orientação e misericórdia para os benfeitores,"
    },
    {
      "resource_id": 103,
      "text": "Que cumprem a oração e concedem a caridade e se convencem da Derradeira Vida."
    },
    {
      "resource_id": 103,
      "text": "Esses estão em orientação de seu Senhor. E esses são os bem-aventurados"
    },
    {
      "resource_id": 103,
      "text": "E, dentre os homens, há quem compre falsas narrativas, para sem ciência, descaminhar os outros do caminho de Allah, e para tomá-lo por objeto de zombaria. Esses terão aviltante castigo."
    },
    {
      "resource_id": 103,
      "text": "E, quando se recitam, para ele, Nossos versículos, volta-lhes as costas, ensoberbecendo-se, como se os não ouvisse, como se em seus ouvidos houvesse surdez. Então, alvissara-lhe, Muhammad, doloroso castigo."
    },
    {
      "resource_id": 103,
      "text": "Por certo, os que crêem e fazem boas obras terão os Jardins da Delícia;"
    },
    {
      "resource_id": 103,
      "text": "Neles, serão eternos. Essa é, deveras, a promessa de Allah. E Ele é O Todo-Poderoso, O Sábio."
    },
    {
      "resource_id": 103,
      "text": "Ele criou os céus, sem colunas que vejais. E implantou na terra assentes montanhas, para que ela se não abale convosco. E, nela, espalhou todo ser animal. E fizemos descer do céu água; então, fizemos brotar, nela, todos os casais de plantas preciosas."
    },
    {
      "resource_id": 103,
      "text": "Essa é a criação de Allah; então, fazei-Me ver o que criaram aqueles que adorais, além d'Ele. Mas os injustos estão em evidente descaminho."
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, concedemos a sabedoria a Luqman, dizendo-lhe: \"Agradece a Allah. E quem agradece, agradece apenas, em benefício de si mesmo. E quem é ingrato, por certo, Allah é Bastante a Si mesmo, Louvável.\""
    },
    {
      "resource_id": 103,
      "text": "E quando Luqman disse a seu filho, em o exortando: \"Ó meu filho! Não associes nada a Allah. Por certo, a idolatria é formidável injustiça.\""
    },
    {
      "resource_id": 103,
      "text": "E recomendamos ao ser humano a benevolência para com seus pais; sua mãe carrega-o, com fraqueza sobre fraqueza,e sua desmama se dá aos dois anos; e dissemo-lhe: \"Sê agradecido a Mim, e a teus pais. A Mim será o destino.\""
    },
    {
      "resource_id": 103,
      "text": "\"E, se ambos lutam contigo, para que associes a Mim aquilo de que não tens ciência, não lhes obedeças. E acompanha-os, na vida terrena, convenientemente. E segue o caminho de quem se volta contrito para Mim. Em seguida, a Mim será vosso retorno; então, informar-vos-ei do que fazíeis\""
    },
    {
      "resource_id": 103,
      "text": "\"Ó meu filho! Por certo, se há algo do peso de um grão de mostarda e está no âmago de um rochedo, ou nos céus ou na terra, Allah fá-lo-á vir à tona. Por certo, Allah é Sutil, Conhecedor.\""
    },
    {
      "resource_id": 103,
      "text": "\"Ó meu filho! Cumpre a oração e ordena o conveniente e coíbe o reprovável e pacienta, quanto ao que te alcança. Por certo, isso é da firmeza indispensável em todas as resoluções.\""
    },
    {
      "resource_id": 103,
      "text": "\"E não voltes, com desdém, teu rosto aos homens, e não andes, com jactância, pela terra. Por certo, Allah não ama a nenhum presunçoso, vanglorioso.\""
    },
    {
      "resource_id": 103,
      "text": "\"E modera teu andar e baixa tua voz. Por certo, a mais reprovável das vozes é a voz dos asnos.\""
    },
    {
      "resource_id": 103,
      "text": "Não vistes que Allah vos submeteu o que há nos céus e o que há na terra, e vos colmou de Suas graças, aparentes e latentes? E, dentre os homens, há quem discuta acerca de Allah, sem ciência nem orientação nem Livro luminoso."
    },
    {
      "resource_id": 103,
      "text": "E quando se lhes diz: \"Segui o que Allah fez descer\", dizem: \"Não, mas seguimos aquilo em que encontramos nossos pais.\" Seguí-lo-ão, ainda que Satã os convoque ao castigo do Fogo ardente?"
    },
    {
      "resource_id": 103,
      "text": "E quem entrega sua face a Allah, enquanto benfeitor, com efeito, ater-se-á à firme alça. E a Allah é o fim de todas as determinações."
    },
    {
      "resource_id": 103,
      "text": "E de quem renega a Fé, que te não entristeça sua renegação da Fé. A Nós será seu retorno, e informá-los-emos do que fizeram. Por certo, Allah, do íntimo dos peitos, é Onisciente."
    },
    {
      "resource_id": 103,
      "text": "Fá-los-emos gozar um pouco; em seguida, obrigá-los-emos a um duro castigo."
    },
    {
      "resource_id": 103,
      "text": "E, se lhes perguntas: \"Quem criou os céus e a terra\", em verdade, dirão: \"Allah!\" Dize: \"Louvor a Allah!\" Mas a maioria deles não sabe."
    },
    {
      "resource_id": 103,
      "text": "De Allah é o que há nos céus e na terra. Por certo, Allah é O Bastante a Si mesmo, O Louvável."
    },
    {
      "resource_id": 103,
      "text": "E, se todas as árvores, na terra, fossem cálamos, e o mar, a que se estendessem, além dele, sete mares, fosse tinta de escrever, as palavras de Allah não se exauririam. Por certo, Allah é Todo-Poderoso, Sábio."
    },
    {
      "resource_id": 103,
      "text": "Vossa criação e vossa ressurreição não são senão como as de uma só alma. Por certo, Allah é Oniouvinte, Onividente."
    },
    {
      "resource_id": 103,
      "text": "Não viste que Allah insere a noite no dia e insere o dia na noite e submete o sol e a lua, cada qual correndo até um termo designado, e que Allah, do que fazeis, é Conhecedor?"
    },
    {
      "resource_id": 103,
      "text": "Isso, porque Allah é a Verdade, e porque o que invocam, além dEle, é a falsidade, e porque Allah é O Altíssimo, O Grande."
    },
    {
      "resource_id": 103,
      "text": "Não viste que o barco corre, no mar, com a graça de Allah, para Ele fazer-vos ver alguns de Seus sinais? Por certo, há nisso sinais para todo constante perseverante, agradecido."
    },
    {
      "resource_id": 103,
      "text": "E, quando os encobrem ondas, como dosséis, invocam a Allah, sendo sinceros com Ele, na devoção; então, quando Ele os traz a salvo a terra, há, dentre eles, o que é moderado e o que é negador. E não nega Nossos sinais senão todo pérfido, ingrato."
    },
    {
      "resource_id": 103,
      "text": "Ó humanos! Temei a vosso Senhor e receai um dia, em que um pai nada quitará por seu filho nem um filho nada quitará por seu pai. Por certo, a promessa de Allah é verdadeira. Então, que vos não iluda a vida terrena e que vos não iluda o ilusor, acerca de Allah."
    },
    {
      "resource_id": 103,
      "text": "Por certo, junto de Allah, está a ciência da Hora, e Ele faz descer a chuva; e sabe o que há nas matrizes. E pessoa alguma se inteira do que logrará amanhã, e pessoa alguma se inteira de em qual terra morrerá. Por certo, Allah é Onisciente, Conhecedor."
    }
  ],
  "meta": {
    "translation_name": "Helmi Nasr",
    "author_name": "Helmi Nasr",
    "filters": { "resource_id": 103, "chapter_number": "31" }
  }
}
