{
  "translations": [
    { "resource_id": 124, "text": "Elif. Lâm. Mîm." },
    {
      "resource_id": 124,
      "text": "İşte bu âyetler, hikmet dolu Kitab'ın âyetleridir."
    },
    {
      "resource_id": 124,
      "text": "Güzel davrananlar için bir hidayet rehberi ve rahmet olmak üzere (indirilmiştir)."
    },
    {
      "resource_id": 124,
      "text": "O kimseler, namazı dosdoğru kılarlar, zekâtı verirler, onlar ahirete de kesin olarak iman ederler."
    },
    {
      "resource_id": 124,
      "text": "İşte onlar, Rableri tarafından gösterilmiş doğru yol üzeredirler ve onlar kurtuluşa erenlerdir."
    },
    {
      "resource_id": 124,
      "text": "İnsanlardan öylesi var ki, herhangi bir ilmî delile dayanmadan Allah yolundan saptırmak ve sonra da onunla alay etmek için boş lafı satın alır. İşte onlara rüsva edici bir azap vardır."
    },
    {
      "resource_id": 124,
      "text": "Ona âyetlerimiz okunduğu zaman, sanki bunları işitmemiş, sanki kulaklarında ağırlık varmış gibi büyüklük taslayarak yüz çevirir. Sen de ona acıklı bir azabın müjdesini ver!"
    },
    {
      "resource_id": 124,
      "text": "Şüphesiz, iman edip de salih ameller işleyenler için, nimetleri bol cennetler vardır."
    },
    {
      "resource_id": 124,
      "text": "İçinde devamlı kalacaklardır ve bu, Allah'ın verdiği gerçek sözdür. O, mutlak güç ve hikmet sahibidir."
    },
    {
      "resource_id": 124,
      "text": "O, gökleri görebildiğiniz bir direk olmaksızın yarattı, sizi sarsmasın diye yere de ulu dağlar koydu ve orada her çeşit canlıyı yaydı. Biz gökyüzünden su indirip, orada her faydalı nebattan çift çift bitirdik."
    },
    {
      "resource_id": 124,
      "text": "İşte bunlar Allah'ın yarattıklarıdır. Şimdi (ey kâfirler!) O'ndan başkasının ne yarattığını bana gösterin! Hayır (gösteremezler)! Zalimler açık bir sapıklık içindedirler. "
    },
    {
      "resource_id": 124,
      "text": "Andolsun biz Lokman’a: Allah'a şükret! diyerek hikmet verdik. Şükreden ancak kendisi için şükretmiş olur. Nankörlük eden de bilsin ki, Allah hiçbir şeye muhtaç değildir, her türlü övgüye lâyıktır."
    },
    {
      "resource_id": 124,
      "text": "Lokman, oğluna öğüt vererek: Yavrucuğum! Allah'a ortak  koşma! Şüphesiz şirk, en büyük zulümdür, demişti."
    },
    {
      "resource_id": 124,
      "text": "Biz insana, ana-babasına iyi davranmasını tavsiye etmişizdir. Çünkü anası onu nice sıkıntılara katlanarak taşımıştır. Sütten ayrılması da iki yıl içinde olur. (İşte bunun için) önce bana, sonra da ana-babana şükret diye tavsiyede bulunmuşuzdur. Dönüş ancak banadır."
    },
    {
      "resource_id": 124,
      "text": "Eğer onlar seni, hakkında bilgin olmayan bir şeyi (körü körüne) bana ortak  koşman için zorlarlarsa, onlara itaat etme. Onlarla dünyada iyi geçin. Bana yönelenlerin yoluna uy. Sonunda dönüşünüz ancak banadır. O zaman size, yapmış olduklarınızı haber veririm."
    },
    {
      "resource_id": 124,
      "text": "(Lokman, öğütlerine devamla şöyle demişti:) Yavrucuğum! Yaptığın iş (iyilik veya kötülük), bir hardal tanesi ağırlığında bile olsa ve bu, bir kayanın içinde veya göklerde yahut yerin derinliklerinde bulunsa, yine de Allah onu (senin karşına) getirir. Doğrusu Allah, en ince işleri görüp bilmektedir ve her şeyden haberdardır."
    },
    {
      "resource_id": 124,
      "text": "Yavrucuğum! Namazı dosdoğru kıl, iyiliği emret, kötülükten vazgeçirmeye çalış, başına gelenlere sabret. Doğrusu bunlar, azmedilmeye değer işlerdir."
    },
    {
      "resource_id": 124,
      "text": "Küçümseyerek insanlardan yüz çevirme ve yeryüzünde böbürlenerek yürüme. Zira Allah, kendini beğenmiş övünüp duran kimseleri asla sevmez."
    },
    {
      "resource_id": 124,
      "text": "Yürüyüşünde tabiî ol, sesini alçalt. Unutma ki, seslerin en çirkini merkeplerin sesidir."
    },
    {
      "resource_id": 124,
      "text": "Allah'ın, göklerde ve yerdeki (nice varlık ve imkânları) sizin emrinize verdiğini, nimetlerini açık ve gizli olarak size bolca ihsan ettiğini görmediniz mi? Yine de, insanlar içinde, bilgisi, rehberi ve aydınlatıcı bir kitabı yokken Allah hakkında tartışan kimseler vardır."
    },
    {
      "resource_id": 124,
      "text": "Onlara «Allah'ın indirdiğine uyun» dendiğinde: Hayır, biz babalarımızı üzerinde bulduğumuz yola uyarız, derler. Ya şeytan, onları alevli ateşin azabına çağırıyor idiyse!"
    },
    {
      "resource_id": 124,
      "text": "İyi davranışlar içinde kendini bütünüyle Allah'a veren kimse, gerçekten en sağlam kulpa yapışmıştır. Zaten bütün işlerin sonu Allah'a varır."
    },
    {
      "resource_id": 124,
      "text": "(Rasûlüm!) İnkâr edenin inkârı seni üzmesin. Onların dönüşü ancak bizedir. İşte o zaman yaptıklarını kendilerine haber veririz. Allah kalplerde olanı şüphesiz çok iyi bilir."
    },
    {
      "resource_id": 124,
      "text": "Onları biraz faydalandırır, sonra kendilerini ağır bir azaba sürükleriz."
    },
    {
      "resource_id": 124,
      "text": "Andolsun ki onlara, «Gökleri ve yeri kim yarattı?» diye sorsan, mutlaka «Allah...» derler. De ki: (Öyleyse) övgü de yalnız Allah'a mahsustur, ama onların çoğu bilmezler."
    },
    {
      "resource_id": 124,
      "text": "Göklerde ve yerde olan her şey Allah'a aittir. Allah, her şeyden müstağnidir; hamd olunmaya lâyıktır."
    },
    {
      "resource_id": 124,
      "text": "Şayet yeryüzündeki ağaçlar kalem, deniz de arkasından yedi deniz katılarak (mürekkep olsa) yine Allah'ın sözleri (yazmakla) tükenmez. Şüphe yok ki Allah mutlak galip ve hikmet sahibidir."
    },
    {
      "resource_id": 124,
      "text": "(İnsanlar!) Sizin yaratılmanız ve diriltilmeniz, ancak tek bir kişinin yaratılması ve diriltilmesi gibidir. Şüphe yoktur ki Allah, her şeyi hakkıyla işiten, hakkıyla görendir.\n "
    },
    {
      "resource_id": 124,
      "text": "Bilmez misin ki Allah, geceyi gündüze ve gündüzü geceye katmaktadır. Güneşi ve ayı da buyruğu altına almıştır. Bunların her biri belli bir vâdeye kadar hareketine devam eder. Ve Allah, yaptıklarınızdan tamamen haberdardır."
    },
    {
      "resource_id": 124,
      "text": "Çünkü Allah, hakkın ta kendisidir; O’ndan başka taptıkları ise hiç şüphesiz bâtıldır. Gerçekten Allah çok yüce, çok uludur."
    },
    {
      "resource_id": 124,
      "text": "Size varlığının delillerini göstermesi için, Allah'ın lütfuyla gemilerin denizde yüzdüğünü görmedin mi? Şüphesiz bunda, çok sabreden, çok şükreden herkes için ibretler vardır."
    },
    {
      "resource_id": 124,
      "text": "Onları dağlar gibi dalgalar örttüğü zaman, dîni Allah'a hâs kılarak O'na yalvarırlar. Onları karaya çıkarıp kurtarınca, içlerinden bir kısmı doğru yolu tutar. Zaten ayetlerimizi gaddar ve nankör olanlardan başkası inkâr etmez."
    },
    {
      "resource_id": 124,
      "text": "Ey İnsanlar! Rabbinize karşı gelmekten sakının. Ne babanın evlâdı, ne evlâdın babası nâmına bir şey ödeyemeyeceği günden çekinin. Bilin ki, Allah'ın verdiği söz gerçektir. Sakın dünya hayatı sizi aldatmasın ve şeytan, Allah'ın affına güvendirerek sizi kandırmasın."
    },
    {
      "resource_id": 124,
      "text": "Kıyamet vakti hakkındaki bilgi, ancak Allah'ın katındadır. Yağmuru O yağdırır, rahimlerde olanı O bilir. Hiç kimse yarın ne kazanacağını bilemez. Yine hiç kimse nerede öleceğini bilemez. Şüphesiz Allah, her şeyi bilendir, her şeyden haberdardır."
    }
  ],
  "meta": {
    "translation_name": "Muslim Shahin",
    "author_name": "Muslim Shahin",
    "filters": { "resource_id": 124, "chapter_number": "31" }
  }
}
