{
  "translations": [
    { "resource_id": 149, "text": "Alif Lām Mīm." },
    {
      "resource_id": 149,
      "text": "These are the signs of the Wise Scripture,"
    },
    {
      "resource_id": 149,
      "text": "a guidance and a mercy for those who excel in doing good:"
    },
    {
      "resource_id": 149,
      "text": "those who establish the prayer and bring<sup foot_note=\"80832\">1</sup>the purifying charity<sup foot_note=\"80833\">2</sup>and of the Hereafter they are certain."
    },
    {
      "resource_id": 149,
      "text": "Those are rightly guided by their Lord, and those are the successful."
    },
    {
      "resource_id": 149,
      "text": "And among mankind is one who trades in distracting tales to <span class=\"h\">make</span><i class=\"s\">(people) </i><span class=\"h\">stray<sup foot_note=\"80834\">1</sup> </span>from the way of Allah without knowledge, and to <span class=\"h\">take it<sup foot_note=\"80835\">2</sup> </span>for a mockery; for those is a demeaning punishment."
    },
    {
      "resource_id": 149,
      "text": "And when Our signs<sup foot_note=\"80836\">1</sup>are recited to him, he turns away arrogantly as though he did not hear them, as though there is deafness in his ears. So give<a class=\"sup\"><sup>sg </sup></a>him glad tidings<sup foot_note=\"80837\">2</sup>of a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who have attained faith and have done righteous deeds—for them are the Gardens of Bliss,"
    },
    {
      "resource_id": 149,
      "text": "abiding therein, a true promise of Allah. And He is the Almighty, the All-Wise."
    },
    {
      "resource_id": 149,
      "text": "He created the heavens without any pillars that you<a class=\"sup\"><sup>pl </sup></a>can see, and cast firm mountains into the earth lest it sway with you, and scattered throughout it all kinds of treading creatures. And from the sky We sent down water, and We germinated therein many noble kinds of plants."
    },
    {
      "resource_id": 149,
      "text": "Such is Allah’s creation, so show<a class=\"sup\"><sup>pl </sup></a>me what those apart from Him have created; rather, the unjust are in evident misguidance."
    },
    {
      "resource_id": 149,
      "text": "And truly, We endowed Luqman with wisdom: “Give<a class=\"sup\"><sup>sg </sup></a>thanks to Allah.” For whoever is thankful is only thankful to his own benefit, and whoever has denied<sup foot_note=\"80838\">1</sup>, then Allah is indeed Self-Sufficient, Praiseworthy."
    },
    {
      "resource_id": 149,
      "text": "And recall when Luqman said to his son, as he was admonishing him, “O my child, do not associate<i class=\"s\">(anything) </i>with Allah; indeed, associating<i class=\"s\">(others with Allah) </i>is surely a great injustice.”"
    },
    {
      "resource_id": 149,
      "text": "And We have enjoined upon man the care of his parents. His mother carried him with hardship upon hardship, besides weaning him in two years. So give<a class=\"sup\"><sup>sg </sup></a>thanks to Me and to your parents; to Me is the destiny."
    },
    {
      "resource_id": 149,
      "text": "But if they<a class=\"sup\"><sup>dl </sup></a>strive to have you<a class=\"sup\"><sup>sg </sup></a>associate with Me whatever you have no knowledge of, do not obey them. Yet accompany them in the Earlier<i class=\"s\">(Life) </i>kindly, and follow the way of the one who has turned to Me in penitence. Then to Me is your<a class=\"sup\"><sup>pl </sup></a>return, and I will inform you of what you used to do."
    },
    {
      "resource_id": 149,
      "text": "“O my child, <span class=\"h\">if it be the weight<sup foot_note=\"80839\">1</sup> </span><span class=\"h\">of a mustard-seed, and be it</span>in a rock or in the heavens or in the earth, Allah brings it forth; indeed, Allah is Subtle, All-Aware."
    },
    {
      "resource_id": 149,
      "text": "O my child, establish the prayer and command to what is fair and forbid what is deplorable, and be patient over what has befallen you; indeed, that is of the matters requiring determination."
    },
    {
      "resource_id": 149,
      "text": "And do not turn your cheek away from people<i class=\"s\">(in pride) </i>, nor walk about the earth merrily; indeed, Allah does not love every self-admiring boaster."
    },
    {
      "resource_id": 149,
      "text": "And moderate your stride and lower your voice; indeed, the most deplorable of all voices is surely the donkey’s voice.”"
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>pl </sup></a>not seen that Allah has subjected to you whatever is in the heavens and whatever is in the earth and showered you with <span class=\"h\">His blessings<sup foot_note=\"80840\">1</sup> </span>, both manifest and hidden? Yet among mankind is one who argues about Allah without any knowledge nor any guidance norany illuminating Scripture."
    },
    {
      "resource_id": 149,
      "text": "And when it is said to them, “Follow what Allah has sent down,” they say, “Rather, we follow what we found our forefathers doing.” Even if Satan has been calling them to the punishment of the Blaze?"
    },
    {
      "resource_id": 149,
      "text": "And whoever surrenders his face to Allah while excelling in doing good, then he has truly grasped the firmest handhold. And with Allah rests the outcome of all events."
    },
    {
      "resource_id": 149,
      "text": "And whoever denies—let not his denial sadden you<a class=\"sup\"><sup>sg </sup></a>; to Us is their<sup foot_note=\"80841\">1</sup>return, then We will inform them of what they did; indeed, Allah is All-Knowing of what lies within the chests."
    },
    {
      "resource_id": 149,
      "text": "We give them a little enjoyment, then We compel them to a harsh punishment."
    },
    {
      "resource_id": 149,
      "text": "And if you<a class=\"sup\"><sup>sg </sup></a>ask them, “Who created the heavens and the earth?” They will surely say, “Allah.” Say<a class=\"sup\"><sup>sg </sup></a>, “Praise be to Allah.” Rather, most of them do not know."
    },
    {
      "resource_id": 149,
      "text": "To Allah belongs whatever is in the heavens and the earth. Indeed, Allah is the Self-Sufficient, the Praiseworthy."
    },
    {
      "resource_id": 149,
      "text": "And were all the trees on earth pens, <span class=\"h\">with the sea<sup foot_note=\"80842\">1</sup> </span>replenished<sup foot_note=\"80843\">2</sup>by seven seas following it, never would the Words of Allah run out. Indeed, Allah is Almighty, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Neither your<a class=\"sup\"><sup>pl </sup></a>creation nor your resurrection are but as that of a single soul. Indeed, Allah is All-Hearing, All-Seeing."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen that Allah causes the night to penetrate the day, and causes the day to penetrate the night? And that He subjected the sun and the moon, each running for a stated term? And that Allah is All-Aware of whatever you<a class=\"sup\"><sup>pl </sup></a>do?"
    },
    {
      "resource_id": 149,
      "text": "That is because Allah is the Truth, and because what <span class=\"h\">they call<sup foot_note=\"80844\">1</sup> </span><span class=\"h\">upon</span>apart from Him is falsehood, and because Allah is the All-High, the Supreme."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen that the ships sail through the sea by the blessing of Allah, to show you of His signs? Indeed, in that are signs for everyone who is most patient, constantly thankful."
    },
    {
      "resource_id": 149,
      "text": "And when waves like canopies cover them, they call upon Allah, devoting religion to Him. But when He has delivered them ashore, some of them waver. But no one repudiates Our signs except every perfidious staunch denier."
    },
    {
      "resource_id": 149,
      "text": "O mankind, be mindful of your Lord, and fear a day when no parent can repay anything on behalf of his child, nor can a child repay anything on behalf of his parent. The promise of Allah is indeed true, so let not the Earlier Life deceive you<a class=\"sup\"><sup>pl </sup></a>, and let not the Deceiver deceive you regarding Allah."
    },
    {
      "resource_id": 149,
      "text": "Indeed, with Allah rests the knowledge of the Hour. And He <span class=\"h\">bestows<sup foot_note=\"80845\">1</sup> </span><span class=\"h\">the rain from on high</span>and He knows what the wombs contain. But in no way does any soul know what it will earn tomorrow, and in no way does any soul know in what land it will die; indeed, Allah is All-Knowing, All-Aware."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "31" }
  }
}
