{
  "translations": [
    {
      "resource_id": 173,
      "text": "`Alif, Lâm, Mîm: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ces versets qui te sont révélés sont les versets du Livre qui juge avec sagesse."
    },
    {
      "resource_id": 173,
      "text": "Ce Livre est une guidée et une miséricorde adressées à ceux qui excellent dans leurs œuvres en s’acquittant des droits de leur Seigneur et de ceux de Ses serviteurs."
    },
    {
      "resource_id": 173,
      "text": "Ce sont eux qui accomplissent la prière de la manière la plus complète, s’acquittent de l’aumône légale en la prélevant de leurs richesses et sont convaincus que le Jour de la Résurrection, ils seront ressuscités, qu’ils rendront des comptes et qu’ils seront récompensés ou punis"
    },
    {
      "resource_id": 173,
      "text": "Ceux qui possèdent ces caractéristiques suivent la guidé de leur Seigneur et sont les bienheureux, puisqu’ils remporteront ce qu’ils recherchent et échapperont à ce qu’ils redoutent."
    },
    {
      "resource_id": 173,
      "text": "Certains, à l’image d’An-Nađr ibn al-Ħârith, choisissent de distraire les gens avec des paroles amusantes afin de les détourner de la religion d’Allah sans s’en apercevoir et raillent les versets d’Allah. Ceux-là subiront un châtiment humiliant dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Lorsque l’on récite Nos versets à l’un de ceux-là, il se détourne avec orgueil et refuse de les écouter comme si ses oreilles étaient obstruées. Ô Messager, annonce-lui qu’un châtiment douloureux l’attend."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui croient en Allah et accomplissent de bonnes œuvres iront au Jardin des Délices où ils jouiront de ce qu’Allah leur y a préparé."
    },
    {
      "resource_id": 173,
      "text": "Ils y demeureront éternellement. Allah leur a promis cela et Sa promesse se réalisera avec certitude. Il est Celui à qui personne ne tient tête et le Sage dans ce qu’Il crée, ce qu’Il détermine et ce qu’Il légifère."
    },
    {
      "resource_id": 173,
      "text": "Allah créa les Cieux élevés sans pilier et planta les montagnes fermement dans la Terre afin que celle-ci ne vacille pas sous vous et Il dispersa sur Terre des variétés d’animaux. Nous avons fait descendre du Ciel l’eau de la pluie et avons fait pousser sur Terre toute variété de plante agréable à regarder et utile aux gens et aux bêtes."
    },
    {
      "resource_id": 173,
      "text": "Tout ceci est la création d’Allah. Montrez-moi, ô polythéistes, ce que ceux que vous adorez en dehors d’Allah ont créé ? Seulement, les injustes se sont clairement égarés de la vérité puisqu’ils associent à leur Seigneur des idoles qui ne créent rien mais sont plutôt créées."
    },
    {
      "resource_id": 173,
      "text": "Nous avons donné à Luqmân le savoir religieux et Nous lui avons donné la pertinence dans le jugement. Nous lui dîmes: Ô Luqmân, sois reconnaissant envers ton Seigneur pour t’avoir comblé de bienfaits et t’avoir facilité de Lui obéir. Quiconque se montre reconnaissant envers son Seigneur récolte lui-même le bénéfice de cette reconnaissance car Allah se passe de gratitude, tandis que celui qui renie les bienfaits d’Allah et mécroit en Lui, subit lui-même le préjudice de son ingratitude et de sa mécréance et ne nuit en rien à Allah, car Allah se passe de toute Ses créatures et est digne de louange en toute situation."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi lorsque Luqmân dit à son fils afin de l’inciter à faire le bien et l’avertir de faire le mal: Ô mon fils, n’adore rien avec Allah car adorer une autre divinité avec Allah est une immense injustice que l’on commet envers soi-même, puisqu’on se rend coupable du péché le plus grave pour lequel on mérite de rester éternellement en Enfer."
    },
    {
      "resource_id": 173,
      "text": "Nous avons recommandé à l’être humain d’obéir à ses parents et d’être bon envers eux pourvu qu’il ne désobéisse pas à Allah. Sa mère le porte péniblement dans son ventre et il est sevré lorsqu’il a deux ans. Nous lui dîmes: Sois reconnaissant envers Allah pour les bienfaits dont Il t’a comblé puis sois reconnaissant envers tes parents pour t’avoir éduqué et élevé. C’est vers Moi Seul que le retour à lieu et Je rétribuerai alors chacun selon ce qu’il mérite."
    },
    {
      "resource_id": 173,
      "text": "Si tes parents te forcent autoritairement à associer à Allah autre que Lui, ne leur obéis pas sur ce point précis, car il ne faut pas obéir à une créature appelant à désobéir au Créateur, et dans cette vie, sois bon avec eux, entretiens les liens qui te lient à eux et sois bienfaisant envers eux. Suis également la voie de ceux qui se soumettent à Moi par la pratique du monothéisme et par leur obéissance puis le Jour de la Résurrection, vous retournerez tous vers Moi. Je vous informerai alors de ce que vous faisiez dans le bas monde et Je vous rétribuerai en conséquence."
    },
    {
      "resource_id": 173,
      "text": "Ô mon fils, Allah convoquera toute bonne ou mauvaise œuvre, fut-t-elle aussi infime qu’un grain de moutarde au fond d’un rocher que personne ne voit ou qui se trouve n’importe où dans les Cieux ou sur la Terre, puis Il rétribuera ensuite son auteur selon sa nature. Allah est indulgent et rien de ce qui est infime ne Lui échappe. Il connaît aussi le mieux la réalité des choses et ce qu’il en advient."
    },
    {
      "resource_id": 173,
      "text": "Ô mon fils, accomplis la prière de la manière la plus complète, commande ce qui est convenable, défends ce qui est blâmable et endure patiemment ce que tu subis lorsque tu suis cette voie. Ce qui t’es enjoint t’a été dicté par Allah. Tu n’as donc pas le choix de t’y conformer ou non."
    },
    {
      "resource_id": 173,
      "text": "Ne te détourne pas des gens par orgueil et ne marche pas sur Terre avec insolence car Allah n’aime pas ceux qui marchent avec arrogance, se vantent des bienfaits qui leur ont été accordés et ne sont pas reconnaissants envers Allah."
    },
    {
      "resource_id": 173,
      "text": "Adopte une démarche mesurée intermédiaire entre la démarche rapide et la démarche indolente, de manière à dégager une impression de solennité. Baisse la voix et ne l’élève pas d’une manière désagréable car la voix la plus détestable est celle des ânes, à cause de sa sonorité stridente."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, ne voyez-vous pas qu’Allah vous facilite d’exploiter à votre avantage ce qui se trouve dans les Cieux, comme le soleil, la lune et les astres et qu’Il vous facilite également d’exploiter à votre avantage ce qui se trouve sur Terre, comme les animaux, les arbres et les plantes. Il paracheva ensuite sur vous Ses bienfaits apparents, comme la belle apparence qu’Il vous a donnée, et Ses bienfaits cachés, comme la raison et la connaissance. Mais malgré l’existence de ces bienfaits, il y a des gens qui tergiversent sur l’Unicité d’Allah sans détenir de connaissance étayée par une révélation d’Allah, par la raison ou par le texte explicite d’un Livre révélé par Allah."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’on dit à ces gens-là « Suivez ce qui a été révélé par Allah à Son Messager », ils répondent: Non, nous imiterons plutôt nos ancêtres qui adoraient nos divinités. Imiteront-ils leurs ancêtres même s’ils ont été invités par Satan au châtiment de la fournaise lorsqu’il les égara en leur suggérant d’adorer des idoles ?"
    },
    {
      "resource_id": 173,
      "text": "Celui qui retourne vers Allah en étant sincère dans son adoration et en excellant dans les bonnes œuvres qu’il accomplit, s’accroche à ce qu’il y a de plus solide lorsqu’on désire le salut, puisqu’il n’y a pas à craindre que ce lien se rompe. C’est à Allah qu’il revient de décider du sort de toute chose et tout retournera à Lui. Il rétribuera ensuite chacun selon ce qu’il mérite."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, que la mécréance de celui qui mécroie en Allah ne t’attriste pas. C’est vers Nous Seul qu’aura lieu son retour le Jour de la Résurrection. Nous l’informerons alors de ses mauvaises œuvres commises dans le bas monde et Nous le rétribuerons en conséquence. Allah sait le mieux ce que renferment les poitrines et rien ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Nous les laissons jouir une courte durée des plaisirs que Nous leur accordons dans le bas monde puis le Jour de la Résurrection, Nous les enverrons de force vers un châtiment terrible qui est le châtiment du Feu."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, si tu demandais à ces polythéistes « Qui a créé les Cieux et la Terre ? », ils te répondraient que c’est Allah. Dis-leur alors: Louange à Allah pour vous avoir explicité Son argument. Seulement, la plupart d’entre eux ne savent pas qui est digne de Louange, à cause de leur ignorance."
    },
    {
      "resource_id": 173,
      "text": "A Allah Seul revient la création, la possession et la gestion de ce qui se trouve dans les Cieux et sur la Terre. Allah se passe de toutes Ses créatures et est digne de louange dans le bas monde et dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Si tout arbre se trouvant sur Terre était coupé et taillé en calames et si tout océan dans lequel se déverse l’eau de sept mers était un océan d’encre, ces calames et cette encre s’épuiseraient tandis que les paroles d’Allah ne tarissent jamais. Allah est Puissant et personne ne Lui tient tête. Il est aussi Sage dans Sa création et dans Sa gestion."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, vous créer et vous ressusciter tous ensemble le Jour de la Résurrection afin de rendre des comptes et d’être rétribués est aussi facile que de créer et de ressusciter une seule âme. Allah est Audient et aucun son ne le distrait d’en entendre un autre. Il est aussi Clairvoyant et rien de ce qu’Il voit ne le distrait de voir autre chose. De même, aucune âme qu’Il crée ou ressuscite ne le distrait d’en créer ou d’en ressusciter une autre."
    },
    {
      "resource_id": 173,
      "text": "Ne vois-tu pas qu’Allah diminue la durée de la nuit afin d’allonger celle du jour, qu’Il diminue la durée du jour afin d’allonger celle de la nuit, qu’Il détermine le parcours du soleil et de la lune qui se déplacent chacun dans une orbite spécialement dédiée jusqu’à un terme fixé ? Ne sais-tu pas qu’Allah sait le mieux ce que vous faites: rien de vos agissements ne Lui est inconnu et Il vous rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Cette gestion du jour et de la nuit ainsi que Sa détermination de leurs durées attestent qu’Allah Seul est Vérité et qu’Il est Vérité dans Son Etre, Ses attributs et Ses actes. Elles attestent aussi que ce que les polythéistes adorent en dehors de Lui est le faux qui ne repose sur aucun fondement et qu’Allah est le Très Haut au-dessus de toutes Ses créatures par Son Etre, Sa domination et Sa détermination. Rien n’est plus haut que Lui et Il est plus grand que tout."
    },
    {
      "resource_id": 173,
      "text": "Ne vois-tu pas que par Sa mansuétude, les navires se déplacent sur la mer et qu’Il a mis à disposition la mer pour cela afin de vous montrer, ô gens, les signes qui indiquent Son pouvoir et Sa mansuétude. Il y a en cela des preuves de Son pouvoir adressées à tout individu endurant face aux épreuves qu’il subit et reconnaissant pour tout bienfait dont il bénéficie."
    },
    {
      "resource_id": 173,
      "text": "Lorsque les cernent des vagues aussi hautes que des montagnes et aussi sombres que les nuages, ils invoquent Allah Seul en étant sincères dans leur invocation et leur adoration, puis lorsqu’Allah les exauce, les sauve de la noyade et les ramène sur la terre ferme, certains parmi eux rechignent à manifester la reconnaissance complète qu’ils sont tenus de manifester envers Allah. D’autres encore renient absolument ce bienfait d’Allah. Or seuls les traîtres, à l’image de celui-ci qui promit à Allah de Lui être reconnaissant s’Il le sauvait, et les dénégateurs des bienfaits d’Allah ne sont pas reconnaissants à leur Seigneur pour les bienfaits dont Il les comble."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, craignez votre Seigneur en vous conformant à Ses commandements et en renonçant à ce qu’Il a défendu, et craignez le châtiment d’un jour où un père ne pourra rien pour son fils, ni un fils pour son père. La promesse d’Allah de vous rétribuer le Jour de la Résurrection est ferme et se réalisera irrémédiablement. Que la vie ici-bas ornée de ses plaisirs et de ses distractions ne vous trompe pas et que Satan ne vous induise pas en erreur concernant l’indulgence d’Allah et le report de Son châtiment."
    },
    {
      "resource_id": 173,
      "text": "C’est Allah Seul qui sait quand surviendra l’Heure et c’est Lui qui fait descendre la pluie quand Il le veut. Il est également le Seul à savoir si les fœtus contenus dans les utérus sont mâles ou femelles et s’ils vivront heureux ou malheureux. Aucune âme ne sait si ce qu’elle acquerra demain sera bénéfique ou néfaste ni en quel lieu elle décèdera. C’est plutôt Allah qui connaît le mieux tout cela et rien ne Lui en échappe."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "31" }
  }
}
