{
  "translations": [
    {
      "resource_id": 175,
      "text": "Značenje kur’anskih skraćenica razmatrali smo na početku sure el-Bekara."
    },
    {
      "resource_id": 175,
      "text": "Ovo su ajeti časnog Kur’ana, savršene i mudre knjige, i Allah, džellešanuhu, objasnio ih je ljudima."
    },
    {
      "resource_id": 175,
      "text": "Kur’anski su ajeti milost vjernicima, koji dobra djela čine i naputak su im kako će poštovati Božija prava i prava Njegovih stvorenja."
    },
    {
      "resource_id": 175,
      "text": "Oni koji obavljaju namaz onako kako to Allah voli, drage volje daju zekat onima kojima on pripada i čvrsto vjeruju u Dan strašnog polaganja računa, i u Džennet i Džehennem."
    },
    {
      "resource_id": 175,
      "text": "Svevišnji Allah ukazao je na Pravu stazu onima u kojima su sabrane navedene moralne osobine, darovao im je svjetlo i uputio ih na slijeđenje istine; oni će svoje želje ostvariti i sačuvat će se kazne na Sudnjem danu."
    },
    {
      "resource_id": 175,
      "text": "Neki ljudi, poput En-Nadra ibnul-Harisa, kupuju sredstva za zabavu – a to je sve što odvraća od slijeđenja Pravog puta – i rugaju se Allahovim ajetima, upravo zato što su nevjernici iskvareni. Njih čeka ponižavajuće stradanje i sramotna, golema kazna na onom svijetu."
    },
    {
      "resource_id": 175,
      "text": "Kad se takvim griješnicima kazuju Božija znamenja i čitaju kur’anski ajeti, oni ne prihvataju istinu i ne slijede je, kao da ništa nisu ni čuli i kao da su oglušili pa ne čuju istinu. Allahov Poslaniče, obraduj ih bolnim stradanjem i strašnom patnjom u paklenoj vatri, koju treba da očekuju!"
    },
    {
      "resource_id": 175,
      "text": "Čestitim vjernicima, koji čine dobra djela, Allah će dati džennetske blagodati, te će se njima koristiti i u njima uživati."
    },
    {
      "resource_id": 175,
      "text": "U džennetskim će baščama zauvijek ostati, uživat će u blagodatima kojih nikad neće nestati. A obećanje Allahovo istina je, On će ga izvršiti. Allah je silan i svemoćan, niko Ga ne može potčiniti. Mudar je u stvaranju, upravljanju, propisivanju."
    },
    {
      "resource_id": 175,
      "text": "Svemogući Allah stvorio je visoka nebesa bez stupova i odvojio ih od Zemlje – ljudi vide nebesa, golemo Allahovo znamenje – a u zemlju je čvrsto usadio planine da se Zemlja ne trese i da se njezina ravnoteža ne bi poremetila. Razasuo je po Zemlji raznovrsne životinje. On spušta s neba pitku, blagoslovljenu vodu pomoću koje, nakon suše, niče bilje, drveće s plodovima, svakovrsnim i plemenitim, različitih boja, ukusa i oblika, a kojima se koriste ljudi i životinje."
    },
    {
      "resource_id": 175,
      "text": "Sve što je spomenuto, o ljudi, dio je onog što je Allah, Jedini, pa pokažite Mi, o vi koji ne vjerujete, šta su stvorili lažni bogovi kojima se, a ne Allahu, klanjate! Ne, nego su nevjernici usred očite zablude, bezumni su i sasvim daleko od Prave staze, tim dalje od Boga jer se klanjaju onima koji ništa ne stvaraju, a i sami su stvoreni."
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah dao je dobrom čovjeku Lukmanu, iskrenom pokajniku, mudrost koja se ogledala u razumijevanju vjere, ispravnom promišljanju i mudrim savjetima, i naredio mu je da se zahvaljuje dragom Allahu na tim blagodatima čineći dobra djela i sustežući se od grijehā. Kako je Allah, džellešanuhu, neovisan od svih svjetova i kako On nema koristi od poslušnosti poslušnih niti štetu od neposlušnosti buntovnih, ko zahvaljuje – taj zahvaljuje u svoju korist, a ko poriče blagodati i ne vjeruje u Znalca svih tajni, Koji stvorenjima izdašno daje blagodati – pa Allah je samodovoljan, apsolutno neovisan, svaka hvala i zahvala Njemu pripada, uvijek i u svakom stanju."
    },
    {
      "resource_id": 175,
      "text": "I spomeni, Poslaniče, dan kad se Lukman obratio svom sinu, potičući ga na dobro, a odvraćajući ga od zla: \"O sinčiću moj, nikog ne obožavaj osim Allaha, jer je to najveća nepravda prema samom sebi. Višeboštvo je grijeh koji vodi u vječnu patnju u Džehennemu."
    },
    {
      "resource_id": 175,
      "text": "Sveznajući Allah oporučio je i zapovjedio čovjeku da čini dobročinstvo svojim roditeljima da im se pokorava u onom u čemu nije neposluh prema Bogu. Majka ga je nosila jedva podnoseći trudnoću, trpeći sve teže i teže bolove i razne neprijatnosti; a odbija ga od dojenja u toku dvije godine. Eto tako je Allah, džellešanuhu, zapovjedio čovjeku da bude zahvalan Njemu na blagodatima koja mu je darovao, a zatim da bude zahvalan svojim roditeljima na odgoju i čuvanju od rođenja dok nije odrastao. Allahu ćemo se svi vratiti, pa će svako ono što je zaslužio dobiti."
    },
    {
      "resource_id": 175,
      "text": "Pa ipak, budu li te, čovječe, roditelji navraćali da činiš širk i griješiš, nemoj im se pokoriti u tome – poslušnost je samo u činjenju dobra, ne može se biti poslušno čovjeku u onom što je Svevišnji Allah zabranio da se čini. No, nemoj dozvoliti da te neposlušnost prema roditeljima, kad je riječ o zabranjenom, navede na ružno ponašanje prema njima, nego im čini dobro, druži se s njima i blago se prema njima ophodi, slijedeći pritom put pokajnikā, onih koji se vraćaju Silnom Allahu čineći dobra djela i sustežući se od porokā. A poslije smrti, znajte pouzdano, slijedi povratak Sveznajućem Allahu, Koji će svakog obavijestiti o onom šta je radio i, otuda, svakom dati prema zaslugama!"
    },
    {
      "resource_id": 175,
      "text": "“Sinko moj”, obratio se zatim Lukman svom sinu, savjetujući ga, “Allah, džellešanuhu, zna za svako djelo, bilo ono dobro ili hrđavo, pa makar bilo teško kao zrno gorušice, na stijeni ili ma gdje na nebesima ili u zemlji, i On će ga pokazati na Danu sudnjem, da bi svako bio nagrađen ili kažnjen prema onom što je radio. Allah je blag spram ljudi, pa im daje dobro i čuva ih od zla na najljepši način. Allah je o svemu dobro obaviješten, ništa Mu nije skriveno.”"
    },
    {
      "resource_id": 175,
      "text": "Mudri Lukman naredio je svom sinu da obavlja namaz onako kako to Allah voli, jer je namaz stup vjere i odvraća od nevaljalih djela i zla, i naredio mu je da podstiče na dobročinstvo. Usto ga je obavijestio da on glede toga nema izbora, nego da je to obaveza."
    },
    {
      "resource_id": 175,
      "text": "Lukman je svom sinu rekao i ovo: “Nemoj obraz svoj od ljudi okretati, iz oholosti i umišljenosti da si bolji od nekog, već budi veseo, blag i ugodan sagovornik! I nemoj nadmeno i umišljeno zemljom hoditi, ta, Allah ne voli gordog, oholog i samodopadljivog čovjeka, koji sebe smatra vrijednijim od drugih ljudi, te nije Bogu zahvalan na blagodatima koje mu je dao.”"
    },
    {
      "resource_id": 175,
      "text": "“Kad hodaš, hodaj skromno i odmjereno, a ne bahato i oholo, i spusti glas kad govoriš – to spada u pravila lijepog ponašanja i ukazuje na umnost onih koji tako postupaju – nesumnjivo je glas magarca najružniji i najneprijatniji, pa nemoj podizati svoj glas bespotrebno; budeš li podizao glas u govoru, ličit ćeš magarcu.\""
    },
    {
      "resource_id": 175,
      "text": "Zar ne vidite, o ljudi, da vam je Allah, džellešanuhu, potčinio sve što je na nebesima: Sunce, Mjesec, planete, i sve što je na Zemlji: životinje, biljke, vode, te da izdašno na vas toči Svoje brojne i goleme vidljive blagodati, pa vam daje lijep izgled, i one blagodati koje se ne mogu vidjeti, kao npr. znanje, um. Pa ipak se neki ljudi spore o tome zaslužuje li samo Allah da se Njemu robuje i pokorava, o Njegovim imenima i svojstvima, bez ikakve učenosti, bez jasnog, nepobitnog dokaza i bez knjige na koju bi se pozvali i njome svoje mišljenje osnažili."
    },
    {
      "resource_id": 175,
      "text": "A kad se tim nevjernicima, koji o tom raspravljaju, rekne: “Slijedite ono što vam je Allah, džellešanuhu, objavio a Resulullah, sallallahu 'alejhi ve sellem, prenio, neka vam to bude naputak!”, oni se usprotive i odgovore: “Ne, nego ćemo slijediti svoje pretke, pa ćemo obožavati kipove i idole i smatrati ih Allahu ravnim.” Zar mogu tako činiti i onda kad im šejtan lijepim prikazuje činjenje širka i njihova ogavna djela, te ih na taj način poziva u vatru džehennemsku u kojoj će gorjeti oni koji nisu vjerovali!?"
    },
    {
      "resource_id": 175,
      "text": "Ko se sasvim preda Uzvišenom Allahu, samo Njemu robuje, govori lijepe riječi, čini dobra djela i pazi na sve svoje postupke, taj se već uhvatio za najčvršći konopac i vezu koja će ga dovesti do Allahova zadovoljstva. Znajte da se sve stvari i ljudi Allahu vraćaju, On će dobre nagraditi, a zločeste će kazniti."
    },
    {
      "resource_id": 175,
      "text": "Onaj ko ne vjeruje u tvoje poslanstvo, Vjerovjesniče, i lažnim smatra ono u šta pozivaš – pa nemoj da te žalosti i zabrinjava njegovo krivovjerstvo! Ti si vjerno i iskreno dostavio ono što ti je Allah kao emanet dao, a Sveznajućem Allahu vratit će se i oni koji nisu vjerovali pa će ih On obavijestiti o hrđavim djelima koja činjahu na dunjaluku, nakon čega će ih kazniti u paklenoj vatri. To je tako, jer Allah dobro zna šta njedre grudi, šta ko misli, ništa Mu nije skriveno."
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, daje da se nevjernici naslađuju u ovozemaljskom, prolaznom i kratkom životu kao što daje da stoka uživa, a onda će ih, na Dan teškog polaganja računa, potjerati u paklenu vatru, gdje ih čekaju golemo stradanje i bolna patnja."
    },
    {
      "resource_id": 175,
      "text": "Vjeronavjestitelju, da upitaš ove mnogobošce ko je stvorio nebesa i Zemlju, kazali bi, bez sumnje, da ih je stvorio Allah, niko drugi, pa bi sami protiv sebe uspostavili dokaz. Kad reknu da je Allah jedini Stvoritelj, ti reci: “Neka je hvala Allahu, Koji je učinio da protiv vas bude uspostavljen dokaz!” A većina njih ne zna, zbog svoje neupućenosti, ko zaslužuje hvalu i zahvalu."
    },
    {
      "resource_id": 175,
      "text": "Allah je Onaj Koji je stvorio nebesa i Zemlju, samo On daje nafaku, i određuje i upravlja svime. Nema istinskog božanstva osim Allaha, On je jedini Gospodar! Allah je samodovoljan, apsolutno neovisan. Samo Allahu pripada slava i zahvala, i to na oba svijeta."
    },
    {
      "resource_id": 175,
      "text": "Da se sva stabla koja se nalaze na Zemlji pretvore u pera, a da se more pretvori u tintu i uz njega još sedam mora, pa da se pomoću tih pera i tinte pišu Allahove, džellešanuhu, riječi, potrošili bi se pera i tinta a blagoslovljene Allahove riječi, koje ljudi ne mogu pobrojati i obuhvatiti, ne bi se ispisale. On je silan i svemoćan, niko Ga ne može potčiniti. Mudar je u stvaranju, upravljanju, propisivanju."
    },
    {
      "resource_id": 175,
      "text": "Sve vas stvoriti i proživiti zarad polaganja računa, o ljudi, isto je kao s jednom dušom to učiniti, jer je Allahu sve lahko! Uzvišeni Allah sve čuje, pa Ga čuvenje jednih glasova ne odvraća od čujenja drugih glasova istovremeno, viđenje jedne pojave ne odvraća Ga od viđenja druge pojave istovremeno, stvaranje nečeg ne odvraća Ga od stvaranja nečeg drugog istovremeno."
    },
    {
      "resource_id": 175,
      "text": "Zar ne vidiš da Svemogući Allah uvodi noć u dan, pa noć, ponekad, duže traje od dana, i dan uvodi u noć, pa dan postaje duži a noć kraća, i da je Gospodar svjetova potčinio Sunce i Mjesec – nebeska se tijela kreću do utvrđena roka – i da Allah dobro zna šta ko čini! Njemu ništa nije skriveno i On će vas za ono što ste radili nagraditi, odnosno kazniti."
    },
    {
      "resource_id": 175,
      "text": "Eto, sva ta predivna stvorenja i zapanjujuće dokaze Allah je, džellešanuhu, dao kako biste znali da samo On polaže pravo da Mu se robuje, da su Njegova imena, svojstva i djela istina, i kako biste znali da su lažna božanstva ona koja bezbožnici zazivaju, i kako biste znali da je Svemogući Allah uzvišen u pogledu Svojih imena i svojstava i kako biste znali da je Allah veći od svega."
    },
    {
      "resource_id": 175,
      "text": "Čovječe, zar ne vidiš da je Plemeniti Allah, iz Svoje dobrote i milosti spram ljudi, potčinio lađe da morem plove, da bi u tome ljudima bili dokazi Božije moći i milosti? U tome Gospodar svjetova daje očit, bjelodan dokaz da je svemoćan i veličanstven, onima koji strpljivo izvršavaju vjeronaredbe i sustežu se od vjerozabrana, te trpeljivo podnose udarac sudbine i zahvaljuju dragom Allahu na blagodatima."
    },
    {
      "resource_id": 175,
      "text": "Kad se mnogobošci ukrcaju u lađu i kad se more uzburka pa se dignu valovi veliki kao brda i oblaci, te se oni nasmrt prestrave i izbezume od neizvjesnosti – tad se Allahu iskreno mole čestito Mu vjeru ispovijedajući; a čim ih na kopno, na sigurno, izbavi, neki Allahu djelimično zahvalni ostaju, a dotle su drugi sasvim nezahvalni i čine širk robujući kipovima, a ne Allahu. Allahova znamenja i islam poriče samo svaki izdajnik koji ne drži do dogovora, i svaki nezahvalnik koji negira Božije blagodati i zaboravlja dobročinstvo."
    },
    {
      "resource_id": 175,
      "text": "Ljudi, bojte se Uzvišenog Allaha, svog Gospodara, izvršavajući vjeronaredbe i sustežući se od vjerozabrana te strepite od Dana čija će kob biti svugdje prisutna! Imajte na umu da tad roditelj neće moći svom djetetu pomoći, niti će dijete moći roditelju pomoći; neće biti rodbinskih veza, ni zagovornika, ni pomagača! Da će Kijametski dan nastupiti – Allah vam obećava, to je istinito obećanje u koje nema nimalo sumnje, pa stoga nemojte dozvoliti da vas život ovozemaljski zavede, sa svojim ukrasima i čarima, jer on kratko traje, varljiv je i nestvaran. I nemojte nipošto dopustiti da vas pokoleba šejtan i obmani pozivajući se na Allahovu milost i izostanak kazne zbog grijeha!"
    },
    {
      "resource_id": 175,
      "text": "Samo Allah, niko drugi, zna kad će nastupiti Čas sudnji; samo On, niko drugi, čini da pada kiša iz oblaka; samo Znalac svih tajni zna šta je u svakoj materici; samo On zna šta će svaka duša sutra steći, a ona to ne zna; i samo lijepi Allah zna u kojoj će zemlji svaka duša umrijeti, a ona to ne zna. To je tako, jer je Allah Sveznajući, ništa Mu nije skriveno, On zna šta se tajno čini i šta se na javu iznosi!"
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "31" }
  }
}
