{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿الٓمٓ﴾ سخن در مورد حروف شبیه این حروف در ابتدای سورۀ بقره بیان شد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- این آیات نازل‌شده بر تو، آیات کتابی است که حکیمانه سخن می‌گوید."
    },
    {
      "resource_id": 181,
      "text": "و هدایت و رحمتی است برای کسانی‌که با برپایی حقوق پروردگارشان و حقوق بندگانش اعمال نیک انجام می‌دهند."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که نماز را به کامل‌ترین صورت برپا می‌دارند، و زکات اموال‌شان را می‌پردازند، و به رستاخیز و حساب و پاداش و کیفر آخرت یقین دارند."
    },
    {
      "resource_id": 181,
      "text": "اینها که صفات مذکور را دارند بر هدایتی از جانب پروردگارشان هستند، و همان‌ها هستند که با رسیدن به آنچه می‌جویند، و دوری از آنچه از آن می‌ترسند رستگارانند."
    },
    {
      "resource_id": 181,
      "text": "و برخی از مردم - مانند نضر بن حارث- سخنان لهو را انتخاب می‌کنند تا بدون هیچ دانشی مردم را از دین الله به‌سوی آن سخنان بازگردانند، و آیات الله را به مسخره و ریشخند گیرند، کسانی‌که این صفات را دارند عذابی خوارکننده در آخرت برای‌شان است."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه آیات ما بر او خوانده شود مغرورانه از شنیدن آن روی می‌گرداند گویی آن را نشنیده است، مثل اینکه گوش‌هایش صداها را نمی‌شنوند، پس - ای رسول- او را به عذاب دردناکی که در انتظارش است بشارت دِه."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که به الله ایمان آورده‌اند و اعمال صالح انجام داده‌اند، بهشت‌های پرنعمت برای‌شان است، که از آنچه الله در این بهشت‌ها برای‌شان آماده کرده است برخوردار می‌گردند."
    },
    {
      "resource_id": 181,
      "text": "برای همیشه در آنها می‌مانند، الله این را وعده‌ای حقیقی که هیچ تردیدی در آن نیست به آنها وعده داده است، و او سبحانه ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، و در آفرینش و تقدیر و شریعت خویش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "الله آسمان‌ها را بدون ستون، برافراشته آفرید، و کوه‌هایی استوار در زمین نصب کرد تا شما را نلرزاند، و حیوانات گوناگونی بر روی زمین گستراند، و آب باران را از آسمان فرو فرستادیم، آن‌گاه از هر نوع گیاه خوش‌منظر که مردم و چارپایان از آن بهره می‌برند در روی زمین رویانیدیم."
    },
    {
      "resource_id": 181,
      "text": "موارد مذکور، آفرینش الله هستند، و- ای مشرکان- کسانی‌که شما آنها را به جای الله عبادت می‌کنید چه چیزی آفریده‌اند؟! بلکه ستمکاران در گمراهی آشکاری از حق هستند، چون کسانی را همراه پروردگارشان شریک قرار می‌دهند که هیچ‌چیز نمی‌آفرینند و خودشان آفریده می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که به لقمان دانش عمیق در دین و درستی در کارها عطا کردیم، و به او گفتیم: - ای لقمان- شکر توفیق طاعت پروردگارت را که آن را بر تو بخشید به جای آور، و هرکس از پروردگارش سپاسگزاری کند سود سپاسگزاری او فقط به خودش بازمی‌گردد، زیرا الله از سپاسگزاری او بی‌نیاز است، و هرکس از نعمت الله بر خویش ناسپاسی کند و به او سبحانه کفر ورزد، زیان کفرش فقط بر خود او است و ذره‌ای به الله زیان نمی‌رساند زیرا او تعالی از تمام مخلوقاتش بی‌نیاز، و در هر صورت ستوده‌شده است."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به یاد آور آن‌گاه که لقمان درحالی‌که پسرش را به خیر تشویق و از شر بازمی‌داشت به او گفت: ای پسرم، دیگران را همراه الله عبادت نکن، زیرا عبادت معبودی دیگر همراه الله ستم بزرگی بر خویشتن با ارتکاب بزرگ‌ترین گناهی است که به جاودانگی نفس در جهنم منجر می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و انسان را به اطاعت از پدر و مادرش و نیکی به آن دو، در اموری که موجب نافرمانی الله نباشد سفارش کردیم، مادرش او را در شکم خویش با دشواری‌های پی در پی حمل کرد، و بازگرفتن او از شیرخوارگی در دو سال است، و به او گفتیم: از الله در قبال نعمت‌هایی که به تو ارزانی داشته سپاسگزاری کن، سپس از پدر و مادرت که به پرورش و حمایت تو پرداختند سپاسگزاری کن، بازگشت شما فقط به‌سوی من است آن‌گاه هرکس را به آنچه که استحقاقش را دارد جزا می‌دهم."
    },
    {
      "resource_id": 181,
      "text": "و اگر پدر و مادر کوشیدند که به زور تو را مجبور کنند غیر الله را با او شریک قرار دهی، در این مورد از آنها اطاعت نکن؛ زیرا هرگز مخلوق در نافرمانی خالق اطاعت نمی‌شود، و در دنیا با نیکی و بردباری و بخشش با آنها همنشینی کن، و راه کسی را ‌که با توحید و طاعت به‌سوی من بازگشته است پیروی کن، سرانجام بازگشت همگی شما در روز قیامت فقط به‌سوی من است، آن‌گاه شما را از اعمالی‌که در دنیا انجام می‌دادید باخبر می‌سازم، و در قبال آن جزا می‌دهم."
    },
    {
      "resource_id": 181,
      "text": "ای پسرم، همانا بدی و نیکی هر چند کوچک و هم‌وزن دانۀ خردلی باشد و هر چند در دل سنگی که هیچ‌کس بر آن اطلاع پیدا نمی‌کند باشد، یا در هر مکانی از آسمان‌ها یا در زمین باشد-؛ الله آن را در روز قیامت می‌آورد، و بنده را در قبال آن جزا می‌دهد، زیرا الله ذات لطیفی (دقیقی) است که ریزه‌کاری‌ اشیاء بر او پوشیده نمی‌ماند، و از حقایق و مکان آنها کاملاً آگاه است."
    },
    {
      "resource_id": 181,
      "text": "ای پسرم، نماز را به کامل‌ترین صورت برپا دار، و به معروف امر کن، و از منکر نهی کن، و در برابر هر امر ناپسندی که در این راه به تو می‌رسد شکیبایی کن، به‌راستی آنچه از این موارد که به آن فرمان یافته‌ای از آن چیزی است که الله تو را استوار ساخته تا آن را انجام دهی، و خودت هیچ اختیاری در این کار نداری."
    },
    {
      "resource_id": 181,
      "text": "و از روی تکبر صورت خویش را از مردم نگردان، و در روی زمین با سرمستی و خودپسندی راه نرو، زیرا الله هیچ پُزدهندۀ در راه‌رفتن، و مغرور به نعمت‌هایی که به او داده شده را که با آنها بر مردم تکبر می‌ورزد و در قبال آن از الله سپاسگزاری نمی‌کند، دوست ندارد."
    },
    {
      "resource_id": 181,
      "text": "و در راه‌رفتن روشی میانه بین دویدن و نرم‌رفتن که وقار و سنگینی را آشکار می‌سازد برگزین، و صدایت را پایین بیاور، و به گونه‌ای آزاردهنده آن را بالا نبر، به‌راستی‌که زشت‌ترین صداها، به‌علّت بلندی صدا، صدای خران است."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- آیا ندیده‌اید و مشاهده نکرده‌اید که الله استفاده از خورشید و ماه و ستارگان آسمان، و نیز جانوران و درختان و گیاهان زمین را برای‌تان آسان کرده است، و نعمت‌های آشکار خویش بر دیدگان مانند تصویر زیبا و سیمای نیکو، و نعمت‌های باطنی و پنهان خویش مانند عقل و علم را بر شما کامل کرده است، اما با وجود این نعمت‌ها برخی از مردم بدون هیچ دانش مستندی به وحی از جانب الله، یا عقلی روشنگر، و یا کتابی آشکار و نازل‌شده از جانب الله، در توحید و یگانگی الله مجادله می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه به این مجادله‌ کنندگان در توحید الله گفته شود: از وحیی که الله بر رسولش فرو فرستاده است پیروی کنید، می‌گویند: از آن پیروی نمی‌کنیم بلکه عبادت معبودهایمان را که پیشینیان خویش را بر آن یافتیم پیروی می‌کنیم، آیا از پیشینیان خویش پیروی می‌کنند حتی اگر شیطان آنها را - با عبادت بت‌ها که آنها را گمراه می‌سازد- به عذاب سوزان روز قیامت فراخوانَد؟!"
    },
    {
      "resource_id": 181,
      "text": "و هرکس با خالص‌گردانیدن عبادت برای الله و نیکوکاری در عمل، به الله روی آورد، به‌طور قطع بر مستحکم‌ترین دست‌آویزی که کسی برای نجات خویش به آن چنگ می‌زند و از بریده‌شدن آن نمی‌ترسد چنگ زده است، و سرانجام و بازگشت کارها فقط به‌سوی الله است، آن‌گاه هرکس را به آنچه استحقاقش را دارد جزا می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- هرکس به الله کفر ورزد نباید کفرش تو را اندوهگین سازد، زیرا بازگشت آنها در روز قیامت فقط به‌سوی ماست، آن‌گاه آنها را از بدی‌هایی که در دنیا انجام داده‌اند باخبر می‌سازیم، و آنها را در قبال این بدی‌ها مجازات می‌کنیم، به‌راستی‌که الله از آنچه در سینه‌هاست آگاه است، و ذره‌ای از آنچه در سینه‌هاست بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "آنها را از خوشی‌های دنیا که برای‌شان داده‌ایم تا زمانی اندک بهره‌مند می‌کنیم، سپس در روز قیامت آنها را به عذابی سخت یعنی عذاب جهنم می‌کشانیم."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- اگر از این مشرکان بپرسی: چه کسی آسمان‌ها و چه کسی زمین را آفریده است؟ به‌طور قطع خواهند گفت: الله آنها را آفریده است. به آنها بگو: تمام ستایش‌ها از آنِ الله است که حجت را بر شما آشکار گردانید، اما بیشتر آنها به‌سبب جهل نمی‌دانند که چه کسی سزاوار ستایش است."
    },
    {
      "resource_id": 181,
      "text": "آفرینش و فرمانروایی و تدبیر تمام آنچه در آسمان‌ها و زمین است فقط از آنِ الله است، زیرا الله از تمام مخلوقاتش بی‌نیاز و در دنیا و آخرت ستوده‌شده است."
    },
    {
      "resource_id": 181,
      "text": "و اگر تمام درختان روی زمین بریده و تبدیل به قلم شوند، و دریا تبدیل به جوهر شود و هفت دریای دیگر به یاری‌اش بیایند، کلمات الله به‌سبب نامتناهی‌بودن پایان نمی‌یابد، به‌راستی‌که الله ذات شکست‌ ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، و در آفرینش و تدبیر خویش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- نه آفرینش و نه دوباره زنده‌کردن همه شما در روز قیامت برای حسابرسی و جزا، از نظر آسانی، چیزی جز همانند آفرینش و دوباره زنده‌کردن یک فرد نیست، به‌راستی الله ذات شنوایی است که شنیدن صدایی، او را از شنیدن صدایی دیگر بازنمی‌دارد، و ذات بینایی است که دیدن چیزی او را از دیدن چیزی دیگر بازنمی‌دارد، و به همین ترتیب آفرینش یا دوباره زنده‌کردن کسی او تعالی را از آفرینش و دوباره زنده‌کردن دیگری باز نمی‌دارد."
    },
    {
      "resource_id": 181,
      "text": "آیا ندیده‌ای که الله از شب می‌کاهد تا بر روز بیفزاید، و از روز می‌کاهد تا بر شب بیفزاید، و مسیر خورشید و ماه را مقدر کرده است؛ که هر یک در مدار خویش تا زمانی مشخص حرکت می‌کنند، و الله از آنچه انجام می‌دهید آگاه است، و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند، و به زودی شما را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "مدیریت و اندازه‌گیری مذکور بر این امر گواهی می‌دهد ‌که تنها الله، حق است، یعنی او تعالی در ذات و صفات و افعالش حق است، و آنچه مشرکان به جای او عبادت می‌کنند همان باطلی است که هیچ اساسی ندارد. و اینکه الله به ذات و قدرت و تقدیر خویش بر تمام مخلوقاتش برتر است، ذاتی‌که هیچ بالاتری از او وجود ندارد، و از هر چیزی بزرگ‌تر است."
    },
    {
      "resource_id": 181,
      "text": "آیا ندیده‌ای که کشتی‌ها به لطف و تسخیر او در دریاها حرکت می‌کنند؛ تا از آیات دلالت‌کنندۀ خویش بر قدرت و لطف او سبحانه به شما -ای مردم- بنمایاند، زیرا در این امر دلالت‌هایی بر قدرت او تعالی است برای هرکسی‌که در برابر آسیب‌هایی که به او می‌رسد بسیار شکیبا است، و در برابر نعمت‌هایی که به او می‌رسد بسیار سپاسگزار است."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه از هر طرفی موج‌ها مانند کوه‌ها و ابرها آنها را احاطه کند، با خالص‌ گردانیدن دعا و عبادت برای الله، تنها الله را بخوانند، اما چون الله دعای‌شان را اجابت کند، و آنها را به‌سوی خشکی برهاند، و از غرق‌ شدن نجات دهد، برخی از آنها میانه‌روانی هستند که شکری را که بر آنها واجب است به صورت کامل به جای نمی‌آورند، و برخی از آنها نعمت الله را انکار می‌کنند. و آیات ما را کسی جز افراد پیمان‌شکن و ناسپاس نعمت‌های الله انکار نمی‌کند و از پروردگارش در قبال نعمت‌هایی که به او بخشیده سپاسگزاری نمی‌کند- مانند همین کسی‌که با الله پیمان بسته که اگر او را نجات دهد به‌طور قطع از سپاسگزاران او تعالی خواهد بود-."
    },
    {
      "resource_id": 181,
      "text": "ای مردم، با اجرای اوامر و اجتناب از نواهی پروردگارتان تقوای او تعالی را پیشه کنید؛ و از روزی بترسید که در آن هیچ پدری ذره‌ای فرزندش را بی‌نیاز نمی‌سازد، و هیچ فرزندی ذره‌ای پدرش را بی‌نیاز نمی‌سازد. وعدۀ الله به جزای روز قیامت بدون تردید ثابت و محقق است، پس نباید زندگی دنیا با تمایلات و سرگرمی‌هایش شما را بفریبد، و نباید شیطان شما را به بردباری الله و تاخیر عذاب از شما، بفریبد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که علم قیامت فقط نزد الله است؛ یعنی می‌داند چه زمانی واقع می‌شود، و باران را هرگاه بخواهد فرو می‌فرستد، و از آنچه در رحم‌ها وجود دارد آگاه است که آیا نر است یا ماده؟! بدبخت است یا نیکبخت؟! و هیچ‌کس نمی‌داند فردا خیر کسب می‌کند یا شر، و هیچ‌کس نمی‌داند در کدام سرزمین می‌میرد، بلکه فقط الله از تمام این امور آگاه است، به‌راستی‌که الله بر تمام این امور بسیار دانا است، و هیچ‌چیز بر او تعالی پوشیده نمی‌ماند."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "31" }
  }
}
