{
  "translations": [
    { "resource_id": 209, "text": "Ǣlif, Lǣ-ǣm, Mī-īm الٓمٓ" },
    { "resource_id": 209, "text": "Quelli sono i versetti del Saggio Libro," },
    { "resource_id": 209, "text": "Guida e Misericordia per i pii," },
    {
      "resource_id": 209,
      "text": "quelli che praticano la preghiera con devozione يُقِيمُونَ الصَّلَاةَ e osservano la 'Zakēt' ﴾وَيُؤْتُونَ الزَّكَاةَ ﴿ e che sono convinti dell'Aldilà."
    },
    {
      "resource_id": 209,
      "text": "quelli sono sulla retta Via del loro Dio e sono quelli i trionfatori."
    },
    {
      "resource_id": 209,
      "text": "E c'è tra gli uomini chi si dedica a inutili discorsi per sviare, con quelli, dal Sentiero di Allāh, ignaro, disprezzandoli: quelli avranno una punizione umiliante."
    },
    {
      "resource_id": 209,
      "text": "E se gli vengono recitati i Nostri Segni, volta le spalle insuperbito, come se non li avesse sentiti e in verità come se le sue orecchie fossero otturate: avvertilo che avrà una dolorosa punizione."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che hanno creduto e hanno fatto il bene avranno i Paradisi di delizie,"
    },
    {
      "resource_id": 209,
      "text": "dove rimarranno per sempre: una vera promessa di Allāh, e Lui è il Potente, il Saggio."
    },
    {
      "resource_id": 209,
      "text": "Creò i cieli senza colonne visibili, e piantò in terra degli appigli, perché questa non perda l'equilibrio, e vi diffuse ogni specie d'animali. E abbiamo fatto piovere dal cielo l'acqua, con cui abbiamo fatto crescere rigogliose coppie di ogni nobile specie vegetale."
    },
    {
      "resource_id": 209,
      "text": "Questa è la creazione di Allāh: mostratemi cosa hanno creato quelli all'infuori di Lui. Ma gli ingiusti sono in chiara perdizione."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo concesso la saggezza a Luǭmēn ﴾لُقْمَانُ ﴿, dicendogli: \"Sii riconoscente ad Allāh, e chi Gli è riconoscente, in verità lo fa a proprio vantaggio, ma chi ha rinnegato, in verità Allāh è l'Autosufficiente, il Lodevole.\""
    },
    {
      "resource_id": 209,
      "text": "E quando Luǭmēn ﴾لُقْمَانُ ﴿ disse a suo figlio, esortandolo: \"Figlio mio, non associare nulla ad Allāh يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ: in verità l'idolatria è un peccato grave!\""
    },
    {
      "resource_id": 209,
      "text": "E abbiamo raccomandato all'uomo i suoi genitori: sua madre lo porta in grembo con crescente fatica, e il suo svezzamento avviene a due anni. \"Sii riconoscente a Me e ai tuoi genitori: a Me è il ritorno."
    },
    {
      "resource_id": 209,
      "text": "Ma se dovessero insistere a farti associare a Me ciò che non conosci, non ubbidirli, ma vivi con loro in terra benevolmente e segui le orme di chi si rivolge a Me. Poi a Me sarà il vostro ritorno, vi informerò di ciò che avete fatto.\""
    },
    {
      "resource_id": 209,
      "text": "\"O Figlio mio, in verità se anche qualcosa pari al peso di un granello di senape dovesse essere nascosto dentro una roccia, o in cielo o in terra, Allāh lo porterà alla luce; in verità Allāh è il Benevolo, il Conoscitore:"
    },
    {
      "resource_id": 209,
      "text": "\"O figlio mio, pratica la preghiera con devozione e invita al bene e dissuadi dal male e sopporta ciò che ti ha colpito: in verità quello è un segno di determinazione."
    },
    {
      "resource_id": 209,
      "text": "E non rivolgere la tua guancia alla gente e non camminare sulla terra con arroganza: in verità Allāh non ama gli arroganti e gli altezzosi."
    },
    {
      "resource_id": 209,
      "text": "E sii moderato nel camminare, e tieni bassa la voce: in verità il verso più odioso è il raglio dell'asino!\""
    },
    {
      "resource_id": 209,
      "text": "Non avete visto che in verità Allāh vi ha asservito ciò che è nei cieli e ciò che è in terra? E ha mandato su di voi la Sue benedizioni, evidenti e nascoste? E c'è tra gli uomini chi discute su Allāh senza avere conoscenza, né Guida, né Libro chiarificatore."
    },
    {
      "resource_id": 209,
      "text": "E se veniva detto loro: \"Seguite ciò che ha fatto scendere Allāh \", dicevano: \"Invece seguiamo ciò che seguivano i nostri padri\". Anche se Satana ﴾الشَّيْطَانُ﴿ gli invitasse alla punizione del Fuoco?"
    },
    {
      "resource_id": 209,
      "text": "۞ E chi sottomette il suo viso ad Allāh, ed è benefattore, è fedele al saldo Principio. E ad Allāh torna ogni cosa."
    },
    {
      "resource_id": 209,
      "text": "E chi nega, non ti affliggere per la sua miscredenza: a Noi è il loro ritorno: li informeremo di ciò che facevano: in verità Allāh conosce ciò che è nei petti."
    },
    {
      "resource_id": 209,
      "text": "Li faremo godere un po', e li obbligheremo poi a una dura punizione."
    },
    {
      "resource_id": 209,
      "text": "E se chiedi loro: \"Chi ha creato i cieli e la terra?\" Diranno: \"Allāh.\" Dici: \"La Lode sia Allāh\". Ma la maggior parte di loro non sa."
    },
    {
      "resource_id": 209,
      "text": "Ad Allāh appartiene ciò che è nei cieli e in terra: in verità Allāh è Colui che basta a se stesso, il Lodevole."
    },
    {
      "resource_id": 209,
      "text": "E se i rami di tutte le piante in terra fossero calamai, e il mare – alimentato da altri sette mari – fosse inchiostro, le parole di Allāh non finirebbero: in verità Allāh è il Potente, il Saggio."
    },
    {
      "resource_id": 209,
      "text": "La creazione e la resurrezione di tutti voi sono uguali a quelle di una solo anima: in verità Allāh è Ascoltatore, Osservatore."
    },
    {
      "resource_id": 209,
      "text": "In verità non vedi che Allāh fa penetrare la notte nel giorno e fa penetrare il giorno nella notte? E ha coordinato il sole e la luna – ciascuno orbita in modo da seguire il percorso definito – e in verità Allāh di ciò che fate È Conoscitore"
    },
    {
      "resource_id": 209,
      "text": "Ciò perché Allāh, Lui è la Verità, e ciò che invocano all'infuori di Lui è la falsità, e in verità Allāh è l'Immenso, il Grande."
    },
    {
      "resource_id": 209,
      "text": "Non vedi che le navi percorrono il mare per grazia di Allāh, per mostrarvi alcuni dei Suoi segni? In verità in quello ci sono Segni per ogni paziente e grato."
    },
    {
      "resource_id": 209,
      "text": "E quando le onde ricoprirono quelli a bordo come ombre giganti, invocarono Allāh, sinceri nella fede in Lui. Ma quando li fece arrivare salvi alla terraferma, ecco che alcuni di loro mostrano la fede ﴾nascondendo la miscredenza﴿. E non rinnega i Nostri segni se non chi è sleale e negatore."
    },
    {
      "resource_id": 209,
      "text": "O uomini, temete il vostro Dio e temete un Giorno in cui nessun padre potrà intercedere per i propri figli, né alcun figlio potrà intercedere per il proprio padre in nulla: in verità il termine di Allāh è vero. Non vi inganni la vita terrena e non vi inganni su Allāh l'Ingannatore!"
    },
    {
      "resource_id": 209,
      "text": "In verità Allāh, Lui possiede la conoscenza dell'Ora. E fa precipitare la pioggia e conosce ciò che è negli uteri. E nessuna anima sa cosa avrà domani, e nessuna anima sa in quale terra morirà: in verità Allāh è il Sapiente, il Conoscitore."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "31" }
  }
}
