{
  "translations": [
    { "resource_id": 210, "text": "Elif, Lâm, Mîm." },
    { "resource_id": 210, "text": "Bunlar hikmetli Kitab'ın ayetleridir." },
    {
      "resource_id": 210,
      "text": "İhsan sahiplerine bir hidayet ve bir rahmettir."
    },
    {
      "resource_id": 210,
      "text": "Onlar ki namazı dosdoğru kılarlar, zekâtı verirler ve onlar âhirete kesin olarak iman edenlerdir."
    },
    {
      "resource_id": 210,
      "text": "İşte onlar, Rablerinden gelen bir hidayet üzeredirler ve işte onlar kurtuluşa erenlerin ta kendileridir."
    },
    {
      "resource_id": 210,
      "text": "İnsanlardan kimisi bilgisizce Allah’ın yolundan saptırmak ve o ayetleri bir eğlence edinmek için boş sözleri satın alırlar. İşte onlar için aşağılayıcı bir azap vardır."
    },
    {
      "resource_id": 210,
      "text": "Ona ayetlerimiz okunduğunda, sanki onları işitmiyormuş ve kulaklarında bir ağırlık varmış gibi büyüklük taslayarak sırtını çevirir. Ona, elem dolu bir azabı müjdele."
    },
    {
      "resource_id": 210,
      "text": "Gerçekten iman edip salih ameller işleyenler için Naim Cennetleri vardır."
    },
    {
      "resource_id": 210,
      "text": "Onlar oralarda ebedi kalıcıdırlar. Bu Allah’ın hak vaadidir. O, Azîzdir, Hakîmdir."
    },
    {
      "resource_id": 210,
      "text": "O, gökleri görebildiğiniz bir direk olmaksızın yarattı. Yeryüzüne de, sizi sarsmasın diye sabit dağlar yerleştirdi ve orada her türlü canlıyı yaydı. Biz gökyüzünden su indirip, orada her faydalı nebattan çift çift bitirdik."
    },
    {
      "resource_id": 210,
      "text": "İşte bu Allah'ın yaratmasıdır. Ondan başkasının ne yarattığını bana gösterin! Hayır! Zalimler, açık bir sapıklık içindedirler."
    },
    {
      "resource_id": 210,
      "text": "Andolsun, biz Lokman’a “Allah’a şükret!” diye hikmet verdik. Kim şükrederse, ancak kendisi için şükretmiş olur. Kim de nankörlük ederse, bilsin ki Allah her bakımdan zengindir, övülmeye layıktır."
    },
    {
      "resource_id": 210,
      "text": "Lokman, oğluna öğüt vererek demişti ki: \"Yavrucuğum! Allah’a şirk koşma! Muhakkak, şirk koşmak çok büyük bir zulümdür.\""
    },
    {
      "resource_id": 210,
      "text": "Biz insana anne ve babasını tavsiye ettik. Anası onu zayıflık üstüne zayıflığa düşerek taşımıştır. Onun sütten kesilmesi de iki yılda olur. \"Bana ve ana babana şükret, dönüş yalnız banadır.\""
    },
    {
      "resource_id": 210,
      "text": "Eğer onlar bilmediğin şeyi bana ortak koşman için seni zorlarlarsa; sen sakın onlara itaat etme! Bununla beraber dünyada onlarla iyi geçin ve sen bana dönenlerin yoluna uy. Sonra dönüşünüz yine banadır. Ben de size yaptıklarınızı haber vereceğim."
    },
    {
      "resource_id": 210,
      "text": "(Lokman, öğütlerine şöyle devam etti:) “Yavrum! Şüphesiz yapılan iş, bir hardal tanesi ağırlığında olsa ve bir kayanın içinde yahut göklerde ya da yerin içinde bile olsa, Allah onu çıkarır getirir. Şüphesiz Allah Latîf'tir/en gizli şeyleri bilendir, (her şeyden) hakkıyla haberdar olandır.”"
    },
    {
      "resource_id": 210,
      "text": "“Yavrum! Namazı dosdoğru kıl. İyiliği emret. Kötülükten alıkoy. Başına gelen musibetlere karşı sabırlı ol. Çünkü bunlar kesin olarak emredilmiş işlerdendir.”"
    },
    {
      "resource_id": 210,
      "text": "İnsanlara yüzünü çevirme ve yeryüzünde böbürlenerek yürüme. Çünkü Allah kendini beğenip böbürlenen hiçbir kimseyi sevmez."
    },
    {
      "resource_id": 210,
      "text": "Yürüyüşünde orta bir yol tut, sesini kıs! Çünkü seslerin en çirkini eşeklerin sesidir."
    },
    {
      "resource_id": 210,
      "text": "Allah'ın, göklerde ve yerdeki (nice varlık ve imkânları) sizin emrinize verdiğini, nimetlerini açık ve gizli olarak size bolca ihsan ettiğini görmediniz mi? Yine de insanlar arasında hiçbir bilgisi, yol göstericisi ve aydınlatıcı bir kitabı olmadan Allah hakkında tartışıp duranlar vardır."
    },
    {
      "resource_id": 210,
      "text": "Kendilerine; “Allah’ın indirdiğine tabi olun!” denildiği zaman, “Hayır, biz babalarımızı üzerinde bulduğumuz şeye uyarız.” derler. Şeytan, kendilerini Cehennem azabına çağırıyor olsa da mı?"
    },
    {
      "resource_id": 210,
      "text": "Kim, ihsan sahibi olarak yüzünü Allah’a (ihlasla) teslim ederse, sağlam bir kulpa yapışmış olur. Her işin sonu Allah’a varır."
    },
    {
      "resource_id": 210,
      "text": "Kim de küfre saparsa, artık onun küfre sapması seni üzmesin. Onların dönüşü bizedir, artık biz de onlara yapmakta olduklarını haber vereceğiz. Allah, göğüslerin içindekini (kalplerde olanı) hakkıyla bilendir."
    },
    {
      "resource_id": 210,
      "text": "Biz onları azıcık faydalandırırız, sonra da onları şiddetli bir azaba uğratırız."
    },
    {
      "resource_id": 210,
      "text": "Andolsun ki, onlara: \"Gökleri ve yeri kim yarattı?\" diye sorsan muhakkak: \"Allah\" diyeceklerdir.De ki: \"Hamd Allah'adır.\" Hayır, onların çoğu bilmiyorlar."
    },
    {
      "resource_id": 210,
      "text": "Göklerlerde ve yerde olanlar Allah’ındır. Muhakkak Allah Ganî'dir, Hamîd'dir."
    },
    {
      "resource_id": 210,
      "text": "Eğer yeryüzündeki ağaçlar kalem, deniz de mürekkep olsa, arkasından yedi deniz daha ona katılsa, Allah’ın sözleri (yazmakla) yine de tükenmez. Muhakkak Allah Azîzdir, Hakîmdir."
    },
    {
      "resource_id": 210,
      "text": "Sizin yaratılmanız ve diriltilmeniz ancak bir tek kişi(nin yaratılması ve diriltilmesi) gibidir. Şüphesiz Allah; hakkıyla işitendir, hakkıyla görendir."
    },
    {
      "resource_id": 210,
      "text": "Görmedin mi ki, Allah geceyi gündüze, gündüzü de geceye katıyor? Güneş'i ve Ay'ı sizin hizmetinize sunmuştur. Her biri belli bir süreye (kadar) akıp gider. Allah, yaptığınız her şeyden haberdardır."
    },
    {
      "resource_id": 210,
      "text": "Bu böyledir. Çünkü Allah hakkın ta kendisidir. O'nu bırakıp da taptıkları ise batıldır. Şüphesiz Allah; yüksektir/uludur, büyüktür."
    },
    {
      "resource_id": 210,
      "text": "- Size ayetlerinden bir kısmını göstermek için Allah’ın nimeti ile gemilerin denizde akıp gittiğini görmez misin? İşte bunda çok sabreden ve çok şükreden herkes için muhakkak ayetler vardır."
    },
    {
      "resource_id": 210,
      "text": "Onları dağlar gibi bir dalga kapladığında dinlerini yalnız Allah’a halis kılarak O'na dua ederler. Allah; onları kurtarıp karaya çıkarınca, onlardan bir kısmı orta yolu tutar. Ayetlerimizi hain ve çokça nankörlük edenden başkası bilerek inkâr etmez."
    },
    {
      "resource_id": 210,
      "text": "Ey insanlar! Rabbinizden sakının. Hiçbir babanın çocuğuna hiçbir yarar sağlayamayacağı, hiçbir çocuğun da babasına hiçbir yarar sağlayamayacağı günden korkun! Şüphesiz Allah’ın vaadi gerçektir. Sakın dünya hayatı sizi aldatmasın. O aldatıcı Şeytan da Allah hakkında sizi aldatmasın."
    },
    {
      "resource_id": 210,
      "text": "Kıyametin ne zaman kopacağı bilgisi şüphesiz yalnızca Allah katındadır. O; yağmuru indirir, rahimlerdekini bilir. Hiç kimse yarın ne kazanacağını bilemez. Hiç kimse nerede öleceğini de bilemez. Şüphesiz Allah hakkıyla bilendir, (her şeyden) hakkıyla haberdar olandır."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "31" }
  }
}
