{
  "translations": [
    { "resource_id": 217, "text": "Аліф. Лям. Мім" },
    { "resource_id": 217, "text": "Це — аяти мудрого Писання" },
    { "resource_id": 217, "text": "прямий шлях і милість для праведників" },
    {
      "resource_id": 217,
      "text": "які звершують молитву, дають милостиню й упевнені в існуванні наступного життя"
    },
    {
      "resource_id": 217,
      "text": "Вони — на прямому шляху, вказаному їхнім Господом, і вони матимуть успіх"
    },
    {
      "resource_id": 217,
      "text": "Серед людей є той, хто збирає розважливі казочки, щоб через невігластво збивати людей зі шляху Аллага, глузуючи з нього. Таким приготована ганебна кара!"
    },
    {
      "resource_id": 217,
      "text": "І коли читають йому Наші аяти, то він погордо відвертається, ніби й не чув, ніби він глухий! Тож сповісти йому про болісну кару"
    },
    {
      "resource_id": 217,
      "text": "Воістину, ті, які увірували й робили добрі справи, їм — сади блаженства"
    },
    {
      "resource_id": 217,
      "text": "Вони будуть там довіку, бо обіцянка Аллага правдива. Він — Великий, Мудрий"
    },
    {
      "resource_id": 217,
      "text": "Він створив небеса без підпори, яку б ви могли бачити, та поставив на землі непохитні гори, щоб вона не хиталася разом із вами, й заселив її всілякими тваринами. Ми пролили з неба воду й зростили всілякі добрі рослини"
    },
    {
      "resource_id": 217,
      "text": "Це все — творіння Аллага! Тож покажіть мені, що створили ті, [кому ви поклоняєтеся] замість Нього. Але нечестивці перебувають у явній омані"
    },
    {
      "resource_id": 217,
      "text": "Справді, Ми дарували Лукману мудрість: «Дякуй Аллагу, бо той, хто дякує, той дякує заради самого себе. А хто не дякує, то Аллаг не потребує нічого — Багатий Він та Хвалимий!»"
    },
    {
      "resource_id": 217,
      "text": "Ось сказав Лукман своєму сину, повчаючи його: «Сину мій! Не поклоняйся крім Аллага нікому, бо багатобожжя — великий гріх!"
    },
    {
      "resource_id": 217,
      "text": "Ми заповідали людині ставитися якнайкраще до своїх батьків. Матері дуже важко носити дитину, але вона віднімає її лише в два роки. Дякуй Мені та своїм батькам, бо до Мене повернення"
    },
    {
      "resource_id": 217,
      "text": "А якщо батьки силуватимуть тебе до поклоніння іншим богам, про яких тобі нічого не відомо, не корися їм, але будь із ними в цьому світі добрим і йди шляхом тих, хто звертається до Мене! Потім ви повернетесь до Мене і Я сповіщу вам про те, що ви чинили"
    },
    {
      "resource_id": 217,
      "text": "«Сину мій! Навіть якщо буде щось вагою з гірчичне зерно й перебуватиме в скелі, на небесах чи на землі, Аллаг дістане його звідти. Воістину, Аллаг — Премудрий, Всевідаючий"
    },
    {
      "resource_id": 217,
      "text": "Сину мій! Звершуй молитву, закликай до заохочуваного й забороняй відразне, та сприймай із терпінням те, що вразило тебе. Воістину, саме такою є рішучість у вчинках"
    },
    {
      "resource_id": 217,
      "text": "І не відвертай із погордою обличчя від людей і не ходи по землі пихато! Воістину, Аллаг не любить усіляких пихатих гордіїв"
    },
    {
      "resource_id": 217,
      "text": "Стримуй кроки свої та знижуй голос свій. Воістину, найогидніший голос — то рев віслюка!"
    },
    {
      "resource_id": 217,
      "text": "Хіба вони не бачать, що Аллаг підкорив вам те, що на небесах і на землі, і що Він щедро дарував вам блага Свої, відкриті й потаємні? Серед людей є така, яка сперечається про Аллага, не маючи ні знання, ні прямого шляху, ні ясного писання"
    },
    {
      "resource_id": 217,
      "text": "І коли їм кажуть: «Ідіть за тим, що зіслав Аллаг» — то вони відповідають: «Ні! Ми йдемо за тим, у що вірили наші батьки!» Невже так буде й тоді, коли шайтан покличе їх у пекельний вогонь"
    },
    {
      "resource_id": 217,
      "text": "Хто повертає обличчя своє до Аллага та робить добро, той уже схопився за надійну основу, а кінець усіх справ належить Аллагу"
    },
    {
      "resource_id": 217,
      "text": "А якщо хтось не увірував, то не сумуй через його невір’я! Вони повернуться до Нас, і Ми розповімо їм про те, що вони чинили! Воістину, Аллаг знає те, що в серцях"
    },
    {
      "resource_id": 217,
      "text": "Ми дозволимо їм насолоджуватися благами короткий час, а потім уразимо їх страшною карою"
    },
    {
      "resource_id": 217,
      "text": "Якщо ти спитаєш їх: «Хто створив небеса й землю?» — то вони неодмінно скажуть: «Аллаг!» Скажи їм: «Хвала Аллагу!» Але більшість із них не розуміє"
    },
    {
      "resource_id": 217,
      "text": "Аллагу належить те, що в небесах, і те, що на землі. Воістину, Аллаг не потребує нічого — Багатий і Хвалимий Він"
    },
    {
      "resource_id": 217,
      "text": "Якби всі дерева землі перетворилися на тростини для письма, а до моря додали б іще сім морів, то й тоді не вичерпалися б слова Аллага. Воістину, Аллаг — Великий, Мудрий"
    },
    {
      "resource_id": 217,
      "text": "Створити й воскресити вас так само легко, як і одну душу. Аллаг – Всечуючий, Всевидячий"
    },
    {
      "resource_id": 217,
      "text": "Невже ти не бачиш, що Аллаг скорочує ніч та подовжує нею день, а також скорочує день і подовжує ним ніч? Він підкорив Собі сонце й місяць, які рухаються за встановленим порядком, і Аллаг усе знає про вчинки ваші"
    },
    {
      "resource_id": 217,
      "text": "Це так, бо Аллаг — істина, а ті, до кого звертаються замість Нього – обман! Аллаг — Всевишній, Великий"
    },
    {
      "resource_id": 217,
      "text": "Невже ти не бачиш, як кораблі пливуть морем завдяки милості Аллага, щоб Він міг показати вам знамення Свої? Воістину, в цьому — знамення для кожного терплячого, вдячного"
    },
    {
      "resource_id": 217,
      "text": "І коли накриває їх, наче тінь, хвиля, то вони закликають до Аллага, щиро сповідуючи Його релігію. Та коли Він рятує їх, виводячи на сушу, то зменшується віра їхня. Ніхто не заперечує Наші знамення, крім зрадника, невдячного"
    },
    {
      "resource_id": 217,
      "text": "О люди! Бійтеся Господа вашого й того дня, коли батько не зможе заступитися за свого сина, а син — за свого батька. Обіцянка Аллага правдива! Нехай не спокушає вас земне життя, і нехай не спокушає вас спокусник проти Аллага"
    },
    {
      "resource_id": 217,
      "text": "Воістину, лише в Аллага знання про Час. Він посилає дощ і знає те, що в утробах. Жодна душа не знає, що станеться з нею завтра, і не знає вона, в якій землі помре. Воістину, Аллаг — Всезнаючий, Всевідаючий"
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "31" }
  }
}
