{
  "translations": [
    { "resource_id": 237, "text": "Алиф. Лам. Мим." },
    { "resource_id": 237, "text": "Тези са знаменията на мъдрата Книга -" },
    { "resource_id": 237, "text": "напътствие и милост за благодетелните," },
    {
      "resource_id": 237,
      "text": "които отслужват молитвата и дават милостинята закат, и за отвъдния живот са убедени."
    },
    {
      "resource_id": 237,
      "text": "Тези са напътени от своя Господ и тези са сполучилите."
    },
    {
      "resource_id": 237,
      "text": "А сред хората някой купува слова за забавление, за да отклонява в неведение от пътя на Аллах и да го взимат на присмех. За тези има унизително мъчение."
    },
    {
      "resource_id": 237,
      "text": "И когато Нашите знамения му биват четени, той се отвръща високомерно, сякаш не ги чува, сякаш е оглушал. Възвести го за болезнено мъчение!"
    },
    {
      "resource_id": 237,
      "text": "За онези, които вярват и вършат праведни дела, са Градините на блаженството,"
    },
    {
      "resource_id": 237,
      "text": "там ще пребивават вечно - истинно обещание от Аллах. Той е Всемогъщия, Премъдрия."
    },
    {
      "resource_id": 237,
      "text": "Сътвори Той небесата без видима за вас опора и положи върху земята непоклатими планини, за да не се люлее с вас, и пръсна по нея всякакви животни. И изсипваме вода от небето, и караме с нея да поникват всякакви полезни видове."
    },
    {
      "resource_id": 237,
      "text": "Това е творението на Аллах. Покажете Ми какво са сътворили другите, а не Той! Да, угнетителите са в явна заблуда."
    },
    {
      "resource_id": 237,
      "text": "И дадохме на Лукман мъдростта: “Бъди признателен на Аллах! Който е признателен, за себе си е признателен. А който е неблагодарен - Аллах е над всяка нужда, всеславен.”"
    },
    {
      "resource_id": 237,
      "text": "И рече Лукман на сина си, поучавайки го: “О, синко мой, не съдружавай с Аллах! Съдружаването е огромен гнет.”"
    },
    {
      "resource_id": 237,
      "text": "И повелихме на човека да се отнася добре с родителите си... Носи го майка му в слабост връз слабост и го отбива в две години. Бъди признателен на Мен и на родителите си! Завръщането е при Мен."
    },
    {
      "resource_id": 237,
      "text": "А ако те принуждават да съдружаваш с Мен онова, за което нямаш знание, не им се покорявай! И бъди добър с тях в земния живот, и следвай пътя на онзи, който се е насочил към Мен! После вашето завръщане е към Мен и ще ви известя какво сте вършили."
    },
    {
      "resource_id": 237,
      "text": "“О, синко мой, всяко твое дело, дори и да е с тежест на синапено зърно, и то да е в скала, или да е на небесата, или на земята, Аллах ще го покаже. Аллах е всепроникващ, сведущ."
    },
    {
      "resource_id": 237,
      "text": "О, синко мой, отслужвай молитвата и повелявай одобряваното, и възбранявай порицаваното, и бъди търпелив към онова, което те сполети! Това е от решителните дела."
    },
    {
      "resource_id": 237,
      "text": "И не криви лице пред хората, и не върви по земята с високомерие! Аллах не обича никой горделивец, самохвалец."
    },
    {
      "resource_id": 237,
      "text": "И бъди умерен в своята походка, и снижавай своя глас! Най-противният от гласовете е магарешкият глас.”"
    },
    {
      "resource_id": 237,
      "text": "Не виждате ли, че Аллах подчинява за вас всичко на небесата и всичко на земята, и щедро ви дава Своята благодат - и явна, и скрита? А някои от хората спорят за Аллах, без да имат нито знание, нито напътствие, нито просветляващо писание."
    },
    {
      "resource_id": 237,
      "text": "И когато им се каже: “Следвайте онова, което Аллах е низпослал!”, казват: “Не, ще следваме онова, с което заварихме предците си.” Ала нима и ако сатаната ги е зовял към мъчението на Пламъците?"
    },
    {
      "resource_id": 237,
      "text": "А който се отдава на Аллах и благодетелства, той се е хванал за най-здравата връзка. При Аллах е завръщането на делата."
    },
    {
      "resource_id": 237,
      "text": "А който не вярва, да не те наскърбява неверието му! Към Нас е тяхното завръщане и ще им известим какво са вършили. Аллах знае съкровеното в сърцата."
    },
    {
      "resource_id": 237,
      "text": "Даваме им да се насладят малко, после ще ги подкараме към тежко мъчение."
    },
    {
      "resource_id": 237,
      "text": "И ако ги попиташ кой е сътворил небесата и земята, непременно ще рекат: “Аллах!” Кажи: “Слава на Аллах!” Ала повечето от тях не съзнават."
    },
    {
      "resource_id": 237,
      "text": "На Аллах е всичко на небесата и на земята. Аллах е Пребогатия, Всеславния."
    },
    {
      "resource_id": 237,
      "text": "И ако всички дървета на земята станат калеми, и в морето придойдат още седем морета [мастило], няма да се изчерпят Словата на Аллах. Аллах е всемогъщ, премъдър."
    },
    {
      "resource_id": 237,
      "text": "Вашето сътворяване и вашето възкресяване е само като на една душа. Аллах е всечуващ, всезрящ."
    },
    {
      "resource_id": 237,
      "text": "Нима не виждаш, че Аллах въвежда нощта в деня и въвежда деня в нощта, и подчинява слънцето и луната, всяко да се движи до определен срок, и че за вашите дела Аллах е сведущ?"
    },
    {
      "resource_id": 237,
      "text": "Така е, защото Аллах е Истината и защото всичко, което зоват вместо Него, е лъжа, и защото Аллах е Всевишния, Превеликия."
    },
    {
      "resource_id": 237,
      "text": "Нима не виждаш, че корабите плават по морето с милостта на Аллах, за да ви покаже Той от Своите знамения? В това има знамения за всеки многотърпелив, признателен."
    },
    {
      "resource_id": 237,
      "text": "И щом ги покрият вълни като сенчести планини, те зоват Аллах, предани Нему в религията. А щом Той ги спаси на сушата, някои от тях са въздържани. Отрича Нашите знамения не друг, а всеки изменник, неблагодарник."
    },
    {
      "resource_id": 237,
      "text": "О, хора, бойте се от вашия Господ и се страхувайте от Деня, в който родител не ще бъде от полза за своята рожба, нито детето ще бъде от полза за своя родител! Обещанието на Аллах е истинно. И никога да не ви подмами земният живот, и никога най-измамният да не ви подмами за Аллах!"
    },
    {
      "resource_id": 237,
      "text": "Единствено при Аллах е знанието за Часа. Той изсипва дъжда и знае какво има в утробите. И никой не знае какво ще придобие утре, и никой не знае къде ще умре. Аллах е всезнаещ, сведущ."
    }
  ],
  "meta": {
    "translation_name": "Tzvetan Theophanov",
    "author_name": "Tzvetan Theophanov",
    "filters": { "resource_id": 237, "chapter_number": "31" }
  }
}
