{
  "translations": [
    { "resource_id": 238, "text": "الٓمّٓ." },
    { "resource_id": 238, "text": "ھي آيتون حِڪمت واري ڪتاب جون آھن." },
    { "resource_id": 238, "text": "(جو) ھدايت ۽ ٻاجھ انھن ڀلارن لاءِ آھي." },
    {
      "resource_id": 238,
      "text": "جيڪي نماز پڙھندا آھن ۽ زڪوٰة ڏيندا آھن ۽ اُھي آخرت جو ويساھ (به) رکندا آھن."
    },
    {
      "resource_id": 238,
      "text": "اُھي پنھنجي پالڻھار جي سڌي رستي تي آھن ۽ اُھي ئي ڇوٽڪاري وارا آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ ماڻھن مان ڪو اھڙو آھي جو بيھوديءَ ڳالھ کي ڳنھندو آھي ته (ماڻھن کي) اڻ ڄاڻائيءَ سان الله جي واٽ کان ڀلائي، ۽ اُن (واٽ) کي ٺـٺولي ڪري وٺي، اُنھن لاءِ ئي خواريءَ وارو عذاب آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ جڏھن اسان جون آيتون کيس پڙھي ٻڌائبيون آھن (تڏھن) ھٺيلو ٿي منھن ڦيرائيندو آھي ڄڻڪ اُنھن کي ٻڌوئي نه ھوائين ڄڻڪ سندس ٻنھي ڪنن ۾ گھٻرائي آھي، تنھنڪري کيس ڏکوئيندڙ عذاب جي خبر ڏي."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ جن ايمان آندو ۽ چڱا ڪم ڪيا تن لاءِ نعمت وارا باغ آھن."
    },
    {
      "resource_id": 238,
      "text": "منجھس سدائين رھڻ وارا آھن، (اِھو) الله جو پڪو انجام ڏنل آھي، ۽ اُھو غالب حِڪمت وارو آھي."
    },
    {
      "resource_id": 238,
      "text": "آسمانن کي ريءَ ٿنڀن جي بڻايائين جو کين ڏسو ٿا ۽ زمين ۾ جبل وڌائين ته متان اوھان کي ڌوڏي ۽ منجھس ھر جنس جا جانور پکيڙيائين، ۽ آسمان کان پاڻي وسايو سون پوءِ منجھس سٺا ھر جنس جا اوڀڙ ڄماياسون."
    },
    {
      "resource_id": 238,
      "text": "اِھا الله جي بڻاوت آھي پوءِ مونکي ڏيکاريو ته جيڪي اُن (الله) کانسواءِ (ٻيا) آھن تن ڇا بڻايو آھي، بلڪ ظالم پڌريءَ ڀُل ۾ آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ بيشڪ لُقمان کي حِڪمت ڏني سون (چيوسون) ته الله جو شُڪر ڪر، ۽ جيڪو شُڪر ڪندو سو رڳو پنھنجي جيءَ (جي نفع) لاءِ شُڪر ڪندو، ۽ جيڪو بي شڪري ڪندو ته بيشڪ الله بي پرواھ ساراھيل آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ (ياد ڪر) جڏھن لُقمان پنھنجي پُٽ کي چيو ۽ اُنھيءَ کيس سمجھايو ٿي ته اي مُنھنجا پُٽڙا الله سان (ڪنھن کي) شريڪ نه ڪر، ڇوته شرڪ وڏي بي انصافي آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ ماڻھوءَ کي سندس ماءُ پيءُ بابت حڪم ڪيوسون، جو ماڻس تڪليف جي مٿان تڪليف سھي کيس (پنھنجي پيٽ ۾) کنيو ۽ ٻن ورھن ۾ سندس (بُبن جو) ڇڏائڻ آھي (حُڪم جو مطلب ھيءُ آھي) ته منھنجو ۽ پنھنجي ماءُ پيءُ جو شڪرانو ڪر (جو آخر) مون ڏانھن (ئي) موٽڻ آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ جيڪڏھن (اُھي) مون سان (ڪنھين کي) شريڪ ڪرڻ جي توکي ڪوشش ڪن جنھن جي توکي ڪا ڄاڻپ نه آھي ته سندن (انھي چوڻ جي) فرمانبرداري نه ڪر ۽ دُنيا ۾ ساڻن چڱي ريت سنگت ڪر، ۽ جنھن مون ڏانھن مُھاڙ ڪئي ھجي تنھنجي واٽ جي تابعداري ڪر، وري اوھان جو مون ڏانھن ورڻ آھي پوءِ جيڪي ڪندا ھيؤ تنھنجي اوھان کي سُڌ ڏيندس."
    },
    {
      "resource_id": 238,
      "text": "(لُقمان ھيءَ به چيو ته) اي منھنجا پُٽڙا ڪابه (شيء) جيڪڏھن آھر جي داڻي جتري آھي پوءِ اُھا پھڻ ۾ ھجي يا آسمانن ۾ يا زمين ۾ (ھجي) ته الله اُن کي آڻي حاضر ڪندو، ڇوته الله باريڪ بين خبر رکندڙ آھي."
    },
    {
      "resource_id": 238,
      "text": "اي منھنجا پٽڙا نماز پڙھ ۽ چڱي ڪم جو حُڪم ڪر ۽ مدي (ڪم) کان منع ڪر ۽ توکي جيڪا اوکائي پھچي تنھن تي صبر ڪر، بيشڪ اھي (ڪم) ھمت وارن ڪمن مان آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ ماڻھن لاءِ پنھنجو ڳل (يعني منھن) چٻو نه ڪر ۽ زمين ۾ لاڏ سان نه گھُم، بيشڪ الله ھٺيلي وڏائي ڪندڙ کي دوست نه رکندو آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ پنھنجي گھمڻ ۾ وچولي چال ھل ۽ پنھنجو آواز ڍرو ڪر، ڇوته آوازن مان بڇڙو (آواز) گڏھ جي ھينگ آھي."
    },
    {
      "resource_id": 238,
      "text": "نه ڏٺو اٿو ڇا ته جيڪي آسمانن ۾ آھي ۽ جيڪي زمين ۾ آھي سو الله اوھان کي تابع ڪري ڏنو آھي ۽ پنھنجون پڌريون ۽ ڳجھون نعمتون اوھان تي ڀرپور ڪيائين، ۽ ماڻھن مان ڪي (اھڙا) آھن جو اَڻ ڄاڻائي سان ۽ بنا ھدايت ۽ روشن ڪتاب ڌاران الله بابت جھڳڙو ڪندا آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ جڏھن کين چئبو آھي ته جيڪي الله نازل ڪيو تنھن جي تابعداري ڪريو (تڏھن) چوندا آھن (ته نه!) بلڪ اسان جنھن تي پنھنجا پيءُ ڏاڏا (ھلندا) ڏٺا تنھن جي تابعداري ڪنداسون، توڻيڪ شيطان دوزخ جي عذاب ڏانھن کين سڏي ٿو ته به (ان جي پيروي ڪندا ڇا)؟"
    },
    {
      "resource_id": 238,
      "text": "۽ جنھن پنھنجي مھاڙ الله ڏانھن ڪئي ۽ اُھو چڱن ڪمن ڪرڻ وارو به آھي تنھن بيشڪ مُحڪم رسيءَ کي پڪڙيو، ۽ (سڀني) ڪمن جي پڇاڙي الله ڏانھن آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ جيڪو ڪفر ڪري تنھن جو ڪفر توکي غمگين نه ڪري، کين اسان ڏانھن ورڻو آھي پوءِ جيڪي ڪيائون تنھن جي کين سُڌ ڏينداسون، ڇوته الله سينن وارو ڳجھ ڄاڻندڙ آھي."
    },
    {
      "resource_id": 238,
      "text": "(دنيا ۾) کين ٿورو (وقت) آسودو ڪريون ٿا وري کين سخت عذاب ڏانھن ڇڪي نينداسون."
    },
    {
      "resource_id": 238,
      "text": "۽ جيڪڏھن کائن پڇندين ته آسمانن ۽ زمين کي ڪنھن بڻايو آھي ته ضرور چوندا ته الله، چؤ ته سڀ ساراھ الله کي جڳائي، بلڪ اُنھن مان گھڻا نه ڄاڻندا آھن."
    },
    {
      "resource_id": 238,
      "text": "جيڪي آسمانن ۽ زمين ۾ آھي سو الله جو ئي آھي، بيشڪ الله اُھوئي بي پرواھ (ڏاڍو) ساراھيل آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ جيڪي وڻ زمين ۾ آھن سي جيڪڏھن قلم ٿين ۽ سمنڊ (جو پاڻي) اُن جي مَسُ ٿئي اُن کانپوءِ ست سمنڊ (ٻيا به) ھجن ته الله (جي قدرت) جون ڳالھيون نه کُٽنديون، بيشڪ الله غالب حِڪمت وارو آھي."
    },
    {
      "resource_id": 238,
      "text": "اوھان (سڀني) جو خلقڻ ۽ اوھان جو وري جيارڻ رڳو ھڪڙيءَ ماڻھوءَ (جي خلقڻ ۽ وري جيارڻ) جھڙو آھي بيشڪ الله ٻڌندڙ ڏسندڙ آھي."
    },
    {
      "resource_id": 238,
      "text": "نه ڏٺو اٿيئي ڇا ته الله رات کي ڏينھن ۾ داخل ڪندو آھي ۽ ڏينھن کي رات ۾ داخل ڪندو آھي ۽ سج ۽ چنڊ کي نِوايائين، سڀڪو مقرر مُدت توڻي ھلندو آھي ۽ (نه ڏٺو اٿيئي ڇا) ته جيڪي ڪندا آھيو تنھن جي الله خبر رکندڙ آھي."
    },
    {
      "resource_id": 238,
      "text": "اِھي (ڪم) ھن ڪري آھن ته الله ئي برحق آھي ۽ ته اُن کانسواءِ جنھن به ٻي کي سڏيندا آھن سو ڪوڙ آھي ۽ ته الله ئي تمام مٿاھون وڏو آھي."
    },
    {
      "resource_id": 238,
      "text": "نه ڏٺو اٿيئي ڇا ته ٻيڙيون الله جي فضل سان سمنڊ ۾ ترنديون آھن (ھن لاءِ) ته (الله) اوھان کي پنھنجين نشانين مان ڏيکاري، بيشڪ ھن ۾ سڀڪنھن وڏي صابر شاڪر لاءِ نشانيون آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ جڏھن کين (درياءَ جي) لھر پاڇي وارن پھاڙن وانگر ويڙھيندي آھي (تڏھن) خاص الله کي نِلو ڏانھس مھاڙ ڪري سڏيندا آھن، پوءِ جنھن مھل کين ڀر ڏانھن بچارائي پھچائيندو آھي (تنھن مھل) منجھائن ڪي وچٿرا ھوندا آھن، سڀڪنھن انجام ڀڃندڙ بي شڪر کانسواءِ ٻيو ڪوبه اسان جي آيتن جو انڪار نه ڪندو آھي."
    },
    {
      "resource_id": 238,
      "text": "اي ماڻھؤ پنھنجي پالڻھار کان ڊڄو ۽ اُن ڏينھن کان (به) جنھن ۾ ڪو پيءُ پنھنجي پُٽ جي ڪم نه ايندو، ۽ نه پُٽ پنھنجي پيءُ جي ڪجھ ڪم ايندڙ ھوندو، بيشڪ الله جو وعدو سچو آھي تنھنڪري نڪي اوھان کي دنيا جي حياتي ٺڳي، ۽ نڪي اوھان کي الله بابت ٺڳيندڙ (شيطان) ٺڳي."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ قيامت جي خبر الله ئي وٽ آھي، ۽ اُھوئي مينھن وسائيندو آھي، ۽ جيڪي ڳڀيراڻين ۾ آھي سو (به) ڄاڻندو آھي، ۽ ڪوئي جيءُ نه ڄاڻندو آھي ته (پاڻ) سڀاڻي ڇا ڪندو، ۽ ڪوئي جيءُ نه ڄاڻندو آھي ته (پاڻ) ڪھڙي زمين تي مرندو، تحقيق الله ڄاڻندڙ خبر رکندڙ آھي."
    }
  ],
  "meta": {
    "translation_name": "Taj Mehmood Amroti",
    "author_name": "Taj Mehmood Amroti",
    "filters": { "resource_id": 238, "chapter_number": "31" }
  }
}
