{
  "translations": [
    { "resource_id": 54, "text": "الم.<sup foot_note=165196>1</sup>" },
    { "resource_id": 54, "text": "یہ حکمت والی کتاب کی آیتیں ہیں." },
    {
      "resource_id": 54,
      "text": "جو نیکو کاروں کے<sup foot_note=165197>1</sup> لئے رہبر اور (سراسر) رحمت ہے."
    },
    {
      "resource_id": 54,
      "text": "جو لوگ نماز قائم کرتے ہیں اور زکوٰة ادا کرتے ہیں اور آخرت پر (کامل) یقین رکھتے ہیں.<sup foot_note=165198>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہی لوگ ہیں جو اپنے رب کی طرف سے ہدایت پر ہیں اور یہی لوگ نجات پانے والے ہیں.<sup foot_note=165199>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور بعض لوگ ایسے بھی ہیں جو لغو باتوں کو مول لیتے ہیں<sup foot_note=165200>1</sup> کہ بےعلمی کے ساتھ لوگوں کو اللہ کی راه سے بہکائیں اور اسے ہنسی بنائیں<sup foot_note=165201>2</sup>، یہی وه لوگ ہیں جن کے لئے رسوا کرنے واﻻ عذاب ہے.<sup foot_note=165202>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "جب اس کے سامنے ہماری آیتیں تلاوت کی جاتی ہیں تو تکبر کرتا ہوا اس طرح منھ پھیر لیتا ہے گویا اس نے سنا ہی نہیں گویا کہ اس کے دونوں کانوں میں ڈاٹ لگے ہوئے ہیں<sup foot_note=165203>1</sup>، آپ اسے درد ناک عذاب کی خبر سنا دیجئے."
    },
    {
      "resource_id": 54,
      "text": "بیشک جن لوگوں نےایمان قبول کیا اور کام بھی نیک (مطابق سنت) کیے ان کے لئے نعمتوں والی جنتیں ہیں."
    },
    {
      "resource_id": 54,
      "text": "جہاں وه ہمیشہ رہیں گے۔ اللہ کا سچا وعده<sup foot_note=165204>1</sup> ہے، وه بہت بڑی عزت وغلبہ واﻻ اور کامل حکمت واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "اسی نے آسمانوں کو بغیر ستون کے پیدا کیا ہے تم انہیں دیکھ رہے<sup foot_note=165205>1</sup> ہو اور اس نے زمین میں پہاڑوں کو ڈال دیا تاکہ وه تمہیں جنبش نہ دے<sup foot_note=165206>2</sup> سکے اور ہر طرح کے جاندار زمین میں پھیلا دیئے<sup foot_note=165207>3</sup>۔ اور ہم نے آسمان سے پانی برسا کر زمین میں ہر قسم کے نفیس جوڑے اگا دیئے.<sup foot_note=165208>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ ہے اللہ کی مخلوق<sup foot_note=165209>1</sup> اب تم مجھے اس کے سوا دوسرے کسی کی کوئی مخلوق تو دکھاؤ<sup foot_note=165210>2</sup> (کچھ نہیں)، بلکہ یہ ﻇالم کھلی گمراہی میں ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے یقیناً لقمان کو حکمت دی<sup foot_note=165211>1</sup> تھی کہ تو اللہ تعالیٰ کا شکر کر<sup foot_note=165212>2</sup> ہر شکر کرنے واﻻ اپنے ہی نفع کے لئے شکر کرتا ہے جو بھی ناشکری کرے وه جان لے کہ اللہ تعالیٰ بے نیاز اور تعریفوں واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "اور جب کہ لقمان نے وعﻆ کہتے ہوئے اپنے لڑکے سے فرمایا کہ میرے پیارے بچے! اللہ کے ساتھ شریک نہ کرنا<sup foot_note=165213>1</sup> بیشک شرک بڑا بھاری ﻇلم ہے.<sup foot_note=165214>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے انسان کو اس کے ماں باپ کے متعلق نصیحت کی<sup foot_note=165215>1</sup> ہے، اس کی ماں نے دکھ پر دکھ اٹھا کر<sup foot_note=165216>2</sup> اسے حمل میں رکھا اور اس کی دودھ چھڑائی دو برس میں ہے<sup foot_note=165217>3</sup> کہ تو میری اور اپنے ماں باپ کی شکر گزاری کر، (تم سب کو) میری ہی طرف لوٹ کر آنا ہے."
    },
    {
      "resource_id": 54,
      "text": "اور اگر وه دونوں تجھ پر اس بات کا دباؤ ڈالیں کہ تو میرے ساتھ شریک کرے جس کا تجھے علم نہ ہو تو تو ان کا کہنا نہ ماننا، ہاں دنیا میں ان کے ساتھ اچھی طرح بسر کرنا اور اس کی راه چلنا جو میری طرف جھکا ہوا<sup foot_note=165218>1</sup> ہو تمہارا سب کا لوٹنا میری ہی طرف ہے تم جو کچھ کرتے ہو اس سے پھر میں تمہیں خبردار کروں گا.<sup foot_note=165219>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "پیارے بیٹے! اگر کوئی چیز رائی کے دانے کے برابر ہو<sup foot_note=165220>1</sup> پھر وه (بھی) خواه کسی چٹان میں ہو یا آسمانوں میں ہو یا زمین میں ہو اسے اللہ تعالیٰ ضرور ﻻئے گا اللہ تعالیٰ بڑا باریک بین اور خبردار ہے."
    },
    {
      "resource_id": 54,
      "text": "اے میرے پیارے بیٹے! تو نماز قائم رکھنا، اچھے کاموں کی نصیحت کرتے رہنا، برے کاموں سے منع کیا کرنا اور جو مصیبت تم پر آجائے صبر کرنا<sup foot_note=165221>1</sup> (یقین مانو) کہ یہ بڑے تاکیدی کاموں میں سے ہے."
    },
    {
      "resource_id": 54,
      "text": "لوگوں کے سامنے اپنے گال نہ پھلا<sup foot_note=165222>1</sup> اور زمین پر اترا کر نہ چل<sup foot_note=165223>2</sup> کسی تکبر کرنے والے شیخی خورے کو اللہ تعالیٰ پسند نہیں فرماتا."
    },
    {
      "resource_id": 54,
      "text": "اپنی رفتار میں میانہ روی اختیار کر<sup foot_note=165224>1</sup>، اور اپنی آواز پست کر<sup foot_note=165225>2</sup> یقیناً آوازوں میں سب سے بدتر آواز گدھوں کی آواز ہے."
    },
    {
      "resource_id": 54,
      "text": "کیا تم نہیں دیکھتے کہ اللہ تعالیٰ نے زمین وآسمان کی ہر چیز کو ہمارے کام میں لگا رکھا ہے<sup foot_note=165226>1</sup> اور تمہیں اپنی ﻇاہری وباطنی نعمتیں بھرپور دے رکھی ہیں<sup foot_note=165227>2</sup>، بعض لوگ اللہ کے بارے میں بغیر علم کے اور بغیر ہدایت کے اور بغیر روشن کتاب کے جھگڑا کرتے ہیں.<sup foot_note=165228>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جب ان سے کہا جاتا ہے کہ اللہ تعالیٰ کی اتاری ہوئی وحی کی تابعداری کرو تو کہتے ہیں کہ ہم نے تو جس طریق<sup foot_note=165229>1</sup> پر اپنے باپ دادوں کو پایا ہے اسی کی تابعداری کریں گے، اگرچہ شیطان ان کے بڑوں کو دوزخ کےعذاب کی طرف بلاتا ہو."
    },
    {
      "resource_id": 54,
      "text": "اور جو (شخص) اپنے آپ کو اللہ کے تابع کردے<sup foot_note=165230>1</sup> اور ہو بھی وه نیکو کار<sup foot_note=165231>2</sup> یقیناً اس نے مضبوط کڑا تھام لیا<sup foot_note=165232>3</sup>، تمام کاموں کا انجام اللہ کی طرف ہے."
    },
    {
      "resource_id": 54,
      "text": "کافروں کے کفر سے آپ رنجیده نہ ہوں<sup foot_note=165233>1</sup>، آخر ان سب کو لوٹنا تو ہماری جانب ہی ہے پھر ہم ان کو بتائیں گے جو انہوں نے کیا ہے، بے شک اللہ سینوں<sup foot_note=165234>2</sup> کے بھیدوں<sup foot_note=165235>3</sup> تک سے واقف ہے."
    },
    {
      "resource_id": 54,
      "text": "ہم انہیں گو کچھ یونہی سا فائده دے دیں لیکن (بالﺂخر) ہم انہیں نہایت بیچارگی کی حالت میں سخت عذاب کی طرف ہنکا لے جائیں گے.<sup foot_note=165236>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر آپ ان سے دریافت کریں کہ آسمان وزمین کا خالق کون ہے؟ تو یہ ضرور جواب دیں گے کہ اللہ<sup foot_note=165237>1</sup>، تو کہہ دیجئے کہ سب تعریفوں کے ﻻئق اللہ ہی ہے<sup foot_note=165238>2</sup>، لیکن ان میں کے اکثر بے علم ہیں."
    },
    {
      "resource_id": 54,
      "text": "آسمانوں میں اور زمین میں جو کچھ ہے وه سب اللہ ہی کا ہے<sup foot_note=165239>1</sup> یقیناً اللہ تعالیٰ بہت بڑا بے نیاز<sup foot_note=165240>2</sup> اور سزاوار حمد وﺛنا ہے.<sup foot_note=165241>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "روئے زمین کے (تمام) درختوں کے اگر قلمیں ہو جائیں اور تمام سمندروں کی سیاہی ہو اور ان کے بعد سات سمندر اور ہوں تاہم اللہ کے کلمات ختم نہیں ہو سکتے<sup foot_note=165242>1</sup>، بیشک اللہ تعالیٰ غالب اور باحکمت ہے."
    },
    {
      "resource_id": 54,
      "text": "تم سب کی پیدائش اور مرنے کے بعد جلانا ایسا ہی ہے جیسے ایک جی کا<sup foot_note=165243>1</sup>، بیشک اللہ تعالیٰ سننے واﻻ دیکھنے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "کیا آپ نہیں دیکھتے کہ اللہ تعالیٰ رات کو دن میں اور دن کو رات میں کھپا دیتا ہے<sup foot_note=165244>1</sup>، سورج چاند کو اسی نے فرماں بردار کر رکھا ہے ہر ایک مقرره وقت تک چلتا رہے<sup foot_note=165245>2</sup>، اللہ تعالیٰ ہر اس چیز سے جو تم کرتے ہو خبردار ہے."
    },
    {
      "resource_id": 54,
      "text": "یہ سب (انتظامات) اس وجہ سے ہیں کہ اللہ تعالیٰ حق ہے اور اس کے سوا جن جن کو لوگ پکارتے ہیں<sup foot_note=165246>1</sup> سب باطل ہیں اور یقیناً اللہ تعالیٰ بہت بلندیوں واﻻ اور بڑی شان واﻻ ہے.<sup foot_note=165247>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا تم اس پر غور نہیں کرتے کہ دریا میں کشتیاں اللہ کے فضل سے چل رہی ہیں اس لئے کہ وه تمہیں اپنی نشانیاں دکھاوے<sup foot_note=165248>1</sup>، یقیناً اس میں ہر ایک صبر وشکر کرنے والے<sup foot_note=165249>2</sup> کے لئے بہت سی نشانیاں ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور جب ان پر موجیں سائبانوں کی طرح چھا جاتی ہیں تو وه (نہایت) خلوص کے ساتھ اعتقاد کر کے اللہ تعالیٰ ہی کو پکارتے ہیں<sup foot_note=165250>1</sup>۔ پھر جب وه (باری تعالیٰ) انہیں نجات دے کر خشکی کی طرف پہنچاتا ہے تو کچھ ان میں سے اعتدال پر رہتے ہیں<sup foot_note=165251>2</sup>، اور ہماری آیتوں کا انکار صرف وہی کرتے ہیں جو بدعہد اور ناشکرے ہوں.<sup foot_note=165252>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "لوگو! اپنے رب سے ڈرو اور اس دن کا خوف کرو جس دن باپ اپنے بیٹے کو کوئی نفع نہ پہنچا سکے گا اور نہ بیٹا اپنے باپ کا ذرا سا بھی نفع کرنے واﻻ ہوگا<sup foot_note=165253>1</sup> (یاد رکھو) اللہ کا وعده سچا ہے (دیکھو) تمہیں دنیا کی زندگی دھوکے میں نہ ڈالے اور نہ دھوکے باز (شیطان) تمہیں دھوکے میں ڈال دے."
    },
    {
      "resource_id": 54,
      "text": "بے شک اللہ تعالیٰ ہی کے پاس قیامت کا علم ہے وہی بارش نازل فرماتا ہے اور ماں کے پیٹ میں جو ہے اسے جانتا ہے۔ کوئی (بھی) نہیں جانتا کہ کل کیا (کچھ) کرے گا؟ نہ کسی کو یہ معلوم ہے کہ کس زمین میں مرے گا<sup foot_note=165254>1</sup>۔ (یاد رکھو) اللہ تعالیٰ ہی پورے علم واﻻ اور صحیح خبروں واﻻ ہے."
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "31" }
  }
}
