{
  "translations": [
    {
      "resource_id": 776,
      "text": "Alif. Lam. Mim. La explicación sobre las letras inconexas fue expuesta anteriormente en la Sura La Vaca."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, estas aleyas que te han sido reveladas pertenecen al Libro, y están llenas de sabiduría."
    },
    {
      "resource_id": 776,
      "text": "Son guía y misericordia para aquellos que hacen el bien, cumpliendo con los derechos de su Señor y Sus siervos."
    },
    {
      "resource_id": 776,
      "text": "Quienes realizan la oración de la manera más completa y dan el zakat de su riqueza, y están convencidos de la resurrección, revisión y recompensa en la vida después de la muerte."
    },
    {
      "resource_id": 776,
      "text": "Quienes responden a estas características están en la guía de su Señor, y son ellos los que tienen éxito obteniendo lo que buscan y distanciándose de lo que temen."
    },
    {
      "resource_id": 776,
      "text": "Hay personas, como An Nadr bin Al Háriz, que cuentan historias para distraer discretamente a la gente de la religión de Al-lah, y toman las aleyas de Al-lah como una broma, burlándose de ellos. Aquellos que poseen estas características tendrán un castigo humillante esperándolos en la otra vida."
    },
    {
      "resource_id": 776,
      "text": "Cuando le recitas Mis aleyas, él se aparta con arrogancia, como si no las hubiera oído, como si sus oídos fueran sordos. Mensajero, ¡adviértele del castigo doloroso que le espera!"
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, los que tienen fe y hacen buenas obras tendrán jardines como recompensa, en los que vivirán lujosamente entre todo lo que Al-lah ha preparado para ellos."
    },
    {
      "resource_id": 776,
      "text": "Permanecerán eternamente allí. Al-lah les ha prometido eso, una promesa verdadera de la que no deben dudar. Él es el Todopoderoso a Quien nadie puede vencer, el Sabio en Su creación, decreto y legislación."
    },
    {
      "resource_id": 776,
      "text": "Al-lah, alabado y glorificado sea, creó los cielos que se elevan sin sostén, levantó montañas en la Tierra con firmeza, para que no tiemble, dispersó a los animales sobre la Tierra y envió las lluvias del cielo, haciendo que de la tierra crecieran toda clase de plantas deliciosas, de las cuales se benefician tanto los seres humanos como los animales."
    },
    {
      "resource_id": 776,
      "text": "¡Idólatras! Todo lo mencionado anteriormente es Mi creación, así que muéstrenme lo que han creado aquellos a quienes adoran aparte de Al-lah. Pero los injustos se desvían claramente de la verdad, porque sus ídolos no pueden crear, nada sino que ellos mismos fueron creados."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, le concedí a Luqmán la comprensión de la religión, y le dije: “¡Luqmán! Agradece a tu Señor por la bendición que te ha concedido de poder obedecerle. Quien agradece a su Señor, su gratitud solo lo beneficia a sí mismo, pues Al-lah no necesita de ello, y quien rechaza Sus bendiciones, solo se perjudica a sí mismo, pues su rechazo no hace daño a Al-lah en lo más mínimo; de hecho, Al-lah es totalmente independiente de Su creación y es digno de toda alabanza”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda cuando Luqmán le dijo a su hijo, animándolo a hacer el bien y advirtiéndole sobre el mal: “¡Hijo mío! No adores a ninguna criatura junto con Al-lah; ciertamente, la idolatría es una grave injusticia, y es una razón para permanecer en el fuego del Infierno”."
    },
    {
      "resource_id": 776,
      "text": "Le ordené al ser humano que hiciera el bien a sus padres y los obedeciera en asuntos que no implicaran desobedecer a Al-lah. Su madre lo lleva en su vientre teniendo que enfrentarse a una dificultad tras otra, y su destete es en un plazo de dos años. Les dije: “Agradece a Al‑lah por todas las bendiciones que te ha dado, y luego agradece a tus padres por su cuidado y educación. Solo ante Mí comparecerán y recompensaré a cada persona como se merece.”"
    },
    {
      "resource_id": 776,
      "text": "Si sus padres se esfuerzan por incitarlos a atribuirle compañeros a Al-lah de acuerdo con su entendimiento arbitrario, como lo que hizo la madre a Sa'd Bin Abi Waqás, no los obedezcan en eso, porque no hay obediencia debida a un ser creado si eso implica desobedecer al Creador. Vivan con ellos en este mundo con bondad, manteniendo lazos familiares y cariño. Sigan el camino de aquellos que proclaman Mi unicidad repetidamente y Me obedecen. Solo ante Mí comparecerán en el Día del Juicio, donde les informaré de las acciones que solían hacer en este mundo y los recompensaré por ellas según merezcan."
    },
    {
      "resource_id": 776,
      "text": "¡Hijo mío! Ciertamente, maldad y bondad, por pequeñas que sean, aunque sean iguales al peso de un grano de mostaza y estén bajo una roca escondidas, o en cualquier lugar en los cielos o en la Tierra, Al-lah las traerá el Día del Juicio y retribuirá al siervo por ellas. Al-lah es Sutil, Cuyo conocimiento abarca todos los asuntos secretos y ocultos. Él es amable con Sus siervos."
    },
    {
      "resource_id": 776,
      "text": "¡Hijo mío! Haz la oración llevándola a cabo a la perfección; ordena el bien y prohíbe el mal, y ten paciencia ante cualquier adversidad que enfrentes en el proceso. Ciertamente, cumplir con estas instrucciones requiere entereza."
    },
    {
      "resource_id": 776,
      "text": "No rechaces a la gente con arrogancia, y no camines sobre la Tierra con soberbia ni orgullo; Al-lah no ama a los que son altivos en su manera de andar, o arrogantes en las bendiciones que se les conceden y por las cuales son ingratos. Por el contrario, los detesta."
    },
    {
      "resource_id": 776,
      "text": "Sé modesto en tu manera de caminar: ni rápido ni lento, mostrando dignidad. Y baja la voz, no la levantes de tal manera que cause molestias. Ciertamente, el más horrible de los sonidos es el rebuzno del burro, porque es muy estridente."
    },
    {
      "resource_id": 776,
      "text": "¡Gente! ¿No ven y atestiguan que Al-lah les ha facilitado los medios para sacar provecho de lo que está en los cielos: el Sol, la Luna y las estrellas? ¿Y que también les ha hecho fácil sacar provecho del ganado, los árboles y las plantas de la Tierra? Él los ha colmado de Sus bendiciones, algunas que son claras a los ojos, como las hermosas apariencias, y otras que están ocultas a la vista, como la inteligencia y el conocimiento. A pesar de todas estas bendiciones, hay algunas personas que discuten la unicidad de Al-lah sin tener ningún conocimiento basado en la revelación de Al-lah ni en la inteligencia."
    },
    {
      "resource_id": 776,
      "text": "Si se les dice: “Sigan lo que Al-lah le ha revelado a Su Mensajero”, dicen: “No lo seguiré, sino que seguiré adorando a los ídolos como hacían nuestros antepasados”. ¿Seguirán a sus antepasados, aunque sea Satanás quien los llame a la desviación invitándolos a adorar ídolos, lo que los llevará al castigo de un fuego ardiente en el Día del Juicio Final?"
    },
    {
      "resource_id": 776,
      "text": "Quien adore sinceramente a Al-lah y haga buenas obras, se habrá aferrado al asidero más firme al que pueda aferrarse quienes anhelan la salvación. Solo a Al-lah encomendará todos los asuntos, y Él recompensará a cada persona como merece."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no dejes que la incredulidad de quienes no creen en Al-lah te aflija. Solo ante Mí comparecerán en el Día del Juicio. Yo les informaré de los males que cometieron en el mundo y daré a cada uno lo que merece. Ciertamente, Al-lah sabe lo que hay en los corazones, nada se Le puede ocultar."
    },
    {
      "resource_id": 776,
      "text": "Dejaré que disfruten por un corto tiempo de todas las delicadezas que Les he dado en el mundo, y luego los obligaré a un castigo severo en el Día del Juicio: el castigo del fuego del Infierno."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, si les preguntas a estos idólatras: “¿Quién creó los cielos y quién creó la Tierra?”, dirán: “Al-lah los creó”. Diles: “Alabado sea Al-lah, que ha hecho claras las evidencias”. Sin embargo, la mayoría de ellos no sabe quién merece todas las alabanzas, debido a su propia ignorancia."
    },
    {
      "resource_id": 776,
      "text": "Solo a Al-lah Le pertenece todo lo que está en los cielos y en la Tierra, por ser Su creación, bajo Su propiedad y decreto. Al-lah es autosuficiente, no tiene necesidad de Su creación, alabado sea en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Si todos los árboles de la Tierra fueran cortados y hechos cálamos, y los mares multiplicados por siete y convertidos en tinta, las Palabras de Al-lah no terminarían porque son infinitas. Ciertamente, Al-lah es el Todopoderoso a Quien nadie puede vencer; el Sabio en Su creación y decreto."
    },
    {
      "resource_id": 776,
      "text": "¡Gente! La creación de la humanidad y su resurrección para asumir la responsabilidad y obtener la recompensa de Al-lah en el Día del Juicio, es tan fácil para Él como crear y resucitar una sola alma. En efecto, Al-lah lo oye todo, lo ve todo. De la misma manera ha de resucitarlos a todos."
    },
    {
      "resource_id": 776,
      "text": "¿No ven que Al-lah acorta la noche para alargar el día, y acorta el día para alargar la noche? También dispuso las órbitas del Sol y la Luna, de modo que cada una se mueve en su órbita durante un tiempo fijo. Tampoco ven que Al-lah es consciente de todo lo que hacen; ninguna de sus acciones está oculta ante Él, y Él los recompensará por ellas."
    },
    {
      "resource_id": 776,
      "text": "Esa organización y decreto dan testimonio de que solo Al-lah es el único verdadero, Él es verdadero en Su ser, en Sus atributos y en Sus acciones. También da testimonio de que todo lo que adoran los idólatras es una falsedad infundada, y que Al-lah es Sublime en Su ser y en Sus atributos sobre toda Su creación; no hay nadie más sublime que Él, y Él es el más grande."
    },
    {
      "resource_id": 776,
      "text": "¿No ven que las naves surcan el mar gracias a Su bondad? Al-lah les muestra los signos que prueban Su poder, glorificado y alabado sea, y Su bondad. Ciertamente, en eso hay pruebas de Su poder para cada persona que es paciente con las dificultades que le afligen, y agradecida por las bendiciones que recibe."
    },
    {
      "resource_id": 776,
      "text": "Cuando una ola semejante a una montaña y nubes oscuras los rodean por todos lados, ellos invocan sinceramente a Al-lah, suplicándole y adorándolo solo a Él. Pero cuando Al-lah acepta su súplica y los salva de ahogarse llevándolos de vuelta a la costa, algunos de ellos son moderados en sus alabanzas, sin mostrar la gratitud debida a Él, mientras que otros rechazan la bendición de Al-lah. Nadie rechaza Mis señales excepto la gente embustera, como quien prometió estar agradecido si Al-lah lo salvaba y luego rompió su promesa. Nadie rechaza Mis señales, excepto el ingrato que no muestra gratitud por los favores que Al-lah Le concede."
    },
    {
      "resource_id": 776,
      "text": "¡Gente! Tengan presente a su Señor cumpliendo sus mandamientos y apartándose de lo que ha prohibido. Teman Su castigo el día en que ningún padre pueda beneficiar a su hijo, ni un hijo beneficiar a su padre en lo más mínimo. Ciertamente, la promesa de Al-lah de retribuir en el Día del Juicio es verdadera e inevitablemente se cumplirá, así que no permitan que la vida mundana y todos sus placeres los engañen, ni permitan que Satanás los engañe malinterpretando la paciencia de Al-lah y el hecho de que Él retrase el castigo que merecen."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, solo Al-lah tiene conocimiento de cuándo será la Hora: Él sabe cuándo ocurrirá, Él envía la lluvia cuando quiere y Él sabe lo que hay en cada vientre: si será de los bienaventurados o de los condenados. Ningún alma sabe qué le sucederá al día siguiente, ni sabe en qué tierra morirá. Solo Al-lah sabe todo eso, Él es Conocedor y Consciente de todo; nada está oculto para Él."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "31" }
  }
}
