{
  "translations": [
    { "resource_id": 819, "text": "الم" },
    { "resource_id": 819, "text": "یہ پُر حکمت کتاب کی آیتیں ہیں" },
    { "resource_id": 819, "text": "ہدایت اور رحمت نیکی کرنے والوں کے لیے" },
    {
      "resource_id": 819,
      "text": "جو کہ نماز قائم کرتے ہیں اورزکوٰۃ اداکرتے ہیں  اور وہ آخرت پر یقین رکھتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "یہ لوگ اپنے رب کے سیدھے راستے پر ہیں اور یہی لوگ فلاح پانے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور لوگوں میں کوئی ایسا ہے جوان باتوں کاخریدار بنتا ہے جوغافل کرنے والی ہیں ، تاکہ اللہ کی راہ سے گمراہ کرے، بغیر کسی علم کے اوروہ اس کی ہنسی اڑائےایسے لوگوں کے لیے ذلیل کرنے والا عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جب ان کو ہماری آیتیں سنائی جاتی ہیں تو وہ تکبر کرتا ہوا منہ موڑلیتا ہے، جیسے اس نے سنا ہی نہیں ،جیسے اس کے کانوں میں بہراپن ہےتو اس کو ایک دردناک عذاب کی خوش خبری دے دو"
    },
    {
      "resource_id": 819,
      "text": "بے شک جو لوگ ایمان لائے اور انھوں نے نیک کام کیا، ان کے لیے نعمت کے باغ ہیں"
    },
    {
      "resource_id": 819,
      "text": "ان میں وہ ہمیشہ رہیں گے یہ اللہ کا پختہ وعدہ ہے اور وہ زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ نے آسمانوں کو پیدا کیا، ایسے ستونوں کے بغیر جو تم کو نظر آئیں اور اس نے زمین میں پہاڑ رکھ دئے کہ وہ تم کو لے کر جھک نہ جائےاور اس میں ہر قسم کے جاندار پھیلادئےاور ہم نے آسمان سے پانی اتار ا، پھر زمین میں ہر قسم کی عمدہ چیزیں اگائیں"
    },
    {
      "resource_id": 819,
      "text": "یہ ہے اللہ کی تخلیق، تو تم مجھ کودکھاؤ کہ اس کے سوا جو ہیں انھوں نے کیا پیداکیا ہے بلکہ ظالم لوگ کھلی گمراہی میں ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے لقمان کو حکمت عطافرمائی کہ اللہ کا شکر کرواور جو شخص شکر کرے گا تو وہ اپنے ہی لیے شکر کرے گا اور جو ناشکری کرے گا تو اللہ بے نیاز ہے، خوبیوں والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جب لقمان نے اپنے بیٹے کو نصیحت کرتے ہوئے کہا کہ اے میرے بیٹے، اللہ کے ساتھ شریک نہ ٹھہرانا،بے شک شرک بہت بڑا ظلم ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے انسان کو اس کے ماں باپ کے معاملہ میں تاکید کیاس کی ماں نے دکھ پر دکھ اٹھاکر اس کو پیٹ میں رکھا اور دو برس میں اس کادودھ چھڑانا ہوا کہ تو میرا شکر کر اور اپنے والدین کا  میری ہی طرف لوٹ کر آنا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر وہ دونوں تجھ پر زور ڈالیں کہ تو میرے ساتھ ایسی چیز کو شریک ٹھہرائے جو تم کومعلوم نہیں تو ان کی بات نہ ماننااور دنیامیں ان کے ساتھ نیک برتاؤ کرنااور تم اس شخص کے راستے کی پیروی کرنا جس نے میری طرف رجوع کیا ہے پھر تم سب کو میرے پاس آنا ہے پھر میں تم کو بتادوں گا جو کچھ تم کرتے رہے"
    },
    {
      "resource_id": 819,
      "text": "اے میرے بیٹے ، کوئی عمل اگر رائی کے دانے کے برابر ہو پھر وہ کسی پتھر کے اندر ہویا آسمانوں میں ہو یازمین میں ہو، اللہ اس کو حاضر کردے گابے شک اللہ باریک بیں ہے، باخبر ہے"
    },
    {
      "resource_id": 819,
      "text": "اے میرے بیٹے، نماز قائم کرو،اچھے کام کی نصیحت کرو اور برائی سے روکو اورجو مصیبت تم کو پہنچے اس پر صبر کرو بے شک یہ ہمت کے کاموں میں سے ہے"
    },
    {
      "resource_id": 819,
      "text": "اور لوگوں سے بے رخی نہ کر اور زمین میں اکڑ کر نہ چلبے شک اللہ کسی اکڑنے والے اور فخر کرنے والے کو پسند نہیں کرتا"
    },
    {
      "resource_id": 819,
      "text": "اور اپنی چال میں میانہ روی اختیار کر اور اپنی آواز کوپست کر بے شک سب سے بری آواز گدھے کی آواز ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نہیں دیکھتے کہ اللہ نے تمھارے کام میں لگادیا ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہےاوراس نے اپنی کھلی اور چھپی نعمتیں تم پر تمام کردیں  اور لوگوں میں ایسے بھی ہیں جو اللہ کے بارے میں جھگڑتے ہیں ، کسی علم اور کسی ہدایت اور کسی روشن کتاب کے بغیر"
    },
    {
      "resource_id": 819,
      "text": "اور جب ان سے کہاجاتا ہے کہ تم پیروی کرو اس چیز کی جو اللہ نے اتاری ہے تو وہ کہتے ہیں کہ نہیں  ہم اس چیز کی پیروی کریں گے جس پر ہم نے اپنے باپ دادا کو پایا ہےکیا اگر شیطان ان کو آگ کے عذاب کی طرف بلارہا ہو تب بھی"
    },
    {
      "resource_id": 819,
      "text": "اور جوشخص اپنا رُخ اللہ کی طرف جھکادے اور وہ نیک عمل بھی ہو تو اس نے مضبوط رسی پکڑلیاور اللہ ہی کی طرف ہے تمام معاملات کا انجامِ کار"
    },
    {
      "resource_id": 819,
      "text": "اور جس نے انکار کیا تو اس کاانکار تم کو غمگین نہ کرے ہماری ہی طرف ہے ان کی واپسی  تو ہم ان کو بتادیں گے جو کچھ انھوں نے کیا بے شک اللہ دلوں کی بات سے بھی واقف ہے"
    },
    {
      "resource_id": 819,
      "text": "ان کو ہم تھوڑی مدت تک فائدہ دیں گے پھر ان کو ایک سخت عذاب کی طرف کھینچ لائیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم ان سے پوچھو کہ آسمانوں اور زمین کو کس نے پیدا کیا، تو وہ ضرور کہیں گے کہ اللہ نےکہو کہ سب تعریف اللہ کے لیے ہےبلکہ ان میں سے اکثر نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "اللہ ہی کا ہے جو کچھ آسمانوں میں ہے اور زمین میں ، بے شک اللہ بے نیاز ہے، خوبیوں والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر زمین میں جودرخت ہیں وہ قلم بن جائیں اور سمندر ،سات مزید سمندروں کے ساتھ، روشنائی بن جائیں ، تب بھی اللہ کی باتیں ختم نہ ہوں  بے شک اللہ زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "تم سب کا پیداکرنا اور زندہ کرنا بس ایسا ہی ہے جیسا ایک شخص کا بے شک اللہ سننے والا، دیکھنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے نہیں دیکھا کہ اللہ رات کو دن میں داخل کرتا ہے اور دن کو رات میں داخل کرتا ہےاور اس نے سورج اور چاند کو کام میں لگادیا ہےہر ایک چلتا ہے ایک مقرر وقت تکاور یہ کہ جو کچھ تم کرتے ہو، اللہ اس سے باخبر ہے"
    },
    {
      "resource_id": 819,
      "text": "یہ اس وجہ سے ہے کہ اللہ ہی حق ہے اور اس کے سوا جن چیزوں کو وہ پکارتے ہیں وہ باطل ہیں اور بے شک اللہ برتر ہے، بڑا ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے دیکھا نہیں کہ کشتی سمندر میں اللہ کے فضل سے چلتی ہے، تاکہ وہ تم کو اپنی نشانیاں دکھائے بے شک اس میں نشانیاں ہیں ہر صبر کرنے والے، شکر کرنے والے کے لیے"
    },
    {
      "resource_id": 819,
      "text": "اور جب موت ان کے سر پر بادل کی طرح چھاجاتی ہے، وہ اللہ کو پکارتے ہیں اس کے لیے دین کو خالص کرتے ہوئے پھر جب وہ ان کو نجات دے کر خشکی کی طرف لے آتا ہے تو ان میں کچھ اعتدال پر رہتے ہیں  اور ہماری نشانیوں کاانکار وہی لوگ کرتے ہیں جو بدعہد اور ناشکر گزار ہیں"
    },
    {
      "resource_id": 819,
      "text": "اے لوگو، اپنے رب سے ڈرو اور اس دن سے ڈرو جب کہ کوئی باپ اپنے بیٹے کی طرف سے بدلہ نہ دے گا اور نہ کوئی بیٹا اپنے باپ کی طرف سے کچھ بدلہ دینے والاہوگا بے شک اللہ کا وعدہ سچا ہے تو دنیا کی زندگی تمھیں دھوکے میں نہ ڈالے اور نہ دھوکہ باز تم کو اللہ کے بارے میں دھوکہ دینے پائے"
    },
    {
      "resource_id": 819,
      "text": "بے شک اللہ ہی کو قیامت کا علم ہے اور وہی بارش برساتا ہے اور وہ جانتا ہے جو کچھ رحم میں ہے اور کوئی شخص نہیں جانتا کہ کل وہ کیا کمائی کرے گا اور کوئی شخص نہیں جانتا کہ وہ کس زمین میں مرے گا بے شک اللہ جاننے والا، باخبر ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "31" }
  }
}
