{
  "translations": [
    { "resource_id": 823, "text": "Alif Lam Mim" },
    {
      "resource_id": 823,
      "text": "These are the verses of the Book of wisdom,"
    },
    {
      "resource_id": 823,
      "text": "a guide and a mercy for those who do good,"
    },
    {
      "resource_id": 823,
      "text": "for those who attend to their prayers and pay the zakat and who have firm faith in the Hereafter:"
    },
    {
      "resource_id": 823,
      "text": "these are rightly guided by their Lord: and these are the ones who will prosper."
    },
    {
      "resource_id": 823,
      "text": "But among men there are some who spend their time in idle diversions only to lead people astray from the path of God, and without knowledge, hold it up to ridicule: for such there is a humiliating punishment in store."
    },
    {
      "resource_id": 823,
      "text": "Whenever Our messages are conveyed to such a person, he turns away in his arrogance, as though he had not heard them—as though his ears were sealed: give him, then, the tidings of grievous suffering [in the life to come]."
    },
    {
      "resource_id": 823,
      "text": "Surely, those who believe and do good works shall enter gardens of bliss,"
    },
    {
      "resource_id": 823,
      "text": "wherein they will abide forever. That is God’s true promise; He is the Mighty, the Wise One."
    },
    {
      "resource_id": 823,
      "text": "He has created the skies without any support that you could see, and has placed firm mountains upon the earth, lest it sway with you, and has caused all manner of living creatures to multiply thereon. And We sent down water from the skies, and thus We made every kind of excellent plant grow there:<sup foot_note=212840>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "this is God’s creation. Show me then what those besides Him have created! The wrongdoers are in manifest error."
    },
    {
      "resource_id": 823,
      "text": "We bestowed wisdom on Luqman, saying, ‘Be grateful to God: he who is grateful, is grateful only for the good of his own soul. But if anyone is ungrateful, then surely God is self-sufficient and praiseworthy.’"
    },
    {
      "resource_id": 823,
      "text": "Luqman said to his son, counselling him, ‘My son, do not associate anything with God. Associating others with Him is a terrible wrong.’<sup foot_note=212841>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "We have enjoined man to show kindness to his parents—for his mother bears him, in hardship upon hardship, and his weaning takes two years. [We said] Give thanks to Me and to your parents; all will return to Me."
    },
    {
      "resource_id": 823,
      "text": "But if they press you to associate something with Me about which you have no knowledge, do not obey them. Yet be kind to them in this world and follow the path of those who turn to Me. You will all return to Me in the end, and I will tell you everything that you have done."
    },
    {
      "resource_id": 823,
      "text": "[Luqman further said,] ‘O my son! Though it be but the weight of a grain of mustard seed and though it be hidden in a rock, or in the heavens or on the earth, God will bring it forth. Truly, God is the knower of all subtleties and He is aware."
    },
    {
      "resource_id": 823,
      "text": "O my dear son! Say your prayers regularly, and enjoin good, and forbid evil, and endure patiently whatever may befall you. Surely, this is something which requires firm resolve."
    },
    {
      "resource_id": 823,
      "text": "Do not avert your face from people out of haughtiness and do not walk with pride on the earth: for, behold, God does not love arrogant and boastful people."
    },
    {
      "resource_id": 823,
      "text": "Walk modestly and lower your voice, for the ugliest of all voices is the braying of the ass.’"
    },
    {
      "resource_id": 823,
      "text": "Have you not seen that God has subjected to you whatever is in the heavens and whatever is on the earth, and has completed His favours to you, both seen and unseen? Yet there are some who dispute concerning God, without knowledge or guidance or an enlightening Book."
    },
    {
      "resource_id": 823,
      "text": "When they are told to follow the [Revelations] that God has sent down, they say, ‘No, we shall follow the ways that we found our fathers [following].’ Yes! Even though Satan is inviting them to the punishment of the burning Fire?"
    },
    {
      "resource_id": 823,
      "text": "He who submits himself completely to God, and is a doer of good, has surely grasped a strong handle, for the final outcome of all events rests with God."
    },
    {
      "resource_id": 823,
      "text": "But if any reject the Faith, let not his rejection grieve you: for to Us they shall return, and We shall tell them the truth about their deeds: for God knows well all that is in the human hearts—"
    },
    {
      "resource_id": 823,
      "text": "We shall let them enjoy themselves for a little while, but then We shall drive them to a harsh punishment."
    },
    {
      "resource_id": 823,
      "text": "If you should ask them, ‘Who created the heavens and the earth?’ They will surely answer, ‘God.’ Say, ‘Praise be to God!’ But most of them do not understand."
    },
    {
      "resource_id": 823,
      "text": "Whatever is in the heavens and the earth belongs to God. Assuredly, God is self-sufficient and praiseworthy."
    },
    {
      "resource_id": 823,
      "text": "If all the trees on earth were pens, and the sea [were] ink, with seven [more] seas added to it, the words of God would not be exhausted: for, truly, God is Almighty and Wise.<sup foot_note=212842>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "Creating and resurrecting all of you is just like creating and resurrecting a single soul. Truly, God hears all and observes all."
    },
    {
      "resource_id": 823,
      "text": "Have you not seen that God makes the night pass into the day, and makes the day pass into the night, and that He has pressed the sun and the moon into His service, each pursuing its course for an appointed term, and that God is well aware of what you do?"
    },
    {
      "resource_id": 823,
      "text": "That is because God is the Truth, and what they call upon besides Him is falsehood. God is the Most High, the Supreme One."
    },
    {
      "resource_id": 823,
      "text": "Have you not seen how the ships sail on the sea by God’s grace so that He may show you some of His signs? Surely therein are signs for every steadfast, thankful person."
    },
    {
      "resource_id": 823,
      "text": "When the waves engulf them like shadows [of death], they call to God, sincere [at that moment] in their faith in Him alone: but as soon as He has brought them safe ashore, only some of them take the right course. And none denies Our signs save the perfidious and ungrateful person."
    },
    {
      "resource_id": 823,
      "text": "O men, seek protection with your Lord and fear the Day when neither will the father be of any avail to his son, nor will the son be of any avail to his father. God’s promise is surely true. So let not worldly life beguile you, nor let the Deceiver deceive you concerning God."
    },
    {
      "resource_id": 823,
      "text": "Truly, God alone has knowledge of the Hour. He sends down the rain, and He knows what is in the wombs. No soul knows what it will earn tomorrow, and no soul knows in what land it will die. Surely, God is all knowing, all-aware.<sup foot_note=212843>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 823, "chapter_number": "31" }
  }
}
