{
  "translations": [
    {
      "resource_id": 111,
      "text": "  Wantoonni samii keessaafi wantoonni dachii keessaa (hundi) Rabbiin qulqulleesseInnis injifataa ogeessa"
    },
    {
      "resource_id": 111,
      "text": "  Yaa warra amantan! Maaliif waan hin hojjanne haasoftu?"
    },
    {
      "resource_id": 111,
      "text": "  Waan hin hojjanne haasa'uun keessan jibbaansi isaa Rabbiin biratti guddate."
    },
    {
      "resource_id": 111,
      "text": "Rabbiin warra karaa Isaa keessatti akka ijaarsaa wal qabataa ta'anii hiriiraan lolan ni jaalata."
    },
    {
      "resource_id": 111,
      "text": "Yeroo Muusaan ummata isaatiin \"yaa ummata (kiyya)! Odoo akka ani Ergamaa Rabbii kan gara keessanitti (ergame ta'uu) sirriitti beektanuu maaliif na rakkiftan?\" jedhe [yaadadhaa]Yeroma isaan jallatanu Rabbiin onnee isaanii jalliseRabbiin ummata finciltoota hin qajeelchu."
    },
    {
      "resource_id": 111,
      "text": "Yeroo Iisaa Ibni Maryam \"yaa Banii Israa'iil! Ani Ergamaa Rabbii kan waan Tawraatiin keessatti na dura bu'e dhugoomsuufi ergamaa na booda dhufu kan maqaan isaa Ahmad ta'een (isin) gammachiisu ta'ee gara keessan ergame\" jedhe [yaadadhaa]Yeroma inni ragaawwan ifaan isaanitti dhufes \"kun 'sihrii' (falfala) ifa galaa dha\" jedhan."
    },
    {
      "resource_id": 111,
      "text": "Nama odoo gara Islaamaa waamamuu Rabbi irratti kijiba uumee odeesse caalaa namni miidhaa hojjate eenyu? Rabbiinis ummata miidhaa raawwattoota hin qajeelchu."
    },
    {
      "resource_id": 111,
      "text": "Ifa Rabbii afaan isaaniitiin balleessuu fedhuOdoma kaafiroonni jibbaniiyyuu Rabbiin ifa Isaa ni guuta"
    },
    {
      "resource_id": 111,
      "text": "Inni Isa odoo mushrikoonni jibbanuu, amantiiwwan biraa hunda irratti ol taasisuuf jecha ergamaa Isaa qajeelfamaafi amantii haqaatiin ergeedha"
    },
    {
      "resource_id": 111,
      "text": "Yaa warra amantan! Mee daldala adabbii laalessaa irraa isin baraarsu irratti isin qajeelchuu?"
    },
    {
      "resource_id": 111,
      "text": "Rabbiifi ergamaa Isaatti amantu, akkasumas karaa Rabbii keessatti qabeenyaafi lubbuu keessaniin qabsooftuYoo kan beektan taataniif kanatu (waan hunda) isiniif caala."
    },
    {
      "resource_id": 111,
      "text": "(Yoo kana dalagdaniif Rabbiin) badii keessan isiniif araaramaJannatoota laggeen jala ishee yaatus isin seensisaManneen babbareedaa Jannata qubannaa keessattis (isiniif qopheessee jira)Kun milkii guddaadha."
    },
    {
      "resource_id": 111,
      "text": "Waan biraas kan isin jaalattan (isiniif kenna)(Isheenis) tumsa Rabbi irraa ta'eefi banamuu (Makkaa) dhihoo ta'eedhaMu’uminootas gammachiisi."
    },
    {
      "resource_id": 111,
      "text": "Yaa warra amantan! Akkuma Iisaa Ibnu Maryam hawaariyyootaan \"(waamicha ani) gara Rabbiitti (godhu irratti) namni na tumsu eenyu?\" jennaan hawaariyoonnis \"nutu tumsitoota Rabbiiti\" jedhan san isinis tumsitoota Rabbii ta'aaIlmaan Israa'iil irraayis gartokkeen amananii gartokkeen kafaranIsaan amanan san diinota isaanii irratti jabeessinaan injifatoo ta'an"
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "61" }
  }
}
