{
  "translations": [
    {
      "resource_id": 126,
      "text": "Allaha hvali ono što je na nebesima i ono što je na Zemlji, On je Silni i Mudri!"
    },
    {
      "resource_id": 126,
      "text": "O vjernici, zašto jedno govorite, a drugo radite?"
    },
    {
      "resource_id": 126,
      "text": "O, kako je Allahu mrsko kada govorite riječi koje djela ne prate!"
    },
    {
      "resource_id": 126,
      "text": "Allah voli one koji se na Njegovu putu bore u redovima kao da su bedem čvrsti."
    },
    {
      "resource_id": 126,
      "text": "Kada Musa reče narodu svome: \"O narode moj, zašto me mučite, a dobro znate da sam ja Allahov poslanik vama!\" – i kad oni skrenuše u stranu, Allah učini da i srca njihova u stranu skrenu – a Allah neće ukazati na Pravi put narodu koji je ogrezao u grijehu."
    },
    {
      "resource_id": 126,
      "text": "A kada Isa, sin Merjemin, reče: \"O sinovi Israilovi, ja sam vam Allahov poslanik da vam potvrdim prije mene objavljeni Tevrat i da vam donesem radosnu vijest o poslaniku čije je ime Ahmed, koji će poslije mene doći\" – i kad im je on donio jasne dokaze, oni rekoše: \"Ovo je prava vradžbina!\""
    },
    {
      "resource_id": 126,
      "text": "A ima li nepravednijeg od onoga koji o Allahu laži iznosi dok se u pravu vjeru poziva? – A Allah neće ukazati na Pravi put narodu koji nepravdu čini."
    },
    {
      "resource_id": 126,
      "text": "Oni žele utrnuti Allahovo svjetlo ustima svojim, a Allah će učiniti da svjetla Njegova uvijek bude, makar krivo bilo nevjernicima."
    },
    {
      "resource_id": 126,
      "text": "On po Poslaniku Svome šalje uputstvo i vjeru istinitu da bi je uzdigao iznad svih vjera, makar ne bilo pravo mnogobošcima."
    },
    {
      "resource_id": 126,
      "text": "O vjernici, hoćete li da vam ukažem na trgovinu, ona će vas spasiti patnje nesnosne:"
    },
    {
      "resource_id": 126,
      "text": "u Allaha i Poslanika Njegova vjerujte i imecima svojim i životima svojim na Allahovu putu se borite – to vam je, da znate, bolje –"
    },
    {
      "resource_id": 126,
      "text": "On će vam grijehe vaše oprostiti i u džennetske bašče vas, kroz koje rijeke teku, uvesti, i u divne dvorove u edenskim vrtovima; to će biti uspjeh veliki,"
    },
    {
      "resource_id": 126,
      "text": "a daće vam i drugu blagodat koju jedva čekate: Allahovu pomoć i skoru pobjedu! Zato obraduj radosnom viješću vjernike!"
    },
    {
      "resource_id": 126,
      "text": "O vjernici, pomozite Allahovu vjeru, kao što su učenici rekli: \"Mi ćemo pomoći Allahovu vjeru!\" – kad ih je Isa, sin Merjemin, upitao: \"Hoćete li me pomoći Allaha radi?\" I neki od sinova Israilovih su povjerovali, a drugi nisu, pa smo Mi one koji su povjerovali – protiv neprijatelja njihova pomogli, i oni su pobijedili."
    }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "61" }
  }
}
