{
  "translations": [
    {
      "resource_id": 149,
      "text": "Whatever is in the heavens and whatever is in the earth has been highly exalting Allah, and He is the Almighty, the All-Wise."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, why do you say what you do not do?"
    },
    {
      "resource_id": 149,
      "text": "It is most loathsome to Allah that you<a class=\"sup\"><sup>pl </sup></a>say what you do not do."
    },
    {
      "resource_id": 149,
      "text": "Indeed, Allah loves those who combat in His way, lining up in ranks as though they were a compact structure."
    },
    {
      "resource_id": 149,
      "text": "And recall when Moses said to his people, “O my people, why do you hurt me, though you know that I am Allah’s Messenger to you?” And when they swerved, Allah caused their hearts to swerve, for Allah does not guide the defiantly disobedient people."
    },
    {
      "resource_id": 149,
      "text": "And recall when Jesus, son of Mary, said, “O Children of Israel, I am Allah’s Messenger to you, confirming what preceded me of the Torah and a bearer of glad tidings of a messenger who comes after me, whose name is Ahmad.” Yet when he came to them with evident proofs, they said, “This is <span class=\"h\">evident sorcery<sup foot_note=\"81322\">1</sup> </span>.”"
    },
    {
      "resource_id": 149,
      "text": "And who is more unjust than one who fabricated lies against Allah when he was being invited to Islam? Thus Allah does not guide the unjust people."
    },
    {
      "resource_id": 149,
      "text": "They want to extinguish Allah’s Light with their mouths, but Allah shall perfect His Light, even though the deniers hate it."
    },
    {
      "resource_id": 149,
      "text": "It is He who sent His Messenger with the guidance and the religion of truth to make it prevail over all religion, even though the pagans hate it."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, shall I inform you of a bargain that will <span class=\"h\">save<sup foot_note=\"81323\">1</sup> </span>you from a painful punishment?"
    },
    {
      "resource_id": 149,
      "text": "That you<a class=\"sup\"><sup>pl </sup></a>believe in Allah and His Messenger, and strive in the way of Allah with your wealth and yourselves; that is better for you, if you only knew—"
    },
    {
      "resource_id": 149,
      "text": "He will forgive you<a class=\"sup\"><sup>pl </sup></a>your misdeeds and will enter you into Gardens beneath which rivers flow, and into beautiful residences in the Gardens of Eden; that is the great triumph."
    },
    {
      "resource_id": 149,
      "text": "And something else you<a class=\"sup\"><sup>pl </sup></a>love: support from Allah and an imminent conquest. So give glad tidings to the believers."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, be <span class=\"h\">the supporters<sup foot_note=\"81324\">1</sup> </span><span class=\"h\">of</span>Allah as Jesus, son of Mary, said to the disciples, “Who are my supporters towards Allah?” The disciples said, “We are the supporters of Allah.” Then a faction of the Children of Israel attained faith while another faction denied it, and We aided those who had attained faith against their enemy, so they came to prevail."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "61" }
  }
}
