{
  "translations": [
    {
      "resource_id": 158,
      "text": "تسبیح کرتی ہے اللہ کی ہر وہ شے جو آسمانوں میں ہے اور زمین میں ہے اور وہ بہت زبردست ہے کمال حکمت والا۔"
    },
    {
      "resource_id": 158,
      "text": "اے مسلمانو ! تم کیوں کہتے ہو وہ جو کرتے نہیں ہو ؟"
    },
    {
      "resource_id": 158,
      "text": "بڑی شدید بیزاری کی بات ہے اللہ کے نزدیک کہ تم وہ کہو جو تم کرتے نہیں"
    },
    {
      "resource_id": 158,
      "text": "اللہ کو تو محبوب ہیں وہ بندے جو اس کی راہ میں صفیں باندھ کر قتال کرتے ہیں جیسے کہ وہ سیسہ پلائی دیوار ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جب کہ موسیٰ ؑ نے اپنی قوم سے کہا : اے میری قوم کے لوگو ! تم کیوں مجھے ایذا دے رہے ہو ؟ جبکہ تم جانتے ہو کہ میں تمہاری طرف اللہ کا رسول ہوں۔  پھر جب وہ ٹیڑھے ہوگئے تو اللہ نے ان کے دلوں کو ٹیڑھا کردیا۔  اور اللہ فاسقوں کو (زبردستی) ہدایت نہیں دیتا۔"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جب عیسیٰ ؑ ابن مریم نے کہا کہ اے بنی اسرائیل ! میں اللہ کا رسول ہوں تمہاری طرف  میں تصدیق کرتے ہوئے آیا ہوں اس کی جو میرے سامنے موجود ہے تورات میں سے اور بشارت دیتا ہوا ایک رسول کی جو میرے بعد آئیں گے ان کا نام احمد ﷺ ہوگا۔ پھر جب وہ (عیسیٰ ؑ آئے ان کے پاس واضح نشانیوں کے ساتھ تو انہوں نے کہہ دیا کہ یہ تو کھلا جادو ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اس سے بڑھ کر ظالم کون ہوگا جو اللہ پر جھوٹ تراشے  درآں حالیکہ اسے بلایا جا رہاہو اسلام کی طرف ! اور اللہ ایسے ظالموں کو (زبردستی) ہدایت نہیں دیتا۔"
    },
    {
      "resource_id": 158,
      "text": "وہ ُ تلے ہوئے ہیں کہ اللہ کے نور کو اپنے منہ (کی پھونکوں) سے بجھا کر رہیں گے  اور اللہ اپنے نور کا اتمام فرما کر رہے گا خواہ یہ کافروں کو کتنا ہی ناگوار ہو۔"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے (اللہ) جس نے بھیجا اپنے رسول ﷺ کو الہدیٰ اور دین حق کے ساتھ تاکہ غالب کر دے اس کو پورے نظام زندگی پر  اور خواہ مشرکوں کو یہ کتنا ہی ناگوار ہو !"
    },
    {
      "resource_id": 158,
      "text": "اے ایمان کے دعوے دارو ! کیا میں تمہیں ایسی تجارت کے بارے میں بتائوں جو تمہیں دردناک عذاب سے چھٹکارا دلا دے ؟"
    },
    {
      "resource_id": 158,
      "text": "(وہ یہ کہ) تم ایمان لائو اللہ اور اس کے رسول ﷺ پر اور جہاد کرو اللہ کے راستے میں اپنے مالوں اور اپنی جانوں کے ساتھ۔ یہ تمہارے لیے بہتر ہے اگر تم سمجھ رکھتے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "وہ تمہارے لیے تمہارے گناہ بخش دے گا اور تمہیں داخل کرے گا ان باغات میں جن کے دامن میں نہریں بہتی ہوں گی اور بہت پاکیزہ مساکن عطا کرے گا رہنے کے باغات میں۔ یہی سب سے بڑی کامیابی ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ایک اور چیز جو تمہیں بہت پسند ہے۔  اللہ کی طرف سے مدد اور قریبی فتح۔ اور (اے نبی ﷺ آپ مومنین کو خوشخبری سنا دیجیے۔"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! تم اللہ کے مددگار بن جائو جیسے کہا تھا عیسیٰ ؑ ابن مریم نے اپنے حواریوں سے  کون ہے میرا مددگار اللہ کی طرف ؟  حواریوں نے کہا کہ ہم ہیں اللہ کے مددگار !  تو بنی اسرائیل کا ایک گروہ (حضرت مسیح ؑ پر) ایمان لے آیا اور دوسرا گروہ کفر پر اڑا رہا۔  تو ہم نے مدد کی ان کی جو ایمان لائے تھے ان کے دشمنوں کے خلاف  تو (بالآخر) وہی غالب ہوئے۔"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "61" }
  }
}
