{
  "translations": [
    {
      "resource_id": 161,
      "text": "আসমানে যা কিছু আছে আর যমীনে যা কিছু আছে (সবই) আল্লাহর প্রশংসা ও মহিমা ঘোষণা করে; তিনি মহাপরাক্রান্ত মহাবিজ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমরা এমন কথা কেন বল যা তোমরা কর না।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহর দৃষ্টিতে এটা অত্যন্ত নিন্দনীয় ব্যাপার যে, তোমরা বলবে এমন কথা যা তোমরা কর না।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তাদেরকে ভালবাসেন যারা তাঁর পথে সারিবদ্ধ হয়ে যুদ্ধ করে- যেন তারা সীসা-গলানো প্রাচীর।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন মূসা তার সম্প্রদায়কে বলেছিল, ‘হে আমার সম্প্রদায়! তোমরা আমাকে কেন কষ্ট দিচ্ছ, তোমরা তো জানই যে, আমি তোমাদের নিকট আল্লাহর রসূল!’ অতঃপর তারা যখন বাঁকা পথ ধরল, আল্লাহ তাদের হৃদয়কে বাঁকা করে দিলেন। আল্লাহ পাপাচারীদেরকে সঠিক পথে পরিচালিত করেন না।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন মারইয়ামের পুত্র ‘ঈসা বলেছিল, ‘হে বানী ইসরাঈল! আমি তোমাদের প্রতি আল্লাহর রসূল, আমার পূর্ববর্তী তাওরাতের আমি সত্যায়নকারী এবং আমি একজন রসূলের সুসংবাদদাতা যিনি আমার পরে আসবেন, যার নাম আহমাদ।’ অতঃপর সে [অর্থাৎ ‘ঈসা (আঃ) যাঁর সম্পর্কে সুসংবাদ দিয়ে ছিলেন সেই নবী] যখন তাদের কাছে সুস্পষ্ট নিদর্শন নিয়ে আসল, তখন তারা বলল, ‘এটা তো স্পষ্ট যাদু।’"
    },
    {
      "resource_id": 161,
      "text": "তার চেয়ে অধিক যালিম আর কে যে আল্লাহ সম্বন্ধে মিথ্যে রচনা করে- অথচ তাকে ইসলামের পথ অবলম্বন করার জন্য আহবান জানানো হয়। (এ রকম) যালিম সম্প্রদায়কে আল্লাহ সঠিক পথে চালিত করেন না।"
    },
    {
      "resource_id": 161,
      "text": "তারা তাদের মুখের ফুঁৎকারে আল্লাহর নূরকে নিভিয়ে দিতে চায়, কিন্তু আল্লাহ তাঁর নূরকে পরিপূর্ণ করবেনই যদিও কাফিররা (তা) অপছন্দ করে।"
    },
    {
      "resource_id": 161,
      "text": "তিনিই তাঁর রসূলকে হিদায়াত ও সত্য দীনসহ পাঠিয়েছেন তাকে সকল দীনের উপর বিজয়ী করার জন্য- যদিও মুশরিকরা (তা) অপছন্দ করে।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! আমি কি তোমাদেরকে এমন এক ব্যবসায়ের সন্ধান দেব যা তোমাদেরকে মর্মান্তিক ‘আযাব থেকে রক্ষা করবে?"
    },
    {
      "resource_id": 161,
      "text": "(তা এই যে) তোমরা আল্লাহ ও তাঁর রসূলের প্রতি ঈমান আনো আর তোমরা তোমাদের মাল ও জান দিয়ে আল্লাহর পথে জিহাদ কর; এটাই তোমাদের জন্য অতি উত্তম, যদি তোমরা জানতে!"
    },
    {
      "resource_id": 161,
      "text": "(তোমরা যদি আল্লাহর সন্ধান দেয়া ব্যবসা কর তাহলে) তিনি তোমাদের পাপ ক্ষমা করে দেবেন আর তোমাদেরকে দাখিল করবেন জান্নাতে যার তলদেশে ঝর্ণাধারা প্রবাহিত। আর চিরস্থায়ী আবাসস্থল জান্নাতে অতি উত্তম ঘর তোমাদেরকে দান করবেন। এটাই বিরাট সাফল্য।"
    },
    {
      "resource_id": 161,
      "text": "আর অন্য আরেকটিও (তিনি তোমাদেরকে দিবেন) যা তোমরা পছন্দ কর (আর তা হল) আল্লাহর সাহায্য ও আসন্ন বিজয়। (হে নবী!) ঈমানদার লোকেদেরকে তুমি সুসংবাদ দাও।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমরা আল্লাহর সাহায্যকারী হও, যেমন মারইয়ামের পুত্র ‘ঈসা হাওয়ারীদেরকে বলেছিল- ‘আল্লাহর পথে কে আমার সাহায্যকারী হবে?’ হাওয়ারীরা উত্তরে বলেছিল- ‘আমরাই আল্লাহর সাহায্যকারী (হব)।’ অতঃপর বানী ইসরাঈলের একদল ঈমান আনল, আরেক দল প্রত্যাখ্যান করল। তখন যারা ঈমান আনল তাদেরকে আমি তাদের শত্রুদের উপর শক্তিশালী করলাম। ফলে তারা বিজয়ী হল।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "61" }
  }
}
