{
  "translations": [
    {
      "resource_id": 162,
      "text": "আসমানসমূহে যা কিছু আছে ও যমীনে যা কিছু আছে, সবই আল্লাহর তাসবীহ পাঠ করছে। আর তিনি মহাপরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "হে ঈমানদারগণ, তোমরা তা কেন বল, যা তোমরা কর না?"
    },
    {
      "resource_id": 162,
      "text": "তোমরা যা কর না, তা বলা আল্লাহর নিকট বড়ই ক্রোধের বিষয়।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহ তাদেরকে ভালবাসেন, যারা তাঁর পথে সারিবদ্ধ হয়ে যুদ্ধ করে যেন তারা সীসা ঢালা প্রাচীর।"
    },
    {
      "resource_id": 162,
      "text": "আর মূসা যখন তার সম্প্রদায়কে বলেছিল, ‘হে আমার সম্প্রদায়, তোমরা আমাকে কেন কষ্ট দিচ্ছ, অথচ তোমরা নিশ্চয় জান যে, আমি অবশ্যই তোমাদের নিকট আল্লাহর রাসূল’। অতঃপর তারা যখন বাঁকাপথ অবলম্বন করল, তখন আল্লাহ তাদের হৃদয়গুলোকে বাঁকা করে দিলেন। আর আল্লাহ পাপাচারী সম্প্রদায়কে হিদায়াত করেন না।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন মারইয়াম পুত্র ঈসা বলেছিল, ‘হে বনী ইসরাঈল, নিশ্চয় আমি তোমাদের নিকট আল্লাহর রাসূল। আমার পূর্ববর্তী তাওরাতের সত্যায়নকারী এবং একজন রাসূলের সুসংবাদদাতা যিনি আমার পরে আসবেন, যার নাম আহমদ’। অতঃপর সে যখন সুস্পষ্ট নিদর্শনসমূহ নিয়ে আগমন করল, তখন তারা বলল, ‘এটাতো স্পষ্ট যাদু’।"
    },
    {
      "resource_id": 162,
      "text": "সেই ব্যক্তির চেয়ে অধিক যালিম আর কে? যে আল্লাহ সম্পর্কে মিথ্যা রচনা করে, অথচ তাকে ইসলামের দিকে আহবান করা হয়। আর আল্লাহ যালিম সম্প্রদায়কে হিদায়াত করেন না।"
    },
    {
      "resource_id": 162,
      "text": "তারা তাদের মুখের ফুৎকারে আল্লাহর নূরকে নিভিয়ে দিতে চায়, কিন্তু আল্লাহ তাঁর নূরকে পূর্ণতাদানকারী। যদিও কাফিররা তা অপছন্দ করে।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই তাঁর রাসূলকে হিদায়াত ও সত্যদ্বীন দিয়ে প্রেরণ করেছেন, যাতে তিনি সকল দ্বীনের উপর তা বিজয়ী করে দেন। যদিও মুশরিকরা তা অপছন্দ করে।"
    },
    {
      "resource_id": 162,
      "text": "হে ঈমানদারগণ, আমি কি তোমাদেরকে এমন এক ব্যবসায়ের সন্ধান দেব, যা তোমাদেরকে যন্ত্রণাদায়ক আযাব থেকে রক্ষা করবে?"
    },
    {
      "resource_id": 162,
      "text": "তোমরা আল্লাহর প্রতি ও তাঁর রাসূলের প্রতি ঈমান আনবে এবং তোমরা তোমাদের ধন-সম্পদ ও জীবন দিয়ে আল্লাহর পথে জিহাদ করবে। এটাই তোমাদের জন্য কল্যাণকর, যদি তোমরা জানতে।"
    },
    {
      "resource_id": 162,
      "text": "তিনি তোমাদের জন্য তোমাদের পাপসমূহ ক্ষমা করে দিবেন। আর তোমাদেরকে এমন জান্নাতসমূহে প্রবেশ করাবেন যার তলদেশে নহরসমূহ প্রবাহিত এবং চিরস্থায়ী জান্নাতসমূহে উত্তম আবাসগুলোতেও (প্রবেশ করবেন)। এটাই মহাসাফল্য।"
    },
    {
      "resource_id": 162,
      "text": "এবং আরো একটি (অর্জন) যা তোমরা খুব পছন্দ কর। (অর্থাৎ) আল্লাহর পক্ষ থেকে সাহায্য ও নিকটবর্তী বিজয়। আর মুমিনদেরকে তুমি সুসংবাদ দাও।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা আল্লাহর সাহায্যকারী হও। যেমন মারইয়াম পুত্র ঈসা হাওয়ারীদেরকে* বলেছিল, আল্লাহর পথে কারা আমার সাহায্যকারী হবে? হাওয়ারীগণ বলল, আমরাই আল্লাহর সাহায্যকারী। তারপর বনী-ঈসরাইলের মধ্য থেকে একদল ঈমান আনল এবং অপর এক দল প্রত্যাখ্যান করল। অতঃপর যারা ঈমান আনল আমি তাদেরকে তাদের শত্রুবাহিনীর ওপর শক্তিশালী করলাম। ফলে তারা বিজয়ী হল। \n\n*ঈসাঃ (আঃ) এর খাস অনুসারীদেরকে হাওয়ারী বলা হত।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "61" }
  }
}
