{
  "translations": [
    {
      "resource_id": 171,
      "text": "Whatever is in the heavens and whatever is on earth declares the transcendence and purity of Allah (may He be glorified) from everything that is not appropriate for Him. He is the Mighty whom none can overpower, Wise in His creating, decrees and laws."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah, why do you say: ‘We did something,’ when in reality you did not do it?! Like the statement of one of you: “I fought and struck with my sword,’ whereas he did not fight and strike with his sword."
    },
    {
      "resource_id": 171,
      "text": "It is a most detested thing to Allah that you say what you do not do. It is only appropriate for a believer to be truthful with Allah, and for his actions to confirm his statements."
    },
    {
      "resource_id": 171,
      "text": "Allah loves the believers who fight in His path seeking His pleasure, in rows alongside one another as if they are a structure that it tightly compacted."
    },
    {
      "resource_id": 171,
      "text": "After Allah mentioned fighting and praised the believers who stand tightly together in fighting in His path, He mentioned the opposition that the people of Moses and Jesus displayed towards their messengers, as a warning to the believers against opposing their prophet, and He said: Remember, O Messenger, when Moses said to his people: O my people! Why do you hurt me by going against my instruction when you know that I am Allah’s messenger to you?! When they moved away and deviated from the truth that he brought to them, Allah caused their hearts to move away from the truth and steadfastness. Allah does not guide to the truth a people who go against His obedience."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Messenger, when Jesus son of Mary (peace be upon him) said: O Israelites, I am Allah’s messenger. He has sent me to you to confirm the Torah that was revealed before me. I am nothing new among the messengers. I have come to give the good news of a messenger who will come after me, whose name is Ahmad. When Jesus brought the evidence indicating his truthfulness to them, they said: ‘This is clear magic, and we will never follow you.’"
    },
    {
      "resource_id": 171,
      "text": "There is none who is more wrong than the one who makes up lies about Allah when he makes rivals for Him that he worships besides Him, whilst he is called to Islam, the religion of pure monotheism for Allah. Allah does not guide a people who wrong themselves by committing idolatry and sins to that in which lies their rectitude and righteousness."
    },
    {
      "resource_id": 171,
      "text": "These deniers want to extinguish Allah’s light with the false statements and distortion of the truth that proceed from them. Allah will perfect His light despite them by making His religion triumph in the east and the west of the earth and by raising His word."
    },
    {
      "resource_id": 171,
      "text": "Allah is the One Who sent His messenger, Muhammad (peace be on him) with the religion of Islam, the religion of guidance and direction to good, the religion of beneficial knowledge and righteous action, so that He makes it prevail over all other religions despite the idolaters who hate for it to be established on earth."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah, and act on what He has ordained for you, shall I show and guide you to a profitable trade, that will rescue you from a painful punishment."
    },
    {
      "resource_id": 171,
      "text": "This profitable trade is that you have faith in Allah and His messenger, and you strive in His path (may He be glorified) by spending your wealth and giving your lives to seek His pleasure. That action is better for you if you know, so rush towards it."
    },
    {
      "resource_id": 171,
      "text": "The profit of this trade is that Allah will forgive your sins and enter you into gardens under the palaces and trees of which rivers flow and He will enter you into pleasant homes in gardens of permanence from which you will not be transferred. That mentioned recompense is the supreme success to which no other success can come close."
    },
    {
      "resource_id": 171,
      "text": "Part of the profit of this trade is another feature that you love, which is immediate in this world, that Allah will assist you against your enemy, and He will give you an imminent victory which is the conquest of Makkah and other places. O Messengers, tell the believers about the victory that will please them in the world and the attainment of Paradise in the afterlife."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah, and who act on what He has ordained for you, become Allah’s helpers by helping His religion that was brought by your messenger, just as the disciples provided their help when Jesus (peace be upon him) told them: ‘Who will be my helpers to Allah?’ They replied to him at once: ‘We are Allah’s helpers.’ So a group of the Israelites believed in Jesus (peace be upon him) and another group disbelieved. Then We supported those who believed in Jesus against those who rejected him and they became dominant."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "61" }
  }
}
