{
  "translations": [
    {
      "resource_id": 173,
      "text": "Tout ce qui se trouve dans les Cieux et sur la Terre purifie et sanctifie Allah de ce qui ne Lui sied pas. Il est le Puissant à qui personne ne tient tête, le Sage dans ce qu’Il crée, détermine et prescrit."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah, pourquoi dites-vous « Nous avons fait telle chose », alors qu’en réalité vous ne l’avez pas faite? Comme lorsque l’un de vous prétend avoir combattu et asséné des coups à l’aide de son sabre alors qu’il n’a ni combattu ni asséné de coups."
    },
    {
      "resource_id": 173,
      "text": "Il est terriblement abominable pour Allah de prétendre avoir fait ce que vous n’avez pas fait. En effet, il ne convient pas que le croyant soit autre que véridique avec Allah et que ses actes confirment ses dires."
    },
    {
      "resource_id": 173,
      "text": "Allah aime les croyants qui combattent pour Sa cause et, afin de mériter Son agrément, se disposent en rang, serrés les uns contre les autres, aussi solide qu’un édifice bien bâti."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi lorsque Moïse dit à son peuple: Ô mon peuple, pourquoi m’offensez-vous en me désobéissant alors que vous savez que je suis le Messager qui vous a été envoyé par Allah? Puis lorsqu’ils dévièrent de la vérité qu’il leur apporta, Allah détourna leurs cœurs de la vérité et de la droiture car Allah ne facilite pas la vérité à ceux qui s’affranchissent de Lui obéir."
    },
    {
      "resource_id": 173,
      "text": "Rappelle-toi, ô Messager, lorsque Jésus fils de Marie dit: Ô Israélites, je suis le messager qu’Allah vous a envoyé afin de confirmer la Torah qui a été révélée avant moi. Je ne suis pas le premier messager à apporter ce message. J’ai également été envoyé afin d’annoncer la venue d’un messager qui sera envoyé plus tard et dont le nom est `Ahmad. Lorsque Jésus leur présenta les arguments démontrant Sa véracité, ils dirent: Ceci est une magie évidente que nous ne suivrons pas."
    },
    {
      "resource_id": 173,
      "text": "Personne n’est plus injuste que celui qui invente un mensonge sur Allah, en Lui attribuant des semblables qu’il adore en dehors de Lui, alors qu’on l’appelle à l’Islam, la religion du monothéisme pur. Et Allah ne facilite pas la droiture à ceux qui, parce que polythéiste et pécheur, sont injustes envers eux-mêmes"
    },
    {
      "resource_id": 173,
      "text": "Ces dénégateurs veulent éteindre la lumière d’Allah, en proférant avec leurs bouches des discours corrompus et en dénaturant la vérité. Allah parachèvera Sa lumière malgré eux, en rendant victorieuse Sa religion dans les contrées orientales et occidentales de la Terre et en élevant haut Sa parole."
    },
    {
      "resource_id": 173,
      "text": "Allah est Celui qui envoya Son Messager Muħammad avec l’Islam, la religion de la guidée et de l’orientation vers le bien, la religion de la science bénéfique et des bonnes œuvres, afin de l’élever au-dessus de toutes les religions, quelle que soit l’aversion qu’en aient les polythéistes qui détestent que l’Islam se propage sur la Terre."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et œuvrez selon ce qu’Il vous a prescrit, voulez-vous que je vous indique un commerce lucratif qui vous sauvera d’un châtiment douloureux?"
    },
    {
      "resource_id": 173,
      "text": "Ce commerce lucratif consiste à croire en Allah et en Son Messager, à lutter pour Sa cause avec vos biens et vos personnes afin d’obtenir Son agrément. Ceci est meilleur pour vous et si vous le savez, précipitez-vous y."
    },
    {
      "resource_id": 173,
      "text": "Le bénéfice de ce commerce est qu’Allah vous pardonnera vos péchés et vous fera entrer dans des vergers où des rivières coulent sous les arbres et les palais. Il vous fera également entrer dans des demeures agréables, dans des vergers où vous résiderez en permanence. Ceci est le succès suprême qui n’est égalé par aucun autre."
    },
    {
      "resource_id": 173,
      "text": "Un autre bénéfice de ce commerce est un bienfait hâté dans ce bas monde et que vous appréciez: Allah vous secourra contre votre ennemi et vous accordera une victoire prochaine, qui est la Prise de la Mecque, et d’autres victoires encore. Ô Messager, annonce aux croyants les nouvelles réjouissantes de la victoire dans le bas monde et de l’entrée au Paradis dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et œuvrez selon ce qu’Il a prescrit, soyez les alliés d’Allah en faisant triompher Sa religion apportée par votre Messager tout comme le furent les apôtres qui, lorsque Jésus leur demanda « Qui sont mes alliés pour la cause d’Allah? », s’empressèrent de répondre «Nous sommes les alliés d’Allah». Une partie des Israélites crut ainsi en Jésus et une autre mécrut en Lui. Nous soutînmes donc les premiers contre les seconds et ils eurent le dessus sur eux."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "61" }
  }
}
