{
  "translations": [
    {
      "resource_id": 174,
      "text": "Seluruh makhluk yang ada di langit dan di bumi menyucikan Allah dan membersihkan-Nya dari segala yang tidak pantas bagi-Nya dan Dia Maha Perkasa, tidak ada seorang pun yang mampu mengalahkan-Nya, Maha Bijaksana dalam penciptaan-Nya, takdir-Nya dan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah! Kenapa kalian berkata, “Kami telah berbuat sesuatu.” Padahal sebenarnya kalian tidak melakukannya? Seperti ucapan seseorang di antara kalian, “Aku telah berperang dengan pedangku dan aku telah menebaskannya.” Padahal dia tidak berperang dengan pedangnya dan tidak menebas dengannya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh besar kebencian dan kemurkaan di sisi Allah bila kalian mengatakan sesuatu yang tidak kalian kerjakan. Tidak pantas bagi seorang yang beriman kecuali berbuat jujur terhadap Allah, amalnya sesuai ucapannya"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah menyukai orang-orang beriman yang berperang di jalan-Nya untuk mencari rida-Nya dalam barisan, sebagian mereka berjejer dengan sebagian yang lain seakan-akan mereka adalah bangunan yang saling mengikat satu dengan yang lain."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- ketika Musa berkata kepada kaumnya, “Wahai kaumku, kenapa kalian menyakitiku dengan mengingkari perintahku, sedangkan kalian mengetahui bahwa aku adalah utusan Allah kepada kalian?” Ketika mereka condong dan melenceng dari kebenaran yang dibawa Musa kepada mereka, Allah jadikan hati mereka melenceng dari kebenaran dan istikamah. Sungguh Allah tidak memberi taufik kepada suatu kaum yang keluar dari ketaatan kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "  Dan ingatlah -wahai Rasul- tatkala Isa bin Maryam -‘alaihissalām- berkata, “Wahai Bani Israil, sesungguhnya aku adalah utusan Allah yang diutus kepada kalian untuk membenarkan apa yang turun sebelumku yaitu Taurat dan aku bukanlah Rasul yang pertama, dan untuk membawa kabar gembira dengan seorang Rasul yang datang setelahku, namanya Ahmad.” Maka tatkala Isa mendatangkan kepada mereka bukti-bukti yang membuktikan kebenarannya, mereka berkata. “Ini adalah sihir yang nyata, kami sekali-kali tidak akan mengikutinya.”"
    },
    {
      "resource_id": 174,
      "text": "Tidak seorangpun yang lebih zalim daripada seseorang yang mengada-adakan kedustaan atas Allah dengan membuat tandingan-tandingan bagi-Nya, menyembah mereka selain menyembah Allah padahal dia diseru kepada Islam, agama tauhid yang murni untuk Allah. Sungguh Allah tidak memberi taufik kepada kaum yang menganiaya diri mereka sendiri dengan melakukan syirik dan maksiat, kepada segala kebaikan dan kelurusan mereka."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang mendustakan itu ingin untuk memadamkan cahaya Allah dengan ucapan-ucapan buruk dan menjelek-jelekkan kebenaran. Sungguh Allah menyempurnakan cahaya-Nya, meski mereka tidak suka. Yaitu dengan memenangkan agama-Nya, meninggikan kalimat-Nya di bagian timur bumi dan baratnya."
    },
    {
      "resource_id": 174,
      "text": "Allah, Dia lah yang mengutus Rasul-Nya Muhammad -ṣallallāhu 'alaihi wa sallam- dengan agama Islam, agama petunjuk dan tuntunan menuju kebaikan, agama ilmu yang bermanfaat dan amal yang saleh, agar Dia meninggikannya di atas seluruh agama, meski tidak disukai oleh orang-orang musyrikin yang benci bila Islam mengakar di bumi ini."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan menjalankan apa yang disyariatkan bagi mereka, maukah kalian Aku tuntun dan Aku tunjukkan kepada suatu perniagaan yang menguntungkan, yang menyelamatkan kalian dari siksa yang menyakitkan?"
    },
    {
      "resource_id": 174,
      "text": "Perniagaan yang menguntungkan itu adalah hendaknya kalian beriman kepada Allah dan berjuang di jalan-Nya dengan menafkahkan harta kalian dan mengorbankan jiwa kalian untuk mencari rida Allah. Perbuatan tersebut lebih baik bagi kalian andai kalian mengetahuinya, maka bersegeralah melakukannya."
    },
    {
      "resource_id": 174,
      "text": "Dan keuntungan dari perniagaan ini adalah Allah mengampuni dosa-dosa kalian dan memasukkan kalian ke dalam Surga yang sungai-sungai mengalir di bawah istana-istana dan pepohonannya serta memasukkan kalian ke tempat tinggal yang baik di dalam surga-surga tempat menetap, tidak pernah pindah. Balasan yang disebutkan itu adalah kemenangan besar yang tidak ada kemenangan lain yang menyerupainya."
    },
    {
      "resource_id": 174,
      "text": "Dan di antara keuntungan perdagangan ini adalah suatu pemberian yang pasti kalian menyukainya, dan itu disegerakan di dunia, yaitu Allah menolong kalian atas musuh-musuh kalian dan kemenangan yang dekat yang diberikan kepada kalian, yaitu pembebasan kota Makkah dan lainnya. Dan kabarkan -wahai Rasul- kepada orang-orang yang beriman apa yang menggembirakan mereka berupa pertolongan di dunia dan kemenangan dengan Surga di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan menjalankan apa yang disyariatkan untuk mereka, jadilah penolong-penolong Allah dengan pertolongan kalian kepada agama-Nya yang dibawa oleh Rasul-Nya, seperti pertolongan kaum Hawariyun tatkala Isa berkata kepada mereka, “Siapakah yang mau menjadi penolong-penolongku kepada Allah?” Maka mereka menjawab dengan segera, “Kami adalah penolong Allah.” Lalu sebagian dari Bani Israil beriman kepada Isa -'alaihissalām- dan sebagian yang lain kafir terhadapnya, maka Kami berikan kekuatan kepada orang-orang yang beriman kepada Isa -'alaihissalām- atas orang-orang yang kafir kepadanya, sehingga mereka menang atas orang-orang yang kafir."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "61" }
  }
}
