{
  "translations": [
    {
      "resource_id": 177,
      "text": "Allah cho chúng ta biết rằng tất cả mọi vạn vật trong các tầng trời và mọi vạn vật dưới đất đều tán dương ca ngợi Ngài bởi Ngài là Đấng Toàn Năng, không có ai (vật gì) có thể vượt qua quyền năng của Ngài và Ngài là Đấng Sáng Suốt và Khôn Ngoan trong lời nói và hành động."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi những người tin tưởng Allah! Sao các ngươi lại nói: Chúng tôi đã làm điều gì đó, trong khi thực tế các ngươi đã không làm?! Giống như một kẻ đã nói: Tôi đã chiến đấu bằng thanh kiếm của mình và tôi đã dùng nó để chém kẻ thù nhưng thật ra y không làm như vậy."
    },
    {
      "resource_id": 177,
      "text": "Điều mà Allah ghét nhất là việc các ngươi nói những điều các ngươi không làm. Người có đức tin thực thụ là người luôn thật thà với Allah, hành động của y phải đi đôi với lời nói."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah yêu thương những người có đức tin anh dũng chiến đấu vì con đường chính đạo của Allah hồng làm Ngài hài lòng, họ xông pha ra trận chiến theo một đội ngũ vững chắc như thể họ là một thành lũy kiên cố và chắc chắn, đứng san sát nhau không một kẻ hở."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nhớ lại lời của Musa khi Y nói với dân chúng của mình: Sao các ngươi lại làm tổn thương Ta khi các ngươi nghịch lại mệnh lệnh của Ta trong khi các ngươi biết rõ rằng Ta đích thực là vị Thiên Sứ của Allah được phái đến cho các ngươi? Và một khi chúng đã lệch khỏi chân lý mà chúng biết rất rõ về nó và chúng vẫn cứ ngoan cố trên sự sai lệch đó, chúng đã bị Allah làm cho tấm lòng của chúng không thể chấp nhận sự hướng dẫn và phục tùng. Và quả thật, Allah không hướng dẫn và soi sáng cho những kẻ rời xa sự tuân lệnh và phục tùng Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nhớ lại lời của Ysa (Giê-su) con trai của Maryam nói với người dân của Y: “Hỡi con cháu Israel, chắc chắn Ta chính là Thiên Sứ của Allah được Ngài phái đến cho các ngươi, mục đích nhằm xác nhận lại những gì đến trước Ta từ trong kinh Tawrah (Kinh Cựu ước), Ta không phải kẻ mạo danh thiên sứ và để Ta làm chứng xác thực về một vị Thiên Sứ sẽ xuất hiện sau Ta tên là Ahmad, và đó chính là một tên khác của Muhammad”. Vậy mà khi Ysa đến với họ mang những lời mặc khải rõ rệt thì họ lại bảo: “Đây là một trò phù thủy hiển hiện, chúng tôi không nghe theo.”"
    },
    {
      "resource_id": 177,
      "text": "Và không một ai là kẻ bất công và đáng ghét hơn những kẻ đã lừa dối Allah, đã gán cùng với Ngài một thần linh đồng đẳng trong việc thờ phượng trong khi y được mời gọi vào Islam và tôn thờ một mình Allah duy nhất. Quả thật, Allah sẽ không hướng dẫn những kẻ phủ nhận đức tin, làm điều Shirk đến với sự thành công."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ vô đức tin tội lỗi muốn dập tắt Ánh Sáng của Allah bằng chính những lời nói bịa đặt và điêu ngoa của họ để thay đổi chân lý, nhưng cho dù họ có cố chống đối và phủ nhận như thế nào đi chăng nữa thì Allah vẫn hoàn thiện Ánh Sáng của Ngài từ đông sang tây và giơ cao lời phán của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng đã cử phái vị Thiên Sứ của Ngài, Muhammad - cầu xin Allah bang sự bình an đến Người - mang tôn giáo Islam đến, tôn giáo của sự chỉ đạo và hướng dẫn đến với điều tốt đẹp, tôn giáo của kiến thức hữu ích và việc làm đức hạnh, để Nó lấn áp tất cả các tôn giáo khác, Nó khiến những kẻ thờ đa thần ghét Nó khi Nó có vị thế trên mặt đất."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi những người tin tưởng Allah và luôn chấp hành theo giáo luật của Ngài! Các ngươi có muốn TA chỉ cho các ngươi cách trao đổi mua bán có thể giải thoát các ngươi khỏi sự trừng phạt đau đớn hay không?"
    },
    {
      "resource_id": 177,
      "text": "Cuộc đổi chác đầy lợi nhuận đó là các ngươi tin tưởng Allah và Thiên Sứ của Ngài, rồi các ngươi chiến đấu vì con đường chính nghĩa của Allah bằng cách chi xuất tài sản của các ngươi và hi sinh tính mạng của các ngươi để làm hài lòng Allah. Đó là một sự đổi chác tốt đẹp nhất trên thế gian nếu các ngươi hiểu. Bởi thế các ngươi hãy nhanh chân đến với nó."
    },
    {
      "resource_id": 177,
      "text": "Lợi nhuận của cuộc đổi chác này là Allah tha thứ tội lỗi cho các ngươi và Ngài thu nhận các ngươi vào các Ngôi Vườn Thiên Đàng với các dòng sông chảy bên dưới các tòa lâu đài. Đó là một thành tựu mà không có thành tựu nào khác vĩ đại hơn."
    },
    {
      "resource_id": 177,
      "text": "Một lợi nhuận khác của cuộc đổi chác này khiến các ngươi sẽ rất thích nó, đó là TA (Allah) sẽ giúp các ngươi chiến thắng kẻ thù của các ngươi và một sự chinh phục gần kề sắp đạt được, đó là cuộc chinh phục Makkah. Do đó, Ngươi - hỡi Thiên Sứ - hãy báo tin vui cho những người có đức tin về sự phù hộ và cuộc thắng lợi trên thế gian và thắng lợi Thiên Đàng ở Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi những người tin tưởng Allah và luôn chấp hành theo giáo luật của Ngài! Hãy là những người ủng hộ và giúp đỡ con đường chính nghĩa của Allah giống như điều mà Ysa (Giê-su) đã ủng hộ và giúp đỡ con đường chính nghĩa của Allah. Nabi Ysa đã bảo tông đồ của Người: Ai trong các ngươi ủng hộ Ta trong việc đến gần Allah? Họ liền nói: Chúng tôi là những người ủng hộ tôn giáo của Allah. Nhưng chỉ có một số tin tưởng còn một số khác thì không, và TA đã phù hộ và trợ giúp cho những người có đức tin nơi Allah và Thiên Sứ của Ngài, TA đã giúp họ đánh bại kẻ thù."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "61" }
  }
}
