{
  "translations": [
    {
      "resource_id": 179,
      "text": "Nagpawalang-kapintasan kay Allāh – kaluwalhatian sa Kanya at pagkataas-taas Siya – at nagpabanal sa Kanya laban sa bawat hindi nababagay sa kanya ang anumang nasa mga langit at ang anumang nasa lupa. Siya ay ang Makapangyarihan na hindi nadadaig ng isa man, ang Marunong sa paglikha Niya, pagtatakda Niya, at batas Niya."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh, bakit kayo nagsasabi: \"Gumawa kami ng isang bagay,\" samantalang hindi kayo gumawa niyon sa katunayan? [Ito ay] gaya ng sabi ng isa sa inyo: \"Nakipaglaban ako sa pamamagitan ng tabak ko at tumaga ako,\" samantalang siya hindi nakipaglaban sa pamamagitan ng tabak niya at hindi tumaga."
    },
    {
      "resource_id": 179,
      "text": "Bumigat ang kinamumuhiang iyon sa ganang kay Allāh. Ito ay na magsabi kayo ng hindi ninyo ginagawa sapagkat walang nababagay sa mananampalataya maliban na siya ay maging tapat kay Allāh, habang nagpapatotoo ang gawa niya sa sabi niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh ay umiibig sa mga mananampalataya na nakikipaglaban sa landas Niya, sa paghahangad ng kaluguran Niya, sa isang hanay na magkatabi ang isa't isa sa kanila na para bang sila ay isang gusaling nagkakadikitan ang isa't isa sa mga bahagi."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, nang nagsabi si Moises sa mga kalipi niya: \"O mga kalipi ko, bakit kayo nananakit sa akin sa pamamagitan ng pagsalungat sa utos ko samantalang kayo ay nakaaalam na ako ay Sugo ni Allāh sa inyo?\" Kaya noong kumiling sila at nalihis sila palayo sa inihatid niya sa kanila na katotohanan, nagpakiling si Allāh sa mga puso nila palayo sa katotohanan at pagkamatuwid. Si Allāh ay hindi nagtutuon sa katotohanan sa mga taong lumalabas sa pagtalima sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, nang nagsabi si Jesus na anak ni Maria – sumakanya ang pagbati ng kapayapaan: \"O mga anak ni Israel, tunay na ako ay sugo ni Allāh; nagpadala Siya sa akin sa inyo bilang tagapagpatotoo para sa bumaba bago ko na Torah sapagkat hindi ako isang pasimula sa mga sugo, at bilang tagapagbalita ng nakagagalak hinggil sa isang Sugo na darating matapos ko na, na ang pangalan niya ay Aḥmad.\" Ngunit noong naghatid sa kanila si Jesus ng mga katwirang nagpapatunay sa katapatan niya ay nagsabi sila: \"Ito ay isang panggagaway na maliwanag kaya hindi kami susunod sa kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Walang isang higit na matindi sa paglabag sa katarungan kaysa sa sinumang lumikha-likha laban kay Allāh ng kasinungalingan yayamang gumawa ito para sa Kanya ng mga kaagaw na sinasamba nito bukod pa sa Kanya samantalang ito ay inaanyayahan sa Islām, ang Relihiyong wagas ng paniniwala sa kaisahan ni Allāh. Si Allāh ay hindi nagtutuon sa mga taong tagalabag sa katarungan sa mga sarili nila dahil sa pagtatambal [sa Kanya] at mga pagsuway sa anumang may dulot na paggagabay sa kanila at pagtatama sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Nagnanais ang mga tagapasinungaling na ito na umapula sa liwanag ni Allāh sa pamamagitan ng namumutawi mula sa kanila na mga tiwaling sinasabi at pagbaluktot sa katotohanan samantalang si Allāh ay magkukumpleto sa liwanag Niya, sa kabila ng mga pagmamaliit nila, sa pamamagitan ng pagpapangibabaw sa relihiyon niya sa mga silangan ng lupa at mga kanluran nito at ng pagpapataas ng salita Niya."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay ang nagpadala ng Sugo Niyang si Muḥammad – ang basbas at ang pagbabati ng kapayapaan ay sumakanya – kalakip ng Relihiyong Islām, ang Relihiyon ng kapatnubayan at paggabay sa kabutihan at ang Relihiyon ng kaalamang napakikinabangan at gawaing maayos upang magtaas Siya nito sa lahat ng mga relihiyon sa kabila ng mga pagmamaliit ng mga tagapagtambal na nasusuklam na mabigyang-kapangyarihan ito sa lupa."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at gumawa ayon sa isinabatas Niya para sa kanila, gagabay ba ako sa inyo at papatnubay ba ako tungo sa inyo sa isang pangangalakal na tumutubo, na sasagip sa inyo mula sa isang pagdurusang nakasasakit?"
    },
    {
      "resource_id": 179,
      "text": "Ang pangangalakal na tumutubong ito ay na sumampalataya kayo kay Allāh at sa Sugo Niya at makibaka kayo sa landas Niya – kaluwalhatian sa Kanya – sa pamamagitan ng paggugol ng mga yaman ninyo at pagkakaloob ng mga sarili ninyo sa paghahangad ng kaluguran Niya. Ang gawaing nabanggit na iyon ay higit na mabuti para sa inyo kung kayo ay nakaaalam kaya magdali-dali kayo tungo roon."
    },
    {
      "resource_id": 179,
      "text": "Ang tubo ng pangangalakal na ito ay na magpatawad si Allāh sa inyo sa mga pagkakasala ninyo at magpapasok Siya sa inyo sa mga Hardin na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito at mga punong-kahoy ng mga ito at magpapasok Siya sa inyo sa mga tahanang kaaya-aya sa mga Hardin ng Pamamalagi na walang paglipat palayo sa mga ito. Ang ganting nabanggit na iyon ay ang pagkatamong sukdulan na walang pumapantay na anumang pagkatamo."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa tubo sa pangangalakal na ito ay isa pang katangiang iibigin ninyo. Ito ay madalian sa Mundo: na mag-adya sa inyo si Allāh laban sa mga kaaway ninyo at isang pagsakop na malapit na isasagawa Niya para sa inyo, ang pagsakop sa Makkah at iba pa roon. Magpabatid ka, O Sugo, sa mga mananampalataya ng magpapagalak sa kanila na pag-aadya sa Mundo at pagtamo ng paraiso sa Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at gumawa sa isinabatas Niya para sa kanila, maging mga tagapag-adya ni Allāh kayo sa pamamagitan ng pag-aadya ninyo sa Relihiyon Niyang inihatid ng Sugo ninyo, tulad ng pag-aadya ng mga disipulo noong nagsabi sa kanila si Jesus – sumakanya ang pagbati ng kapayapaan: \"Sino ang mga tagapag-adya ko kay Allāh?\" Kaya sumagot sila sa kanya, na mga nagdadali-dali: \"Kami ay ang mga tagapag-adya ni Allāh.\" Kaya may sumampalataya kay Jesus – sumakanya ang pagbati ng kapayapaan – na isang grupo mula sa mga anak ni Israel at may tumangging sumampalataya na iba pang grupo. Kaya umalalay Kami sa mga sumampalataya kay Jesus laban sa mga tumangging sumampalataya sa kanya, kaya sila ay naging mga nakadadaig laban sa mga iyon."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "61" }
  }
}
