{
  "translations": [
    {
      "resource_id": 182,
      "text": "天地万物赞美和颂扬清高真主超越所有不符合祂的描述，真主是万能的，不可战胜的，祂对于其创造、律法和裁夺确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！你们为什么要说‘我干了某某事。’而实际你们并未做呢？如同你们中有人说‘我用我的剑作战了，厮杀了。’而他根本没有用剑去作战，也没有去厮杀。"
    },
    {
      "resource_id": 182,
      "text": "在真主那里，你们说自己未做的事情是很可憎的行为，不符合信士的行为，信士当真诚对待真主，言行一致。"
    },
    {
      "resource_id": 182,
      "text": "真主喜欢为获祂的喜悦而肩并肩奋斗的信士们，他们好比是相互关联的建筑物一样。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记，当时穆萨（愿主赐其平安）对他的族人说：“族人啊！你们为什么明知我是真主派遣给你们的使者，却以违背我的命令来伤害我呢？。”当他们偏离并脱离穆萨带来的真理时，真主使他们的心偏离了真理和正道，真主不会使违背真主的人成功。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记，当时麦尔彦之子尔萨（愿主赐其平安）对他的族人说：“以色列的后裔啊！我确是真主的使者，祂派遣我来临你们，以证实我之前降示的《讨拉特》，我并不是众使者中的异类，我向你们报喜，有位使者在我之后来临，他名叫艾哈迈德。”当尔萨给他们带来证明自己诚实的明证时，他们说：“这是明显的魔术，我们绝不跟随他。”"
    },
    {
      "resource_id": 182,
      "text": "没有比假借真主名义造谣而更不义之人了，造谣者号召人们归信认主独一的伊斯兰教，但他却为真主设立匹配并舍真主对其加以崇拜，真主不会引导以物配主和作恶自欺的民众至正确而端庄的道路。"
    },
    {
      "resource_id": 182,
      "text": "这些否认使者的人们想以恶意的文章和丑化真理来熄灭真主的光明，尽管如此，真主要以祂的宗教传遍东西方大地而完美祂的光明，升高祂的言辞，"
    },
    {
      "resource_id": 182,
      "text": "是真主以伊斯兰教派遣了祂的使者穆罕默德（愿主福安之），那是正道和向善的宗教，是有益的知识和廉洁行为的宗教，以便祂使其胜过一切宗教，哪怕以物配主者厌恶并在大地上飞扬跋扈。"
    },
    {
      "resource_id": 182,
      "text": "信真主并依据其律法行事的人们啊！需要我为你们指明一种可以使你们脱离痛苦刑罚的、获益的生意吗？"
    },
    {
      "resource_id": 182,
      "text": "这种受益的生意就是，你们当信真主及其使者，为获取真主的喜悦，以你们的钱财和自身为清高真主之道而奋斗，如果你们知道这善功对于你们是最佳的话，你们必当急于遵循。"
    },
    {
      "resource_id": 182,
      "text": "这种生意的利润是真主对你们罪过的饶恕，使你们进入其宫殿和树木下临诸河的许多乐园，使你们进入永居其中的优美住宅，这上述的报酬是任何胜利都无可比拟的伟大胜利，"
    },
    {
      "resource_id": 182,
      "text": "在这种生意中的其中一项获利，也是你们所喜悦的另一种赏赐，它在今世就将实现，即真主援助你们战胜你们的敌人和赐予你们即将到来的胜利，即解放麦加等地，使者啊！你告诉信士们他们喜悦的今世胜利和后世乐园的胜利吧。"
    },
    {
      "resource_id": 182,
      "text": "信真主并依据其律法行事的人们啊！你们当援助真主的宗教，援助你们使者带来的教诲，成为援助真主的人，如同尔萨（愿主赐其平安）一样，当时他对他的门徒说：“谁与我共同援助真主呢？”他们立刻回答说：“我们援助真主。”以色列后裔中，有一派信尔萨（愿主赐其平安），而另一派否认了他，我援助了信尔萨的人战胜了否认他的人，故他们成为了胜利者。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "61" }
  }
}
