{
  "translations": [
    {
      "resource_id": 217,
      "text": "Прославляють Аллага ті, хто на небесах, і ті, хто на землі, а Він — Великий, Мудрий"
    },
    {
      "resource_id": 217,
      "text": "О ви, які увірували! Чому говорите те, чого не робите"
    },
    {
      "resource_id": 217,
      "text": "Велика ненависть у Аллага тоді, коли ви говорите, а не робите"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Аллаг любить тих, які ведуть боротьбу на Його шляху лавами, схожими на міцну споруду"
    },
    {
      "resource_id": 217,
      "text": "Ось Муса сказав народу своєму: «О народе мій! Чому чините зле мені, хоча справді знаєте, що я — посланець Аллага до вас?» І коли збилися вони з прямого шляху, то відвернув Аллаг серця їхні, бо Аллаг не веде прямим шляхом нечестивих"
    },
    {
      "resource_id": 217,
      "text": "І коли сказав Іса, син Мар’ям: «О сини Ісраїля! Я — посланець Аллага до вас, який підтверджує те, що було до мене в Таураті, й сповіщає добру звістку про посланця, котрий з’явиться після мене. Ім’я його — Ахмад». А коли цей посланець прийшов із ясними доказами, то сказали вони: «Це — очевидне чаклунство»"
    },
    {
      "resource_id": 217,
      "text": "Та хто ж більший нечестивець, ніж той, хто зводить наклеп на Аллага, коли його закликають до ісламу! Аллаг не веде прямим шляхом нечестивців"
    },
    {
      "resource_id": 217,
      "text": "Бажають вони загасити світло Аллага своїми устами, але Аллаг доносить світло своє, хоч як не було б це ненависно невіруючим"
    },
    {
      "resource_id": 217,
      "text": "Він — Той, Хто послав Посланця Свого з прямим шляхом і релігією істини, щоб перевершила вона всі інші релігії, хоч як не було б це ненависно багатобожникам"
    },
    {
      "resource_id": 217,
      "text": "О ви, які увірували! Чи не вказати вам на справу, яка врятує вас від кари болісної"
    },
    {
      "resource_id": 217,
      "text": "Увіруйте в Аллага й Посланця Його та боріться на шляху Аллага своїм майном і життям! Це краще для вас, якщо ви розумієте"
    },
    {
      "resource_id": 217,
      "text": "Простить Він вам гріхи ваші та введе в сади, де течуть ріки, в прекрасне житло та в сади Едену. Це — успіх великий"
    },
    {
      "resource_id": 217,
      "text": "Ще й інше, що миле вам — допомога від Аллага та близька перемога; тож сповісти віруючим добру звістку"
    },
    {
      "resource_id": 217,
      "text": "О ви, які увірували! Будьте помічниками Аллага, як сказав Іса, син Мар’ям, учням своїм: «Хто мої помічники на шляху до Аллага?» Сказали учні: «Ми — помічники Аллага». І увірувала частина серед синів Ісраїля, а інша частина не увірувала. Підтримали Ми тих, які увірували, і перемогли вони ворогів своїх"
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "61" }
  }
}
