{
  "translations": [
    {
      "resource_id": 229,
      "text": "வானங்களில் உள்ளவர்களும் பூமியில் உள்ளவர்களும் அல்லாஹ்வை துதிக்கின்றார்கள். அவன்தான் மிகைத்தவன், மகா ஞானவான் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! நீங்கள் செய்யாதவற்றை (செய்ததாக) ஏன் கூறுகிறீர்கள்?"
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் செய்யாதவற்றை நீங்கள் (செய்ததாகக்) கூறுவது அல்லாஹ்விடம் பெரும் கோபத்திற்குரியது."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ் அவனுடைய பாதையில் வரிசையாக நின்று போர் புரிபவர்களை விரும்புகின்றான். அவர்களோ (கற்கள் ஒன்றோடு ஒன்று மிக நெருக்கமாக வைத்து கட்டப்பட்ட) உறுதியான கட்டிடத்தைப் போல் இருக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "மூஸா தனது மக்களுக்கு கூறிய சமயத்தை நினைவு கூர்வீராக! என் மக்களே! எனக்கு ஏன் தொந்தரவு தருகிறீர்கள்? நிச்சயமாக நான் உங்களுக்கு அனுப்பப்பட்ட அல்லாஹ்வின் தூதராவேன் என்பதை திட்டமாக நீங்கள் அறிவீர்கள். அவர்கள் (நேர்வழியில் இருந்து) சருகிய போது அல்லாஹ்வும் அவர்களின் உள்ளங்களை (நேர்வழியில் இருந்து) திருப்பிவிட்டான். பாவிகளான மக்களை அல்லாஹ் நேர்வழி செலுத்தமாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "மர்யமின் மகன் ஈசா கூறியதை நினைவு கூர்வீராக! இஸ்ரவேலர்களே! நிச்சயமாக நான் உங்களுக்கு அனுப்பப்பட்ட அல்லாஹ்வின் தூதர் ஆவேன். எனக்கு முன்னுள்ள தவ்ராத்தை நான் உண்மைப்படுத்துகின்றேன். எனக்குப் பின் வருகின்ற ஒரு தூதரை நான் (உங்களுக்கு) நற்செய்தி கூறுகின்றேன். அவரது பெயர் அஹ்மத் ஆகும். அவர் (-அந்த தூதர் தெளிவான) அத்தாட்சிகளுடன் அவர்களிடம் வந்த போது, “இது (-இவர் கொண்டு வந்தது) தெளிவான சூனியமாகும்”என்று அவர்கள் (-இஸ்ரவேலர்கள்) கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் மீது பொய்யை இட்டுக்கட்டுபவரை விட பெரிய அநியாயக்காரர் யார்? அவரோ அல்லாஹ்வின் பக்கம் அழைக்கப்படுகிறார். (ஆனால், அதை அவர் ஏற்காமல் அல்லாஹ்வின் மீது பொய் கூறுகின்றார்.) அநியாயக்கார மக்களை அல்லாஹ் நேர்வழி செலுத்த மாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அல்லாஹ்வின் ஒளியை தங்களது வாய்களினால் (ஊதி) அணைத்துவிட நாடுகின்றனர். அல்லாஹ் தனது ஒளியை முழுமைப் படுத்துவான், நிராகரிப்பாளர்கள் வெறுத்தாலும் சரியே!"
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் தனது தூதரை நேர்வழியைக் கொண்டும் சத்திய மார்க்கத்தைக் கொண்டும் அனுப்பினான், எல்லா மார்க்கங்களை விட அதை (-அந்த சத்திய மார்க்கத்தை) மேலோங்க வைப்பதற்காக, இணைவைப்பவர்கள் வெறுத்தாலும் சரியே!"
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! உங்களுக்கு ஒரு வியாபாரத்தை நான் அறிவிக்கட்டுமா? அது உங்களை வலி தரக்கூடிய தண்டனையை விட்டும் பாதுகாக்கும்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் அல்லாஹ்வையும் அவனது தூதரையும் நம்பிக்கை கொள்ள வேண்டும். அல்லாஹ்வின் பாதையில் உங்கள் செல்வங்களாலும் உங்கள் உயிர்களாலும் ஜிஹாது செய்யுங்கள்! அதுதான் உங்களுக்கு சிறந்தது நீங்கள் (அதன் நன்மைகளை) அறிபவர்களாக இருந்தால்."
    },
    {
      "resource_id": 229,
      "text": "அவன் (-அல்லாஹ்) உங்கள் பாவங்களை உங்களுக்கு மன்னிப்பான்; உங்களை சொர்க்கங்களில் நுழைப்பான். அவற்றின் கீழ் நதிகள் ஓடும். இன்னும் அத்ன் சொர்க்கங்களில் உயர்ந்த தங்குமிடங்களில் உங்களை நுழைப்பான். இதுதான் மகத்தான வெற்றியாகும்."
    },
    {
      "resource_id": 229,
      "text": "(இறை அருள்களில்) வேறு ஒன்றும் உண்டு. அதை நீங்கள் விரும்புவீர்கள். (அதுதான்) அல்லாஹ்வின் புறத்தில் இருந்து (உங்களுக்கு) உதவியும் வெகு விரைவில் கிடைக்க இருக்கும் வெற்றியும் ஆகும். (நபியே!) நம்பிக்கையாளர்களுக்கு நற்செய்தி கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! அல்லாஹ்வின் உதவியாளர்களாக நீங்கள் ஆகிவிடுங்கள், மர்யமின் மகன் ஈசா, (தனது) உற்ற தோழர்களை நோக்கி அல்லாஹ்விற்காக எனது உதவியாளர்கள் யார் என்று கூறியபோது அந்த உற்ற தோழர்கள் கூறினார்கள்: “நாங்கள் அல்லாஹ்விற்(காக உமக்)கு உதவி செய்பவர்கள் ஆவோம்.” ஆகவே, இஸ்ரவேலர்களில் ஒரு பிரிவு நம்பிக்கை கொண்டது. ஒரு பிரிவு நிராகரித்தது. ஆகவே, நம்பிக்கை கொண்டவர்களை அவர்களின் பகைவர்களுக்கு எதிராக நாம் பலப்படுத்தினோம். ஆகவே, அவர்கள் வெற்றியாளர்களாக -ஓங்கியவர்களாக ஆகிவிட்டார்கள்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "61" }
  }
}
