{
  "translations": [
    {
      "resource_id": 230,
      "text": "[1] สิ่งที่อยู่ในชั้นฟ้าทั้งหลายและสิ่งที่อยู่ในแผ่นดินต่างแซ่ซ้อง สดุดีแด่อัลลอฮฺ และพระองค์เป็นผู้ทรงอำนาจ ผู้ทรงปรีชาญาณ"
    },
    {
      "resource_id": 230,
      "text": "[2] โอ้บรรดาผู้ศรัทธาเอ๋ย ทำไมพวกเจ้าจึงกล้าพูดในสิ่งที่พวกเจ้าไม่ปฏิบัติ"
    },
    {
      "resource_id": 230,
      "text": "[3] เป็นที่น่าเกลียดยิ่งที่อัลลอฮฺ การที่พวกเจ้าพูดในสิ่งที่พวกเจ้าไม่ปฏิบัติ"
    },
    {
      "resource_id": 230,
      "text": "[4] แท้จริงอัลลอฮฺทรงรักบรรดาผู้ที่ต่อสู้ในทางของพระองค์เป็นแถวเดียวกัน ประหนึ่งพวกเขาเป็นอาคารที่ยึดมั่นแข็งแรง"
    },
    {
      "resource_id": 230,
      "text": "[5] และจงรำลึกเมื่อมูซาได้กล่าวแก่หมู่ชนของเขาว่า โอ้หมู่ชนของฉันเอ๋ย ทำไมพวกท่านจึงทำร้ายฉัน และแน่นอนพวกท่านรู้แล้วมิใช่หรือว่า แท้จริงฉันเป็นรอซูลของอัลลอฮฺมายังพวกท่าน ดังนั้นเมื่อพวกเขาหันเหไป (จากแนวทางที่เที่ยงตรง) อัลลอฮฺก็ทรงทำให้หัวใจของพวกเขาหันเหออกไป และอัลลอฮฺนั้นจะไม่ชี้แนะทางที่ถูกต้องแก่หมู่ชนผู้ฝ่าฝืน"
    },
    {
      "resource_id": 230,
      "text": "[6] และจงรำลึก เมื่ออีซา อิบนฺ มัรยัม ได้กล่าวว่า โอ้วงศ์วานอิสรออีลเอ๋ย แท้จริงฉันเป็นรอซูลของอัลลอฮฺมายังพวกท่านเป็นผู้ยืนยันสิ่งที่มีอยู่ในเตารอต ก่อนหน้าฉัน และเป็นผู้แจ้งข่าวดีถึงรอซูลคนหนึ่ง ผู้จะมาภายหลังฉัน ชื่อของเขาคือ อะหมัด ครั้นเมื่อเขา (อะหมัด) ได้มายังพวกเขาพร้อมด้วยหลักฐานอันชัดแจ้งแล้ว พวกเขากล่าวว่านี่คือมายากลแท้ ๆ"
    },
    {
      "resource_id": 230,
      "text": "[7] และผู้ใดเล่าจะอธรรมยิ่งกว่าผู้กล่าวเท็จต่ออัลลอฮฺด้วยปากของพวกเขา ขณะที่เขาถูกเชิญชวนสู่อิสลาม และอัลลอฮฺนั้นจะไม่ชี้แนะทางที่ถูกต้องแก่หมู่ชนผู้อธรรม"
    },
    {
      "resource_id": 230,
      "text": "[8] พวกเขาปรารถนาที่จะดับรัศมีของอัลลอฮฺด้วยปากของพวกเขา แต่อัลลอฮฺเป็นผู้ทำให้รัศมีของพระองค์สมบูรณ์ แม้ว่าพวกปฏิเสธศรัทธาจะเกลียดชังก็ตาม"
    },
    {
      "resource_id": 230,
      "text": "[9] พระองค์คือผู้ทรงส่งรอซูลของพระองค์ด้วยการชี้นำทางและศาสนาแห่งสัจธรรม เพื่อพระองค์จะทรงให้ศาสนาอิสลามอยู่เหนือศาสนาทั้งมวล ถึงแม้พวกตั้งภาคีจะเกลียดชังก็ตาม"
    },
    {
      "resource_id": 230,
      "text": "[10] โอ้บรรดาผู้ศรัทธาเอ๋ย ข้าจะชี้แนะแนวทางแก่พวกเจ้าไหมเล่า ถึงการค้าที่จะช่วยพวกเจ้าให้พ้นจากการลงโทษอันเจ็บปวด"
    },
    {
      "resource_id": 230,
      "text": "[11] นั่นคือพวกเจ้าต้องศรัทธาต่ออัลลอฮฺและรอซูลของพระองค์ และต่อสู้ดิ้นรนในทางอัลลอฮฺ ด้วยทรัพย์สินของพวกเจ้าและชีวิตของพวกเจ้า นั่นเป็นการดียิ่งสำหรับพวกเจ้าหากพวกเจ้ารู้"
    },
    {
      "resource_id": 230,
      "text": "[12] พระองค์จะทรงอภัยให้แก่พวกเจ้า ซึ่งการทำบาปของพวกเจ้า และจะทรงให้พวกเจ้าเข้าในสวนสวรรค์หลากหลาย มีลำน้ำหลายสายไหลผ่าน ณ เบื้องล่างของสวนสวรรค์ และที่พำนักอันบรมสุขในสวนสวรรค์หลากหลายอันสถาพร นั่นคือชัยชนะอันใหญ่หลวง"
    },
    {
      "resource_id": 230,
      "text": "[13] และสิ่งอื่น ๆ อีกที่พวกเจ้ารักชอบมัน การช่วยเหลือจากอัลลอฮฺและการพิชิตอันใกล้นี้ และจงแจ้งข่าวดีแด่บรรดาผู้ศรัทธาเถิด"
    },
    {
      "resource_id": 230,
      "text": "[14] โอ้บรรดาผู้ศรัทธาเอ๋ย จงเป็นผู้ช่วยเหลือในทางของอัลลอฮฺ ดังเช่นอีซา อิบนฺ มัรยัมได้กล่าวแก่บรรดาสาวกว่า ผู้ใดจะเป็นผู้ช่วยเหลือฉันไปยังอัลลอฮฺบ้าง บรรดาสาวกได้กล่าวว่า พวกเราเป็นผู้ช่วยเหลือในทางของอัลลอฮฺ ดังนั้น กลุ่มหนึ่งจากวงศ์วานของอิสรออีลได้ศรัทธา และอีกกลุ่มหนึ่งได้ปฏิเสธศรัทธา แต่เราได้ช่วยเสริมกำลังแก่บรรดาผู้ศรัทธาให้เหนือกว่าศัตรูของพวกเขา แล้วพวกเขาก็กลายเป็นผู้มีชัยชนะ"
    }
  ],
  "meta": {
    "translation_name": "Society of Institutes and Universities",
    "author_name": "Society of Institutes and Universities",
    "filters": { "resource_id": 230, "chapter_number": "61" }
  }
}
