{
  "translations": [
    {
      "resource_id": 54,
      "text": "زمین وآسمان کی ہر ہر چیز اللہ تعالیٰ کی پاکی بیان کرتی ہے اور وہی غالب حکمت واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "اے ایمان والو<sup foot_note=167322>1</sup>! تم وه بات کیوں کہتے ہو جو کرتے نہیں."
    },
    {
      "resource_id": 54,
      "text": "تم جو کرتے نہیں اس کا کہنا اللہ تعالیٰ کو سخت ناپسند ہے.<sup foot_note=167323>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بیشک اللہ تعالیٰ ان لوگوں سے محبت کرتا ہے جو اس کی راه میں صف بستہ جہاد کرتے ہیں گویا وه سیسہ پلائی ہوئی عمارت ہیں.<sup foot_note=167324>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور (یاد کرو) جبکہ موسیٰ نے اپنی قوم سے کہا اے میری قوم کے لوگو! تم مجھے کیوں ستا رہے ہو حاﻻنکہ تمہیں (بخوبی) معلوم ہے کہ میں تمہاری جانب اللہ کا رسول ہوں<sup foot_note=167325>1</sup> پس جب وه لوگ ٹیڑھے ہی رہے تو اللہ نے ان کے دلوں کو (اور) ٹیڑھا کر دیا<sup foot_note=167326>2</sup>، اور اللہ تعالیٰ نافرمان قوم کو ہدایت نہیں دیتا."
    },
    {
      "resource_id": 54,
      "text": "اور جب مریم کے بیٹے عیسیٰ نے کہا اے (میری قوم)، بنی اسرائیل! میں تم سب کی طرف اللہ کا رسول ہوں مجھ سے پہلے کی کتاب تورات کی میں تصدیق کرنے واﻻ ہوں<sup foot_note=167327>1</sup> اور اپنے بعد آنے والے ایک رسول کی میں تمہیں خوشخبری سنانے واﻻ ہوں جنکا نام احمد ہے<sup foot_note=167328>2</sup>۔ پھر جب وه ان کے پاس کھلی دلیلیں ﻻئے تو یہ کہنے لگے، یہ تو کھلا جادو ہے.<sup foot_note=167329>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس شخص سے زیاده ﻇالم اور کون ہوگا جو اللہ پر جھوٹ (افترا) باندھے<sup foot_note=167330>1</sup> حاﻻنکہ وه اسلام کی طرف بلایا جاتا ہے<sup foot_note=167331>2</sup> اور اللہ ایسے ﻇالموں کو ہدایت نہیں کرتا."
    },
    {
      "resource_id": 54,
      "text": "وه چاہتے ہیں کہ اللہ کے نور کو اپنے منھ سے بجھا دیں<sup foot_note=167332>1</sup> اور اللہ اپنے نور کو کمال تک پہنچانے واﻻ ہے<sup foot_note=167333>2</sup> گو کافر برا مانیں.<sup foot_note=167334>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "وہی ہے جس نے اپنے رسول کو ہدایت اور سچا دین دے کر بھیجا تاکہ اسے اور تمام مذاہب پر غالب کر دے<sup foot_note=167335>1</sup> اگرچہ مشرکین ناخوش ہوں.<sup foot_note=167336>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے ایمان والو! کیا میں تمہیں وه تجارت بتلا دوں<sup foot_note=167337>1</sup> جو تمہیں درد ناک عذاب سے بچا لے؟"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ پر اور اس کے رسول پر ایمان ﻻؤ اور اللہ کی راه میں اپنے مال اور اپنی جانوں سے جہاد کرو۔ یہ تمہارے لیے بہتر ہے اگر تم میں علم ہو."
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ تمہارے گناه معاف فرما دے گا اور تمہیں ان جنتوں میں پہنچائے گا جن کے نیچے نہریں جاری ہوں گی اور صاف ستھرے گھروں میں جو جنت عدن میں ہوں گے، یہ بہت بڑی کامیابی ہے."
    },
    {
      "resource_id": 54,
      "text": "اور تمہیں ایک دوسری (نعمت) بھی دے گا جسے تم چاہتے ہو وه اللہ کی مدد اور جلد فتح یابی ہے<sup foot_note=167338>1</sup>، ایمان والوں کو خوشخبری دے دو.<sup foot_note=167339>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے ایمان والو! تم اللہ تعالیٰ کے مددگار بن جاؤ<sup foot_note=167340>1</sup>۔ جس طرح حضرت مریم کے بیٹے حضرت عیسیٰ نے حواریوں سے فرمایا کہ کون ہے جو اللہ کی راه میں میرا مددگار بنے<sup foot_note=167341>2</sup>؟ حواریوں نے کہا ہم اللہ کی راه میں مددگار ہیں، پس بنی اسرائیل میں سے ایک جماعت تو ایمان ﻻئی اور ایک جماعت نے کفر کیا<sup foot_note=167342>3</sup> تو ہم نے مومنوں کی انکے دشمنوں کے مقابلہ میں مدد کی پس وه غالب آ گئے.<sup foot_note=167343>4</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "61" }
  }
}
