{
  "translations": [
    {
      "resource_id": 774,
      "text": "Ibiri mu birere n’ibiri ku isi bisingiza Allah; kandi ni Umunyacyubahiro uhebuje, Nyirubugenge buhambaye."
    },
    { "resource_id": 774, "text": "Yemwe abemeye! Kuki muvuga ibyo mudakora?" },
    {
      "resource_id": 774,
      "text": "Ibyo Allah abyanga bikomeye kuba muvuga ibyo mudakora!"
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri Allah akunda abarwana mu nzira ye bari ku mirongo (bashyize hamwe), bameze nk’inyubako isobetse."
    },
    {
      "resource_id": 774,
      "text": "Unibuke ubwo Musa yabwiraga abantu be ati “Yemwe bantu banjye! Kuki muntoteza kandi muzi ko rwose ndi Intumwa ya Allah yaboherejweho? Nuko ubwo bayobaga (inzira ya Allah), Allah yarekeye imitima yabo mu buyobe, kuko Allah atayobora abantu b’ibyigomeke."
    },
    {
      "resource_id": 774,
      "text": "Unibuke ubwo Issa mwene Mariyamu yavugaga ati “Yemwe bene Isiraheli! Mu by’ukuri njye ndi intumwa ya Allah yaboherejweho, nshimangira ibyambanjirije byo muri Tawurati, kandi nkanatanga inkuru nziza y’intumwa izaza nyuma yanjye. Izina ryayo rizaba ari Ahmad (ari we Muhamadi).” Nuko ubwo yabazaniraga ibitangaza, baravuze bati “Ubu ni uburozi bugaragara!”"
    },
    {
      "resource_id": 774,
      "text": "Ese ni nde nkozi y’ibibi kurusha uhimbira Allah ikinyoma, kandi ahamagarirwa kuyoboka Isilamu? Kandi Allah ntayobora abantu b’inkozi z’ibibi."
    },
    {
      "resource_id": 774,
      "text": "Barashaka kuzimya urumuri rwa Allah (idini rye) bakoresheje iminwa yabo, ariko Allah azasendereza urumuri rwe kabone n’ubwo byababaza abahakanyi."
    },
    {
      "resource_id": 774,
      "text": "Ni We wohereje Intumwa ye (Muhamadi) ayihaye umuyoboro n’idini ry’ukuri, kugira ngo arirutishe amadini yose, kabone n’ubwo byababaza ababangikanyamana."
    },
    {
      "resource_id": 774,
      "text": "Yemwe abemeye! Mbarangire ubucuruzi buzabarokora ibihano bibabaza?"
    },
    {
      "resource_id": 774,
      "text": "Nimwemere Allah n’Intumwa ye (Muhamadi), munaharanire inzira ya Allah mukoresheje imitungo yanyu namwe ubwanyu. Ibyo ni byo byiza kuri mwe, iyaba mwari mubizi."
    },
    {
      "resource_id": 774,
      "text": "(Nimubigenza mutyo, Allah) azabababarira ibyaha byanyu, anabinjize mu busitani butembamo imigezi, n’ubuturo bwiza mu busitani buhoraho (Ijuru). Uko ni ko gutsinda guhambaye."
    },
    {
      "resource_id": 774,
      "text": "(Azanabaha) n’ibindi mukunda: ugutabarwa guturutse kwa Allah n’intsinzi ya bugufi. Bityo, tanga inkuru nziza ku bemeramana."
    },
    {
      "resource_id": 774,
      "text": "Yemwe abemeye! Nimube abashyigikira (idini rya) Allah, nk’uko Issa mwene Mariyamu yabwiye abigishwa be ati “Ni ba nde banshyigikira mu nzira ya Allah?” Abigishwa baravuga bati “Turi abashyigikiye Allah.” Nuko itsinda rya bamwe muri bene Isiraheli riremera, irindi rirahakana. Maze dushyigikira abemeye batsinda abanzi babo."
    }
  ],
  "meta": {
    "translation_name": "The Rwanda Muslims Association team",
    "author_name": "The Rwanda Muslims Association team",
    "filters": { "resource_id": 774, "chapter_number": "61" }
  }
}
