{
  "translations": [
    {
      "resource_id": 779,
      "text": "Tout ce qui se trouve dans les cieux et sur la terre célèbre la gloire d’Allah, le Tout-Puissant, l’infiniment Sage."
    },
    {
      "resource_id": 779,
      "text": "Vous qui croyez ! Pourquoi vos paroles ne sont-elles pas suivies d’actes ?"
    },
    {
      "resource_id": 779,
      "text": "Allah a en horreur l’attitude des hommes qui ne traduisent pas leurs paroles en actes."
    },
    {
      "resource_id": 779,
      "text": "En vérité, Allah aime ceux qui luttent pour Sa cause en rangs serrés, tel un édifice compact."
    },
    {
      "resource_id": 779,
      "text": "Moïse dit un jour à son peuple : « Mon peuple ! Pourquoi me causer du tort alors que vous savez très bien que je suis le Messager qu’Allah vous a envoyé ? » Mais puisqu’ils se sont détournés de la vérité, Allah a détourné leurs cœurs. Allah ne saurait guider ceux qui Lui refusent obéissance."
    },
    {
      "resource_id": 779,
      "text": "Jésus, fils de Marie, dit un jour : « Fils d’Israël ! Je suis le Messager qu’Allah vous a envoyé, confirmant les enseignements de la Torah révélés avant moi<sup foot_note=205326>1</sup> et annonçant l’avènement d’un Messager qui viendra après moi dont le nom sera Ahmad<sup foot_note=205327>2</sup>. » Mais, malgré toutes les preuves que celui-ci<sup foot_note=205328>3</sup> leur a apportées, ils ont dit : « Ce n’est là, de toute évidence, que pure magie ! »"
    },
    {
      "resource_id": 779,
      "text": "Qui donc est plus injuste que celui qui forge des mensonges sur Allah alors qu’il est invité à embrasser l’islam ? Allah ne saurait guider les impies."
    },
    {
      "resource_id": 779,
      "text": "Ils cherchent, par leurs mensonges, à éteindre la lumière d’Allah. Mais Allah parachèvera Sa lumière, n’en déplaise aux mécréants."
    },
    {
      "resource_id": 779,
      "text": "C’est Lui qui a envoyé Son Messager avec la bonne direction et la vraie religion pour la faire triompher de toute autre religion, n’en déplaise aux idolâtres."
    },
    {
      "resource_id": 779,
      "text": "Vous qui croyez ! Vous indiquerais-je les termes d’un marché à même de vous épargner un douloureux châtiment ?"
    },
    {
      "resource_id": 779,
      "text": "Croyez en Allah et en Son Messager, et luttez corps et biens pour la cause d’Allah. Voilà qui est préférable pour vous, si seulement vous saviez."
    },
    {
      "resource_id": 779,
      "text": "Allah vous pardonnera vos péchés et vous accueillera dans des jardins traversés de rivières et d’agréables demeures dans les jardins d’Eden. Voilà le bonheur suprême"
    },
    {
      "resource_id": 779,
      "text": "auquel s’ajouteront d’autres faveurs que vous appelez de vos vœux : l’assistance d’Allah et un succès imminent. Fais-en l’heureuse annonce aux croyants."
    },
    {
      "resource_id": 779,
      "text": "Vous qui croyez ! Défendez la cause d’Allah comme le firent les apôtres auxquels Jésus, fils de Marie, dit : « Qui défendra avec moi la cause d’Allah ? » Les apôtres répondirent : « Nous sommes disposés à défendre la cause d’Allah. » Une partie des fils d’Israël crut donc en lui, tandis qu’une autre rejeta la foi. Forts de Notre soutien, les croyants prirent l’ascendant sur leurs ennemis."
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "61" }
  }
}
