{
  "translations": [
    {
      "resource_id": 792,
      "text": "អ្វីៗដែលនៅលើមេឃជាច្រើនជាន់និងអ្វីៗដែលនៅលើផែនដីបានលើកតម្កើងអល់ឡោះជាម្ចាស់ពីរាល់ប្រការទាំងឡាយដែលមិនសាកសមនឹងទ្រង់។ ហើយទ្រង់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ និងមហាគតិបណ្ឌិតនៅក្នុងការបង្កើត ការកំណត់ និងការដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ! ហេតុអ្វីបានជាពួកអ្នកនិយាយថាៈ “ពួកយើងបានធ្វើអ្វីមួយ” ខណៈដែលជាក់ស្តែង ពួកអ្នកមិនបានធ្វើវាសោះនោះ? ដូចជាបុគ្គលម្នាក់ក្នុងចំណោមពួកអ្នកបាននិយាយថាៈ ខ្ញុំបានសម្លាប់(គេ)នឹងផ្លែដាវរបស់ខ្ញុំ ហើយខ្ញុំបានវាយ(សម្លាប់គេ) ខណៈដែល(ការពិត)គេមិនបានសម្លាប់នឹងដាវរបស់គេនោះទេ ហើយក៏មិនបានវាយ(គេ)នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់់ស្អប់ខ្ពើមបំផុតចំពោះការដែលពួកអ្នកនិយាយនូវអ្វីដែលពួកអ្នកមិនបានធ្វើបែបនេះ។ ពិតណាស់ គេមិនសាកសមជាអ្នកមានជំនឿនោះឡើយ លើកលែងតែគេជាអ្នកដែលស្មោះត្រង់ចំពោះអល់ឡោះជាម្ចាស់ ដោយស្មោះត្រង់ទាំងទង្វើ និងពាក្យសម្តីរបស់គេប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ស្រឡាញ់បណ្តាអ្នកមានជំនឿដែលច្បាំងតស៊ូក្នុងផ្លូវរបស់ទ្រង់ដើម្បីស្វែងរកការពេញចិត្តពីទ្រង់ ដែលពួកគេបានតំរៀបគ្នាជាជួរ ប្រៀបដូចជាសំណង់អគារដ៏រឹងមាំដែលពង្រឹងគ្នាទៅវិញទៅមក។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ចងចាំ ខណៈដែលព្យាការីមូសាបាននិយាយទៅកាន់ក្រុមរបស់គាត់ថាៈ ឱក្រុមរបស់ខ្ញុំ! ហេតុអ្វីបានជាពួកអ្នកធ្វើទុក្ខបុកម្នេញមកចំពោះខ្ញុំ ដោយការប្រឆាំងនឹងបញ្ជារបស់ខ្ញុំ ខណៈដែលពួកអ្នកដឹងច្បាស់ថា ជាការពិតណាស់ ខ្ញុំគឺជាអ្នកនាំសាររបស់អល់ឡោះមកកាន់ពួកអ្នកនោះ? ហើយនៅពេលដែលពួកគេគេចចេញ និងបែរចេញពីការពិតដែលគាត់(ព្យាការីមូសា)បាននាំមកកាន់ពួកគេនោះ អល់ឡោះជាម្ចាស់ក៏បានធ្វើឱ្យចិត្ដរបស់ពួកគេកាន់តែឃ្លាតឆ្ងាយពីការពិត និងការប្រតិបត្តិតាម។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មិនចង្អុលបង្ហាញការពិតចំពោះក្រុមដែលចាកចេញពីការគោរពប្រតិបត្តិចំពោះទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់)នៅពេលដែលព្យាការីអ៊ីសា កូនប្រុសរបស់ ម៉ារយ៉ាំ បានពោលថាៈ ឱអម្បូរអ៊ីស្រាអែល! ពិតប្រាកដណាស់ ខ្ញុំជាអ្នកនាំសាររបស់អល់ឡោះដែលទ្រង់បានតែងតាំងខ្ញុំមកកាន់ពួកអ្នក ដើម្បីបញ្ជាក់នូវអ្វីដែលទ្រង់បានបញ្ចុះមកមុនខ្ញុំនៃគម្ពីរតាវរ៉ត។ ដូចនេះ ខ្ញុំពុំមែនជាអ្នកនាំសារដែលថ្មី ដែលគ្មានពីមុនមកនោះទេ។ ហើយក៏ដើម្បីផ្ដល់ដំណឹងរីករាយដល់ពួកអ្នកអំពីអ្នកនាំសារម្នាក់ទៀតដែលនឹងមកដល់បន្ទាប់ពីខ្ញុំដែលគេនោះមានឈ្មោះថា អះម៉ាត់ (ពោលគឺព្យាការីមូហាំម៉ាត់)។ ក៏ប៉ុន្ដែ នៅពេលដែលព្យាការីអ៊ីសាបានមកដល់ពួកគេដោយនាំមកជាមួយនឹងភស្ដុតាងដ៏ច្បាស់លាស់ជាច្រើនដែលបញ្ជាក់ពីសច្ចភាពរបស់គាត់នោះ ពួកគេបែរជានិយាយថាៈ នេះជាមន្ដអាគមយ៉ាងច្បាស់លាស់។ ដូចនេះ ពួកយើងមិនគោរពតាមគេជាដាច់ខាត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មានអ្នកណាដែលបំពានជាងអ្នកដែលប្រឌិតពាក្យភូតកុហកលើអល់ឡោះជាម្ចាស់ដោយចាត់ទុកថាទ្រង់មានដៃគូ ដែលពួកគេគោរពសក្ការៈចំពោះពួកវាផ្សេងពីទ្រង់នោះឡើយ ខណៈដែលរូបគេត្រូវបានគេអំពាវនាវទៅកាន់សាសនាអ៊ីស្លាម ជាសាសនាឯកទេពនិយមដែលមានជំនឿលើអល់ឡោះជាម្ចាស់តែមួយអង្គគត់នោះ។ ហើយអល់ឡោះជាម្ចាសទ្រង់មិនចង្អុលបង្ហាញចំពោះក្រុមដែលបំពានលើខ្លួនឯងដោយការធ្វើស្ហ៊ីរីកនិងប្រព្រឹត្តល្មើសនោះ ទៅកាន់ការចង្អុលបង្ហាញឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលបដិសេធទាំងនោះ ពួកគេមានបំណងចង់ពន្លត់នូវពន្លឺរបស់អល់ឡោះ(សាសនាឥស្លាម) តាមរយៈពាក្យឃោសនាដែលមិនត្រឹមត្រូវរបស់ពួកគេ និងការក្លែងបន្លំការពិត តែអល់ឡោះទ្រង់ជាអ្នកបំពេញឲ្យបានពេញលេញនូវពន្លឺរបស់ទ្រង់ ទោះបីជាពួកគ្មានជំនឿមិនពេញចិត្តក៏ដោយ ដោយទ្រង់ធ្វើឲ្យសាសនាឥស្លាមរបស់ទ្រង់លេចឡើងខ្ពស់ត្រដែត មិនថានៅទិសខាងកើត ឬទិសខាងលិចឡើយ ហើយនិងលើកកម្ពស់ពាក្យបន្ទូលរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់ជាអ្នកដែលបានបញ្ជូនអ្នកនាំសាររបស់ទ្រង់ គឺព្យាការីមូហាំម៉ាត់ ដោយនាំមកនូវសាសនាឥស្លាម ជាសាសនាដែលចង្អុលបង្ហាញ និងណែនាំទៅរកផ្លូវល្អ ជាសាសនានៃចំណេះដឹងដែលមានប្រយោជន៍ និងប្រព្រឹត្តទង្វើកុសល ដើម្បីធ្វើឱ្យសាសនានេះខ្ពង់ខ្ពស់លើសសាសនាដទៃទាំងឡាយ បើទោះជាពួកមុស្ហរីគីនមិនពេញចិត្តចង់ឲ្យសាសនានេះឈរជើងនៅលើផែនដីក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍នូវអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់លើពួកគេ! តើពួកអ្នកចង់ឱ្យយើងបង្ហាញប្រាប់ពួកអ្នកពីជំនួញមួយដែលផ្តល់ផលចំណេញ ដោយវាអាចជួយសង្រ្គោះពួកអ្នកឱ្យរួចផុតពីទណ្ឌកម្មដ៏សែនឈឺចាប់ដែរឬទេ?"
    },
    {
      "resource_id": 792,
      "text": "ជំនួញដែលផ្តល់ផលចំណេញនោះគឺ ពួកអ្នកត្រូវមានជំនឿលើអល់ឡោះជាម្ចាស់និងអ្នកនាំសាររបស់ទ្រង់ ហើយត្រូវតស៊ូ(ប្រយុទ្ធ)ក្នុងមាគ៌ារបស់ទ្រង់ ដោយចំណាយទ្រព្យសម្បត្ដិនិងខ្លួនប្រាណរបស់ពួកអ្នក ដើម្បីស្វែងរកការពេញចិត្តពីអល់ឡោះជាម្ចាស់។ ទង្វើដែលបានរៀបរាប់ទាំងនោះ គឺជាការប្រសើរបំផុតសម្រាប់ពួកអ្នក ប្រសិនបើពួកអ្នកដឹង។ ដូចនេះ ចូរពួកអ្នករួសរាន់អនុវត្តន៍វា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមផលចំណេញនៃជំនួញនេះ គឺអល់ឡោះជាម្ចាស់នឹងអភ័យទោសដល់ពួកអ្នកចំពោះបាបកម្មទាំងឡាយរបស់ពួកអ្នក ហើយទ្រង់នឹងបញ្ចូលពួកអ្នកទៅក្នុងឋានសួគ៌ដែលមានទនេ្លជាច្រើនហូរកាត់ពីក្រោមវិមាន និងដើមឈើរបស់វា ហើយទ្រង់នឹងបញ្ចូលពួកអ្នកទៅក្នុងលំនៅដ្ឋានដ៏ល្អប្រណីតនៅក្នុងឋានសួគ៌អាត់និន ដោយគ្មានការផ្លាស់ប្តូរចេញអំពីវាឡើយ។ ការតបស្នងដែលបានលើកឡើងនោះ គឺជាជោគជ័យមួយដ៏ធំធេងបំផុតដែលគ្មានភាពជោគជ័យណាអាចប្រៀបផ្ទឹមបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមផលចំណេញនៃជំនួញនេះ ដែលជាបំណងប្រាថ្នាមួយផ្សេងទៀតដែលពួកអ្នកពេញចិត្តផងដែរនោះ គឺ(ពួកអ្នក)នឹងទទួលបាន(ផលល្អភ្លាមៗ)នៅក្នុងលោកិយនេះ ដោយអល់ឡោះជាម្ចាស់នឹងជួយពួកអ្នកឲ្យទទួលបានជ័យជម្នះលើសត្រូវរបស់ពួកអ្នក និងជ័យជម្នះដ៏ឆាប់ខាងមុខ ពោលគឺការរំដោះទីក្រុងម៉ាក្កះ និងកន្លែងផ្សេងៗទៀត។ ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ផ្ដល់ដំណឹងរីករាយដល់បណ្ដាអ្នកដែលមានជំនឿនូវជ័យជម្នះនៅក្នុងលោកិយនេះ និងការទទួលបាននូវឋានសួគ៌នៅថ្ងៃបរលោកចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍នូវអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់លើពួកគេ! ចូរពួកអ្នកក្លាយខ្លួនជាអ្នកជួយដល់អល់ឡោះ តាមរយៈការជួយសាសនារបស់ទ្រង់ដែលអ្នកនាំសាររបស់ពួកអ្នកបាននាំមក ដូចជាការជួយរបស់ពួក អាល់ហាវ៉ារីយីន(ក្រុមដែលស្ម័គ្រស្មោះនឹងព្យាការីអ៊ីសា) នៅពេលដែលព្យាការីអ៊ីសាកូនរបស់ម៉ារយ៉ាំ បានពោលទៅកាន់ពួកគេថាៈ តើអ្នកណាខ្លះដែលចូលរួមជាមួយខ្ញុំដើម្បីលើកស្ទួយ(សាសនា)អល់ឡោះនោះ? ពេលនោះ ពួកគេក៏បានឆ្លើយតបភ្លាមៗថាៈ ពួកយើង គឺជាអ្នកចូលរួមលើកស្ទួយ(សាសនា)អល់ឡោះ។ នៅពេលនោះ មួយក្រុមនៃអម្បូអ៊ីស្រាអែលបានជឿចំពោះព្យាការីអ៊ីសា ហើយមួយក្រុមផ្សេងទៀតបានប្រឆាំង(មិនជឿ)ចំពោះគាត់ឡើយ។ ហើយយើងបានពង្រឹងដល់បណ្ដាអ្នកដែលមានជំនឿលើព្យាការីអ៊ីសាឱ្យមានភាពខ្លាំងក្លាជាងពួកដែលគ្មានជំនឿលើគេ(អ៊ីសា)។ ដូច្នេះ ពួកគេក៏បានក្លាយជាអ្នកដែលទទួលបានជ័យជម្នះ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "61" }
  }
}
