{
  "translations": [
    {
      "resource_id": 796,
      "text": "ߝߋ߲ ( ߓߍ߯ ) ߓߘߊ߫ ߛߊߣߌ߲ߧߊ ߝߐ߫ ߊߟߊ߫ ߦߋ߫ ߡߍ߲ ߦߋ߫ ߛߊ߲ ߠߎ߬ ߞߣߐ߫ ߊ߬ ߣߌ߫ ߡߍ߲ ߦߋ߫ ߘߎ߱ ߞߣߐ߫ ߸ ߊ߬ߟߋ ߟߋ߫ ߣߌ߬ߣߌ߬ߟߊ ߘߌ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ ߟߋ߬"
    },
    {
      "resource_id": 796,
      "text": "ߤߍ߲߬ ߊߟߎ߬ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߸ ߡߎ߲߬ ߠߴߊߟߎ߫ ߦߋ߫ ߝߋ߲߫ ߝߐ߫ ߟߴߊߟߎ߫ ߕߍ߫ ߡߍ߲ ߞߍ߫ ߟߊ߫؟"
    },
    {
      "resource_id": 796,
      "text": "ߝߋ߲߫ ߝߐ ߊߟߎ߫ ߓߟߏ߫ ߊߟߎ߫ ߕߍ߫ ߡߍ߲ ߞߍ߫ ߟߊ߫ ߸ ߏ߬ ߦߋ߫ ߕߍ߰ߒ߬ߛߏ߬ߦߊ߬ߓߊ߫ ߟߋ߬ ߘߌ߫ ߊߟߊ߫ ߓߘߊ"
    },
    {
      "resource_id": 796,
      "text": "ߊߟߊ߫߸ ߡߐ߰ ߟߎ߫ ߟߋ߬ ߘߌߡߊ߲߫ ߊ߬ ߦߋ߫ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߞߍ߬ߟߍ ߞߍ߫ ߟߴߊ߬ ߟߊ߫ ߛߌߟߊ ߞߊ߲߬ ߟߐ߬ߖߟߎ߬ߡߊ ߘߐ߫ ߦߏ߫ ߟߐ߬ߟߌ߬-ߓߏ߲߫ ߣߘߐߣߍ߲߫-ߢߐ߲߰-ߠߊ ߟߋ߬"
    },
    {
      "resource_id": 796,
      "text": "ߕߎ߬ߡߊ ߡߍ߲ ߡߎߛߊ߫ ߞߵߊ߬ ߝߐ߫ ߊ߬ ߡߌ߬ߙߌ߲߬ߘߌ ߦߋ߫ ߞߏ߫ ߒ ߡߌ߬ߙߌ߲߬ߘߌ ߸ ߡߎ߲߬ ߠߴߊߟߎ߫ ߦߋ߫ ߒ ߕߙߐ߫ ߟߊ߫ ߓߏ߲߰ ߊߟߎ߫ ߘߏ߲߬ ߞߵߊ߬ ߟߐ߲߫ ߞߏ߫ ߒߠߋ ߦߋ߫ ߊߟߊ߫ ߟߊ߫ ߞߋߟߊ ߟߋ߬ ߘߌ߫ ߊߟߎ߫ ߡߊ߬ ، ߏ߬ ߟߎ߫ ߣߵߊ߬ߟߎ߫ ߖߍ߲߬ߞߍ߬ ߟߊ ( ߕߎ߬ߢߊ ߡߊ߬ )߸ ߊߟߊ߫ ߝߣߊ߫ ߞߵߊ߬ߟߎ߫ ߛߣߐ߬ߡߍ ߟߎ߫ ߖߍ߲߬ߞߍ߫ ߏ߬ ߟߋ ߘߐ߫ ߸ ߓߊ ߊߟߊ߫ ߕߍ߫ ߡߌ߬ߙߌ߲߬ߘߌ߬ ߔߊߟߊ߲ߞߊߣߍ߲ ߠߎ߬ ߞߊ߲ߘߊ߫ ߟߊ߫"
    },
    {
      "resource_id": 796,
      "text": "ߕߎ߬ߡߊ ߡߍ߲ ߡߊߙߌߦߡߊ߫ ߘߋ߲ߞߍ߫ ߌߛߊ߫ ߞߵߊ߬ ߝߐ߫ ߞߏ߫ ߤߍ߲߬ ߊߟߎ߬ ߌߛߌߙߊߌߟߞߊ ߟߎ߬ ߸ ߒߠߋ ߦߋ߫ ߊߟߊ߫ ߟߊ߫ ߞߋߟߊ ߟߋ߬ ߘߌ߫ ߊߟߎ߫ ߡߊ߬ ߸ ߒ ߢߍߕߊ ߟߊߛߙߋߦߊߓߊ߮ ߞߊ߬ߣߌ߲߫ ߸ ߣߊߟߌ߬ߡߎ߲߫ ߕߊ߬ߎ߬ߙߊߕߌ ( ߞߎ߬ߙߎ߲߬ߘߎ ) ߘߌ߫ ߊ߬ ߣߌ߫ ߘߟߊߝߎߟߌߓߊ߮ ߞߋߟߊ߫ ߣߊ߬ߕߐ ߘߏ߫ ߟߊ߫ ߒ ߞߐ߫ ߏ߬ ߕߐ߯ ߞߏ߫ ߊߤߊ߬ߡߊߘߎ߫ ، ߏ߬ ߣߊ߬ߣߍ߲ ߊ߬ߟߎ߫ ߡߊ߬ ߔߊߞߌ ߟߎ߬ ߘߌ߫ ߏ߬ ߘߐ߫ ߸ ߊ߬ߟߎ ߞߊ߲߫ ߞߏ߫ ߣߌ߲߬ ߦߋ߫ ߛߎߓߊ߯ߦߊ ߜߍߘߐߕߊ ߟߋ߬ ߘߌ߫"
    },
    {
      "resource_id": 796,
      "text": "ߖߍߣߍ߲ ߠߊ߫ ߕߐ߬ߢߍ߮ ߕߊ߬ߡߌ߲߬ߣߍ߲߫ ߥߎߦߊ ߟߊߓߊ߮ ߞߊ߲߬ ߊߟߊ߫ ߟߊ߫ ߞߵߊ߬ ߕߘߍ߬ ߊ߬ ߦߋ߫ ߞߟߌ߫ ߟߊ߫ ߖߘߍ߬ߞߟߏ ߡߊ߬؟ ߊߟߊ߫ ߘߏ߲߬ ߕߍ߫ ߡߌ߬ߙߌ߲߬ߘߌ߫ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߬ ߞߊ߲ߘߊ߫ ߟߊ߫"
    },
    {
      "resource_id": 796,
      "text": "ߊ߬ߟߎ߬ ߦߴߊ߬ ߝߍ߬ ߟߋ߬ ߛߴߊ߬ߟߎ߬ ߘߌ߫ ߊߟߊ߫ ߟߊ߫ ߦߋߟߋ߲ ߠߊߛߵߊ߬ߟߎ߬ ߘߊ ߟߎ߬ ߟߊ߫ ߸ ߊߟߊ߫ ߘߏ߲߬ ߦߴߊ߬ ߟߊ߫ ߦߋߟߋ߲ ߘߝߊߓߊ߮ ߟߋ߬ ߘߌ߫ ߤߟߴߊ߬ ߜߏߦߊ߫ ߘߊ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߦߋ߫"
    },
    {
      "resource_id": 796,
      "text": "ߊ߬ߟߋ ߟߋ߫ ߞߵߊ߬ ߟߊ߫ ߞߋߟߊ ߗߋ߫ ߞߊ߲ߘߦߊ ߘߌ߫ ߊ߬ ߣߌ߫ ߕߎ߬ߢߊ ߘߌ߯ߣߊ ߘߌ߫ ߸ ߛߴߊ߬ ߘߴߏ߬ ߟߊ߲ߞߣߍߡߊ߫ ߘߌ߯ߣߊ ߓߍ߯ ߞߊ߲߬ ߤߟߴߊ߬ ߜߏߦߊ߫ ߘߊ߫ ߡߊ߰ߙߌ߬ߜߙߊ߬ߟߊ ߟߎ߬ ߦߋ߫"
    },
    {
      "resource_id": 796,
      "text": "ߤߍ߲߬ ߊߟߎ߬ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߸ ߒ ߧߴߊߟߎ߫ ߞߊ߲ߘߊ߫ ߖߊ߬ߥߏ߫ ߡߊ߬ ߓߊ߬ ߏ߬ ߦߴߊߟߎ߫ ߟߊߞߛߌ߫ ߖߊ߲߰ߞߕߊ߬ ߘߌߡߌ߲ߣߍ߲ ߡߊ߬؟"
    },
    {
      "resource_id": 796,
      "text": "ߊߟߎ߫ ߦߋ߫ ߟߴߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߟߊ߫ ߞߊ߬ ߖߘߍ߬ߘߌ ߞߍ߫ ߊߟߊ߫ ߛߌߟߊ ߞߊ߲߬ ߊߟߎ߫ ߟߊ߫ ߣߊ߲߬ߝߟߏ ߟߎ߬ ߣߴߊߟߎ߫ ߖߘߍ߬ߞߎ߲ ߠߎ߬ ߟߊ߫ ߸ ߏ߬ ߟߋ ߘߌߡߊ߲߫ ߊߟߎ߫ ߟߊ߫ ߣߴߊߟߎ߫ ߓߍ߫ ߊ߬ ߟߐ߲߫ ߟߊ߫"
    },
    {
      "resource_id": 796,
      "text": "ߊ߬ ߘߴߊߟߎ߫ ߞߎ߲߬ߞߏ ߟߎ߬ ߡߊߞߕߏ߫ ߊߟߎ߫ ߦߋ߫ ߏ߬ ߘߐ߫ ߞߵߊߟߎ߫ ߟߊߘߏ߲߬ ߡߍ߲ߘߌߦߊ߫ ߸ ߞߐ߬ߢߊ ߟߎ߬ ߦߋ߫ ߥߦߏ߬ ߟߴߏ߬ ߞߘߐߟߊ ߟߎ߬ ߘߐ߫ ߸ ߊ߬ ߣߌ߫ ߡߊ߬ߞߍ߬ ߦߌ߬ߟߊ߬ ߢߌߡߊ ߟߎ߬ ߝߙߍ ߣߊߞߐ ߘߐ߫ ߸ ߏ߬ ߟߋ ߘߏ߲߬ ߦߋ߫ ߣߌ߬ ߓߟߋߓߟߋ ߘߌ߫ ߛߊ߫"
    },
    {
      "resource_id": 796,
      "text": "ߘߏ߫ ߜߘߍ߫ ߓߍ߫ ߏ߬ ߘߌߡߊ߲߫ ߊߟߎ߫ ߦߋ߫ ߸ ߘߍ߬ߡߍ߲߬ߠߌ߲ ߞߊ߬ߣߌ߲߫ ߞߊ ߝߘߴߊߟߊ߫ ߟߊ߫ ߊ߬ ߣߌ߫ ߟߊ߬ߥߛߊ߫ ߞߎ߲߬ߘߐ߬ߛߎߘߎ߲ ߸ ߒ߬ߓߊ߬ ߌ ߘߟߊߝߎ߬ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߦߋ߫"
    },
    {
      "resource_id": 796,
      "text": "ߤߍ߲߬ ߊߟߎ߬ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߸ ߊߟߎ߫ ߦߋ߫ ߞߍ߫ ߊߟߊ߫ ߘߍ߬ߡߍ߲߬ߓߊ߮ ߟߎ߬ ߘߌ߫ ߟߋ߬ ߦߏ߫ ߡߊߙߌߦߡߊ߫ ߘߋ߲ߞߍ߫ ߌߛߊ߫ ߞߵߊ߬ ߝߐ ߡߍ߲ ߞߍ߫ ߞߋߟߊߞߋߟߊ ߟߎ߫ ߡߊ߬ ߞߏ߫ ߖߐ߲߫ ߠߎ߫ ߘߌ߫ ߞߍ߫ ߒ ߘߍ߬ߡߍ߲߬ߓߊ߮ ߟߎ߬ ߘߌ߫ ߞߊߕߙߍ߬ ߊߟߊ߫ ߡߊ߬؟ ߞߋߟߊߞߋߟߊ ߟߎ߬ ߞߊ߲߫ ߞߏ߫ ߒ߬ߠߎ߬ ߘߌ߫ ߞߍ߫ ߘߍ߬ߡߍ߲߬ߓߊ߮ ߟߎ߬ ߘߌ߫ ߞߊߕߙߍ߬ ߊߟߊ߫ ߡߊ߬ ، ߖߊ߬ߡߊ ߝߊ߲߬ ߞߋߟߋ߲ ߞߍ߫ ߘߊ߫ ߟߊ߲ߒߠߦߊߓߊ߮ ߘߌ߫ ߌߛߌߙߊߌߟߞߊ ߟߎ߬ ߘߐ߫ ߏ߬ ߘߐ߫ ߖߊ߬ߡߊ ߕߐ߬ ߝߊ߲߬ ߞߋߟߋ߲ ߓߊ߲߬ߓߊ߰ߦߊ߬ ߘߊ߫ ߸ ߊ߲ ߞߊ߬ ߟߊߒߠߦߊߓߊ߮ ߟߎ߫ ߝߊ߲߬ߞߊߘߏ߲߬ ߊ߬ߟߎ߬ ߖߎ߮ ߟߎ߫ ߡߊ߬ ߏ߬ ߟߋ ߘߐ߫ ߏ߬ ߞߍ ߏ߬ ߟߎ߬ ߞߍ߫ ߘߊ߫ ߛߋߓߊ߮ ߟߎ߬ ߘߌ߫"
    }
  ],
  "meta": {
    "translation_name": "Baba Mamady Jani",
    "author_name": "Baba Mamady Jani",
    "filters": { "resource_id": 796, "chapter_number": "61" }
  }
}
