{
  "translations": [
    {
      "resource_id": 819,
      "text": "اللہ کی تسبیح کرتی ہے ہر چیز جو آسمانوں اور زمین میں ہےاور وہ غالب ہے حکیم ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو،تم ایسی بات کیوں کہتے ہو جو تم کرتے نہیں"
    },
    {
      "resource_id": 819,
      "text": "اللہ کے نزدیک یہ بات بہت ناراضی کی ہے کہ تم ایسی بات کہو جو تم کرو نہیں"
    },
    {
      "resource_id": 819,
      "text": "اللہ تو ان لوگوں کو پسند کرتا ہے جو اس کے راستہ میں اس طرح مل کر لڑتے ہیں گویا وہ ایک سیسہ پلائی ہوئی دیوار ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جب موسیٰ نے اپنی قوم سے کہا کہ اے میری قوم، تم لوگ کیوں مجھ کو ستاتے ہو، حالاں کہ تم کو معلوم ہے کہ میں تمھاری طرف اللہ کا بھيجاہوا رسول ہوں پس جب وہ پھرگئے تو اللہ نے ان کے دلوں کو پھیردیااور اللہ نافرمان لوگوں کو ہدایت نہیں دیتا"
    },
    {
      "resource_id": 819,
      "text": "اور جب عیسیٰ بن مریم نے کہا کہ اے بنی اسرائیل، میں تمھاری طرف اللہ کا بھیجا ہوا رسول ہوں ، تصدیق کرنے والا ہوں اس تورات کا جومجھ سے پہلے سے موجود ہے، اور خوش خبری دینے والا ہوں ایک رسول کی جو میرے بعد آئے گا، اس کا نام احمد ہوگاپھر جب وہ ان کے پاس کھلی نشانیاں لے کر آیا تو انھوں نے کہا، یہ تو کھلا ہوا جادو ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اس سے بڑھ کر ظالم کون ہوگا جو اللہ پر جھوٹ باندھے حالاں کہ وہ اسلام کی طرف بلایا جارہا ہو، اور اللہ ظالم لوگوں کو ہدایت نہیں دیتا"
    },
    {
      "resource_id": 819,
      "text": "وہ چاہتے ہیں کہ اللہ کی روشنی کو اپنے منہ سے بجھادیں ، حالاں کہ اللہ اپنی روشنی کو پورا کرکے رہے گا، خواہ منکروں کو یہ کتنا ہی ناگوار ہو"
    },
    {
      "resource_id": 819,
      "text": "وہی ہے جس نے بھیجا اپنے رسول کو ہدایت اور دین حق کے ساتھ، تاکہ وہ اس کو سب دینوں پر غالب کردے خواہ مشرکوں کو یہ کتنا ہی ناگوار ہو"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، کیا میں تم کو ایک ایسی تجارت بتاؤں جو تم کو ایک دردناک عذاب سے بچالے"
    },
    {
      "resource_id": 819,
      "text": "تم اللہ اور اس کے رسول پر ایمان لاؤ اور اللہ کی راہ میں اپنے مال اور اپني جان سے جہاد کرو، یہ تمھارے لیے بہتر ہے اگر تم جانو"
    },
    {
      "resource_id": 819,
      "text": "اللہ تمھارے گناہ معاف کردے گا اور تم کو ایسے باغوں میں داخل کرے گا جن کے نیچے نہریں جاری ہوں گی اور عمدہ مکانوں میں جو ہمیشہ رہنے کے باغوں میں ہوں گے، یہ ہے بڑی کامیابی"
    },
    {
      "resource_id": 819,
      "text": "اور ایک اور چیز بھی جس کی تم تمنا رکھتے ہو، اللہ کی مدد اور فتح جلدی،ا ور مومنوں کو بشارت دے دو"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، تم اللہ کے مددگار بنو جیسا کہ عیسیٰ بن مریم نے حواریوں سے کہا، کون اللہ کے واسطے میرا مددگار ہوتا ہے حواریوں نے کہا ہم ہیں اللہ کے مددگار، پس بنی اسرائیل میں سے کچھ لوگ ایمان لائے اور کچھ لوگوں نے انکار کیاپھر ہم نے ایمان لانے والوں کی ان دشمنوں کے مقابلہ میں مدد کی،پس وہ غالب ہوگئے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "61" }
  }
}
