{
  "translations": [
    {
      "resource_id": 111,
      "text": "Inni furqaaniin (Qur’aana) akka aalama hundaaf dinniinaa (sodaachisaa) ta’uuf jecha gabricha Isaa irratti buuse toltuun isaa baay’atte."
    },
    {
      "resource_id": 111,
      "text": "[Inni] Isa mootummaan samiifi dachii Isaaf ta’e; ilmas kan hin godhatin; kan mootummaa [isaa] keessattis hiriyaan Isaaf hin jirreefi waan hundaa uumee akka isaaniin maluun sirreesse"
    },
    {
      "resource_id": 111,
      "text": "Isaa gaditti gooftolee homaa hin uumne kan isaanuu uumamanu, kan of irraa miidhaa deebisuu ta’ee bu’aa fiduu hin dandeenye, ajjeesuu, jiraachisuufi du’a irraa kaasuus hin dandeenye [gabbaramoo] godhatan."
    },
    {
      "resource_id": 111,
      "text": "Warri kafaran “kun soba inni (Muhammad) of irraa uumeefi namoonni biraa irratti isa gargaaran malee waan biraatii miti” jedhanDhugumatti isaan miidhaafi cubbuu rawwatanii jiru"
    },
    {
      "resource_id": 111,
      "text": "“(Kun) hogbarruu warra durii ishee barreessisee isheenis ganamaafi galgala isa irratti dubbifamtuudha” jedhan"
    },
    {
      "resource_id": 111,
      "text": "”Isa samiifi dachii keessatti iccitii [hunda] beekutu isa buuse” jedhiDhugumatti, Inni akkaan araaramaa, akkaan rahmata godhaa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Isaanis “kan nyaata nyaatuufi magaalota keessa adeemu kun ergamaa akkamiiti? Sila maaliif maleykaan gara isaa buufamanii isaa wajjin dinniinaa hin taane” jedhan."
    },
    {
      "resource_id": 111,
      "text": "”Yookiin immoo maaliif qabeenyi guddaan wahii gara isaatti hin darbamne? Yookiin ashaakiltii ishee irraa nyaatu maaliif isaaf hin taane?” (jedhu)Miidhaa hojjatoonnis “isin nama falfalli itti hojjatame malee [nama fayyaa] hordafaa hin jirtan” jedhan."
    },
    {
      "resource_id": 111,
      "text": "Akka isaan fakkeenya siif godhanii jallatanii karaa sirrii [argachuu] hin dandeenye ilaali (xiinxali)."
    },
    {
      "resource_id": 111,
      "text": "Inni (Rabbiin) yoo fedhe waan san irra caalu, Jannata jala ishee laggeen yaatu siif godhee gamoowwanis siif godhu toltuun isaa baay’ate."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti isaan Qiyaamaa ni sobsiisanNama Qiyaamaa sobsiiseefis ibidda boba’aa qopheessinee jirra."
    },
    {
      "resource_id": 111,
      "text": "Yeroo iddoo fagoo irraa isaan argite dallansuufi halaaka (iyya akka harree) isheef ni dhagahu."
    },
    {
      "resource_id": 111,
      "text": "Yeroo takaalamanii (harki isaanii morma isaaniitti hidhamee) ishee irraa iddoo dhiphootti darbamanis achitti badii waammatan."
    },
    {
      "resource_id": 111,
      "text": "“Har’a badii tokko qofa hin waaminaatii badii hedduu waamaa” [hin argattanu isaaniin jedhama]."
    },
    {
      "resource_id": 111,
      "text": "”Sila kanatu caalamoo Jannata yeroo hundaa ishee warri Rabbiin sodaatan baallamamantu caala?” jedhiinIsheen isaaniif mindaafi itti gala taateetti"
    },
    {
      "resource_id": 111,
      "text": "Kan keessatti hafan ta’anii ishee keessatti wanta fedhan hundatu isaaniif jira; [Kunis] gooftaa kee irratti waadaa kadhatamaa (kan mu’uminoonni duraan Rabbiin kadhatan) ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa Rabbiin isaaniifi wantoota isaan Rabbii gaditti gabbaran walitti qabee “sila gabroota kiyya kanneen isintu jallisemoo isaanumatu karaa bade?” jedhu san [yaadadhu]."
    },
    {
      "resource_id": 111,
      "text": "[Isaanis] “[yaa Rabbi!] Ati qulqulloofte! Sii gaditti gargaartota (jaalalleewwan) godhachuun kan nuuf malu hin taane; Garuu hanga gorsa [kee] dagatanii ummata bade ta’anitti Ati isaaniifi abbootii isaaniis qanansiifte” jedhan."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, waan isin jettan keessatti isin sobsiisaniiruKanaafuu [adabbii Rabbii] deebisuus ta’ee [warra adabbiin tuquuf] tumsuu hin dandeessanNama isin irraa miidhaa hojjates adabbii guddaa isa dhandhamsiifna."
    },
    {
      "resource_id": 111,
      "text": "Siin durattis ergamoota irraa kan nyaata nyaataniifi magaalota keessa deeman taasifnee malee hin ergine; garii keessan gariidhaaf mokkoroo taasifne; ni obsituu? Gooftaan kee [waan hunda] argaadha"
    },
    {
      "resource_id": 111,
      "text": "Warri qunnamtii keenya hin sodaanne “sila maaliif Maleykonni nutti hin buufamne? yookiin maaliif Gooftaa keenya hin argine?” jedhanDhugumatti, isaan lubbuu isaanii keessatti boonaniiru; jallina guddaas jallataniiru"
    },
    {
      "resource_id": 111,
      "text": "Guyyaa isaan Maleykota argan, guyyaa san jallattootaaf gammachuun hin jiru[Maleykonnis] “(gammachuun kamillee isin irratti) dhorgamiinsa dhorgamaadha[]” jedhu."
    },
    {
      "resource_id": 111,
      "text": "Nutis gara dalagaa isaan dalaganii feenee (dhufnee) dhukkee faca’aa isa goone."
    },
    {
      "resource_id": 111,
      "text": "Warri Jannataa guyyaa san iddoo jireenyaa keessatti akkaan caalaa; iddoo boqonnaattis akkaan miidhagaadha"
    },
    {
      "resource_id": 111,
      "text": "Guyyaa samiin duumessaan dhodhootuufi Maleykonni[] bu’iinsa buufamanis [yaadadhaa]!"
    },
    {
      "resource_id": 111,
      "text": "Mootummaan dhugaa guyyaa san kan RahmaaniInni guyyaa kaafiroota irratti cimaa ta’eedha."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa miidhaa hojjattoonni “yaa badii koo! odoon Ergamichaa wajjiin karaa sirrii qabadhee” jedhee [gaabbiidhaan] harka isaa lamaan ciniinu [yaadadhaa]."
    },
    {
      "resource_id": 111,
      "text": "”Yaa badii kiyya! Odoon ebaluun jaalallee onnee taasifachuu baadhee maal qaba!"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, gorsa irraa erga inni natti dhufee booda na jalliseera.” Sheyxaanni namaaf salphisaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Ergamichis “Yaa Gooftaa kiyya! Dhugumatti, ummanni kiyya Qur’aana kana dhiifamaa (oodamaa) taasifatan” jedhe."
    },
    {
      "resource_id": 111,
      "text": "Akkuma kana nabiyyii hundaafuu jallattoota irraa diina isaaniif gooneKaraa irratti qajeelchuufi [Mu’uminaaf] tumsuu irratti Rabbiin kee ga’aadha."
    },
    {
      "resource_id": 111,
      "text": "Isaan kafaran ni jedhan: “Maaliif Qur’aanni hundi al tokko isarratti hin buufamin?” Akka kanatti onnee kee isaan gadi dhaabuuf jecha (adda addaan buufne)Suuta suutaan isa ibsine"
    },
    {
      "resource_id": 111,
      "text": "Yoo [deebii] dhugaafi kan hiikti isaa gaarii ta’e siif kennine malee gaaffiidhaan sitti dhufanii hin hafan"
    },
    {
      "resource_id": 111,
      "text": "[Isaan] warra fuula isaanii irratti gara jahannam oofamaniidhaIsaan warra iddoo hamaa qubataniifi karaas jallataniidha."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti Muusaaf kitaaba (Tawraatiin) kenninee Obboleessa isaa Haaruuniinis isa waliin deeggaraa taasifnee jirra."
    },
    {
      "resource_id": 111,
      "text": "”Gara warra keeyyattoota keenya sobsiisanii deemaa” isaaniin jenneAchumaan [ergamaan lamaan sobsiifnaan] balleessuu isaan balleessine."
    },
    {
      "resource_id": 111,
      "text": "Ummata Nuuhis yeroma isaan ergamoota sobsiisan isaan dhidhimsinee namootaafis mallattoo isaan taasifneMiidhaa raawwattootaafis adabbii laalessaa qopheessineerra."
    },
    {
      "resource_id": 111,
      "text": "[Ummata] Aad, Samuud, warra Eelaa[]fi jaarrota baay’ee jidduu sana jiranis (balleesinee jira)"
    },
    {
      "resource_id": 111,
      "text": "Hunda isaanitiif fakkeenyota taasifnee jirraHunda isaaniis barbadeessuu barbadeessinee jirra"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, isaan Magaalattii Roobni hamaan itti roobe irra qaxxaamuraa turaniiruSila isaan kan ishee argan hin taanee [maaliif hin gorfamne]? Dhugaatti kaafama [Qiyaamaa] kan sodaatan hin taane."
    },
    {
      "resource_id": 111,
      "text": "Yeroo si arganis “Isa kanaa inni Rabbiin ergamaa taasisee erge” jechuun qishnaa malee waan biraa si hin taasifatanu"
    },
    {
      "resource_id": 111,
      "text": "”Odoo nuti isaan [gabbaruu] irratti obsuu baannee, silaa (Muhammad) gabbaramtoota keenya irraa nu jallisuutti dhihaatee ture” (jedhu)Fuulduratti yeroo adabbii argan immoo namni karaa bade eenyuun akka ta’e beekuuf jiru"
    },
    {
      "resource_id": 111,
      "text": "Sila nama gabbaramaa isaa fedhuma lubbuu isaa taasifate hin arginee? Sila ati isa irratti tiksaa (eegaa) taataa?"
    },
    {
      "resource_id": 111,
      "text": "Sila ati irra baay’een isaanii ni dhaga’u yookiin (waan itti himame) ni hubatu jettee yaaddaa? Isaan akka beyladaa malee waan biraa hin taaneInumaa isaan (horii) irra karaa jallatoodha"
    },
    {
      "resource_id": 111,
      "text": "Sila gara Gooftaa keetii akkamitti Gaaddisa akka diriirse hin ilaallee?[] Odoo fedhees turaa isa taasisa tureErgasii Aduu (jiraachuu) isaa (gaaddisaa) irratti ragaa taasifne"
    },
    {
      "resource_id": 111,
      "text": "Ergasiis qabiinsa suuta suutaa gara keenyatti isa (gaaddisa) qabne (hir’isne)"
    },
    {
      "resource_id": 111,
      "text": "Inni (Rabbiin) Isa halkan uffata, hirriba immoo boqonnaa isiniif taasiseefi Guyyaas yeroo olii gadi sochootan taasiseedha"
    },
    {
      "resource_id": 111,
      "text": "Ammas Inni Isa rahmata (bokkaa) isaa dura qilleensa gammachiisaa godhee ergeedhaSamii irraas bishaan qulqulluu buusne"
    },
    {
      "resource_id": 111,
      "text": "Akka dachii duute isaan jiraachisnuufi waan uumne irraa horiifi namoota baay’ee isa obaasnuuf [Samii irraa rooba buufne]"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, akka gorfamaniif jecha gidduu isaaniitti isa raabsinee jirraIrra hedduun namaas kafaruu malee [amanuu] ni didan."
    },
    {
      "resource_id": 111,
      "text": "Odoo feenee magaalota hunda keessatti akeekkachiisaa ni ergina ture"
    },
    {
      "resource_id": 111,
      "text": "Kaafirootaaf hin ajajaminii isaan (Qur’aana kanaan) qabsoo guddaa isaan irratti qabsaa’i."
    },
    {
      "resource_id": 111,
      "text": "Inni Isa galaana lama, tokko mi’aayaa dhugaatiif mijaa’uu, kaan immoo soogiddoo kuraawaa ta’e, wal maddii qabee gadi dhiisee jidduu isaan lamaanittis dawoofi daangaa daangeffamaa taasiseedha."
    },
    {
      "resource_id": 111,
      "text": "Ammas Inni Isa bishaan irraa nama uumee ergasii fira (sanyii)fi soddaa tasiseedhaGooftaan kee danda’aa ta’e"
    },
    {
      "resource_id": 111,
      "text": "Rabbii gaditti waan isaan hin fayyadneefi hin miine gabbaruKaafirri Gooftaa isaa irratti deeggaraa [sheyxanaa] ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Nutis gammachiisaafi akeekkachiisaa goonee malee si hin ergine"
    },
    {
      "resource_id": 111,
      "text": "Jedhi: “Isa irratti mindaa isin hin gaafadhu; garuu namni karaa gooftaa isaa qabachuu fedhe [haa saddaqatu].”"
    },
    {
      "resource_id": 111,
      "text": "Jiraataa Isa hin duune irratti hirkadhuFaarsuu Isaa waliin Isa qulqulleessiBadii gabroota Isaa iccitii beekuu keessatti Isumatu ga’aadha."
    },
    {
      "resource_id": 111,
      "text": "Inni Samiifi Dachii, akkasumas waan isaan lamaan gidduu jiran (hunda) guyyoota jaha keessatti uumee ergasii Arshii irratti (haala isaaf maluun) ol ta’e; (Inni) RahmaaniKanaaf haala keessa beekaa ta’een isa gaafadhu."
    },
    {
      "resource_id": 111,
      "text": "Yeroo Rahmaaniif sujuuda godhaa jedhaman “Rahmaan immoo maali? Waanuma isin nu ajajjan hundaaf sujuuda goonaa?” jedhuKunis Rabbirraa] fagaachuu isaaniif dabale."
    },
    {
      "resource_id": 111,
      "text": "Inni Samii keessatti buruuja[] taasisee ishee keessattis (biiftuu) ifaafi ji’a ibsaa taasise khayriin Isaa baay’ate."
    },
    {
      "resource_id": 111,
      "text": "Inni Isa halkaniifi guyyaa namoota gorfamuu fedhaniif yookiin galata galchuu fedhaniif wal irraa bakka bu’aa taasiseedha"
    },
    {
      "resource_id": 111,
      "text": "Gabroonni Rahmaan isaan suutaan Dachii irra deeman; yeroo wallaaltonni isaan dubbisanis “Salaaman” (nagaa) jedhanuudha"
    },
    {
      "resource_id": 111,
      "text": "Isaan Gooftaa isaaniitiif sujuuda godhaa; dhaabbataa bulaniidha"
    },
    {
      "resource_id": 111,
      "text": "Ammas warra jedhani: “(yaa) Gooftaa keenya! adabbii jahannam nurraa deebisi; dhugumatti adabbiin ishee kan nama irraa hin deemneedha."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, isheen iddoo qubannaafi jireenyaa ta’uun fokkattee jirti.”"
    },
    {
      "resource_id": 111,
      "text": "Ammas (gabroonni Rabbii) isaan yeroo arjooman karaa malee hin balleessineefi hin donnoomne kan gidduu kanatti (kennaan isaanii) sirrii ta’eedha."
    },
    {
      "resource_id": 111,
      "text": "Ammas isaan Rabbii wajjin waan biraa hin gabbarre (hin kadhanne), kan lubbuu Rabbiin ajjeesuu haraama godhe haqaan alatti hin ajjeefneefi hin sagaagalleedhaNamni (hojii gadhee) kana raawwate, adabbii qunnama"
    },
    {
      "resource_id": 111,
      "text": "Guyyaa Qiyaamaa adabbiin (jahannam) dachaa isaaf taasifamaIsa keessa salphifamaa ta’ee yeroo hunda jiraatas."
    },
    {
      "resource_id": 111,
      "text": "Nama tawbateefi amanee dalagaa gaarii hojjate maleeIsaan sun Rabbiin hamtuu isaanii gaariitti jijjiiraafRabbiin araaramaa, rahmata godhaa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Namni tawbateefi gaarii hojjate, inni dhugumatti tawbaa gaarii gara Rabbiitti deebi’ee jira."
    },
    {
      "resource_id": 111,
      "text": "Ammas (gabrooni Rabbii) isaan ragaa cubbuu hin baaneefi yeroo tapha bira qaxxaamuranis kabajaadhaan qaxxaamuraniidha."
    },
    {
      "resource_id": 111,
      "text": "Ammas isaan yeroo keeyyattoota Gooftaa isaanitiin yaadachiifaman [kan hubataniifi fudhatan ta’anii malee] duudaafi jaamaa ta’anii ishee irratti hin kufneedha."
    },
    {
      "resource_id": 111,
      "text": "Ammas warra “Gooftaa keenya! Niitolii keenyaafi sanyii keenyas gammachuu ijaa kan ta’an nuuf kenniWarra Rabbiin sodaataniifis imaama (dursaa) nu taasisi” jedhanuudha."
    },
    {
      "resource_id": 111,
      "text": "Isaan sun waan obsaniif jecha (Jannata keessatti) iddoo ol aanaa ta’e (gamoo) mindeeffamuIshee keessattis kabajaafi nageenya qunnamu"
    },
    {
      "resource_id": 111,
      "text": "Ishee keessa yeroo hunda jiraatuIsheen iddoo qubannaafi jireenyaa kan akkaan miidhagdeedha"
    },
    {
      "resource_id": 111,
      "text": "Jedhi: “Odoo kadhaan (Iimaanni) keessan jiraachuu baatee, silaa Gooftaan kiyya homattuu isin hin lakkaa’u tureDhugumatti isin sobsiiftanii jirtuKanaaf adabbiin (isiniif qophaa’e) kan yeroo hunda isin waliin jiraatu ta’a.”"
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "25" }
  }
}
