{
  "translations": [
    {
      "resource_id": 127,
      "text": "Оламларга огоҳлантирувчи бўлсин учун бандасига Фурқонни нозил қилган Зот баракотли, улуғдир."
    },
    {
      "resource_id": 127,
      "text": "У, осмонлару ернинг мулки Унга хос бўлган, Ўзига фарзанд тутмаган, мулкида шериги бўлмаган, ҳар бир нарсани ўлчов ила ўлчаб яратган Зотдир."
    },
    {
      "resource_id": 127,
      "text": "У Зотдан бошқа, ҳеч нарса ярата олмайдиган, ўзлари яратиладиган, ўзлари учун зарарга ҳам, нафга ҳам эга бўлмайдиган, ўлимга ҳам, ҳаётга ҳам, қайта тирилишга ҳам молик бўлмайдиган «худо»лар тутдилар."
    },
    {
      "resource_id": 127,
      "text": "Куфр келтирганлар: «Бу (Қуръон) уйдирмадан бошқа нарса эмас. Уни ўзи уйдириб олди ва бунда унга бошқа қавмлар кўмак бердилар», дедилар. Бас, шубҳасиз, зулм ва ёлғон гувоҳлик келтирдилар."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Бу аввалгиларнинг афсонасидир. Уларни ёздириб олган. Ҳолбуки, улар унга эртаю кеч имло қилинур», дедилар.<sup foot_note=48209>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Уни осмонлару ердаги сирни биладиган Зот нозил қилди. Албатта, У мағфиратли ва раҳимли Зотдир», дегин.<sup foot_note=48210>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Бу не Пайғамбарки, таом еб, бозорда юрадир?! Унга бир фаришта туширилса эди, у билан огоҳлантиргувчи бўлар эди."
    },
    {
      "resource_id": 127,
      "text": "Ёки унга хазина ташланса ёхуд унинг боғи бўлса-ю, ундан еса», дедилар. Золимлар: «Сизлар фақат сеҳрланган кишига эргашяпсизлар, холос», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Сенга қандай мисоллар келтирганига назар сол! Бас, улар йўлдан оздилар. Энди йўл топишга қодир эмаслар."
    },
    {
      "resource_id": 127,
      "text": "Агар хоҳласа, сенга ўшандан яхшироғини — остидан анҳорлар оқиб турадиган боғларни ва қасрларни қилиб берадиган Зот баракотли ва улуғ бўлди.<sup foot_note=48211>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Йўқ! Улар соатни (қиёматни) ҳам ёлғонга чиқардилар. Ва Биз соатни (қиёматни) ёлғонга чиқарганларга дўзахни тайёрлаб қўйдик.<sup foot_note=48212>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Вақтики у уларни узоқ жойдан кўрганида, унинг ғазабнок қайнашини ва бўкиришини эшитурлар.<sup foot_note=48213>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Унинг тор жойига кишанланган ҳолларида ташланганларида эса, ўша жойда (ўзларига) ҳалокат тиларлар."
    },
    {
      "resource_id": 127,
      "text": "«Бугунги кунда бир ҳалокатни эмас, кўп ҳалокатни тиланглар!»<sup foot_note=48214>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "«Бу яхшими ёки тақводорларга тайёрлаб қўйилган мангулик жаннати яхшими?» У (жаннат) улар учун мукофот ва қайтиш жойидир."
    },
    {
      "resource_id": 127,
      "text": "Уларга у ерда хоҳлаган нарсалари бор, абадий ҳолда қолурлар. Бу, Роббинг зиммасидаги масъулиятли ваъдадир.<sup foot_note=48215>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У(мушрик)ларни ва Аллоҳдан ўзга ибодат қилган нарсаларини тўплаган кунда, У зот: «Анави бандаларимни сизлар адаштирдингизми ёки улар ўзлари йўлдан оздиларми?!» дейдир.<sup foot_note=48216>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Ўзинг поксан! Сендан ўзгани дўст тутмоқ биз учун ярашмас. Лекин Сен уларни ва ота-боболарини (шунчалик) ҳузурлантирдингки, ҳатто улар зикрингни унутдилар ва ҳалокат қавми бўлиб қолдилар», дерлар."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, улар сизларни айтаётган нарсангизда ёлғончига чиқардилар. Энди (азобни) буришга ҳам, ёрдам олишга ҳам қодир бўлмассиз. Сиздан ким зулм қилган бўлса, унга азобни торттирамиз."
    },
    {
      "resource_id": 127,
      "text": "Биз сендан олдин юборган Пайғамбарларимиз ҳам, албатта, таом ер ва бозорларда юрар эдилар. Баъзиларингизни баъзиларингизга синов қилдик. Сабр қиласизлармикин?! Роббинг кўргувчи бўлган Зотдир.<sup foot_note=48217>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бизга учрашдан умидсиз бўлганлар, бизга фаришталар туширилса, ёки, Роббимизни кўрсак эди, дерлар. Батаҳқиқ, улар ўзларидан кетдилар ва катта туғён-ла туғён қилдилар."
    },
    {
      "resource_id": 127,
      "text": "Улар фаришталарни кўрадиган кунда, ҳа, ўша кунда жиноятчиларга хушхабар бўлмас. Ва (фаришталар): «Ҳаром, ҳаром», дерлар.<sup foot_note=48218>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва қилган амалига келиб, уларни тўзон каби сочиб юборамиз.<sup foot_note=48219>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ўша кунда жаннат эгаларининг қароргоҳлари ва оромгоҳлари ғоят яхшидир."
    },
    {
      "resource_id": 127,
      "text": "У кунда булутли осмон ёрилиб, фаришталар бўлак-бўлак туширилурлар."
    },
    {
      "resource_id": 127,
      "text": "У кунда ҳукмронлик Роҳманга ҳақ бўлур. У кун кофирлар учун кўп қийин кун бўлур."
    },
    {
      "resource_id": 127,
      "text": "У кунда золим икки қўлини тишлаб: «Эй воҳ!!! Пайғамбар ила бир йўлни тутганимда эди!» дер."
    },
    {
      "resource_id": 127,
      "text": "«Эй воҳ!!! Кошки фалончини дўст тутмасам эди», дер."
    },
    {
      "resource_id": 127,
      "text": "«Батаҳқиқ, менга Зикр (Қуръон) келгандан сўнг у (дўст) мени адаштирди. Шайтон инсонни ёрдамсиз ташлаб кетгувчидир».<sup foot_note=48220>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва Пайғамбар: «Эй Роббим, албатта, менинг қавмим ушбу Қуръонни тарк этдилар», деди.<sup foot_note=48221>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ана шундай. Ҳар Пайғамбар учун жиноятчилардан душман қилганмиз. Ҳидоят ва ёрдамчиликда Роббинг Ўзи кифоя қилур."
    },
    {
      "resource_id": 127,
      "text": "Куфр келтирганлар: «Унга Қуръон бир йўла нозил қилинса эди», дедилар. Биз сенинг қалбингни у билан собит қилиш учун шундай қилдик ва уни дона-дона қилиб ўқидик.<sup foot_note=48222>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар сенга бирор масал келтирсалар, Биз, албатта, сенга ҳақни ва гўзал шарҳини келтирурмиз."
    },
    {
      "resource_id": 127,
      "text": "Жаҳаннам томон юз тубан ҳолларида судраладиганлар, ана ўшалар, маконлари энг ёмон, йўллари энг адашган кимсалардир."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз Мусога китобни бердик ва унга акаси Ҳорунни вазир қилдик."
    },
    {
      "resource_id": 127,
      "text": "Бас: «Иккингиз Бизнинг оятларимизни ёлғонга чиқарган қавмга боринг», дедик. Сўнг уларни ер билан яксон қилдик."
    },
    {
      "resource_id": 127,
      "text": "Ва Нуҳ қавми Пайғамбарларни ёлғонга чиқарганларида ғарқ этдик ва уларни одамларга ибрат қилдик. Ҳамда Биз золимларга аламли азоблар тайёрлаб қўйдик."
    },
    {
      "resource_id": 127,
      "text": "Од, Самуд ва қудуқ эгаларини ҳамда бу орадаги асрларни эсла.<sup foot_note=48223>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улардан ҳар бирига мисоллар келтирдик. Ва уларни қириб битирдик.<sup foot_note=48224>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, улар ёмонлик ёмғири ёғдирилган шаҳарга келган эдилар. Уни кўрмаган эдиларми?! Йўқ! Улар қайта тирилишдан умидсиз эдилар.<sup foot_note=48225>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар сени кўрган вақтларида масхарага олурлар: «Аллоҳ Пайғамбар қилиб юборган шуми?!"
    },
    {
      "resource_id": 127,
      "text": "Агар сабр қилмаганимизда, албатта, у бизни, сал бўлмаса, худоларимиздан оздирарди-я!» деб. Яқинда — азобни кўрган чоғларида — ким йўлдан озганроқ эканини билурлар."
    },
    {
      "resource_id": 127,
      "text": "Ҳавойи нафсини ўзига худо қилиб олганни кўрдингми?! Энди сен унга вакил бўласанми?!<sup foot_note=48226>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ёки сен уларнинг кўплари тинглай олурлар ё англай олурлар, деб ҳисоблайсанми? Аслида, уларнинг ҳайвонлардан фарқи йўқ. Балки яна ҳам йўлдан озганроқдирлар.<sup foot_note=48227>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Роббингнинг сояни қандай ёйиб қўйганини кўрмадингми? Агар хоҳласа, уни жилмас қиларди. Сўнгра қуёшни Биз унга далил қилдик.<sup foot_note=48228>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сўнгра Биз уни Ўзимизга аста-секин тортиб олдик."
    },
    {
      "resource_id": 127,
      "text": "У сиз учун кечани либос, уйқуни истироҳат қилган ва кундузни тирилиш (замони) қилган Зотдир."
    },
    {
      "resource_id": 127,
      "text": "У Ўз раҳмати олдидан шамолларни хушхабар қилиб юборган Зотдир. Ва осмондан пок сув туширдик."
    },
    {
      "resource_id": 127,
      "text": "У ила ўлик юртни тирилтиришимиз ва ўзимиз яратган кўплаб чорва ҳайвонлари ҳамда инсонларни суғоришимиз учун."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз у(Қуръон)ни эслатма олишлари учун ораларида турлича тасарруф қилиб кўрдик. Одамларнинг кўплари куфрдан бошқа нарсадан бош тортдилар.<sup foot_note=48229>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар хоҳласак, ҳар шаҳарга битта огоҳлантиргувчи юборар эдик."
    },
    {
      "resource_id": 127,
      "text": "Кофирларга итоат этма! Уларга қарши у(Қуръон) билан катта жидду жаҳд қил!"
    },
    {
      "resource_id": 127,
      "text": "У, икки денгизни — буниси чучук-ширин, униси шўр-аччиқ қилиб оқизиб қўйган ва ораларига кўринмас тўсиқ ҳамда очилмас сарҳад қилган Зотдир.<sup foot_note=48230>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У, сувдан башар яратган ва уни насл-насаб, қуда-анда қилиб қўйган Зотдир. Роббинг қодир бўлган Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Улар Аллоҳдан ўзга, уларга наф ҳам, зарар ҳам етказмайдиган, нарсаларга ибодат қиладилар. Ва кофир, Роббига қарши ёрдамчи бўлгандир."
    },
    {
      "resource_id": 127,
      "text": "Биз сени фақат хушхабарчи ва огоҳлантиргувчи этиб юборганмиз, холос."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Мен сизлардан бунинг учун ажр сўрамайман, фақат, ким хоҳласа, Робби томон йўл олишини (сўрайман)», деб айт.<sup foot_note=48231>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва барҳаёт, ўлмайдиган Зотга таваккал қил ҳамда Уни ҳамду сано ила поклаб ёд эт. Бандаларининг гуноҳларидан ўта хабардор бўлишда Унинг Ўзи кифоядир."
    },
    {
      "resource_id": 127,
      "text": "У осмонлару ерни ва уларнинг орасидаги нарсаларни олти кунда яратган, сўнгра (Зоти ва улуғлигига муносиб суратда) Аршга юксалган Зотдир. У Роҳмандир. Бас, ўша ўта Хабардордан сўра.<sup foot_note=48232>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Қачонки уларга: «Роҳманга сажда қилинглар!» дейилса, улар: «Роҳман нима? Сен буюрган нарсага сажда қилаверамизми?» дерлар. Бу уларнинг узоқлашишини зиёда қилур."
    },
    {
      "resource_id": 127,
      "text": "Осмонда буржлар қилган ва унда чироқ ва нур сочгувчи ой қилган Зот баракотли(буюк) бўлди."
    },
    {
      "resource_id": 127,
      "text": "У ибрат олмоқни ирода қилган ва шукр қилмоқни ирода қилган киши учун кеча-кундузни бирин-кетин қилган Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Роҳманнинг бандалари ер юзида тавозуъ ила юрадиган ва жоҳиллар хитоб қилганида, «салом», дейдиганлардир.<sup foot_note=48233>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар тунларни Роббиларига сажда қилиб, бедор ўтказадилар."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Эй Роббимиз, Ўзинг биздан жаҳаннам азобини бургин, албатта, жаҳаннам азоби доимийдир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, у энг ёмон қароргоҳ ва турар жойдир», дейдиганлардир."
    },
    {
      "resource_id": 127,
      "text": "Улар инфоқ қилганларида исроф ҳам ва хасислик ҳам қилмаслар. У иккиси ўртасида мўътадил бўлурлар."
    },
    {
      "resource_id": 127,
      "text": "Улар Аллоҳ билан бирга бирор илоҳга илтижо қилмаслар. Аллоҳ (ўлдиришни) ҳаром қилган жонни ноҳақдан ўлдирмаслар. Зино қилмаслар. Ким ана шуни қилса, уқубатга дучор бўлур.<sup foot_note=48234>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Қиёмат куни унинг азоби бир неча баробар кўпайтирилур ва у(азоб)да хор бўлиб абадий қолур."
    },
    {
      "resource_id": 127,
      "text": "Магар ким тавба қилса, иймон келтириб, солиҳ амал қилса, бас, Аллоҳ ана ўшаларнинг ёмонликларини яхшиликларга алмаштирур. Аллоҳ мағфиратли ва раҳимли бўлган Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Ким тавба қилиб, солиҳ амал қилса, у, албатта, Аллоҳга (ҳақиқий) қайтиш ила қайтар.<sup foot_note=48235>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар ёлғон гувоҳлик бермайдиганлардир ва беҳуда нарсалар олдидан ўтсалар, ҳурматларини сақлаган ҳолда ўтарлар."
    },
    {
      "resource_id": 127,
      "text": "Уларга Роббиларининг оятлари эслатилганда, у(оят)ларга гунг ва кўрлардек ташланмаслар.<sup foot_note=48236>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Эй Роббимиз, Ўзинг бизга жуфти ҳалолларимиздан ва зурриётларимиздан кўзимиз қувонадиган нарса ҳадя эт ҳамда бизларни тақводорларга йўлбошчи қил», дейдиганлардир."
    },
    {
      "resource_id": 127,
      "text": "Ана ўшалар сабр қилганлари учун «ғурфа» ила мукофотланурлар ва унда табрик ва салом билан қаршиланурлар.<sup foot_note=48237>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар ўшанда абадий қолурлар. У қандай ҳам гўзал қароргоҳ ва манзилдир."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Агар дуо-илтижоларингиз бўлмаса, Роббим сизларга ҳеч қиймат бермас. Бас, батаҳқиқ, сиз ёлғонга чиқардингиз. Энди сизларга (азоб) лозим бўлур», деб айт."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "25" }
  }
}
