{
  "translations": [
    {
      "resource_id": 140,
      "text": "¡Bendito sea Aquel que reveló a Su siervo el Libro (el Corán) que discierne entre la verdad y la falsedad para amonestar a los mundos de los hombres y de los yinn<sup foot_note=149721>1</sup>!"
    },
    {
      "resource_id": 140,
      "text": "Aquel a Quien pertenece la soberaníade los cielos y de la tierra, no ha tomado para Sí ningún hijo ni comparte Su dominio con nadie. Y Él es Quien creó todas las cosas (con perfección y) en su debida medida."
    },
    {
      "resource_id": 140,
      "text": "Y, sin embargo, (los idólatras) adoran otras divinidades fuera de Al-lah que no son capaces de crear nada, mientras que ellas han sido creadas, y que no tienen poder para perjudicarse o beneficiarse a sí mismas, ni pueden causar la muerte ni dar la vida ni resucitar a los muertos."
    },
    {
      "resource_id": 140,
      "text": "Y quienes rechazan la verdad dicen: «Esto no es más que una gran mentira que ha inventado (Muhammad) con la ayuda de otras gentes». Mas son ellos quienes han cometido una injusticia (al negar la verdad) y han proferido una mentira."
    },
    {
      "resource_id": 140,
      "text": "Y (otros de ellos) dicen: «No son sino viejas leyendas que ha copiado (o mandado copiar de otros libros) y le han sido recitadas mañana y tarde»."
    },
    {
      "resource_id": 140,
      "text": "Diles (¡oh, Muhammad!): «(El Corán) ha sido revelado por Aquel que conoce los secretos de los cielos y de la tierra. En verdad, Él es Indulgente y Misericordioso»."
    },
    {
      "resource_id": 140,
      "text": "Y dicen: «¿Cómo es que este mensajero come y camina por los mercados<sup foot_note=149722>1</sup>? ¿Por qué no ha descendido a él un ángel para acompañarlo en su tarea de advertir a los hombres (dando, así, fe de su veracidad)?"
    },
    {
      "resource_id": 140,
      "text": "»¿O por qué no se le ha concedido un tesoro del cielo (para que no padezca necesidades) o no dispone de una huerta para comer de lo que produce (cuando desee)?». Y los injustos (que niegan la verdad) dicen: «No seguís más que a un hombre embrujado»."
    },
    {
      "resource_id": 140,
      "text": "Observa (¡oh, Muhammad!) con qué te comparany cómo se extravían (de la verdad); no encontrarán el camino (que los guíe hacia ella)."
    },
    {
      "resource_id": 140,
      "text": "¡Bendito sea Aquel que si lo deseara te concedería (en esta vida) algo mucho mejor que lo que mencionan! Te concedería jardines por donde corren ríos, así como palacios."
    },
    {
      "resource_id": 140,
      "text": "Mas (quienes rechazan la verdad) niegan la Hora final; y hemos preparado para quienes la nieguen un fuego abrasador."
    },
    {
      "resource_id": 140,
      "text": "Cuando este los vea desde lejos, podrán oír su furor y crepitar."
    },
    {
      "resource_id": 140,
      "text": "Y cuando sean arrojados a un estrecho lugar (del infierno) encadenados entre sí, pedirán ser destruidos."
    },
    {
      "resource_id": 140,
      "text": "(Se les dirá con ironía:) «No pidáis hoy que os destruyan una sola vez. Pedid que os destruyan varias veces (porque no os libraréis del sufrimiento)»."
    },
    {
      "resource_id": 140,
      "text": "Diles (¡oh, Muhammad!): «¿Qué es mejor, esto (el castigo del infierno) o el paraíso eterno que les ha sido prometido a los piadosos?». Esa será su recompensa y su destino."
    },
    {
      "resource_id": 140,
      "text": "Allí tendrán cuanto deseen y vivirán eternamente. Es una promesa que tu Señor cumplirá."
    },
    {
      "resource_id": 140,
      "text": "Y el Día (de la Resurrección, Al-lah) reunirá (a los idólatras) y a las divinidades que adoraban fuera de Al-lah y preguntará a estas últimas: «¿Extraviasteis vosotros a Mis siervos o ellos mismos se extraviaron?»."
    },
    {
      "resource_id": 140,
      "text": "Le responderán: «¡Gloria a Ti! No nos correspondía tomar ningún protector fuera de Ti. ¿Cómo podríamos haber pedido, entonces, que alguien nos adorara en Tu lugar? Los dejaste disfrutar de la vida, así como a sus padres, hasta que olvidaron Tu exhortación y merecieron la perdición»."
    },
    {
      "resource_id": 140,
      "text": "(Entonces Al-lah dirá a los idólatras:) «(Las divinidades que adorabais) han negado lo que decíais. No podréis apartar (el castigo) de vosotros ni encontraréis quien os auxilie. A quien actúe con injustica (adorando a otros fuera de Al-lah), lo haremos sufrir un terrible castigo»."
    },
    {
      "resource_id": 140,
      "text": "Y todos los mensajeros que enviamos anteriores a ti (¡oh, Muhammad!) comían y caminaban por los mercados (como cualquier ser humano). Y os hemos puesto a prueba a unos con otros para ver si erais pacientes. Y tu Señor ve todo lo que hacéis."
    },
    {
      "resource_id": 140,
      "text": "Y quienes no esperan comparecer ante Nos dicen: «¿Por qué no nos han sido enviados ángeles o vemos a nuestro Señor?». Ciertamente, se han llenado de orgullo y se han extralimitado (en injusticia e incredulidad)."
    },
    {
      "resource_id": 140,
      "text": "El día en que vean a los ángeles<sup foot_note=149723>1</sup> no será una buena noticia para los pecadores que se oponen a la verdad, y (los ángeles) les dirán: «Se os ha prohibido tajantemente (la entrada en el paraíso)»."
    },
    {
      "resource_id": 140,
      "text": "Y Nos volveremos hacia las (buenas) acciones que hayan podido realizar y las convertiremos en polvo esparcido (por el aire por no haberse basado en la fe en Al-lah)."
    },
    {
      "resource_id": 140,
      "text": "Los habitantes del paraíso gozarán ese día de las mejores moradas y de los mejores lugares de reposo."
    },
    {
      "resource_id": 140,
      "text": "Y (recuerda a los hombres, ¡oh, Muhammad!) el día en que el cielo se abrirá y aparecerán (entre sus fisuras) nubes (blancas), y los ángeles descenderán."
    },
    {
      "resource_id": 140,
      "text": "Ese día (el Día de la Resurrección), la verdadera soberanía será del Clemente, y será un día difícil para quienes rechazaban la verdad."
    },
    {
      "resource_id": 140,
      "text": "El día en que el injusto (que negaba la verdad) se muerda las manos (lamentando su situación), dirá: «¡Ojalá hubiese seguido al Mensajero (Muhammad)!"
    },
    {
      "resource_id": 140,
      "text": "»¡Ay de mí! ¡Ojalá no hubiese tomado a fulano por amigo!"
    },
    {
      "resource_id": 140,
      "text": "»Me desvió de la Exhortación (de Al-lah: el Corán) después de haberme llegado». Y el Demonio siempre traiciona al hombre y lo abandona."
    },
    {
      "resource_id": 140,
      "text": "Y el Mensajero dirá (ese día): «¡Señor!, los (idólatras) de mi pueblo se desentendieron del Corán»."
    },
    {
      "resource_id": 140,
      "text": "Del mismo modo (que tienes enemigos entre los idólatras de tu pueblo, ¡oh, Muhammad!) hemos hecho que todos los profetas anteriores a ti tuvieran algún enemigo entre los pecadores idólatras (de su gente; así que sé paciente). Y Al-lah te basta para guiarte y socorrerte."
    },
    {
      "resource_id": 140,
      "text": "Y quienes rechazan la verdad dicen: «¿Por qué el Corán no ha sido revelado de una sola vez?». Mas lo hemos revelado así (en partes) para afianzar tu corazón; y lo hemos revelado de manera gradual (para facilitar su comprensión)<sup foot_note=149724>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Y cada vez que (los idólatras) vienen a ti con un argumento (en contra de lo que dices o con una duda) te revelemos la respuesta correcta y la mejor explicación."
    },
    {
      "resource_id": 140,
      "text": "Quienes sean reunidos en el infierno (y arrastrados a él) sobre sus rostros (por rechazar la verdad) estarán enla peor situación y serán los más extraviados."
    },
    {
      "resource_id": 140,
      "text": "Y, ciertamente, revelamos a Moisés el Libro (la Torá) y le asignamos a su hermano como apoyo."
    },
    {
      "resource_id": 140,
      "text": "Y les dijimos: «Id al pueblo (del Faraón) que desmiente las pruebas (de Nuestra unicidad)». Mas (no creyó y) lo destruimos por completo."
    },
    {
      "resource_id": 140,
      "text": "Y (también destruimos) al pueblo del profeta Noé cuando desmintió a su mensajero<sup foot_note=149725>1</sup>: lo ahogamos e hicimos que ello sirviera de lección para los hombres. Y hemos preparado para los injustos (que niegan la verdad) un castigo doloroso."
    },
    {
      "resource_id": 140,
      "text": "Y (también destruimos) a los pueblos de ‘Ad y Zamud y a los habitantes de Ar-Ras<sup foot_note=149726>1</sup>, así como a muchas otras comunidades o generaciones que existieron entre las épocas de los anteriores."
    },
    {
      "resource_id": 140,
      "text": "Y a todos les mostramos con claridad Nuestras pruebas (y los advertimos); y todos fueron destruidos (al rechazar a sus mensajeros)."
    },
    {
      "resource_id": 140,
      "text": "Y (los idólatras de La Meca) pasan (en sus viajes) por (las ruinas de) la ciudad (del profeta Lot: Sodoma) sobre la que cayó una nefasta lluvia (de piedras de barro cocido que la destruyó). ¿Acaso no reparan en ella (y reflexionan sobre lo que sucedió)? Mas no lo hacen porque no creen que serán resucitados."
    },
    {
      "resource_id": 140,
      "text": "Y cuando te ven, se burlan de ti (¡oh, Muhammad!) y dicen: «¿Es este quien Al-lah ha enviado como mensajero?"
    },
    {
      "resource_id": 140,
      "text": "»Si no nos hubiéramos mantenido firmes adorando a nuestras divinidades, poco habría faltado para que nos desviara de ellas». Pero cuando vean el castigo, ya sabrán quiénes son los más extraviados."
    },
    {
      "resource_id": 140,
      "text": "¿No has reparado en quien hace de sus pasiones su dios (¡oh, Muhammad!)? ¿Acaso serás tú su guardián?"
    },
    {
      "resource_id": 140,
      "text": "¿O acaso piensas que la mayoría de ellos escuchan (y reflexionan sobre lo que les dices o recitas del Corán) y comprenden? ¡No! Son como el ganado (porque no se benefician de lo que oyen), o están todavía más extraviados<sup foot_note=149727>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso no ves (la obra de) tu Señor y cómo extiende la sombra (después de la salida del sol y pasado el mediodía, hasta su puesta)? Si hubiese querido, la habría hecho inmóvil; mas ha hecho del sol su guía."
    },
    {
      "resource_id": 140,
      "text": "Después la va recogiendo gradualmente (hasta que desaparece llegada la noche)."
    },
    {
      "resource_id": 140,
      "text": "Y Él es Quien ha dispuesto que la noche os cubra y que halléis descanso en el sueño. Y ha hecho que durante el día regreséis (a vuestra actividad y busquéis vuestro sustento)."
    },
    {
      "resource_id": 140,
      "text": "Y Él es Quien envía los vientos como anuncio de Su misericordia (la lluvia) y hace que descienda del cielo agua purificadora"
    },
    {
      "resource_id": 140,
      "text": "para reavivar con ella la tierra árida y dar de beber a la multitud de animales y hombres que ha creado."
    },
    {
      "resource_id": 140,
      "text": "Y la distribuimos entre ellos para que recuerden (el favor de Al-lah). Pero la mayoría de los hombres rechazan (la verdad) y son ingratos."
    },
    {
      "resource_id": 140,
      "text": "Y si hubiésemos querido, habríamos enviado un amonestador a cada ciudad."
    },
    {
      "resource_id": 140,
      "text": "No obedezcas, pues, a quienes rechazan la verdad (¡oh, Muhammad!) y combátelos enérgicamente con (el Corán)."
    },
    {
      "resource_id": 140,
      "text": "Y Él es Quien hace que confluyan las dos masas de agua; una agradablemente dulce y la otra salada en extremo. Y ha dispuesto entre las dos una división y una barrera infranqueable<sup foot_note=149728>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Y Él es Quien ha creado al hombre a partir del agua<sup foot_note=149729>1</sup> y le ha concedido parentesco por sangre y por matrimonio. Tu Señor tiene poder sobre todas las cosas."
    },
    {
      "resource_id": 140,
      "text": "Mas (los idólatras) adoran fuera de Al-lah aquello que no puede reportarles ni un bien ni un mal. Y quien rechaza la verdad es un aliado (del Demonio) contra su Señor."
    },
    {
      "resource_id": 140,
      "text": "Y no te hemos enviado (¡oh, Muhammad!) sino como anunciador de buenas noticias (a los creyentes) y como amonestador (a quienes rechazan la verdad)."
    },
    {
      "resource_id": 140,
      "text": "Diles: «No os pido ninguna remuneración (por transmitiros el mensaje). Mas quien quiera seguir un camino que le lleve hacia su Señor (es libre de contribuir con sus bienes a Su causa buscando Su complacencia)<sup foot_note=149730>1</sup>»."
    },
    {
      "resource_id": 140,
      "text": "Y encomiéndate al Viviente, Quien es inmortal, y glorifícalo con alabanzas. Él se basta para estar informado de los pecados de Sus siervos."
    },
    {
      "resource_id": 140,
      "text": "Aquel que creó los cielos y la tierra y cuanto hay en ellos en seis días<sup foot_note=149731>1</sup>, y después se asentó<sup foot_note=149732>2</sup> sobre el Trono. Él es el Clemente. Pregunta acerca de Él (¡oh, Muhammad!) a quien esté bien informado<sup foot_note=149733>3</sup>."
    },
    {
      "resource_id": 140,
      "text": "Y si se les dice (a quienes rechazan la verdad): «Postraos ante el Clemente», responden: «¿Y quién es el Clemente? ¿Nos postraremos ante lo que tú nos ordenas (¡oh, Muhammad!)?». Y no hace sino aumentar en ellos su aversión (a la fe)<sup foot_note=149734>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "¡Bendito sea Quien estableció las constelaciones en el cielo y puso en él una fuente de luz y calor (el sol) y una luna luminosa<sup foot_note=149735>1</sup>!"
    },
    {
      "resource_id": 140,
      "text": "Y Él es Quien hace que la noche y el día se sucedan para quien quiera reflexionar o dar gracias (a Al-lah) por ello."
    },
    {
      "resource_id": 140,
      "text": "Y los (verdaderos) siervos del Clemente son quienes caminan por la tierra con humildad, y quienes, si los ignorantes se dirigen a ellos (con malas palabras), responden de buena manera;"
    },
    {
      "resource_id": 140,
      "text": "y quienes pasan la noche postrándose y de pie (realizando el salat voluntario);"
    },
    {
      "resource_id": 140,
      "text": "y quienes dicen: «¡Señor!, aleja de nosotros el castigo del infierno. Ciertamente, su castigo es un tormento permanente."
    },
    {
      "resource_id": 140,
      "text": "»(El infierno) es un pésimo lugar para establecerse y permanecer en él»;"
    },
    {
      "resource_id": 140,
      "text": "y quienes, cuando gastan su dinero, no despilfarran ni escatiman, sino que lo hacen con moderación;"
    },
    {
      "resource_id": 140,
      "text": "y quienes no invocan a otras divinidades fuera de Al-lah ni acaban con la vida que Al-lah ha hecho sagrada, salvo con un motivo justificado<sup foot_note=149736>1</sup>, ni practican la fornicación; pues quien cometa uno de estos pecados recibirá un castigo<sup foot_note=149737>2</sup>."
    },
    {
      "resource_id": 140,
      "text": "Este se le duplicará el Día dela Resurrección y permanecerá eternamente humillado,"
    },
    {
      "resource_id": 140,
      "text": "salvo quienes se arrepientan, crean y actúen rectamente, pues Al-lah cambiará sus pecados por buenas acciones. Y Al-lah es Indulgente y Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "Y quien se arrepienta y actúe (después) rectamente estará mostrando un sincero arrepentimiento hacia Al-lah (que Él aceptará)."
    },
    {
      "resource_id": 140,
      "text": "Y (también son verdaderos siervos de Al-lah) quienes no dan falsos testimonios (y se alejan de la mentira) y pasan de largo con dignidad ante las malas palabras (o ante cualquier banalidad);"
    },
    {
      "resource_id": 140,
      "text": "y quienes, si se les recuerdan las aleyas de su Señor, no permanecen sordos y ciegos (ante la verdad, sino que escuchan con atención y reflexionan);"
    },
    {
      "resource_id": 140,
      "text": "y quienes dicen: «¡Señor!, concédenos esposas e hijos que sean un consuelo y un motivo de alegría para nosotrosy haz que seamos un buen ejemplo para los piadosos (que temen a su Señor)»."
    },
    {
      "resource_id": 140,
      "text": "Esos obtendrán el nivel más alto del paraíso por haber sido pacientes, y (los ángeles) los recibirán con un saludo de paz."
    },
    {
      "resource_id": 140,
      "text": "Allí vivirán eternamente. ¡Qué excelente lugar para establecerse y permanecer en él!"
    },
    {
      "resource_id": 140,
      "text": "Diles (a tu pueblo, ¡oh, Muhammad!): «Mi Señorno os tendría en consideración (en esta vida) de no ser por vuestras súplicas (en los momentos difíciles), pues habéis desmentido (Su mensaje y a Su Mensajero), y recibiréis por ello un castigo perpetuo(el Día dela Resurrección)»."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "25" }
  }
}
