{
  "translations": [
    {
      "resource_id": 149,
      "text": "Supremely Blessed be the One Who bestowed the Criterion from on high upon His servant, to be a warner<sup foot_note=\"80684\">1</sup>to all realms."
    },
    {
      "resource_id": 149,
      "text": "The One to Whom belongs the dominion of the heavens and the earth, and Who has not taken for Himself any offspring nor has He any associate in the dominion, and He has created everything and determined its measure."
    },
    {
      "resource_id": 149,
      "text": "And they have taken apart from Him gods who do not create anything, but are themselves created, and who possess for themselves neither harm nor benefit, and have no power over life or death or resurrection."
    },
    {
      "resource_id": 149,
      "text": "Moreover, those who have denied said, “This is nothing but a fabrication that he has forged, while other people have helped him with it.” They have certainly come forth with injustice and falsehood."
    },
    {
      "resource_id": 149,
      "text": "And they said, “Legends of the ancients that he has sought to be written down; thus they are dictated to him morning and evening.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “It was sent down by the One Who knows the Secret in the heavens and the earth; indeed, He has always been Oft-Forgiving, Bestowing of mercy.”"
    },
    {
      "resource_id": 149,
      "text": "And they said, “What sort of messenger is this who eats food and walks in marketplaces? If only an angel had been sent down to him to be a warner alongside him,"
    },
    {
      "resource_id": 149,
      "text": "or if a treasure were to be cast to him, or if he had a garden from which <span class=\"h\">he eats<sup foot_note=\"80685\">1</sup> </span>.” And the unjust ones said, “You<a class=\"sup\"><sup>pl </sup></a>are only following a bewitched man.”"
    },
    {
      "resource_id": 149,
      "text": "Look<a class=\"sup\"><sup>sg </sup></a>how they have set forth parables for you and gone astray, so they cannot find a way."
    },
    {
      "resource_id": 149,
      "text": "Supremely Blessed be the One Who, if He so willed, would provide you<a class=\"sup\"><sup>sg </sup></a>with better than that—Gardens beneath which rivers flow—<span class=\"h\">and make<sup foot_note=\"80686\">1</sup> </span>for you palaces."
    },
    {
      "resource_id": 149,
      "text": "Rather, they have considered the Hour to be a lie, and We have prepared a blaze for those who have disbelieved in the Hour."
    },
    {
      "resource_id": 149,
      "text": "When it sees them from a distant place, they hear its raging and roaring."
    },
    {
      "resource_id": 149,
      "text": "And when they are cast, shackled, into a tight place therein, there they plead for demise."
    },
    {
      "resource_id": 149,
      "text": "“Do not call<a class=\"sup\"><sup>pl </sup></a>for one demise today, but call for many demises.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Is that better or the Garden of Eternity promised to the ones who were mindful<i class=\"s\">(of God) </i>? For them it has always been a repayment anda destiny."
    },
    {
      "resource_id": 149,
      "text": "They have therein whatever they desire, as they abide. That has always been your<a class=\"sup\"><sup>sg </sup></a>Lord’s promise,<i class=\"s\">(worthy) </i>to be requested."
    },
    {
      "resource_id": 149,
      "text": "And on the day when <span class=\"h\">He<sup foot_note=\"80687\">1</sup> </span><span class=\"h\">herds</span><span class=\"h\">them</span>and what they worship apart from Allah, then <span class=\"h\">He</span><span class=\"h\">says<sup foot_note=\"80688\">2</sup> </span>, “Was it you<a class=\"sup\"><sup>pl </sup></a>who misguided these servants of Mine, or was it they who strayed from the way?”"
    },
    {
      "resource_id": 149,
      "text": "They said<sup foot_note=\"80689\">1</sup>, “Highly Exalted are You. We should not <span class=\"h\">have taken any<sup foot_note=\"80690\">2</sup> </span>masters apart from You. But you allowed them to enjoy, as well as their fathers, until they forgot the Reminder and became a ruined people.”"
    },
    {
      "resource_id": 149,
      "text": "Thus they<sup foot_note=\"80691\">1</sup>have certainly disbelieved you<a class=\"sup\"><sup>pl </sup></a>regarding what you say, so <span class=\"h\">you<sup foot_note=\"80692\">2</sup> </span><span class=\"h\">can neither avoid</span><i class=\"s\">(punishment) </i>nor get any support. And whoever of you commits injustice, We will make him taste a supreme punishment."
    },
    {
      "resource_id": 149,
      "text": "And never did We send any emissaries before you<a class=\"sup\"><sup>sg </sup></a>but they used to eat food and walk in the marketplaces. And We made some of you a means of trial for others—will you be patient? And your Lord has always been All-Seeing."
    },
    {
      "resource_id": 149,
      "text": "And those who do not expect to meet Us said, “If only the angels were sent down to us or we could see our Lord.” They have acted arrogantly regarding themselves and have become excessively defiant."
    },
    {
      "resource_id": 149,
      "text": "On the day when they see the angels—no glad tidings for the criminals on that day, and they<sup foot_note=\"80693\">1</sup>say, “an insurmountable separator<sup foot_note=\"80694\">2</sup>.”"
    },
    {
      "resource_id": 149,
      "text": "And We proceeded<sup foot_note=\"80695\">1</sup>to the work they had done and turned them into scattered dust."
    },
    {
      "resource_id": 149,
      "text": "The fellows of the Garden<i class=\"s\">(of Paradise) </i>on that day have a better residence and are more fairly accommodated."
    },
    {
      "resource_id": 149,
      "text": "And it is the day when the sky is cleft with clouds and <span class=\"h\">the angels were</span><a class=\"sup\"><sup>c </sup></a><span class=\"h\">sent down<sup foot_note=\"80696\">1</sup> </span>in streams."
    },
    {
      "resource_id": 149,
      "text": "Dominion on that day belongs to the All-Merciful, and it has been a difficult day for the deniers."
    },
    {
      "resource_id": 149,
      "text": "And it is the day when the unjust bites his hands, saying, “If only I had followed the way with the Messenger."
    },
    {
      "resource_id": 149,
      "text": "Woe to me! I wish I had not taken so-and-so for a close friend;"
    },
    {
      "resource_id": 149,
      "text": "he definitely made me stray away from the Reminder after it had come to me.” And Satan has always been a betrayer of man.”"
    },
    {
      "resource_id": 149,
      "text": "And the Messenger said<a class=\"sup\"><sup>c </sup></a>, “O My Lord, my people have dealt with this Recital<sup foot_note=\"80697\">1</sup>by deserting it.”"
    },
    {
      "resource_id": 149,
      "text": "Likewise, to every prophet We assigned enemies from among the criminals. But sufficient is your<a class=\"sup\"><sup>sg </sup></a>Lord as a Guide and Supporter."
    },
    {
      "resource_id": 149,
      "text": "And those who denied said, “If only the Recital<a class=\"sup\"><sup>e </sup></a>had been sent down upon him as one complete whole!” Yet<i class=\"s\">(it is sent in this way) </i>in order to strengthen your heart thereby, and We<i class=\"s\">(revealed it to be) </i>chanted slowly and distinctly."
    },
    {
      "resource_id": 149,
      "text": "And whatever similitude they come to you<a class=\"sup\"><sup>sg </sup></a>with, We provide you with the truth and a better exposition."
    },
    {
      "resource_id": 149,
      "text": "Those who are herded to Hell on their faces—those are in a worse position and further astray from the way."
    },
    {
      "resource_id": 149,
      "text": "And surely We gave Moses the Scripture and appointed his brother Aaron as an assistant,"
    },
    {
      "resource_id": 149,
      "text": "then We said, “Go<a class=\"sup\"><sup>dl </sup></a>to the people who have disbelieved Our signs,” then We destroyed them completely."
    },
    {
      "resource_id": 149,
      "text": "And when the people of Noah disbelieved the messengers, We drowned them and made them a sign for mankind. And We have prepared a painful punishment for the unjust,"
    },
    {
      "resource_id": 149,
      "text": "and<i class=\"s\">(for) </i>ʻĀd<sup foot_note=\"80698\">1</sup>and Thamûd<sup foot_note=\"80699\">2</sup>and the fellows of Al-Russ<sup foot_note=\"80700\">3</sup>and many generations in between."
    },
    {
      "resource_id": 149,
      "text": "Thus to each We set forth parables, and each We devastated utterly."
    },
    {
      "resource_id": 149,
      "text": "And indeed they have already come across the city<sup foot_note=\"80701\">1</sup>upon which was rained the woeful rain. Have they not seen it then? Rather, they did not expect any resurrection."
    },
    {
      "resource_id": 149,
      "text": "And when they see you<a class=\"sup\"><sup>sg </sup></a>, they take you not except in ridicule: “Is this the one Allah has sent as a messenger?"
    },
    {
      "resource_id": 149,
      "text": "He was about to make us stray away from our gods, had we not patiently adhered to them.” And they will eventually know, when they witness the punishment, who is further astray from the way."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>seen the one who took his own whim as his god? Would you be a trustee for him?"
    },
    {
      "resource_id": 149,
      "text": "Or do you<a class=\"sup\"><sup>sg </sup></a>assume that most of them hear or reason? They are but like livestock; rather, they are even further astray from the way."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen how your Lord extended the shade? And had He willed, He could have made it still. Then We made the sun a guide to it."
    },
    { "resource_id": 149, "text": "Then We drew it to Us easily." },
    {
      "resource_id": 149,
      "text": "And it is He Who made the night for you<a class=\"sup\"><sup>pl </sup></a>as a garment and sleep for repose, and made the day a<i class=\"s\">(time of) </i>resurrection."
    },
    {
      "resource_id": 149,
      "text": "And it is He Who sent the <span class=\"h\">winds<sup foot_note=\"80702\">1</sup> </span>as <span class=\"h\">heralds of glad tidings<sup foot_note=\"80703\">2</sup> </span>ahead of His mercy. And We<sup foot_note=\"80704\">3</sup>sent down from the sky pure water"
    },
    {
      "resource_id": 149,
      "text": "to revive a lifeless land thereby, and to provide drink for a multitude of animals and humans We have created."
    },
    {
      "resource_id": 149,
      "text": "And most surely We have circulated it among them, that they may <span class=\"h\">constantly remember<sup foot_note=\"80705\">1</sup> </span>, yet most of mankind refused anything but constant denial."
    },
    {
      "resource_id": 149,
      "text": "And had We willed, We could have sent to every town a warner."
    },
    {
      "resource_id": 149,
      "text": "So do not obey<a class=\"sup\"><sup>sg </sup></a>the deniers, but strive against them with it<sup foot_note=\"80706\">1</sup>a supreme striving."
    },
    {
      "resource_id": 149,
      "text": "And it is He Who merged the two seas, this one fresh and sweet and this one salty and bitter, and He made between them a barrier and an insurmountable separator."
    },
    {
      "resource_id": 149,
      "text": "And it is He Who created of water a human being, then made him related by lineage and marriage. And your<a class=\"sup\"><sup>sg </sup></a>Lord has always been All-Able."
    },
    {
      "resource_id": 149,
      "text": "Yet they worship, apart from Allah, what neither benefits them nor harms them. And the denier has always been a backup against his Lord."
    },
    {
      "resource_id": 149,
      "text": "And We have not sent you but as a bearer of glad tidings and as a warner."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “I ask of you no reward for this—only that whoever wills may take a way to his Lord.”"
    },
    {
      "resource_id": 149,
      "text": "And place your<a class=\"sup\"><sup>sg </sup></a>trust in the Ever-Living One Who never dies, and exalt Him with praise. And sufficient is He as the All-Aware of the misdeeds of His servants."
    },
    {
      "resource_id": 149,
      "text": "The One Who created the heavens and the earth and whatever is between them in six days<sup foot_note=\"80707\">1</sup>then settled on the Throne. The All-Merciful. So ask about Him one<i class=\"s\">(who is) </i>well aware."
    },
    {
      "resource_id": 149,
      "text": "And when it is said to them, “Prostrate yourselves to the All-Merciful,” they say, “And what is the All-Merciful? Shall we prostrate ourselves to what <span class=\"h\">you command<sup foot_note=\"80708\">1</sup> </span><span class=\"h\">us</span>?” And it increases their aversion."
    },
    {
      "resource_id": 149,
      "text": "Supremely Blessed be the One Who placed constellations in the sky and placed in it <span class=\"h\">a lamp<sup foot_note=\"80709\">1</sup> </span>and an illuminating moon."
    },
    {
      "resource_id": 149,
      "text": "And it is He Who made the night and the day alternate—for whoever wants to <span class=\"h\">constantly remember<sup foot_note=\"80710\">1</sup> </span>or wants to give constant thanks."
    },
    {
      "resource_id": 149,
      "text": "And the servants of the All-Merciful are those who walk the earth gently<sup foot_note=\"80711\">1</sup>, and when the ignorant harassers address them, they say, “Peace.”"
    },
    {
      "resource_id": 149,
      "text": "And they are those who spend the night prostrating themselves to their Lord and standing<i class=\"s\">(in prayer) </i>."
    },
    {
      "resource_id": 149,
      "text": "And they are those who say, ‘‘Our Lord, avert from us the punishment of Hell; indeed, its suffering has been ever adhering;"
    },
    {
      "resource_id": 149,
      "text": "it is indeed bad as a residence and dwelling place.”"
    },
    {
      "resource_id": 149,
      "text": "And they are those who, when they spend, are neither extravagant nor stingy, for the upright method has always been between both."
    },
    {
      "resource_id": 149,
      "text": "And they are those who do not call upon any other god with Allah and do not kill the self which Allah has made inviolable—except in the pursuit of justice—and do not fornicate. And whoever does that encounters penalties."
    },
    {
      "resource_id": 149,
      "text": "The punishment is doubled for him on the Day of Resurrection, and he abides therein humiliated—"
    },
    {
      "resource_id": 149,
      "text": "except for whoever has repented and has attained faith and has done righteous work, for those—Allah replaces their evil deeds with good deeds. And Allah has always been Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "And whoever has repented and has acted righteously, then surely he repents to Allah a true repentance."
    },
    {
      "resource_id": 149,
      "text": "And they are those who do not bear false witness, and when they come across idle talk, they pass by with dignity."
    },
    {
      "resource_id": 149,
      "text": "And they are those who, when reminded of the signs<sup foot_note=\"80712\">1</sup>of their Lord, do not fall before them deaf and blind."
    },
    {
      "resource_id": 149,
      "text": "And they are those who say, “Our Lord, grant us in our spouses and <span class=\"h\">our offspring</span><i class=\"s\">(s) </i><sup foot_note=\"80713\">1</sup>a comfort to the eyes, and make us a good example of the ones who were mindful<i class=\"s\">(of God) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "Those are awarded the Chamber<i class=\"s\">(in Heaven) </i>for their patience, and <span class=\"h\">are received<sup foot_note=\"80714\">1</sup> </span>therein with greetings and peace,"
    },
    {
      "resource_id": 149,
      "text": "abiding therein—an excellent residence and dwelling place."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “What are you<a class=\"sup\"><sup>pl </sup></a>to my Lord without your calling upon Him? But you have certainly disbelieved, so the inevitable is bound to come.”"
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "25" }
  }
}
