{
  "translations": [
    {
      "resource_id": 156,
      "text": "نہایت متبرک ہے وہ جس نے یہ فرقان اپنے بندے پر نازل کیا تاکہ سارے جہان والوں کے لیے خبردار کردینے والاہو"
    },
    {
      "resource_id": 156,
      "text": "وہ جو زمین اور آسمانوں کی بادشاہی کا مالک ہے ‘ جس نے کسی کو بیٹا نہیں بنایا ہے ‘ جس کے ساتھ بادشاہی میں کوئی شریک نہیں ہے ‘ جس نے ہر چیز کو پیدا کیا پھر اس کی ایک تقدیر مقرر کی"
    },
    {
      "resource_id": 156,
      "text": "لوگوں نے اسے چھوڑ کر ایسے معبود بنا لیے جو کسی چیز کو پیدا نہیں کرتے بلکہ خود پیدا کیے جاتے ہیں ‘ جو خود اپنے لیے بھی کسی نفع یا نقصان کا اختیار نہیں رکھتے جو نہ مار سکتے ہیں ‘ نہ جلا سکتے ہیں ‘ نہ مرے ہوئے کو پھر اٹھا سکتے ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "جن لوگوں نے نبی ﷺ کی بات ماننے سے انکار کردیا ہے وہ کہتے ہیں کہ ” یہ فرقان ایک من گھڑت چیز ہے جسے اس شخص نے آپ ہی گھڑ لیا ہے اور کچھ دوسرے لوگوں نے اس کام میں اس کی مدد کی ہے “۔ بڑا ظلم اور سخت جھوٹ ہے"
    },
    {
      "resource_id": 156,
      "text": "جس پر یہ لوگ اتر آئے ہیں۔ کہتے ہیں ” یہ پرانے لوگوں کی لکھی ہوئی چیزیں ہیں جنہیں یہ شخص نقل کراتا ہے اور وہ اسے صبح و شام سنائی جاتی ہیں"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ان سے کہو کہ اسے نازل کیا ہے ‘ اس نے جو زمین اور آسمانوں کا بھید جانتا ہے “۔ حقیقت یہ ہے کہ وہ بڑا غفورو رحیم ہے"
    },
    {
      "resource_id": 156,
      "text": "” کہتے ہیں ” یہ کیسا رسول ہے جو کھانا کھاتا ہے اور بازاروں میں چلتا پھرتا ہے ؟ کیوں نہ اس کے پاس کوئی فرشتہ بھیجا گیا جو اس کے ساتھ رہتا اور (نہ ماننے والوں کو ) دھمکاتا ؟"
    },
    {
      "resource_id": 156,
      "text": "یا اور کچھ نہیں تو اس کے لیے کوئی خزانہ ہی اتار دیا جاتا ‘ یا اس کے پاس کوئی باغ ہی ہوتا جس سے یہ (اطمینان کی ) روزی حاصل کرتا ‘ اور یہ ظالم کہتے ہیں ” تم لوگ تو ایک سحرزدہ آدمی کے پیچھے لگ گئے ہو"
    },
    {
      "resource_id": 156,
      "text": "دیکھو کیسی کیسی حجتیں یہ لوگ تمہارے آگے پیش کررہے ہیں ‘ ایسے بہکے ہیں کہ کوئی ٹھکانے کی بات ان کو نہیں سوجھتی"
    },
    {
      "resource_id": 156,
      "text": "بڑا بابرکت ہے وہ جو اگر چاہے تو ان کی تجویز کردہ چیزوں سے بھی زیادہ بڑھ چڑھ کر تم کو دے سکتا ہے ‘(ایک نہیں) بہت سے باغ جن کے نیچے نہریں بہتی ہیں اور بڑے بڑے محل"
    },
    {
      "resource_id": 156,
      "text": "” اصل بات یہ ہے کہ یہ لوگ ” اس گھڑی “ کو جھٹلا چکے ہیں۔۔۔ اور جو اس گھڑی کو جھٹلائے اس کے لیے ہم نے بھڑکتی ہوئی آگ مہیا کر رکھی ہے"
    },
    {
      "resource_id": 156,
      "text": "وہ جب دور سے ان کو دیکھے گی تو یہ اس کے غضب اور جوش کی آوازیں سن لیں گے"
    },
    {
      "resource_id": 156,
      "text": "اور جب یہ دست و پابستہ اس میں ایک تنگ جگہ ٹھونسے جائیں گے تو اپنی موت کو پکارنے لگیں گے"
    },
    {
      "resource_id": 156,
      "text": "(اس وقت ان سے کہا جائے گا) آج ایک موت کو نہیں بہت سی موتوں کو پکارو"
    },
    {
      "resource_id": 156,
      "text": "ان سے پوچھو یہ انجام اچھا ہے یا وہ ابدی جنت جس کا وعدہ خدا ترس پرہیز گاروں سے کیا گیا ہے ‘ جو ان کے عمل کی جزا اور ان کے سفر کی آخری منزل ہو گی"
    },
    {
      "resource_id": 156,
      "text": "جس میں ان کی پر خواہش پوری ہوگی ‘ جس میں وہ ہمیشہ ہمیشہ رہیں گے ‘ جس کا عطا کرنا تمہارے رب کے ذمے ایک واجب الادا وعدہ ہے"
    },
    {
      "resource_id": 156,
      "text": "اور وہی دن ہو گا جب کہ (تمہارا رب) ان لوگوں کو بھی گھیر لائے گا اور ان کے ان معبودوں کو بھی بلالے گا جنہیں آج یہ اللہ کو چھوڑ کر پوج رہے ہیں ‘ پھر وہ ان سے پوچھے گا ” کیا تم نے میرے ان بندوں کو گمراہ کیا تھا ؟ یا یہ خود راہ راست سے بھٹک گئے تھے ؟"
    },
    {
      "resource_id": 156,
      "text": "“ وہ عرض کریں گے ” پاک ہے آپ کی ذلت ‘ ہماری تو یہ بھی مجال نہ تھی کہ آپ کے سوا کسی کو پنا مولیٰ بنائیں۔ مگر آپ نے ان کو اور ان کے باپ دادا کو خوب سامان زندگی دیاحتیٰ کہ یہ سبق بھول گئے اور شامت زدہ ہو کر رہے"
    },
    {
      "resource_id": 156,
      "text": "یوں جھٹلا دیں گے وہ (تمہارے معبود) تمہاری ان باتوں کو جو آج تم کہہ رہے ہو ‘ پھر تم نہ اپنی شامت کر ٹال سکو گے نہ کہیں سے مدد پاسکو گے اور جو بھی تم میں سے ظلم کرے اسے ہم سخت عذاب کا مزا چکھائیں گے"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ‘ تم سے پہلے جو رسول بھی ہم نے بھیجے تھے وہ سب بھی کھانا کھانے والے اور بازاروں میں چلنے پھرنے والے لوگ ہی تھے۔ دراصل ہم نے تم لوگوں کو ایک دوسرے کے لیے آزمائش کا ذریعہ بنا دیا ہے۔ کیا تم صبر کرتے ہو ؟ تمہارا رب سب کچھ دیکھتا ہے"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ ہمارے حضور پیش ہونے کا اندیشہ نہیں رکھتے وہ کہتے ہیں ” کیوں نہ فرشتے ہمارے پاس بھیجے جائیں ؟ یا پھر ہم اپنے رب کو دیکھیں “۔ پڑاگھمنڈ لے بیٹھے یہ اپنے نفس میں اور حد سے گزر گئے اپنی سرکشی میں"
    },
    {
      "resource_id": 156,
      "text": "جس روز یہ فرشتوں کو دیکھیں گے وہ مجرموں کے لیے کسی بشارت کا دن نہ ہوگا۔ چیخ اٹھیں گے کہ پناہ بخدا"
    },
    {
      "resource_id": 156,
      "text": "اور جو کچھ بھی ان کا کیا دھرا ہے اسے لے کر ہم غبار کی طرح اڑا دیں گے"
    },
    {
      "resource_id": 156,
      "text": "بس وہی لوگ جو جنت کے مستحق ہیں اس دن اچھی جگہ ٹھہریں گے اور دوپر گزارنے کو عمدہ مقام پائیں گے"
    },
    {
      "resource_id": 156,
      "text": "آسمان کو چیرتا ہوا ایک بادل اس روز نمودار ہوگا اور فرشتوں کے پرے کے پرے اتار دیئے جائیں گے"
    },
    {
      "resource_id": 156,
      "text": "اس روز حقیقی بادشاہی صرف رحمٰن کی ہوگی اور وہ منکرین کے لیے بڑا سخت دن ہو گا"
    },
    {
      "resource_id": 156,
      "text": "ظالم انسان اپنے ہاتھ چبائے گا اور کہے گا ” کاش میں نے رسول کا ساتھ دیا ہوتا"
    },
    {
      "resource_id": 156,
      "text": "ہائے میری کم بختی ‘ کاش میں نے فلاں شخص کو دوست نہ بنایا ہوتا"
    },
    {
      "resource_id": 156,
      "text": "اس کے بہکائے میں آکر میں نے وہ نصیحت نہ مانی جو میرے پاس آئی تھی ‘ شیطان انسان کے حق میں بڑا ہی بےوفا نکلا"
    },
    {
      "resource_id": 156,
      "text": "اور رسول کہے گا کہ اے میرے رب ‘ میری قوم کے لوگوں نے اس قرآن کو نشانہ تصحیک بنا لیا تھا"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ‘ ہم نے تو اسی طرح مجرموں کو ہر نبی کا دشمن بنایا ہے اور تمہارے لیے تمہارا رب ہی رہنمائی اور مدد کو کافی ہے"
    },
    {
      "resource_id": 156,
      "text": "منکرین کہتے ہیں اس شخص پر سارا قرآن ایک ہی وقت میں کیوں نہ اتار دیا گیا ؟ “۔ ہاں ایسا اس لیے کیا گیا ہے کہ اس کو اچھی طرح ہم تمہارے ذہن نشین کرتے ہیں اور (اسی غرض کے لیے) ہم نے اس کو ایک خاص ترتیب کے ساتھ الگ الگ اجزاء کی شکل دی ہے"
    },
    {
      "resource_id": 156,
      "text": "اور (اس میں یہ مصلحت بھی ہے کہ جب کبھی وہ تمہارے سامنے کوئی نرالی بات (یا عجیب سوال) لے کر آئے ‘ اس کا ٹھیک جواب بروقت ہم نے تمہیں دے دیا اور بہترین طریقے سے بات کھول دی"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ اوندھے منہ جہنم کی طرف دھکیلے جانے والے ہیں ‘ ان کا موقف بہت برا ہے اور ان کی راہ حد درجہ غلط"
    },
    {
      "resource_id": 156,
      "text": "ہم نے موسیٰ کتاب دی اور اس کے ساتھ اس کے بھائی ہارون کو مدد گار کے طور پر لگایا"
    },
    {
      "resource_id": 156,
      "text": "اور ان سے کہا کہ جائو اس قوم کی طرف جس نے ہماری آیات کو جھٹلادیا ہے۔ آخر کار ان لوگوں کو ہم نے تباہ کر کے رکھ دیا"
    },
    {
      "resource_id": 156,
      "text": "یہی حال قوم نوح کا ہوا۔ جب انہوں نے رسولوں کی تکذیب کی۔ ہم نے ان کو غرق کردیا اور دنیا بھر کے لوگوں کے لیے ایک نشان عبرت بنا دیا اور ان ظالموں کے لیے ایک درد ناک عذاب ہم نے مہیا کررکھا ہے"
    },
    {
      "resource_id": 156,
      "text": "اسی طرح عاد اور ثمود اور اصحاب الرس اور بیچ کی صدیوں کے بہت سے لوگ تباہ کیے گئے"
    },
    {
      "resource_id": 156,
      "text": "ان میں سے ہر ایک کو ہم نے (پہلے تباہ ہونے والوں کی) مثالیں دے دے کر سمجھایا اور آخر کار ہر ایک کو غارت کر دیا"
    },
    {
      "resource_id": 156,
      "text": "اور اس بستی پر تو ان کا گزر ہوچکا ہے جس پر بدترین بارش برسائی گئی تھی۔ کیا انہوں نے اس کا حال دیکھا نہ ہوگا ؟ مگر یہ موت کے بعد دوسری زندگی کی توقع ہی نہیں رکھتے"
    },
    {
      "resource_id": 156,
      "text": "یہ لوگ جب تمہیں دیکھتے ہیں تو تمہارا مذاق بنا لیتے ہیں (کہتے ہیں) ” کیا یہ شخص ہے جسے خدا نے رسول بنا کر بھیجا ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "اس نے ہمیں گمراہ کرکے اپنے معبودوں سے برگشتہ کر ہی دیا ہوتا اگر ہم ان کی عقیدت پر جم نہ گئے ہوتے وہ وقت دور نہیں ہے جب عذاب دیکھ کر انہیں خود معلوم ہوجائے گا کہ کون گمراہی میں دور نکل گیا ہے"
    },
    {
      "resource_id": 156,
      "text": "کیا تم نے اس شخص کے حال پر غور کیا ہے جس نے اپنی خواہش نفس کو اپنا خدا بنا لیا ‘ کیا تم ایسے شخص کو راہ راست پر لے آنے کا ذمہ لے سکتے ہو"
    },
    {
      "resource_id": 156,
      "text": "کیا تم سمجھتے ہو کہ ان میں سے اکثر لوگ سنتے اور سمجھتے ہیں ؟ یہ تو جانوروں کی طرح ہیں ‘ بلکہ ان سے بھی گئے گزرے"
    },
    {
      "resource_id": 156,
      "text": "تم نے دیکھا نہیں کہ تمہارا رب کس طرح سایہ پھیلا دیتا ہے ؟ اگر وہ چاہتا تو اسے دائمی سایہ بنا دیتا ۔ ہم نے سورج کو اس پر دلیل بنایا"
    },
    {
      "resource_id": 156,
      "text": "پھر (جیسے جیسے سورج اٹھتا جاتا ہے) ہم اس سائے کو رفتہ رفتہ اپنی طرف سمیٹتے چلے جاتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "ور وہ اللہ ہی ہے جس نے رات کو تمہارے لئے لباس ، اور نیند کو سکون موت اور دن کو جی اٹھنے کا وقت بنایا"
    },
    {
      "resource_id": 156,
      "text": "” اور وہی ہے جو اپنی رحمت کے آگے آگے ہوائوں کو بشارت بنا کر بھیجتا ہے۔ پھر آسمان سے پاک پانی نازل کرتا ہے"
    },
    {
      "resource_id": 156,
      "text": "تاکہ ایک مردہ علاقے کو اس کے ذریعے زندگی بخشے اور اپنی مخلوق میں سے بہت سے جانوروں اور انسانوں کو سیراب کرے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” قرآن کو ہم بار بار ان کے سامنے لاتے ہیں تاکہ وہ کچھ سبق لیں ، مگر اکثر لوگ کفر اور ناشکری کے سوا کوئی دوسرا رویہ اختیار کرنے سے انکار کردیتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اگر ہم چاہتے تو ایک ایک بستی میں ایک ایک خبردار کرنے والا اٹھا کھڑا کرتے"
    },
    {
      "resource_id": 156,
      "text": "پس اے نبی ﷺ کافروں کی بات ہرگز نہ مانو اور اس قرآن کو لے کر ان کے ساتھ زبردست جہاد کرو۔ “"
    },
    {
      "resource_id": 156,
      "text": "” اور وہی ہے جس نے دو سمندروں کو ملا رکھا ہے۔ ایک لذیذ و شیریں ، دوسرا تلخ و شور اور دونوں کے درمیان ایک پردہ حائل ہے۔ ایک رکاوٹ ہے جو انہیں گڈ مڈ سے روکے ہوئے ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” اور وہی ہے جس نے پانی سے ایک بشر پیدا کیا ، پھر اس سے نسب اور سسرال کے دو الگ سلسلے چلائے۔ تیرا رب بڑا ہی قدرت والا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” اس خدا کو چھوڑ کر لوگ ان کو پوج رہے ہیں جو نہ ان کو نفع پہنچا سکتے ہیں ، نہ نقصان اور اس سے مزید یہ کہ کافر اپنے رب کے مقابلے میں ہر باغی کا مددگار بنا ہوا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” اے نبی تم کو تو ہم نے بس ایک بشارت دینے الا اور خبردار کرنے والا بنا کر بھیجا ہے"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہہ دو کہ ” میں اس کام پر تم سے کوئی اجرت نہیں مانگتا ، میری اجرت بس یہی ہے کہ جس کا جی چاہے اوہ اپنے رب کا راستہ اختیار کر لے"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ اس خدا پر بھروسہ رکھو جو زندہ ہے اور کبھی مرنے والا نہیں۔ اس کی حمد کے ساتھ اس کی تسبیح کرو۔ اپنے بندوں کے گناہوں سے بس اسی کا باخبر ہونا کافی ہے"
    },
    {
      "resource_id": 156,
      "text": "وہجس نے چھ دنوں میں زمین اور آسمانوں کو اور ان ساری چیزوں کو بنا کر رکھ دیا جو آسمانوں اور زمین کے درمیان ہیں ، پھر آپ ہی ” عرش “ پر جلوہ فرما ہوا۔ رحمٰن ہے وہ اس سے پوچھو کہ وہ جاننے الا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” ان لوگوں سے جب کہا جاتا ہے کہ اس رحمن کو سجدہ کرو تو کہتے ہیں ” رحمٰن کیا ہوتا ہے ؟ کیا بس جسے تو کہہ دے اسی کو ہم سجدہ کرتے پھریں ؟ “ یہ دعوت ان کی نفرت میں آنا اور اضافہ کردیتی ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” بڑا متبرک ہے وہ جس نے آسمان میں برج بنائے اور اس میں ایک چراغ اور ایک چمکتا چاند روشن کیا"
    },
    {
      "resource_id": 156,
      "text": "وہی ہے جس نے رات اور دن کو ایک دوسرے کا جانشین بنایا ہر اس شخص کے لئے جو سبق لینا چاہے ، یا شکر گزار ہونا چاہئے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” رحمٰن کے (اصلی) بندے وہ ہیں جو زمین پر نرم چال چلتے ہیں اور جاہل ان کے منہ آئیں تو کہہ دیتے ہیں کہ تم کو سلام"
    },
    {
      "resource_id": 156,
      "text": "جو اپنے رب کے حضور سجدے اور قیام میں راتیں گزارتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "” جو دعائیں کرتے ہیں کہ ” اے ہمارے رب جہنم کے عذاب سے ہم کو بچا لے ، اس کا عذاب تو جان کا لاگو ہے"
    },
    { "resource_id": 156, "text": "وہ تو بڑا ہی برا مستقرد مقام ہے" },
    {
      "resource_id": 156,
      "text": "جو خرچ کرتے ہیں تو نہ فضول خرچی کرتے ہیں نہ بخل ، بلکہ ان کا خرچ دونوں انتہائوں کے درمیان اعتدال پر قائم رہتا ہے"
    },
    {
      "resource_id": 156,
      "text": "جو اللہ کے سوا کسی اور معبود کو نہیں پکارتے ، اللہ کی حرام کی ہوئی کسی جان کو ناحق ہلاک نہیں کرتے اور نہ زنا کے مرتکب ہوتے ہیں۔ یہ کام جو کوئی کرے وہ اپنے گناہ کا بدلہ پائے گا"
    },
    {
      "resource_id": 156,
      "text": "قیامت کے روز اس کو مکرر عذاب دیا جائے گا اور اسی میں وہ ہمیشہ ذلت کے ساتھ پڑا رہے گا"
    },
    {
      "resource_id": 156,
      "text": "الا یہ کہ کوئی (ان گناہوں کے بعد) توبہ کرچکا ہو اور ایمان لا کر عمل صالح کرنے لگا ہو۔ ایسے لوگوں کی برائیوں کو اللہ بھلائیوں سے بدل دے گا اور وہ بڑا غفور و رحیم ہے"
    },
    {
      "resource_id": 156,
      "text": "جو شخص توبہ کر کے نیک عمل اختیار کرتا ہے وہ تو اللہ کی طرف پلٹ آتا ہے جیسا کہ پلٹنے کا حق ہے"
    },
    {
      "resource_id": 156,
      "text": "(اور رحمٰن کے بندے وہ ہیں) جو جھوٹ کے گواہ نہیں بنتے اور سکی لغو چیز پر ان کا گزر ہوجائے تو شریف آدمیوں کی طرف گزر جاتے ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "” جنہیں اگر ان کے رب کی آیات سنا کر نصیحت کی جاتی ہے تو وہ اس پر اندھے اور بہرے بن کر نہیں رہ جاتے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” مانگا کرتے ہیں کہ ” اے ہمارے رب ، ہمیں اپنی بیویوں اور اپنی اولاد سے آنکھوں کی ٹھنڈک دے اور ہم کو پرہیز گاروں کا امام بنا۔ “"
    },
    {
      "resource_id": 156,
      "text": "” یہ ہیں وہ لوگ جو اپنے صبر کا پھل منزل بلند کی شکل میں پائیں گے۔ آداب و تسلیمات سے ان کا استقبال ہوگا۔"
    },
    {
      "resource_id": 156,
      "text": "وہ ہمیشہ ہمیشہ وہاں رہیں گے۔ کیا ہی اچھا ہے وہ مستقر اور وہ مستقر اور وہ مقام۔ “"
    },
    {
      "resource_id": 156,
      "text": "” اے نبی ﷺ لوگوں سے کہو ” میرے رب کو تمہارے کیا حاجت پڑی ہے اگر تم اس کو نہ پکارو۔ اب کہ تم نے جھٹلا دیا ہے ، عنقریب وہ سزا پائو گے کہ جان چھڑانی محال ہوگی۔ “"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "25" }
  }
}
