{
  "translations": [
    {
      "resource_id": 167,
      "text": "Glorious is the One who has revealed the Criterion to His servant, so that he may be a warner to the worlds,"
    },
    {
      "resource_id": 167,
      "text": "the One to whom belongs the kingdom of the heavens and the earth, and who did neither have a son, nor is there any partner to him in the kingdom, and who has created everything and designed it in a perfect measure."
    },
    {
      "resource_id": 167,
      "text": "And they have coined gods, other than Him, who do not create any thing, rather they themselves are created, and they possess no power to cause harm or benefit even to themselves, nor do they have any power over death or life or resurrection."
    },
    {
      "resource_id": 167,
      "text": "And said those who disbelieve, “ This is nothing but a lie he (the messenger) has fabricated and some other people have helped him in it.\" Thus they came up with transgression and falsehood."
    },
    {
      "resource_id": 167,
      "text": "And they said, \" (These are) the tales of the ancients he (the messenger) has caused to be written, and they are read out to him at morn and eve.\""
    },
    {
      "resource_id": 167,
      "text": "] Say, \"It is sent down by the One who knows the secret in the heavens and the earth. Indeed He is Most-Forgiving, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "And they said, \"What sort of messenger is this who eats food and walks in the markets? Why is it that an angel has not been sent down to him who would have been a warner alongwith him,"
    },
    {
      "resource_id": 167,
      "text": "or that a treasure is not thrown down to him, or that he has no garden to eat from it?\" And the transgressors said, \"You are following none but a bewitched man.\""
    },
    {
      "resource_id": 167,
      "text": "See how they coined similes for you, so they have gone astray and cannot find a way."
    },
    {
      "resource_id": 167,
      "text": "Glorious is the One who, if He so wills, would give you better than that - gardens beneath which rivers flow, and would give you palaces."
    },
    {
      "resource_id": 167,
      "text": "But they have disbelieved the Hour (the Day of Judgment) and We have prepared, for those who disbelieve the Hour, a flaming fire."
    },
    {
      "resource_id": 167,
      "text": "] When it will see them from a distant place, they will hear (the sounds of) its raging and breathing,"
    },
    {
      "resource_id": 167,
      "text": "] and when they will be thrown into a narrow place therein, while they will be chained together, they will call for death."
    },
    {
      "resource_id": 167,
      "text": "] Do not call for one death today, but call for many a death."
    },
    {
      "resource_id": 167,
      "text": "Say, \"Is that better or the eternal paradise the God-fearing are promised?' It will be a reward for them and a final abode."
    },
    {
      "resource_id": 167,
      "text": "For them there will be whatever they wish, while they will be living for ever. This is a promise undertaken by your Lord, (the fulfillment of) which will be prayed for."
    },
    {
      "resource_id": 167,
      "text": "And (remember) the Day when He will gather them and what they used to worship beside Allah and will say (to the latter ones), 'Did you mislead these My servants or did they themselves lost the way?\""
    },
    {
      "resource_id": 167,
      "text": "They will say, \"Pure are you. It was not for us to take to other guardians than You. Instead, You gave them and their fathers (worldly) benefits till they forgot the advice and became a ruined people.\""
    },
    {
      "resource_id": 167,
      "text": "Thus they will refute you in what you say and you will not be able to repulse (the punishment) or to receive help. And whoever commits injustice from among you, We will make him taste a painful punishment."
    },
    {
      "resource_id": 167,
      "text": "And We did not send any messengers before you, but all of them used to eat food and walk in the markets. And We have made some of you a test for some others. Would you observe patience? And your Lord is Ever-seeing."
    },
    {
      "resource_id": 167,
      "text": "And said those who do not apprehend to meet Us, 'y the angels are not sent down to us or why do we not see our Lord?\" Indeed they think too highly of themselves and have gone too far in rebellion."
    },
    {
      "resource_id": 167,
      "text": "The Day they will see the angels, there will be no good news for the sinners that day, and they will say , \" (We need) a shelter, fully protected!\""
    },
    {
      "resource_id": 167,
      "text": "And We will come to whatever deeds they did and will turn them into scattered dust."
    },
    {
      "resource_id": 167,
      "text": "The people of Paradise, on that day will be the best in (terms of their) abode and best in (terms of their) resting-place."
    },
    {
      "resource_id": 167,
      "text": "And the Day the sky will break open with a cloud 'and the angels are sent down in a majestic descent,"
    },
    {
      "resource_id": 167,
      "text": "the Kingdom on that day will be for the Rahman, and for the disbelievers it will be a difficult day."
    },
    {
      "resource_id": 167,
      "text": "] And (Be mindful on the Day the wrongdoer will bite his hands saying, 'Would that I had taken a path along with the messenger!"
    },
    {
      "resource_id": 167,
      "text": "Woe to me! Would that I had not taken so-and-so for my friend!"
    },
    {
      "resource_id": 167,
      "text": "Indeed he led me astray from the advice after it had come to me.\" And the Satan is man's betrayer."
    },
    {
      "resource_id": 167,
      "text": "And the messenger will say, \"0 my Lord, my people had taken this Qur'an as a thing to be deserted.\""
    },
    {
      "resource_id": 167,
      "text": "And in a similar way We made for every prophet an enemy from among the sinners, but your Lord suffices as a guide and as a supporter."
    },
    {
      "resource_id": 167,
      "text": "And said those who disbelieved, \"Why has the Qur'an not been revealed to him all at once?\" (It has been sent down) in this way (i.e. in parts) so that We make your heart firm, and We revealed it little by little."
    },
    {
      "resource_id": 167,
      "text": "And they bring to you no hypothesis, but We bring to you the correct position and (an answer) better explained."
    },
    {
      "resource_id": 167,
      "text": "Those who will be driven on their faces to hell - they are the worst in situation and far more astray from the path."
    },
    {
      "resource_id": 167,
      "text": "And surely We gave Musa the Book and appointed his brother Harun as a minister with him."
    },
    {
      "resource_id": 167,
      "text": "So we said, \"Go, both of you, to the people who have rejected Our signs\" Then We annihilated them totally."
    },
    {
      "resource_id": 167,
      "text": "As for the people of Nub, when they rejected the messengers, We drowned them and made them an example for mankind. And We have prepared a painful punishment for the transgressors."
    },
    {
      "resource_id": 167,
      "text": "And (We annihilated also the peoples on ` Ad and Thamud and the people of Rass and many generations in between them."
    },
    {
      "resource_id": 167,
      "text": "And to each (of them) We cited examples, and each of them We brought to utter ruin."
    },
    {
      "resource_id": 167,
      "text": "And indeed they (the pagans of Makkah) have passed by the town that was afflicted by an evil rain sent down to it. So, have they not been seeing it? Rather, they do not believe in Resurrection."
    },
    {
      "resource_id": 167,
      "text": "And when they see you, they take you as nothing but a laughing stock, (saying) \"Is this the man whom Allah has sent as a messenger?"
    },
    {
      "resource_id": 167,
      "text": "He would have almost led us astray from our gods, had we not been so firm towards them.\" And they will know when they will see the punishment, who is farther astray in his way."
    },
    {
      "resource_id": 167,
      "text": "Tell me about the one who has taken his desire as his god, would you then, become a guardian for him?"
    },
    {
      "resource_id": 167,
      "text": "Or do you think that most of them listen or understand? They are nothing but like cattle. Rather, they are even farther astray in their way."
    },
    {
      "resource_id": 167,
      "text": "Have you not turned your vision to your Lord, how He prolonged the shadow? And if He so willed, He would have made it stand still. Then We made the sun an indicator for it."
    },
    {
      "resource_id": 167,
      "text": "Then We pulled it toward Us in a gradual manner."
    },
    {
      "resource_id": 167,
      "text": "And He is the One who has made the night an apparel for you, and the sleep a means of rest and has made the day a means of revival."
    },
    {
      "resource_id": 167,
      "text": "And He is the One who has sent the winds conveying good news before His mercy. And we have sent down purifying water from the heavens,"
    },
    {
      "resource_id": 167,
      "text": "so that We revive a dead land therewith and give drink to the many cattle and humans We have created."
    },
    {
      "resource_id": 167,
      "text": "And We have distributed it (the water) among them, so that they may take lesson, then most of the people opted for nothing but ungratefulness."
    },
    {
      "resource_id": 167,
      "text": "And if We so willed, We would have sent a warner in every town."
    },
    {
      "resource_id": 167,
      "text": "So do not obey the infidels and strive against them with it (the Qur'an) a great striving."
    },
    {
      "resource_id": 167,
      "text": "And He is the One who joined the two seas - this is sweat, very sweat, and this is bitter, very bitter - and made between them a buffer and a barrier, prohibited (to cross)."
    },
    {
      "resource_id": 167,
      "text": "And He is the One who created man from water, then made of him kinship of blood and kinship of in-laws. And your Lord is All-Powerful."
    },
    {
      "resource_id": 167,
      "text": "And they worship, instead of Allah, what can neither give them any benefit nor can cause them any harm. And the disbeliever is always a supporter (of Satan) against his Lord."
    },
    {
      "resource_id": 167,
      "text": "And We did not send you but as a bearer of good news and as a warner."
    },
    {
      "resource_id": 167,
      "text": "Say, 'I do not demand from you any fee except that whoever so wills should adopt a way to his Lord."
    },
    {
      "resource_id": 167,
      "text": "And place your trust in the Ever-Living who cannot die, and proclaim His purity alongwith His praise. And enough is He to be aware of the sins of His slaves,"
    },
    {
      "resource_id": 167,
      "text": "the One who created the heavens and the earth and whatever lies between them in six days, then He positioned Himself on the Throne - the Rahman, so ask about Him someone who knows."
    },
    {
      "resource_id": 167,
      "text": "And when it is said to them, 'Prostrate to the Rahman (the Most Merciful),\" they say \"What is Rahman? Shall we prostrate to that to which you direct us?\" And it increases nothing in them except aversion."
    },
    {
      "resource_id": 167,
      "text": "Glorious is the One who made stellar formations in the sky and placed therein a lamp (sun) and a bright moon."
    },
    {
      "resource_id": 167,
      "text": "And He is the One who made the day and the night following each other, for the one who wishes to be mindful or wishes to show gratitude."
    },
    {
      "resource_id": 167,
      "text": "And the slaves of the Rahman are those who walk on the earth humbly and when the ignorant people speak to them, they reply peacefully,"
    },
    {
      "resource_id": 167,
      "text": "and those who pass the night prostrating and standing before their Lord,"
    },
    {
      "resource_id": 167,
      "text": "and those who say, \"Our Lord, avert from us the punishment of Jahannam; indeed, its punishment is a persisting affliction."
    },
    {
      "resource_id": 167,
      "text": "Indeed, evil it is as an abode and a place to dwell in"
    },
    {
      "resource_id": 167,
      "text": "- and those who, when they spend, are neither extravagant nor miserly, and it (i.e. their spending) is moderate in between (the two extremes)"
    },
    {
      "resource_id": 167,
      "text": "- and those who do not invoke any other god along with Allah, and do not kill a person whom Allah has given sanctity, except rightfully, nor do they fornicate; and whoever does it, shall face the recompense of his sin,"
    },
    {
      "resource_id": 167,
      "text": "] the punishment will be doubled for him and he will remain there disdained, forever,"
    },
    {
      "resource_id": 167,
      "text": "except the one who repents and believes and does good deeds, then Allah will change the bad deeds of such people into good ones, and Allah is Most-Forgiving, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "And whoever repents and does righteous deeds turns to Allah truly"
    },
    {
      "resource_id": 167,
      "text": "- and those who do not witness falsehood, and when they pass by the absurd things, Pass by with dignity"
    },
    {
      "resource_id": 167,
      "text": "] and those who, when they are reminded of the verses of their Lord, do not fall at them as deaf and blind ones"
    },
    {
      "resource_id": 167,
      "text": "- and those who say, \"Our Lord, Give us, from our spouses and our children, coolness of eyes and make us heads of the God-fearing."
    },
    {
      "resource_id": 167,
      "text": "Such people will be rewarded with the high place - because they observed patience - and will be received therein with prayers of their eternal life and peace,"
    },
    {
      "resource_id": 167,
      "text": "living in it (the Paradise) forever. It is best as an abode and as a place to dwell in."
    },
    {
      "resource_id": 167,
      "text": "Say (0 Prophet), \"My Lord will never care about you, if you will not invoke Him. Now since you belied (the truth), the punishment will be inseparable from you."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "25" }
  }
}
