{
  "translations": [
    {
      "resource_id": 171,
      "text": "Blessed is Allah who revealed the Qur’ān as a standard distinguishing between truth and falsehood, onto His servant and Messenger Muhammad peace be upon him, so that he could be a Messenger towards the humans and the jinn, and a warner to them of the punishment of Allah."
    },
    {
      "resource_id": 171,
      "text": "The One to Whom alone belongs authority over the heavens and earth, Who did not beget a child, nor has any partner in His authority, Who created everything appropriately and foresaw its creation according to His knowledge and wisdom to perfection."
    },
    {
      "resource_id": 171,
      "text": "Instead of Allah, the idolaters adopted deities who cannot create anything small or large, but are themselves created. Verily, Allah created them from non-existence; they are unable to fend off any harm from themselves nor bring themselves any benefit, nor are they able to cause death to any living or give life to any dead, or raise the dead from their graves."
    },
    {
      "resource_id": 171,
      "text": "And those who disbelieved in Allah and His Messenger said: “This Qur’ān is nothing but a lie which Muhammad has fabricated and blasphemously attributed to Allah. Other people have also helped him in its fabrication”. These disbelievers themselves have made a false statement, because the Qur’ān is the speech of Allah; it is impossible for humans and jinn to come up anything like it."
    },
    {
      "resource_id": 171,
      "text": "And these rejecters of the Qur’ān said, “The Qur’ān is vain tales of the previous people which they used to record; Muhammad has copied them. They are recited to him throughout the day”."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these rejecters: The Qur’ān was revealed by Allah, Who knows of everything in the heavens and earth. It is not made up as you think it to be. Indeed, Allah Forgiving of those of His servants who repent, and is merciful to them."
    },
    {
      "resource_id": 171,
      "text": "The idolaters who rejected the Prophet peace be upon him said, “What is wrong with this man that claims he is a messenger from Allah when he eats food just as other people do, and walks around the markets in search of livelihood? Why did Allah not send an angel with him who would accompany him, proclaim his truthfulness and help him?”"
    },
    {
      "resource_id": 171,
      "text": "“Or send down a treasure for him from the heavens, or that he has a garden from which he eats fruits, so that he does not need to walk around the markets in search of livelihood?” The oppressors also said, “O believers! You are not following any messenger; you are only following a man whose intellect has been overwhelmed by magic.”"
    },
    {
      "resource_id": 171,
      "text": "O Messenger! You should see and be amazed at how they can describe you with such false attributes, i.e. they said, “He is a magician”, “He has been spellbound”, and “He is insane”, so they deviated from the truth because of that. They are incapable of treading the path towards guidance and of questioning your truthfulness and honesty."
    },
    {
      "resource_id": 171,
      "text": "Blessed is Allah Who can, if He wishes, give you the good they think up for you like the gardens under the trees of which streams flow and the fruits of which you can eat; and can also grant you palaces in which you can live in luxury."
    },
    {
      "resource_id": 171,
      "text": "The statements that came from them were not said in search of the truth or evidence, rather, in conclusion, they have rejected the Day of Judgment. And for whoever rejects the Day of Judgment, I have prepared a blazing fire."
    },
    {
      "resource_id": 171,
      "text": "When the disbelievers will look at the hellfire from a distance, they will hear an unsettling, severe boiling sound emitting from it due to its anger upon them."
    },
    {
      "resource_id": 171,
      "text": "And when these disbelievers will be thrown into hell from a tight place, with their hands chained to their necks, they will call destruction upon themselves hoping to escape from hell."
    },
    {
      "resource_id": 171,
      "text": "O disbelievers! Do not call upon one type of destruction for yourselves today; call upon many types! It will make no difference; you will not be granted what you seek. Instead, you will remain in painful punishment forever."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to them: “Is the aforementioned punishment described for you better, or the everlasting paradise with its eternal blessings that never finish? It is the very same one that Allah has promised His Allah-conscious servants as a reward and abode they will return to on the Day of Judgment.”"
    },
    {
      "resource_id": 171,
      "text": "In this paradise, they will have whatever blessings they desire; that is a promise on Allah which His Allah-conscious servants will ask Him for. And the promise of Allah will be fulfilled, because He never breaks promises."
    },
    {
      "resource_id": 171,
      "text": "On the day when the rejecting idolaters will be gathered, together with whatever they worshipped instead of Allah, He will say to those worshipped, scolding those who worshipped them, “Did you lead My servants astray by commanding them to worship you, or did they go astray of their own accord?”"
    },
    {
      "resource_id": 171,
      "text": "The worshipped ones will say, “Our Lord! You are exalted from having any partner. It was not for us to take any guardians instead of You, so how could we call Your servants to worship us instead of You? Our Lord! Rather, You granted these idolaters and their forefathers enjoyment through the pleasures of the world, gradually leading them into their destruction, until they forgot Your remembrance and worshipped others with You. They were people doomed due to their wretchedness.”"
    },
    {
      "resource_id": 171,
      "text": "O idolaters! Verily, those you worshipped other than Allah have belied you in your claims against them, so you cannot fend off the punishment from yourselves nor help them due to your incapability. O believers! Whoever oppresses from amongst you by ascribing partners to Allah, I shall make him suffer a great punishment, just like I will make the ones mentioned suffer."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! All the messengers I sent before you were humans who would eat food and walk in the markets; you are not a unique messenger in that sense. O people! I have made you tests for each other by granting you varying degrees of affluence, poverty, health and sickness; throughout these different circumstances, will you bear whatever I afflict you with so that I may reward you upon your patience? Your Lord is ever-aware of those who bear patience and those who do not, and those who obey Him and those who disobey Him."
    },
    {
      "resource_id": 171,
      "text": "The disbelievers who do not expect to meet Me and who do not fear My punishment said, “Why does not Allah send down the angels to us, so they can tell us about the truth of Muhammad?’ or ‘Why can we not see our Lord with our own eyes, so He can tell us about that?’ They are too proud within themselves and this prevented them from having faith, and they have gone beyond the limit of disbelief and transgression by this statement of theirs."
    },
    {
      "resource_id": 171,
      "text": "On the Day when these people will see the angels at the time of their death, in the Transitory Stage, when they are resurrected, when they are driven to give account and when they are entered into the Fire, there will be no good news for them on those occasions, unlike the believers, and the angels will say to them, “Unlawful and forbidden for you is the good news from Allah.”"
    },
    {
      "resource_id": 171,
      "text": "I shall turn to the good deeds the disbelievers did in the world and due to their invalidity and lack of benefit because of their disbelief, I will scatter them like the particles of dust a person sees in the window."
    },
    {
      "resource_id": 171,
      "text": "The believers, the people of Paradise, on that day will have a better position and place of rest and sleep than these disbelievers. That is because of their faith in Allah and their righteous deeds."
    },
    {
      "resource_id": 171,
      "text": "Mention - O Messenger - the day when the sky will split apart to reveal thin white clouds, and the angels will be sent down to the plains of the gathering in abundance due to their large number."
    },
    {
      "resource_id": 171,
      "text": "Kingdom, which is the true and established kingdom, on the Day of Judgment will be for the Merciful, may He be glorified. That day will be difficult for the disbelievers as opposed to the believers for whom it will be easy."
    },
    {
      "resource_id": 171,
      "text": "Mention - O Messenger - the day the evildoer on account of leaving out following the Messenger (peace be upon him) will bite his own hand out of regret and say, ‘If only I had followed the Messenger and what he brought from his Lord, and I had taken a path with him to salvation.’"
    },
    {
      "resource_id": 171,
      "text": "He will also say due to extreme grief cursing himself: Alas for me! If only I had not taken so-and-so disbeliever as a friend!"
    },
    {
      "resource_id": 171,
      "text": "This disbelieving friend led me away from the Qur’ān after it reached me through the Messenger. Satan has always been one who betrays man often. When some difficulty comes on him, he renounces him."
    },
    {
      "resource_id": 171,
      "text": "The Messenger will say on that day complaining about the condition of his people: O my Lord! My people, to whom You sent me, left this Qur’ān and ignored it."
    },
    {
      "resource_id": 171,
      "text": "Similar to the harm and preventing others from your path that you - O Messenger - encountered from your people, I had assigned to every Prophet before you an enemy from among the evildoers of his people. Your Lord is a sufficient guide, who guides to the truth, and He is a sufficient helper, who will help you against your enemy."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieved in Allah said, ‘Why was the Qur’ān not sent down to him all at once instead of in bits and pieces?’ I sent the Qur’ān bit by bit to strengthen your heart - O Messenger - by its revelation time after time. I revealed it bit by bit to you to make it easy for you to understand and memorise it."
    },
    {
      "resource_id": 171,
      "text": "The idolaters do not bring to you - O Messenger - any point that they propose except that I bring to you the true and firm response to it and I bring to you something that is better explained."
    },
    {
      "resource_id": 171,
      "text": "Those who will be driven on the Day of Judgment being dragged on their faces to Hell. Such people are in the worst place because their place will be Hell and they are on the worst path because their path is the path of disbelief and deviation."
    },
    {
      "resource_id": 171,
      "text": "I gave Moses the Torah and appointed his brother, Aaron, as a Messenger to help him."
    },
    {
      "resource_id": 171,
      "text": "So I said to them: Go, both of you, to Pharaoh and his people who denied My signs. So they fulfilled our instruction and went to them and invited them to Allah’s Oneness, but they denied them and I then destroyed them completely on account of their denial."
    },
    {
      "resource_id": 171,
      "text": "The people of Noah, too: when they rejected the Messengers by rejecting Noah (peace be upon him), I destroyed them by drowning them in the ocean, and I made their destruction a sign of My Power to eliminate the wrongdoers. I have prepared a painful punishment on the Day of Judgment for the wrongdoers."
    },
    {
      "resource_id": 171,
      "text": "I also destroyed the Ad, the people of Hud, and the Thamud, the people of Salih. I destroyed the people of the Well and I destroyed many communities between these three."
    },
    {
      "resource_id": 171,
      "text": "To each of these who were destroyed I had described the destruction of the previous communities and the reasons for it so that they take heed, and each of them I completely destroyed because of their disbelief and stubbornness."
    },
    {
      "resource_id": 171,
      "text": "These rejecters from your people in their travel to the Levant have come by the town of people of Lot on which stones had rained down as a punishment for their immoral behaviour so that they make take heed. Were they blind to this town and did they not see it? No! Instead they do not expect to be raised from the dead and taken to account thereafter."
    },
    {
      "resource_id": 171,
      "text": "Whenever these rejecters meet you - O Messenger - they ridicule you by saying mockingly and in denial:   Is this the one Allah has sent as a Messenger to us?"
    },
    {
      "resource_id": 171,
      "text": "He almost led us astray from the worship of our gods. If we had not stood so firmly by their worship, he would have turned us away from it by his arguments and proofs. They will soon come to know, when they see the punishment in their graves and on the Day of Judgement, who is furthest from the path - is it them or he - and they will come to know which of them is astray."
    },
    {
      "resource_id": 171,
      "text": "Have you seen - O Messenger - the person who made his desire a god and followed it! Will you be a guardian over him to bring him back to faith and prevent him from disbelief?"
    },
    {
      "resource_id": 171,
      "text": "Rather, do you - O Messenger - think that most of those whom you call towards Allah’s Oneness and obedience, hear with acceptance or understand the arguments and proofs? They are just like cattle in terms of their hearing, comprehension and understanding. Rather, they are further from the path than cattle are."
    },
    {
      "resource_id": 171,
      "text": "Have you - O Messenger - not seen how your Lord extends the shade on the surface of the earth. If He had willed to make it stand still without moving He could have done so. Then I made the sun an indicator for it, becoming long and short in accordance to it."
    },
    {
      "resource_id": 171,
      "text": "Then I retracted the shade by reducing it gradually little by little in accordance to the height of the sun."
    },
    {
      "resource_id": 171,
      "text": "It is Allah who has made the night like a garment to cover you and cover all things. It is He who made sleep a rest that you could enjoy from your occupation. It is He who made the day a time when you go out to your work."
    },
    {
      "resource_id": 171,
      "text": "It is He who sent the winds as heralds of good news of the fall of rain which is His Mercy to His servants. I sent down from the sky rain water that is pure which they use to purify themselves."
    },
    {
      "resource_id": 171,
      "text": "So that I can revive by means of the water that comes down a barren land that has no vegetation by causing various types of plants to grow and spreading greenery on it, and to give that water as a drink to the many animals and people I have created."
    },
    {
      "resource_id": 171,
      "text": "I have explained in various ways in the Qur’ān, the arguments and proofs so that they might take heed, but most people persist in their rejection and denial of the truth."
    },
    {
      "resource_id": 171,
      "text": "If it had been My will, I would have sent a Messenger to every town, to warn them of Allah’s punishment. But I did not will that. I only sent Muhammad (peace be upon him) as a Messenger to all people."
    },
    {
      "resource_id": 171,
      "text": "So do not follow the disbelievers in their demands for you to be soft with them and in the proposals that they put forward. Strive against them with this Qur’ān that is revealed to you a mighty struggle by being patient over their harm and tolerating difficulties in calling them to Allah."
    },
    {
      "resource_id": 171,
      "text": "It is Allah, may He be glorified, who merged the water of the two bodies of flowing water. He mixed the sweet and the salty, and put a barrier and dividing line between them that prevents them from intermingling."
    },
    {
      "resource_id": 171,
      "text": "It is He who created human beings from the semen of men and women. By creating human beings He established the relationship of kinship by blood and relationship by marriage. Your Lord is all powerful and Nothing is outside His ability. It is through His Power that He created man from the semen of a man and woman."
    },
    {
      "resource_id": 171,
      "text": "Yet instead of Allah, the disbelievers worship idols that can neither benefit them, if they follow them, nor harm them, if they go against them. The disbeliever has always followed Satan in that which angers Allah, may He be glorified."
    },
    {
      "resource_id": 171,
      "text": "I sent you - O Messenger - only to give good news to those who follow Allah, by having faith and doing righteous actions, and to warn those who go against Him, by committing disbelief and sin."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger: I am not asking for any reward for conveying the message. But anyone of you who wishes to take a path towards Allah’s pleasure by spending, then let him do so."
    },
    {
      "resource_id": 171,
      "text": "Put your trust - O Messenger - in all of your affairs in Allah, the Living and Everlasting who never dies, declare His purity and celebrate His praise, may He be glorified. He knows the sins of His servants well enough. Nothing of that is hidden from Him and He will recompense them for the same."
    },
    {
      "resource_id": 171,
      "text": "The One who created the heavens and earth and what is between them in six days, and then established Himself on the throne, in a meaning that is befitting for His Majesty. He is the Merciful, so ask then - O Messenger - about Him, One who is aware, and that is Allah - the One who knows everything and from Whom nothing is hidden."
    },
    {
      "resource_id": 171,
      "text": "When it is said to the disbelievers: Prostrate to the Merciful, they say: We will not prostrate to the Merciful. What is the Merciful? We do not know or acknowledge Him. Should we prostrate to what you tell us when we do not know Him?! His instruction to them to prostrate to Him only puts them further away from having faith in Allah."
    },
    {
      "resource_id": 171,
      "text": "Blessed is He Who made stations in the heavens for the planets and the moving stars, Who made in the sky a sun that radiates light, and Who made a moon that illuminates the earth with the light of the sun that it reflects."
    },
    {
      "resource_id": 171,
      "text": "It is Allah who made the night and day follow and replace each other, for anyone who wishes to take a lesson from Allah’s signs and come onto the right path, or wishes to be grateful to Allah for His favours."
    },
    {
      "resource_id": 171,
      "text": "The servants of the Merciful are the believers who walk humbly on the earth with dignity, and when the foolish address them they do not retaliate in the same manner but they tell them something that saves them from their evil."
    },
    {
      "resource_id": 171,
      "text": "Those who spend the night prostrating on their foreheads and standing on their feet, praying to Allah."
    },
    {
      "resource_id": 171,
      "text": "Those who say in their prayer to their Lord: Our Lord, remove from us the punishment of Hell, for the punishment of Hell is perpetual and everlasting for those who die as disbelievers."
    },
    {
      "resource_id": 171,
      "text": "It is a terrible place of settlement for anyone, and a terrible place of residence for anyone."
    },
    {
      "resource_id": 171,
      "text": "They are those whom when they spend their wealth do not go to the limit of extravagance in their spending, nor do they restrict their spending to only those whom they have to spend on such as themselves and others, but their spending is balanced between wastefulness and niggardliness."
    },
    {
      "resource_id": 171,
      "text": "Those who do not call on any other deity besides Allah, may He be glorified, nor kill any person, whose killing Allah has prohibited except for that which Allah has allowed such as the killing of a murderer, renegade or a married adulterer, nor commit adultery. Whoever does these major sins will face the punishment for the sin he has committed on the Day of Judgement."
    },
    {
      "resource_id": 171,
      "text": "The punishment will be doubled for him on the Day of Judgement, and he will remain in the punishment, disgraced and humiliated."
    },
    {
      "resource_id": 171,
      "text": "But those who repent to Allah and do good deeds that indicate the sincerity of their repentance, then Allah will change the evil deeds of such people into good ones. Allah is Forgiving of the sins of those of His servants who repent and He is Merciful towards them."
    },
    {
      "resource_id": 171,
      "text": "Those who repent to Allah and prove the sincerity of their repentance by doing good deeds and giving up sins, their repentance is one that is accepted."
    },
    {
      "resource_id": 171,
      "text": "Those who do not attend falsehood, such as places of sins and prohibited amusement, and when they pass by futile statements and actions they pass by quickly, keeping the dignity of their souls by staying away from becoming involved in these things."
    },
    {
      "resource_id": 171,
      "text": "Those who, when reminded of Allah’s signs that are heard and seen, do not turn a deaf ear to the signs that are heard and do not turn a blind eye to the signs that are seen."
    },
    {
      "resource_id": 171,
      "text": "Those who say in their prayer to their Lord: Our Lord, give us from our spouses and offspring those who will be the coolness of our eyes due to their piety and steadfastness on the truth. Make us leaders in truth who are emulated by those who are mindful of You."
    },
    {
      "resource_id": 171,
      "text": "Those who possess those attributes will be rewarded with lofty chambers in the highest stage of Paradise for their steadfastness in following Allah. There they will be met by the angels with greetings and peace and they will be safe there from all difficulties."
    },
    {
      "resource_id": 171,
      "text": "There they will stay forever - a beautiful place of settlement for them to settle in and a place of residence for them to reside in."
    },
    {
      "resource_id": 171,
      "text": "Say - O Messenger, to the disbelievers who persist in their disbelief: My Lord will never care about you because of some benefit that He gets from your obedience. If it were not because He calls you for your benefit He would not have cared about you. Now since you rejected that which the Messengers brought from your Lord, the recompense for such rejection will be inseparable from you."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "25" }
  }
}
