{
  "translations": [
    {
      "resource_id": 176,
      "text": "Il bene di Colui che ha rivelato il Coranoالقرآن come criterio tra il vero e il falso è aumentato e si è espanso sul Suo suddito e Suo Messaggero Muħammed, pace e benedizione di Allāh su di lui ﷺ, affinché sia un messaggero per i due mondi, Uomini e Jinn, incutendo loro timore della punizione di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Colui, il solo, che detiene il Regno dei cieli e della terra, e non si è preso un figlio, e che non ha soci nel Suo Regno, e che ha creato tutte le cose, e le ha create secondo la Sua Sapienza e Saggezza, ogni cosa in base a ciò che le si addice."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri presero divinità, all'infuori di Allāh, che non creano nulla, né di piccolo né grande, anzi loro stessi sono stati creati: Allāh li ha creati dal nulla, e non sono in grado di respingere il male da loro stessi né di portare beneficio a loro stessi, e non possono far morire il vivo né riportare in vita il morto, e non possono far resuscitare i morti dalle loro tombe."
    },
    {
      "resource_id": 176,
      "text": "Coloro che non credono in Allāh e nel suo Messaggero dissero: \"Questo Corano non è altro che una menzogna inventata da Muħammed che ha falsamente attribuito ad Allāh, e altre persone lo hanno aiutato a inventarlo\". Questi miscredenti hanno affermato parole false e vane: Il Corano è Parola di Allāh, e nessun essere umano né Jinn è in grado di presentarne uno simile."
    },
    {
      "resource_id": 176,
      "text": "Dissero questi rinnegatori del Corano: \"Il Corano è un racconto degli antichi ed è parte delle menzogne che scrivevano. Muħammed lo ha copiato, e gli viene recitato all'inizio del giorno e al suo termine\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a coloro che rinnegano: “Il Corano è stato rivelato da Allāh, Colui che conosce tutto ciò che vi è nei cieli e in terra, e non è inventato come affermate”. Poi disse, incoraggiandoli al pentimento: \"In verità, Allāh perdona i Suoi sudditi pentiti, ed è Misericordioso con loro.\""
    },
    {
      "resource_id": 176,
      "text": "Dissero gli idolatri che rinnegavano il Profeta pace e benedizioni di Allāh su di lui ﷺ: \"Cosa ha di speciale colui che dichiara di essere messaggero di Allāh, mentre mangia cibo come fanno le altre persone e cammina nei mercati alla ricerca di sostentamento? Allāh non avrebbe potuto inviare assieme a lui un compagno angelico che confermasse la sua sincerità e lo aiutasse,"
    },
    {
      "resource_id": 176,
      "text": "oppure far scendere su di lui un tesoro dal cielo, o concedergli un giardino così che mangi i suoi frutti e non debba camminare nei mercati per acquistare sostentamento\"? Dissero gli ingiusti: \"O credenti, non state seguendo un messaggero, in verità state seguendo un uomo stregato dalla magia\"."
    },
    {
      "resource_id": 176,
      "text": "Osserva – o Messaggero – e meravigliati delle descrizioni più vane che ti attribuiscono; dissero: \"Stregone\", e dissero: \"Stregato\", e dissero: \"Posseduto\" e, a causa di ciò, si sviarono dalla verità, e non furono in grado di seguire la Retta Via, e non sono in grado di trovare un modo di smentire la tua sincerità e la tua affidabilità."
    },
    {
      "resource_id": 176,
      "text": "Sia glorificato Allāh, il Quale, se vorrà, ti concederà cose migliori di ciò che loro propongono per te; ed Egli potrebbe concederti, in questa vita, giardini sotto i cui palazzi scorrono fiumi, e alberi dei cui frutti ti nutrirai, e concederti palazzi in cui vivrai nella beatitudine."
    },
    {
      "resource_id": 176,
      "text": "E non si sono espressi per comprendere la verità, cercandone le prove, piuttosto hanno smentito il Giorno della Resurrezione; e abbiamo preparato per coloro che rinnegano il Giorno della Resurrezione un grande fuoco ardente."
    },
    {
      "resource_id": 176,
      "text": "Quando il Fuoco vedrà i miscredenti, mentre verranno condotti ad esso da un luogo remoto, sentiranno un forte bollore e un eco inquietante, causato dalla Sua grande ira rivolta contro di loro."
    },
    {
      "resource_id": 176,
      "text": "Quando questi miscredenti verranno gettati nell'Inferno in un luogo angusto, con le mani legate al collo e incatenati, invocheranno distruzione per loro stessi nella speranza di liberarsene."
    },
    {
      "resource_id": 176,
      "text": "Non invocate oggi, o miscredenti, una sola distruzione, ma invocatene molte; tuttavia, non verrete esauditi, anzi subirete la dura punizione per l'eternità."
    },
    {
      "resource_id": 176,
      "text": "Di' loro o Messaggero: \"Cos'è migliore, la punizione che vi è stata descritta o il Paradiso Eterno la cui beatitudine è duratura e senza fine, ed è ciò che Allāh ha promesso ai Suoi sudditi credenti, come loro ricompensa nel Giorno della Resurrezione?!\""
    },
    {
      "resource_id": 176,
      "text": "Otterranno, in questo Paradiso, la beatitudine che desiderano; questa è una promessa di Allāh, e i Suoi sudditi pii la desiderano. La promessa di Allāh verrà mantenuta, Egli non manca alle promesse."
    },
    {
      "resource_id": 176,
      "text": "E il giorno in cui Allāh radunerà gli idolatri rinnegatori e coloro che adoravano all'infuori di Allāh, e dirà a coloro che venivano adorati, rimproverando gli adoratori: \"Siete stati voi a sviare i Miei sudditi, ordinando loro di adorarvi, oppure si sono sviati di propria iniziativa?"
    },
    {
      "resource_id": 176,
      "text": "Gli idoli diranno: \"Gloria Tua, nostro Dio, lungi da Te avere dei soci; non ci spetta prendere protettori all'infuori di Te, a cui fare affidamento, come possiamo invitare i Tuoi sudditi ad adorarci all'infuori di Te?! Hai fatto godere questi idolatri dei piaceri mondani, e hai fatto godere i loro antenati per tentarli, finché non dimenticarono di invocarTi, associandoTi altre divinità, a causa della loro licenziosità."
    },
    {
      "resource_id": 176,
      "text": "Coloro che adoravate all'infuori di Allāh vi hanno smentito – o idolatri – riguardo le vostre insinuazioni su di loro: non potrete salvarvi dalla punizione né sopportarla, poiché non ne siete in grado. Chi di voi commette ingiustizia, o credenti, associando altri ad Allāh, gli faremo provare una grande punizione, come quella che abbiamo inflitto a coloro che abbiamo menzionato."
    },
    {
      "resource_id": 176,
      "text": "E non inviammo prima di te – o Messaggero – altro che messaggeri umani che mangiavano cibo e camminavano nei mercati, e tu non fai eccezione. Vi abbiamo messi alla prova, o gente, con la ricchezza, la povertà, la salute e la malattia; non intendete sopportate queste diverse tentazioni, così che Allāh vi ricompensi per la vostra pazienza?! E il tuo Dio vigila su coloro che pazientano e su coloro che non pazientano, su coloro che Gli obbediscono e su coloro che Gli disobbediscono."
    },
    {
      "resource_id": 176,
      "text": "E dissero i miscredenti che non credono nel Nostro incontro e che non temono la Nostra punizione: \"Perché Allāh non fa scendere su di noi degli angeli che confermino la veridicità di Muħammed, oppure vedere il Nostro Dio con i nostri occhi, in modo che ce ne informi?\" La superbia dei loro animi è aumentata tanto che ha impedito loro di credere, e hanno superato, con le loro parole, i limiti della miscredenza e della tirannia."
    },
    {
      "resource_id": 176,
      "text": "Nel Giorno in cui i miscredenti vedranno gli angeli, nel momento della morte, e nel Limbo, e durante la Resurrezione, e quando verranno condotti al Rendiconto, e quando entreranno nel Fuoco: non riceveranno buone notizie in tutte quelle situazioni, a differenza dei credenti, e gli angeli diranno loro: \"Proibitissima per voi la buona notizia da parte di Allāh\"."
    },
    {
      "resource_id": 176,
      "text": "Nel Giorno in cui i miscredenti vedranno gli angeli, nel momento della morte, e nel Limbo, e durante la Resurrezione, e quando verranno condotti al Rendiconto, e quando entreranno nel Fuoco: non riceveranno buone notizie in tutte quelle situazioni, a differenza dei credenti, e gli angeli diranno loro: \"Proibitissima per voi la buona notizia da parte di Allāh\"."
    },
    {
      "resource_id": 176,
      "text": "I credenti saranno gli abitanti del Paradiso, in quel Giorno, e otterranno il posto migliore e il miglior luogo di riposo, migliore di ciò di cui godevano in vita i miscredenti, per la loro fede in Allāh e le loro buone azioni."
    },
    {
      "resource_id": 176,
      "text": "E rammenta – o Messaggero – del Giorno in cui il cielo si screpolerà in sottili nuvole bianche, e gli angeli saranno fatti scendere sulla terra del Raduno in massa, tanto saranno numerosi."
    },
    {
      "resource_id": 176,
      "text": "Il Vero Regno, che sarà saldo, nel Giorno della Resurrezione, appartiene al Compassionevole, gloria Sua, e quel giorno sarà duro per i miscredenti, a differenza dei credenti, per i quali sarà lieve."
    },
    {
      "resource_id": 176,
      "text": "E rammenta – o Messaggero – del giorno in cui l'ingiusto si morderà le mani per il rimpianto di non aver seguito il Messaggero, dicendo: \"Oh, se solo avessi seguito ciò che il Messaggero ha comunicato da parte del Suo Dio, e se solo avessi percorso, con esso, la Via della Salvezza!\""
    },
    {
      "resource_id": 176,
      "text": "Dirà, per il grande dispiacere, maledicendo se stesso: \"Che io venga distrutto! Se solo non avessi preso tale miscredente come amico!"
    },
    {
      "resource_id": 176,
      "text": "Questo amico miscredente mi ha sviato dal Corano dopo che mi è giunto tramite il Messaggero, e Satana abbandona sempre l'uomo: Quando lo coglie una disgrazia si dissocia da lui\"."
    },
    {
      "resource_id": 176,
      "text": "Il Messaggero dirà, in quel giorno, denunciando le condizioni del suo popolo: \"O Dio mio, in verità il popolo al quale mi hai inviato ha abbandonato questo Corano e vi sono stati avversi\"."
    },
    {
      "resource_id": 176,
      "text": "E come gli ostacoli ed i maltrattamenti che hai incontrato per la tua missione nel tuo popolo, o Messaggero – stabilimmo per i profeti che ti hanno preceduto dei nemici tra i criminali del loro popolo. Il tuo Dio ti è sufficiente come guida che conduce alla verità, ed Egli ti è sufficiente come sostenitore contro il tuo nemico."
    },
    {
      "resource_id": 176,
      "text": "Dissero coloro che non credettero in Allāh: \"Perché il Corano non è stato rivelato a questo Messaggero in una sola volta, ed è stato invece rivelato poco alla volta?!\" Abbiamo frammentato la rivelazione di questo Corano al fine di rinsaldare il tuo cuore, o Messaggero, rivelandolo poco alla volta, e lo abbiamo rivelato in piccole parti in modo che venga compreso e appreso."
    },
    {
      "resource_id": 176,
      "text": "Questi idolatri non ti presentano – o Messaggero – una proposta senza che noi presentiamo una risposta vera e definitiva, e un chiarimento migliore."
    },
    {
      "resource_id": 176,
      "text": "Coloro che verranno condotti, nel Giorno del Giudizio, trascinati sui loro volti, verso l'Inferno: costoro avranno un'infausta dimora, perché la loro dimora sarà l'Inferno e la strada più lontana dalla Verità, ovvero la strada della miscredenza e della perdizione."
    },
    {
      "resource_id": 176,
      "text": "Concedemmo a Mūsā la Torāh, e rendemmo suo fratello Hārūn un messaggero, in modo che gli fosse di aiuto."
    },
    {
      "resource_id": 176,
      "text": "Dicemmo loro: \"Andate dal Faraone e dalla sua gente, che ha rinnegato le Nostre rivelazioni\". Dunque obbedirono al Nostro ordine e andarono da loro e li invitarono all'Unicità di Allah, e li smentirono, e noi li distruggemmo completamente."
    },
    {
      "resource_id": 176,
      "text": "E il popolo di Nūħ, quando smentì i messaggeri accusando Nūħ, pace a lui, di menzogna, li distruggemmo facendoli annegare in mare, e rendemmo la loro distruzione un segno della nostra capacità di sradicare gli ingiusti. Abbiamo preparato per gli ingiusti, nel Giorno della Resurrezione, una punizione dolorosa."
    },
    {
      "resource_id": 176,
      "text": "E distruggemmo A'ad, il popolo di Hūd, Thamūd e il popolo di Sāleħ, e distruggemmo la gente del pozzo, e distruggemmo molti altri popoli oltre questi tre menzionati."
    },
    {
      "resource_id": 176,
      "text": "E chiarimmo a ognuno di questi popoli distrutti il modo in cui vennero distrutti i popoli del passato, e i motivi, in modo che ne prendessero atto; e distruggemmo ognuno di essi con una grande punizione a causa della loro miscredenza e ostinazione."
    },
    {
      "resource_id": 176,
      "text": "Quando i rinnegatori, tra il tuo popolo, giunsero, nel loro viaggio verso Al-Shāmالشّام , al Villagio del popolo di Lūţ, sul quale facemmo piovere le pietre come punizione per le loro azioni nefande, affinché ne prendessero atto, vennero forse accecati, dinanzi a questo villaggio, così da non poterlo vedere?! No, al contrario! Non credevano che sarebbero stati resuscitati e condotti al Rendiconto."
    },
    {
      "resource_id": 176,
      "text": "Se questi rinnegatori ti incontrano, o Messaggero, ti deridono, prendendosi gioco, rinnegando e dicendo: \"Costui è il messaggero che Allāh ci ha inviato?!"
    },
    {
      "resource_id": 176,
      "text": "Stava quasi per allontanarci dal culto delle nostre divinità; se non avessimo perseverato nella loro adorazione, ci avrebbe sviati con le sue scuse e le sue prove!\". Sapranno, quando subiranno la punizione nelle loro tombe e nel Giorno della Resurrezione, chi è il più sviato, loro oppure lui, e sapranno chi sarà il più perdente."
    },
    {
      "resource_id": 176,
      "text": "Hai visto, o Messaggero, colui che ha preso una divinità da adorare, seguendo i propri desideri, alla quale ha obbedito? Saresti forse in grado di essere il suo tutore, facendolo tornare alla fede o impedendogli la miscredenza?!"
    },
    {
      "resource_id": 176,
      "text": "Ma pensi forse – o Messaggero – che la maggior parte di coloro che inviti all'Unicità di Allāh e alla Sua obbedienza ascoltino con accettazione o comprendano gli argomenti e le prove?! Non sono che come il bestiame nell'ascolto, senza ragionare né comprendere, anzi sono più sviati del bestiame."
    },
    {
      "resource_id": 176,
      "text": "Non hai forse visto – o Messaggero – i Segni della creazione di Allāh, quando diffuse l'ombra sulla superficie della terra? Se avesse voluto, l'avrebbe resa statica. Dopodiché rendemmo il Sole una prova di essa, estendendosi e restringendosi."
    },
    {
      "resource_id": 176,
      "text": "Poi ritirammo l'ombra gradualmente in base all'altezza del Sole."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Colui che vi ha asservito la notte come una veste che copre voi e le cose; ed Egli vi ha asservito il sonno come riposo, in modo che vi riposiate dalle vostre attività; Egli vi ha asservito il giorno, in modo che vi impegniate nelle vostre attività."
    },
    {
      "resource_id": 176,
      "text": "Egli è Colui che vi ha inviato i venti che portano il buon annuncio della pioggia, parte della Sua grazia nei confronti dei Suoi sudditi; e abbiamo fatto scendere dal cielo la pura acqua piovana, affinché sia utile per purificarvi,"
    },
    {
      "resource_id": 176,
      "text": "e per far vivere, con l'acqua piovana, la terra secca e spoglia, in modo che nascano varie piante e la renda verde, e affinché sia utile per abbeverare molti esseri umani e animali."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo chiarito e variato le prove, nel Corano, affinché ne prendessero atto, ma la maggior parte della gente preferì la miscredenza alla fede, rinnegandole."
    },
    {
      "resource_id": 176,
      "text": "Se avessimo voluto, avremmo inviato ad ogni villaggio un Messaggero che li avvertisse e incutesse loro timore della punizione di Allāh, ma non abbiamo voluto ciò; in verità, abbiamo inviato Muħammed, pace e benedizione di Allāh su di lui ﷺ, come Messaggero a tutta la gente."
    },
    {
      "resource_id": 176,
      "text": "Non assecondare i miscredenti nelle loro richieste e nelle proposte che presentano, e combattili tenacemente con il Corano che ti è stato rivelato, e sopporta le loro ingiurie e le difficoltà nell'invitarli ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "E Allāh, gloria Sua, è Colui che ha fatto confluire i due mari, creando un buon miscuglio, di cui uno è salato; e ha posto, tra di loro, un ostacolo che impedisse loro di mescolarsi."
    },
    {
      "resource_id": 176,
      "text": "Egli è Colui che ha creato, a partire dal seme dell'uomo e della donna, degli esseri; e, a partire dagli esseri, creò i rapporti di parentela stretta e collaterale. E il tuo Dio, o Messaggero, è Potente, nulla Gli è impossibile. Grazie alla Sua potenza, creò gli esseri a partire dal seme dell'uomo e della donna."
    },
    {
      "resource_id": 176,
      "text": "I miscredenti adorano, all'infuori di Allāh, degli idoli che non possono portare loro beneficio, se obbediscono loro, e non possono fare loro del male se disobbediscono. Il miscredente è seguace di Satana in ciò che Allāh, gloria Sua, ripudia."
    },
    {
      "resource_id": 176,
      "text": "Non ti abbiamo inviato, o Messaggero, se non come annunciatore per coloro che obbediscono ad Allāh nella fede e nelle buone azioni, e come ammonitore per colui che Gli disobbedisce con la miscredenza e l'avversità."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"Non vi chiedo ricompensa per comunicare il messaggio; se vi è qualcuno che volesse donare qualcosa per compiacere Allāh, che lo faccia\"."
    },
    {
      "resource_id": 176,
      "text": "E affidati ad Allāh, o Messaggero, in tutti i tuoi affari, il Vivente, l'Eterno, Colui che non morirà mai: lodaLo e glorificaLo, gloria Sua, ed Egli è sufficiente come Conoscitore dei peccati dei Suoi sudditi; nulla Gli è nascosto e li giudicherà per essi."
    },
    {
      "resource_id": 176,
      "text": "Colui che ha creato i cieli e la terra, e ciò che vi è tra di essi, in sei giorni, dopodiché si innalzò sul Trono in una maniera che si addice alla Sua Maestà, il Compassionevole. Chiedi, o Messaggero, a chi ne è consapevole; e Allāh è l'Onnisciente, nulla Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Se si dice ai miscredenti: \"Prostratevi dinanzi al Compassionevole\", dicono: \"Non ci prostreremo al Compassionevole. Chi è il Compassionevole? Non sappiamo chi sia e non lo accettiamo. Dovremmo prostrarci a chi ci ordini di prostrarci, mentre noi non lo conosciamo?!\" Il suo ordine di prostrarsi a Lui non fece altro che aumentare la loro distanza dalla fede di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Gloria ad Allāh, Colui che ha fissato nei Cieli la posizione delle stelle, dei pianeti e delle meteore e che ha fissato nel Cielo il Sole, che emana la sua luce, e che fissò in esso la Luna, che illumina la terra riflettendo la luce del Sole."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Colui che ha asservito la notte e il giorno, che si alternano l'uno dopo l'altro, a chi vuole riflettere sui Segni di Allāh e lasciarsi guidare, o che è grato ad Allāh per le Sue grazie."
    },
    {
      "resource_id": 176,
      "text": "I sudditi credenti del Compassionevole, coloro che percorrono la terra con un portamento modesto e umile, e che, quando gli ignoranti li offendono, non ricambiano; al contrario, rivolgono loro buone parole, senza offenderli,"
    },
    {
      "resource_id": 176,
      "text": "E coloro che perseverano nel pregare il loro Dio durante la notte, prostrati sui loro volti, o che pregano Allāh in piedi,"
    },
    {
      "resource_id": 176,
      "text": "e coloro che dicono, durante le loro preghiere rivolte al loro Dio: \"Dio nostro, salvaci dalla punizione dell'Inferno: in verità, la punizione dell'Inferno è certa per coloro che muoiono da miscredenti\""
    },
    {
      "resource_id": 176,
      "text": "In verità, è un'infausta dimora per colui che vi permane, e un'infausta residenza per colui che vi risiede;"
    },
    {
      "resource_id": 176,
      "text": "e coloro che, quando elargiscono i loro beni non li sperperano e non sono avari nei confronti di loro stessi né nei confronti di coloro che sono tenuti a mantenere, o altri, e che scelgono una via di mezzo tra lo sperpero e l'avarizia."
    },
    {
      "resource_id": 176,
      "text": "E coloro che non invocano altre divinità assieme ad Allāh, gloria Sua, e che non uccidono l'anima che Allāh ha proibito di uccidere, se non per ordine di Allāh – come per l'omicida, o chi ripudia la fede, o gli adulteri sposati – e che non commettono adulterio. E chi commette tali peccati capitali subirà, nel giorno del Giudizio, una punizione per i peccati commessi."
    },
    {
      "resource_id": 176,
      "text": "Verrà moltiplicata la sua punizione, nel Giorno del Giudizio, e subirà la punizione per l'eternità, umiliato e denigrato."
    },
    {
      "resource_id": 176,
      "text": "Ma chi si pente dinanzi ad Allāh, crede e compie buone azioni che mostrano la sincerità del suo pentimento, i peccati di costoro e le loro buone azioni sono nelle mani di Allāh, e Allāh è Perdonatore dei peccati dei Suoi sudditi pentiti, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "E chiunque si penta dinanzi ad Allāh e dimostri la sincerità del suo pentimento compiendo atti di obbedienza e abbandonando i peccati, il suo pentimento verrà accettato."
    },
    {
      "resource_id": 176,
      "text": "E coloro che non frequentano i luoghi peccaminosi, come i luoghi di svago proibiti, e che, quando si imbattono in vane dicerie o azioni, si allontanano, tenendosi al di sopra di tutto ciò."
    },
    {
      "resource_id": 176,
      "text": "E coloro che, quando vengono loro rammentati i versetti di Allāh con la recitazione o la scrittura, non serrano i loro orecchi per non ascoltarli, né chiudono gli occhi dinanzi ai versetti scritti."
    },
    {
      "resource_id": 176,
      "text": "E coloro che dicono nelle loro invocazioni rivolte al loro Dio: \"Dio nostro, concedici, tra le nostre mogli e i nostri figli, chi compiaccia i nostri occhi per la sua devozione e rettitudine, e rendici guide alla Retta Via per i devoti, così da essere di esempio agli altri\"."
    },
    {
      "resource_id": 176,
      "text": "Coloro che possiedono tali caratteristiche otterranno come ricompensa i luoghi più alti del Paradiso, per essere stati pazienti nell'obbedienza ad Allāh, e gli angeli li saluteranno, in esso, con il saluto di pace, e lì saranno salvi da ogni male,"
    },
    {
      "resource_id": 176,
      "text": "dove resteranno in eterno: che meravigliosa dimora e residenza quella in cui sono stati introdotti!"
    },
    {
      "resource_id": 176,
      "text": "Di', O Messaggero, ai miscredenti che perseverano nella miscredenza: \"Il mio Dio non trae alcun vantaggio dalla vostra obbedienza; se non vi fossero sudditi che lo invocano per adorarlo e per implorarlo, non si sarebbe curato di voi. Avete rinnegato ciò che il Messaggero vi ha comunicato da parte del vostro Dio: la punizione per la vostra rinnegazione è certa."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "25" }
  }
}
