{
  "translations": [
    {
      "resource_id": 179,
      "text": "Napakadakila at dumami ang kabutihan ng nagbaba ng Qur'ān – bilang tagapaghiwalay sa pagitan ng katotohanan at kabulaanan – sa Lingkod Niya at Sugo Niyang si Muḥammad – ang basbas at ang pagbati ng kapayapaan ay sumakanya – upang ito ay maging isang sugo sa dalawang pangunahing nilikha, ang tao at ang jinn, habang nagpapangamba sa kanila mula sa pagdurusang dulot ni Allāh,"
    },
    {
      "resource_id": 179,
      "text": "na sa Kanya lamang ang paghahari sa mga langit at ang paghahari sa lupa. Hindi Siya gumawa ng anak, hindi Siya nagkaroon ng katambal sa paghahari Niya, at lumikha Siya sa lahat ng mga bagay saka nagtakda Siya sa paglikha sa mga ito alinsunod sa hinihiling ng kaalaman Niya at karunungan Niya ayon sa isang pagtatakda, na bawat isa ay ayon sa naaangkop dito."
    },
    {
      "resource_id": 179,
      "text": "Gumawa ang mga tagapagtambal bukod pa kay Allāh ng mga sinasambang hindi lumilikha ng anumang maliit o malaki samantalang sila ay nililikha sapagkat lumikha sa kanila si Allāh mula sa isang kawalan. Hindi sila nakakakaya sa pagtulak ng pinsala palayo sa mga sarili nila ni sa paghatak ng pakinabang para sa mga ito. Hindi sila nakakakaya sa pagbibigay-kamatayan sa isang buhay ni sa pagbibigay-buhay sa isang patay. Hindi sila nakakakaya sa pagbubuhay sa mga patay mula sa mga libingan ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tumangging sumampalataya kay Allāh at sa Sugo Niya: \"Walang iba ang Qur'ān na ito kundi isang kasinungalingang nilikha-likha ni Muḥammad saka iniugnay niya ito kay Allāh bilang paninirang-puri. May tumulong sa kanya sa paglikha-likha nito na mga ibang tao.\" Ngunit gumawa-gawa ang mga tagatangging sumampalataya na ito ng isang sinabing bulaan sapagkat ang Qur'ān ay Salita ni Allāh, na hindi maaaring makagawa ang tao ni ang jinn ng tulad nito."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tagapagpasinungaling na ito sa Qur'ān: \"Ang Qur'ān ay ang mga pag-uusap ng mga sinauna at ang isinatitik nila na mga kabulaanan. Nangopya ng mga ito si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – saka ang mga ito ay binabasa sa kanya sa simula ng maghapon at sa wakas nito.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagpasinungaling na ito: \"Nagpababa ng Qur'ān si Allāh na nakaaalam sa bawat bagay sa mga langit at lupa. Hindi ito nilikha-likha gaya ng inakala ninyo.\" Pagkatapos nagsabi siya habang nagpapaibig sa kanila sa pagbabalik-loob: \"Tunay na si Allāh ay Mapagpatawad sa sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tagapagtambal na tagapagpasinungaling sa Propeta – basbasan siya ni Allāh at batiin ng kapayapaan: \"Ano ang mayroon sa nag-aangking ito na siya ay isang sugo mula sa ganang kay Allāh, na kumakain ng pagkain kung paanong kumakain ang iba pa sa kanya na mga tao at naglalakad sa mga palengke sa paghahanap ng kabuhayan? Bakit nga kaya hindi nagpababa si Allāh kasama sa kanya ng isang anghel na magiging kapisan niya habang nagpapatotoo sa kanya at umaalalay sa kanya?"
    },
    {
      "resource_id": 179,
      "text": "O [bakit kasi walang] pinabababa sa kanya na isang kayamanan mula sa langit, o [bakit kasi hindi] siya nagkakaroon ng isang pataniman na kakain siya mula sa mga bunga niyon kaya magpapasapat ito para maglakad siya sa mga palengke at maghanap ng panustos?\" Nagsabi ang mga tagalabag sa katarungan: \"Hindi kayo sumusunod, O mga mananampalataya, sa isang sugo. Sumusunod lamang kayo sa isang lalaking napanaigan sa pag-iisip niya dahilan sa panggagaway.\""
    },
    {
      "resource_id": 179,
      "text": "Tumingin ka, O Sugo, talagang magtataka ka sa kanila kung papaanong naglarawan sila sa iyo ng mga paglalarawang bulaan sapagkat nagsabi silang manggagaway ka, nagsabi silang nagaway ka, at nagsabi silang baliw ka. Kaya naligaw sila dahilan doon palayo sa katotohanan saka hindi sila nakakakaya sa pagtahak sa isang daan para sa kapatnubayan at hindi sila nakakakaya [na magkaroon] ng isang landas sa pagtuligsa sa katapatan mo at pagkamapagkakatiwalaan mo."
    },
    {
      "resource_id": 179,
      "text": "Napakamapagpala ni Allāh na kung niloob Niya ay gumawa Siya para sa iyo ng higit na mabuti kaysa sa iminungkahi nila sa iyo sa pamamagitan ng paggawa para sa iyo sa Mundo ng mga hardin na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito at ng mga punong-kahoy ng mga ito, na kakain ka ng mga bunga ng mga ito, at gagawa Siya para sa iyo ng mga palasyong titirahan mo habang pinagiginhawa."
    },
    {
      "resource_id": 179,
      "text": "Hindi namutawi mula sa kanila ang namutawing mga sinabi dala ng paghahangad sa katotohanan at paghahanap sa patotoo, bagkus ang resulta ay na sila ay nagpasinungaling sa Araw ng Pagbangon. Naghanda Kami para sa sinumang nagpasinungaling sa Araw ng Pagbangon ng isang apoy na sukdulang matindi ang paglagablab."
    },
    {
      "resource_id": 179,
      "text": "Kapag nakatingin ang Apoy sa mga tagatangging sumampalataya habang sila ay inihahatid sa kanya mula sa isang pook na malayo, makaririnig sila para rito ng isang pagngingitngit at isang pagsinghal, at isang nakagagambalang tinig dahil sa tindi ng galit nito sa kanila"
    },
    {
      "resource_id": 179,
      "text": "Kapag itinapon ang mga tagatangging sumampalataya na ito sa Impiyerno sa isang pook na masikip mula roon habang nakaugnay ang mga kamay nila sa mga leeg nila sa pamamagitan ng mga tanikala ay mananawagan sila laban sa mga sarili nila ng kapahamakan sa pag-asang makawala mula roon."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong manawagan, O mga tagatangging sumampalataya, ngayong Araw ng kapahamakang nag-iisa. Manawagan kayo ng kapahamakang marami. Subalit hindi sasagot sa inyo sa hinihiling ninyo, bagkus mananatili kayo sa pagdurusang masakit bilang mga mamamalagi [roon]."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo sa kanila, O Sugo: \"Ang nabanggit na iyon ba na pagdurusang inilarawan sa inyo ay higit na mabuti o ang hardin ng kawalang-hanggan na namamalagi ang kaginhawahan doon at hindi napuputol magpakailanman?\" Ito ang ipinangako ni Allāh sa mga tagapangilag magkasala kabilang sa mga lingkod Niyang mga mananampalataya, na ito para sa kanila ay maging isang gantimpala at isang balikang babalikan nila sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Ukol sa kanila sa harding ito ang anumang niloloob nila na kaginhawahan. Laging iyon kay Allāh ay isang pangakong hinihiling sa Kanya ng mga lingkod Niyang mga tagapangilag magkasala. Ang pangako ni Allāh ay nagkakatotoo sapagkat Siya ay hindi sumisira sa naipangako."
    },
    {
      "resource_id": 179,
      "text": "[Banggitin mo] ang Araw na kakalap si Allāh sa mga tagapagtambal na tagapagpasinungaling at kakalap Siya sa sinasamba nila bukod pa sa Kanya saka magsasabi Siya sa mga sinasamba bilang paninisi sa mga tagasamba nila: \"Kayo ba ay nagligaw sa mga lingkod Ko dahil sa pag-uutos ninyo sa kanila na sumamba sila sa inyo o sila ay naligaw dala ng pagkukusa ng mga sarili nila?\""
    },
    {
      "resource_id": 179,
      "text": "Magpapasinungaling nga sila sa inyo sa sinasabi ninyo saka hindi kayo makakakaya ng isang paglilihis ni isang pag-aadya. Ang sinumang lalabag sa katarungan kabilang sa inyo ay magpapatikim Kami sa kanya ng isang pagdurusang malaki."
    },
    {
      "resource_id": 179,
      "text": "Magpapasinungaling nga sa inyo, O mga tagapagtambal, ang mga sinamba ninyo bukod pa kay Allāh kaugnay sa pinagsasabi ninyo hinggil sa kanila saka hindi kayo makakakaya ng pagtulak sa pagdurusa palayo sa mga sarili ninyo ni ng pag-aadya sa mga ito dahil sa kawalang-kakayahan ninyo. Ang sinumang lalabag sa katarungan kabilang sa inyo, O mga mananampalataya, sa pamamagitan ng pagtatambal kay Allāh ay magpapatikim sa kanya ng isang pagdurusang mabigat tulad ng ipinatikim sa nabanggit."
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami nagpadala sa bago sa iyo, o Sugo, na mga isinugo malibang bilang mga tao, na sila noon ay kumakain ng pagkain at lumalakad sa mga palengke. Ikaw ay hindi isang pasimula sa mga sugo kaugnay roon. Gumawa Kami sa ilan sa inyo, O mga tao, para sa iba bilang pagsusulit sa pagkayaman at karalitaan, at sa kalusugan at karamdaman dahilan sa pagkakaiba-ibang ito. Makatitiis ba kayo sa isinubok sa inyo para gumantimpala si Allāh sa pagtitiis ninyo? Laging ang Panginoon mo ay Nakakikita sa sinumang nagtitiis at sinumang hindi nagtitiis, at sa sinumang tumatalima sa Kanya at sinumang sumusuway sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tagatangging sumampalataya na hindi umaasa-asa ng pakikipagkita sa Amin at hindi natatakot sa pagdurusang dulot Namin: \"Bakit kasi hindi nagpababa si Allāh sa amin ng mga anghel para magpabatid sa amin tungkol sa katapatan ni Muḥammad o makasaksi kami sa Panginoon namin sa mata para magpabatid Siya sa amin niyon?\" Talaga ngang bumigat ang pagmamalaki sa mga sarili ng mga ito hanggang sa pumigil ito sa kanila sa pananampalataya at lumampas sila dahil sa sabi nila sa hangganang ito sa kawalang-pananampalataya at pagpapakalabis."
    },
    {
      "resource_id": 179,
      "text": "Sa Araw na mapagmamasdan ng mga tagatangging sumampalataya ang mga anghel sa sandali ng kamatayan nila, sa Barzakh, sa sandali ng pagbuhay sa kanila, kapag inihatid sila para sa pagtutuos, at kapag papasok sila sa Apoy ay walang balitang nakagagalak para sa kanila sa mga kalagayang iyon, na salungat sa mga mananampalataya, at magsasabi sa kanila ang mga anghel: \"Bawal, ipinagbabawal sa inyo ang nakalulugod na balita mula kay Allāh!\""
    },
    {
      "resource_id": 179,
      "text": "Magsasadya Kami sa anumang ginawa ng mga tagatangging sumampalataya sa Mundo na gawain ng pagpapakabuti at kabutihan, saka magtatalaga Kami rito sa kawalang-saysay nito at kawalan ng pakinabang nito dahilan sa kawalang-pananampalataya nila tulad ng alikabok na kumakalat-kalat, na nakikita ng nakatingin sa sinag ng araw na pumapasok sa durungawan."
    },
    {
      "resource_id": 179,
      "text": "Ang mga mananampalataya, na mga maninirahan sa Paraiso sa Araw na iyon, ay higit na mainam sa pananatilihan at higit na maganda sa lugar ng pahinga sa oras ng pantanghaling pag-idlip nila sa Mundo kaysa sa mga tagatangging sumampalataya na ito. Iyon ay dahil sa pananampalataya nila kay Allāh at gawa nilang maaayos."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, ang araw na magkakabiyak-biyak ang langit sa mga puting ulap na manipis at ibababa ang mga anghel tungo sa lupa ng Kalapan sa maraming pagbababa dahil sa dami nila."
    },
    {
      "resource_id": 179,
      "text": "Ang paghahari na paghaharing totoo na napagtibay sa Araw ng Pagbangon ay ukol sa Pinakamaawain – kaluwalhatian sa Kanya. Ang Araw na iyon sa mga tagatangging sumampalataya ay magiging mahirap, na salungat sa mga mananampalataya sapagkat iyon ay madali sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, ang araw na dahilan sa pagtigil sa pagsunod sa Sugo – basbasan siya ni Allāh at batiin ng kapayapaan – kakagat ang tagalabag sa katarungan sa mga kamay niya dahil sa tindi ng pagsisisi, na nagsasabi: \"O kung sana ako ay sumunod sa Sugo sa inihatid niya mula sa ganang Panginoon niya at tumahak kasama sa kanya sa isang daan patungo sa kaligtasan."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi siya dahil sa tindi ng panghihinayang habang dumadalangin ng kapighatian laban sa sarili niya: \"O kapighatian sa akin! Kung sana ako ay hindi gumawa sa tagatangging sumampalataya na si Polano bilang kaibigan."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagligaw sa akin itong kaibigang tagatangging sumampalataya palayo sa pag-alaala sa Qur'ān matapos na umaabot ito sa akin sa pamamaraan ng Sugo. Laging ang demonyo para sa tao ay madalas magkanulo.\" Kapag may bumabang mga ligalig sa tao ay nagtatatwa ang demonyo sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang Sugo sa araw na iyon habang dumaraing sa kalagayan ng mga kababayan niya: \"O Panginoon ko, tunay na ang mga kababayan ko na pinagpadalhan Mo sa akin ay nag-iwan sa Qur’ān na ito at umayaw rito.\""
    },
    {
      "resource_id": 179,
      "text": "Gaya ng dinanas mo, O Sugo, mula sa mga kababayan mo na pananakit at pagbalakid sa landas mo, nagtalaga Kami para sa bawat propeta kabilang sa mga propeta noong bago mo ng kaaway kabilang sa mga salarin ng mga kababayan niya. Nakasapat ang Panginoon mo bilang Tagapagpatnubay na nagpapatnubay tungo sa katotohanan at nakasapat Siya bilang Mapag-adyang nag-aadya sa iyo laban sa kaaway mo."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tumangging sumampalataya kay Allāh: \"Bakit kasi hindi pinababa sa Sugo ang Qur’ān na ito nang iisang ulit at hindi na sana pinababa sa kanya nang magkahiwa-hiwalay?\" Nagbaba Kami ng Qur’ān nang gayon, magkahiwa-hiwalay, para sa pagpapatatag sa puso mo, O Sugo, sa pamamagitan ng pagbaba nito nang isang ulit matapos ng isang ulit. Nagpababa Kami nito nang paunti-unti para sa pagpapadali sa pag-intindi nito at pagsasaulo nito."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagdadala sa iyo, O Sugo, ang mga tagapagtambal ng isang paghahalintulad kabilang sa iminumungkahi nila malibang naghatid Kami sa iyo ng totoong sagot na pinagtibay at naghatid Kami sa iyo ng isang higit na maganda sa paglilinaw."
    },
    {
      "resource_id": 179,
      "text": "Ang mga aakayin sa Araw ng Pagbangon habang mga kinakaladkad [na nakasubsob] sa mga mukha nila patungo sa Impiyerno, ang mga iyon ay higit na masama sa lugar dahil ang lugar nila ay Impiyerno at higit na malayo sa daan sa katotohanan dahil ang daan nila ay ang daan ng kawalang-pananampalataya at pagkaligaw."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagbigay Kami kay Moises ng Torah at nagtalaga Kami kasama sa kanya ng kapatid niyang si Aaron bilang sugo upang sa kanya ay maging isang tagatulong."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsabi Kami sa kanilang dalawa: \"Pumunta kayong dalawa kay Paraon at sa mga tao niyang nagpasinungaling sa mga tanda Namin.\" Kaya sumunod silang dalawa sa utos Namin. Pumunta silang dalawa sa kanila at nag-anyaya silang dalawa sa kanila tungo sa paniniwala sa kaisahan ni Allāh, ngunit nagpasinungaling sila sa kanilang dalawa kaya nagpahamak Kami sa kanila nang isang pagpapahamak na matindi."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tao ni Noe, noong nagpasinungaling sila sa mga sugo sa pamamagitan ng pagpapasinungaling nila kay Noe – sumakanya ang pagbati ng kapayapaan, ay ipinahamak Namin sa pamamagitan ng paglunod sa dagat. Ginawa Namin ang pagpapahamak sa kanila bilang katunayan sa kakayahan Namin sa paglipol sa mga tagalabag sa katarungan. Naghanda Kami para sa mga tagalabag sa katarungan sa Araw ng Pagbangon ng isang pagdurusang nakasasakit."
    },
    {
      "resource_id": 179,
      "text": "Nagpahamak Kami sa `Ād, na mga kababayan ni Hūd, at Thamūd, na mga kababayan ni Ṣāliḥ. Nagpahamak Kami sa mga kasamahan ng balon. Nagpahamak Kami sa maraming kalipunan sa pagitan ng tatlong ito."
    },
    {
      "resource_id": 179,
      "text": "Sa bawat isa sa mga ipinahamak na ito ay naglarawan Kami ng pagpapahamak sa mga kalipunang nauna at ng mga kadahilanan nito upang mapangaralan sila. Sa bawat isa ay nagpahamak Kami nang isang matinding pagpapahamak dahil sa kawalang-pananampalataya nila at pagmamatigas nila."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang pumunta ang mga tagapagpasinungaling kabilang sa mga kababayan mo – sa pagpunta nila sa Sirya – sa pamayanan ng mga kababayan ni Lot, na pinaulanan ng mga bato bilang parusa para roon sa paggawa ng mahalay, upang magsaalang-alang sila. Kaya nabulagan ba sila sa pamayanang ito sapagkat hindi sila dati nakasasaksi niyon? Hindi; bagkus sila noon ay hindi umaasa sa isang pagbubuhay [na muli], na tutuusin sila matapos niyon."
    },
    {
      "resource_id": 179,
      "text": "Kapag humarap sa iyo, O Sugo, ang mga tagapagpasinungaling na ito ay nanunuya sila sa iyo habang nagsasabi sa paraan ng pangungutya at pagtutol: \"Ito ba ang ipinadala ni Allāh bilang sugo sa atin?"
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang muntik na siyang nagpalihis sa atin palayo sa pagsamba sa mga diyos natin. Kung hindi dahil nagtiis tayo sa pagsamba sa mga ito ay talaga sanang nagpalihis siya sa atin palayo sa mga ito sa pamamagitan ng mga katwiran niya at mga patotoo niya.\" Malalaman nila kapag napagmamasdan na nila ang pagdurusa sa mga libingan nila at sa Araw ng Pagbangon kung sino ang higit na ligaw sa daan: sila ba o siya? Malalaman nila kung alin sa kanila ang higit na ligaw."
    },
    {
      "resource_id": 179,
      "text": "Nakakita ka ba, O Sugo, sa gumawa, mula sa pithaya niya, ng isang diyos saka tumalima siya rito? Kaya ikaw ba sa kanya ay magiging isang mapag-ingat, na magtutulak ka sa kanya sa pananampalataya at pipigil ka sa kanya sa kawalang-pananampalataya?"
    },
    {
      "resource_id": 179,
      "text": "Bagkus nag-aakala ka ba, O Sugo, na ang higit na marami sa inaanyayahan mo sa paniniwala sa kaisahan ni Allāh at pagtalima sa Kanya ay dumidinig ng pagdinig ng pagtanggap o nakapag-uunawa sa mga katwiran at mga patotoo? Walang iba sila kundi tulad ng mga hayupan sa pagdinig, pagpapakaunawa, at pag-intindi, bagkus sila ay higit na ligaw sa daan kaysa sa mga hayupan."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka ba nakakita, O Sugo, sa mga bakas ng pagkalikha ni Allāh nang inilatag Niya ang anino sa mukha ng lupa? Kung sakaling niloob Niya na gawin itong nakatigil na hindi gumagalaw ay talaga sanang ginawa Niya ito na ganoon. Pagkatapos ginawa ang araw bilang katunayan dito, na humahaba sa pamamagitan ng araw at umiikli."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos nagpaurong Kami sa anino sa pamamagitan ng pagbawas, na naghihinay-hinay nang unti-unti sa kaunting pag-urong alinsunod sa pagkaangat ng araw."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay ang gumawa para sa inyo ng gabi sa katayuan ng damit na nagtatakip sa inyo at nagtatakip sa mga bagay. Siya ay ang gumawa para sa inyo ng pagtulog bilang pahinga, na namamahinga kayo sa pamamagitan niyon mula sa mga pinagkakaabalahan ninyo. Siya ay ang gumawa para sa inyo ng maghapon bilang oras na lumilisan kayo rito patungo sa mga gawain ninyo."
    },
    {
      "resource_id": 179,
      "text": "Siya ay ang nagpadala ng mga hangin bilang tagabalita ng nakagagalak hinggil sa pagbaba ng ulan na mula sa awa Niya sa mga lingkod Niya. Nagpababa Kami mula sa langit ng tubig na dalisay na ipinandadalisay"
    },
    {
      "resource_id": 179,
      "text": "upang magbigay-buhay Kami sa pamamagitan ng tubig na iyon na bumababa sa isang lupaing tigang na walang halaman doon, sa pamamagitan ng pagpapatubo roon ng mga uri ng halaman at ng pagpapakalat ng mga luntian doon; at upang magpainom Kami ng tubig na iyon sa kabilang sa nilikha Namin na maraming hayupan at tao."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpalinaw Kami at nagsarisari Kami sa Qur'ān ng mga katwiran at mga patotoo upang magsaalang-alang sila sa mga ito ngunit tumutol ang higit na marami sa mga tao [sa anuman] maliban sa kawalang-pasasalamat sa katotohanan at pagkakaila nito."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling niloob Namin ay talaga sanang nagpadala Kami sa bawat pamayanan ng isang sugong magbababala sa kanila at magpapangamba sa kanila sa parusa Namin, subalit Kami ay hindi nagnais niyon. Nagpadala lamang Kami kay Muḥammad – ang basbas at ang pagbati ng kapayapaan ay sumakanya – bilang sugo sa lahat ng mga tao."
    },
    {
      "resource_id": 179,
      "text": "Kaya huwag kang tumalima sa mga tagatangging sumampalataya sa anumang hinihiling nila sa iyo na paglalangis sa kanila at sa anumang inihahain nila na mga mungkahi. Makibaka ka sa kanila sa pamamagitan nitong Qur'ān na pinabababa sa iyo ayon sa isang pakikibakang sukdulan sa pamamagitan ng pagtitiis sa pananakit nila at pagbata sa mga hirap sa pag-aanyaya sa kanila tungo kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh – kaluwalhatian sa Kanya – ay ang nagpadikit sa dalawang dagat: itong isa ay naiinom na matamis at itong isa pa ay maalat na mapait. Naglagay Siya sa pagitan ng dalawang ito ng isang pangharang at isang pantakip na tumatakip na pumipigil sa dalawang ito sa paghahaluan."
    },
    {
      "resource_id": 179,
      "text": "Siya ay ang lumikha mula sa punlay ng lalaki at babae ng isang tao. Ang lumikha sa tao ay nagpaluwal ng ugnayan sa pagkakamag-anak at ugnayan sa pag-aasawa. Laging ang Panginoon mo, O Sugo, ay May-kakayahan: walang nagpapawalang-kakayahan sa Kanya na anuman. Bahagi ng kakayahan Niya ang paglikha sa tao mula sa punlay ng lalaki at babae."
    },
    {
      "resource_id": 179,
      "text": "Sumasamba ang mga tagatangging sumampalataya bukod pa kay Allāh sa mga diyus-diyusang hindi nakapagpapakinabang sa kanila kung tumalima sila sa mga ito at hindi nakapipinsala sa kanila kung sumuway sila sa mga ito. Laging ang tagatangging sumampalataya ay isang tagasunod para sa demonyo sa ikinaiinis ni Allāh – kaluwalhatian sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami nagsugo sa iyo, O Sugo, kundi bilang tagapagbalita ng nakagagalak sa sinumang tumalima kay Allāh sa pamamagitan ng pananampalataya at gawang maayos at bilang tagapagbabala sa sinumang sumuway sa Kanya sa pamamagitan ng kawalang-pananampalataya at pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Hindi ako humihingi sa inyo dahil sa pagpapaabot ng pasugo ng anumang pabuya maliban sa sinumang lumuob kabilang sa inyo na gumawa ng isang daan patungo sa kaluguran ni Allāh sa pamamagitan ng paggugol, kaya gawin niya ito.\""
    },
    {
      "resource_id": 179,
      "text": "Manalig ka, O Sugo, sa lahat ng mga nauukol sa iyo kay Allāh, ang Buhay, ang Nananatili, na hindi namamatay magpakailanman, at magpawalang-kapintasan ka sa Kanya habang nagbubunyi sa Kanya – kaluwalhatian sa Kanya. Nakasapat Siya sa mga pagkakasala ng mga lingkod Niya bilang Mapagbatid: walang nakakukubli sa Kanya mula sa mga ito na anuman, at gaganti Siya sa kanila sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "[Siya] ang lumikha ng mga langit at lumikha ng lupa at anumang nasa pagitan ng mga ito sa anim na araw, pagkatapos pumaitaas Siya at umangat Siya sa Trono ayon sa kataasang naaangkop sa kapitaganan Niya. Siya ang Napakamaawain, kaya magtanong ka, O Sugo, sa Kanya bilang Mapagbatid. Siya ay si Allāh na nakaaalam sa bawat bagay: walang nakakukubli sa Kanya na anuman."
    },
    {
      "resource_id": 179,
      "text": "Kapag sinabi sa mga tagatangging sumampalataya: \"Magpatirapa kayo sa Napakamaawain,\" nagsasabi sila: \"Hindi kami magpapatirapa sa Napakamaawain. Ano ang Napakamaawain? Hindi kami nakakikilala sa Kanya at hindi Kami kumikilala sa Kanya. Magpapatirapa ba kami sa ipinag-uutos mo sa amin na pagpapatirapaan samantalang kami ay hindi nakakikilala sa Kanya?\" Nakadagdag sa kanila ang pag-uutos Niya sa kanila ng pagpapatirapa sa Kanya ng isang pagkalayo sa pananampalataya sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Napakamapagpala ang gumawa sa langit ng mga kumpulan ng mga planeta at mga bituin, gumawa sa langit ng isang araw na nagsisinag ng liwanag, at gumawa roon ng isang buwang nagbibigay-liwanag sa lupa sa pamamagitan ng pinatatalbog nito mula sa tanglaw ng araw."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay ang gumawa ng gabi at maghapon na nagsusunuran: sumusunod ang isa sa dalawa sa iba pa at pumapalit, para sa sinumang nagnais na magsaalang-alang sa mga tanda ni Allāh para mapatnubayan o nagnais ng pagpapasalamat kay Allāh sa mga biyaya Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang mga lingkod ng Napakamaawain na mga mananampalataya ay ang mga naglalakad sa lupa nang may paggalang bilang mga tagapagpakumbaba at kapag kumausap sa kanila ang mga mangmang ay hindi sila tumutumbas sa mga ito ng tulad [niyon], bagkus nagsasabi sila sa mga ito ng nakabubuti, na hindi nag-aasal-hangal kaugnay roon sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "[Sila] ang mga nagpapagabi para sa Panginoon nila habang mga nakapatirapa sa mga noo nila at mga nakatayo sa mga paa nila habang nagdarasal kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "[Sila] ang mga nagsasabi sa panalangin nila sa Panginoon nila: \"Panginoon namin, magpalayo Ka sa amin ng pagdurusa sa Impiyerno; tunay na ang pagdurusa sa Impiyerno ay laging palagiang nakadikit sa sinumang namatay na isang tagatangging sumampalataya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na iyon ay kay sagwa bilang lugar ng pagtigil para sa sinumang titigil doon at kay sagwa bilang pinananatilihan para sa sinumang mananatili roon.\""
    },
    {
      "resource_id": 179,
      "text": "[Sila] ang mga kapag nagkaloob ng mga salapi nila ay hindi humahantong sa pagkakaloob nila ng mga iyon sa hangganan ng pagwawaldas at hindi nagtitipid sa pagkakaloob ng mga iyon sa mga kinakailangan sa mga ito ang paggugol kabilang ang mga sarili nila o ang iba pa sa mga ito. Laging ang paggugol nila na nasa pagitan ng pagwawaldas at pagkukuripot ay makatarungang katamtaman."
    },
    {
      "resource_id": 179,
      "text": "[Sila] ang mga hindi nananalangin kasama kay Allāh – kaluwalhatian sa Kanya – sa iba pang sinasamba, hindi pumapatay ng taong nagbawal si Allāh ng pagpatay niyon malibang ayon sa pahintulot ni Allāh gaya ng pagpatay sa pumatay o murtadd o nakapag-asawang nangalunya, at hindi nangangalunya. Ang sinumang gumawa ng mga malaking kasalanan na ito ay makatatagpo siya sa Araw ng Pagbangon ng kaparusahan sa anumang nagawa niyang kasalanan:"
    },
    {
      "resource_id": 179,
      "text": "pag-iibayuhin para sa kanya ang pagdurusa sa Araw ng Pagbangon at mamalagi siya sa pagdurusa na isang kaaba-abang kalait-lait."
    },
    {
      "resource_id": 179,
      "text": "Subalit ang sinumang nagbalik-loob kay Allāh, sumampalataya, at gumawa ng gawang maayos, na nagpapatunay sa katapatan ng pagbabalik-loob niya, ang mga iyon ay papalitan ni Allāh ng magandang gawa ang ginawa nilang mga gawang masagwa. Laging si Allāh ay Mapagpatawad sa mga pagkakasala ng sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang nagbalik-loob kay Allāh at nagpatotoo sa katapatan ng pagbabalik-loob niya sa pamamagitan ng paggawa ng mga pagtalima at pag-iwan ng mga pagsuway, tunay na ang pagbabalik-loob niya ay isang tanggap na pagbabalik-loob."
    },
    {
      "resource_id": 179,
      "text": "[Sila] ang mga hindi dumadalo sa kabulaanan gaya ng mga lugar ng mga pagsuway at mga libangang ipinagbabawal. Kapag naparaan sila sa satsatan kabilang sa imbi sa mga sinasabi at mga ginagawa ay dumaraan sila nang pagdaan na tumatawid habang mga nagpaparangal sa mga sarili nila sa pamamagitan ng paglalayo sa mga ito sa pakikihalubilo roon."
    },
    {
      "resource_id": 179,
      "text": "[Sila] ang mga kapag pinaalalahanan ng mga tanda ni Allāh na naririnig at nasasaksihan ay hindi nabibingi sa mga tainga nila sa mga tandang naririnig at hindi nabubulag sa mga tandang nasasaksihan."
    },
    {
      "resource_id": 179,
      "text": "[Sila] ang mga nagsasabi sa panalangin nila sa Panginoon nila: \"Panginoon namin, magbigay Ka sa amin mula sa mga asawa namin at mga anak namin ng magiging galak ng mata para sa amin dahil sa pangingilag nito sa pagkakasala at pananatili nito sa katotohanan, at gumawa Ka sa amin para sa mga tagapangilag magkasala bilang mga tagapanguna sa katotohanan, na tinutularan.\""
    },
    {
      "resource_id": 179,
      "text": "Ang mga nailarawang iyon sa mga katangiang iyon ay gagantihan ng mga silid na mataas sa Firdaws na Pinakamataas ng Paraiso dahilan sa pagtitiis nila sa pagtalima kay Allāh at sasalubungin doon ng mga anghel ng pagbati at kapayapaan at maliligtas doon mula sa mga kasiraan"
    },
    {
      "resource_id": 179,
      "text": "bilang mga mamamalagi roon magpakailanman. Kay ganda iyon bilang lugar ng pagtigil na titigilan nila at bilang lugar ng pananatili na pananatilihan nila."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagatangging sumampalataya na nagpupumilit sa kawalang-pananampalataya nila: \"Hindi pumapansin sa inyo ang Panginoon ko dahil sa isang kapakinabangang nauuwi sa Kanya mula sa pagtalima ninyo. Kung hindi dahil mayroon Siyang mga lingkod na dumadalangin sa Kanya ng panalangin ng pagsamba at panalangin ng paghingi ay talaga sanang hindi Siya pumansin sa inyo. Ngunit nagpasinungaling nga kayo sa Sugo sa inihatid niya sa inyo mula sa Panginoon ninyo kaya ang ganti sa pagpapasinungaling ay magiging kumakapit sa inyo.\""
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "25" }
  }
}
