{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. সেই সত্তার পূর্ণতা ও প্রাচুর্য অনেক বেশি ও মহান যিনি তাঁর বান্দা ও রাসূল মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উপর সত্য ও মিথ্যার মাঝে পার্থক্যকারী একখÐ কুর‘আন নাযিল করেছেন। যাতে তিনি মানুষ ও জিন জাতিদ্বয়ের জন্য রাসূল এবং তাদের জন্য আল্লাহর আযাব থেকে একজন ভীতি প্রদর্শনকারীও হতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "২. কেবল তাঁর জন্যই আকাশ ও জমিনের মালিকানা। তিনি কোন সন্তান গ্রহণ করেননি। না তাঁর ক্ষমতায় কোন শরীক রয়েছে। তিনি সকল কিছু সৃষ্টি করেছেন। তিনি তাঁর জ্ঞান ও প্রজ্ঞা অনুযায়ী প্রত্যেক সৃষ্টির যথাযোগ্য নিজস্ব পরিমাপ নির্ধারণ করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৩. মুশরিকরা আল্লাহ ছাড়া এমন কিছু মা’বূদ বানিয়ে নিয়েছে যারা ছোট-বড় কোন কিছুই তৈরি করতে পারে না। বরং তারা নিজেরাই অন্যের সৃষ্ট। আল্লাহ তাদেরকে শূন্য থেকেই সৃষ্টি করেছেন। তারা নিজেদের কোন ক্ষতি প্রতিরোধ করতে পারে না। না তারা নিজেদের জন্য কোন ফায়েদা ছিনিয়ে আনতে পারে। তারা কোন জীবিতকে মৃত্যু দিতে পারে না। না কোন মৃতকে জীবিত করতে পারে। এমনিভাবে তারা মৃতদেরকে তাদের কবর থেকে পুনরুত্থান করতেও পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "৪. যারা আল্লাহ ও তাঁর রাসূলের সাথে কুফরি করেছে তারা বলে: এ কুর‘আন মূলতঃ একটি মিথ্যা রচনা। যা মুহাম্মাদ নিজে বানিয়ে আল্লাহর সাথে মিথ্যাভাবে সম্পৃক্ত করেছে। এটি বানানোর ব্যাপারে অন্যরাও তার সহযোগিতা করেছে। এ কাফিররা মূলতঃ একটি বাতিল কথার অপবাদ দিয়েছে। কারণ, কুর‘আন আল্লাহর বাণী। কোন মানুষ কিংবা জিন এ কুর‘আনের ন্যায় কোন কিছু এনে দেখাতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "৫. কুর‘আনকে অস্বীকারকারীরা আরো বলে: কুর‘আন হলো মুলতঃ পূর্ববর্তীদের ইতিহাস এবং তারা যে বাতিল কথাগুলো লিখে গেছে মুহাম্মাদ তা কপি করে নিয়েছে। যা তাকে পড়ে শুনানো হয় দিনের শুরু ও শেষে।"
    },
    {
      "resource_id": 180,
      "text": "৬. হে রাসূল! আপনি এ অস্বীকারকারীদেরকে বলুন: বস্তুতঃ কুর‘আন নাযিল করেছেন সেই আল্লাহ যিনি আকাশ ও জমিনের সবকিছুই জানেন। তা বানানো নয়, যেমনটি তোমরা ধারণা করেছো। অতঃপর তিনি তাদেরকে তাওবার উৎসাহ দিয়ে বলেন: নিশ্চয়ই আল্লাহ তা‘আলা তাঁর তাওবাকারী বান্দাদের প্রতি অত্যন্ত ক্ষমাশীল ও দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "৭. নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে অস্বীকারকারী মুশরিকরা বললো: যে দাবি করে যে, সে আল্লাহর পক্ষ থেকে একজন প্রেরিত রাসূল তার কী হলো, সে খানা খাচ্ছে যেমনিভাবে অন্য মানুষরা খায়। সে জীবিকার অনুসন্ধানে বাজারে ঘুরে বেড়ায়। আল্লাহ কেন তার সাথে একজন ফিরিশতা নাযিল করেন না যে তার সাথী হবে এবং তার সহযোগিতা ও সত্যায়ন করবে।"
    },
    {
      "resource_id": 180,
      "text": "৮. অথবা তার নিকট কেন আকাশ থেকে ধন-ভাÐার নাযিল হয় না কিংবা তার কেন একটি বাগান নেই যার ফল সে খেতে পারতো। ফলে সে বাজারে হেঁটে রিযিক অনুসন্ধান থেকে বাঁচতে পারতো। যালিমরা বললো: হে মু’মিনরা! তোমরা মূলতঃ একজন রাসূলের অনুসরণ করছো না। বরং তোমরা এমন এক ব্যক্তির অনুসরণ করছো যার বিবেক-বুদ্ধিটুকু যাদুর কারণে নষ্ট হয়ে গেছে।"
    },
    {
      "resource_id": 180,
      "text": "৯. হে রাসূল! আপনি আশ্চর্য হয়ে দেখুন, কিভাবে তারা আপনাকে অনেকগুলো বাতিল বিশেষণে বিশেষায়িত করলো। তারা বললো: সে যাদুকর। তারা বললো: সে যাদুগ্রস্ত। তারা বললো: সে পাগল। তারা এর দরুন সত্যভ্রষ্ট হয়েছে। তাই তারা হিদায়েতের পথে চলতে সক্ষম নয়। না তারা আপনার সত্যবাদিতা ও আমানতদারিতায় আঘাত করার কোন পথ খুঁজে পাচ্ছে।"
    },
    {
      "resource_id": 180,
      "text": "১০. তিনি বরকতময় আল্লাহ যিনি চাইলে তাদের প্রস্তাবকৃত বস্তুর চেয়ে আপনাকে আরো উত্তম কিছু দিতে পারেন। তিনি চাইলে দুনিয়াতেই আপনাকে এমন কিছু জান্নাত দিতে পারেন যেগুলোর অট্টালিকা ও গাছগুলোর তলদেশ দিয়ে অনেকগুলো নদী প্রবাহিত হয়। যেগুলোর ফল আপনি খেতে পারেন। এমনকি তিনি আপনাকে এমন কিছু অট্টালিকাও দিতে পারেন যেগুলোতে আপনি অনেক নিয়ামত নিয়েও থাকতে পারেন।"
    },
    {
      "resource_id": 180,
      "text": "১১. তাদের মুখ থেকে যে কথাগুলো বেরিয়েছে তা কিন্তু সত্য পাওয়া এবং দলীল খোঁজার জন্য হয়নি। বরং মুল কথা হলো তারা কিয়ামতের দিনকে অস্বীকার করেছে। আর আমি কিয়ামতের দিনকে অস্বীকারকারীর জন্য খুব দ্রæত প্রজ্জলিত কঠিন আগুনের ব্যবস্থা করেছি।"
    },
    {
      "resource_id": 180,
      "text": "১২. যখন বহু দূর থেকেই কাফিররা জাহান্নামের আগুন দেখতে পাবে তখন তারা তাদের উপর আগুনের কঠিন রাগের দরুন তার কঠিন টগবগানি ও বিরক্তিকর আওয়াজ শুনতে পাবে।"
    },
    {
      "resource_id": 180,
      "text": "১৩. যখন এ কাফিরদের হাতগুলোকে তাদের ঘাড়ের সাথে শিকল দিয়ে বেঁধে তাদেরকে জাহান্নামের সঙ্কীর্ণ জায়গায় নিক্ষেপ করা হবে তখন তারা নিজেদেরকে তা থেকে মুক্ত করার জন্য কেবল নিজেদের ধ্বংসকে ডাকবে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. হে কাফিররা! তোমরা আজ শুধু একবারের ধ্বংসকে ডেকো না। বরং অনেকবারের ধ্বংসকে ডাকো। কিন্তু জেনে রাখো, তোমাদের তলবে কখনো সাড়া দেয়া হবে না। বরং তোমরা চিরকাল এ যন্ত্রণাদায়ক শাস্তিতেই অবস্থান করবে।"
    },
    {
      "resource_id": 180,
      "text": "১৫. হে রাসূল! আপনি তাদেরকে বলে দিন: উপরে বর্ণিত শাস্তিই কি তোমাদের জন্য অতি উত্তম, না চিরস্থায়ী জান্নাত? যার নিয়ামত সর্বদা থাকবে; কখনো তা বন্ধ হবে না, যার ওয়াদা আল্লাহ তা‘আলা তাঁর মুত্তাকী মু’মিন বান্দাদের সাথে করেছেন। যা হবে তাদের জন্য প্রতিদান স্বরূপ এবং কিয়ামতের দিনকার প্রত্যাবর্তনস্থল।"
    },
    {
      "resource_id": 180,
      "text": "১৬. এ জান্নাতে তাদের চাহিদা মাফিক নিয়ামত থাকবে। যা আল্লাহর কৃত ওয়াদা এবং যা তাঁর নিকট তাঁর মুত্তাকী বান্দারা চেয়েছে। আর আল্লাহর ওয়াদা নিশ্চিত সত্য। তিনি তাঁর ওয়াদা কখনো খিলাফ করেন না।"
    },
    {
      "resource_id": 180,
      "text": "১৭. যেদিন আল্লাহ তা‘আলা অস্বীকারকারী মুশরিকদেরকে এবং আল্লাহ ছাড়া তাদের অন্যান্য মা’বূদদেরকে একত্রিত করে পূজারীদেরকে তিরস্কার করার জন্য তাদের মা’বূদগুলোকে বলবেন: তোমরা কি আমার বান্দাদেরকে নিজেদের ইবাদাতের আদেশ করে পথভ্রষ্ট করেছো, না কি তারা নিজেরাই পথভ্রষ্ট হয়েছে?!"
    },
    {
      "resource_id": 180,
      "text": "১৮. মা’বূদরা বলবে: হে আমাদের প্রতিপালক! আপনি তো সকল শরীক থেকে পবিত্র। আমাদের উচিত নয় আপনাকে বাদ দিয়ে অন্য কাউকে বন্ধু বানানো। তাহলে কিভাবে আমরা আপনার বান্দাদেরকে আপনাকে বাদ দিয়ে অন্যের ইবাদাতের দিকে ডাকবো?! তবে আপনি এ মুশরিকদেরকে এবং এদের পূর্বপুরুষদেরকে ধরার সুবিধার জন্য কিছু দিনের দুনিয়ার ভোগ-বিলাসের সুযোগ দিয়েছেন। ফলে তারা আপনাকে ভুলে গিয়ে আপনার সাথে অন্যের ইবাদাত করেছে এবং নিজেদের দুর্ভাগ্যের দরুন ধ্বংসপ্রাপ্ত সম্প্রদায়ে পরিণত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১৯. হে মুশরিকরা! আল্লাহ ছাড়া তোমরা যাদের ইবাদাত করেছিলে তারা তোমাদের দাবিকে অস্বীকার করেছে। ফলে না তোমরা নিজেদের অক্ষমতার দরুন নিজেদের শাস্তিকে প্রতিরোধ করতে পারছো। না নিজেদের কোন ধরনের সহযোগিতা করতে পারছো। হে মু’মিনরা! তোমাদের কেউ আল্লাহর সাথে শিরকের যুলুম করলে আমি তাকে পূর্ববর্তীদের ন্যায় কঠিন শাস্তির স্বাদ আস্বাদন করাবো।"
    },
    {
      "resource_id": 180,
      "text": "২০. হে রাসূল! আমি আপনার পূর্বে যে সকল রাসূল পাঠিয়েছি তারা তো মানুষই ছিলো। তারাও খাদ্য গ্রহণ করতো এবং বাজারে ঘুরাফেরা করতো। তাই আপনি এ ময়দানে নতুন কোন রাসূল নন। আর হে মানুষ! আমি তোমাদের মাঝে ধন ও দরিদ্রতা এবং সুস্থতা ও অসুস্থতার মধ্যে ভিন্নতা সৃষ্টি করে একটিকে অন্যটির জন্য পরীক্ষা স্বরূপ বানিয়েছি। দেখি, তোমরা পরীক্ষিত বিষয়ে ধৈর্য ধরো কি না? তাহলে আল্লাহ তা‘আলা তোমাদের ধৈর্যের প্রতিদান দিবেন। বস্তুতঃ আপনার প্রতিপালক দেখছেন, কে ধৈর্যশীল আর কে অধৈর্যশীল এবং কে অনুগত আর কে অবাধ্য।"
    },
    {
      "resource_id": 180,
      "text": "২১. যে কাফিররা আমার সাক্ষাতের আশা করে না এবং আমার আযাবকেও ভয় পায় না তারা বলে: আল্লাহ তা‘আলা কেন আমাদের নিকট ফিরিশতা নাযিল করেন না তাহলে সে মুহাম্মাদের সত্যতার ব্যাপারে আমাদেরকে সংবাদ দিতো অথবা আমরা কেন আমাদের প্রতিপালককে সরাসরি দেখতে পাই না তাহলে তিনি আমাদেরকে এ ব্যাপারে সংবাদ দিতেন? বস্তুতঃ এদের অন্তরে অহঙ্কার খুবই বেড়ে গেছে। ফলে তা তাদেরকে ঈমান আনতে বাধা দিচ্ছে। উপরন্তু তারা এ কথার মাধ্যমে কুফরি ও অবাধ্যতার সীমাকে অতিক্রম করেছে।"
    },
    {
      "resource_id": 180,
      "text": "২২. নিশ্চয়ই যখন কাফিররা তাদের মৃত্যুর সময়, বারযাখে অবস্থানের সময়, পুনরুত্থানের সময়, তাদেরকে হিসাবের জন্য হাঁকিয়ে নেয়ার সময়, জাহান্নামে প্রবেশের সময় ফিরিশতাদেরকে দেখবে তখন সে সকল পরিস্থিতিতে তাদের জন্য কোন সুসংবাদ নেই। তবে মু’মিনদের ব্যাপার ভিন্ন। সেদিন ফিরিশতারা কাফিরদেরকে বলবে: আল্লাহর পক্ষ থেকে যে কোন সুসংবাদ আজ তোমাদের জন্য একেবারেই নিষিদ্ধ।"
    },
    {
      "resource_id": 180,
      "text": "২৩. কাফিররা দুনিয়াতে যে সকল নেক ও কল্যাণের কাজ করেছিলো আমি সেগুলোকে তাদের কুফরির দরুন ইচ্ছা করেই ছড়ানো ছিটানো ধূলিকণার ন্যায় উড়িয়ে দেবো। যা একজন দর্শক সূর্যের আলোয় জানালা দিয়ে ঢুকতে দেখে। তাদের সকল আমলই সেদিন বাতিল হবে। তা তাদের কোন উপকারেই আসবে না।"
    },
    {
      "resource_id": 180,
      "text": "২৪. জান্নাতী মু’মিনরা সেদিন এ কাফিরদের চেয়ে সর্বশ্রেষ্ঠ আবাস এবং দুনিয়ার তন্দ্রা ও আরামের জায়গা পাবে। কারণ, তারা আল্লাহর উপর ঈমান এনেছে এবং নেক আমল করেছে।"
    },
    {
      "resource_id": 180,
      "text": "২৫. হে রাসূল! আপনি স্মরণ করুন সেদিনের কথা যেদিন আকাশ সূ² সাদা মেঘ সমেত ভেঙ্গে পড়বে এবং ফিরিশতাদেরকে হাশরের ময়দানে তাদের সংখ্যাধিক্যের দরুন বার বার নাযিল করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "২৬. কিয়ামত দিবসে সত্যিকার ক্ষমতার মালিক কেবলমাত্র দয়ালু-দাতা আল্লাহ। সেদিনটি কাফিরদের জন্য খুবই কঠিন হবে। আর মু’মিনদের জন্য খুবই সহজ হবে।"
    },
    {
      "resource_id": 180,
      "text": "২৭. হে রাসূল! স্মরণ করুন সে দিনের কথা যেদিন যালিম ব্যক্তি রাসূলের অনুসরণ পরিত্যাগ করার দরুন অত্যধিক আপসোস করে নিজের হস্তদ্বয় কামড়াতে কামড়াতে বলবে: হায় আফসোস! আমি যদি নিজ প্রতিপালকের পক্ষ থেকে রাসূল কর্তৃক আনীত আদর্শের অনুসরণ করতাম! আমি যদি তাঁর সাথে নাজাতের পথ অবলম্বন করতাম!"
    },
    {
      "resource_id": 180,
      "text": "২৮. সে তখন কঠিন আফসোসের দরুন নিজের ধ্বংস কামনা করে বলবে: হায় আমার দুর্ভাগ্য! আমি যদি অমুক কাফিরকে বন্ধু না বানাতাম!"
    },
    {
      "resource_id": 180,
      "text": "২৯. এ কাফির বন্ধুটিতো আমার নিকট রাসূলের পক্ষ থেকে আসা কুর‘আন থেকে আমাকে পথভ্রষ্ট করেছে। বস্তুতঃ শয়তান মানুষের একান্ত অসহযোগী। যখন মানুষের উপর কোন বিপদ আসে তখন সে কেটে পড়ে।"
    },
    {
      "resource_id": 180,
      "text": "৩০. সেদিন রাসূল তাঁর জাতির অবস্থার বিরুদ্ধে অভিযোগ করে বলবে: হে আমার প্রতিপালক! নিশ্চয়ই আমার সম্প্রদায় যাদের নিকট আপনি আমাকে পাঠিয়েছেন তারা এ কুর‘আনকে পরিত্যাগ করেছে এবং তার থেকে মুখ ফিরিয়ে নিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৩১. হে রাসূল! আপনি নিজ সম্প্রদায়ের পক্ষ থেকে যে কষ্ট ও বাধার সম্মুখীন হয়েছেন সেভাবেই আমি আপনার পূর্বেকার সকল নবীর জন্য তাঁর সম্প্রদায়ের অপরাধীদের মধ্য থেকে একজন শত্রæ বানিয়েছি। বস্তুতঃ আপনার প্রতিপালক পথপ্রদর্শক হিসেবে অবশ্যই যথেষ্ট। তিনি সবাইকে সত্যের পথ দেখান। তেমনিভাবে তিনি সাহায্যকারী হিসেবেও যথেষ্ট। তিনি আপনাকে অবশ্যই নিজ শত্রæর উপর জয়ী করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৩২. আল্লাহতে অবিশ্বাসীরা বললো: রাসূলের উপর এ কুর‘আনটি একবারেই নাযিল হয়নি কেন? কেন তার উপর এটি বিক্ষিপ্তভাবে নাযিল হয়েছে? হে রাসূল! আমি কুর‘আনকে একের পর এক এভাবে বিক্ষিপ্ত আকারে নাযিল করেছি আপনার অন্তরকে সুদৃঢ় করার জন্য। তেমনিভাবে আমি এ কুর‘আনকে একটু একটু করে নাযিল করেছি তা সহজভাবে বুঝা ও মুখস্থ করার সুবিধার জন্য।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. হে রাসূল! মুশরিকরা তাদের পরিকল্পনা অনুযায়ী যে দৃষ্টান্তই আপনার নিকট নিয়ে আসুক না কেন আমি তার সঠিক ও যথাযথ উত্তরটি আপনার নিকট নিয়ে এসেছি। বরং আমি তার চেয়ে আরো সুন্দর বর্ণনা আপনার নিকট নিয়ে এসেছি।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. যাদেরকে কিয়ামতের দিন চেহারার ভরে টেনে জাহান্নামের দিকে হাঁকিয়ে নেয়া হবে তাদের জায়গা হবে খুবই নিকৃষ্ট। কারণ, তাদের জায়গা হবে জাহান্নাম। উপরন্তু তারা সত্য থেকে বহু দূর পথে অবস্থান করবে। কারণ, তাদের পথ হবে কুফরি ও ভ্রষ্টতার পথ।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. নিশ্চয়ই আমি মূসা (আলাইহিস-সালাম) কে তাওরাত দিয়েছি এবং তাঁর সাথে তাঁর ভাই হারূনকেও রাসূল বানিয়েছি। যাতে তিনি মূসা (আলাইহিস-সালাম) এর সহযোগী হতে পারেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. আমি তাদেরকে বললাম: তোমরা ফিরআউন ও তার সম্প্রদায়ের নিকট যাও। যারা আমার আয়াতগুলোকে অস্বীকার করেছে। বস্তুতঃ তাঁরা আমার আদেশ মেনে তাদের নিকট গিয়ে তাদেরকে আল্লাহর একত্ববাদের দিকে ডেকেছেন। অতঃপর তারা ওদেরকে অস্বীকার করলে আমি তাদেরকে কঠিন ধ্বংসের সম্মুখীন করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. নূহ (আলাইহিস-সালাম) এর সম্প্রদায় তাঁকে অস্বীকারের মাধ্যমে সকল রাসূলকে অস্বীকার করলে আমি তাদেরকে সাগরে ডুবিয়ে ধ্বংস করেছি। মূলতঃ আমি তাদেরকে ধ্বংস করে যালিমদেরকে মূলোৎপাটনের ক্ষেত্রে আমার সক্ষমতার প্রমাণ দাঁড় করিয়েছি। উপরন্তু আমি যালিমদের জন্য কিয়ামতের দিন যন্ত্রণাদায়ক শাস্তির ব্যবস্থা রেখেছি।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. আমি হূদ (আলাইহিস-সালাম) এর সম্প্রদায় আদ এবং সালিহ (আলাইহিস-সালাম) এর সম্প্রদায় সামূদকেও ধ্বংস করেছি। উপরন্তু আমি কুয়ার অধিবাসীদেরকেও ধ্বংস করেছি। তেমনিভাবে আমি ধ্বংস করেছি এ তিন উম্মতের মধ্যকার আরো অনেক উম্মতকে।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. আমি এ সকল ধ্বংসপ্রাপ্তের প্রত্যেককে পূর্ববর্তী জাতিদের ধ্বংসযজ্ঞ ও তার কারণসমূহ বর্ণনা করে শুনয়েছি। যাতে তারা তা থেকে শিক্ষা গ্রহণ করতে পারে। বস্তুতঃ আমি এদের প্রত্যেককে তাদের কুফরি ও গাদ্দারির দরুন কঠিন ধ্বংসের সম্মুখীন করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৪০. আপনার সম্প্রদায়ের মিথ্যারোপকারীরা (সিরিয়া যাওয়ার পথে) লূত্ব (আলাইহিস-সালাম) এর সম্প্রদায়ের এলাকার উপর দিয়ে যায়। যাদের উপর পাথরের বৃষ্টি বর্ষণ করা হয় তাদের অশ্লীল কর্মকাÐের শাস্তিস্বরূপ। যাতে তারা তা থেকে শিক্ষা গ্রহণ করতে পারে। তারা কি এ এলাকার উপর দিয়ে যাওয়ার সময় নিজেদের চোখগুলো বন্ধ করে রাখে ফলে তারা তা দেখতে পায় না? না, তা কখনোই নয়। বরং তারা পুনরুত্থানের আশা করে না, যার পর তাদের হিসাব নেয়া হবে।"
    },
    {
      "resource_id": 180,
      "text": "৪১. হে রাসূল! যখন এ মিথ্যারোপকারীরা আপনার সাথে সাক্ষাত করে তখন তারা আপনাকে নিয়ে ঠাট্টা করে। তারা অস্বীকার ও ঠাট্টাচ্ছলে বলে: একেই কি আল্লাহ তা‘আলা আমাদের নিকট রাসূল করে পাঠিয়েছেন?!"
    },
    {
      "resource_id": 180,
      "text": "৪২. সে তো আমাদেরকে নিজেদের মা’বূদগুলোর ইবাদাত থেকে বহু দূরেই সরিয়ে দিচ্ছিলো। যদি আমরা সেগুলোর ইবাদাতে ধৈর্য না ধরতাম তাহলে তো সে আমাদেরকে নিজ দলীল ও প্রমাণাদির মাধ্যমে সেগুলোর ইবাদাত থেকে নিশ্চয়ই দূরে সরিয়ে দিতো। তারা যখন নিজেদের কবরে ও কিয়ামতের দিন আযাব দেখতে পাবে তখন তারা অচিরেই জানতে পারবে যে, কে সবচেয়ে পথভ্রষ্ট, তারা না তিনি? তারা অচিরেই জানতে পারবে কে সর্বাধিক পথভ্রষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. হে রাসূল! আপনি কি ওকে দেখেননি যে নিজের খেয়াল-খুশিকে মা’বূদ বানিয়ে তার আনুগত্য করছে। আপনি কি তাকে কুফরি থেকে সরিয়ে ঈমানের দিকে ফিরিয়ে আনার দায়িত্বভার গ্রহণ করেছেন?!"
    },
    {
      "resource_id": 180,
      "text": "৪৪. হে রাসূল! আপনি কি মনে করেন যে, যাদেরকে আপনি আল্লাহর তাওহীদ ও তাঁর আনুগত্যের দিকে ডাকছেন তাদের অধিকাংশই দলীল-প্রমাণাদি বুঝে কিংবা গ্রহণের নিয়্যাতে শুনে?! বস্তুতঃ তারা শুনা, বুঝা ও অনুধাবনের ক্ষেত্রে চতুষ্পদ জন্তুর মতোই। বরং তারা চতুষ্পদ জন্তুর চেয়ে আরো বেশি পথভ্রষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. হে রাসূল! আপনি কি আল্লাহর সৃষ্টির নিদর্শনসমূহ দেখেন না যখন তিনি জমিনের বুকে ছায়াকে দীর্ঘ বিস্তৃত করেন। তিনি চাইলে অবশ্যই ছায়াকে স্থির ও অনড় করতে পারতেন। বস্তুতঃ আমি সূর্যকে ছায়ার নির্ণায়ক বানিয়েছি। যার দরুন ছায়া দীর্ঘ ও খাটো হয়।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. অতঃপর আমি ছায়াকে সূর্য উপরের দিকে উঠা অনুযায়ী পর্যায়ক্রমে সামান্য করে একটু একটু কমিয়ে আনি।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. আল্লাহ তা‘আলাই তোমাদের জন্য রাতকে পোশাকের ন্যায় বানিয়েছেন যা তোমাদেরকে ও অন্যান্য জিনিসকে ঢেকে রাখে। তেমনিভাবে তিনি ঘুমকে আরামদায়ক বানিয়েছেন যেন তার মাধ্যমে তোমরা ব্যস্ততা ছেড়ে আরাম করতে পারো। আর তিনি তোমাদের জন্য দিনকে কর্মসময় বানিয়েছেন যার ভিত্তিতে তোমরা নিজেদের কাজের দিকে রওয়ানা করতে পারো।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. তিনি বৃষ্টি নাযিল হওয়ার সুসংবাদদাতা হিসেবে বাতাসকে পাঠান। যা মূলতঃ বান্দাদের জন্য তাঁর পক্ষ থেকে রহমতস্বরূপ। আর আমি আকাশ থেকে পবিত্র বৃষ্টির পানি বর্ষণ করি যাতে তোমরা তা কর্তৃক পবিত্রতা অর্জন করতে পারো।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. যাতে আমি সে নাযিল হওয়া পানি দিয়ে শুষ্ক ও বিরান ভ‚মিতে রকমারি উদ্ভিদ জন্ম দিয়ে সেখানে শ্যামলী মায়া ছড়িয়ে তাকে জীবিত করতে পারি। আর যেন সে পানি দিয়ে আমি আমার সৃষ্টি করা চতুষ্পদ জন্তু ও অনেক মানুষের তৃষ্ণা নিবারণ করতে পারি।"
    },
    {
      "resource_id": 180,
      "text": "৫০. আমি এ কুর‘আন মাজীদে অনেক ধরনের দলীল ও প্রমাণাদি সুস্পষ্টভাবে বর্ণনা করেছি যাতে তারা সেগুলো দ্বারা শিক্ষা গ্রহণ করতে পারে। অথচ অধিকাংশ মানুষই সত্যকে অস্বীকার এবং তার প্রতি বিরূপ মন্তব্য প্রকাশ করে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৫১. আমি যদি চাইতাম তাহলে প্রত্যেক এলাকায় একজন করে রাসূল পাঠাতাম। যিনি তাদেরকে আল্লাহর শাস্তির ভয়-ভীতি দেখাতেন। কিন্তু আমি তা চাইনি। বরং আমি মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কেই সকল মানুষের নিকট রাসূল করে পাঠিয়েছি যাতে তারা একই নবীর উম্মত হয়ে ধন্য হতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৫২. তাই কাফিররা যে আপনার নিকট তাদের প্রতি সহানুভ‚তি দেখাতে ও তাদের পেশকৃত অমূলক প্রস্তাবাদি গ্রহণ করতে আহŸান করে, আপনি সে ব্যাপারে তাদের অনুক‚লে কিছু করবেন না। বরং আপনি তাদের সাথে আপনার উপর নাযিলকৃত কুর‘আনের মাধ্যমে কঠিন সংগ্রাম চালিয়ে যান। উপরন্তু আল্লাহর পথে দা’ওয়াতের ক্ষেত্রে সকল কষ্ট-ক্লেশ সহ্য করে তাদের নিগ্রহের ব্যাপারে ধৈর্য ধরুন।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. তিনিই আল্লাহ যিনি দু’ সাগরের পানিকে একত্রিত করেছেন। তিনি সুমিষ্ট পানিকে লবনাক্ত পানির সাথে একত্রিত করেছেন। উপরন্তু তিনি উভয়ের মাঝে একটি অদৃশ্য প্রাচীর ও অনতিক্রম্য আবরণ টেনে দিয়েছেন যা উভকে একেবারে মিশে যাওয়া থেকে বাধা দেয়।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. তিনি পুরুষ ও মহিলার বীর্য থেকে মানুষ সৃষ্টি করেছেন। আর যিনি মানুষ সৃষ্টি করেছেন তিনি আবার তাদের মাঝে বংশীয় বন্ধন এবং বিবাহ বন্ধনও সৃষ্টি করেছেন। হে রাসূল! আপনার প্রতিপালক সত্যিই ক্ষমতাশীল। কোন কিছুই তাঁকে অক্ষম করতে পারে না। আর তাঁর কুদরতের একটি নমুনা হলো তিনি পুরুষ ও মহিলার বীর্য থেকে মানুষ সৃষ্টি করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. কাফিররা আল্লাহ তা‘আলা ছাড়া এমন কিছু মূর্তির পূজা করে যেগুলো তাদের কোন উপকার করতে পারে না, যদিও তারা সেগুলোর আনুগত্য করে। আর যদি তারা সেগুলোর অবাধ্য হয় তাহলে তাদের কোন ক্ষতিও করতে পারে না। মূলতঃ কাফির আল্লাহ তা‘আলা যাতে অসন্তুষ্ট হন এমন ব্যাপারে শয়তানেরই অনুসরণ করে।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. হে রাসূল! আমি আপনাকে ঈমান ও আমলের মাধ্যমে আল্লাহর আনুগত্যকারীদের জন্য সুসংবাদদাতা এবং কুফরি ও অবাধ্যতার মাধ্যমে তাঁর বিরুদ্ধাচরণকারীদের জন্য ভীতি প্রদর্শনকারীরূপে পাঠিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. হে রাসূল! আপনি বলে দিন: আমি তোমাদের কাছ থেকে রিসালাত তথা আল্লাহর বাণী প্রচারের জন্য কোন প্রতিদান চাই না। তবে তোমাদের কেউ যদি নিজ সম্পদ ব্যয়ের মাধ্যমে আল্লাহর সন্তুষ্টির পথ অবলম্বন করতে চায় তাহলে সে যেন তাই করে।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. হে রাসূল! আপনি নিজের সকল ব্যাপারে চিরস্থায়ী ও চিরঞ্জীব আল্লাহর উপর ভরসা করুন। যিনি কখনোই মরবেন না। উপরন্তু আপনি তাঁর সপ্রশংস পবিত্রতা বর্ণনা করুন। বস্তুতঃ তিনি তাঁর বান্দাদের সকল গুনাহ সম্পর্কে যথেষ্ট জানেন। তাঁর নিকট সেগুলোর কোন কিছুই গোপন নয়। তাই তিনি অচিরেই তাদেরকে সেগুলোর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. যিনি আকাশ, জমিন ও এতদুভয়ের মধ্যকার সবকিছু ছয় দিনেই সৃষ্টি করেছেন। অতঃপর তিনি আরশের উপর সমুন্নত হয়েছেন। তা এমন উচ্চতায় যা তাঁর মহত্তে¡র সাথে মানানসই। তিনি হলেন দয়ালু। অতএব, হে রাসূল! আপনি সে ব্যাপারে তাঁর মতো সবজান্তাকেই জিজ্ঞাসা করুন। তিনিই আল্লাহ যিনি সব কিছুই জানেন। তাঁর নিকট কোন কিছুই গোপন নয়।"
    },
    {
      "resource_id": 180,
      "text": "৬০. যখন কাফিরদেরকে বলা হলো: তোমরা রহমানকে সাজদা করো। তারা বললো: আমরা রহমানকে সাজদা করবো না। রহমান আবার কে? আমরা তাকে চিনি না এবং তাকে স্বীকারও করি না। আমরা কি তোমার আদেশ মতো এমন কাউকে সাজদা করবো যাকে আমরা চিনি না?! তাদেরকে সাজদাহর আদেশ করা মূলতঃ আল্লাহর উপর ঈমান আনার দূরত্ব আরো বাড়িয়ে দিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৬১. কতোই না বরকতময় তিনি যিনি আকাশে চলমান গ্রহ ও নক্ষত্ররাজির জন্য নির্দিষ্ট স্থান ঠিক করেছেন। আর আকাশে স্থাপন করেছেন সূর্য যা আলো বিকিরণ করে। আরো তাতে সৃষ্টি করেছেন চন্দ্র যা সূর্যের আলোর প্রতিবিম্ব ধারণ করে জমিনকে আলোকিত করে।"
    },
    {
      "resource_id": 180,
      "text": "৬২. আল্লাহ তা‘আলাই দিন ও রাতকে পরস্পরের অনুগামী করেছেন। যেগুলোর একটি অন্যটির পেছনেই আসে। এতে তার জন্য চিন্তার খোরাক আছে যে আল্লাহর নিদর্শনসমূহ থেকে শিক্ষা গ্রহণ করে হিদায়েতপ্রাপ্ত হতে এবং আল্লাহর নিয়ামতরাজির কৃতজ্ঞতা আদায় করতে চায়।"
    },
    {
      "resource_id": 180,
      "text": "৬৩. দয়ালু প্রভুর মু’মিন বান্দা তারা যারা জমিনের বুকে বিন¤্রভাবে ভদ্রতার সাথে চলে। যখন তাদেরকে মূর্খরা সম্বোধন করে তখন তারা সমপর্যায়ের মুকাবিলা করে না। বরং তারা ওদেরকে সুন্দর কথাই বলে। তারা এ ক্ষেত্রে ওদের সাথে মূর্খতার পরিচয় দেয় না।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. যারা নিজেদের প্রতিপালকের জন্য সাজদারত ও দাঁড়ানো অবস্থায় তথা আল্লাহর জন্য সালাত আদায় করে রাত কাটিয়ে দেয়।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. যারা নিজেদের প্রতিপালকের কাছে দু‘আ করার সময় বলে: হে আমাদের প্রতিপালক! আপনি আমাদের কাছ থেকে জাহান্নামের শাস্তিকে বহু দূরে সরিয়ে দিন। নিশ্চয়ই জাহান্নামের শাস্তি কাফিরের জন্য স্থায়ী ও অবশ্যম্ভাবী।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. নিশ্চয়ই সেটি অবস্থানের একটি নিকৃষ্ট জায়গা তার জন্য যে সেখানে অবস্থান করবে এবং একটি নিকৃষ্ট আবাসস্থল তার জন্য যে সেখানে বসবাস করবে।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. যারা নিজেদের সম্পদ ব্যয় করার সময় অপচয়ের সীমা পর্যন্ত পৌঁছায় না। তেমনিভাবে যাদের খরচ চালানো ওয়াজিব -চাই তারা নিজেরাই হোক অথবা অন্য কেউ- তাদের খরচ চালানোর ক্ষেত্রে তারা সঙ্কীর্ণতাও দেখায় না। বরং তাদের খরচাদি অপচয় ও কৃপণতার মধ্যবর্তী ইনসাফপূর্ণ এক মধ্যমপন্থী অবস্থা।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. যারা আল্লাহর সাথে অন্য কোন মা’বূদকে ডাকে না। না তারা এমন কাউকে হত্যা করে যাকে হত্যা করা আল্লাহ হারাম করে দিয়েছেন। তবে আল্লাহ যাকে হত্যা করার অনুমতি দিয়েছেন তার ব্যাপার অবশ্যই ভিন্ন। যেমন: হত্যাকারী, মুরতাদ কিংবা বিবাহিত ব্যভিচারীকে হত্যা করা। উপরন্তু তারা ব্যভিচার করে না। বস্তুতঃ যে ব্যক্তি এ সকল বড় অপরাধ করবে কিয়ামতের দিন সে তার কৃত গুনাহর শাস্তি পাবে।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. তাকে কিয়ামতের দিন দ্বিগুণ শাস্তি দেয়া হবে। আর সে লাঞ্ছিত ও অপমানিত হয়ে শাস্তির মাঝেই চিরকাল অবস্থান করবে।"
    },
    {
      "resource_id": 180,
      "text": "৭০. তবে যারা আল্লাহর নিকট তাওবা করে তাঁর প্রতি ঈমান আনে এবং নেক আমল করে যা তার তাওবার সত্যতা প্রমাণ করে তাহলে আল্লাহ তা‘আলা তাদের পাপকর্মগুলোকে নেক আমলসমূহে রূপান্তরিত করবেন। বস্তুতঃ আল্লাহ তা‘আলা তাঁর তাওবাকারী বান্দাদের গুনাহ ক্ষমাকারী এবং তাদের প্রতি অত্যন্ত দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "৭১. বস্তুতঃ যে ব্যক্তি আল্লাহর নিকট তাওবা করে এবং নেক আমল ও গুনাহ পরিত্যাগের মাধ্যমে তার তাওবার সত্যতা প্রমাণ করে তাহলে তার তাওবা নিশ্চয়ই একটি গ্রহণযোগ্য তাওবা।"
    },
    {
      "resource_id": 180,
      "text": "৭২. আর যারা বাতিল জায়গায় উপস্থিত হয় না যেমন: গুনাহ ও হারাম খেল-তামাশার জায়গা। বরং তারা বেহুদা এবং নিচু মানের কথা ও কাজের পাশ দিয়ে গেলে নিজকে সেগুলো থেকে পবিত্র রেখে সসম্মানে চলে যায়।"
    },
    {
      "resource_id": 180,
      "text": "৭৩. আর যাদেরকে আল্লাহর শুনা ও দেখার মতো আয়াতসমূহ স্মরণ করিয়ে দেয়া হলে তাদের কানগুলো শোনা আয়াতের ক্ষেত্রে বধির হয় না এবং দেখা আয়াতগুলো থেকে তারা অন্ধ থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "৭৪. আর যারা নিজেদের প্রতিপালকের নিকট দু‘আ করতে গিয়ে বলে: হে আমাদের প্রতিপালক! আপনি আমাদেরকে এমন স্ত্রী ও সন্তান দিন যে নিজের তাকওয়া ও সত্যের উপর অটল থাকার দরুন আমাদের চোখ জুড়িয়ে দিবে। আর আপনি আমাদেরকে সত্যের ক্ষেত্রে মুত্তাকীদের এমন ইমাম বানিয়ে দিন যাদের অনুসরণ করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৫. এ সকল বৈশিষ্ট্যের অধিকারীদেরকে আল্লাহর আনুগত্যের ব্যাপারে ধৈর্যের দরুন সর্বোচ্চ জান্নাত তথা জান্নাতুল-ফিরদাউসের সুউচ্চ স্থান দিয়ে পুরস্কৃত করা হবে। সেখানে তাদেরকে ফিরিশতাদের পক্ষ থেকে সালাম ও সম্ভাষণের মাধ্যমে উষ্ণ অভ্যর্থনা দেয়া এবং তারা সেখানে সকল বিপদ থেকে মুক্ত থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৬. সেখানে তারা চিরকাল থাকবে। অবস্থানের জায়গা হিসেবে তা কতোই না সুন্দর যাতে তারা অবস্থান করবে এবং আবাসস্থল হিসেবেও তা কতোই না সুন্দর যাতে তারা বসবাস করবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. হে রাসূল! যারা কুফরির উপর হঠধর্মী এমন কাফিরদেরকে আপনি বলুন: আমার প্রতিপালক তোমাদের আনুগত্যের কোন ফরোয়াই করেন না। যদি না তাঁর এমন কিছু বান্দা থাকতো যারা তাঁকে ইবাদাত বা দু‘আর খাতিরে ডাকে তাহলে তিনি তোমাদের কোন ফরোয়াই করতেন না। বরং তোমাদেরকে ধ্বংস করে দিতেন। কারণ, তোমরা নিজেদের প্রতিপালকের নিকট থেকে আসা বিধানের ক্ষেত্রে রাসূলকে মিথ্যারোপ করেছো। তাই তোমাদের এ মিথ্যারোপের প্রতিদান তোমাদের সাথে অপ্রতিরোধ্যভাবে লেগেই থাকবে।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "25" }
  }
}
