{
  "translations": [
    {
      "resource_id": 181,
      "text": "بزرگ و زیاد است خیر ذاتی‌که قرآن را جداسازنده‌ای میان حق و باطل برای بنده و رسولش محمد صلی الله علیه وسلم نازل کرد؛ تا رسولی به‌سوی دو گروه انس و جن، و ترساننده‌ای برای آنها از عذاب الله باشد."
    },
    {
      "resource_id": 181,
      "text": "همان ذاتی‌که فرمانروایی آسمان‌ها و زمین، تنها از آنِ او است، و هرگز فرزندی نگرفته است، و هیچ شریکی در فرمانروایی خویش ندارد، و تمام چیزها را آفریده، و هر یک از آنها را بر اساس اندازه‌ای که علم و حکمتش ایجاب می‌کند و مناسب آن چیز، آفریده است."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان به جای الله معبودهایی گرفتند که هیچ مخلوق کوچک یا بزرگی را نمی‌آفرینند و خود آفریده شده‌اند، و الله آنها را از نیستی آفریده است، و نه بر دفع زیان از خودشان توانا هستند و نه بر جلب منفعت برای خودشان، و نه بر میراندن زنده، و نه بر زنده‌ کردن مرده، و نه بر برانگیختن مردگان از قبرهای‌شان توانا هستند."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به الله و رسولش کفر ورزیدند گفتند: این قرآن چیزی نیست جز دروغی که محمد صلی الله علیه وسلم آن را ساخته و از روی بهتان به الله نسبت داده است، و مردمانی دیگر او را بر ساختن آن کمک کرده‌اند، به تحقیق که این کافران سخن دروغی را افترا بستند، زیرا قرآن کلام الله است، و امکان ندارد که نه انسان و نه جن مانند آن بیاورد."
    },
    {
      "resource_id": 181,
      "text": "و این تکذیب‌کنندگان قرآن گفتند: قرآن سخنان نخستینیان و دروغ‌هایی است که آنها می‌نوشتند، و محمد صلی الله علیه وسلم از روی آن نسخه برداشته است، و در آغاز و پایان روز بر او خوانده می‌شود."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این تکذیب‌کنندگان بگو: قرآن را الله فرستاده است همان ذاتی‌که از هر چیزی در آسمان‌ها و زمین آگاه است، و چنان‌که ادعا می‌کنید ساختگی نیست، سپس برای ترغیب آنها به توبه فرمود: همانا الله نسبت به بندگان توبه‌کارش بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان تکذیب‌کنندۀ پیامبر صلی الله علیه وسلم گفتند: چرا این کسی‌که ادعا می‌کند رسولی از جانب الله است همانند سایر مردم غذا می‌خورد، و برای جستجوی معاش در بازارها راه می‌رود، چرا الله فرشته‌ای با او نفرستاده تا همراهش باشد و او را تصدیق و یاری کند."
    },
    {
      "resource_id": 181,
      "text": "یا گنجی از آسمان به‌سوی او نازل نشده، یا باغی ندارد که از میوۀ آن بخورد، تا از ‌رفتن در بازارها و جستجوی روزی بی‌نیاز گردد، و ستمکاران گفتند: - ای مؤمنان- شما از رسولی پیروی نمی‌کنید، جز این نیست که مردی را پیروی می‌کنید که به‌سبب سحر عقلش را از دست داده است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بنگر تا از آنها تعجب کنی که چگونه تو را با اوصاف دروغین توصیف می‌کنند، زیرا گفتند: ساحر، و گفتند: سحرشده، و گفتند: مجنون، پس به‌سبب این کار از حق گمراه شدند، و نه می‌توانند راهی برای هدایت بپیمایند، و نه می‌توانند راهی را به عیبجویی در راستی و امانتداری تو بیابند."
    },
    {
      "resource_id": 181,
      "text": "برتر و مقدس است الله همان ذاتی‌که اگر بخواهد بهتر از آنچه که به تو پیشنهاد داده‌اند برایت قرار می‌دهد، چنان‌که در دنیا باغ‌هایی برایت قرار دهد که از زیر کاخ‌ها و درختانش نهرها جاری است و از میوه‌هایش می‌خوری، و کاخ‌هایی برایت قرار دهد که با روزی و نعمت فراوان در آنها سکونت کنی."
    },
    {
      "resource_id": 181,
      "text": "و سخنانی که از آنها صادر شد به هدف طلب حق و جستجوی دلیل نبود، بلکه برای این بود که روز قیامت را تکذیب کردند، و برای کسی‌که روز قیامت را تکذیب کند آتشی بزرگ و بسیار شعله‌ور آماده کرده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که جهنم کافران را درحالی‌که به‌سوی آن رانده می‌شوند از مکانی دور ببیند التهابی شدید، و صدایی رنج‌آور به‌سبب خشم زیاد جهنم از آنها، از آن می‌شنوند."
    },
    {
      "resource_id": 181,
      "text": "و چون این کافران در مکانی تنگ از جهنم افکنده شوند درحالی‌که دست‌های آنها با زنجیر به گردن‌های‌شان بسته شده است نابودی برای خودشان بخواهند؛ تا از آن رهایی یابند."
    },
    {
      "resource_id": 181,
      "text": "- ای کافران- امروز یک نابودی را نخواهید و بسیار نابودی بخواهید، اما هرگز خواسته‌تان اجابت نخواهد گشت، بلکه در عذاب دردآور برای همیشه می‌مانید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: آیا این عذابی که برای‌تان توصیف شد بهتر است یا بهشت جاویدانی که نعمت‌هایش ماندگار است و هرگز قطع نمی‌شود؟ و همان است که الله برای بندگان مؤمن پرهیزگار خویش وعده داده است که برای‌شان پاداش، و بازگشتگاهی باشد که در روز قیامت به‌سوی آن بازگردانیده می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "در بهشت برای آنها هر نعمتی را که بخواهند موجود است، این امر وعده‌ای برعهدۀ الله است، که بندگان پرهیزکارش آن را از او می‌خواهند، و وعدۀ الله تحقق‌یافتنی است؛ زیرا او در وعده خلاف نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "و روزی‌که الله مشرکان تکذیب‌کننده، و آنچه را که به جای الله عبادت می‌کردند گرد می‌آورد، آن‌گاه به معبودها برای توبیخ عبادتگزاران‌شان می‌فرماید: آیا شما بندگانم را با این فرمان که شما را عبادت کنند گمراه ساختید، یا آنها از جانب خودشان گمراه شدند؟!"
    },
    {
      "resource_id": 181,
      "text": "معبودها می‌گویند: پروردگارا تو منزهی از اینکه شریکی داشته باشی، سزاوار ما نیست به جای تو دوستانی بگیریم که با آنها دوستی کنیم، پس چگونه از بندگانت می‌خواهیم که ما را به جای تو عبادت کنند؟! اما برای نزدیک‌ ساختن تدریجی به عذاب، این مشرکان، و پیش از آنها پدران‌شان را از خوشی‌های دنیا بهره‌مند ساختی تا اینکه یاد تو را فراموش کردند، پس دیگران را همراه تو عبادت کردند، و به‌سبب دل‌سختی‌شان مردمی نابودشده بودند."
    },
    {
      "resource_id": 181,
      "text": "- ای مشرکان- به‌طور قطع کسانی‌که شما آنها را به جای الله عبادت می‌کردید در آنچه که در مورد آنها ادعا می‌کنید شما را تکذیب کرده‌اند، پس به‌سبب ناتوانی‌تان نه می‌توانید عذاب را از خودتان دفع کنید و نه می‌توانید به خودتان یاری رسانید، و - ای مؤمنان- هر یک از شما که با شرک به الله ستم کند عذابی بزرگ به او می‌چشانیم همانند عذابی که به افراد مذکور چشاندیم."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- ما پیش از تو پیامبران علیهم السلام را نفرستادیم جز انسان‌هایی که غذا می‌خوردند، و در بازارها راه می‌رفتند، پس تو نخستین فرد از رسولان در این مورد نیستی، و - ای مردم- بعضی از شما را برای بعضی دیگر به‌سبب اختلاف در ثروت و فقر و سلامتی و بیماری وسیلۀ آزمایش قرار دادیم، آیا بر آنچه با آن آزمایش شده‌اید شکیبایی می‌کنید تا الله در قبال صبرتان به شما پاداش دهد؟ و پروردگارت نسبت به هرکسی‌که صبر می‌کند و هرکسی که صبر نمی‌کند، و به هرکس که از او اطاعت می‌کند، و هرکس از او نافرمانی می‌کند بیناست."
    },
    {
      "resource_id": 181,
      "text": "و کافران که به دیدار ما امید ندارند، و از عذاب ما نمی‌ترسند گفتند: چرا الله فرشتگانی بر ما فرو نفرستاد، تا از راستگویی محمد به ما خبر دهند، یا پروردگارمان را آشکارا نمی‌بینیم، تا از این امر به ما خبر دهد؟ به تحقیق که غرور در جان اینها بزرگ شد تا جایی‌که آنها را از ایمان محروم کرد، و با این سخن خویش در کفر و طغیان از حد گذشتند."
    },
    {
      "resource_id": 181,
      "text": "روزی‌که کافران فرشتگان را هنگام مرگ آنها، و در برزخ، و هنگام برانگیختنشان، و هنگامی‌که برای حسابرسی رانده می‌شوند، و آن‌گاه که در جهنم درآورده می‌شوند ببینند، در این مواضع برخلاف مؤمنان بشارتی برای‌شان نیست، و فرشتگان به آنها می‌گویند: بشارت از جانب الله بر شما حرام و مُحَرَّم است."
    },
    {
      "resource_id": 181,
      "text": "و به تمام کارهای نیک و خیری که کافران در دنیا انجام داده‌اند می‌پردازیم آن‌گاه کارهای آنها را از نظر بطلان و سودنرساندن به‌سبب کفرشان مانند غباری پراکنده که بیننده در شعاع واردشدۀ خورشید از پنجره آن را می‌بیند قرار می‌دهیم."
    },
    {
      "resource_id": 181,
      "text": "در آن روز مؤمنان ساکنان بهشت جایگاهی بهتر، و استراحت‌گاهی خوش‌تر از استراحت‌گاه دنیا از این کافران دارند؛ این امر به‌سبب ایمان به الله و عمل صالح آنها است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- روزی را به یاد آور که آسمان از ابری سفید و نازک می‌شکافد، و فرشتگان به‌سبب کثرت‌شان بسیار به سرزمین محشر فرود می‌آیند."
    },
    {
      "resource_id": 181,
      "text": "روز قیامت فرمانروایی حق و ثابت از آنِ رحمان سبحانه است، و آن روز برای کافران بسیار سخت و دشوار است برخلاف مؤمنان که بر آنها آسان است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به یاد آور روزی را که ستمگر به‌سبب پیروی نکردن از رسول صلی الله علیه وسلم دستش را از پشیمانی زیاد می‌گزد و می‌گوید: کاش رسول را در آنچه از جانب پروردگارش آورد پیروی می‌کردم، و همراه او راهی به‌سوی نجات برمی‌گزیدم."
    },
    {
      "resource_id": 181,
      "text": "و از شدت افسوس درحالی‌که نابودی را برای خودش می‌خواهد می‌گوید: وای بر من کاش فلان کافر را دوست نگرفته بودم."
    },
    {
      "resource_id": 181,
      "text": "به تحقیق که این دوست کافر مرا از قرآن پس از اینکه از طریق رسول به من رسید گمراه کرد، و شیطان بسیار از یاری انسان دست می‌کشد، و آن‌گاه که اندوهی بر او نازل شود از او بیزاری می‌جوید."
    },
    {
      "resource_id": 181,
      "text": "و رسول صلی الله علیه وسلم در آن روز برای شکایت از حال قومش می‌گوید: پروردگارا، همانا قوم من که مرا به‌سوی آنها فرستادی این قرآن را رها کردند و از آن روی گرداندند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- همان‌گونه که تو با آزار و بازداشته‌ شدن از راه خویش توسط قوم خود روبرو شدی پیش از تو نیز برای هر یک از پیامبران، دشمنی از مجرمان قومش قرار دادیم، و همین کافی است که پروردگارت به‌سوی حق هدایت می‌کند، و همین کافی است که او یاوری است که تو را در برابر دشمنانت یاری می‌رساند."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به الله کفر ورزیدند گفتند: چرا این قرآن یکباره بر او نازل نشده، و به تدریج بر او نازل شده است، - ای رسول- این قرآن را با نزول تدریجی به صورت بخش‌بخش برای استوارسازی قلبت بر تو نازل کردیم، و آن را قسمت‌قسمت برای آسان‌سازی فهم و حفظ آن فرو فرستادیم."
    },
    {
      "resource_id": 181,
      "text": "- و ای رسول- مشرکان هیچ مثالی را [به عنوان اعتراض بر رسالت تو] پیشنهاد نمی‌دهند مگر اینکه ما پاسخ راست و درست آن را با بهترین وجه و زیباترین بیان و تفسیر برایت می‌آوریم."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که در روز قیامت درحالی‌که بر روی چهره‌های‌شان کشیده می‌شوند به‌سوی جهنم کشانده می‌شوند آنها بدترین مکان را دارند؛ که جهنم است، و دورترین راه از حق را دارند؛ زیرا راهشان راه کفر و گمراهی است."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که تورات را به موسی علیه السلام دادیم، و همراه او برادرش هارون علیه السلام را رسولی قرار دادیم تا یاوری برایش باشد."
    },
    {
      "resource_id": 181,
      "text": "پس به آن دو گفتیم: به‌سوی فرعون و قومش که آیات ما را تکذیب کرده‌اند بروید. آن‌گاه از فرمان ما اطاعت کردند، و به‌سوی آنها رفتند و آنها را به توحید الله فراخواندند، اما آن دو را تکذیب کردند و آنها را به شدت نابود کردیم."
    },
    {
      "resource_id": 181,
      "text": "و قوم نوح را آن‌گاه که رسولان را با تکذیب نوح علیه السلام تکذیب کردند در دریا غرق و‌ نابود کردیم، و نابودی‌شان را راهنمایی بر قدرت خویش بر ریشه‌کن ‌کردن ستمکاران قرار دادیم، و عذابی رنج‌آور در روز قیامت برای ستمکاران آماده ساختیم."
    },
    {
      "resource_id": 181,
      "text": "و عاد قوم هود علیه السلام، و ثمود قوم صالح علیه السلام، و اصحاب رَسّ (چاه) را نابود کردیم، و امت‌های زیادی را میان این سه امت نابود کردیم."
    },
    {
      "resource_id": 181,
      "text": "و برای هر یک از این نابودشدگان، نابودی امت‌های پیشین و اسباب آن را توصیف کردیم تا پند بگیرند، هر یک از آنها را به‌سبب کفر و ستیزه‌جویی‌شان از بین بردیم."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که این تکذیب ‌کنندگان از میان قومت- در مسیر رفتن به شام- به شهر قوم لوط علیه السلام که به کیفر فاحشه‌ای که انجام می‌دادند سنگ‌ها بر آن باریده شد گذشته‌اند تا از آن پند بگیرند؛ آیا از دیدن این شهر کور گشته‌اند و آن را ندیده‌اند؟ نه، بلکه در انتظار رستاخیز نیستند تا بعدش را محاسبه کنند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- هرگاه این تکذیب‌کنندگان با تو روبرو شوند تو را به ریشخند می‌گیرند و از روی تسمخر و اعتراض می‌گویند: آیا این همان کسی است که الله او را به عنوان رسول به‌سوی ما فرستاده است؟!"
    },
    {
      "resource_id": 181,
      "text": "نزدیک بود ما را از عبادت معبودهایمان بازگرداند، اگر بر عبادت آنها شکیبایی نکرده بودیم به‌طور قطع ما را با دلایل و براهینش بازمی‌گرداند، و به‌زودی آن‌گاه که در قبرهای‌شان و روز قیامت عذاب را می‌بینند خواهند دانست که چه کسی منحرف‌تر است آنها یا او؟ و به‌زودی خواهند دانست که کدام‌یک از آنها گمراه‌تر است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا دیدی آن کسی را که هوا و هوس خود را معبود خویش قرار داده و از او اطاعت کرده است؟ آیا تو بر او نگهبان هستی که او را به ایمان بازگردانی، و از کفر بازداری؟!"
    },
    {
      "resource_id": 181,
      "text": "بلکه - ای رسول- گمان می‌کنی که بیشتر کسانی‌که آنها را به توحید و طاعت الله فرامی‌خوانی به نیت قبول کردن گوش می‌کنند یا در دلایل و برهان‌ها می‌اندیشند؟! در شنیدن و اندیشیدن و فهم جز مانند حیوانات نیستند، بلکه آنها از حیوانات هم گمراه‌ترند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا آثار آفرینش الله را ندیده‌ای آن‌گاه که سایه را بر روی زمین گستراند، و اگر می‌خواست آن را ساکن و بدون حرکت قرار دهد به‌طور قطع چنین می‌کرد، سپس خورشید را دلالتی بر آن قرار دادیم، که آن را بلند و کوتاه می‌کند."
    },
    {
      "resource_id": 181,
      "text": "سپس آن سایه را با کاستن به صورت تدریجی و اندک‌اندک بر اساس ارتفاع خورشید بازمی‌گیریم."
    },
    {
      "resource_id": 181,
      "text": "و الله همان ذاتی است که شب را به منزلۀ لباس برای‌تان قرار داد که شما، و اشیا را می‌پوشاند، و همان ذاتی است که خواب را مایۀ استراحت قرار داد که با آن در برابر خستگی کارهای‌تان استراحت می‌کنید، و همان ذاتی است که روز را زمانی برای شما قرار داد که در آن به‌سوی کارهای‌تان روانه می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "و همان ذاتی است که بادها را مژده‌دهندۀ نزول باران که از رحمت او تعالی به بندگانش است فرستاد، و آب پاک باران را که با آن پاکیزگی حاصل می‌کنید از آسمان فرو فرستادیم."
    },
    {
      "resource_id": 181,
      "text": "تا با آن آب نازل‌شده، زمینی خشک و لم‌یزرع و بدون گیاه را با برآوردن انواع گیاهان و گستراندن سبزه زنده گردانیم، و با آن آب، حیوانات و انسان‌های زیادی را که آفریده‌ایم سیراب کنیم."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که در قرآن دلایل و براهین گوناگونی بیان کردیم تا از آن پند بگیرند، اما بیشتر مردم جز ناسپاسی از حق و پرهیز از آن نخواستند."
    },
    {
      "resource_id": 181,
      "text": "و اگر می‌خواستیم به‌طور قطع در هر شهری رسولی می‌فرستادیم تا به آنها انذار دهد و آنها را از کیفر الله بترساند، اما این امر را نخواستیم، و فقط محمد صلی الله علیه وسلم را رسولی به‌سوی تمام مردم فرستادیم."
    },
    {
      "resource_id": 181,
      "text": "پس از کافران در آنچه از روی فریب از تو می‌خواهند، و در پیشنهاداتی که به تو می‌دهند اطاعت نکن، و با این قرآن نازل‌شده بر تو با صبر در برابر آزارهای‌شان و تحمل دشواری‌ها در دعوت آنها به‌سوی الله به جهادی بزرگ با آنها بپرداز."
    },
    {
      "resource_id": 181,
      "text": "و الله سبحانه همان ذاتی است که آب دو دریا را که یکی شیرین و گوارا و دیگری شور است در کنار یکدیگر قرار داد، و میان آن دو، مانع و پرده‌ای نهاد که مانع آمیخته‌شدن آن دو با هم می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و او تعالی همان ذاتی است که از منی مرد و زن انسانی را آفرید، و همان ذاتی‌که انسان را آفرید رابطۀ خویشاوندی نسبی و سببی (از طریق ازدواج) را پدید آورد، و - ای رسول- پروردگار تو توانایی است که هیچ‌چیز او را ناتوان نمی‌سازد، و یکی از مظاهر قدرت او تعالی آفرینش انسان از منی مرد و زن است."
    },
    {
      "resource_id": 181,
      "text": "و کافران بت‌هایی را به جای الله عبادت می‌کنند که اگر از آنها اطاعت کنند به آنها نفعی نمی‌رسانند، و اگر از آنها نافرمانی کنند زیانی به آنها نمی‌رسانند، و کافر در آنچه که الله سبحانه را خشمگین می‌سازد همیشه پیرو شیطان است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- تو را نفرستادیم جز بشارت‌دهنده‌ای برای کسی‌که با ایمان و عمل صالح از الله اطاعت کند، و انذاردهنده‌ای برای کسی‌که با کفر و نافرمانی از او تعالی نافرمانی کند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: در قبال تبلیغ رسالت هیچ مزدی از شما نمی‌خواهم جز اینکه هرکس از شما که بخواهد با انفاق، راهی به‌سوی رضایت الله برگزیند، این کار را انجام دهد."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- در تمام کارهایت بر اللهِ زنده و جاویدانی که هرگز نمی‌میرد توکل کن، و با ستایش بر الله او تعالی را مُنَزّه بدان، و همین کافی است که او تعالی از گناهان بندگانش آگاه است و ذره‌ای از گناهان‌شان بر او پوشیده نمی‌ماند، و به‌زودی در قبال گناهان‌شان به آنها جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "همان ذاتی‌که آسمان‌ها و زمین و آنچه را میان آن دو است در شش روز آفرید، سپس آن‌گونه که سزاوار جلال اوست بر عرش استوا نمود و قرار گرفت، و او رحمان است، پس - ای رسول- در مورد او از دانای خبیر بپرس، و او الله است که از هر چیزی آگاه است، و هیچ‌چیز بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه به کافران گفته شود: برای رحمان سجده کنید، می‌گویند: برای رحمان سجده نمی‌کنیم، و رحمان چیست؟ آن را نمی‌شناسیم و به آن اقرار نمی‌کنیم، آیا به چیزی‌که به ما امر می‌کنی به او سجده کنیم درحالی‌که او را نمی‌شناسیم، سجده کنیم؟! فرمان او به آنها برای سجده در برابر او تعالی به دوری‌شان از ایمان به الله می‌افزاید."
    },
    {
      "resource_id": 181,
      "text": "برتر و مقدس است ذاتی‌که در آسمان منزلگاه‌هایی برای ستارگان و سیاره‌ها قرار داد، و خورشیدی در آسمان قرار داد که نور می‌پراکند، و در آن ماهی قرار داد که با نوری که از خورشید منعکس می‌کند زمین را روشن می‌گرداند."
    },
    {
      "resource_id": 181,
      "text": "و الله همان ذاتی است که برای هرکس که بخواهد از آیات الله پند بگیرد و هدایت شود، یا بخواهد شکر الله را در قبال نعمت‌هایش به جای آورد شب و روز را پی در پی قرار داد که هر یک از آن دو در پی دیگری می‌آید و جانشین آن می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و بندگان مؤمن رحمان کسانی هستند که با وقار و فروتنانه بر روی زمین راه می‌روند، و هرگاه جاهلان آنها را مورد خطاب قرار دهند مقابله به مثل نمی‌کنند، بلکه آگاهانه سخن نیکی به آنها می‌گویند."
    },
    {
      "resource_id": 181,
      "text": "و همان کسانی‌که با سجده بر پیشانی‌هایشان، و ایستادن بر روی پاهای‌شان که برای الله نماز می‌گزارند شب را به صبح می‌رسانند."
    },
    {
      "resource_id": 181,
      "text": "و همان‌ها که در دعای خویش به پروردگارشان می‌گویند: پروردگارا، ما را از عذاب جهنم دور گردان، به‌راستی‌که عذاب جهنم برای کسی‌که در حال کفر بمیرد همیشگی و جدانشدنی است."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت جهنم قرارگاه بدی است برای کسی‌که در آن مستقر شود، و جایگاه بدی است برای کسی که در آن اقامت کند."
    },
    {
      "resource_id": 181,
      "text": "و همان کسانی‌که وقتی اموال‌شان را بخشش کنند در بخشش اموال زیاده‌روی نمی‌کنند، و در بخشش آن بر کسی‌که نفقۀ او از خودشان یا دیگران واجب است سخت نمی‌گیرند، و انفاق به آنها حدی میانه بین زیاده‌‌روی و ‌سخت‌گرفتن است."
    },
    {
      "resource_id": 181,
      "text": "و همان‌ها که همراه الله سبحانه معبودی دیگر را نمی‌خوانند، و نفسی را که الله قتل آن را حرام کرده است نمی‌کشند مگر به قتل قاتل یا مرتد یا زناکار محصن که الله اجازه داده است، و زنا نمی‌کنند، و هرکس که این گناهان کبیره را مرتکب شود کیفر گناهی را که مرتکب شده است در روز قیامت درخواهد یافت."
    },
    {
      "resource_id": 181,
      "text": "در روز قیامت عذاب برایش دوچندان می‌شود، و ذلیل و خوار برای همیشه در عذاب می‌ماند."
    },
    {
      "resource_id": 181,
      "text": "اما کسی‌که به‌سوی الله توبه کند و ایمان آورد، و عمل صالحی که بر راستی توبه‌اش دلالت دارد انجام دهد، الله بدی‌هایی را که اینها انجام داده‌اند به نیکی‌ها تبدیل می‌کند، و الله نسبت به گناهان بندگان توبه‌کارش بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "و کسی‌که به‌سوی الله توبه کند، و راستی توبه‌اش را با انجام طاعات و ترک گناهان ثابت گردانَد به‌راستی‌که توبه‌اش پذیرفتنی است."
    },
    {
      "resource_id": 181,
      "text": "و همان کسانی‌که در باطل، مانند اماکن گناهان و بازی‌های حرام حضور نمی‌یابند، و چون به سخنان و کارهای لغو و پست بگذرند زود از کنارش عبور کنند، درحالی‌که خویشتن را با دورگردانیدن از این امور گرامی می‌دارند."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که چون آیات شنیداری و دیداری الله بر آنها یادآوری شود گوش‌های‌شان از آیات شنیداری کر نمی‌گردد، و از دیدن آیات دیداری کور نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و همان کسانی‌که در دعای خویش می‌گوید: پروردگارا، همسران و فرزندانی به ما ببخش که به خاطر تقوا و استقامت آنها بر حق، روشنایی چشم ما باشند، و ما را برای پرهیزگاران پیشوایانی در حق قرار بده که به ما اقتدا شود."
    },
    {
      "resource_id": 181,
      "text": "اینها که این صفات را دارند به پاس صبر بر طاعت الله اتاق‌هایی مرتفع در فردوس اعلی بهشت را پاداش می‌برند، و در آنجا با درود و سلام فرشتگان روبرو می‌شوند، و از آسیب‌ها نجات می‌یابند."
    },
    {
      "resource_id": 181,
      "text": "برای همیشه در آن می‌مانند، قرارگاه نیکویی است که در آن قرار می‌گیرند، و جایگاه نیکویی است که در آن اقامت می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به کافران اصرارکننده بر کفر بگو: اگر عبادت و دعایتان نباشد، پروردگارم اعتنایی به شما ندارد و ارزشی برایتان قایل نیست؛ زیرا شما رسول صلی الله علیه وسلم را در آنچه از جانب پروردگارش برای‌تان آورد تکذیب کرده‌اید، پس به‌زودی مجازات تکذیب، گریبانگیر شما خواهد شد."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "25" }
  }
}
