{
  "translations": [
    {
      "resource_id": 209,
      "text": "Gloria a Colui che ha fatto scendere il Criterio sul Suo servo, perché sia un ammonimento per i Mondi;"
    },
    {
      "resource_id": 209,
      "text": "Colui che possiede il Regno dei cieli e della terra, e che non ha preso un figlio, e che non ha nessun socio nel Suo Dominio e Colui che ha creato tutte le cose e le ha predisposte nel modo migliore!"
    },
    {
      "resource_id": 209,
      "text": "E loro hanno preso, all'infuori di Lui, degli idoli, che non creano nulla e sono creati, e che non possiedono per loro stessi né male né bene, e non possiedono né morte, né vita, né resurrezione."
    },
    {
      "resource_id": 209,
      "text": "E dissero i miscredenti: \"Queste non sono che bugie inventate da lui, e lo ha aiutato altra gente\". In verità hanno commesso una ingiustizia e un'impostura."
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"Favole degli antichi, che ha scritto sotto dettatura mattina e sera\"."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"L'ha fatto scendere Colui che conosce l'Ignoto nei cieli e in terra. Lui in verità è Perdonatore, Misericordioso\""
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"Perché questo Profeta mangia cibo e gira per i mercati? Se gli fosse stato fatto scendere un angelo, per essere con lui ammonitore,"
    },
    {
      "resource_id": 209,
      "text": "o se gli fosse stato gettato un tesoro, o possedesse un giardino per nutrirsi!”. E dissero gli ingiusti: \"Voi non seguite se non un uomo stregato!\""
    },
    {
      "resource_id": 209,
      "text": "Vedi come ti hanno portato degli esempi, ma hanno deviato, e non possono trovare la retta via."
    },
    {
      "resource_id": 209,
      "text": "Gloria a Colui che, se volesse, ti darebbe cose molto migliori: Paradisi sotto cui scorrono fiumi, e ti offrirebbe dei palazzi!"
    },
    {
      "resource_id": 209,
      "text": "Ma hanno smentito l'arrivo dell'Ora. E abbiamo preparato un Fuoco ardente per quelli che negano l'arrivo dell'Ora."
    },
    {
      "resource_id": 209,
      "text": "Se li vedi da lontano ne sentiranno la furia e il mugghio."
    },
    {
      "resource_id": 209,
      "text": "E quando, in catene, saranno gettati nei miseri angoli di quello, invocheranno la rovina."
    },
    {
      "resource_id": 209,
      "text": "Non invocate oggi una sola rovina ma invocate molte rovine."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"È migliore quello o il Paradiso dell'eternità, promesso ai devoti come ricompensa e destinazione,"
    },
    {
      "resource_id": 209,
      "text": "dove avranno tutto ciò che desiderano eternamente? Promessa del tuo Dio, che verrà di sicuro mantenuta."
    },
    {
      "resource_id": 209,
      "text": "E il giorno in cui Lui radunerà loro e ciò che adorano all'infuori di Allāh, dirà: \"Siete stati voi a sviare questi Miei servi o si sono sviati da soli?"
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Gloria Tua! Non dovevamo prenderci dei protettori contro i tuoi ordini, però Tu li hai fatti godere insieme ai loro padri, finché dimenticarono l'Avvertimento e furono così un popolo dannato\"."
    },
    {
      "resource_id": 209,
      "text": "\"Ecco che v i hanno smentito su quello che dicevate! Non potete più ribattere né ottenere aiuto. E a chi di voi è ingiusto facciamo assaggiare una grande punizione\"."
    },
    {
      "resource_id": 209,
      "text": "E non abbiamo inviato prima di te se non dei messaggeri che mangiavano, e camminavano per i mercati. E vi abbiamo messi gli uni contro gli altri come prova. Pazienterete? E il tuo Dio è Osservatore."
    },
    {
      "resource_id": 209,
      "text": "۞ E dissero quelli che non aspettano il Nostro incontro: \"Se fossero scesi gli angeli su di noi, o vedessimo il nostro Dio!\" Si sono insuperbiti nell'animo, e hanno superato i limiti della trasgressione."
    },
    {
      "resource_id": 209,
      "text": "Il giorno che loro vedranno gli angeli, quel giorno non ci sarà per i criminali il Buon Annuncio, e diranno: “Proibitissimo per voi il Buon Annuncio!\""
    },
    {
      "resource_id": 209,
      "text": "E abbiamo giudicato le loro azioni, e le abbiamo rese vane come polvere dispersa."
    },
    {
      "resource_id": 209,
      "text": "La gente del Paradiso sarà quel giorno in un luogo migliore e in un rifugio migliore."
    },
    {
      "resource_id": 209,
      "text": "E il giorno in cui si screpolerà il cielo con le nuvole, e verranno fatti scendere gli angeli in massa,"
    },
    {
      "resource_id": 209,
      "text": "il vero Regno sarà allora del Compassionevole, e sarà un duro giorno per i miscredenti."
    },
    {
      "resource_id": 209,
      "text": "E il giorno in cui l'ingiusto si morderà le mani, dicendo: \"Se avessi seguito, insieme al Profeta, la retta via!"
    },
    {
      "resource_id": 209,
      "text": "Guai a me! Se non avessi preso quel tale per intimo amico!"
    },
    {
      "resource_id": 209,
      "text": "Lui mi ha sviato dal Monito dopo che mi è arrivato!\" E Satana ﴾الشَّيْطَانُ﴿ è un ingannatore dell'uomo."
    },
    {
      "resource_id": 209,
      "text": "E disse il Messaggero: \"O Dio mio, in verità la mia gente si è mostrata incurante verso il Corano\"."
    },
    {
      "resource_id": 209,
      "text": "E così abbiamo stabilito per ogni Profeta un nemico tra i criminali, e il tuo Dio è sufficiente come guida e sostenitore."
    },
    {
      "resource_id": 209,
      "text": "E dicono i miscredenti: \"E se fosse sceso su di lui il Corano tutto in una volta? Così è per rafforzare il tuo cuore, quindi lo abbiamo rivelato gradualmente."
    },
    {
      "resource_id": 209,
      "text": "E non ti porteranno un esempio che noi non ti abbiamo già portato, con la verità e migliore spiegazione."
    },
    {
      "resource_id": 209,
      "text": "E non ti porteranno un esempio che noi non ti abbiamo già portato, con la verità e migliore spiegazione."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo rivelato a Mūsā ﴾مُوسَى﴿ il Libro e abbiamo stabilito suo fratello Hārūn ﴾هَارُون﴿ come suo ministro."
    },
    {
      "resource_id": 209,
      "text": "Abbiamo detto: \"Andate dal popolo che ha smentito i Nostri Segni! \"E li abbiamo distrutti completamente."
    },
    {
      "resource_id": 209,
      "text": "E il popolo di Nūħ ﴾نُوح﴿, quando smentirono i messaggeri, li facemmo annegare, facendone un esempio per gli uomini, e preparammo per gli ingiusti una dolorosa punizione."
    },
    {
      "resource_id": 209,
      "text": "E A'ad e Thamūd ﴾وَعَادٍ وَثَمُودَ ﴿ e quelli di Rass ﴾وَأَصْحَابَ الرَّسِّ ﴿ ﴾Coloro che hanno ucciso il loro profeta﴿ e altri che vissero in molte ere intermedie."
    },
    {
      "resource_id": 209,
      "text": "E a ognuno di questi portammo esempi e distruggemmo completamente ognuno di loro."
    },
    {
      "resource_id": 209,
      "text": "E sono passati per la città su cui cadde la pioggia di sventura. Non l'hanno vista? Ma loro non si aspettano la resurrezione."
    },
    {
      "resource_id": 209,
      "text": "E se ti vedono, non fanno che prendersi gioco di te: \"È lui che ha mandato Allāh, come Messaggero?"
    },
    {
      "resource_id": 209,
      "text": "In verità stava quasi per sviarci dalle nostre divinità, se non avessimo perseverato con queste!\" E quando vedranno la punizione, sapranno chi è più lontano dalla retta via."
    },
    {
      "resource_id": 209,
      "text": "Hai visto chi ha preso per divinità il proprio vizio? Vorresti essere il suo protettore?"
    },
    {
      "resource_id": 209,
      "text": "O credi, forse, che la maggior parte di loro ascolti o rifletta? Loro non sono, in verità, che simili al bestiame; anzi, sono ancora più lontani dalla retta via."
    },
    {
      "resource_id": 209,
      "text": "Non vedi come il tuo Dio stende l'ombra? E se volesse, la renderebbe stabile. Poi abbiamo fatto del sole una prova di questo,"
    },
    {
      "resource_id": 209,
      "text": "e poi l'abbiamo ristretta a Noi gradualmente."
    },
    {
      "resource_id": 209,
      "text": "È Lui che ha fatto della notte un velo per voi e del sonno riposo e del giorno ripresa di attività."
    },
    {
      "resource_id": 209,
      "text": "Ed è Lui che ha inviato i venti, come buon annuncio, a preannunciare la Sua misericordia. E abbiamo fatto cadere dal cielo acqua pura"
    },
    {
      "resource_id": 209,
      "text": "per far rivivere una terra morta e fare abbeverare quelli che abbiamo creato del bestiame e molti degli uomini,"
    },
    {
      "resource_id": 209,
      "text": "e l'abbiamo divisa tra loro perché riflettano: ma la maggior parte degli uomini non vuole essere altro che ingrata."
    },
    {
      "resource_id": 209,
      "text": "E se avessimo voluto, avremmo inviato ad ogni paese un ammonitore."
    },
    {
      "resource_id": 209,
      "text": "Non obbedire ai miscredenti e combattili con Esso ﴾il Corano﴿ fino allo stremo."
    },
    {
      "resource_id": 209,
      "text": "۞ Ed è Lui che ha fatto confluire i due mari: uno dolce e potabile e l'altro salato e imbevibile, e ha stabilito tra i due una barriera e un limite insuperabile."
    },
    {
      "resource_id": 209,
      "text": "Ed è Lui che ha creato dall'acqua l'uomo, e gli ha stabilito discendenza e parentela. E il tuo Dio è Potente."
    },
    {
      "resource_id": 209,
      "text": "E adorano all'infuori di Allāh ciò che non può far loro né bene né male, e così il miscredente si ritrova avverso al suo Dio."
    },
    {
      "resource_id": 209,
      "text": "E non ti abbiamo inviato se non come annunciatore e ammonitore."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"lo non vi chiedo ricompensa, ma solo che, chi lo voglia, segua il cammino verso il suo Dio."
    },
    {
      "resource_id": 209,
      "text": "E affidati al Vivente, che non muore, e fanNe le lodi. E` sufficiente che Lui sia Conoscitore dei peccati dei Suoi servi."
    },
    {
      "resource_id": 209,
      "text": "Lui è Colui che creò i cieli e la terra, e ciò che c'è di mezzo in sei giorni, poi si innalzò sul Trono; chiedi del Compassionevole a chi è informato."
    },
    {
      "resource_id": 209,
      "text": "E se veniva detto loro: \"prosternatevi al Compassionevole!\" ﴾اسْجُدُوا لِلرَّحْمَنِ﴿ Dicevano: \"E chi è il Compassionevole? Dobbiamo prosternarci forse davanti a chi ci ordini?\" Ciò aumentò la loro lontananza dalla fede.۩"
    },
    {
      "resource_id": 209,
      "text": "Gloria a Colui che fece nel cielo costellazioni e vi fissò una lanterna*(*Lanterna: Alcuni dicono che la parola 'lanterna' si riferisca al sole, altri dicono che si riferisca alle stelle, in quanto mezzo di orientamento) e una luna luminosa."
    },
    {
      "resource_id": 209,
      "text": "Ed è Lui che creò l'alternanza della notte e del giorno per chi vuole riflettere o essere grato."
    },
    {
      "resource_id": 209,
      "text": "E i servi del Compassionevole sono quelli che camminano umilmente in terra e quando sono provocati dagli ignoranti, rispondono: \"Pace!\""
    },
    {
      "resource_id": 209,
      "text": "E quelli che vegliano, di notte, al loro Dio, prosternati e in piedi."
    },
    {
      "resource_id": 209,
      "text": "E quelli che dicono: \"Dio nostro, allontana da noi la punizione dell'Inferno, la cui pena è, in verità, inevitabile e duratura –"
    },
    {
      "resource_id": 209,
      "text": "in verità che triste residenza e triste sede!"
    },
    {
      "resource_id": 209,
      "text": "E quelli che, quando spendono, non sprecano né sono avari, e tra ciò c'è moderatezza."
    },
    {
      "resource_id": 209,
      "text": "E quelli che non invocano, insieme ad Allāh, un'altra divinità e non uccidono l'anima – ciò Allāh lo ha proibito – se non con giustizia, e non fanno adulterio. E chi fa ciò sarà punito,"
    },
    {
      "resource_id": 209,
      "text": "e gli sarà raddoppiata la punizione, il Giorno del Giudizio, e ci resterà in eterno nella vergogna –"
    },
    {
      "resource_id": 209,
      "text": "tranne chi si è pentito e ha creduto e ha fatto opere buone: a quelli Allāh trasformerà le azioni malvagie in meriti, e Allāh è sempre Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E chi si è pentito e ha fatto il bene, in verità il suo pentimento è rivolto ad Allāh."
    },
    {
      "resource_id": 209,
      "text": "E quelli che non testimoniano il falso e che, se passano dai vaniloqui, passano con dignità."
    },
    {
      "resource_id": 209,
      "text": "E quelli che, quando vengono loro ricordati i Segni del loro Dio, non crollano su di essi come sordi e ciechi."
    },
    {
      "resource_id": 209,
      "text": "E quelli che dicono: \"Dio nostro, fa delle nostre mogli e dei nostri figli la gioia dei nostri occhi e fa di noi guide per i devoti\":"
    },
    {
      "resource_id": 209,
      "text": "quelli avranno la Dimora Suprema, come premio per quello che avranno sopportato, e vi saranno accolti con saluti e: \"Pace\","
    },
    {
      "resource_id": 209,
      "text": "e ci resteranno in eterno: che splendida residenza e sede!"
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Il mio Dio vi ignorerebbe se non fosse per le vostre invocazioni, ma avete smentito: per voi la punizione sarà inevitabile!\""
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "25" }
  }
}
