{
  "translations": [
    {
      "resource_id": 229,
      "text": "னது அடியார் மீது -அவர் அகிலத்தார்களை எச்சரிப்பவராக இருப்பதற்காக - பகுத்தறிவிக்கும் வேதத்தை இறக்கியவன் மிக்க அருள் நிறைந்தவன்,"
    },
    {
      "resource_id": 229,
      "text": "வனுக்கே வானங்கள் இன்னும் பூமியின் ஆட்சி உரியது. அவன் (தனக்கு) குழந்தையை எடுத்துக் கொள்ளவில்லை. ஆட்சியில் அவனுக்கு இணை ஒருவரும் இல்லை. எல்லாவற்றையும் அவன் படைத்தான். அவற்றை சீராக நிர்ணயித்தான். (ஒவ்வொன்றுக்கும் தகுதியானதை எற்படுத்தினான்.)"
    },
    {
      "resource_id": 229,
      "text": "வர்கள் அவனை அன்றி (பல) கடவுள்களை எடுத்துக் கொண்டனர். அவர்கள் (-அந்த கடவுள்கள்) எதையும் படைக்க மாட்டார்கள். அவர்கள் படைக்கப்படுகிறார்கள். அவர்கள் தங்களுக்குத் தாமே தீமை செய்வதற்கும் நன்மை செய்வதற்கும் உரிமைபெற மாட்டார்கள். இன்னும் (பிறரின்) இறப்பிற்கும் வாழ்விற்கும் (அவரை) மீண்டும் உயிர்த்தெழச் செய்வதற்கும் அவர்கள் உரிமை பெற மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிராகரிப்பாளர்கள் கூறுகின்றனர்: “இது (-இந்த குர்ஆன்) இட்டுக்கட்டப்பட்டதே தவிர வேறு இல்லை. இவர் (-இந்த தூதர்) இதை இட்டுக்கட்டினார். இவருக்கு மற்ற மக்கள் இதற்கு உதவினர்.” ஆகவே, திட்டமாக இவர்கள் பெரும் அநியாயத்திற்கும் பொய்யுக்கும் வந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் கூறினர்: (இந்த குர்ஆன்) முன்னோரின் கட்டுக் கதைகள். அவர் இவற்றை எழுதிக்கொண்டார். இவை அவர் மீது காலையிலும் மாலையிலும் எடுத்தியம்பப்படுகிறது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! வானங்களிலும் பூமியிலும் ரகசியத்தை அறிபவன்தான் இதை இறக்கினான். நிச்சயமாக அவன் மகா மன்னிப்பாளனாக பெரும் கருணையாளனாக இருக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறுகின்றனர்: இந்த தூதருக்கு என்ன! இவர் உணவு சாப்பிடுகிறார், கடைத் தெருக்களில் நடக்கிறார். இவர் மீது ஒரு வானவர் இறக்கப்பட்டு அவர் இவருடன் (மக்களை) எச்சரிப்பவராக இருக்க வேண்டாமா?"
    },
    {
      "resource_id": 229,
      "text": "அல்லது இவருக்கு ஒரு பொக்கிஷம் இறக்கப்பட வேண்டாமா! அல்லது இவருக்கு ஒரு தோட்டம் இருக்க வேண்டாமா! இவர் அதிலிருந்து புசிப்பாரே! அநியாயக்காரர்கள் கூறுகின்றனர்: “நீங்கள் (உணவு சாப்பிடும்) குடல் உள்ள ஒரு (சாதாரண) மனிதரைத் தவிர (புனிதமான வானவர்களை) நீங்கள் பின்பற்றவில்லை.”"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) பார்ப்பீராக! அவர்கள் எப்படி உமக்கு தன்மைகளை விவரிக்கின்றனர். ஆகவே, அவர்கள் வழிகெட்டனர். (சத்தியத்தின் பக்கம் வர) ஒரு பாதைக்கும் அவர்கள் சக்தி பெறமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவன் (-அல்லாஹ்) அருள் நிறைந்தவன். அவன் நாடினால் உமக்கு இவற்றைவிட சிறந்ததை - அவற்றை சுற்றி நதிகள் ஓடும் சொர்க்கங்களை- ஏற்படுத்துவான். இன்னும் உமக்கு (அங்கு) மாளிகைகளை ஏற்படுத்துவான்."
    },
    {
      "resource_id": 229,
      "text": "மாறாக, அவர்கள் உலக முடிவை பொய்ப்பித்தனர். உலக முடிவை பொய்ப்பிப்பவருக்கு கொழுந்து விட்டெரியும் நெருப்பை நாம் தயார்படுத்தியுள்ளோம்."
    },
    {
      "resource_id": 229,
      "text": "(அது) அவர்களை தூரமான இடத்திலிருந்து பார்த்தால் அதனுடைய (-நெருப்பு பற்றி எரியும் போது வெளிப்படும்) சப்தத்தையும் இரைச்சலையும் அவர்கள் செவிமடுப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அதில் நெருக்கமான இடத்தில் (சங்கிலிகளால் கைகள் கழுத்துகளுடன்) கட்டப்பட்டவர்களாக போடப்பட்டால் அங்கு (எங்கள்) கைசேதமே என்று (தங்களின் அழிவையும் நாசத்தையும்) அழைப்பார்கள். (உலகிற்கு திரும்ப செல்ல வேண்டுமே என்று கதறுவார்கள். தாங்கள் அழிந்து விடவேண்டுமே என்று சப்தமிடுவார்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "இன்று கைசேதமே என ஒரு முறை அழைக்காதீர்கள். பல முறை கைசேதமே என்று அழையுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நீர் கேட்பீராக! அது (-நரகம்) சிறந்ததா? அல்லது இறை அச்சமுள்ளவர்கள் வாக்களிக்கப்பட்ட ஜன்னதுல் குல்து (நிரந்தர சொர்க்கம்) சிறந்ததா? அது அவர்களுக்கு கூலியாகவும் மீளுமிடமாகவும் இருக்கும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு அதில் அவர்கள் நாடுவதெல்லாம் உண்டு. நிரந்தரமாக இருப்பார்கள். இது உமது இறைவன் மீது (அவர்களால்) வேண்டப்பட்ட வாக்காக இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "அவன் அவர்களையும் அல்லாஹ்வை அன்றி அவர்கள் வணங்கியவர்களையும் (வானவர்களையும் ஈசாவையும் உஸைரையும்) எழுப்பும் நாளின் போது, “நீங்கள்தான் எனது (இந்த) அடியார்களை வழிகெடுத்தீர்களா? அல்லது அவர்கள் (நேரான) பாதையை தாமாக தவறவிட்டனரா? என்று (இறைவன்) கேட்பான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறுவர்: நீ மிகப் பரிசுத்தமானவன். உன்னை அன்றி பாதுகாவலர்களை (தெய்வங்களை) எடுத்துக் கொள்வது எங்களுக்கு தகுதியானதாக (சரியானதாக) இல்லை. எனினும், நீ அவர்களுக்கும் அவர்களுடைய மூதாதைகளுக்கும் (வாழ்க்கையில்) சுகமளித்தாய். இறுதியாக, அவர்கள் (உனது) அறிவுரையை மறந்தனர். இன்னும் அழிந்து போகும் மக்களாக ஆகிவிட்டனர்."
    },
    {
      "resource_id": 229,
      "text": "ஆக, திட்டமாக இவர்கள் (-வானவர்கள், நபிமார்கள் மற்றும் நல்லவர்கள்) நீங்கள் கூறியதில் உங்களை பொய்ப்பித்து விட்டனர். ஆகவே, நீங்கள் (அல்லாஹ்வின் தண்டனையை தங்களை விட்டு) திருப்பி விடுவதற்கோ (தங்களுக்கு) உதவுவதற்கோ சக்தி பெறமாட்டீர்கள். உங்களில் யார் (இணைவைத்து தனக்குத்தானே) அநீதி இழைத்துக் கொண்டாரோ அவருக்கு பெரிய தண்டனையை சுவைக்க வைப்போம்."
    },
    {
      "resource_id": 229,
      "text": "உமக்கு முன்னர் தூதர்களில் எவரையும் நாம் அனுப்பவில்லை. நிச்சயமாக அவர்கள் உணவு உண்பவர்களாக, கடை வீதிகளில் நடந்து செல்பவர்களாக இருந்தே தவிர. உங்களில் சிலரை சிலருக்கு சோதனையாக ஆக்கினோம். நீங்கள் பொறு(மையாக இரு)ப்பீர்களா? உமது இறைவன் உற்று நோக்குபவனாக (அனைத்தையும் பார்ப்பவனாக) இருக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "நமது சந்திப்பை ஆதரவு (நம்பிக்கை) வைக்காதவர்கள் கூறினர்: எங்கள் மீது வானவர்கள் இறக்கப்பட வேண்டாமா? அல்லது நாங்கள் எங்கள் இறைவனை பார்க்க வேண்டாமா? திட்டவட்டமாக அவர்கள் தங்களுக்குள் பெருமை அடித்தனர். இன்னும் மிகப் பெரிய அளவில் கடுமையாக அழிச்சாட்டியம் (சண்டித்தனம், மூர்க்கத்தனம்) செய்தனர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் வானவர்களை பார்க்கும் நாளில் (அந்த வானவர்கள் கூறுவார்கள்:) இந்நாளில் குற்றவாளிகளுக்கு நற்செய்தி அறவே இல்லை. இன்னும் (வானவர்கள்) கூறுவார்கள்: நற்செய்தி உங்களுக்கு முற்றிலும் தடுக்கப்பட்டு விட்டது."
    },
    {
      "resource_id": 229,
      "text": "செயல்களில் அவர்கள் செய்ததை நாம் (அதற்கு கூலி கொடுப்பதற்காக) நாடுவோம். பிறகு, அதை பரத்தப்பட்ட புழுதியாக ஆக்கிவிடுவோம்."
    },
    {
      "resource_id": 229,
      "text": "சொர்க்கவாசிகள் அந்நாளில் தங்குமிடத்தால் சிறந்தவர்கள், ஓய்வெடுக்கும் இடத்தால் மிக சிறப்பானவர்கள். (அவர்களுக்கு சிறந்த தங்குமிடம் சிறப்பான ஓய்விடம் உண்டு.)"
    },
    {
      "resource_id": 229,
      "text": "வானம் வெள்ளை மேகத்தைக் கொண்டு பிளந்துவிடும் நாளில் இன்னும் வானவர்கள் இறக்கப்படும் நாளில்,"
    },
    {
      "resource_id": 229,
      "text": "உண்மையான ஆட்சி அந்நாளில் ரஹ்மானி (அல்லாஹ்வி)ற்கே உரியது. அந்நாள் நிராகரிப்பாளர்களுக்கு மிக சிரமமான நாளாக இருக்கும்."
    },
    {
      "resource_id": 229,
      "text": "அந்நாளில், அநியாயக்காரன் (-இணைவைத்தவன்) தனது இரு கரங்களையும் கடிப்பான், “நான் தூதருடன் ஒரு வழியை எடுத்துக் கொண்டிருக்க வேண்டுமே!” என்று கூறுவான். (தூதரை பின்பற்றி இருக்க வேண்டுமே!)"
    },
    {
      "resource_id": 229,
      "text": "என் நாசமே! இன்னவனை நண்பனாக நான் எடுத்திருக்கக் கூடாதே!"
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக அவன் என்னை அறிவுரையிலிருந்து (-குர்ஆனிலிருந்து) வழிகெடுத்து விட்டான் - அது என்னிடம் வந்த பின்னர். (மறுமையில்) ஷைத்தான் மனிதனை கைவிடுபவனாக இருக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "தூதர் கூறுவார்: என் இறைவா! நிச்சயமாக எனது மக்கள் இந்த குர்ஆனை புறக்கணிக்கப்பட்டதாக (கவனிக்கப்படாததாக) எடுத்துக் கொண்டனர்."
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறுதான் ஒவ்வொரு நபிக்கும் குற்றவாளிகளில் இருந்து எதிரிகளை நாம் ஆக்கினோம். உமது இறைவன் (உமக்கு) நேர்வழி காட்டுபவனாக இன்னும் உதவுபவனாக போதுமானவன்."
    },
    {
      "resource_id": 229,
      "text": "நிராகரிப்பாளர்கள் கூறினர்: இந்த குர்ஆன் இவர் (-இந்த தூதர்) மீது ஒரே தடவையில் ஒட்டு மொத்தமாக இறக்கப்பட வேண்டாமா! இவ்வாறுதான் (நாம் கொஞ்சம் கொஞ்சமாக இறக்கினோம்) ஏனெனில், அதன் மூலம் உமது உள்ளத்தை உறுதிப்படுத்துவதற்காக. இன்னும் இதை சிறிது சிறிதாக (உமக்கு ஓதி)கற்பித்(து விவரித்)தோம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அவர்கள் உமக்கு எந்த ஒரு தன்மையையும் கூறமாட்டார்கள் (அதை முறிப்பதற்கு) சத்தியத்தையும் மிக அழகான விளக்கத்தையும் உமக்கு நாம் கூறியே தவிர."
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் தங்கள் முகங்களின் மீது நரகத்தின் பக்கம் எழுப்பப்படுகிறார்களோ அவர்கள்தான் தங்குமிடத்தால் மிக கெட்டவர்கள், பாதையால் மிக வழிதவறியவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக மூஸாவுக்கு வேதத்தை கொடுத்தோம். அவருடன் அவரது சகோதரர் ஹாரூனை உதவியாளராக ஆக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "நாம் கூறினோம்:“நீங்கள் இருவரும் நமது அத்தாட்சிகளை பொய்ப்பித்த மக்களிடம் செல்லுங்கள்.” (அம்மக்கள் அவ்விருவரையும் நிராகரித்துவிட்டனர்.) ஆகவே, நாம் அவர்களை முற்றிலும் தரை மட்டமாக அழித்து விட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் நூஹ் உடைய மக்களையும் அவர்கள் தூதர்களை பொய்ப்பித்த போது அவர்களை மூழ்கடித்தோம். அவர்களை மக்களுக்கு ஓர் அத்தாட்சியாக ஆக்கினோம். இன்னும் அநியாயக்காரர்களுக்கு வலி தரும் தண்டனையை நாம் தயார்படுத்தியுள்ளோம்."
    },
    {
      "resource_id": 229,
      "text": "ஆது, சமூது, கிணறு (அல்லது குழி) வாசிகள், இன்னும் இவர்களுக்கிடையில் பல தலைமுறையினரை (நாம் தரைமட்டமாக அழித்துள்ளோம்)."
    },
    {
      "resource_id": 229,
      "text": "எல்லோருக்கும் நாம் பல உதாரணங்களை விவரித்தோம். (அவர்கள் மறுக்கவே, மறுத்த) எல்லோரையும் நாம் அடியோடு அழித்துவிட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக மிக மோசமான மழை பொழியப்பட்ட ஊரின் அருகில் அவர்கள் வந்திருக்கின்றனர். அதை (அந்த ஊரை) அவர்கள் பார்த்திருக்கவில்லையா? மாறாக, அவர்கள் (மறுமையில்) எழுப்பப்படுவதை ஆதரவு வைக்காதவர்களாக (-நம்பாதவர்களாக) இருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் உம்மைப் பார்த்தால் “இவரையா அல்லாஹ் தூதராக அனுப்பினான்?” என்று உம்மை கேலியாகவே தவிர எடுத்துக்கொள்ள மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இவர் நமது தெய்வங்களை விட்டு நம்மை நிச்சயமாக வழி கெடுத்திருப்பார், நாம் அவற்றின் மீது உறுதியாக இருந்திருக்கவில்லையென்றால். அவர்கள் தண்டனையை பார்க்கும் போது “யார் பாதையால் மிக வழிகெட்டவர்”(வழிகெட்ட பாதையில் சென்றவர்) என்று அவர்கள் அறிந்து கொள்வார்கள்."
    },
    {
      "resource_id": 229,
      "text": "தனது கடவுளாக தனது மனஇச்சையை எடுத்துக் கொண்டவனை நீர் பார்த்தீரா? அவனுக்கு நீர் பொறுப்பாளராக ஆகுவீரா?"
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் அதிகமானவர்கள் செவிமடுப்பார்கள் அல்லது சிந்தித்துப் புரிவார்கள் என்று நீர் எண்ணுகிறீரா? அவர்கள் இல்லை கால்நடைகளைப் போன்றே தவிர. மாறாக, அவர்கள் (அவற்றைவிட) பாதையால் வழி கெட்டவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே) நீர் பார்க்கவில்லையா? உமது இறைவன் எப்படி நிழலை (அதிகாலையிலிருந்து சூரியன் உதிக்கும் வரை) நீட்டுகிறான். அவன் நாடியிருந்தால் அதை (நிழலை) நிரந்தரமாக ஆக்கியிருப்பான். பிறகு அதன் மீது சூரியனை நாம் ஆதாரமாக ஆக்கினோம். (சூரியன் உதிக்கும் போது இரவின் அந்த நிழல் மறைந்து விடுகிறது. இதன் மூலம் நிழலும் அல்லாஹ்வின் ஒரு படைப்புதான் என்று அறியமுடிகிறது.)"
    },
    {
      "resource_id": 229,
      "text": "பிறகு, அதை (-ஆதாரமான அந்த சூரியனை) நம் பக்கம் மறைவாக (துல்லியமாக, நுட்பமாக இன்னும் விரைவாக) கைப்பற்றி விடுகிறோம்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் இரவை உங்களுக்கு ஓர் ஆடையாகவும் தூக்கத்தை ஓய்வாகவும் ஆக்கினான். இன்னும் பகலை விழிப்பதற்கும் (உழைத்து வாழ்வதற்கும்) ஆக்கினான்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் (பல திசைகளிலிருந்து வீசும்) காற்றுகளை (மழை எனும்) தன் அருளுக்கு முன்பாக (அதைக் கொண்டு) நற்செய்தி கூறக்கூடியதாக அனுப்புகிறான். வானத்திலிருந்து பரிசுத்தமான மழை நீரை நாம் இறக்குகிறோம்."
    },
    {
      "resource_id": 229,
      "text": "அதன்மூலம் இறந்த பூமியை நாம் உயிர்ப்பிப்பதற்காகவும் நாம் படைத்தவற்றில் பல கால்நடைகளுக்கும் அதிகமான மனிதர்களுக்கும் நாம் அதை புகட்டுவதற்காகவும் (அந்த மழையை பொழிய வைக்கிறோம்)."
    },
    {
      "resource_id": 229,
      "text": "அதை (-அந்த மழையை) அவர்களுக்கு மத்தியில் நாம் பிரித்துக் கொடுத்தோம் (பரவலாக பல இடங்களில் பொழிய வைத்தோம்.) அவர்கள் நல்லறிவு பெறுவதற்காக ஆனால், மனிதர்களில் மிக அதிகமானவர்கள் நிராகரிப்பதைத் தவிர (நம்பிக்கை கொள்ள) மறுத்து விட்டனர்."
    },
    {
      "resource_id": 229,
      "text": "நாம் நாடியிருந்தால், ஒவ்வொரு ஊரிலும் ஓர் எச்சரிப்பாளரை அனுப்பியிருப்போம். (அதன் மூலம் உமது சுமையை குறைத்து இருப்போம். ஆனால், உம்மையே எல்லா ஊரார்களையும் எச்சரிப்பவராக ஆக்கியிருக்கிறோம்.)"
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, நிராகரிப்பாளர்களுக்கு கீழ்ப்படியாதீர். இதன்மூலம் (-இந்த குர்ஆன் மூலம்) அவர்களிடம் பெரும் போர் செய்வீராக!"
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் இரு கடல்களை இணைத்தான். இது மிக்க மதுரமான இனிப்பு நீராகும். இதுவோ மிக்க உவர்ப்பான உப்பு நீராகும். அவ்விரண்டுக்கும் இடையில் ஒரு திரையையும் முற்றிலும் தடுக்கக்கூடிய தடுப்பையும் அவன் ஆக்கினான்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் (இந்திரியம் எனும்) நீரிலிருந்து மனிதனைப் படைத்தான். இன்னும் அவனை இரத்த பந்தமுடையவனாகவும் திருமண பந்தமுடையவனாகவும் ஆக்கினான். உமது இறைவன் பேராற்றலுடையவனாக இருக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அல்லாஹ்வை அன்றி அவர்களுக்கு நற்பலனளிக்காத இன்னும் அவர்களுக்கு தீங்கிழைக்காதவற்றை வணங்குகின்றனர். நிரகரிப்பாளன் தன் இறைவனுக்கு எதிராக (ஷைத்தானை) ஆதரிக்கக்கூடியவனாக இருக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "நற்செய்தி கூறுபவராக இன்னும் எச்சரிப்பவராகவே தவிர (உம்மை கண்காணிப்பாளராக) நாம் அனுப்பவில்லை."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! நான் இதற்காக உங்களிடம் எவ்வித கூலியையும் கேட்கவில்லை. எனினும் யார் தன் இறைவனிடம் தனக்கு ஒரு பாதையை எடுத்துக்கொள்ள நாடினானோ அவன் தன் இறைவனுடைய வழியில் (தன் செல்வத்தை செலவு செய்து இறைவனின் அருளை அடைந்து கொள்ளட்டும்)."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) மரணிக்காத என்றும் உயிருள்ளவன் மீது நம்பிக்கை வைப்பீராக! அவனைப் புகழ்ந்து துதிப்பீராக! தன் அடியார்களின் பாவங்களை ஆழ்ந்தறிபவனாக அவனே போதுமானவன்!"
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் வானங்களையும் பூமியையும் அவற்றுக்கு இடையில் உள்ளவற்றையும் ஆறு நாட்களில் படைத்தான். பிறகு, அர்ஷின் மீது உயர்ந்து விட்டான். அவன் பேரருளாளன். அவனை (-ரஹ்மானை) அறிந்தவனிடம் கேட்பீராக! (நான்தான் அறிந்தவன். நான் அவனை (-ரஹ்மானை)ப் பற்றி அறிவித்தால் அது நான் அறிவித்தது போன்றே.)"
    },
    {
      "resource_id": 229,
      "text": "ரஹ்மானுக்கு (அந்த பேரருளாளனுக்கு) சிரம் பணியுங்கள் என்று அவர்களுக்கு கூறப்பட்டால் அவர்கள் கூறுகின்றனர்: “ரஹ்மான் யார்? நீர் ஏவக்கூடியவனுக்கு நாங்கள் சிரம் பணிய வேண்டுமா?” அது (-ரஹ்மானாகிய அந்த உண்மை இறைவனுக்கு மட்டும் சிரம் பணியுங்கள் என்று சொல்வது) அவர்களுக்கு வெறுப்பை அதிகப்படுத்தியது."
    },
    {
      "resource_id": 229,
      "text": "வானங்களில் பெரும் கோட்டைகளை அமைத்தவன் மிக்க அருள் நிறைந்தவன். அவன்தான் அதில் சூரியனையும் ஒளிரும் சந்திரனையும் அமைத்தான்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் இரவையும் பகலையும் (ஒன்றுக்கு ஒன்று) பகரமாக அமைத்தான், நல்லறிவு பெற நாடுபவருக்கு அல்லது நன்றி செய்ய நாடுபவருக்கு."
    },
    {
      "resource_id": 229,
      "text": "ரஹ்மான் (பேரருளான் அல்லாஹ்) உடைய அடியார்கள் பூமியில் மென்மையாக (அடக்கமாக, பணிவாக, பெருமையின்றி, அக்கிரமம் செய்யாமல்) நடப்பார்கள். அவர்களிடம் அறிவீனர்கள் பேசினால் சலாம் கூறி(விலகி)விடுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "தங்கள் இறைவனுக்கு சிரம் பணிந்தவர்களாகவும் நின்றவர்களாகவும் இரவு கழிப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறுவார்கள்: எங்கள் இறைவா! எங்களை விட்டு ஜஹன்னமுடைய தண்டனையை திருப்பி விடு. நிச்சயமாக அதனுடைய தண்டனை நீங்காத ஒன்றாக இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அது நிரந்தரமான தங்குமிடத்தாலும் தற்காலிகமான தங்குமிடத்தாலும் மிக கெட்டது. (அதில் நிரந்தரமாகவும் தங்கமுடியாது. தற்காலிகமாகவும் தங்கமுடியாது, மிக கெட்ட இருப்பிடமாகும்)."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் செலவு செய்தால் வரம்பு மீறமாட்டார்கள், கருமித்தனமும் காட்ட மாட்டார்கள். அதற்கு மத்தியில் நடுநிலையாக இருக்கும் (அவர்கள் செலவழிப்பது)."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அல்லாஹ்வுடன் வேறு ஒரு கடவுளை அழைக்க மாட்டார்கள் (வணங்க மாட்டார்கள்), அல்லாஹ் (கொல்லக்கூடாது என்று) தடுத்த உயிரை கொல்ல மாட்டார்கள் (அதற்குரிய) உரிமையைக் கொண்டே தவிர. விபசாரம் செய்யமாட்டார்கள். யார் இவற்றை செய்வாரோ அவர் தண்டனையை சந்திப்பார்."
    },
    {
      "resource_id": 229,
      "text": "அவருக்கு அந்த தண்டனை மறுமை நாளில் பன்மடங்காக ஆக்கப்படும். அவர் அதில் இழிவுபடுத்தப்பட்டவராக நிரந்தரமாக தங்கி விடுவார்."
    },
    {
      "resource_id": 229,
      "text": "எனினும், யார் திருந்தி, நம்பிக்கை கொண்டு, நன்மையான செயலை செய்வார்களோ அவர்கள், அவர்களுடைய தீய செயல்களை நல்ல செயல்களாக அல்லாஹ் மாற்றி விடுவான். (இஸ்லாமில் நுழைவதற்கு முன்பு அவர்கள் செய்த தீமையான காரியங்களுக்குப் பதிலாக நன்மைகளை அவன் அவர்களுக்கு மாற்றி விடுகிறான். முன்னர் பாவத்தில் செலவு செய்தனர். இப்போது நன்மையில் செலவு செய்வார்கள். முன்பு இணைவைத்தனர். இப்போது ஏக இறைவனை மட்டும் வணங்குகின்றனர். முன்னர் இஸ்லாமிற்கு எதிராக சண்டையிட்டனர். இப்போது இஸ்லாமிற்காக சண்டையிடுகின்றனர்.) அல்லாஹ் மகா மன்னிப்பாளனாக, பெரும் கருணையாளனாக இருக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "யார் திருந்தி, நன்மை செய்வாரோ நிச்சயமாக அவர், அல்லாஹ்வின் பக்கம் முற்றிலும் திரும்பி விடுகிறார்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் பொய்யான செயலுக்கு (இணைவைத்தல், இசைக் கேட்டல், உண்மைக்கு மாற்றமாக நடத்தல், இப்படிப்பட்ட செயல்களுக்கு) ஆஜராக மாட்டார்கள். வீணான செயலுக்கு அருகில் இவர்கள் கடந்து சென்றால் கண்ணியவான்களாக கடந்து சென்று விடுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்கள் இறைவனின் வசனங்களைக் கொண்டு அறிவுறுத்தப்பட்டால் அவற்றின் மீது செவிடர்களாக, குருடர்களாக விழமாட்டார்கள். (அவற்றைக் கேட்டு உடனே பயன் பெறுவார்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறுவார்கள்: எங்கள் இறைவா! எங்களுக்கு எங்கள் மனைவிகள் மூலமும், எங்கள் சந்ததிகள் மூலமும் (எங்கள்) கண்களுக்கு குளிர்ச்சியை தருவாயாக! எங்களை இறையச்சமுள்ளவர்களுக்கு இமாம்களாக (-வழிகாட்டிகளாக, முன்னோடிகளாக) ஆக்குவாயாக!"
    },
    {
      "resource_id": 229,
      "text": "இவர்கள் பொறுமையாக இருந்ததால் அறையை (சொர்க்கத்தின் உயர்ந்த தகுதியை) கூலியாக கொடுக்கப்படுவார்கள். இன்னும் அதில் அவர்கள் முகமனைக்கொண்டும் இன்னும் ஸலாமைக் கொண்டும் சந்திக்கப்படுவார்கள். (வானவர்கள் சொர்க்கவாசிகளை சந்திக்க வரும்போது ஸலாம் கூறி அல்லாஹ்வுடன் வாழ்த்துக்களை சொல்வார்கள்)."
    },
    {
      "resource_id": 229,
      "text": "அதில் அவர்கள் நிரந்தரமாக தங்கி இருப்பார்கள். நிரந்தரமான தங்குமிடத்தாலும் தற்காலிகமான தங்குமிடத்தாலும் அது (-அந்த சொர்க்கம்) மிக அழகானது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! உங்கள் (துன்பத்தில் அவனை மட்டும் அழைத்து உங்கள்) பிரார்த்தனை இல்லாதிருந்தால் என் இறைவன் உங்களை ஒரு பொருட்டாகவே கருதமாட்டான். திட்டமாக நீங்கள் (தூதரையும் வேதத்தையும்) பொய்ப்பித்தீர்கள். இது (-பொய்ப்பித்தல்) உங்களை கண்டிப்பாக தொடரக்கூடியதாக இருக்கும். (இதன் தண்டனையை இம்மையில் அல்லது மறுமையில் கண்டிப்பாக அனுபவிப்பீர்கள்.)"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "25" }
  }
}
