{
  "translations": [
    {
      "resource_id": 230,
      "text": "[1] ความจำเริญยิ่งแด่พระองค์ ผู้ทรงประทานอัลฟุรกอน แก่บ่าวของพระองค์ (มุฮัมมัด) เพื่อเขาจะได้เป็นผู้ตักเตือนแก่ปวงบ่าวทั้งมวล"
    },
    {
      "resource_id": 230,
      "text": "[2] สำหรับพระองค์ เป็นผู้ครอบครองบรรดาชั้นฟ้าและแผ่นดิน และพระองค์จะไม่ตั้งผู้ใดเป็นพระบุตร และสำหรับพระองค์นั้น ไม่มีหุ้นส่วนร่วมกับพระองค์ในการครองอำนาจ และพระองค์ทรงให้บังเกิดทุกสิ่ง แล้วทรงกำหนดมันให้เป็นไปตามกฎสภาวะ"
    },
    {
      "resource_id": 230,
      "text": "[3] พวกเขาได้เคารพบูชาพระเจ้าอื่น ๆ จากพระองค์ โดยที่พระเจ้าเหล่านั้นมิได้สร้างสิ่งใดทั้ง ๆ ที่พวกเขาถูกสร้างขึ้นมา และพวกเขาไม่มีอำนาจที่จะให้โทษและให้คุณแก่ตัวเองได้ และพวกเขาไม่มีอำนาจควบคุมความตายและความเป็นและการฟื้นคืนชีพ"
    },
    {
      "resource_id": 230,
      "text": "[4] และบรรดาผู้ปฏิเสธศรัทธากล่าวว่า แท้จริงอัลกุรอานนี้มิใช่อันใด นอกจากการโกหกที่มุฮัมมัดได้กุขึ้นเอง และหมู่ชนอื่น ๆ ได้ช่วยเขาในเรื่องนี้ ดังนั้น แน่นอนพวกเขาได้นำมาซึ่งความอยุติธรรมและการโกหก"
    },
    {
      "resource_id": 230,
      "text": "[5] และพวกเขา กล่าวว่า อัลกุรอานเป็นนิยายของประชาชาติสมัยก่อน ๆ ที่เขียนกันขึ้น แล้วถูกนำมาอ่านให้ขึ้นใจ ทั้งเวลาเช้าและเวลาเย็น"
    },
    {
      "resource_id": 230,
      "text": "[6] จงกล่าวเถิด (มุฮัมมัด) ผู้ทรงรอบรู้ความลับในชั้นฟ้าทั้งหลายและแผ่นดินเป็นผู้ประทานมันลงมา แท้จริงพระองค์เป็นผู้ทรงอภัย ผู้ทรงเมตตาเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[7] และพวกเขากล่าวว่า อะไรกันกับรอซูลคนนี้ เขากินอาหารและเดินในตลาด ทำไมจึงไม่มีมะลักถูกส่งมากับเขา เพื่อจะได้เป็นผู้ตักเตือนร่วมกับเขา"
    },
    {
      "resource_id": 230,
      "text": "[8] หรือมีคลังสมบัติถูกโยนลงมาให้เขาหรือให้เขามีสวนแห่งหนึ่ง เพื่อเขาจะได้กินสิ่งที่มีอยู่ในนั้นจากมัน และบรรดาผู้อธรรมกล่าวขึ้นว่า พวกท่านมิได้ปฏิบัติตามผู้ใด นอกจากชายผู้ถูกอาคมเท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[9] จงดูเถิด พวกเขาได้เปรียบเปรยตัวอย่างต่าง ๆ แก่เจ้า (มุฮัมมัด) อย่างไร พวกเขาจึงหลงทางแล้วพวกเขาก็ไม่สามารถจะพบทางแห่งความจริงได้"
    },
    {
      "resource_id": 230,
      "text": "[10] ความจำเริญยิ่งแด่พระองค์ ผู้ซึ่งหากพระองค์ทรงประสงค์จะให้เจ้ามีดียิ่งกว่านั้น คือ มีสวนหลากหลาย ณ เบื้องล่างมีลำน้ำหลายสายไหลผ่าน และทรงให้เจ้ามีวังหลายหลัง"
    },
    {
      "resource_id": 230,
      "text": "[11] แต่ว่าพวกเขาปฏิเสธวันอวสาน และเราได้เตรียมไฟอันร้อนแรงไว้สำหรับผู้ปฏิเสธวันอวสาน"
    },
    {
      "resource_id": 230,
      "text": "[12] เมื่อนรกญะฮันนัมเห็นพวกเขาจากที่ไกล ๆ พวกเขาจะได้ยินเสียงคุไหม้และเสียงเดือดพล่านของมัน"
    },
    {
      "resource_id": 230,
      "text": "[13] และเมื่อพวกเขาถูกโยนลงไปในสถานที่แคบ ในสภาพที่ถูกมัดมือติดกับลำคอ ณ ที่นั้นพวกเขาจะวิงวอนขอความพินาศให้แก่ตัวเขา"
    },
    {
      "resource_id": 230,
      "text": "[14] ในวันนี้เจ้าอย่าได้วิงวอนขอความพินาศเพียงครั้งเดียว แต่จงวิงวอนขอความพินาศหลาย ๆ ครั้ง"
    },
    {
      "resource_id": 230,
      "text": "[15] จงกล่าวเถิด (มุฮัมมัด) สิ่งนั้นดีกว่าหรือว่าสวนสวรรค์ชั่วนิรันดร์ ที่บรรดาผู้ยำเกรงถูกสัญญาไว้ว่า สำหรับพวกเขาจะได้รับการตอบแทนและทางกลับที่ดี"
    },
    {
      "resource_id": 230,
      "text": "[16] สำหรับพวกเขาในสวนสวรรค์นั้น จะได้รับสิ่งที่พวกเขาประสงค์ โดยพำนักอยู่ตลอดกาลมันเป็นสัญญาที่ถูกวอนขอต่อพระเจ้าของเจ้า"
    },
    {
      "resource_id": 230,
      "text": "[17] และวันที่พระองค์ทรงรวบรวมพวกเขาและบรรดาผู้ที่พวกเขาเคารพภักดีอื่นจากอัลลอฮฺแล้วพระองค์ตรัสขึ้นว่า พวกเจ้าทำให้บรรดาบ่าวของข้าเหล่านั้นหลงทางกระนั้นหรือ หรือว่าพวกเขาหลงทางกันเอง"
    },
    {
      "resource_id": 230,
      "text": "[18] พวกเขากล่าวว่า มหาบริสุทธิ์พระองค์ท่าน ไม่เป็นการบังควรแก่พวกเรา ที่พวกเราจะยึดถือผู้คุ้มครองอื่น ๆ นอกจากพระองค์ แต่ทว่าพระองค์ได้ทรงประทานปัจจัยให้แก่พวกเขา และบรรพบุรุษของพวกเขา จนกระทั่งพวกเขาได้ลืมต่อการรำลึก และพวกเขาได้เป็นหมู่ชนที่วิบัติ"
    },
    {
      "resource_id": 230,
      "text": "[19] แน่นอน พวกเขาได้ปฏิเสธพวกเจ้าในสิ่งที่พวกเจ้ากล่าว ดังนั้น พวกเจ้าจึงไม่สามารถเลี่ยงมิให้มีการลงโทษ และไม่สามารถจะให้ความช่วยเหลือได้ และผู้ใดในหมู่พวกเจ้ากระทำผิดเราจะให้เขาลิ้มรสการลงโทษอันมหันต์"
    },
    {
      "resource_id": 230,
      "text": "[20] และเรามิได้ส่งคนใดจากบรรดาร่อซู้ลก่อนหน้าเจ้า นอกจากพวกเขาจะรับประทานอาหารอย่างสามัญชน และเดินท่องไปในตลาด และเราได้ทำให้บางคนในพวกเจ้าเป็นการทดสอบแก่อีกบางคน เพื่อดูว่าพวกเจ้าจะอดทนไหม และพระเจ้าของเจ้านั้นทรงเห็นทุกอย่าง"
    },
    {
      "resource_id": 230,
      "text": "[21] และบรรดาผู้ที่ไม่หวังจะพบเรากล่าวว่า ไฉนเล่ามะลาอิกะฮฺจึงไม่ถูกส่งลงมายังพวกเราหรือเราไม่เห็นพระเจ้าของเรา แน่นอน พวกเขาหยิ่งยะโสในตัวของพวกเขามาก และพวกเขาได้ละเมิดขอบเขตอย่างมาก"
    },
    {
      "resource_id": 230,
      "text": "[22] วันที่พวกเขาเห็นมะลาอิกะฮฺในวันนั้นจะไม่มีข่าวดีสำหรับบรรดาผู้กระทำความผิด และมะลาอิกะฮฺจะกล่าวว่า สวรรค์จะถูกห้ามอย่างเด็ดขาดสำหรับพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[23] และเรามุ่งสู่ส่วนหนึ่งของการงานที่พวกเขาได้ปฏิบัติไป แล้วเราจะทำให้มันไร้คุณค่ากลายเป็นละอองฝุ่นที่ปลิวว่อน"
    },
    {
      "resource_id": 230,
      "text": "[24] ชาวสวนสวรรค์ในวันนั้นจะอยู่ในที่พำนักอันดี และที่พักผ่อนอันสบายยิ่ง"
    },
    {
      "resource_id": 230,
      "text": "[25] และวันที่ท้องฟ้าจะแตกออกจากก้อนเมฆ และมะลาอิกะฮฺจะถูกส่งทะยอยลงมา"
    },
    {
      "resource_id": 230,
      "text": "[26] ในวันนั้น อำนาจอันแท้จริงเป็นสิทธิ์ของพระผู้ทรงกรุณาปรานี และมันเป็นวันที่ลำบากแก่ผู้ปฏิเสธศรัทธา"
    },
    {
      "resource_id": 230,
      "text": "[27] และวันที่ผู้อธรรมจะกัดมือของเขาแล้วจะกล่าวว่า โอ้ ถ้าฉันได้ยึดแนวทางร่วมกับรอซูลก็จะเป็นการดี"
    },
    {
      "resource_id": 230,
      "text": "[28] โอ้ความวิบัติแก่ฉัน หากฉันไม่คบคนนั้นเป็นเพื่อน"
    },
    {
      "resource_id": 230,
      "text": "[29] แน่นอน เขาได้ทำให้ฉันหลงผิดจากการตักเตือน หลังจากที่มันได้มีมายังฉัน และชัยฏอนมารร้ายนั้น มันเป็นผู้เหยียดหยามมนุษย์เสมอ"
    },
    {
      "resource_id": 230,
      "text": "[30] และรอซูลได้กล่าวว่า ข้าแต่พระเจ้าของข้าพระองค์ แท้จริงชนชาติของข้าพระองค์ได้ยึดเอาอัลกุรอานนี้เป็นที่ทอดทิ้งเสียแล้ว"
    },
    {
      "resource_id": 230,
      "text": "[31] และเช่นนั้นแหละ เราได้ทำให้มีศัตรูผู้กระทำผิดแก่นบีทุกคน และพอเพียงแล้วที่พระเจ้าของเจ้าเป็นผู้แนะทางฮิดายะฮฺ และทรงเป็นผู้ช่วยเหลือ"
    },
    {
      "resource_id": 230,
      "text": "[32] และบรรดาผู้ปฏิเสธศรัทธา กล่าวว่า ทำไมอัลกุรอานจึงไม่ถูกประทานลงมาแก่เขาครั้งเดียวกันทั้งหมด เช่นนั้นแหละ เพื่อเราจะทำให้หัวใจของเจ้ามั่นคงหนักแน่น และเราได้จัดให้มันเป็นระเบียบเรียบร้อย"
    },
    {
      "resource_id": 230,
      "text": "[33] และพวกเขาจะไม่นำข้อเปรียบเทียบ (ข้อสงสัย) ใด ๆ มายังเจ้า เว้นแต่เราจะได้นำความจริงมาให้เจ้า และการอธิบายอย่างดียิ่ง"
    },
    {
      "resource_id": 230,
      "text": "[34] บรรดาผู้ที่ถูกลากให้มาชุมนุมกัน จะใช้ใบหน้าของพวกเขาเดินไปยังนรกญะฮันนัม ชนเหล่านั้นจะอยู่ในสถานที่ที่เลว และหลงทางยิ่ง"
    },
    {
      "resource_id": 230,
      "text": "[35] และแน่นอน เราได้ประทานคัมภีร์ (เตารอฮ) แก่มูซา และเราได้ให้พี่ชายของเขาคือฮารูนเป็นผู้ช่วยเหลือ"
    },
    {
      "resource_id": 230,
      "text": "[36] แล้วเราได้กล่าวว่า เจ้าทั้งสองจงออกไปยังหมู่ชนที่ปฏิเสธ ไม่เชื่อโองการทั้งหลายของเรา และเราได้ทำลายพวกเขาอย่างพินาศย่อยยับ"
    },
    {
      "resource_id": 230,
      "text": "[37] และหมู่ชนของนูหฺ เมื่อพวกเขาปฏิเสธไม่เชื่อฟังบรรดารอซูล เราได้ให้พวกเขาจมน้ำตายและเราได้ทำให้พวกเขาเป็นสัญญาณหนึ่งแก่มนุษยชาติ และเราได้เตรียมการลงโทษอย่างเจ็บปวดไว้สำหรับบรรดาผู้อธรรม"
    },
    {
      "resource_id": 230,
      "text": "[38] และเราได้ทำลายพวกอ๊าด และพวกษะมูด และชาวบ่อน้ำ และชนชาติอีกมากมายระหว่างนั้น"
    },
    {
      "resource_id": 230,
      "text": "[39] และชนชาติแต่ละสมัยเราได้นำหลักฐานมาชี้แจงแก่เขา และชนชาติแต่ละสมัยนั้นเราก็ได้ทำลายอย่างสิ้นซาก"
    },
    {
      "resource_id": 230,
      "text": "[40] และแน่นอน พวกเขาได้ผ่านมายังหมู่บ้านซึ่งถูกทำลายโดยก้อนหินจากฟากฟ้า แล้วพวกเขาไม่เห็นมันดอกหรือ เปล่าหรอก พวกเขาไม่หวังที่จะกลับคืนชีพอีกต่างหาก"
    },
    {
      "resource_id": 230,
      "text": "[41] และเมื่อพวกเขาเห็นเจ้า (มุฮัมมัด) พวกเขาก็จะไม่ถือเอาเจ้าเป็นอย่างอื่น นอกจากเพื่อเป็นที่ล้อเลียน นี่หรือที่อัลลอฮฺทรงส่งมาให้เป็นรอซูล"
    },
    {
      "resource_id": 230,
      "text": "[42] เขาเกือบจะทำให้พวกเราหลงทางไปจาก (การสักการะบูชา) บรรดาพระเจ้าของเรา หากว่าเราไม่อดทนยึดมั่นต่อพระเจ้าเหล่านั้น และพวกเขาจะรู้เมื่อพวกเขาได้พบเห็นการลงโทษว่าผู้ใดจะหลงทางกันแน่"
    },
    {
      "resource_id": 230,
      "text": "[43] เจ้าไม่เห็นดอกหรือ ผู้ที่ยึดเอาอารมณ์ต่ำของเขาเป็นพระเจ้าของเขา แล้วเจ้าจะเป็นผู้คุ้มครองเขากระนั้นหรือ"
    },
    {
      "resource_id": 230,
      "text": "[44] หรือเจ้าจะคิดว่า ส่วนใหญ่ของพวกเขาจะได้ยินหรือหรือใช้สติปัญญา พวกเขามิใช่อื่นใดดอก นอกจากเป็นเช่นปศุสัตว์ ยิ่งไปกว่านั้น พวกเขายังจะหลงทางเสียอีก"
    },
    {
      "resource_id": 230,
      "text": "[45] เจ้ามิได้พิจารณายัง (อานุภาพแห่ง) พระเจ้าของเจ้าดอกหรือว่า พระองค์ทรงแผ่เงาออกอย่างไร และหากพระองค์ทรงประสงค์ แน่นอนพระองค์จะทรงทำให้มันหยุดนิ่ง แล้วเราได้ทำให้ดวงอาทิตย์เป็นสัญญาณหนึ่งในการนี้"
    },
    {
      "resource_id": 230,
      "text": "[46] แล้วเราได้ให้เงาสูญสิ้นไปยังเราทีละน้อย ๆ"
    },
    {
      "resource_id": 230,
      "text": "[47] และพระองค์คือผู้ทรงทำให้กลางคืนเป็นอาภรณ์สำหรับพวกเจ้า และให้การนอนเป็นการพักผ่อน และทำให้กลางวันเป็นการเคลื่อนไหว"
    },
    {
      "resource_id": 230,
      "text": "[48] และพระองค์คือผู้ส่งลม เป็นการนำข่าวดีล่วงหน้า ท่ามกลางความเมตตาของพระองค์และเราได้ประทานน้ำบริสุทธิ์ลงมาจากฟากฟ้า"
    },
    {
      "resource_id": 230,
      "text": "[49] เพื่อเราจะให้มีชีวิตด้วยมัน (น้ำ) แก่แผ่นดินที่แห้งแล้ง และเราจะให้สิ่งที่เราสร้างมันขึ้นมา เช่น ปศุสัตว์ และมนุษย์มากมาย ดื่มมัน"
    },
    {
      "resource_id": 230,
      "text": "[50] และโดยแน่นอน เราได้ชี้แจงมัน (อัลกุรอาน) ระหว่างพวกเขา เพื่อพวกเขาจะได้พิจารณาแต่ส่วนมากของมนุษย์ไม่ยอมรับ นอกจากการดื้อดึงและปฏิเสธ"
    },
    {
      "resource_id": 230,
      "text": "[51] และหากเราประสงค์ แน่นอนเราก็จะส่งผู้ตักเตือนไปยังทุก ๆ เมือง"
    },
    {
      "resource_id": 230,
      "text": "[52] ดังนั้น เจ้าอย่าเชื่อฟังพวกปฏิเสธศรัทธาและจงต่อสู้ดิ้นรนกับพวกเขาด้วยมัน (อัลกุรอาน) โดยการต่อสู้ดิ้นรนอันยิ่งใหญ่"
    },
    {
      "resource_id": 230,
      "text": "[53] และพระองค์คือผู้ทรงทำให้ทะเลทั้งสองบรรจบติดกัน อันนี้จืดสนิทและอันนี้เค็มจัดและทรงทำที่คั่นระหว่างมันทั้งสอง และที่กั้นขวางอันแน่นหนา"
    },
    {
      "resource_id": 230,
      "text": "[54] และพระองค์คือผู้ทรงบังเกิดมนุษย์จากน้ำ (อสุจิ) และทรงทำให้มีเชื้อสายและเครือญาติและพระเจ้าของเจ้านั้นเป็นผู้ทรงอานุภาพ"
    },
    {
      "resource_id": 230,
      "text": "[55] และพวกเขาเคารพอิบาดะฮฺอื่นจากอัลลอฮฺซึ่งมันไม่ให้คุณแก่พวกเขาและไม่ให้โทษแก่พวกเขา และผู้ปฏิเสธศรัทธานั้นเป็นผู้ช่วยเหลือ (ชัยฏอน) ให้ฝ่าฝืนพระเจ้าของเขา"
    },
    {
      "resource_id": 230,
      "text": "[56] และเรามิได้ส่งเจ้ามาเพื่ออื่นใด นอกจากเป็นผู้แจ้งข่าวดีและผู้ตักเตือน"
    },
    {
      "resource_id": 230,
      "text": "[57] จงกล่าวเถิดมุฮัมมัด ฉันมิได้ขอค่าจ้างจากพวกท่านในการเผยแพร่ เว้นแต่ว่าผู้ใดประสงค์ก็ให้เขายึดเป็นแนวทางไปสู่พระเจ้าของเขา"
    },
    {
      "resource_id": 230,
      "text": "[58] และเจ้าจงมอบหมายต่อพระผู้ทรงดำรงชีวิตตลอดกาล ไม่ตาย และจงแซ่ซร้องสดุดีด้วยการสรรเสริญพระองค์ และพอเพียงแล้วสำหรับพระองค์ ผู้ทรงรอบรู้ในความผิดทั้งหลายของปวงบ่าวของพระองค์"
    },
    {
      "resource_id": 230,
      "text": "[59] พระผู้ทรงสร้างชั้นฟ้าทั้งหลายและแผ่นดินและสิ่งที่มีอยู่ในระหว่างทั้งสองนั้น ในระยะ 6 วัน แล้วพระองค์ทรงสถิตย์อยู่บนบัลลังก์ พระผู้ทรงกรุณาปรานี ดังนั้นจงถามผู้รู้เกี่ยวกับพระองค์"
    },
    {
      "resource_id": 230,
      "text": "[60] และเมื่อได้ถูกกล่าวแก่พวกเขาว่า จงสุญูดต่อพระผู้ทรงกรุณาปรานี พวกเขาได้กล่าวว่า ใครคือพระผู้ทรงกรุณาปรานี จะให้เราสุญูดตามที่ท่านสั่งเรากระนั้นหรือ และมันได้เพิ่มการหันห่างออกไปแก่พวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[61] ความจำเริญยิ่งแด่พระผู้ทรงทำให้ชั้นฟ้ามีหมู่ดวงดาว และได้ทรงทำให้มีตะเกียง ในนั้นและดวงจันทร์มีแสงนวล"
    },
    {
      "resource_id": 230,
      "text": "[62] และพระองค์คือผู้ทรงบันดาลให้มีกลางคืนและกลางวัน หมุนเวียนแทนที่กัน สำหรับผู้ที่ปรารถนาจะใคร่ครวญ หรือปรารถนาจะขอบคุณ"
    },
    {
      "resource_id": 230,
      "text": "[63] และปวงบ่าวของพระผู้ทรงกรุณาปรานีคือ บรรดาผู้ที่เดินบนแผ่นดินด้วยความสงบเสงี่ยมและเมื่อพวกโง่เขลากล่าวทักทายพวกเขา พวกเขาจะกล่าว ศานติ หรือสลาม"
    },
    {
      "resource_id": 230,
      "text": "[64] และบรรดาผู้ใช้เวลากลางคืนทำการสุญูดและยืน (ละหมาด) เพื่อพระเจ้าของพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[65] และบรรดาผู้ที่กล่าวว่า ข้าแต่พระผู้เป็นเจ้าของเรา ขอพระองค์ทรงปัดเป่าการลงโทษของนรกให้พ้นไปจากเรา แท้จริงการลงโทษของมันนั้นคงอยู่ตลอดกาล"
    },
    {
      "resource_id": 230,
      "text": "[66] แท้จริงมันเป็นที่อยู่และที่พำนักอันเลวร้ายยิ่ง"
    },
    {
      "resource_id": 230,
      "text": "[67] และบรรดาผู้ที่เมื่อพวกเขาใช้จ่าย พวกเขาก็ไม่สุรุ่ยสุร่าย และไม่ตระหนี่ และระหว่างทั้งสองสภาพนั้นพวกเขาอยู่สายกลาง"
    },
    {
      "resource_id": 230,
      "text": "[68] และบรรดาผู้ที่ไม่วิงวอนขอพระเจ้าอื่นใดคู่เคียงกับอัลลอฮฺ และพวกเขาไม่ฆ่าชีวิตซึ่งอัลลอฮฺทรงห้ามไว้ เว้นแต่เพื่อความยุติธรรม และพวกเขาไม่ผิดประเวณี และผู้ใดกระทำเช่นนั้น เขาจะได้พบกับความผิดอันมหันต์"
    },
    {
      "resource_id": 230,
      "text": "[69] การลงโทษในวันกิยามะฮฺถูกเพิ่มขึ้นเป็นสองเท่าสำหรับเขา และเขาจะอยู่ในนั้นอย่างอัปยศ"
    },
    {
      "resource_id": 230,
      "text": "[70] เว้นแต่ผู้ที่กลับเนื้อกลับตัว และศรัทธาและประกอบการงานที่ดี เขาเหล่านั้นแหละอัลลอฮจะทรงเปลี่ยนความชั่วของพวกเขาเป็นความดี และอัลลอฮเป็นผู้ทรงอภัย ผู้ทรงเมตตาเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[71] และผู้ใดกลับเนื้อกลับตัวและกระทำความดี แท้จริงเขากลับเนื้อกลับตัวเข้าหาอัลลอฮฺอย่างจริงจัง"
    },
    {
      "resource_id": 230,
      "text": "[72] และบรรดาผู้ไม่เป็นพยานในการเท็จ และเมื่อพวกเขาผ่านเรื่องไร้สาระ พวกเขาผ่านไปอย่างมีเกียรติ"
    },
    {
      "resource_id": 230,
      "text": "[73] และบรรดาผู้ที่เมื่อถูกกล่าวเตือนให้รำลึกถึงโองการทั้งหลายของพระเจ้าของพวกเขา พวกเขาจะไม่ผินหลังให้เป็นสภาพเช่นคนหูหนวกตาบอด"
    },
    {
      "resource_id": 230,
      "text": "[74] และบรรดาผู้ที่กล่าวว่า ข้าแต่พระผู้เป็นเจ้าของเรา ขอพระองค์โปรดประทานแก่เรา ซึ่งคู่ครองของเราและลูกหลานของเรา ให้เป็นที่รื่นรมย์แก่สายตาของเรา และทรงทำให้เราเป็นแบบอย่างแก่บรรดาผู้ยำเกรง"
    },
    {
      "resource_id": 230,
      "text": "[75] เขาเหล่านั้นจะได้รับการตอบแทน ในการที่พวกเขาอดทน และพวกเขาจะได้พบการกล่าวคำต้อนรับและสลาม"
    },
    {
      "resource_id": 230,
      "text": "[76] โดยพำนักอยู่ในนั้นอย่างถาวร เป็นที่พำนักและที่อาศัยที่น่าอภิรมย์แท้ ๆ"
    },
    {
      "resource_id": 230,
      "text": "[77] จงกล่าวเถิด(มุฮัมมัด) พระผู้เป็นเจ้าของฉันจะไม่ใยดีต่อพวกท่าน หากไม่มีการวิงวอนภักดีของพวกท่าน เพราะแน่นอน พวกท่านได้ปฏิเสธไม่รับฟัง ดังนั้น การลงโทษจะเกิดขึ้นอย่างแน่นอน"
    }
  ],
  "meta": {
    "translation_name": "Society of Institutes and Universities",
    "author_name": "Society of Institutes and Universities",
    "filters": { "resource_id": 230, "chapter_number": "25" }
  }
}
