{
  "translations": [
    {
      "resource_id": 235,
      "text": "Gezegend is Hij Die het onderscheid heeft neergezonden aan Zijn dienaar, zodat hij een waarschuwer voor de werelden zal zijn."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene aan Wie het Koninkrijk van de hemelen en de aarde toebehoort. En Hij neemt Zich nooit een zoon en Hij heeft geen deelgenoot in het Koninkrijk. Hij heeft alles geschapen en heeft het precies de juiste maat gegeven."
    },
    {
      "resource_id": 235,
      "text": "Toch namen zij naast Hem goden die niets schiepen en die niet bij machte zijn zelf kwaad (af te wenden) en goed (te doen) en geen macht hebben over leven en niet over de dood en over het opwekken."
    },
    {
      "resource_id": 235,
      "text": "Degenen die ongelovig zijn zeggen: “Dit is niets anders dan een leugen dat hij bedacht heeft, en anderen hebben hem daarmee geholpen.” Waarlijk, zij kwamen met onrecht en leugens."
    },
    {
      "resource_id": 235,
      "text": "En zij zeggen: “Dit zijn fabels van de ouderen die hij heeft laten opschrijven en zij worden hem in de ochtend en de middag voorgelezen.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Hij heeft hem (de Koran) neergezonden, Degene Die de geheimen van de hemelen en de aarde kent. Waarlijk! Hij is Vergevingsgezind, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "En zij zeggen: “Wat is dat voor Boodschapper, die voedsel eet en over markten loopt? Waarom wordt er voor hem geen Engel naar beneden gestuurd om samen met hem een waarschuwer te zijn?”"
    },
    {
      "resource_id": 235,
      "text": "Of is hem geen schat gegeven, of heeft hij geen tuin waarvan kan mag eten?” En de onrechtvaardigen zeggen: “Jullie volgen niemand\" anders dan een behekste man.”"
    },
    {
      "resource_id": 235,
      "text": "Zie hoe zij voor jullie een vergelijking verzinnen, zij dwalen en zij kunnen het goede Pad niet vinden."
    },
    {
      "resource_id": 235,
      "text": "Gezegend is Hij Die, als Hij dat wil, jou beter dan dat schenkt: tuinen waar rivieren onder door stromen en Hij schenkt jou paleizen."
    },
    {
      "resource_id": 235,
      "text": "Nee, zij ontkennen het Uur en voor degenen die het Uur ontkennen hebben Wij een vlammend vuur voorbereid."
    },
    {
      "resource_id": 235,
      "text": "Wanneer de Hel hen van verre ziet, horen zij haar brullen en bulderen."
    },
    {
      "resource_id": 235,
      "text": "En als zij in een nauwe plaats daarvan gegooid worden, aan elkaar geketend, dan zullen zij daar om hun vernietiging roepen."
    },
    {
      "resource_id": 235,
      "text": "Roep op die Dag niet om één vernietiging maar roep om vele vernietigingen."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Is die (bestraffing) beter of de eeuwige tuinen wat aan de godvrezenden beloofd is? Aan hen zal de beloning zijn en de uiteindelijke bestemming."
    },
    {
      "resource_id": 235,
      "text": "Voor hen zal daar alles zijn wat zij wensen en zij zullen (daar) verblijven. Het is een belofte waardoor jullie Heer gebonden is en die vervuld moet worden."
    },
    {
      "resource_id": 235,
      "text": "En op de Dag waarop Hij hen, en dat wat zij naast Allah aanbidden verzamelt, zal Hij zeggen: “Waren jullie het, die Mijn dienaren deden dwalen of zijn zij zelf van het (juiste) Pad afgedwaald?”"
    },
    {
      "resource_id": 235,
      "text": "Zij zullen zeggen: “Verheerlijkt bent U! Het was niet aan ons om een helper naast U te nemen, maar U hebt hen en hun vaderen laten genieten tot zij de waarschuwing vergaten en een verloren volk werden.”"
    },
    {
      "resource_id": 235,
      "text": "(Allah zal zeggen:) “Waarlijk, zij hebben jullie van leugens beticht over wat jullie zeiden. Jullie kunnen noch (de bestraffing) ontwijken, noch hulp krijgen. En ieder onder jullie die zondigt: die zullen Wij een zware bestraffing laten proeven.”"
    },
    {
      "resource_id": 235,
      "text": "En Wij zonden geen \"Boodschappers vόόr jou, of zij aten voedsel of liepen over de markt. En Wij maakten enkelen van jullie tot een beproeving voor anderen; zullen jullie geduldig zijn? En jullie Heer is Alziende. ۞"
    },
    {
      "resource_id": 235,
      "text": "En degenen die geen ontmoeting met Ons verwachten zeggen: “Waarom zijn er geen Engelen voor ons naar beneden gestuurd, of waarom kunnen wij onze Heer niet zien?” Voorwaar, zij achten zichzelf te hoog en zij overtreden met grote overtreding."
    },
    {
      "resource_id": 235,
      "text": "Op de Dag waarop zij Engelen zullen zien, op die Dag zal er geen goed nieuws voor de misdadigers zijn. En zij zullen zeggen: “Ware er slechts een grote afscheiding.” (tussen ons)"
    },
    {
      "resource_id": 235,
      "text": "En Wij keren Ons tot de daden die zij hebben verricht en Wij maken die als verspreide zwevende stofdeeltjes."
    },
    {
      "resource_id": 235,
      "text": "De bewoners van het Paradijs zullen op die Dag de beste plaats hebben en een betere rustplaats."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) de Dag waarop de hemel met de wolken uiteen zal splijten en de Engelen neerdalen."
    },
    {
      "resource_id": 235,
      "text": "De ware soevereiniteit van die Dag zal toebehoren aan de Barmhartige en het zal een zware dag zijn voor de ongelovigen."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) de dag waarop de onrechtvaardige op zijn handen zal bijten en zal zeggen: “Oh! Had ik maar het Pad met de Boodschapper genomen!"
    },
    {
      "resource_id": 235,
      "text": "Ah! Wee mij! Had ik maar niet zo’n ongelovige tot boezemvriend genomen!"
    },
    {
      "resource_id": 235,
      "text": "Hij heeft mij zeker doen afdwalen van de Overdenking nadat die tot mij gekomen was. En Satan laat de mens in de steek.”"
    },
    {
      "resource_id": 235,
      "text": "En de Boodschapper zei: “O mijn Heer! Waarlijk, mijn volk heeft deze Koran verlaten.”"
    },
    {
      "resource_id": 235,
      "text": "En zo hebben Wij voor iedere Profeet een vijand gemaakt onder de misdadigers. Maar jouw Heer is voldoende als Gids en Helper."
    },
    {
      "resource_id": 235,
      "text": "En degenen die ongelovig zijn zeggen: “Waarom is de Koran niet in één keer aan hem geopenbaard?” Maar zo hebben Wij daarmee jouw hart versterkt (O Mohammed). En Wij hebben het geleidelijk aan jou geopenbaard, in gedeelten."
    },
    {
      "resource_id": 235,
      "text": "En zij komen niet met een rare vraag tot jou, of Wij brengen jou de Waarheid en een betere uitleg."
    },
    {
      "resource_id": 235,
      "text": "Degenen die in de Hel verzameld zullen worden (vooroverliggend) op hun gezichten, zijn degenen met de slechtste plaats en zijn het verst afgedwaald van de Weg."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben aan Mozes het Boek gegeven en zijn broeder Haaron naast hem geplaatst als helper."
    },
    {
      "resource_id": 235,
      "text": "En Wij zeiden: “Ga beiden naar het volk dat Onze Tekenen heeft ontkend.” Toen vernietigden Wij hen met een ultieme vernietiging."
    },
    {
      "resource_id": 235,
      "text": "En Noah’s volk verdronken Wij toen zij de Boodschappers ontkenden, en Wij maakten hen tot een teken voor de mensheid. En Wij hebben voor de onrechtvaardigen een pijnlijke bestraffing voorbereid."
    },
    {
      "resource_id": 235,
      "text": "En (ook) ‘Ad en Thamoed en het volk van Ar- Rass, en vele generaties daartussen."
    },
    {
      "resource_id": 235,
      "text": "En voor ieder van hen hebben Wij voorbeelden gegeven, en elk vernietigden Wij met een volledige vernietiging."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, zij zijn bij de stad gekomen waarop de kwade regen was gevallen. Hebben zij het dan niet gezien? Nee! Maar zij verwachten geen Opstanding."
    },
    {
      "resource_id": 235,
      "text": "En als zij jou zien (O Mohammed), bespotten zij jou (zeggende): “Is dit degene die Allah als Boodschapper heeft gestuurd?"
    },
    {
      "resource_id": 235,
      "text": "Bijna zou hij ons van onze goden misleiden, als het niet zo was geweest dat wij geduldig zijn en in onze aanbidding volhouden!” Maar zij zullen weten als zij de bestraffing zien, wie degene is die het meeste van het (rechte) Pad\" is afgedwaald!"
    },
    {
      "resource_id": 235,
      "text": "Heb jij degene gezien die zijn eigen wens als god heeft genomen? Zou jij dan een beschermer voor hem zijn?"
    },
    {
      "resource_id": 235,
      "text": "Of denk je dat de meesten van hen kunnen horen of begrijpen? Zij zijn slechts als vee; nee, zij zijn veel verder afgedwaald van het Pad."
    },
    {
      "resource_id": 235,
      "text": "Heb jij niet gezien hoe jouw Heer de schaduwen verlengd? Als Hij het had gewild, dan zou had Hij die zeker kunnen doen stilstaan. Toen hebben Wij de zon tot een wijzer gemaakt."
    },
    {
      "resource_id": 235,
      "text": "Vervolgens trekken Wij haar rond (het middaguur) naar Ons toe, een geleidelijke terugtrekking."
    },
    {
      "resource_id": 235,
      "text": "En Hij is Degene Die die de nacht als een bedekking voor jullie heeft gemaakt en de slaap (als) een rust, en de dag om wakker te zijn. (om te werken)"
    },
    {
      "resource_id": 235,
      "text": "En Hij is Degene Die de winden, als koeriers van goede boodschappen voor Zijn Genade uit heeft gestuurd. En Wij sturen zuiver water uit de hemel."
    },
    {
      "resource_id": 235,
      "text": "Opdat Wij hiermee droog land vruchtbaar maken en om water te geven aan wat Wij geschapen hebben: vee en veel mensen."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben het verdeeld onder hen zodat zij de Gunst van Allah mogen gedenken. Maar de meeste mensen weigeren en accepteren niets dan het ongeloof of de ondankbaarheid."
    },
    {
      "resource_id": 235,
      "text": "En als Wij het gewild hadden, hadden Wij in iedere stad een Boodschapper doen opstaan."
    },
    {
      "resource_id": 235,
      "text": "Gehoorzaam de ongelovigen dus niet maar vecht tegen hen met de uiterste inspanning."
    },
    {
      "resource_id": 235,
      "text": "En Hij is Degene Die de twee zeeën naast elkaar doet stromen, de ene smakelijk en zoet en de ander zout en bitter. En Hij heeft een grens en een volledige scheiding tussen hen gezet."
    },
    {
      "resource_id": 235,
      "text": "En Hij is Degene Die de mens heeft geschapen uit water en hem verwanten heeft gegeven door afstamming en huwelijk. En jouw Heer is Almachtig."
    },
    {
      "resource_id": 235,
      "text": "En zij aanbidden naast Allah datgene wat hen niet baat en hen niet schaadt, en de ongelovige is altijd een helper (van Sheitan) tegen zijn Heer."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben jou slechts gestuurd als drager van goed nieuws en als waarschuwer."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Ik vraag van jullie hiervoor geen beloning anders dan dat men het Pad naar zijn Heer wil nemen.”"
    },
    {
      "resource_id": 235,
      "text": "En vertrouw op de Levende, Die niet sterft, en prijs Zijn lof. En Hij is voldoende als de Alwetende van de zonden van Zijn dienaren."
    },
    {
      "resource_id": 235,
      "text": "Degene Die de hemelen en de aarde en alles wat daar tussen is in zes dagen heeft geschapen.Vervolgens zetelde Hij zich op de Troon, Hij is de Barmhartige. Vraag over Hem aan degene die daarover het meeste weet."
    },
    {
      "resource_id": 235,
      "text": "En als er tegen hen gezegd wordt: “Kniel neer voor de Erbarmer,” zeggen zij: “En wie is de Erbarmer, zullen wij neerknielen voor wat jij ons beveelt?” En het laat hen slechts in hun weerstand toenemen."
    },
    {
      "resource_id": 235,
      "text": "Gezegend is Degene Die in de hemel de sterrenstelsels geplaatst heeft en daarin een grote lamp (de zon) geplaatst heeft en een maan die licht geeft."
    },
    {
      "resource_id": 235,
      "text": "En Hij is Degene Die de nacht en de dag in elkaars opvolging heeft geplaatst, voor degenen die wensen te gedenken of die hun dankbaarheid wensen te tonen."
    },
    {
      "resource_id": 235,
      "text": "En de dienaren van de Erbarmer zijn degenen die nederig en kalm over de aarde lopen, en als de dwazen hen aanspreken antwoorden zij met milde woorden of vriendelijkheid."
    },
    {
      "resource_id": 235,
      "text": "En degenen die de nacht voor hun Heer knielend en staand doorbrengen."
    },
    {
      "resource_id": 235,
      "text": "En degenen die zeggen: “Onze Heer! Behoed ons van de bestraffing van de Hel.” Waarlijk! Haar bestraffing is een voortdurende bestraffing."
    },
    {
      "resource_id": 235,
      "text": "\"Voorwaar, het is een zeer slechte vestiging en verblijfplaats."
    },
    {
      "resource_id": 235,
      "text": "En degenen die, als zij geld uitgeven, niet uitbundig en niet gierig zijn, maar het midden daartussen houden."
    },
    {
      "resource_id": 235,
      "text": "En degenen die geen andere god naast Allah aanroepen en die niemand doden, waarvan (het doden) door Allah verboden is, behalve volgens een gerechtelijke zaak. En die geen ontucht plegen, want wie dat doet zal een bestraffing ontvangen!"
    },
    {
      "resource_id": 235,
      "text": "De bestraffing zal voor hem op de Dag der Opstanding verdubbeld worden en hij zal daarin met schande verblijven."
    },
    {
      "resource_id": 235,
      "text": "Behalve degenen die berouw hebben en geloven en goede daden verrichten. Voor diegenen zal Allah hun zonden in goede daden veranderen, en Allah is Vergevingsgezind, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "En wie berouw heeft en goede daden verricht, waarlijk, hij vertoont met oprechte spijt berouw aan Allah."
    },
    {
      "resource_id": 235,
      "text": "En (ook) degenen die geen valse getuigenis afleggen. En wanneer zij voorbijkomen aan onzinnig gepraat, gaan zij daar waardig aan voorbij."
    },
    {
      "resource_id": 235,
      "text": "En (ook) degenen die, als zij aan de Tekenen van hun Heer herinnerd worden, niet doof of blind daarvoor worden."
    },
    {
      "resource_id": 235,
      "text": "En degenen die zeggen: “Onze Heer! Geef ons van onze vrouwen en ons nageslacht degenen die plezier voor onze ogen zijn en maakt ons leiders van de godvrezenden.”"
    },
    {
      "resource_id": 235,
      "text": "Degenen die met de hoogste plaats (in het Paradijs) door hun geduld beloond zullen worden. Daarin zullen zij met groeten en woorden van vrede en respect ontvangen worden."
    },
    {
      "resource_id": 235,
      "text": "Zij leven daarin eeuwig, een goede vestiging en verblijfplaats."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Mijn Heer let niet op jullie indien jullie Hem niet aanroepen; waarlijk, jullie hebben Hem geloochend, dus is er spoedig een onvermijdbare bestraffing.”"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "25" }
  }
}
