{
  "translations": [
    {
      "resource_id": 28,
      "text": "¡Bendito sea Quien ha revelado el Criterio a Su siervo a fin de que sea monitor para todo el mundo."
    },
    {
      "resource_id": 28,
      "text": "Quien posee el dominio de los cielos y de la tierra, no ha adoptado un hijo ni tiene asociado en el dominio, lo ha creado todo y lo ha determinado por completo!"
    },
    {
      "resource_id": 28,
      "text": "En lugar de tomarle a Él, han tomado a dioses que no crean nada, sino que ellos mismos son creados, que no disponen, ni siquiera para sí mismos, de lo que puede dañar o aprovechar, y no tienen poder sobre la muerte, ni sobre la vida, ni sobre la resurrección."
    },
    {
      "resource_id": 28,
      "text": "Dicen los infieles: «Esto no es sino una mentira, que él se ha inventado y en la que otra gente le ha ayudado». Obran impía y dolosamente."
    },
    {
      "resource_id": 28,
      "text": "Y dicen: «Patrañas de los antiguos que él se ha apuntado. Se las dictan mañana y tarde»."
    },
    {
      "resource_id": 28,
      "text": "Di: «Lo ha revelado Quien conoce el secreto en los cielos y en la tierra. Es indulgente, misericordioso»."
    },
    {
      "resource_id": 28,
      "text": "Y dicen: «¿Qué clase de Enviado es éste que se alimenta y pasea por los mercados? ¿Por qué no se le ha mandado de lo alto un ángel que sea, junto a él, monitor...?"
    },
    {
      "resource_id": 28,
      "text": "¿Por qué no se le ha dado un tesoro o por qué no tiene un jardín de cuyos frutos pueda comer...?» Los impíos dicen: «No seguís sino a un hombre hechizado»."
    },
    {
      "resource_id": 28,
      "text": "¡ Mira a qué te comparan! Se extravían y no pueden encontrar un camino."
    },
    {
      "resource_id": 28,
      "text": "¡Bendito sea Quien, si quiere, puede darte algo mejor que eso: jardines por cuyos bajos fluyen arroyos, palacios!"
    },
    {
      "resource_id": 28,
      "text": "Pero ¡no! Desmienten la Hora y hemos preparado fuego de la gehena para quienes desmienten la Hora."
    },
    {
      "resource_id": 28,
      "text": "Cuando les vea, lejos aún, oirán su furor y bramido."
    },
    {
      "resource_id": 28,
      "text": "Cuando, atados unos a otros, sean precipitados en un lugar estrecho de él, invocarán entonces la destrucción."
    },
    {
      "resource_id": 28,
      "text": "«¡No invoquéis hoy una sola destrucción sino muchas destrucciones!»"
    },
    {
      "resource_id": 28,
      "text": "Di: «¿Vale más esto que el Jardín de inmortalidad que se ha prometido a los temerosos de Alá como retribución y fin último?»"
    },
    {
      "resource_id": 28,
      "text": "Inmortales, tendrán cuanto deseen. Es una promesa que obliga a tu Señor."
    },
    {
      "resource_id": 28,
      "text": "El día que Él les congregue, a ellos y a los que servían en lugar de servir a Alá, dirá: «¿Sois vosotros los que habéis extraviado a estos Mis siervos o ellos solos se han extraviado del Camino?»"
    },
    {
      "resource_id": 28,
      "text": "Dirán: «¡Gloria a Ti! No nos estaba bien que tomáramos a otros como amigos, en lugar de tomarte a Ti. Pero les permitiste gozar tanto, a ellos y a sus padres, que olvidaron la Amonestación y fueron gente perdida»."
    },
    {
      "resource_id": 28,
      "text": "«Os desmienten lo que decís. No podréis escapar al castigo ni encontrar quien os auxilie. A quien de vosotros obre impíamente le haremos gustar un gran castigo»."
    },
    {
      "resource_id": 28,
      "text": "Antes de ti no mandamos más que a enviados que se alimentaban y paseaban por los mercados. Hemos puesto a algunos de vosotros como prueba para los demás, a ver si tenéis paciencia. Tu Señor todo lo ve."
    },
    {
      "resource_id": 28,
      "text": "Los que no cuentan con encontrarnos, dicen: «¿Por qué no se nos han enviado de lo alto ángeles o por qué no vemos a nuestro Señor?» Fueron altivos en sus adentros y se insolentaron sobremanera."
    },
    {
      "resource_id": 28,
      "text": "El día que vean a los ángeles, no habrá, ese día, buenas nuevas para los pecadores. Dirán: «¡Límite infranqueable!»"
    },
    {
      "resource_id": 28,
      "text": "Examinaremos sus obras y haremos de ellas polvo disperso en el aire."
    },
    {
      "resource_id": 28,
      "text": "Ese día los moradores del Jardín gozarán de la mejor morada y del más bello descansadero."
    },
    {
      "resource_id": 28,
      "text": "El día que se desgarre el nubarrón del cielo y sean enviados abajo los ángeles."
    },
    {
      "resource_id": 28,
      "text": "ese día, el dominio, el verdadero, será del Compasivo, y será un día difícil para los infieles."
    },
    {
      "resource_id": 28,
      "text": "el día que el impío se muerda las manos diciendo: «¡Ojalá hubiera seguido un mismo camino que el Enviado!"
    },
    {
      "resource_id": 28,
      "text": "¡Ay de mí! ¡Ojalá no hubiera tomado a fulano como amigo!"
    },
    {
      "resource_id": 28,
      "text": "Me ha desviado de la Amonestación, después de haber venido a mí». El Demonio siempre deja colgado al hombre."
    },
    {
      "resource_id": 28,
      "text": "El Enviado dice: «¡Señor! ¡Mi pueblo ha cobrado aversión a este Corán !»"
    },
    {
      "resource_id": 28,
      "text": "Así hemos asignado a cada profeta un enemigo de entre los pecadores. Pero tu Señor basta como guía y auxilio."
    },
    {
      "resource_id": 28,
      "text": "Los infieles dicen: «¿Por qué no se le ha revelado el Corán de una vez?» Para, así, confirmar con él tu corazón. Y lo hemos hecho recitar lenta y claramente."
    },
    {
      "resource_id": 28,
      "text": "No te proponen ninguna parábola que no te aportemos Nosotros el verdadero sentido y la mejor interpretación."
    },
    {
      "resource_id": 28,
      "text": "Aquéllos que sean congregados, boca abajo, hacia la gehena serán los que se encuentren en la situación peor y los más extraviados del Camino."
    },
    {
      "resource_id": 28,
      "text": "Dimos a Moisés la Escritura y pusimos a su hermano Aarón como ayudante suyo."
    },
    {
      "resource_id": 28,
      "text": "Y dijimos: «¡Id al pueblo que ha desmentido Nuestros signos!» Y los aniquilamos."
    },
    {
      "resource_id": 28,
      "text": "Y al pueblo de Noé. Cuando desmintió a los enviados, le anegamos e hicimos de él un signo para los hombres. Y hemos preparado un castigo doloroso para los impíos."
    },
    {
      "resource_id": 28,
      "text": "A los aditas, a los tamudeos, a los habitantes de ar-Rass y a muchas generaciones intermedias..."
    },
    {
      "resource_id": 28,
      "text": "A todos les dimos ejemplos y a todos les exterminamos."
    },
    {
      "resource_id": 28,
      "text": "Han pasado por las ruinas de la ciudad sobre la que cayó una lluvia maléfica. Se diría que no la han visto, porque no esperan una resurrección."
    },
    {
      "resource_id": 28,
      "text": "Cuando te ven, no hacen sino tomarte a burla: «¿Es éste el que Alá ha mandado como enviado?"
    },
    {
      "resource_id": 28,
      "text": "Si no llega a ser porque nos hemos mantenido fieles a nuestros dioses, nos habría casi desviado de ellos». Pero, cuando vean el castigo, sabrán quién se ha extraviado más del Camino."
    },
    {
      "resource_id": 28,
      "text": "¿Qué te parece quien ha divinizado su pasión? ¿Vas a ser tú su protector?"
    },
    {
      "resource_id": 28,
      "text": "¿Crees que la mayoría oyen o entienden? No son sino como rebaños. No, más extraviados aún del Camino."
    },
    {
      "resource_id": 28,
      "text": "¿No ves cómo hace tu Señor que se deslice la sombra? Si quisiera, podría hacerla fija. Además, hemos hecho del sol guía para ella."
    },
    {
      "resource_id": 28,
      "text": "Luego, la atraemos hacia Nosotros con facilidad."
    },
    {
      "resource_id": 28,
      "text": "Él es Quien ha hecho para vosotros de la noche vestidura, del sueño descanso, del día resurrección."
    },
    {
      "resource_id": 28,
      "text": "Él es Quien envía los vientos como nuncios que preceden a Su misericordia. Hacemos bajar del cielo agua pura,"
    },
    {
      "resource_id": 28,
      "text": "para vivificar con ella un país muerto y dar de beber, entre lo que hemos creado, a la multitud de rebaños y seres humanos."
    },
    {
      "resource_id": 28,
      "text": "La hemos distribuido entre ellos para que se dejen amonestar, pero la mayoría de los hombres no quieren sino ser infieles."
    },
    {
      "resource_id": 28,
      "text": "Si hubiéramos querido, habríamos enviado a cada ciudad un monitor."
    },
    {
      "resource_id": 28,
      "text": "No obedezcas, pues, a los infieles y lucha esforzadamente contra ellos, por medio de él."
    },
    {
      "resource_id": 28,
      "text": "Él es Quien ha hecho que las dos grandes masas de agua fluyan: una, dulce, agradable; otra, salobre, amarga. Ha colocado entre ellas una barrera y límite infranqueable."
    },
    {
      "resource_id": 28,
      "text": "Él es quien ha creado del agua un ser humano, haciendo de él el parentesco por consanguinidad o por afinidad. Tu Señor es omnipotente."
    },
    {
      "resource_id": 28,
      "text": "Pero, en lugar de servir a Alá, sirven lo que no puede aprovecharles ni dañarles. El infiel es un auxiliar contra su Señor."
    },
    {
      "resource_id": 28,
      "text": "A ti no te hemos enviado sino como nuncio de buenas nuevas y como monitor."
    },
    {
      "resource_id": 28,
      "text": "Di: «No os pido a cambio ningún salario. Sólo que, quien quiera, ¡que emprenda camino hacia su Señor!»"
    },
    {
      "resource_id": 28,
      "text": "Y ¡confía en el Viviente, Que no muere! ¡Celebra Sus alabanzas! El está suficientemente informado de los pecados de Sus siervos."
    },
    {
      "resource_id": 28,
      "text": "Él es Quien ha creado en seis días los cielos, la tierra y lo que entre ellos hay. Luego, se ha instalado en el Trono. El Compasivo. ¡Interroga a quien esté bien informado de Él!"
    },
    {
      "resource_id": 28,
      "text": "Cuando se les dice: «¡Prosternaos ante el Compasivo!», dicen: «Y ¿qué es 'el Compasivo'? ¿Vamos a prosternarnos sólo porque tú lo ordenes?» Y esto acrecienta su repulsa."
    },
    {
      "resource_id": 28,
      "text": "¡Bendito sea Quien ha puesto constelaciones en el cielo y entre ellas un luminar y una luna luminosa!"
    },
    {
      "resource_id": 28,
      "text": "Él es Quien ha dispuesto que se sucedan la noche y el día para quien quiera dejarse amonestar o quiera dar gracias."
    },
    {
      "resource_id": 28,
      "text": "Los siervos del Compasivo son los que van por la tierra humildemente y que, cuando los ignorantes les dirigen la palabra, dicen: «¡Paz!»"
    },
    {
      "resource_id": 28,
      "text": "Pasan la noche ante su Señor, postrados o de pie."
    },
    {
      "resource_id": 28,
      "text": "Dicen: «¡Señor! ¡Aleja de nosotros el castigo de la gehena!» Su castigo es perpetuo."
    },
    { "resource_id": 28, "text": "Sí es mala como morada y residencia." },
    {
      "resource_id": 28,
      "text": "Cuando gastan, no lo hacen con prodigalidad ni con tacañería, -el término medio es lo justo-."
    },
    {
      "resource_id": 28,
      "text": "No invocan a otro dios junto con Alá, no matan a nadie que Alá haya prohibido, si no es con justo motivo, no fornican. Quien comete tal, incurre en castigo."
    },
    {
      "resource_id": 28,
      "text": "El día de la Resurrección se le doblará el castigo y lo sufrirá eternamente humillado."
    },
    {
      "resource_id": 28,
      "text": "No así quien se arrepienta, crea y haga buenas obras. A éstos Alá les cambiará sus malas obras en buenas. Alá es indulgente, misericordioso."
    },
    {
      "resource_id": 28,
      "text": "Quien se arrepienta y obre bien dará muestras de un arrepentimiento sincero."
    },
    {
      "resource_id": 28,
      "text": "No prestan falso testimonio y, cuando pasan y oyen vaniloquio, prosiguen la marcha dígnamente."
    },
    {
      "resource_id": 28,
      "text": "Cuando se les amonesta con los signos de su Señor, no caen al suelo ante ellos, sordos y ciegos."
    },
    {
      "resource_id": 28,
      "text": "Dicen: «¡Señor! ¡Haznos el regalo de que nuestras esposas y descendencia sean nuestra alegría, haz que seamos modelo para los temerosos de Alá!»"
    },
    {
      "resource_id": 28,
      "text": "Éstos serán retribuidos con una cámara alta porque tuvieron paciencia. Se les acogerá allí con palabras de salutación y de paz."
    },
    {
      "resource_id": 28,
      "text": "Eternos allí... ¡Qué bello lugar como morada y como residencia!"
    },
    {
      "resource_id": 28,
      "text": "Di: «Mi Señor no se cuidaría de vosotros si no Le invocarais. Pero habéis desmentido y es ineludible»."
    }
  ],
  "meta": {
    "translation_name": "Spanish Translation(Cortes)",
    "author_name": "Julio Cortes",
    "filters": { "resource_id": 28, "chapter_number": "25" }
  }
}
