{
  "translations": [
    {
      "resource_id": 45,
      "text": "Благословен Тот, Кто ниспослал Своему рабу Различение (Коран), чтобы он предостерег миры."
    },
    {
      "resource_id": 45,
      "text": "Ему принадлежит власть над небесами и землей. Он не взял Себе сына и ни с кем не делил власть. Он сотворил всякую вещь и придал ей соразмерную меру (или предопределил ее)."
    },
    {
      "resource_id": 45,
      "text": "Они стали поклоняться вместо Него другим божествам, которые ничего не создают, хотя сами были сотворены. Они не властны принести вред или пользу даже самим себе и не распоряжаются ни смертью, ни жизнью, ни воскрешением."
    },
    {
      "resource_id": 45,
      "text": "Неверующие говорят: «Это - всего лишь ложь, которую он выдумал с помощью других людей». Воистину, они поступают несправедливо и лгут."
    },
    {
      "resource_id": 45,
      "text": "Они говорят: «Это - легенды древних народов. Он попросил записать их, и их читают ему утром и после полудня»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Ниспослал его Тот, Кому известны тайны на небесах и на земле. Он - Прощающий, Милосердный»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «Что это за посланник? Он ест пищу и ходит по рынкам. Почему к нему не был ниспослан ангел, который предостерегал бы вместе с ним?"
    },
    {
      "resource_id": 45,
      "text": "Почему ему не даровано сокровище? Почему у него нет сада, из которого он бы вкушал?». Беззаконники сказали: «Воистину, вы следуете лишь за околдованным мужем»."
    },
    {
      "resource_id": 45,
      "text": "Посмотри, как они приводят тебе притчи! Они впали в заблуждение и не могут найти дороги."
    },
    {
      "resource_id": 45,
      "text": "Благословен Тот, Кто дарует тебе, если пожелает, нечто лучшее - Райские сады, в которых текут реки, а также дворцы."
    },
    {
      "resource_id": 45,
      "text": "Но они считают ложью Час, а для тех, кто считает ложью Час, Мы приготовили Пламя."
    },
    {
      "resource_id": 45,
      "text": "Когда оно завидит их издалека, они услышат его яростное шипение и тяжелое дыхание."
    },
    {
      "resource_id": 45,
      "text": "Когда их скованными бросят в тесное место, там они будут призывать погибель."
    },
    {
      "resource_id": 45,
      "text": "Не призывайте сегодня одну погибели, а призывайте много погибелей!"
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Это лучше или же Сад вечности, который обещан богобоязненным и будет им воздаянием и местом прибытия?»."
    },
    {
      "resource_id": 45,
      "text": "Там они получат все, что пожелают, и останутся навечно. Твой Господь взял на себя это испрошенное обещание."
    },
    {
      "resource_id": 45,
      "text": "В тот день Он соберет их и тех, кому они поклонялись вместо Аллаха, и скажет: «Это вы ввели в заблуждение этих Моих рабов, или же они сами сбились с пути?»."
    },
    {
      "resource_id": 45,
      "text": "Они скажут: «Пречист Ты! Не подобало нам брать покровителей и помощников вместо Тебя. Однако Ты позволил им и их отцам пользоваться благами, так что они забыли Напоминание. Они были пропащим народом»."
    },
    {
      "resource_id": 45,
      "text": "Они опровергли то, что вы говорите, и вы не можете ни отвратить наказание, ни помочь себе. Тем из вас, кто поступал несправедливо, Мы дадим вкусить великие мучения."
    },
    {
      "resource_id": 45,
      "text": "Мы не ниспосылали до тебя посланников, которые не принимали бы пищи и не ходили бы по рынкам. Мы сделали одних из вас искушением для других: проявите ли вы терпение? Твой Господь - Видящий."
    },
    {
      "resource_id": 45,
      "text": "Те, которые не надеются на встречу с Нами, говорят: «Почему к нам не ниспосланы ангелы? И почему мы не видим нашего Господа?». Они надменно возгордились в душе собой и проявили великое неповиновение."
    },
    {
      "resource_id": 45,
      "text": "В тот день, когда они увидят ангелов, для грешников не будет никакой благой вести, и они (ангелы) скажут: «Вот преграда непреодолимая!»."
    },
    {
      "resource_id": 45,
      "text": "Мы займемся деяниями, которые они совершили, и обратим их в развеянный прах."
    },
    {
      "resource_id": 45,
      "text": "У обитателей Рая в тот день будет более хорошая обитель и более прекрасное место отдыха."
    },
    {
      "resource_id": 45,
      "text": "В тот день небо разверзнется и покроется облаками, и будут низведены ангелы."
    },
    {
      "resource_id": 45,
      "text": "В тот день власть будет истинной и будет принадлежать Милостивому, и день тот будет тяжким для неверующих."
    },
    {
      "resource_id": 45,
      "text": "В тот день беззаконник станет кусать свои руки и скажет: «Лучше бы я последовал путем Посланника!"
    },
    {
      "resource_id": 45,
      "text": "О горе мне! Лучше бы я не брал такого-то себе в друзья!"
    },
    {
      "resource_id": 45,
      "text": "Это он отвратил меня от Напоминания (Корана) после того, как оно дошло до меня». Воистину, дьявол оставляет человека без поддержки."
    },
    {
      "resource_id": 45,
      "text": "Посланник сказал: «Господи! Мой народ забросил этот Коран»."
    },
    {
      "resource_id": 45,
      "text": "Так для каждого пророка Мы создали врагов из числа грешников, но довольно того, что твой Господь наставляет на прямой путь и помогает."
    },
    {
      "resource_id": 45,
      "text": "Неверующие сказали: «Почему Коран не ниспослан ему целиком за один раз?». Мы поступили так, чтобы укрепить им твое сердце, и разъяснили его самым прекрасным образом."
    },
    {
      "resource_id": 45,
      "text": "Какую бы притчу они ни приводили тебе, Мы открывали тебе истину и наилучшее толкование."
    },
    {
      "resource_id": 45,
      "text": "Тем, которые будут собраны в Геенну ничком, уготовано наихудшее место, и они более других сбились с пути."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Мы даровали Мусе (Моисею) Писание и сделали его брата Харуна (Аарона) помощником ему."
    },
    {
      "resource_id": 45,
      "text": "Мы повелели: «Ступайте вдвоем к народу, который счел ложью Наши знамения». А потом Мы уничтожили его до основания."
    },
    {
      "resource_id": 45,
      "text": "Мы потопили народ Нуха (Ноя), когда они сочли лжецами посланников, и сделали их знамением для людей. Мы приготовили беззаконникам мучительные страдания."
    },
    {
      "resource_id": 45,
      "text": "А также адитов, самудян, жителей Расса и многие поколения, которые были между ними."
    },
    {
      "resource_id": 45,
      "text": "Каждому из них Мы приводили притчи, и каждый из них Мы подвергли полному истреблению."
    },
    {
      "resource_id": 45,
      "text": "Они уже проходили мимо селения, на которое выпал недобрый дождь. Разве они не видели его? О нет! Они не надеялись на то, что будут воскрешены."
    },
    {
      "resource_id": 45,
      "text": "Завидев тебя, они лишь насмехаются над тобой: «Неужели это - тот, кого Аллах отправил посланником?"
    },
    {
      "resource_id": 45,
      "text": "Он готов был отвратить нас от наших богов, если бы мы не проявили терпение». Когда они увидят наказание, они узнают, кто больше других сбился с пути."
    },
    {
      "resource_id": 45,
      "text": "Видел ли ты того, кто обожествил свою прихоть? Разве ты являешься его попечителем и хранителем?"
    },
    {
      "resource_id": 45,
      "text": "Или ты полагаешь, что большинство их способны слышать или разуметь? Они - всего лишь подобие скотов, но они еще больше сбились с пути."
    },
    {
      "resource_id": 45,
      "text": "Разве ты не видишь, как твой Господь простирает тень? Если бы Он захотел, то сделал бы ее неподвижной. Затем Мы делаем солнце ее путеводителем"
    },
    { "resource_id": 45, "text": "и затем постепенно сжимаем ее к Себе." },
    {
      "resource_id": 45,
      "text": "Он - Тот, Кто сделал для вас ночь покровом, сон - отдыхом, а день - оживлением."
    },
    {
      "resource_id": 45,
      "text": "Он - Тот, Кто посылает ветры с доброй вестью о Своей милости. Мы ниспосылаем с неба чистую и очищающую воду,"
    },
    {
      "resource_id": 45,
      "text": "чтобы оживить ею мертвую землю и напоить ею многочисленный скот и многих людей из тех, кого Мы сотворили."
    },
    {
      "resource_id": 45,
      "text": "Мы распределяем ее (дождевую воду) между ними, чтобы они помянули назидание, но большинство людей отказываются от всего, кроме неверия (или неблагодарности)."
    },
    {
      "resource_id": 45,
      "text": "Если бы Мы пожелали, то послали бы в каждое селение предостерегающего увещевателя."
    },
    {
      "resource_id": 45,
      "text": "Посему не повинуйся неверующим и веди с ними посредством него (Корана) великую борьбу."
    },
    {
      "resource_id": 45,
      "text": "Он - Тот, Кто смешал два моря (вида воды): одно - приятное, пресное, а другое - соленое, горькое. Он установил между ними преграду и непреодолимое препятствие."
    },
    {
      "resource_id": 45,
      "text": "Он - Тот, Кто сотворил человека из воды и одарил его родственниками и свойственниками. Господь твой - Всемогущий."
    },
    {
      "resource_id": 45,
      "text": "Они поклоняются помимо Аллаха тому, что не может ни принести им пользу, ни причинить им вред. Неверующий является помощником против своего Господа."
    },
    {
      "resource_id": 45,
      "text": "Мы отправили тебя всего лишь добрым вестником и предостерегающим увещевателем."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Я не прошу у вас за это никакого вознаграждения, кроме того, чтобы желающие встали на путь к своему Господу»."
    },
    {
      "resource_id": 45,
      "text": "Уповай на Живого, Который не умирает, и прославляй Его хвалой. Довольно того, что Он ведает о грехах Своих рабов."
    },
    {
      "resource_id": 45,
      "text": "Он сотворил небеса и землю и то, что между ними, за шесть дней, а потом вознесся на Трон (или утвердился на Троне). Он - Милостивый. Спрашивай об этом Ведающего."
    },
    {
      "resource_id": 45,
      "text": "Когда им говорят: «Падайте ниц перед Милостивым!». - они говорят: «Что такое Милостивый? Неужели мы будем падать ниц перед тем, кому ты нам приказываешь?». Это приумножает их отвращение."
    },
    {
      "resource_id": 45,
      "text": "Благословен Тот, Кто установил на небе созвездия Зодиака и установил на нем светильник и освещающую луну."
    },
    {
      "resource_id": 45,
      "text": "Он - Тот, Кто чередует ночь и день для тех, кто желает помнить и благодарить."
    },
    {
      "resource_id": 45,
      "text": "А рабами Милостивого являются те, которые ступают по земле смиренно, а когда невежды обращаются к ним, они говорят: «Мир!»"
    },
    {
      "resource_id": 45,
      "text": "Они проводят ночи, падая ниц и стоя перед своим Господом."
    },
    {
      "resource_id": 45,
      "text": "Они говорят: «Господь наш! Отврати от нас мучения в Геенне, поскольку мучения там не отступают."
    },
    {
      "resource_id": 45,
      "text": "Как скверны эта обитель и местопребывание!»."
    },
    {
      "resource_id": 45,
      "text": "Когда они делают пожертвования, то не излишествуют и не скупятся, а придерживаются середины между этими крайностями."
    },
    {
      "resource_id": 45,
      "text": "Они не взывают помимо Аллаха к другим богам, не убивают людей вопреки запрету Аллаха, если только они не имеют права на это, и не прелюбодействуют. А тот, кто поступает так, получит наказание."
    },
    {
      "resource_id": 45,
      "text": "Его мучения будут приумножены в День воскресения, и он навечно останется в них униженным."
    },
    {
      "resource_id": 45,
      "text": "Это не относится к тем, которые раскаялись, уверовали и поступали праведно. Их злые деяния Аллах заменит добрыми, ибо Аллах - Прощающий, Милосердный."
    },
    {
      "resource_id": 45,
      "text": "Кто раскаивается и поступает праведно, тот действительно возвращается к Аллаху."
    },
    {
      "resource_id": 45,
      "text": "Они не свидетельствуют лживо (или не присутствуют при лживых разговорах), а когда проходят мимо праздного, то проходят с достоинством."
    },
    {
      "resource_id": 45,
      "text": "Когда им напоминают о знамениях их Господа, они не падают на них глухими и слепыми."
    },
    {
      "resource_id": 45,
      "text": "Они говорят: «Господь наш! Даруй нам отраду глаз в наших супругах и потомках и сделай нас образцом для богобоязненных»."
    },
    {
      "resource_id": 45,
      "text": "Они получат Наивысшее место в воздаяние за то, что были терпеливы, и их встретят там приветствием и миром."
    },
    {
      "resource_id": 45,
      "text": "Они пребудут там вечно. Как прекрасна эта обитель и местопребывание!"
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Мой Господь не стал бы обращать на вас внимание, если бы не ваши молитвы. Вы сочли это ложью, и скоро оно (наказание) станет неотступным»."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "25" }
  }
}
