{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಸಮಸ್ತ ಜಗತ್ತಿನವರಿಗೆ ಎಚ್ಚರಿಕೆಗಾರನಾಗಲಿಕ್ಕಾಗಿ ತನ್ನ ದಾಸನ ಮೇಲೆ ಸತ್ಯಾಸತ್ಯವನ್ನು ಬೇರ್ಪಡಿಸಿ ತೋರಿಸುವ ವೇದಗ್ರಂಥವನ್ನು ಅವತೀರ್ಣಗೊಳಿಸಿದವನು ಪರಮಸುಮಂಗಲನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನಿಗೆ ಭೂಮಿ-ಆಕಾಶಗಳ ಪ್ರಭುತ್ವವಿದೆ. ಅವನು ಪುತ್ರನನ್ನು ಉಂಟುಮಾಡಿಲ್ಲ. ಪ್ರಭುತ್ವದಲ್ಲಿ ಅವನಿಗೆ ಯಾರೂ ಸಹಭಾಗಿ ಇಲ್ಲ. ಅವನು ಪ್ರತಿಯೊಂದು ವಸ್ತುವನ್ನೂ ಸೃಷ್ಟಿಸಿದನು. ನಂತರ ಅದಕ್ಕೊಂದು ವಿಧಿ ನಿಯಮವನ್ನು ನಿಶ್ಚಯಿಸಿದನು<sup foot_note=207373>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅವನನ್ನು ಬಿಟ್ಟು, ಇತರರನ್ನು ಆರಾಧ್ಯರನ್ನಾಗಿ ಮಾಡಿದರು. ಅವರು ಯಾವ ವಸ್ತುವನ್ನೂ ಸೃಷ್ಟಿಸಲಿಲ್ಲ. ಪರಂತು ಅವರೇ ಸೃಷ್ಟಿಸಲ್ಪಟ್ಟವರು. ಅವರು ಸ್ವತಃ ತಮಗೂ ಯಾವುದೇ ಲಾಭ ಅಥವಾ ಹಾನಿಯನ್ನುಂಟು ಮಾಡುವ ಒಡೆತನ ಹೊಂದಿಲ್ಲ. ಸಾವನ್ನಾಗಲಿ, ಬದುಕನ್ನಾಗಲಿ ಪುನರ್ಜೀವನವನ್ನಾಗಲಿ ಅವರು ಅಧೀನಗೊಳಿಸಿಲ್ಲ <sup foot_note=207374>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯನಿಷೇಧಿಗಳು “ಇದು (ಖುರ್‍ಆನ್) ಇವನೇ ಸ್ವಂತವಾಗಿ ನಿರ್ಮಿಸಿದ ಸುಳ್ಳು ಸೃಷ್ಟಿಯಾಗಿದ್ದು, ಬೇರೆ ಕೆಲವರು ಈ ಕಾರ್ಯದಲ್ಲಿ ಇವನಿಗೆ ಸಹಾ ಯ ಮಾಡಿದ್ದಾರೆ” ಎಂದರು. ಇವರು ದೊಡ್ಡ ಅಕ್ರಮ ಹಾಗೂ ಹಸಿ ಸುಳ್ಳನ್ನೇ ತಂದಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "“ಇವು ಹಳೆಯ ಕಾಲದವರ ಕಟ್ಟು ಕಥೆಗಳು. ಅದನ್ನು ಇವನು ಬರೆಯಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದು ಬೆಳಗು ಬೈಗುಗಳಲ್ಲಿ ಅವನಿಗೆ ಅದನ್ನು ಓದಿ ಕೇಳಿಸಲಾ ಗುತ್ತದೆ” ಎಂದೂ ಅವರು ಹೇಳಿದರು."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ) ಹೇಳಿರಿ, “ಭೂಮಿ-ಆಕಾಶಗಳ ರಹಸ್ಯವನ್ನು ಅರಿಯುವವನೇ ಇದನ್ನು (ಖುರ್ ಆನನ್ನು) ಅವತೀರ್ಣಗೊಳಿಸಿದ್ದಾನೆ” ಖಂಡಿತ ಅವನು ಅತ್ಯಂತ ಕ್ಷಮಾಶೀಲನೂ ಕರುಣಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು, “ಆಹಾರ ಸೇವಿಸುವ ಮತ್ತು ಪೇಟೆಗಳಲ್ಲಿ ಸಂಚರಿಸುವ ಈ ಪ್ರವಾದಿಗೆ ಏನಾಗಿದೆ? ಇವನ ಜೊತೆಗೆ ಒಬ್ಬ ತಾಕೀತುಗಾರನಾಗ ಬಲ್ಲ ಒಬ್ಬ ದೇವಚರನನ್ನೇಕೆ ಇವನ ಬಳಿಗೆ ಕಳುಹಿಸಲಾಗಿಲ್ಲ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಈತನ ಬಳಿಗೆ ಒಂದು ನಿಧಿಯನ್ನೇಕೆ ಇಡಲಾಗಿಲ್ಲ. ತನಗೆ ತಿನ್ನಲಿಕ್ಕಾಗಿ ಒಂದು ತೋಟವಾದರೂ ಏಕಿಲ್ಲ? “ಈ ಅಕ್ರಮಿಗಳು “ನೀವು ಬುದ್ಧಿಗೆ ಮಂಕು ಬಡಿದ ಕೇವಲ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಹಿಂಬಾಲಿಸುತ್ತಿರುವಿರಿ” ಎಂದೂ ಹೇಳಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ನೋಡಿರಿ, ಇವರು ಎಂತಹ ಉಪಮೆಗಳನ್ನು ನಿಮ್ಮ ಮುಂದಿಟ್ಟರು? ಹೀಗೆ ಅವರು ಸತ್ಯ ದಾರಿಯಿಂದ ತಪ್ಪಿ ನಡೆದರು. ಸರಿಯಾದ ದಾರಿಯನ್ನು ಸೇರಲು ಅವರಿಗೆ ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಅನುಗ್ರಹಪೂರ್ಣನು. ಅವನಿಚ್ಚಿಸಿದರೆ, ಇವರು ಹೇಳುವುದಕ್ಕಿಂತ ಉತ್ತಮವಾದುದನ್ನೂ ತಳಭಾಗದಲ್ಲಿ ಕಾಲುವೆಗಳು ಹರಿಯುತ್ತಿರುವ ಉದ್ಯಾನಗಳನ್ನೂ ನಿಮಗೆ ಮಾಡಿಕೊಡುವನು. ದೊಡ್ಡ ದೊಡ್ಡ ಅರಮನೆಗಳನ್ನೂ ದಯಪಾಲಿಸುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಇವರು, `ಅಂತಿಮ ಘಳಿಗೆಯನ್ನು ನಿಷೇಧಿಸಿದ್ದಾರೆ. ಅಂತ್ಯದಿನವನ್ನು ನಿಷೇಧಿಸಿ ತಳ್ಳಿ ಹಾಕಿದವನಿಗಾಗಿ ಹೊತ್ತಿ ಉರಿಯುವ ಬೆಂಕಿಯನ್ನು ನಾವು ಸಿದ್ಧಗೊಳಿಸಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅದು ಇವರನ್ನು ದೂರ ಸ್ಥಳದಿಂದ ಕಂಡಾಗಲೇ ಇವರು ಅದರ ಕೋಪದ ಕಿಡಿಯನ್ನು ಮತ್ತು ಕಿರುಚುವ ಚೀತ್ಕಾರವನ್ನು ಕೇಳುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಸಂಕೋಲೆಗಳಲ್ಲಿ ಬಿಗಿಯಲ್ಪಟ್ಟ ಸ್ಥಿತಿಯಲ್ಲಿ ಅದರ ಒಂದು ಇಕ್ಕಟ್ಟಾದ ಜಾಗಕ್ಕೆ ಎಸೆಯಲ್ಪಟ್ಟರೆ ಅಲ್ಲಿ ಅವರು, ಅಯ್ಯೋ, ನಮ್ಮ ನಾಶವೆಂದು ಕೂಗಾಡುವರು."
    },
    {
      "resource_id": 771,
      "text": "“ಇಂದು ಒಂದು ನಾಶವನ್ನಲ್ಲ, ಅನೇಕ ನಾಶಗಳಿಗಾಗಿ ಕೂಗಿರಿ” ಎನ್ನಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ, “ಅದು ಉತ್ತಮವೋ? ಅಥವಾ ಧರ್ಮ ನಿಷ್ಟರಿಗೆ ವಾಗ್ದಾನ ಮಾಡಲಾಗಿರುವ, ಅವರ ಪ್ರತಿಫಲವೂ ನಿರ್ಗಮನ ಸ್ಥಾನವೂ ಆಗಿರುವ ಶಾಶ್ವತ ಸ್ವರ್ಗ ಉತ್ತಮವೋ?”"
    },
    {
      "resource_id": 771,
      "text": "ಸ್ವರ್ಗದಲ್ಲಿ ಸದಾಕಾಲ ವಾಸಿಸುವ ಅವರು ತಾವೇನು ಇಚ್ಛಿಸುವರೋ ಅವೆಲ್ಲ ಅವರಿಗಲ್ಲಿ ಸಿಗುವುದು. ನಿಮ್ಮ ಪ್ರಭುವಿನ ಮೇಲೆ ಅಪೇಕ್ಷಿ ಸಲ್ಪಡುವ ಒಂದು ವಾಗ್ದಾನವಾಗಿತ್ತದು<sup foot_note=207375>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇವರನ್ನೂ ಇವರು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಪೂಜಿ ಸುತ್ತಿರುವ ವಸ್ತುಗಳನ್ನೂ ಅವನು ಒಟ್ಟು ಸೇರಿ ಸುವ ದಿನವನ್ನು ನೆನಪಿಸಿರಿ. ಆಗ ಅವನು ಕೇಳುವನು. “ನಮ್ಮ ಈ ದಾಸರನ್ನು ದಾರಿತಪ್ಪಿಸಿದ್ದು ನೀವೋ ಅಥವಾ ಇವರು ಸ್ವತಃ ದಾರಿ ತಪ್ಪಿದರೋ?”"
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರು ಹೇಳುವರು, “ನೀನು ಪರಮ ಪಾವ ನನು, ನಿನ್ನ ಹೊರತು ಇತರರನ್ನು ಆರಾಧ್ಯರ ನ್ನಾಗಿ ಮಾಡುವುದು ನಮಗೆ ಭೂಷಣವಾಗಿರಲಿಲ್ಲ. ಆದರೆ ನೀನು ಇವರಿಗೂ ಇವರ ಪೂರ್ವಿಕರಿಗೂ ಸಾಕಷ್ಟು ಸುಖ-ಭೋಗಗಳನ್ನು ನೀಡಿದೆ. ಕೊನೆಗೆ ಇವರು ನಿನ್ನ ಉಪದೇಶವನ್ನು ಮರೆತರು. ನಾಶವಾದ ಜನಾಂಗವಾದರು”."
    },
    {
      "resource_id": 771,
      "text": "(ಆಗ ಅಲ್ಲಾಹನು ಬಹುದೇವಾರಾಧಕರಲ್ಲಿ ಹೇಳುವನು) “ನೀವು ಹೇಳುತ್ತಿರುವ ಮಾತು ಗಳನ್ನು ಇವರು ಸುಳ್ಳಾಗಿಸಿದ್ದಾರೆ. (ಇವರು ಆರಾಧ್ಯರು ಎಂಬ ವಾದವನ್ನು ನಿಷೇಧಿಸಿದ್ದಾರೆ.)<sup foot_note=207376>1</sup> ಇನ್ನು ನೀವು ಶಿಕ್ಷೆಯನ್ನು ನಿವಾರಿಸಲಿಕ್ಕಾಗಲಿ ಸಹಾಯವನ್ನು ಪಡೆಯಲಿಕ್ಕಾಗಿ ಶಕ್ತರಲ್ಲ. ನಿಮ್ಮಲ್ಲಿ ಯಾರೇ ಅಕ್ರಮವೆಸಗಿದರೂ ಅವನಿಗೆ ನಾವು ಮಹಾ ಶಿಕ್ಷೆಯನ್ನು ಉಣಿಸುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ,) ಸಂದೇಶವಾಹಕರ ಪೈಕಿ ಆಹಾರ ಸೇವಿಸುವ ಮತ್ತು ಪೇಟೆಗಳಲ್ಲಿ ಸಂಚರಿಸುವವರನ್ನೇ ಹೊರತು ನಿಮಗೆ ಮುನ್ನ ನಾವು ನಿಯೋಗಿಸಿಲ್ಲ. ನಾವು ನಿಮ್ಮನ್ನು ಪರಸ್ಪರರ ಪಾಲಿಗೆ ಪರೀಕ್ಷಾ ಸಾಧನವನ್ನಾಗಿ ಮಾಡಿರುತ್ತೇವೆ. ನೀವು ತಾಳ್ಮೆ ವಹಿಸುವಿರಾ? ನಿಮ್ಮ ಪ್ರಭು ಸರ್ವ ವೀಕ್ಷಕನಾಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮನ್ನು ಭೇಟಿಯಾಗಲಿಕ್ಕಿದೆಯೆಂಬ ಆಗ್ರಹ ವನ್ನಿರಿಸಿಕೊಳ್ಳದವರು, “ನಮ್ಮ ಮೇಲೆ ದೇವಚ ರರನ್ನೇಕೆ ಇಳಿಸಲಾಗಿಲ್ಲ? ಅಥವಾ ನಾವು ನಮ್ಮ ಪ್ರಭುವನ್ನು ಏಕೆ ಕಣ್ಣಾರೆ ಕಾಣುತ್ತಿಲ್ಲ?” ಎನ್ನುತ್ತಾರೆ. ಇವರು ತಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ದೊಡ್ಡ ಗರ್ವ ತೋರಿದ್ದಾರೆ ಮತ್ತು ಅತಿ ದೊಡ್ಡ ದಿಕ್ಕಾರ ವನ್ನು ತೋರ್ಪಡಿಸಿದ್ದಾರೆ <sup foot_note=207377>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ದೇವಚರರನ್ನು ಕಾಣುವ ದಿನವನ್ನು ನೆನೆಸಿರಿ. ಅಪರಾಧಿಗಳ ಪಾಲಿಗೆ ಅಂದು ಯಾವುದೇ ಸಂತಸದ ವಾರ್ತೆ ಇರಲಾರದು. `ಬಲವಾದ ತಡೆ’ ಎಂದು ಮಲಕ್‍ಗಳು ಹೇಳುವರು<sup foot_note=207378>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಮಾಡಿಟ್ಟಿರುವ ಎಲ್ಲಾ ಕರ್ಮಗಳತ್ತ ನಾವು ಗಮನಹರಿಸುವೆವು. ನಂತರ ಅದನ್ನು ನಾವು ಧೂಳಿನಂತೆ ಹಾರಿಸಿಬಿಡುವೆವು<sup foot_note=207379>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸ್ವರ್ಗದವರು ಆ ದಿನ ಒಳ್ಳೆಯ ಜಾಗದಲ್ಲಿ ತಂಗುವರು ಮತ್ತು ಉತ್ತಮ ವಿಶ್ರಾಂತಿಯ ಸ್ಥಳವನ್ನು ಪಡೆಯುವರು<sup foot_note=207380>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಮೋಡದೊಂದಿಗೆ ಆಕಾಶವು ಸೀಳುವ ಮತ್ತು ದೇವಚರರು ತಂಡ ತಂಡವಾಗಿ ಇಳಿಸಲ್ಪಡುವ ದಿನ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದು ನಿಜವಾದ ಸಾರ್ವಭೌಮತೆಯು ದಯಾನಿಧಿಯಾದ ಅಲ್ಲಾಹನಿಗಾಗಿರುವುದು. ಅದು ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಬಹಳ ಕಠಿಣ ದಿನವಾಗಿರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅಕ್ರಮಿಯು ತನ್ನ ಕೈಗಳನ್ನು ಕಚ್ಚಿಕೊಳ್ಳುವ ದಿನ<sup foot_note=207381>1</sup>. ಅವನು ಹೇಳುವನು, “ಅಯ್ಯೋ, ನಾನು ಪ್ರವಾದಿಯೊಂದಿಗೆ ಸನ್ಮಾರ್ಗವನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿದ್ದರೆ ಎಷ್ಟು ಚೆನ್ನಾಗಿತ್ತು!"
    },
    {
      "resource_id": 771,
      "text": "ಅಯ್ಯೋ ನನ್ನ ಕಷ್ಟವೇ, ನಾನು ಆ ವ್ಯಕ್ತಿಯನ್ನು<sup foot_note=207382>1</sup> ಮಿತ್ರನಾಗಿ ಮಾಡಿಕೊಳ್ಳದಿರುತ್ತಿದ್ದರೆ ಎಷ್ಟು ಚೆನ್ನಾಗಿತ್ತು!"
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನ ಬಳಿಗೆ (ಖುರ್‍ಆನಿನ) ಸದ್ಭೋಧನೆ ಬಂದ ಬಳಿಕ ಅವನು ಅದರಿಂದ ನನ್ನನ್ನು ದಾರಿ ತಪ್ಪಿಸಿದನು. ಶೈತಾನನು ಮನುಷ್ಯನಿಗೆ ಮಹಾ ವಂಚಕನಾಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಸಂದೇಶವಾಹಕರು, “ನನ್ನ ಪ್ರಭೂ, ನನ್ನ ಜನಾಂಗದವರು ಈ ಖುರ್‍ಆನನ್ನು ತ್ಯಾಜ ವಸ್ತುವನ್ನಾಗಿ ಮಾಡಿದರು” ಎನ್ನುವರು <sup foot_note=207383>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ,) ಇದೇ ರೀತಿಯಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬ ಪ್ರವಾದಿಗೆ ಶತ್ರುವನ್ನು ನಾವು ಮಾಡಿರುತ್ತೇವೆ. ಮಾರ್ಗದರ್ಶಕನೂ, ಸಹಾಯಕನೂ ಆಗಿ ನಿಮ್ಮ ಪ್ರಭುವೇ ಸಾಕು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯನಿಷೇಧಿಗಳು, “ಇವನ ಮೇಲೆ ಇಡೀ ಖುರ್ ಅನ್ ಒಮ್ಮೆಲೆ ಒಟ್ಟಾಗಿ ಏಕೆ ಅವತೀರ್ಣ ಗೊಂಡಿಲ್ಲ?” ಎಂದು ಕೇಳುತ್ತಾರೆ. ತಮ್ಮ ಹೃದಯ ವನ್ನು ಇದರ ಮೂಲಕ ಬಲಪಡಿಸುವುದಕ್ಕಾಗಿ ಹೀಗೆ ಮಾಡಲಾಗಿದೆ. ಆದ್ದರಿಂದ ಸಾವಧಾನ ಕ್ರಮದಲ್ಲಿ ಅದನ್ನು ನಾವು ಓದಿ ಕೊಡುತ್ತಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ನಿಮ್ಮ ಮುಂದೆ ಸತ್ಯವನ್ನು ವಿರೋಧಿಸಲು ಯಾವ ಮಾತನ್ನು ಬಳಸಿದರೂ ನಾವು ಅದಕ್ಕೆ ಸಮರ್ಪಕವಾದ ಉತ್ತರವನ್ನೂ ಅತ್ಯುತ್ತಮ ವಿವರಣೆಯನ್ನೂ ಕೊಡದೆ ಇರುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಧೋಮುಖರಾಗಿ ನರಕದ ಕಡೆಗೆ ಒಯ್ಯಲ್ಪಡು ವವರು ಬಹಳ ಕೆಟ್ಟ ನೆಲೆಯವರು ಮತ್ತು ತೀರಾ ತಪ್ಪು ದಾರಿ ತುಳಿದವರು."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾರಿಗೆ ನಾವು ವೇದ ಗ್ರಂಥ ನೀಡಿದೆವು. ಅವರ ಜೊತೆಗೆ ಅವರ ಸಹೋದರ ಹಾರೂನರನ್ನು ಸಹಾಯಕನಾಗಿ ನೇಮಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದ ಆ ಜನಾಂಗದ ಕಡೆಗೆ ನೀವಿಬ್ಬರೂ ಹೋಗಿರೆಂದು ಅವರಿಗೆ ಹೇಳಿದೆವು. (ಆ ಜನತೆ ಅವರಿಬ್ಬರನ್ನೂ ನಿಷೇಧಿಸಿತು). ಕೊನೆಗೆ ನಾವು ಅವರನ್ನು ಸಮೂಲ ನಾಶಗೊಳಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನೂಹರ ಜನಾಂಗವು ಪ್ರವಾದಿಗಳನ್ನು<sup foot_note=207384>1</sup> ಸುಳ್ಳಾಗಿ ಸಿದಾಗ ನಾವು ಅವರನ್ನು ನೀರಿನಲ್ಲಿ ಮುಳುಗಿ ಸಿನಾಶ ಮಾಡಿದೆವು. ಅದನ್ನು ಜನರಿಗೆ ಒಂದು ದೃಷ್ಟಾಂತವಾಗಿ ಮಾಡಿದೆವು. ಅಕ್ರಮಿಗಳಿಗೆ ನಾವು ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆಯನ್ನು (ಪರ ಲೋಕದಲ್ಲಿ) ಸಿದ್ಧಗೊಳಿಸಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇದೇ ರೀತಿ ಆದ್, ಸಮೂದ್ ಮತ್ತು ರಸ್ಸ್‍ನವರ<sup foot_note=207385>1</sup> ಹಾಗೂ ಅವರ ಮಧ್ಯದ ಶತಮಾನಗಳ ಅನೇಕರನ್ನು ನೆನಪಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಎಲ್ಲರಿಗೂ ನಾವು ಉದಾಹರಣೆಗಳನ್ನು ವಿವರಿಸಿ ಕೊಟ್ಟೆವು. ಕೊನೆಗೆ ಎಲ್ಲರನ್ನೂ ಸರ್ವ ನಾಶಗೊಳಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಕೆಟ್ಟ ಮಳೆಗೆರೆಯಲಾಗಿದ್ದ ಆ ನಾಡನ್ನು ಅವರು ಹಾದು ಹೋಗಿದ್ದಾರೆ. ಆಗ ಅವರದನ್ನು ಕಾಣಲಿಲ್ಲವೇ? ಆದರೆ ಅವರು ಪುನರುತ್ಥಾನದ ನಿರೀಕ್ಷೆಯನ್ನೇ ಇಟ್ಟುಕೊಂಡಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ,) “ಅವರು ನಿಮ್ಮನ್ನು ಕಂಡಾಗಲೆಲ್ಲಾ ನಿಮ್ಮನ್ನು ಗೇಲಿಯ ವಸ್ತುವನ್ನಾಗಿ ಮಾಡುತ್ತಾರೆ. `ಅಲ್ಲಾಹನು ಸಂದೇಶವಾಹಕನಾಗಿ ಮಾಡಿ ಕಳುಹಿಸಿದ್ದು ಇವನನ್ನೇ?."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಆರಾಧ್ಯರ ಪೂಜೆಯಲ್ಲಿ ನಾವು ಅಚಲ ರಾಗದೆ ನಿಂತಿದ್ದರೆ ಇವನು ನಮ್ಮನ್ನು ದಾರಿ ತಪ್ಪಿಸುತ್ತಿದ್ದನು” ಎಂದು. ಶಿಕ್ಷೆಯನ್ನು ಕಾಣುವ ವೇಳೆ ತೀರಾ ತಪ್ಪು ದಾರಿ ತುಳಿದವನು ಯಾರೆಂದು ಸ್ವತಃ ಅವರಿಗೇ ತಿಳಿದು ಬರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ತನ್ನ ದೇಹೇಚ್ಚೆಯನ್ನು ತನ್ನ ದೇವನಾಗಿ ಮಾಡಿದವನನ್ನು ತಾವು ಕಂಡಿರಾ? ನೀವು ಈತನ ಮೇಲೆ ಹೊಣೆ ವಹಿಸಿಕೊಳ್ಳುವಿರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ಅದಲ್ಲ, ಇವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಆಲಿಸುತ್ತಾರೆ, ಇಲ್ಲವೇ ಯೋಚಿಸುತ್ತಾರೆ ಎಂದು ನೀವು ಭಾವಿ ಸುತ್ತೀರಾ? ಇವರು ಪ್ರಾಣಿಗಳಂತಿದ್ದಾರೆ. ಅಲ್ಲ, ಅವಕ್ಕಿಂತಲೂ ಪಥಭ್ರಷ್ಟರು<sup foot_note=207386>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭು ನೆರಳನ್ನು ಹೇಗೆ ಹರಡಿಸುತ್ತಾ ನೆಂಬುದನ್ನು ನೀವು ಕಂಡಿಲ್ಲವೇ? ಅವನು ಇಚ್ಛಿಸಿದ್ದರೆ ಅದನ್ನು ನಿಶ್ಚಲಗೊಳಿಸುತ್ತಿದ್ದನು. ನಂತರ ನಾವು ಸೂರ್ಯನನ್ನು ಆ ನೆರಳಿಗೆ ಸಂಕೇತವನ್ನಾಗಿ ಮಾಡಿದ್ದೇವೆ <sup foot_note=207387>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ನಾವು ಆ ನೆರಳನ್ನು ಕ್ರಮೇಣ ನಮ್ಮ ಕಡೆಗೆ ಕುಗ್ಗಿಸುತ್ತ ಹೋಗುತ್ತೇವೆ <sup foot_note=207388>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ರಾತ್ರಿಯನ್ನು ನಿಮಗೆ ಉಡುಪಾಗಿಯೂ ನಿದ್ದೆಯನ್ನು ವಿಶ್ರಾಂತಿಯಾಗಿಯೂ ಹಗಲನ್ನು ಎಚ್ಚೆತ್ತುಕೊಂಡು ಸಂಚರಿಸುವ ಸಮಯವಾಗಿಯೂ ಮಾಡಿದವನು ಅಲ್ಲಾಹನೇ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ತನ್ನ ಕೃಪೆಗೆ (ಮಳೆಗೆ) ಮುಂಚಿತವಾಗಿ ಮಾರುತಗಳನ್ನು ಸುವಾರ್ತೆಯಾಗಿ ಕಳುಹಿಸು ವವನು. ಅನಂತರ ನಾವು ಆಕಾಶದಿಂದ ಶುದ್ಧ ತಿಳಿನೀರನ್ನು ಇಳಿಸುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಒಂದು ನಿರ್ಜೀವ ಪ್ರದೇಶಕ್ಕೆ ಇದರಿಂದ ಜೀವ ದಾನ ಮಾಡಲಿಕ್ಕಾಗಿ ಮತ್ತು ತನ್ನ ಸೃಷ್ಟಿಯ ಪೈಕಿ ಅನೇಕ ಜಾನುವಾರುಗಳಿಗೂ ಮನುಷ್ಯರಿಗೂ ಅದನ್ನು ಕುಡಿಸಲಿಕ್ಕಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಯೋಚಿಸಲಿಕ್ಕಾಗಿ ನಾವು ಅದನ್ನು ನಿರೂಪಿಸಿದ್ದೇವೆ<sup foot_note=207389>1</sup>. ಆದರೆ ಹೆಚ್ಚಿನವರು ಕೃತಘ್ನತೆಯ ಹೊರತು ಬೇರೇನನ್ನೂ ಅಂಗೀಕರಿಸುತ್ತಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವಿಚ್ಛಿಸುತ್ತಿದ್ದರೆ ಪ್ರತಿಯೊಂದು ನಾಡಿಗೂ ಎಚ್ಚರಿಕೆದಾರನನ್ನು ನಿಯೋಗಿಸುತ್ತಿದ್ದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ (ಪೈಗಂಬರರೇ,) ಸತ್ಯನಿಷೇಧಿಗಳನ್ನು ಅನುಸರಿಸಬೇಡಿರಿ. ಈ ಖುರ್‍ಆನಿನ ಮೂಲಕ ಅವರ ವಿರುದ್ಧ ಉಗ್ರ ಹೋರಾಟ ನಡೆಸಿರಿ <sup foot_note=207390>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಎರಡು ಸಮುದ್ರಗಳನ್ನು ಸೇರಿಸಿಟ್ಟಿರು ವವನು. ಒಂದು ರುಚಿಕರವಾದ ಸಿಹಿ ನೀರು. ಇನ್ನೊಂದು ಕಹಿಯಾದ ಉಪ್ಪು ನೀರು. ಇವೆರಡರ ಮಧ್ಯೆ ಒಂದು ಬಲವಾದ ತೆರೆಯನ್ನು ನಿರ್ಮಿಸಿರುವನು. (ಅವು ಪರಸ್ಪರ ಬೆರೆಯದಂತೆ ಮಾಡುವ) ಒಂದು ಗಟ್ಟಿಯಾದ ತಡೆಯನ್ನೂ ನಿರ್ಮಿಸಿರುವನು <sup foot_note=207391>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ನೀರಿನಿಂದ ಮಾನವನನ್ನು ಸೃಷ್ಟಿಸಿದವನು. ತರುವಾಯ ಅವನು ಮನುಷ್ಯನಿಂದ ವಂಶೀಯ ಮತ್ತು ವೈವಾಹಿಕ ಸಂಬಂಧವನ್ನು ಉಂಟು ಮಾಡಿದನು. ನಿನ್ನ ಪ್ರಭು ಸರ್ವ ಸಮರ್ಥನಾಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಅವರಿಗೆ ಲಾಭವಾಗಲಿ ನಷ್ಟವಾಗಲಿ ಉಂಟು ಮಾಡಲಾರದ ಕೆಲವು ವಸ್ತುಗಳನ್ನು ಆರಾಧಿಸುತ್ತಾರೆ. ಸತ್ಯ ನಿಷೇಧಿಯು ತನ್ನ ಪ್ರಭುವಿನ ವಿರುದ್ಧ (ಪಿಶಾಚಿಯ ಮಾರ್ಗದ) ಸಹಾಯಕನಾಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ,) ನಾವು ನಿಮ್ಮನ್ನು ಓರ್ವ ಶುಭ ವಾರ್ತೆ ಹಾಗೂ ಎಚ್ಚರಿಕೆ ನೀಡುವವರಾಗಿ ಮಾತ್ರ ಕಳುಹಿಸಿರುತ್ತೇವೆ<sup foot_note=207392>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗೆ “ನಾನು ಈ ದೌತ್ಯ ನಿರ್ವಹಣೆಗಾಗಿ ನಿಮ್ಮಿಂದ ಯಾವುದೇ ಪ್ರತಿಫಲ ಕೇಳುವುದಿಲ್ಲ. ಆದರೆ ಯಾರಾದರೂ ತನ್ನ ಪ್ರಭುವಿನೆಡೆಗೆ ಉತ್ತಮ ಮಾರ್ಗವನ್ನು ಸ್ಥಾಪಿಸಲು (ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ದಾನ ಮಾಡಲು) ಉದ್ದೇಶಿಸಿದರೆ ಹಾಗೆ ಮಾಡಲಿ” ಎಂದು ಹೇಳಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ,) ಎಂದೂ ಮರಣ ಹೊಂದದ, ಅಮರನಾಗಿರುವ ಅಲ್ಲಾಹನ ಮೇಲೆ ಭರವಸೆ ಯಿಡಿರಿ. ಅವನ ಸ್ತುತಿಯೊಂದಿಗೆ ಅವನ ಪರಿಶುದ್ಧ ತೆಯನ್ನು ಕೊಂಡಾಡಿರಿ. ತನ್ನ ದಾಸರ ಪಾಪಗಳ ಬಗ್ಗೆ ಸೂಕ್ಷ್ಮಜ್ಞಾನಿಯಾಗಿ ಅವನು ಮಾತ್ರ ಸಾಕು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಭೂಮಿ-ಆಕಾಶಗಳನ್ನೂ ಅವುಗಳ ನಡುವೆ ಇರುವುದನ್ನೂ ಆರು ದಿನಗಳಲ್ಲಿ ಸೃಷ್ಟಿಸಿ ದನು. ತರುವಾಯ ಅವುಗಳ ತರುವಾಯ ಅವನಿ ಗೆ ಸಂಗತವಾದ ರೀತಿಯಲ್ಲಿ ಅರ್ಶ್‍ನ ಮೇಲೆ ಇಸ್ತಿವಾ ಹೊಂದಿದನು<sup foot_note=207393>1</sup>ಂ. ಪರಮ ದಯಾಮಯ, ಅವನ ಘನತೆಯನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಬಲ್ಲವರೊಡನೆ ಕೇಳಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "‘ರಹ್ಮಾನನಿಗೆ ಸಾಷ್ಟಾಂಗವೆರಗಿರಿ’ ಎಂದು ಅವರಿಗೆ ಹೇಳಿದರೆ, “ರಹ್ಮಾನ್ ಎಂದರೇನು? ನೀನು ಆಜ್ಞಾಪಿಸುವ ವಸ್ತುವಿಗೆ ನಾವು ಸಾಷ್ಟಾಂ ಗವೆರಗಬೇಕೆ?” ಎಂದು ಕೇಳುತ್ತಾರೆ. ಈ ಉಪದೇಶವು ಅವರ ತಿರಸ್ಕಾರವನ್ನು ಇನ್ನಷ್ಟು ಹೆಚ್ಚಿಸುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶದಲ್ಲಿ ನಕ್ಷತ್ರ ರಾಶಿಗಳನ್ನು<sup foot_note=207394>1</sup> ಮಾಡಿದವನು ಮತ್ತು ಅದರಲ್ಲಿ ಒಂದು ಸೂರ್ಯ ಮತ್ತು ಹೊಳೆಯುವ ಚಂದ್ರನನ್ನು ಬೆಳಗಿದವನು ಪರಮ ಮಂಗಳನು."
    },
    {
      "resource_id": 771,
      "text": "ಯೋಚಿಸಲು ಅಥವಾ ಕೃತಜ್ಞನಾಗಲು ಬಯಸುವ ಪ್ರತಿಯೊಬ್ಬನಿಗಾಗಿ ರಾತ್ರಿ ಹಗಲುಗಳನ್ನು ಪದೇ ಪದೇ ಮರಳಿ ಬರುವ ವಸ್ತುವನ್ನಾಗಿ ಮಾಡಿದವನು ಅವನೇ<sup foot_note=207395>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಪರಮ ದಯಾಳುವಾದ ಅಲ್ಲಾಹನ ನಿಜವಾದ ದಾಸರು ಭೂಮಿಯ ಮೇಲೆ ವಿನಯದಿಂದ ನಡೆಯುತ್ತಾರೆ. ತಿಳಿಗೇಡಿಗಳು ಎದುರುಗೊಂಡು ಮಾತನಾಡಿದರೆ, ರಕ್ಷಣೆಯ ಮಾತನ್ನು ಹೇಳುತ್ತಾರೆ<sup foot_note=207396>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ಪ್ರಭುವಿಗೆ ಸಾಷ್ಟಾಂಗವೆರಗುತ್ತಲೂ ನಿಂತು ಪ್ರಾರ್ಥಿಸುತ್ತಲೂ ರಾತ್ರಿಗಳನ್ನು ಕಳೆಯುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೀಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ, “ನಮ್ಮ ಪ್ರಭೂ, ನಮ್ಮನ್ನು ನರಕದ ಶಿಕ್ಷೆಯಿಂದ ರಕ್ಷಿಸು. ನಿಜಕ್ಕೂ ಅದರ ಶಿಕ್ಷೆಯು ನಿತ್ಯ ದುರಂತವಾಗಿದೆ <sup foot_note=207397>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅದು ಅತ್ಯಂತ ನಿಕೃಷ್ಟ ನೆಲೆ ಮತ್ತು ಸ್ಥಾನವಾಗಿರುತ್ತದೆ’’."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಖರ್ಚು ಮಾಡುವಾಗ ದುಂದುವೆಚ್ಚ ವನ್ನೂ ಮಾಡುವುದಿಲ್ಲ. ಜಿಪುಣತೆಯನ್ನೂ ತೋರುವುದಿಲ್ಲ. ಅವರ ಖರ್ಚು ಇವೆರಡರ ಮಧ್ಯೆ ನೆಲೆಯಲ್ಲಾಗಿರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅಲ್ಲಾಹನ ಹೊರತು ಬೇರೆ ಯಾವ ಆರಾಧ್ಯನನ್ನೂ ಆರಾಧಿಸುವುದಿಲ್ಲ. ಅಲ್ಲಾಹನು ವಿರೋಧಿಸಿದ ಯಾವ ಜೀವವನ್ನೂ ಅನ್ಯಾಯವಾಗಿ ಕೊಲೆ ಮಾಡುವುದಿಲ್ಲ. ವ್ಯಭಿಚಾರವೆಸಗುವುದಿಲ್ಲ. ಈ ಕಾರ್ಯಗಳನ್ನು ಯಾರಾದರೂ ಮಾಡಿದರೆ ಅದರ ಶಿಕ್ಷೆಯನ್ನು ಪಡೆಯುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಂತ್ಯ ದಿನದಂದು ಅವನಿಗೆ ಇಮ್ಮಡಿ ಶಿಕ್ಷೆ ನೀಡಲಾಗುವುದು. ಅವನು ಅದರಲ್ಲೇ ನಿಂದ್ಯನಾಗಿ ಸದಾ ಬಿದ್ದುಕೊಂಡಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು, ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸಿ, ಸತ್ಕರ್ಮಗಳನ್ನು ಮಾಡಿದರೆ ಅಲ್ಲಾಹನು ಅವರ ಪಾಪಗಳನ್ನು ಪುಣ್ಯಗಳಾಗಿ ಪರಿವರ್ತಿಸುವನು,<sup foot_note=207398>1</sup> ಅಲ್ಲಾಹು ಅತ್ಯಂತ ಕ್ಷಮಾಶೀಲನೂ ದಯಾ ನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರು ಪಾಪದಿಂದ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಸತ್ಕರ್ಮಗಳನ್ನು ಮಾಡುತ್ತಾರೆ, ಅವರು ಅಲ್ಲಾಹನ ಕಡೆಗೆ ತೃಪ್ತಿಕರವಾದ ರೀತಿಯಲ್ಲಿ ಮರಳುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಸುಳ್ಳಿಗೆ ಸಾಕ್ಷಿಗಳಾಗುವುದಿಲ್ಲ. ಅವರು ವ್ಯರ್ಥ ವಿಷಯಗಳ ಸಮೀಪದಿಂದ ಹಾದು ಹೋಗುವುದಾದರೆ, ಮಾನ್ಯರಾಗಿ ಹಾದು ಹೋಗುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಪ್ರಭುವಿನ (ಖುರ್‍ಆನ್) ವಚನಗಳನ್ನು ಹೇಳಿ ಉಪದೇಶ ಮಾಡಿದರೆ, ಅವರು ಅದರ ಬಗ್ಗೆ ಕುರುಡರೂ ಕಿವುಡರೂ ಆಗಿ ಬಿದ್ದುಕೊಂಡಿ ರುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು, `ನಮ್ಮ ಪ್ರಭೂ, ನಮ್ಮ ಪತ್ನಿಯರಿಂದಲೂ ಮಕ್ಕಳಿಂದಲೂ ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ತಣಿಸು ವವರನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು. ನಮ್ಮನ್ನು ಧರ್ಮನಿಷ್ಟರ ಪಾಲಿಗೆ ಆದರ್ಶ ನಾಯಕರಾಗಿ ಮಾಡು’ ಎಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ <sup foot_note=207399>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಸಹನೆಯ ಕಾರಣದಿಂದ ಅವರಿಗೆ (ಪರಲೋಕದಲ್ಲಿ) ಉನ್ನತ ಅಂತಸ್ತಿನ ಸ್ವರ್ಗವನ್ನು ಪ್ರತಿಫಲ ನೀಡಲಾಗುವುದು. ಅವರನ್ನು ಗೌರವ ಪೂರ್ಣ ಅಭಿನಂದನೆ ಹಾಗೂ ಶಾಂತಿ ಸಂದೇಶಗಳೊಂದಿಗೆ ಸ್ವಾಗತಿಸಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅದರಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ನೆಲೆಸುವರು. ಆ ನೆಲೆ ಮತ್ತು ಆ ಸ್ಥಾನ ಎಷ್ಟು ಉತ್ತಮವಾದುದು!<sup foot_note=207400>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ. ನೀವು ನನ್ನ ಪ್ರಭು ವನ್ನು ಆರಾಧಿಸದಿದ್ದರೆ ಅವನು ನಿಮ್ಮನ್ನು ಲೆಕ್ಕಿಸ ಲಾರನು. ಆದರೆ ನೀವು ಸತ್ಯವನ್ನು ಸುಳ್ಳಾಗಿಸಿದ್ದೀರಿ, ಆದ್ದರಿಂದ ನಂತರ ಅದರ ಶಿಕ್ಷೆ ಅನಿವಾರ್ಯ ವಾಗುವುದು<sup foot_note=207401>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "25" }
  }
}
