{
  "translations": [
    {
      "resource_id": 779,
      "text": "Béni soit Celui qui a révélé à Son serviteur le Livre permettant de discerner le vrai du faux afin qu’il avertisse l’humanité,"
    },
    {
      "resource_id": 779,
      "text": "Lui qui règne en Maître absolu sur les cieux et la terre, qui ne s’est pas donné d’enfant et qui a créé toute chose à la perfection et selon une sagesse infinie."
    },
    {
      "resource_id": 779,
      "text": "Ils ont pourtant adopté en dehors de Lui des divinités incapables de créer - n’étant elles-mêmes que des objets créés de toutes pièces -, d’obtenir un bien pour elles-mêmes ou de repousser un mal, et qui ne détiennent ni le pouvoir de donner la mort ou la vie, ni celui de ressusciter."
    },
    {
      "resource_id": 779,
      "text": "Les mécréants disent : « Ce n’est là qu’un tissu de mensonges qu’il a forgés avec l’aide d’autres que lui. » Ils prononcent là des paroles mensongères et impies."
    },
    {
      "resource_id": 779,
      "text": "Ils disent encore : « Ce ne sont là que des légendes du passé qui, matin et soir, lui sont dictées et qu’il se contente de recopier. »"
    },
    {
      "resource_id": 779,
      "text": "Réponds-leur : « En vérité, le Coran a été révélé par Celui qui connaît tous les secrets des cieux et de la terre. Il est Très Clément et Très Miséricordieux. »"
    },
    {
      "resource_id": 779,
      "text": "Ils disent : « Qu’a donc ce prétendu Messager à s’alimenter et à fréquenter les marchés ? Si seulement un ange lui était envoyé du ciel pour prêcher à ses côtés !"
    },
    {
      "resource_id": 779,
      "text": "Ou s’il recevait un trésor du ciel ou s’il possédait un verger dont il puisse manger les fruits ! » Les impies disent : « Vous ne suivez là qu’un homme ensorcelé qui a perdu l’esprit ! »"
    },
    {
      "resource_id": 779,
      "text": "Vois à quoi ils osent te comparer, incapables dans leur égarement de trouver la vérité."
    },
    {
      "resource_id": 779,
      "text": "Béni soit Celui qui, s’Il le voulait, pourrait t’accorder bien mieux que cela, des jardins traversés de rivières et des palais somptueux."
    },
    {
      "resource_id": 779,
      "text": "Mais c’est en réalité l’avènement de l’Heure que renient ces impies. Or, Nous avons préparé un brasier ardent à ceux qui osent renier l’avènement de l’Heure."
    },
    {
      "resource_id": 779,
      "text": "Lorsqu’ils seront en vue du Brasier, ils entendront de loin le son terrifiant de sa fureur."
    },
    {
      "resource_id": 779,
      "text": "Et lorsque, solidement enchaînés, ils seront précipités dans un réduit de l’Enfer, ils réclameront leur propre destruction."
    },
    {
      "resource_id": 779,
      "text": "« Vous pouvez, aujourd’hui, réclamer autant de fois que vous le voulez votre destruction ! »<sup foot_note=204853>1</sup>"
    },
    {
      "resource_id": 779,
      "text": "Demande-leur : « Est-il préférable de se retrouver dans les flammes de l’Enfer ou dans le Paradis éternel promis, en récompense de leurs œuvres, à ceux qui craignent le Seigneur et qui sera leur ultime demeure ? »"
    },
    {
      "resource_id": 779,
      "text": "Tous leurs désirs y seront à jamais satisfaits. Voilà une promesse que ton Seigneur ne manquera pas d’accomplir, conformément aux souhaits de Ses serviteurs. "
    },
    {
      "resource_id": 779,
      "text": "Le Jour où Allah rassemblera les impies avec les fausses divinités qu’ils adoraient en dehors de Lui, Il demandera à ces dernières : « Est-ce vous qui avez égaré Mes serviteurs que voici ou bien se sont-ils eux-mêmes écartés du droit chemin ? »"
    },
    {
      "resource_id": 779,
      "text": "Les faux dieux répondront : « Gloire à Toi ! Il n’appartenait ni aux uns ni aux autres de prendre d’autres que Toi pour maîtres<sup foot_note=204854>1</sup>. Mais Tu les as laissés, ainsi que leurs ancêtres, jouir à tel point de cette vie qu’ils en ont oublié Ton message, vouant ainsi leurs âmes à la perdition. »"
    },
    {
      "resource_id": 779,
      "text": "« Vous voilà désavoués<sup foot_note=204855>1</sup>, incapables de repousser le châtiment et de vous sauver. A celui d’entre vous qui s’est rendu coupable d’impiété, Nous infligerons d’affreux tourments. »"
    },
    {
      "resource_id": 779,
      "text": "Nous n’avons envoyé avant toi que des Messagers qui se nourrissaient et fréquentaient les marchés. Nous vous éprouvons ainsi les uns par les autres. Serez-vous à la hauteur de cette épreuve ? Ton Seigneur est si clairvoyant."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui ne croient pas en Notre rencontre disent : « Si seulement des anges nous étaient envoyés du ciel ou si nous pouvions voir notre Seigneur ! » Ils se sont, en vérité, enflés d’orgueil et ont dépassé toutes les limites de l’impiété."
    },
    {
      "resource_id": 779,
      "text": "Le Jour où ils verront les anges<sup foot_note=204856>1</sup>, ce ne sera pas une bonne nouvelle pour les criminels auxquels les anges lanceront : « Défense absolue<sup foot_note=204857>2</sup> ! » "
    },
    {
      "resource_id": 779,
      "text": "Nous nous tournerons vers les œuvres qu’ils auront accomplies et les réduirons en poussière."
    },
    {
      "resource_id": 779,
      "text": "Les élus du Paradis jouiront, ce Jour-là, d’un séjour plus agréable et d’une plus douce retraite."
    },
    {
      "resource_id": 779,
      "text": "Ce Jour-là, le ciel se déchirera pour laisser apparaître les nuages et les anges seront envoyés des cieux."
    },
    {
      "resource_id": 779,
      "text": "Le Tout Miséricordieux disposera seul, ce Jour-là, de l’autorité suprême. Ce sera, pour les mécréants, un jour affreux."
    },
    {
      "resource_id": 779,
      "text": "Ce Jour-là, l’impie se mordra les doigts et dira : « Si seulement j’avais suivi la voie du Messager ! "
    },
    {
      "resource_id": 779,
      "text": "Malheur à moi ! Si seulement je n’avais pas pris untel pour compagnon !"
    },
    {
      "resource_id": 779,
      "text": "Il m’a détourné de la révélation qui m’est parvenue. » Satan abandonne toujours l’homme à son sort après l’avoir bercé d’illusions."
    },
    {
      "resource_id": 779,
      "text": "Le Messager a dit : « Seigneur ! Mon peuple s’est détourné avec fierté du Coran. »"
    },
    {
      "resource_id": 779,
      "text": "Nous avons, de même, suscité contre chaque prophète des ennemis parmi les impies. Mais ton Seigneur est un guide et un protecteur amplement suffisant."
    },
    {
      "resource_id": 779,
      "text": "Les mécréants affirment : « Si seulement le Coran lui avait été révélé en une seule fois ? » Nous l’avons révélé ainsi, de manière fragmentée<sup foot_note=204858>1</sup>, afin de raffermir ton cœur et d’en faciliter la compréhension et la mémorisation."
    },
    {
      "resource_id": 779,
      "text": "Ils ne t’adresseront aucune objection sans que Nous ne l’écartions par les arguments les plus convaincants et les réponses les plus éloquentes<sup foot_note=204859>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Ces impies, qui seront traînés sur le visage vers la Géhenne où ils connaîtront le sort le plus affreux, sont aujourd’hui rabaissés au rang le plus abject et sont les plus éloignés de la vérité."
    },
    {
      "resource_id": 779,
      "text": "Nous avons, en vérité, confié les Ecritures à Moïse et choisi son frère Aaron pour l’assister."
    },
    {
      "resource_id": 779,
      "text": "Nous leur avons ordonné de se rendre auprès du peuple qui avait renié Nos signes que Nous avons, pour prix de son impiété, anéanti."
    },
    {
      "resource_id": 779,
      "text": "Nous avons également exterminé le peuple de Noé, englouti par le Déluge pour avoir traité les Messagers d’imposteurs, et avons fait de lui un exemple pour l’humanité. Nous avons, par ailleurs, préparé un douloureux châtiment aux impies."
    },
    {
      "resource_id": 779,
      "text": "Il en fut de même des ‘Ad, des Thamoud, des habitants d’Ar-Rass<sup foot_note=204860>1</sup> et de nombreux peuples intermédiaires"
    },
    {
      "resource_id": 779,
      "text": "que Nous avons avertis, en leur proposant des exemples édifiants, avant qu’ils ne soient entièrement détruits."
    },
    {
      "resource_id": 779,
      "text": "Les tiens ont d’ailleurs traversé les vestiges de la cité frappée par une pluie de pierres<sup foot_note=204861>1</sup>. N’en ont-ils pas vu les traces et n’ont-ils pas tiré les leçons de leur funeste destinée ? Mais, en réalité, ils ne croient pas en la Résurrection."
    },
    {
      "resource_id": 779,
      "text": "Lorsque les mécréants te voient, ils ne font que se moquer de toi, disant : « Est-ce là celui qu’Allah a envoyé comme Messager ?"
    },
    {
      "resource_id": 779,
      "text": "Il aurait bien pu nous détourner de nos divinités si nous ne leur étions pas restés patiemment attachés. » Ils sauront, lorsqu’ils verront le châtiment, qui s’est le plus éloigné de la vérité."
    },
    {
      "resource_id": 779,
      "text": "N’as-tu pas vu celui qui s’est entièrement soumis à ses passions<sup foot_note=204862>1</sup> ? Est-ce toi qui pourras l’en empêcher ?"
    },
    {
      "resource_id": 779,
      "text": "Penses-tu que la plupart d’entre eux puissent entendre ou comprendre ? Ils sont plutôt à l’image de bestiaux, voire plus asservis à leurs instincts."
    },
    {
      "resource_id": 779,
      "text": "Ne vois-tu pas comment ton Seigneur, par le mouvement du soleil, étend l’ombre qu’Il pourrait tout aussi bien immobiliser,"
    },
    {
      "resource_id": 779,
      "text": "puis comment, petit à petit, par le déplacement de ce même soleil, Il en réduit la portée<sup foot_note=204863>1</sup> ?"
    },
    {
      "resource_id": 779,
      "text": "C’est Nous qui vous couvrons de l’obscurité de la nuit<sup foot_note=204864>1</sup>, qui vous offrons dans le sommeil un instant de repos et dans la journée l’occasion de vous disperser sur terre pour vos activités<sup foot_note=204865>2</sup>."
    },
    {
      "resource_id": 779,
      "text": "C’est Nous qui envoyons les vents annonciateurs de Notre grâce<sup foot_note=204866>1</sup>, puis faisons descendre du ciel une eau purifiante "
    },
    {
      "resource_id": 779,
      "text": "par laquelle Nous redonnons vie à la terre morte et abreuvons nombre de Nos créatures parmi les bestiaux et les hommes."
    },
    {
      "resource_id": 779,
      "text": "Nous la répartissons parmi les hommes afin qu’ils en tirent des leçons. Mais la plupart d’entre eux persistent dans l’ingratitude."
    },
    {
      "resource_id": 779,
      "text": "Si Nous l’avions voulu, Nous aurions suscité dans chaque cité un Messager chargé d’avertir ses habitants."
    },
    {
      "resource_id": 779,
      "text": "Garde-toi donc de céder aux mécréants, mais appelle-les sans relâche à la foi par le Coran."
    },
    {
      "resource_id": 779,
      "text": "C’est par Sa volonté que les deux types d’eau, l’eau douce et l’eau salée, se côtoient sans jamais se mélanger, étant séparés par une barrière infranchissable."
    },
    {
      "resource_id": 779,
      "text": "Et c’est Lui qui, à partir de l’eau, a créé les hommes avant d’établir entre eux des liens de parenté et d’alliance<sup foot_note=204867>1</sup>. Ton Seigneur est Omnipotent. "
    },
    {
      "resource_id": 779,
      "text": "Ils adorent pourtant en dehors d’Allah des divinités qui ne peuvent ni leur nuire, ni leur être d’aucune utilité. L’impie se fait toujours l’allié de l’ennemi de son Seigneur<sup foot_note=204868>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Nous ne t’avons envoyé que pour annoncer la bonne nouvelle et mettre en garde l’humanité."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Je ne vous demande aucun salaire en échange, mais seulement, si vous le voulez, de suivre la voie de votre Seigneur. »"
    },
    {
      "resource_id": 779,
      "text": "Place ta confiance dans le Dieu Vivant et Eternel et, par les louanges, célèbre Sa gloire. Il n’a besoin de personne pour connaître les péchés de Ses serviteurs."
    },
    {
      "resource_id": 779,
      "text": "C’est Lui qui, en six jours, a créé les cieux, la terre et ce qui se trouve entre eux, puis s’est élevé sur le Trône. Il est le Tout Miséricordieux. Interroge donc à Son sujet qui en est bien informé<sup foot_note=204869>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Lorsqu’il leur est demandé de se prosterner devant le Tout Miséricordieux, ils répondent : « Qui est donc le Tout Miséricordieux ? Allons-nous nous prosterner simplement parce que tu nous l’as ordonné ? » Cela ne fait donc que les éloigner de la vérité."
    },
    {
      "resource_id": 779,
      "text": "Béni soit Celui qui, dans le ciel, a placé des constellations zodiacales, un flambeau<sup foot_note=204870>1</sup> et une lune qui, la nuit, vous éclaire<sup foot_note=204871>2</sup> !"
    },
    {
      "resource_id": 779,
      "text": "C’est Lui qui fait alterner le jour et la nuit pour qui veut méditer et se montrer reconnaissant."
    },
    {
      "resource_id": 779,
      "text": "Les serviteurs du Tout Miséricordieux sont ceux qui marchent humblement et dignement sur terre et qui, lorsque les ignorants leur adressent des mots blessants, leur répondent par des propos bienveillants,"
    },
    {
      "resource_id": 779,
      "text": "ceux qui, pour plaire au Seigneur, passent la nuit prosternés et debout en prière,"
    },
    {
      "resource_id": 779,
      "text": "ceux qui disent : « Epargne-nous, Seigneur, les tourments de la Géhenne, car son châtiment est sans fin. »"
    },
    {
      "resource_id": 779,
      "text": "La Géhenne est assurément la plus horrible des demeures et le plus affreux des séjours."
    },
    {
      "resource_id": 779,
      "text": "Ce sont également ceux qui, dans leurs dépenses, ne se montrent ni prodigues, ni avares, mais savent garder le juste milieu,"
    },
    {
      "resource_id": 779,
      "text": "ceux qui n’invoquent pas d’autre divinité qu’Allah, n’enlèvent pas sans droit la vie qu’Allah a rendue sacrée et ne se livrent pas à la fornication. Ceux qui commettent de telles actions devront en subir la sanction."
    },
    {
      "resource_id": 779,
      "text": "Leurs tourments seront redoublés le Jour de la résurrection. Voués à les subir éternellement, ils seront couverts d’humiliation."
    },
    {
      "resource_id": 779,
      "text": "A l’exception de ceux qui se repentent, retournent à la foi et accomplissent de bonnes œuvres, dont Allah remplacera les péchés par de bonnes actions. Allah est Très Clément et Très Miséricordieux."
    },
    {
      "resource_id": 779,
      "text": "Quiconque se repent et accomplit de bonnes œuvres reviendra ainsi à Allah qui acceptera son repentir."
    },
    {
      "resource_id": 779,
      "text": "Les serviteurs du Tout Miséricordieux sont aussi ceux qui ne sont jamais les témoins complices du péché<sup foot_note=204872>1</sup> et qui, lorsqu’ils entendent des futilités, passent leur chemin avec dignité,"
    },
    {
      "resource_id": 779,
      "text": "ceux qui ne sont ni sourds à Nos versets qui leur sont récités, ni aveugles à Nos signes qui leur sont montrés,"
    },
    {
      "resource_id": 779,
      "text": "ceux qui disent : « Veuille, Seigneur, faire de nos épouses et de nos enfants une source de joie pour nous et faire de nous des modèles de piété. »"
    },
    {
      "resource_id": 779,
      "text": "Voilà ceux qui, en récompense de leur constance, seront admis dans les plus hauts degrés du Paradis où ils seront accueillis par des saluts et jouiront d’une entière sécurité."
    },
    {
      "resource_id": 779,
      "text": "Ils vivront à jamais dans cette sublime demeure où ils jouiront du séjour le plus agréable."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Mon Seigneur vous a adressé ce message dans le seul souci de vous appeler à la foi que vous avez pourtant rejetée. Votre châtiment est donc inéluctable. »"
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "25" }
  }
}
