{
  "translations": [
    {
      "resource_id": 790,
      "text": "আল্লাহ মহামহীম, অসংখ্য অগণন কল্যাণৰ অধিকাৰী, যিজনে তেওঁৰ বান্দা আৰু ৰাছুল মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি সত্য আৰু অসত্যৰ মাজত পাৰ্থক্য কৰিব পৰা এখন গ্ৰন্থ অৱতীৰ্ণ কৰিছে, যাতে তেওঁ জ্বিন আৰু মানৱৰ প্ৰতি ৰাছুল হিচাপে প্ৰেৰিত হয় আৰু সিহঁতক আল্লাহৰ শাস্তিৰ পৰা ভয় দেখুৱায়।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীৰ ৰাজত্ব কেৱল তেওঁৰেই হাতত। তেওঁ কোনো সন্তান গ্ৰহণ কৰা নাই। লগতে তেওঁৰ ৰাজত্বতো কোনো অংশীদাৰ নাই। তেৱেঁই সকলো বস্তু সৃষ্টি কৰিছে। তেৱেঁই নিজৰ জ্ঞান আৰু হিকমতৰ দ্বাৰা সেইবোৰক ইমান পৰিপাটিকৈ সঠিক পৰিমাপত সৃষ্টি কৰিছে, যিটো পৰিমাণ সিহঁতৰ বাবে উপযুক্ত।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে আল্লাহক এৰি এনেকুৱা কিছুমানক নিজৰ উপাস্য কৰি লৈছে, যিবোৰে সৰু বৰ একোৱেই সৃষ্টি কৰিব নোৱাৰে। বৰং সিহঁত নিজেই আনৰ দ্বাৰা সৃষ্ট। আল্লাহেই সেইবোৰক অস্তিত্ব প্ৰদান কৰিছে। সেইবোৰে নিজকে কোনো ক্ষতিৰ পৰাও ৰক্ষা কৰিব নোৱাৰে আৰু নিজৰ কোনো উপকাৰো কৰিব নোৱাৰে। কোনো জীৱিত ব্যক্তিক মৃত্যু প্ৰদান কৰিব নোৱাৰে আৰু কোনো মৃত ব্যক্তিক জীৱিত কৰিবও নোৱাৰে। আনকি মৃত ব্যক্তিসকলক সিহঁতৰ কবৰৰ পৰা পুনৰুত্থিত কৰিবলৈও সক্ষম নহয়।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰকাৰীসকলে কয়ঃ “এই কোৰআনখন হৈছে মিছা, যিখনক মুহাম্মদে নিজে ৰচনা কৰি মিছাতে আল্লাহৰ লগত সম্পৃক্ত কৰিছে। ইয়াক ৰচনা কৰোঁতে আন আন লোকসকলেও সহায় কৰিছে।” নিশ্চয় এই কাফিৰসকলেই অসত্য মন্তব্য কৰিছে। কাৰণ কোৰআন হৈছে আল্লাহৰ বাণী। মানৱ আৰু জ্বিনৰ কোনোৱেই এনেকুৱা বাণী আনিবলৈ সক্ষম নহয়।"
    },
    {
      "resource_id": 790,
      "text": "কোৰআনক অস্বীকাৰকাৰী লোকসকলে আৰু কয়ঃ কোৰআন হৈছে পূৰ্বৱৰ্তী লোকসকলৰ কাহিনীমূলক পুথি, আৰু তাত লিখা সকলো তথ্যই ভিত্তিহীন। মুহাম্মদে সেইবোৰ কাৰোবাৰ পৰা লিখোৱাই লৈছে, সেইবোৰকে তেওঁৰ ওচৰত পুৱা-গধূলি পাঠ কৰা হয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই অস্বীকাৰকাৰীসকলক কৈ দিয়ক, কোৰআন আল্লাহে অৱতীৰ্ণ কৰিছে, যিজন আকাশমণ্ডল আৰু পৃথিৱীৰ সকলো বিষয় সম্পৰ্কে অৱগত। কোৰআন কেতিয়াও মানৱ ৰচিত হ'ব নোৱাৰে, যিদৰে তোমালোকে ধাৰণা কৰা। ইয়াৰ পিছত তেওঁ সিহঁতক তাওবাৰ প্ৰতি উৎসাহিত কৰি কৈছেঃ নিশ্চয় আল্লাহ তেওঁৰ তাওবাকাৰী বান্দাসকলৰ প্ৰতি ক্ষমাশীল তথা তেওঁলোকৰ প্ৰতি কৃপাশীল।"
    },
    {
      "resource_id": 790,
      "text": "নবী চাল্লাল্লাহু আলাইহি অছাল্লামক অস্বীকাৰকাৰী মুশ্বৰিকসকলে কয়ঃ এইজন কেনেকুৱা ৰাছুল, যিজনে নিজকে আল্লাহৰ ৰাছুল বুলিও দাবী কৰে, পক্ষান্তৰে মানুহৰ দৰে আহাৰো কৰে আৰু জীৱিকা সন্ধানৰ বাবে বজাৰতো চলাফুৰা কৰে? আল্লাহে তেওঁৰ সৈতে কোনো ফিৰিস্তা কিয় অৱতীৰ্ণ কৰা নাই, যিজন সদায় তেওঁৰ লগত থাকিলহেঁতেন আৰু তেওঁক সমৰ্থন কৰিলেহেঁতেন তথা তেওঁক সহায় কৰিলেহেঁতেন?"
    },
    {
      "resource_id": 790,
      "text": "অথবা আকাশৰ পৰা তেওঁৰ ওচৰত কোনো ধন-ভাণ্ডাৰ অৱতীৰ্ণ কৰা নহ'ল কিয়, নাইবা তেওঁৰ ওচৰত এখন বাগান থাকিব লাগিছিল, যাৰ ফল-মূল তেওঁ ভক্ষণ কৰিলেহেঁতেন। ফলত তেওঁ বজাৰত চলাফুৰাৰ পৰা আৰু জীৱিকাৰ সন্ধানৰ পৰা ৰক্ষা পালেহেঁতেন। সেই যালিমসকলে এই কথাও কৈছিল যে, হে মুমিনসকল! তোমালোকে কোনো ৰাছুলৰ অনুসৰণ কৰা নাই, বৰং এনেকুৱা এজন ব্যক্তিৰ অনুসৰণ কৰি আছা, যাদুৰ প্ৰভাৱত যিয়ে বিবেকহীন হৈ পৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সিহঁতৰ এই আশ্চৰ্যজনক ব্যৱহাৰটো চাওক, কিদৰে সিহঁতে আপোনাৰ প্ৰতি মিছা আৰু ভিত্তিহীন আৰোপ লগাই আছে। সিহঁতে কেতিয়াবা আপোনাক যাদুকৰ বুলি কয়, আকৌ কেতিয়াবা যাদুগ্ৰস্ত ব্যক্তি বুলি কয়। আনহাতে কেতিয়াবা উন্মাদ বুলিও কয়। এইকাৰণেই সিহঁতে সত্যৰ পৰা পথভ্ৰষ্ট হৈছে। গতিকে এতিয়া সিহঁতৰ পক্ষে সত্যৰ পথ বিচাৰি পোৱা সম্ভৱ নহয়। আনকি আপোনাৰ সত্যবাদিতা আৰু আমনদাৰিতাৰ ওপৰত আঘাত কৰাৰো কোনো পথ বিচাৰি নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ মহা বৰকতময়, তেওঁ যদি ইচ্ছা কৰে আপোনাক ইয়াতকৈও উত্তম বস্তু প্ৰদান কৰিব পাৰে, আপোনাৰ বাবে সিহঁতে যিবোৰ প্ৰস্তাৱ কৰিছে। তেওঁ পৃথিৱীতেই আপোনাৰ বাবে এনেকুৱা বাগান বনাই দিব পাৰে, যাৰ মাজত থকা অট্টালিকা আৰু গছ-গছনিৰ তলেদেশত প্ৰবাহিত থাকিব নিজৰা, আৰু সেই বাগানৰ ফল-মূল আপুনি ভক্ষণ কৰিব পাৰিব। আপোনাৰ বাবে এনেকুৱা অট্টালিকাও নিৰ্মাণ কৰি দিব পাৰে, য’ত আপুনি সুখ-সুবিধাৰ সৈতে জীৱন-যাপন কৰিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে এইবোৰ প্ৰস্তাৱ সত্যৰ সন্ধানত তথা সত্য গ্ৰহণ কৰাৰ উদ্দেশ্যে আগবঢ়োৱা নাই। দৰাচলতে সিহঁতে কিয়ামতক অস্বীকাৰ কৰিছে। জানি থোৱা, যিয়ে কিয়ামতক অস্বীকাৰ কৰিব, আমি তাৰ বাবে প্ৰস্তুত কৰি ৰাখিছোঁ মহা অগ্নিকুণ্ড।"
    },
    {
      "resource_id": 790,
      "text": "জাহান্নামে যেতিয়া কাফিৰসকলক প্ৰত্যক্ষ কৰিব, সিহঁতক জাহান্নামৰ পিনে বহু দূৰৰ পৰা খেদি লৈ অহা হ'ব, তেতিয়া কাফিৰসকলে ইয়াৰ প্ৰচণ্ড হুংকাৰ শুনিবলৈ পাব, তথা ক্ৰুদ্ধ তৰ্জন-গৰ্জনৰ ভয়াৱহ ধ্বনি শুনিবলৈ পাব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া এই কাফিৰসকলক শিকলিৰে সিহঁতৰ হাত ডিঙিত মেৰিয়াই জাহান্নামৰ সংকীৰ্ণ স্থানত নিক্ষেপ কৰা হ'ব, তেতিয়া সিহঁতে তাৰ পৰা ৰক্ষা পোৱাৰ উদ্দেশ্যে ধ্বংস কামনা কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে কাফিৰসকল! আজি তোমালোকে এটা ধ্বংসক নামাতিবা, বৰং অসংখ্য ধ্বংসক আহ্বান কৰা। কিন্তু তথাপিও তোমালোকৰ আবেদন গৃহীত নহ'ব, বৰং তোমালোকে এই কষ্টদায়ক শাস্তিত চিৰকাল অৱস্থান কৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক, উক্ত শাস্তি তোমালোকৰ বাবে উত্তম, নে সেই জান্নাত উত্তম, যিখনৰ নিয়ামতসমূহ সদায় উপলব্ধ থাকিব, কেতিয়াও শেষ নহ'ব? এইখনেই সেই জান্নাত, যিখনক আল্লাহে তেওঁৰ মুমিন বান্দাসকলৰ মাজৰ মুত্তাক্বী বান্দাসকলক প্ৰতিদানস্বৰূপে প্ৰদান কৰাৰ প্ৰতিশ্ৰুতি দিছে, আৰু কিয়ামতৰ দিনা এইখনেই হ'ব তেওঁলোকৰ প্ৰত্যাৱৰ্তনস্থল।"
    },
    {
      "resource_id": 790,
      "text": "এই জান্নাতত তেওঁলোকৰ বাবে সেই সকলো নিয়ামত উপলব্ধ থাকিব, যিবোৰ তেওঁলোকে বিচাৰিব। এইটো আল্লাহৰ প্ৰতি এনেকুৱা এটা বচন, যিটো মুত্তাক্বী বান্দাসকলে তেওঁৰ ওচৰত আবেদন কৰিব। আল্লাহৰ প্ৰতিশ্ৰুতি অৱশ্যে পূৰণ হ'ব, তেওঁ কেতিয়াও নিজৰ প্ৰতিশ্ৰুতি ভঙ্গ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনা আল্লাহে এই অস্বীকাৰকাৰী মুশ্বৰিকসকলক আৰু সিহঁতে আল্লাহৰ বাহিৰে যিবোৰৰ উপাসনা কৰিছিল সেইবোৰক একত্ৰিত কৰিব। সেইদিনা আল্লাহে উপাস্যবোৰক ভৰ্ৎসনা কৰি ক'বঃ তোমালোকে মোৰ বান্দাসকলক তোমালোকৰ উপাসনা কৰিবলৈ আদেশ প্ৰদান কৰি পথভ্ৰষ্ট কৰিছিলা নেকি, নে সিহঁত নিজে নিজেই পথভ্ৰষ্ট হৈছে?"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া সেই উপাস্যবোৰে ক'বঃ হে আমাৰ প্ৰতিপালক! নিশ্চয় তুমি পৱিত্ৰ, তোমাৰ কোনো অংশীদাৰ নাই। আমাৰ দ্বাৰা এইটো কেতিয়াও সম্ভৱ নহয় যে, আমি তোমাক এৰি আনক অভিভাৱক বনাই তাৰ সংৰক্ষণত গুচি যাম। তেনেস্থলত কেনেকৈ আমি তোমাৰ বান্দাসকলক তোমাৰ ইবাদত এৰি আমাৰ ইবাদত কৰিবলৈ আহ্বান কৰিম? প্ৰকৃততে তুমি এই কাফিৰসকলক পৃথিৱীত অতিমাত্ৰা সুখ-সুবিধা তথা ভোগ-সামগ্ৰী প্ৰদান কৰিছিলা, তথা সিহঁতৰ পিতৃপুৰুষসকলকো উপভোগ কৰিবলৈ অৱকাশ দিছিলা, ফলত সিহঁতে তোমাক পাহৰি গৈছিল, লগতে তোমাৰ সৈতে আনৰো উপাসনা কৰিছিল। দৰাচলতে সিহঁতে নিজৰ কৃতকৰ্মৰ বাবেই ধ্বংস হ'বলগীয়া সম্প্ৰদায় আছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে মুশ্বৰিকসকল! তোমালোকে আল্লাহৰ বাহিৰে যিসকলৰ উপাসনা কৰিছিলা, আজি সেইসকলেই তোমালোকৰ দাবীক মিছা প্ৰমাণিত কৰিলে, যিটো দাবী তোমালোকে কৰি আহিছিলা। গতিকে তোমালোকে নিজৰ শাস্তিকো প্ৰতিৰোধ কৰিব নোৱাৰিবা আৰু নিজক সহায়ও কৰিব নোৱাৰিবা, কাৰণ তোমালোক হৈছা অপাৰগ তথা বিৱশ। হে মুমিনসকল! তোমালোকৰ মাজৰো যিসকলে আল্লাহৰ লগত শ্বিৰ্ক কৰি অন্যায় কৰিব, আমি তাক মহাশাস্তি ভোগ কৰাম, যিদৰে আমি সেইসকল লোকক ভোগ কৰাইছো, যাৰ বৰ্ণনা ওপৰত কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ পূৰ্বে আমি যিমান ৰাছুল প্ৰেৰণ কৰিছিলোঁ, সেই সকলোৱে আছিল মানৱ। তেওঁলোকেও পানাহাৰ কৰিছিল আৰু বজাৰত চলাফুৰা কৰিছিল। গতিকে এই ক্ষেত্ৰত আপুনি কোনো নতুন ৰাছুল নহয়। হে মানৱ! আমি তোমালোকৰ মাজৰ কিছুমানক ধনী আৰু কিছুমানক দুখীয়া, কিছুমানক সুস্বাস্থ্যৰ অধিকাৰী আৰু কিছুমান ৰুগীয়া কৰি ইজনক সিজনৰ বাবে পৰীক্ষাস্বৰূপ বনাই দিছোঁ। এতেকে তোমালোকে যি অৱস্থাত আছা, আল্লাহৰ ছোৱাব লাভ কৰাৰ বাবে সেই অৱস্থাত ধৈৰ্য ধাৰণ কৰিবানে? তোমালোকৰ প্ৰতিপালকে দেখি আছে, তোমালোকৰ মাজৰ কোনে ধৈৰ্য ধাৰণ কৰে আৰু কোনে নকৰে। কোনে তেওঁৰ আনুগত্য কৰে আৰু কোনে তেওঁৰ অবাধ্যতা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল কাফিৰে আমাৰ সাক্ষাৎ কামনা নকৰে আৰু আমাৰ শাস্তিৰ পৰাও ভয় নকৰে, সিহঁতে কয়ঃ “আল্লাহে আমাৰ ওচৰলৈ ফিৰিস্তা কিয় অৱতীৰ্ণ নকৰিলে, যিয়ে আমাক মুহাম্মদৰ সত্যতা সম্পৰ্কে জনালেহেঁতেন। অথবা আমি আমাৰ প্ৰতিপালকক প্ৰত্যক্ষভাৱে দেখা নাপাওঁ কিয়, তেৱেঁই এই বিষয়ে বিতংভাৱে আমাক জনালেহেঁতেন?” দৰাচলতে সিহঁতৰ অন্তৰত আছে বৰ অহংকাৰ, সেই অহংকাৰেই সিহঁতক ঈমানৰ পৰা বিৰত ৰাখিছে। সিহঁতে এনেকুৱা মন্তব্য কৰি কুফৰ আৰু স্বৈৰাচাৰিতাৰ সীমা চেৰাই গৈছে।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনা কাফিৰসকলে ফিৰিস্তাসকলক দেখা পাব, অৰ্থাৎ সিহঁতৰ মৃত্যুৰ দিনা, বাৰঝাখ জীৱনত তথা পুনৰুত্থানৰ দিনা আৰু যিদিনা সিহঁতক হিচাপ-নিকাচৰ বাবে খেদি লৈ যোৱা হ’ব, আৰু যেতিয়া সিহঁতক জাহান্নামত নিক্ষেপ কৰা হ’ব। এই সকলো পৰিস্থিতিত সিহঁতৰ বাবে কোনো ধৰণৰ সুসংবাদ নাথাকিব। পক্ষান্তৰে মুমিনসকলৰ অৱস্থা ইয়াৰ বিপৰীত হ’ব। ফিৰিস্তাসকলে সেই অপৰাধীবিলাকক ক’বঃ “আল্লাহৰ ফালৰ পৰা তোমালোকে কোনো ধৰণৰ সুসংবাদ পোৱাৰ যোগ্য নহয়। বৰং তোমালোকৰ প্ৰতি সুসংবাদ হাৰাম কৰা হৈছে”।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিছত আমি সেই কাফিৰসকলৰ ভাল-বেয়া আমলৰ প্ৰতি অগ্ৰসৰ হ'ম, যিবোৰ সিহঁতে পৃথিৱীত কৰিছিল, সেইবোৰক আমি সিহঁতৰ কুফৰীৰ কাৰণে নাকচ কৰি এনেকুৱা ধূলিকণাত পৰিণত কৰিম, যি ধূলিকণা প্ৰত্যক্ষকাৰীয়ে খিৰিকীৰে পাৰ হৈ অহা সূৰ্যৰ কিৰণত দেখিবলৈ পায়।"
    },
    {
      "resource_id": 790,
      "text": "এই কাফিৰসকলৰ পাৰ্থিৱ সুখ-শান্তিৰ তুলনাত সেইদিনা জান্নাতবাসী মুমিনসকল উৎকৃষ্ট স্থান আৰু উত্তম বিশ্ৰামস্থলত থাকিব। কাৰণ সিহঁতে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰিছিল আৰু সৎকৰ্ম কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সেই দিৱসটোক স্মৰণ কৰক, যিদিনা শুকুলা পাতল মেঘপুঞ্জৰ দ্বাৰা আকাশত ফাট মেলিব, ফিৰিস্তাসকল অধিক সংখ্যাত পৃথিৱীলৈ একত্ৰিত হোৱাৰ ঠাইত অৱতৰণ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "কিয়ামতৰ দিনা ৰাজত্বৰ চূড়ান্ত কৰ্তৃত্ব হ’ব একমাত্ৰ ৰহমানৰ হাতত, সেই দিনটো হ’ব কাফিৰসকলৰ বাবে মহা কঠিন দিন। আনহাতে মুমিনসকলৰ অৱস্থা হ’ব ইয়াৰ বিপৰীত। তেওঁলোকৰ বাবে সকলো পৰিস্থিতি সহজ হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সেই দিনটো স্মৰণ কৰক, যিদিনা অত্যাচাৰীসকলে ৰাছুলৰ অনুসৰণ ত্যাগ কৰাৰ কাৰণে অনুতপ্ত হৈ নিজৰ দুয়ো হাত কামুৰি ক’বঃ “হায় আফচোচ! ৰাছুলে নিজ প্ৰতিপালকৰ তৰফৰ পৰা যি লৈ আহিছিল, সেয়া যদি মই মানি ল'লোহেঁতেন তথা মুক্তিৰ পথ যদি অৱলম্বন কৰিলোহেঁতেন”।"
    },
    {
      "resource_id": 790,
      "text": "লগতে শোকত ভাগি পৰি নিজকে অভিশাপ কৰি ক’বঃ “হায় মোৰ বিনাশ! যদি মই অমুকক মোৰ বন্ধু হিচাপে গ্ৰহণ নকৰিলোহেঁতেন!”"
    },
    {
      "resource_id": 790,
      "text": "মোৰ এই কাফিৰ বন্ধুজনে মোক কোৰআন সম্পৰ্কে বিভ্ৰান্ত কৰিছিল, অথচ ৰাছুলৰ দ্বাৰা সেইখন মোৰ ওচৰলৈ আহিছিল। নিশ্চয় চয়তানে মানুহক অধিক প্ৰৱঞ্চনা কৰে। যেতিয়াই কোনো বিপদ-আপদ আহে তেতিয়াই সম্পৰ্কচ্ছেদ কৰি পলায়ন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "সেইদিনা ৰাছুলে তেওঁৰ সম্প্ৰদায়ৰ অৱস্থা সম্পৰ্কে অভিযোগ কৰি ক'বঃ হে মোৰ প্ৰতিপালক! নিশ্চয় মোৰ সম্প্ৰদায়ে অৰ্থাৎ যিসকলৰ প্ৰতি তুমি মোক প্ৰেৰণ কৰিছিলা, সিহঁতে এই কোৰআনক পৰিত্যাগ কৰিছিল আৰু ইয়াৰ পৰা বিমুখ হৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যিদৰে আপোনাৰ সম্প্ৰদায়ে আপোনাক নিৰ্যাতন কৰিছে আৰু আপোনাৰ পথৰ পৰা মানুহক বিৰত ৰাখিছে, ঠিক সেইদৰে আপোনাৰ পূৰ্বেও প্ৰত্যেক নবীৰ বাবে তেওঁলোকৰ সম্প্ৰদায়ৰ কিছুমানক তেওঁলোকৰ শত্ৰু বনাইছিলোঁ। জানি থওক, সত্যৰ পথ দেখুৱাবলৈ আপোনাৰ প্ৰতিপালকেই যথেষ্ট, আৰু আপোনাক আপোনাৰ শত্ৰুৰ বিপক্ষে সহায় কৰিবলৈও তেৱেঁই যথেষ্ট।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহক অস্বীকাৰকাৰীসকলে কয়ঃ ৰাছুলৰ ওপৰত এবাৰতেই কোৰআনখন কিয় অৱতীৰ্ণ কৰা নহ’ল? এনেকৈ অলপ অলপকৈ কিয় অৱতীৰ্ণ কৰা হ’ল? (আল্লাহে উত্তৰ প্ৰদান কৰি কৈছেঃ) হে ৰাছুল! আমি আপোনাৰ প্ৰতি কোৰআনখনক অলপ অলপকৈ এইকাৰণে অৱতীৰ্ণ কৰিছোঁ, যাতে এইদৰে অৱতীৰ্ণ কৰি আপোনাৰ অন্তৰক দৃঢ়তা প্ৰদান কৰিব পাৰোঁ। লগতে এইকাৰণে অলপ অলপকৈ অৱতীৰ্ণ কৰিছোঁ, যাতে মুখস্থ কৰা আৰু বুজাত সহজ হয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! মুশ্বৰিকসকলে আপোনাৰ ওচৰলৈ যি অভিযোগেই লৈ নাহক কিয়, আমি তাৰ সত্য আৰু সঠিক প্ৰত্যুত্তৰ লৈ আহিম, লগতে আপোনাৰ সন্মুখত তাতোকৈ উত্তম ব্যাখ্যা লৈ আহিম।"
    },
    {
      "resource_id": 790,
      "text": "কিয়ামতৰ দিনা যিসকলক উবৰি খুৱাই চোঁচৰি জাহান্নামৰ পিনে একত্ৰিত কৰা হ’ব। সিহঁতেই নিকৃষ্ট স্থানত অৱস্থান কৰিব, কাৰণ সিহঁতৰ ঠিকনা হ’ব জাহান্নাম। কিয়নো সিহঁত সত্যৰ পৰা বহু দূৰ আঁতৰি আছিল। সিহঁতৰ পথ আছিল কুফৰী আৰু বিভ্ৰান্তিমূলক।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি মূছা –আলাইহিচ্ছালামক- তাওৰাত প্ৰদান কৰিছিলোঁ। তথা তেওঁৰ সৈতে তেওঁৰ ভাতৃ হাৰূণক ৰাছুল বনাইছিলোঁ, যাতে তেওঁ তেওঁৰ সহায়ক হৈ কাম কৰে।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিছত আমি দুয়োকে (মূছা আৰু হাৰূণক) নিৰ্দেশ দিলোঁ যে, আপোনালোকে ফিৰআউন আৰু তাৰ সম্প্ৰদায়ৰ ওচৰলৈ যাওক, যিসকলে আমাৰ আয়াতসমূহক অস্বীকাৰ কৰিছে। এতেকে তেওঁলোক উভয়ে মোৰ আদেশ পালন কৰিলে আৰু সিহঁতৰ ওচৰলৈ গৈ উপস্থিত হ’ল। আৰু সিহঁতক এক আল্লাহৰ প্ৰতি ঈমান আনিবলৈ আহ্বান কৰিলে। কিন্তু সিহঁতে তেওঁলোক দুয়োজনৰ কথা মানিবলৈ অস্বীকাৰ কৰিলে, ফলত আমি সিহঁতক পৰিপূৰ্ণৰূপে ধ্বংস কৰি দিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "নূহ আলাইহিচ্ছালামৰ সম্প্ৰদায়ে যেতিয়া নূহক অস্বীকাৰ কৰি গোটেই ৰাছুলসকলক অস্বীকাৰ কৰিছিল, তেতিয়া আমি সিহঁতক পানীত ডুবাই ধ্বংস কৰিছিলোঁ। লগতে আমি সিহঁতৰ সেই বিনাশক নিদৰ্শন বনাইছিলোঁ যে, আমি যালিমসকলক এইদৰেই নিৰ্মূল কৰিবলৈ সক্ষম। লগতে আমি এই অত্যাচাৰীসকলৰ বাবে কিয়ামতৰ দিনা কষ্টদায়ক তথা দুখদায়ক শাস্তি প্ৰস্তুত কৰি ৰাখিছোঁ।"
    },
    {
      "resource_id": 790,
      "text": "হূদৰ সম্প্ৰদায় আদকো আমি ধ্বংস কৰিছোঁ, চলেহৰ সম্প্ৰদায় ছামূদক আৰু কুঁৱাৰ অধিবাসীসকলকো আমিয়েই ধ্বংস কৰিছোঁ। লগতে এই তিনিওটাৰ মধ্যৱৰ্তী সময়ছোৱাত আমি বহুতো উম্মতক ধ্বংস কৰিছোঁ।"
    },
    {
      "resource_id": 790,
      "text": "আমি এইবোৰ সম্প্ৰদায়ৰ প্ৰত্যেকৰে সন্মুখত ধ্বংস হোৱা সম্প্ৰদায়সমূহৰ উদাহৰণ দাঙি ধৰিছিলোঁ, লগতে সিহঁতৰ ধ্বংস হোৱাৰ কাৰণবোৰো উল্লেখ কৰিছিলোঁ, যাতে সিহঁতে শিক্ষা গ্ৰহণ কৰে। (কিন্তু সিহঁতে তেনেকুৱা কৰা নাছিল। সেয়ে) উপৰোক্ত প্ৰত্যেক সম্প্ৰদায়কে সিহঁতৰ কুফৰী আৰু স্বৈৰাচাৰীতাৰ কাৰণে সিহঁতক সম্পূৰ্ণৰূপে ধ্বংস কৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "(হে নবী) আপোনাৰ সম্প্ৰদায়ৰ এই অস্বীকাৰকাৰী লোকসকলে ছিৰিয়ালৈ যোৱাৰ সময়ত লূত আলাইহিচ্ছালামৰ জনবসতিক অতিক্ৰম কৰি যায়, যি জনবসতিক সিহঁতৰ প্ৰকাশ্য অশ্লীলতাৰ ফলত শিলাবৃষ্টিৰ জৰিয়তে ধ্বংস কৰা হৈছিল, সিহঁতে ইয়াৰ পৰা শিক্ষা লোৱা উচিত। সিহঁতে এই ধ্বংসস্তুপত পৰিণত হোৱা জনবসতিটোক প্ৰত্যক্ষ কৰা নাইনে? নে সিহঁত অন্ধ হৈ পৰিছিল? নহয়, এনেকুৱা নহয় যে সিহঁত অন্ধ হৈ পৰিছিল, বৰং সিহঁতে পুনৰুত্থানৰ পিছত হিচাপ-নিকাচ সম্পৰ্কে বিশ্বাস পোষণ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যেতিয়া এই অস্বীকাৰকাৰীসকলে আপোনাক দেখা পায়, তেতিয়া সিহঁতে আপোনাক উপহাস কৰে, তথা বিদ্ৰূপাত্মকভাৱে আৰু অস্বীকাৰৰ সুৰত কয়ঃ এইজনেই নেকি সেইজন, যিজনক আল্লাহে আমাৰ পিনে ৰাছুল হিচাপে প্ৰেৰণ কৰিছে?!"
    },
    {
      "resource_id": 790,
      "text": "“এওঁ দেখোন আমাক আমাৰ উপাস্যবোৰৰ উপাসনাৰ পৰা আঁতৰাই দিব, যদি আমি আমাৰ উপাস্যবোৰৰ উপাসনাত দৃঢ়ভাৱে অটল নাথাকো, তেন্তে এওঁ যুক্তি আৰু দলিলৰ দ্বাৰা আমাক নিশ্চয় আঁতৰাই নিব”। কিন্তু সিহঁতে যেতিয়া কবৰত আৰু কিয়ামতৰ দিনা শাস্তি প্ৰত্যক্ষ কৰিব, তেতিয়া সিহঁতে গম পাব কোন পথভ্ৰষ্ট আছিল? সিহঁত নে ৰাছুল। লগতে এই কথাও জানি লব যে, কোন সৰ্বাধিক পথভ্ৰষ্ট আছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! ভাৱি চাওকচোন, যিয়ে নিজৰ প্ৰবৃত্তিক উপাস্য বনাই লৈছে, তথা নিজৰ কামনা-বাসনাৰ উপাসনাও কৰে, আপুনি তেনেকুৱা ব্যক্তিৰ সংৰক্ষক হ’বনে? সেই ব্যক্তিক আপুনি ঈমানৰ পিনে ওভোতাই আনিব পাৰিবনে? তথা কুফৰীৰ পৰা তাক প্ৰতিৰোধ কৰিব পাৰিবনে?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি ভাৱে নেকি যে, যিসকল লোকক আপুনি আল্লাহৰ তাওহীদৰ পিনে আৰু তেওঁৰ আনুগত্যৰ পিনে আহ্বান কৰি আছে সিহঁতে আপোনাৰ কথা মানিবলৈ শুনে তথা সিহঁতে যুক্তি আৰু দলিলবোৰ বুজি পায়? কদাপিও নহয়। সিহঁত শ্ৰৱণৰ ক্ষেত্ৰত আৰু বুজাৰ ক্ষেত্ৰত চতুষ্পদ জন্তুতকৈও অধম, বৰং তাতোকৈ নিকৃষ্ট।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি আল্লাহৰ সৃষ্টিৰ নিদৰ্শনবোৰ দেখা পোৱা নাইনে, যেতিয়া তেওঁ কোনো বস্তুৰ ছাঁক মাটিত প্ৰসাৰিত কৰে, তেওঁ ইচ্ছা কৰিলে ইয়াক স্থিৰ কৰিব পাৰিলেহেঁতেন। (কিন্তু তেওঁ এনেকুৱা কৰা নাই) ইয়াৰ পিছত আমি সূৰ্যক ইয়াৰ কাৰক বনাইছোঁ, যাৰ ফলত ছাঁ সৰু হয় আৰু ডাঙৰ হয়।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিছত লাহে লাহে যিদৰে সূৰ্য ওপৰলৈ উঠে, আমিও লাহে লাহে ছাঁটোক সৰু কৰি পেলাওঁ।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহেই তোমালোকৰ বাবে ৰাতিক বস্ত্ৰ সদৃশ বনাইছে, যিটোৱে তোমালোকক আৰু আন আন বস্তুক ঢাকি ৰাখে। তেৱেঁই তোমালোকৰ বাবে টোপনিক বিশ্ৰাম বনাইছে, তোমালোকে গোটেই দিন কৰ্মৰ অন্তত ক্লান্তহৈ সেইটোৰ দ্বাৰা বিশ্ৰাম কৰা। তেৱেঁই তোমালোকৰ বাবে দিন বনাইছে, তেতিয়া তোমালোকে কৰ্মস্থানলৈ গতি কৰা।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই বতাহক বৰষুণৰ পূৰ্বে সুসংবাদৰূপে প্ৰেৰণ কৰে, যিটো দৰাচলতে আল্লাহৰ ফালৰ পৰা তেওঁৰ বান্দাসকলৰ বাবে বিশেষ ৰহমত। আকাশৰ পৰা আমি পৱিত্ৰ পানী বৰ্ষণ কৰোঁ, সেইটোৰ দ্বাৰা মানুহে পৱিত্ৰতা অৰ্জন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যাতে আমি সেই পানীৰে বিভিন্ন প্ৰকাৰৰ গছ-পুলি উৎপন্ন কৰি মৃত ভূমিক সেউজীয়া কৰি জীৱন প্ৰদান কৰিব পাৰোঁ। ইয়াৰ লগতে যাতে সেই পানী অসংখ্য জীৱ-জন্তু আৰু মানুহক খোৱাব পাৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি কোৰআনত বিভিন্ন প্ৰকাৰৰ যুক্তি আৰু প্ৰমাণ সবিস্তাৰে বৰ্ণনা কৰিছোঁ, যাতে সিহঁতে শিক্ষা গ্ৰহণ কৰে। কিন্তু অধিকাংশ লোকেই সত্যক অস্বীকাৰ কৰাৰ আৰু তাৰ পৰা বিমুখ হোৱাৰ নীতি অৱলম্বন কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আমি ইচ্ছা কৰিলে প্ৰত্যেক জনবসতিলৈ একোজনকৈ ৰাছুল প্ৰেৰণ কৰিব পাৰিলোহেঁতেন, যিজন ৰাছুলে সিহঁতক আল্লাহৰ শাস্তিৰ পৰা সতৰ্ক কৰিলেহেঁতেন, তথা সিহঁতক ভয় দেখুৱালেহেঁতেন। কিন্তু আমি তেনেকুৱা বিচৰা নাছিলোঁ। বৰং মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক গোটেই মানৱজাতিৰ বাবে ৰাছুল বনাই প্ৰেৰণ কৰিছোঁ।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে আপুনি কাফিৰসকলৰ তোষামোদ মূলক আবেদন আৰু সিহঁতৰ আন আন প্ৰস্তাৱসমূহ মানি নলব। আপুনি আপোনাৰ প্ৰতি অৱতীৰ্ণ হোৱা কোৰআনৰ জৰিয়তে সিহঁতৰ নিৰ্যাতনত ধৈৰ্য ধাৰণ কৰি আৰু বিভিন্ন কষ্ট সহ্য কৰি সিহঁতৰ লগত সংগ্ৰাম কৰক।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই পৱিত্ৰ আল্লাহ, যিজনে দুটা সাগৰক একেলগে প্ৰবাহিত কৰিছে। এটাৰ পানী সুস্বাদু, মিঠা, আনটো নিমখীয়া। তথা দুয়ো সাগৰৰ মাজত ৰাখিছে এটা অন্তৰায়, যিটোৱে দুয়ো সাগৰৰ পানীক মিশ্ৰিত হোৱাত বাধা প্ৰদান কৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই পুৰুষ আৰু নাৰীৰ বীৰ্যৰ দ্বাৰা মানুহ সৃষ্টি কৰিছে। যিজনে মানৱ সৃষ্টি কৰিছে, তেৱেঁই আত্মীয়তাৰ বন্ধন আৰু বৈবাহিক সম্পৰ্ক বনাই দিছে। হে ৰাছুল! আপোনাৰ প্ৰতিপালক অতি ক্ষমতাশীল, তেওঁক কোনেও বিৱশ কৰিব নোৱাৰে। তেওঁৰ ক্ষমতাৰ এইটোও এটা নিদৰ্শন যে, তেওঁ পুৰুষ আৰু নাৰীৰ বীৰ্যৰে মানুহ সৃষ্টি কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "কাফিসকলে আল্লাহক এৰি যিবোৰ মূৰ্তিৰ উপাসনা কৰে, সিহঁতে যদি সেইবোৰৰ আনুগত্যও কৰে, তথাপিও সেইবোৰে সিহঁতক একো উপকাৰ কৰিব নোৱাৰিব। আনহাতে যদি সিহঁতে সেইবোৰৰ অবাধ্যতা কৰে, তথাপিও সেইবোৰে সিহঁতক একো ক্ষতি কৰিব নোৱাৰে। বৰং কাফিৰসকলে এনেকুৱা কৰ্মৰ দ্বাৰা চয়তানৰ আজ্ঞা পালন কৰে, যিবোৰে আল্লাহক ক্ৰোধান্বিত কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমি আপোনাক সেইসকল লোকৰ বাবে সুসংবাদকাৰী হিচাপে প্ৰেৰণ কৰিছোঁ, যিসকলে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰি তেওঁৰ আনুগত্য কৰে আৰু সৎকৰ্ম কৰে। আনহাতে সেইসকল লোকৰ বাবে সতৰ্ককাৰী হিচাপে প্ৰেৰণ কৰিছোঁ, যিসকলে কুফৰী আৰু পাপকৰ্মৰ জৰিয়তে তেওঁৰ অবাধ্যতা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি স্পষ্টভাৱে কৈ দিয়ক যে, আল্লাহৰ বাৰ্তা পৌঁচাই দিবলৈ মই তোমালোকৰ পৰা কোনো পাৰিশ্ৰমিক নিবিচাৰোঁ। আনহাতে তোমালোকৰ মাজৰ পৰা কোনোবাই যদি নিজৰ কিছু ধন ব্যয় কৰি আল্লাহৰ সন্তুষ্টি অৰ্জন কৰিব বিচাৰে, তেন্তে তেওঁ অৱশ্যে কৰিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সকলো কৰ্মতে সেই চিৰজীৱী সত্ত্বাৰ ওপৰত ভৰসা কৰক, যিজন কেতিয়াও মৃত্যুবৰণ নকৰিব। লগতে তেওঁৰ প্ৰশংসা কৰক আৰু তেওঁক সকলো ধৰণৰ দোষ-ত্ৰুটিৰ পৰা মুক্ত ঘোষণা কৰি তেওঁৰ পৱিত্ৰতা বৰ্ণনা কৰক। বান্দাৰ গুনাহৰ খবৰ ৰাখিবলৈ তেৱেঁই যথেষ্ট। তেওঁৰ পৰা একোৱেই গোপন নহয়, তেওঁ অচিৰেই সিহঁতক ইয়াৰ প্ৰতিফল দিব।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই আকাশমণ্ডল আৰু পৃথিৱী, তথা এই দুয়োৰ মাজত থকা সকলো বস্তু ছয় দিনত সৃষ্টি কৰিছে। ইয়াৰ পিছত তেওঁ তেওঁৰ মহিমা অনুসাৰে আৰশ্বৰ ওপৰত অধিৰোহণ কৰিছে। তেৱেঁই ৰহমান (অতি দয়ালু), হে ৰাছুল! তেওঁৰ মহিমা সম্পৰ্কে তেওঁৰ বিষয়ে জনা কোনো জ্ঞানী ব্যক্তিক আপুনি সুধি চাব পাৰে। তেৱেঁই আল্লাহ, যিজন সকলো বিষয়ে অৱগত। তেওঁৰ পৰা কোনো বস্তু গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে, যেতিয়া কাফিৰসকলক কোৱা হয় যে, ৰহমানক ছাজদাহ কৰা, তেতিয়া সিহঁতে কয়ঃ “আমি ৰহমানক ছাজদাহ নকৰোঁ”। লগতে কয়ঃ “ৰহমান কোন? আমি তেওঁক চিনিও নাপাওঁ আৰু তেওঁক স্বীকাৰো নকৰো। তুমি আমাক এনেকুৱা সত্ত্বাক ছাজদাহ কৰিবলৈ কৈ আছা নেকি, যাক আমি চিনিয়ে নাপাওঁ?” ছাজদাৰ এই আদেশে সিহঁতক আল্লাহৰ প্ৰতি ঈমানৰ পৰা আৰু অধিক আঁতৰ কৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁ মহা বৰকতময়, যিজনে আকাশত গ্ৰহ নক্ষত্ৰৰ বাবে গতিপথ তৈয়াৰ কৰিছে। তথা আকাশত এনেকুৱা সূৰ্য প্ৰতিষ্ঠা কৰিছে, যিটোৱে পোহৰ বিলায়। লগতে তাত স্থাপন কৰিছে এটা চন্দ্ৰ, যিটোৱে সূৰ্যৰ ৰশ্মিৰ সহায়ত পৃথিৱীত আলো বিকিৰণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহেই দিন আৰু ৰাতিৰ বাবে আহ্নিক গতি নিৰ্ধাৰণ কৰিছে, ফলত এটাৰ পিছত এটা আহি থাকে। সেইসকল লোকৰ বাবে যিসকলে আল্লাহৰ নিদৰ্শনবোৰৰ দ্বাৰা হিদায়ত গ্ৰহণ কৰিব বিচাৰে, আৰু তেওঁৰ নিয়ামতৰ কৃতজ্ঞতা জ্ঞাপন কৰিব বিচাৰে।"
    },
    {
      "resource_id": 790,
      "text": "ৰহমানৰ মুমিন বান্দাসকল হৈছে সেইসকল লোক, যিসকলে পৃথিৱীত বিনম্ৰতাৰ সৈতে শিষ্টতা অনুসাৰে চলাফুৰা কৰে। তথা যেতিয়া কোনো মুৰ্খ আৰু শিষ্টাচাৰহীন লোক তেওঁলোকৰ লগত বিতৰ্ক কৰে, তেতিয়া সিহঁতৰ লগত সিহঁতৰ দৰে ব্যৱহাৰ নকৰে। বৰং সিহঁতৰ সৈতে ভাল ব্যৱহাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে শিৰ নত কৰি ছাজদাৱনত হৈ ৰাতি অতিবাহিত কৰে, তথা আল্লাহৰ সন্মুখত থিয় হৈ চালাত আদায় কৰি ৰাতি পাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে দুআ কৰাৰ সময়ত নিজ প্ৰতিপালকক কয়ঃ হে আমাৰ প্ৰতিপালক! আমাৰ পৰা জাহান্নামৰ শাস্তি দূৰ কৰি দিয়া। কিয়নো যিয়ে কাফিৰ হৈ মৃত্যুবৰণ কৰিব, জাহান্নামৰ শাস্তি নিশ্চিতভাৱে তাৰ সৈতে চিৰকাল সম্পৃক্ত হৈ থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চিতভাৱে জাহান্নাম হৈছে বেয়া ঠাই, তাত অৱস্থানকাৰী লোকসকলৰ বাবে। তথা সেইটো হৈছে আটাইতকৈ নিকৃষ্ট স্থান সেইসকল লোকৰ বাবে, যিসকলে তাত বসবাস কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে যেতিয়া ধন-সম্পদ ব্যয় কৰে, তেতিয়া অপব্যয় নকৰে। আনহাতে যিসকলৰ ভৰণ-পোষণৰ দায়িত্ব তেওঁলোকৰ ওপৰত আছে, তেওঁলোকৰ প্ৰতি ব্যয় কৰাৰ ক্ষেত্ৰতো কৃপণালী নকৰে। বৰং ব্যয় কৰাৰ ক্ষেত্ৰত তেওঁলোকে অপব্যয় আৰু কৃপণালীৰ মধ্যৱৰ্তী ন্যায়ৰ পথ অৱলম্বন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে আল্লাহৰ সৈতে আন কোনো উপাস্যক আহ্বান নকৰে। লগতে তেওঁলোকে কোনো নিৰপৰাধ ব্যক্তিক হত্যা নকৰে। কিন্তু সেইসকল লোকৰ বাহিৰে যিসকলক হত্যা কৰিবলৈ আল্লাহে অনুমতি প্ৰদান কৰিছে যেনেঃ কোনো হত্যাকাৰী, মুৰতাদ বা ধৰ্ম ত্যাগী, বিবাহিত ব্যভিচাৰী আদি। তেওঁলোকে কেতিয়াও ব্যভিচাৰ নকৰে। এতেকে যিয়ে এই মহাপাপসমূহৰ কোনোবা এটা কৰিব, সি কিয়ামতৰ দিনা তাৰ শাস্তি ভোগ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "কিয়ামতৰ দিনা তাৰ শাস্তি দ্বিগুণ কৰি দিয়া হ’ব, আৰু সি সেই শাস্তিত লাঞ্ছিত অপমানিত হৈ চিৰকাল অৱস্থান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু যিয়ে আল্লাহৰ প্ৰতি তাওবা কৰি উভতি আহিব তথা ঈমান পোষণ কৰিব, লগতে সৎকৰ্ম কৰিব, অৰ্থাৎ অন্তৰৰ পৰা সত্য তাওবা কৰিব, তেন্তে এনেকুৱা লোকৰ গুনাহক আল্লাহে ছোৱাবলৈ ৰূপান্তৰিত কৰি দিব। নিশ্চয় আল্লাহে তেওঁৰ তাওবাকাৰী বান্দাসকলৰ গুনাহসমূহ ক্ষমা কৰে আৰু তেওঁলোকৰ প্ৰতি দয়া কৰে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যিয়ে আল্লাহৰ ওচৰত তাওবা কৰিব আৰু সেই তাওবাৰ সত্যতাৰ পৰিচায়ক হিচাপে সৎকৰ্ম কৰিব আৰু গুনাহৰ পৰা বিৰত থাকিব তেন্তে নিশ্চিতৰূপে তাৰ তাওবা গ্ৰহণযোগ্য হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে বাতিল (অসত্য তথা গুনাহৰ) কৰ্মত অংশ গ্ৰহণ নকৰে। উদাহৰণস্বৰূপে হাৰাম খেল-ধেমালি আদি। আৰু যেতিয়া তেওঁলোকে কোনো অযথা অলাগতীয়াল কথা-কৰ্মৰ সন্মুখীন হয়, তেতিয়া তেওঁলোকে নিজকে সেইবোৰ কৰ্মৰ পৰা আঁতৰাই ৰাখে আৰু সজ্জনতাপূৰ্বকভাৱে তাৰ পৰা আঁতৰি যায়।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকক যেতিয়া দৰ্শনমূলক আৰু শ্ৰৱণমূলক আল্লাহৰ কোনো নিদৰ্শনৰ দ্বাৰা শিক্ষা দিয়া হয়, তেতিয়া তেওঁলোকে শ্ৰৱণমূলক আয়াতৰ পৰা শিক্ষা লোৱাৰ ক্ষেত্ৰত নুশুনাৰ ভাও নধৰে, আৰু দৰ্শনমূলক নিদৰ্শনৰ পৰাও চকু মুদি নাথাকে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে নিজ প্ৰতিপালকৰ ওচৰত দুআ কৰাৰ সময়ত কয়ঃ হে আমাৰ প্ৰতিপালক! তুমি আমাক এনেকুৱা স্ত্ৰী আৰু সন্তান-সন্ততি প্ৰদান কৰা, যাৰ তাক্বৱা আৰু সত্যৰ ওপৰত থকা দৃঢ়তা দেখি আমাৰ চকু শীতল হয়। তথা আমাক মুত্ত্বাক্বীসকলৰ প্ৰতিনিধি বনাই দিয়া, যাতে সত্যৰ পথত তেওঁলোকে আমাক অনুসৰণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "এইসমূহ বৈশিষ্ট্যৰ অধিকাৰী লোকসকলক আল্লাহৰ আনুগত্যত অবিচল থকাৰ কাৰণে জান্নাতুল ফিৰদাউচত সুউচ্চ ভৱন প্ৰদান কৰা হ’ব। লগতে তেওঁলোকে তাত ফিৰিস্তাসকলৰ পৰা দুআ-ছালাম লাভ কৰিব। তথা তাত তেওঁলোক সকলো প্ৰকাৰৰ বিপদ-আপদৰ পৰা সুৰক্ষিত থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে তাত চিৰকাল অৱস্থান কৰিব। কিমান উৎকৃষ্ট বাসস্থান, য’ত তেওঁলোকে বসবাস কৰিব! তথা সেইটো সৰ্বোৎকৃষ্ট ঠাই, য’ত তেওঁলোকে অৱস্থান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! কুফৰৰ ওপৰত অটল থকা কাফিৰসকলক কৈ দিয়ক, তোমালোকৰ আনুগত্যই মোৰ প্ৰতিপালকক কোনো ধৰণৰ উপকাৰ সাধন নকৰে, বৰং তেওঁ সেইটোৰ প্ৰতি ভ্ৰূক্ষেপো নকৰে। শুনা! যদি তেওঁৰ এনেকুৱা কিছুমান বান্দা নাথাকিলহেঁতেন যিসকলে তেওঁৰ ওচৰত দুআ কৰে, ইবাদতৰ দুআ হওক অথবা কিবা বিচাৰিবলৈ কৰা দুআই হওক, তেন্তে তেওঁ তোমালোকৰ কেতিয়াও ভ্ৰূক্ষেপ নকৰিলেহেঁতেন। কিয়নো তোমালোকৰ ওচৰত ৰাছুলে নিজ প্ৰতিপালকৰ ফালৰ পৰা যি বাৰ্তা লৈ আহিছে সেইটোক তোমালোকে অস্বীকাৰ কৰিছা। এতেকে এই অস্বীকাৰৰ প্ৰতিফল তোমালোকে অৱশ্যে নিশ্চিতভাৱে লাভ কৰিবা।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "25" }
  }
}
