{
  "translations": [
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់មហាមានពរជ័យដែលទ្រង់បានបញ្ចុះនូវគម្ពីរគួរអានដែលជាអ្នកបែងចែករវាងប្រការពិតនិងប្រការមិនពិតទៅលើខ្ញុំបម្រើរបស់ទ្រង់ និងជាអ្នកនាំសាររបស់ទ្រង់ គឺព្យាការីមូហាំម៉ាត់ ដើម្បីឲ្យគាត់ក្លាយជាអ្នកនាំសារទៅកាន់មនុស្សលោកនិងជិន ហើយនិងដាស់តឿនព្រមានពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "(ទ្រង់)ជាអ្នកដែលការគ្រប់គ្រងមេឃជាច្រើនជាន់និងការគ្រប់គ្រងផែនដី គឺជាកម្មសិទ្ធិរបស់ទ្រង់តែមួយគត់។ ហើយទ្រង់គ្មានបុត្រ និងគ្មានដៃគូរួមជាមួយទ្រង់នៅក្នុងការគ្រប់គ្រងរបស់ទ្រង់នោះឡើយ។ ហើយទ្រង់(ជាអ្នក)បានបង្កើតអ្វីៗទាំងអស់។ បន្ទាប់មក ទ្រង់បានកំណត់ការបង្កើតវាយ៉ាងច្បាស់លាស់ស្របទៅតាមចំណេះដឹង និងគតិបណ្ឌិតរបស់ទ្រង់ ដោយអ្វីៗទាំងអស់ គឺសមស្របទៅតាមអ្វីដែលគេបានបង្កើតវា។"
    },
    {
      "resource_id": 792,
      "text": "តែពួកមុស្ហរីគីនបានយកព្រះនានាក្រៅពីអល់ឡោះមកគោរពសក្ការៈ ដែលពួកវាទាំងនោះមិនអាចបង្កើតអ្វីទាល់តែសោះ មិនថាតូចឬធំនោះឡើយ តែពួកវាវិញទេដែលត្រូវបានគេបង្កើតនោះ។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានបង្កើតពួកវា(ព្រះនានា)ពីភាពទទេ គ្មានអ្វីសោះ(ពីមុនមក)។ ហើយពួកវា(ព្រះនានា)គ្មានសមត្ថភាពអាចការពារខ្លួនឯងពីគ្រោះថ្នាក់ ហើយក៏មិនអាចផ្តល់ផលប្រយោជន៍អ្វីដល់ខ្លួនឯងបាននោះដែរ។ ពួកវាគ្មានសមត្ថភាពធ្វើឲ្យមនុស្សរស់ទៅជាស្លាប់នោះទេ ហើយក៏មិនអាចធ្វើឲ្យអ្នកស្លាប់រស់ឡើងវិញនោះបានដែរ ហើយពួកវាក៏គ្មានសមត្ថភាពពង្រស់អ្នកដែលស្លាប់ឲ្យចេញពីផ្នូររបស់ពួកគេដែរ(នាថ្ងៃបរលោក)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលប្រឆាំងចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់បាននិយាយថាៈ គម្ពីរគួរអាននេះ គ្មានអ្វីក្រៅពីការភូតកុហកដែលមូហាំម៉ាត់បានប្រឌិតវាឡើង ហើយនិយាយថាវាមកពីអល់ឡោះ ហើយមានមនុស្សជាច្រើនផ្សេងទៀតបានជួយជ្រោមជ្រែងគេក្នុងការប្រឌិតកុហកនេះនោះឡើយ។ ដូចនេះ ពួកប្រឆាំងទាំងនោះបានបង្កើតនូវពាក្យប្រឌិតភូតកុហកដែលមិនត្រឹមត្រូវ ពីព្រោះ គម្ពីរគួរអាន គឺជាបន្ទូលរបស់អល់ឡោះជាម្ចាស់ ដោយគ្មានមនុស្សណាម្នាក់ឬជិនអាចនាំមកឲ្យដូចនឹងគម្ពីរគួរអាននេះបាននោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលបដិសេធនឹងគម្ពីរគួរអានទាំងនោះបាននិយាយទៀតថាៈ គម្ពីរគួរអាននេះ គឺជារឿងព្រេងនិទាន(ដែលមិនពិត)របស់មនុស្សជំនាន់មុនប៉ុណ្ណោះ ដោយមូហាំម៉ាត់បានចម្លងវា ហើយវាត្រូវបានគេសូត្រឲ្យគាត់ស្តាប់ទាំងព្រឹកទាំងល្ងាច។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលបដិសេធទាំងនោះថាៈ អល់ឡោះជាម្ចាស់ដែលជាអ្នកបញ្ចុះគម្ពីរគួរអាននោះ ទ្រង់គឺជាអ្នកដែលដឹងនូវរាល់អ្វីៗទាំងអស់នៅលើមេឃជាច្រើនជាន់និងផែនដី ហើយវា(គម្ពីរគួរអាន)មិនត្រូវបានគេប្រឌិតឡើងដូចការអះអាងរបស់ពួកអ្នកនោះទ។ ក្រោយមក គាត់(ព្យាការីមូហាំម៉ាត់)បាននិយាយទៅកាន់ពួកគេដោយជម្រុញពួកគេឲ្យសារភាពកំហុសថាៈ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនដែលបដិសេធនឹងព្យាការីមូហាំម៉ាត់បាននិយាយថាៈ ហេតុអ្វីបានជាអ្នកដែលអះអាងថា ខ្លួនគេគឺជាអ្នកនាំសារមកពីអល់ឡោះនេះ ចេះទទួលទានចំណីអាហារដូចមនុស្សលោកដទៃទៀត ហើយដើរតាមផ្សារដើម្បីស្វែងរកការផ្គត់ផ្គង់ជីវភាពដូចយើងដែរទៅវិញ? ហេតុអ្វីបានជាអល់ឡោះមិនបញ្ចុះម៉ាឡាអ៊ីកាត់ម្នាក់មកជាមួយគាត់ដើម្បីឲ្យគេ(ម៉ាឡាអ៊ីកាត់នោះ)ក្លាយជាអ្នកដែលរួមដំណើរជាមួយគាត់ បញ្ជាក់ពីភាពជាព្យាការីរបស់គាត់ និងជួយដល់គាត់ទៅ?"
    },
    {
      "resource_id": 792,
      "text": "ឬក៏បញ្ចុះឲ្យគាត់នូវកំណប់ពីលើមេឃ ឬក៏ផ្តល់ឲ្យគាត់មានចម្ការផ្លែឈើដែលអាចឲ្យគាត់ទទួលទានផ្លែរបស់វា ដោយមិនចាំបាច់ដើរតាមផ្សារ និងស្វែងរកលាភសក្ការៈទៅ? ហើយពួកដែលបំពានបាននិយាយថាៈ ពួកអ្នក(ឱអ្នកមានជំនឿ)មិនបានដើរតាមអ្នកនាំសារ(មូហាំម៉ាត់)នោះទេ។ តាមពិត ពួកអ្នកកំពុងតែដើរតាមបុរសម្នាក់ដែលសតិបញ្ញារបស់គេត្រូវបានគ្របដណ្ដប់ដោយមន្តអាគមប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពិចារណាមើលចុះ នោះអ្នកនឹងភ្ញាក់ផ្អើលចំពោះពួកគេជាមិនខាន ថាតើពួកគេបានពិពណ៌នាពីលក្ខណៈរបស់អ្នកនូវលក្ខណៈជាច្រើនដែលមិនត្រឹមត្រូវនោះយ៉ាងដូចម្តេច? ដូចជា ពួកគេបាននិយាយថា អ្នកជាគ្រូមន្តអាគម អ្នកគឺជាមនុស្សត្រូវមន្តអាគមគេ ឬអ្នកគឺជាមនុស្សវិកលចរិតជាដើម។ ដូច្នេះ ពួកគេបានវង្វេងចេញពីការពិតដោយសារតែមូលហេតុដូច្នោះ។ ពួកគេមិនអាចដើរនៅលើមាគ៌ាដែលនាំទៅកាន់ការចង្អុលបង្ហាញនោះទេ ហើយពួកគេក៏មិនអាចជួបមាគ៌ាដែលអាចបញ្ជាក់ពីសច្ចភាព និងភាពស្មោះត្រង់របស់អ្នកបាននោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់មហាមានពរជ័យដែលជាអ្នកដែលប្រសិនបើទ្រង់មានចេតនានោះ ទ្រង់នឹងធ្វើឲ្យអ្នក(ព្យាការីមូហាំម៉ាត់)មាននូវអ្វីដែលល្អប្រសើរជាងអ្វីដែលពួកគេទាមទារឲ្យអ្នកមានវាទៅទៀត ដោយទ្រង់នឹងបង្កើតឲ្យអ្នកនៅក្នុងលោកិយនេះមាននូវសួនដំណាំនានាដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមាននិងដើមឈើរបស់វា ដែលអ្នកអាចទទួលទាននូវផលានុផលរបស់វា ហើយទ្រង់នឹងបង្កើតឲ្យអ្នកមាននូវវិមានដែលអ្នករស់នៅក្នុងវាប្រកបដោយភាពសម្បូរហូរហៀរ។"
    },
    {
      "resource_id": 792,
      "text": "ពាក្យសម្តីទាំងឡាយចេញអំពីពួកគេនោះ គឺពុំមែន(ពួកគេ)ទាមទារកការពិត និងស្វែងរកភស្តុតាងនោះទេ ផ្ទុយទៅវិញ ជាក់ស្តែង គឺដោយសារតែពួកគេបានបដិសេធនឹងថ្ងៃបរលោកប៉ុណ្ណោះ។ ហើយយើងបានរៀបចំរួចជាស្រេចសម្រាប់ពួកដែលបដិសេធនឹងថ្ងៃបរលោកនោះនូវភ្លើងនរកដែលឆាបឆេះយ៉ាងសន្ធោសន្ធៅ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលឋាននរកបានឃើញពួកប្រឆាំង ខណៈដែលពួកគេត្រូវបានគេនាំទៅកាន់វា(នរក)ពីកន្លែងដែលឆ្ងាយនោះ គឺពួកគេនឹងឮសម្លេងខឹងសម្បា និងសម្លេងគ្រហឹមយ៉ាងខ្លាំងពីនរកនោះ ដោយសារតែការខឹងសម្បាយ៉ាងខ្លាំងរបស់វា(ឋាននរក)ចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលគេបោះពួកប្រឆាំងទាំងនោះទៅក្នុងនរកជើហាន់ណាំចូលក្នុងកន្លែងដែលចង្អៀតនៃឋាននរកនោះ ដោយដៃរបស់ពួកគេត្រូវបានគេចងជាប់ទៅនឹងករបស់ពួកគេដោយច្រវាក់ ពួកគេក៏បានបួងសួងឲ្យខ្លួនឯងវិនាសអន្តរាយ ដោយសង្ឃឹមថា ពួកគេនឹងអាចរួចផុតពីទណ្ឌកម្មបាន។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃនេះ ចូរពួកអ្នក(នែពួកប្រឆាំង)កុំស្រែកសុំឲ្យខ្លួនឯងវិនាសអន្តរាយតែមួយដងអ្វី តែពួកអ្នកគួរតែស្រែកសុំឲ្យ(ខ្លួនឯង)វិនាសអន្តរាយឲ្យបានច្រើនដង(ទើបត្រូវ)។ ក៏ប៉ុន្តែ (ទោះជាពួកអ្នកខំស្រែកសុំយ៉ាងណាក៏ដោយ) ពួកអ្នកមិនត្រូវបានគេឆ្លើយតបចំពោះអ្វីដែលពួកអ្នកស្នើសុំនោះទេ ។ ផ្ទុយទៅវិញ ពួកអ្នកនឹងត្រូវស្ថិតនៅក្នុងទណ្ឌកម្មដ៏សែនខ្លោចផ្សានេះជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ តើទណ្ឌកម្មដែលបានលើកឡើងខាងលើដែលគេបានរៀបរាប់ប្រាប់ពួកអ្នកនេះ វាល្អប្រសើរជាង ឬមួយឋានសួគ៌ដ៏អមតៈដែលការសើយសុខរបស់វាគ្មានទីបំផុត និងគ្មានទីបញ្ចប់នោះល្អប្រសើរជាង? ហើយវា(ឋានសួគ៌) គឺជាអ្វីដែលអល់ឡោះទ្រង់បានសន្យាចំពោះអ្នកដែលកោតខ្លាចក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ដែលជាអ្នកមានជំនឿ។ វា គឺជាការតបស្នង និងជាកន្លែងវិលត្រឡប់របស់ពួកគេ(អ្នកមានជំនឿ)ដែលពួកគេត្រូវវិលត្រឡប់ទៅកាន់វានៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "នៅក្នុងឋានសួគ៌នោះ ពួកគេនឹងទទួលបាននូវឧបការគុណដែលពួកគេប្រាថ្នាជារៀងរហូត ដែលនោះគឺជាការសន្យារបស់អល់ឡោះដែលត្រូវបំពេញ ដែលខ្ញុំបម្រើរបស់ទ្រង់ដែលជាអ្នកគោរពកោតខ្លាចបានបួងសួងសុំវា(ឋានសួគ៌)ពីទ្រង់។ ហើយការសន្យារបស់អល់ឡោះ គឺកើតឡើងយ៉ាងពិតប្រាកដ ដោយទ្រង់មិនធ្វើខុស(ក្បត់)នូវការសន្យារបស់ទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅថ្ងៃដែលអល់ឡោះទ្រង់នឹងប្រមូលពួកមុស្ហរីគីនដែលបដិសេធ ហើយនិងប្រមូលអ្វីដែលពួកគេធ្លាប់បានគោរពសក្ការៈចំពោះវាក្រៅពីអល់ឡោះ ពេលនោះទ្រង់នឹងសួរទៅកាន់ពួក(ព្រះនានា)ដែលត្រូវបានគេគោរពសក្ការៈ ជាការស្តីបន្ទោសចំពោះអ្នកដែលគោរពសក្ការៈចំពោះពួកវាថាៈ តើពួកអ្នកពិតជាបានធ្វើឲ្យខ្ញុំបម្រើរបស់យើងវង្វេង ដោយពួកគេប្រើឲ្យគោរពសក្ការៈចំពោះពួកអ្នក ឬមួយពួកគេបានវង្វេងចេញពីមាគ៌ាដ៏ត្រឹមត្រូវដោយខ្លួនឯង?"
    },
    {
      "resource_id": 792,
      "text": "ពួក(ព្រះនានា)ដែលត្រូវគេគោរពសក្ការៈ(ចំពោះវា)នោះបានឆ្លើយថាៈ ម្ចាស់របស់យើងទ្រង់មហាស្អាតស្អំពីការដែលទ្រង់មានដៃគូ។ មិនសាកសមឡើយចំពោះពួកយើងដែលយកអ្នកផ្សេងក្រៅពីទ្រង់ធ្វើជាអ្នកគាំពារចំពោះពួកយើងនោះ។ ដូចនេះ តើពួកយើងអំពាវនាវខ្ញុំបម្រើរបស់ទ្រង់ឲ្យពួកគេមកគោរពសក្ការៈចំពោះពួកយើងក្រៅពីទ្រង់យ៉ាងដូចម្តេច? ក៏ប៉ុន្តែ ទ្រង់ទៅវិញទេដែលបានផ្តល់ភាពសោយសុខក្នុងលោកិយដល់ពួកមុស្ហរីគីនទាំងនោះ ហើយទ្រង់ក៏បានផ្តល់ភាពសោយសុខដល់ជីដូនជីតារបស់ពួកគេមុនពួកគេផងដែរ ជាការល្បួងដល់ពួកគេ រហូតដល់ពួកគេបានភ្លេចនូវការរំលឹកចំពោះទ្រង់។ ដូច្នេះ ពួកគេក៏គោរពសក្ការៈចំពោះអ្នកផ្សេងក្រៅពីទ្រង់រួមនឹងទ្រង់។ ហើយពួកគេគឺជាជាក្រុមដែលវិនាសអន្តរាយដោយសារតែភាពអពមង្គលរបស់ពួកគេ(ដោយការគោរពសក្ការៈអ្នកផ្សេងក្រៅពីអល់ឡោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ព្រះនានាដែលពួកអ្នក(នែពួកមុស្ហរីគីន)បានគោរពសក្ការៈចំពោះពួកវាក្រៅពីអល់ឡោះនោះបានបដិសេធនឹងពួកអ្នកចំពោះអ្វីដែលពួកអ្នកបានអះអាងទៅលើពួកវា។ ពិតណាស់ ពួកអ្នកមិនអាចការពារទណ្ឌកម្មពីខ្លួនរបស់ពួកអ្នក ហើយក៏មិនអាចជួយវាបានដែរដោយសារតែការអសមត្ថភាពរបស់ពួកអ្នក។ ហើយជនណាដែលបំពានក្នុងចំណោមពួកអ្នក(ឱអ្នកដែលមានជំនឿ)ដោយការធ្វើស្ហ៊ីរិកចំពោះអល់ឡោះជាម្ចាស់នោះ យើងនឹងឲ្យគេភ្លក្សនូវទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុតដូចអ្វីដែលយើងបានឲ្យពួកដែលបានលើកឡើងខាងលើ(ពួកមុស្ហររីគីន និងពួកប្រឆាំង)នោះភ្លក្សដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនដែលចាត់តាំងអ្នកនាំសារណាម្នាក់មុនអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នោះ ក្រៅពីពួកគេជាមនុស្សលោកធម្មតាដែលចេះទទួលទានចំណីអាហារ និងដើរតាមផ្សារនោះឡើយ។ ដូចនេះ ចំពោះរឿងនេះ អ្នកមិនមែនជាអ្នកនាំសារដំបូងគេ(ដែលមិនធ្លាប់មានពីមុនមក)នោះទេ។ ហើយយើងបានយកពួកអ្នក(ឱមនុស្សលោក)ធ្វើជាការសាកល្បងចំពោះគ្នាទៅវិញទៅមកចំពោះភាពមានបាន ភាពក្រខ្សត់ សុខភាពល្អ និងការមានជំងឺ ដោយសារតែការខ្វែងគំនិតគ្នានេះ ថាតើពួកអ្នកនឹងអត់ធ្មត់ចំពោះអ្វីដែលគេបានសាកល្បងពួកអ្នកនឹងវានោះដែរឬទេ ដែលជាហេតុនាំឲ្យអល់ឡោះផ្តល់នូវផលបុណ្យដល់ពួកអ្នកចំពោះការអត់ធ្មត់របស់ពួកអ្នកនោះ? ហើយម្ចាស់របស់អ្នក ជាអ្នកដែលឃើញបំផុតចំពោះជនណាដែលអត់ធ្មត់ និងជនណាដែលមិនអត់ធ្មត់ ហើយនិង(ឃើញបំផុតចំពោះ)ជនណាដែលប្រតិបត្តិតាមទ្រង់ និងជនណាដែលប្រឆាំងនឹងទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគ្មានជំនឿដែលមិនសង្ឃឹមថានឹងជួបយើង និងមិនខ្លាចទណ្ឌកម្មរបស់យើងនោះបាននិយាយថាៈ ហេតុអ្វីបានជាអល់ឡោះមិនបញ្ចុះម៉ាឡាអ៊ីកាត់មកកាន់ពួកយើង ហើយប្រាប់ពួកយើងពីភាពត្រឹមត្រូវរបស់មូហាំម៉ាត់ ឬឲ្យពួកយើងបានឃើញម្ចាស់របស់ពួកយើងផ្ទាល់នឹងភ្នែក ហើយទ្រង់ប្រាប់យើងអំពីរឿងនោះទៅ(ដែលថាព្យាការមូហាំម៉ាត់ពិតជាអ្នកនាំសាររបស់អល់ឡោះ)? ជាការពិតណាស់ ពួកគេមានភាពក្រអឺតក្រទមយ៉ាងខ្លាំងនៅក្នុងខ្លួនរបស់ពួកគេ រហូតដល់វាបានរារាំងពួកគេអំពីការមានជំនឿ។ ហើយតាមរយៈពាក្យសម្តីរបស់ពួកគេនេះ គឺពួកគេបានប្រឆាំង និងបំពានជ្រុលហួសហេតុបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃដែលពួកគ្មានជំនឿនឹងបានឃើញម៉ាឡាអ៊ីកាត់ផ្ទាល់នឹងភ្នែក ពោលគឺនៅពេលដែលពួកគេស្លាប់ ពេលស្ថិតនៅក្នុងផ្នូរ នៅពេលដែលគេពង្រស់ពួកគេឲ្យរស់ឡើងវិញ នៅពេលដែលពួកគេត្រូវបានគេនាំកាន់ការជំនុំជម្រះ និងនៅពេលដែលពួកគេត្រូវបានគេបញ្ចូលទៅក្នុងឋាននរកនោះ គឺគ្មានដំណឹងរីករាយសម្រាប់ពួកគេ(ពួកគ្មានជំនឿ)ឡើយនៅតាមកន្លែងទាំងនោះ ខុសពីបណ្តាអ្នកដែលមានជំនឿ។ ហើយម៉ាឡាអ៊ីកាត់បានពោលទៅកាន់ពួកគេថាៈ ដំណឺងរីករាយមកពីអល់ឡោះ(ឋានសួគ៌) គឺ(ជាទីកន្លែង)ត្រូវបានគេហាមឃាត់ចំពោះពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានត្រឡប់ទៅរកអ្វីដែលពួកគ្មានជំនឿបានប្រព្រឹត្តវាកាលនៅក្នុងលោកិយនៃអំពើសប្បុរស និងអំពីល្អនានា រួចយើងក៏បានធ្វើឲ្យវាក្លាយទៅជាអសារបង់ និងមិនផ្តល់ផលប្រយោជន៍អ្វី(ដល់គេ)ឡើយ ដោយសារតែភាពគ្មានជំនឿរបស់ពួកគេ ប្រៀបបាននឹងធូលីដែលរសាត់តាមខ្យល់។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃនោះ បណ្តាអ្នកមានជំនឿដែលជាអ្នកឋានសួគ៌នោះ គឺមានកន្លែងស្នាក់នៅដ៏ល្អប្រសើរ និងមានកន្លែងសម្រាកដ៏ល្អប្រពៃបំផុត។ ទាំងនោះគឺដោយសារតែការមានជំនឿរបស់ពួកគេចំពោះអល់ឡោះជាម្ចាស់ និងការសាងនូវទង្វើកុសលរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ចងចាំ នៅថ្ងៃដែលមេឃនឹងបែកចេញជាមួយនឹងដុំពពកដ៏សក្បុសយ៉ាងច្រើន ហើយគេបានបញ្ចុះម៉ាឡាអ៊ីកាត់ទៅកាន់ទីវាលប្រមូលផ្តុំ ដោយបញ្ចុះមកជាបន្តបន្ទាប់យ៉ាងច្រើនបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ការគ្រប់គ្រងដ៏ពិតប្រាកដនៅថ្ងៃបរលោកនោះ គឺជាកម្មសិទ្ធិរបស់(អល់ឡោះ)ម្ចាស់ដ៏មហាសប្បុរស។ ហើយថ្ងៃនោះដែរ គឺជាថ្ងៃដែលលំបាកជាទីបំផុតចំពោះពួកដែលគ្មានជំនឿ ផ្ទុយពីបណ្តាអ្នកមានជំនឿដែលមានភាពងាយស្រួលបំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ចងចាំ នៅថ្ងៃដែលពួកដែលបំពានដោយសារតែការបោះបង់ការដើរតាមអ្នកនាំសារមូហាំម៉ាត់នោះ ខាំដៃទាំងពីររបស់គេ ព្រោះតែភាពសោកស្តាយ និងមានវិប្បដិសារីយ៉ាងក្រៃលែង ដោយគេនិយាយថាៈ ឱអនិច្ចាខ្លួនខ្ញុំអើយ! ខ្ញុំគួរតែដើរតាមអ្នកនាំសារចំពោះអ្វីដែលគាត់បាននាំមកពីម្ចាស់របស់គាត់ ហើយខ្ញុំគួរតែបានជ្រើសរើសផ្លួវមួយជាមួយគាត់ដែលនាំ(ខ្ញុំ)ទៅកាន់ជោគជ័យ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេបាននិយាយដោយភាពសោកស្តាយជាទីបំផុតដោយបួងសួងសុំឲ្យខ្លួនឯងទទួលនូវភាពអន្តរាយថាៈ ឱអនិច្ចាខ្លួនខ្ញុំអើយ! មិនគួរណាខ្ញុំបានយកអ្នកដែលគ្មានជំនឿណាម្នាក់ធ្វើជាមិត្តភក្តិឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ មិត្តរបស់ខ្ញុំដែលគ្មានជំនឿម្នាក់នេះបានធ្វើឲ្យខ្ញុំវង្វេងចេញពីគម្ពីរគួរអាន ក្រោយពីវាបានមកដល់ខ្ញុំតាមរយៈអ្នកនាំសារហើយនោះ។ ហើយស្ហៃតន គឺជាអ្នកបោកប្រាស់ច្រើនបំផុតចំពោះមនុស្សលោក ដោយនៅពេលដែលទុក្ខសោកធ្លាក់លើគេ(មនុស្សលោក) គឺវាបានដកខ្លួនចេញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅក្នុងថ្ងៃនោះ អ្នកនាំសារមូហាំម៉ាត់បាននិយាយដោយត្អូញត្អែរពីស្ថានភាពនៃក្រុមរបស់គាត់ថាៈ ឱម្ចាស់របស់ខ្ញុំ! ជាការពិតណាស់ ក្រុមរបស់ខ្ញុំដែលទ្រង់បានតែងតាំងខ្ញុំទៅកាន់ពួកគេនោះ ពួកគេបានបោះបង់គម្ពីរគួរអាននេះ ហើយពួកគេបានបែរចេញពីវា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូចអ្វីដែលអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បានទទួលរងពីសំណាក់ក្រុមរបស់អ្នក ដូចជាការធ្វើទុក្ខបុកម្នេញ និងការរារាំង(អ្នកដទៃ)ពីមាគ៌ារបស់អ្នកនោះដែរ យើងក៏បានបង្កើតសម្រាប់រាល់ៗព្យាការីទាំងឡាយជំនាន់មុនអ្នកនោះឲ្យមាននូវពួកសត្រូវដែលស្ថិតក្នុងចំណោមពួកដែលសាងបាបកម្មនៃក្រុមរបស់គេ។ គ្រប់គ្រាន់ហើយដែលម្ចាស់របស់អ្នកជាអ្នកចង្អុលបង្ហាញ ដែលចង្អុលបង្ហាញទៅកាន់ការពិត ហើយគ្រប់គ្រាន់ហើយដែលទ្រង់ជាអ្នកជួយ ដែលជួយអ្នកឲ្យយកឈ្នះទៅលើសត្រូវរបស់អ្នកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលប្រឆាំងនឹងអល់ឡោះបាននិយាយថាៈ ហេតុអ្វីបានជាគេមិនបញ្ចុះគម្ពីរគួរអាននេះទៅឲ្យអ្នកនាំសារ(មូហាំម៉ាត់)ទាំងមូលតែម្តងទៅ ហេតុអ្វីចាំបាច់បញ្ចុះទៅលើគេម្តងបន្តិចៗបែបនេះ? យើង(អល់ឡោះ)បានបញ្ចុះគម្ពីរគួរអានមួយផ្នែកៗ(ម្តងបន្តិចៗ)យ៉ាងដូច្នេះ គឺដើម្បីពង្រឹងចិត្តរបស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ដោយធ្វើការបញ្ចុះវាជាបន្តបន្តាប់។ ហើយយើងបានបញ្ចុះវាម្តងបន្តិចៗដើម្បីឲ្យមានភាពងាយស្រួលក្នុងការយល់ និងការទន្ទេញវា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនមិនអាចនាំមកឲ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នូវឧទាហរណ៍ណាមួយអំពីអ្វីដែលពួកគេទាមទារវានោះឡើយ តែយើងទេដែលបាននាំមកឲ្យអ្នកនូវចម្លើយដែលពិតត្រឹមត្រូវចំពោះសំណើនោះ។ ហើយយើងបាននាំមកឲ្យអ្នកនូវការបកស្រាយដ៏ប្រសើរបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលត្រូវគេប្រមូលផ្តុំនៅថ្ងៃបរលោកដោយអូសផ្កាប់មុខរបស់ពួកគេទៅរកនរកជើហាន់ណាំនោះ ពួកទាំងនោះ គឺមានកន្លែងដ៏អាក្រក់បំផុត ព្រោះកន្លែងរបស់ពួកគេ គឺនរកជើហាន់ណាំ ហើយពួកគេឃ្លាតឆ្ងាយបំផុតពីមាគ៌ាដ៏ត្រឹមត្រូវ ពីព្រោះមាគ៌ារបស់ពួកគេ គឺជាមាគ៌ានៃការប្រឆាំង និងវង្វេង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានប្រទានឲ្យព្យាការីមូសានូវគម្ពីរតាវរ៉ត ហើយយើងក៏បានឲ្យហារូនដែលជាបងរបស់គេនៅជាមួយគេនោះក្លាយជាអ្នកនាំសារផងដែរ ដើម្បីឲ្យគេ(ព្យាការីហារូន)ក្លាយជាអ្នកជំនួយការសម្រាប់ព្យាការីមូសា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានមានបន្ទូលទៅកាន់គេទាំងពីរថាៈ ចូរអ្នកទាំងពីរធ្វើដំណើរទៅកាន់ហ្វៀរអោន និងបក្សពួករបស់គេដែលជាពួកដែលបានបដិសេធនឹងបណ្តាភស្តុតាងទាំងឡាយរបស់យើងចុះ។ ពេលនោះ គេទាំងពីរក៏បានអនុត្តន៍តាមបទបញ្ជារបស់យើង ហើយគេទាំងពីរក៏បាន(ធ្វើដំណើរ)ទៅកាន់ពួកគេ និងបានអំពាវនាវពួកគេទៅកាន់ការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ ប៉ុន្តែពួកគេបានបដិសេធចំពោះគេទាំងពីរ។ ដូច្នេះ យើងក៏បានបំផ្លាញពួកគេឲ្យវិនាសសាបសូន្យ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្រុមរបស់ព្យាការីនួហ នៅពេលដែលពួកគេបានបដិសេធនឹងបណ្តាអ្នកនាំសារទាំងឡាយ ដោយសារតែពួកគេបានបដិសេធនឹងព្យាការីនួហនោះ យើងក៏បានបំផ្លាញពួកគេដោយការលិចលង់ក្នុងទឹកជំនន់ ហើយយើងក៏បានយកការបំផ្លិចបំផ្លាញពួកគេនេះ ធ្វើជាសញ្ញាភស្តុតាងបង្ហាញពីសមត្ថភាពរបស់យើងក្នុងការកម្ទេចពួកដែលបំពាន។ ហើយយើងបានរៀបចំសម្រាប់ពួកដែលបំពាននោះនូវទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុតនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបំផ្លាញពួកអាទដែលជាក្រុមរបស់ព្យាការីហ៊ូទ ពួកសាមូទដែលជាក្រុមរបស់ព្យាការីសឡេះ និងបានបំផ្លាញក្រុមរ៉ស(ជាក្រុមរបស់ព្យាការីស៊្ហូអែប)។ ហើយយើងក៏បានបំផ្លាញប្រជាជាតិជាច្រើនទៀតផងដែររវាងពួកគេ(ក្រុម)ទាំងបីនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយរាល់ៗពួកដែលត្រូវបានគេបំផ្លាញទាំងនោះ យើងក៏ធ្លាប់បានរៀបរាប់ប្រាប់ពួកគេពីការបំផ្លាញប្រជាជាតិជំនាន់មុនៗជាច្រើន និងមូលហេតុនៃការទទួលរងនូវការបំផ្លាញនោះផងដែរ ដើម្បីឲ្យពួកគេយកវាជាមេរៀន។ ហើយរាល់ៗក្រុមទាំងនោះ យើងបានបំផ្លាញវាឲ្យវិនាសសាបសូន្យ ដោយសារតែការប្រឆាំង និងការចចេសរឹងរូសរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ ពួកដែលបដិសេធក្នុងចំណោមក្រុមរបស់អ្នក(អ្នកនាំសារមូហាំម៉ាត់) គឺបានទៅដល់ភូមិស្រុកនៃក្រុមរបស់ព្យាការីលូតដែលគេបានបញ្ចុះភ្លៀងដំថ្មទៅលើភូមិស្រុកនោះ(នៅក្នុងដំណើររបស់ពួកគេទៅកាន់ទឹកដីស្ហាម) ជាទណ្ឌកម្មសម្រាប់ពួកគេចំពោះការប្រព្រឹត្តទង្វើអសីលធម៌(ស្រឡាញ់ភេទដូចគ្នា) ដើម្បីឲ្យពួកគេ(ពួកដែលបដិសេធក្នុងចំណោមក្រុមរបស់អ្នក)យកវាធ្វើជាមេរៀន។ តើពួកគេខ្វាក់ភ្នែកមិនបានឃើញភូមិស្រុក(របស់ព្យាការីលូត)នេះទេឬ? ទេ! (គឺពួកគេពិតជាបានឃើញ) ផ្ទុយទៅវិញ ពួកគេមិនធ្លាប់រំពឹងថា មានការពង្រស់ឲ្យរស់ឡើងវិញដែលពួកគេត្រូវបានគេជំនុំជម្រះក្រោយពីវានោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកដែលបដិសេធទាំងនោះបានជួបអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ពួកគេតែងចំអកឲ្យអ្នក ដោយពួកគេនិយាយក្នុងន័យចំអកឡកឡឺយ និងបដិសេធថាៈ តើម្នាក់នេះឬដែលអល់ឡោះបានតែងតាំងគេជាអ្នកនាំសារមកកាន់ពួកយើងនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ គេ(ព្យាការីមូហាំម៉ាត់)ស្ទើរតែធ្វើឲ្យពួកយើងងាកចេញពីការគោរពសក្ការៈចំពោះព្រះនានារបស់ពួកយើងទៅហើយ។ ប្រសិនបើពួកយើងមិនបានអត់ធ្មត់លើការគោរពសក្ការៈចំពោះវា(ព្រះនានា)ទេនោះ គេ(ព្យាការីមូហាំម៉ាត់)ពិតជានឹងធ្វើឲ្យយើងងាកចេញពីវា(ព្រះនានា)ដោយសារតែអំណះអំណាង និងភស្តុតាងទាំងឡាយរបស់គេមិនខានឡើយ។ ហើយពួកគេគង់តែនឹងដឹង នៅពេលដែលពួកគេបានឃើញទណ្ឌកម្មផ្ទាល់នឹងភ្នែកនៅក្នុងផ្នូររបស់ពួកគេ និងនៅថ្ងៃបរលោក ថាតើនរណាដែលវង្វេងពីមាគ៌ាដ៏ត្រឹមត្រូវជាងគេនោះ ថាតើពួកគេ ឬក៏គាត់(ព្យាការីមូហាំម៉ាត់)? ហើយពួកគេនឹងដឹង(នៅពេលនោះ)ថា តើនរណាដែលវង្វេងជាងគេ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បានឃើញអ្នកដែលយកទំនើងចិត្តរបស់ខ្លួនធ្វើជាព្រះជាម្ចាស់ ហើយប្រតិបត្តិតាមវាឬទេ? ដូច្នេះ តើអ្នក(ព្យាការីមូហាំម៉ាត់)ជាអ្នកដែលទទួលខុសត្រូវក្នុងការត្រឡប់រូបគេទៅកាន់ការមានជំនឿ និងហាមឃាត់គេពីភាពគ្មានជំនឿឬ?"
    },
    {
      "resource_id": 792,
      "text": "ផ្ទុយទៅវិញ តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)គិតស្មានថា ភាគច្រើននៃពួកដែលអ្នកបានអំពាវនាវពួកគេទៅកាន់ការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ និង(ទៅកាន់)ការគោរពប្រតិបត្តិតាមទ្រង់នោះ ពួកគេពិតជាស្តាប់ដោយការទទួលយក ឬក៏ត្រិះរិះពិចារណាចំពោះបណ្តាសញ្ញាភស្តុតាងទាំងឡាយឬ? ពុំមែនដូច្នោះឡើយ ពួកគេគ្មានអ្វីក្រៅពីដូចសត្វធាតុនោះទេចំពោះការស្តាប់ ការចេះគិត និងការឈ្វេងយល់(របស់ពួកគេ)នោះ។ ផ្ទុយទៅវិញ ពួកគេវង្វេងពីមាគ៌ាដ៏ត្រឹមត្រូវជាងសត្វធាតុទៅទៀត។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានឃើញទេឬចំពោះស្លាកស្នាមនៃការបង្កើតរបស់អល់ឡោះជាម្ចាស់ ខណៈដែលទ្រង់បានបន្លាយស្រមោលនៅលើផែនដីនោះ? ប្រសិនបើទ្រង់មានចេតនាឲ្យវានៅនឹងមួយកន្លែងដោយមិនមានចលនាទេនោះ ទ្រង់ប្រាកដជានឹងធ្វើឲ្យវាមិនមានចលនាជាមិនខាន។ បន្ទាប់មក យើងបានធ្វើឲ្យព្រះអាទិត្យជាសញ្ញាចំពោះវា(បញ្ជាក់ពីស្រមោល) ដោយធ្វើឲ្យស្រមោលនោះអាចវែង ឬរួមខ្លីតាមរយៈ(ដំណើរ ឬទីតាំងរបស់)ព្រះអាទិត្យនេះ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក យើងបានដកយកស្រមោលនោះបន្តិចម្តងៗ អាស្រ័យទៅតាមការរះឡើងខ្ពស់នៃព្រះអាទិត្យ(ថ្ងៃកាន់តែខ្ពស់ ស្រមោលកាន់តែបាត់បង់)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះ ទ្រង់គឺជាអ្នកដែលបានធ្វើឲ្យមានពេលយប់សម្រាប់ពួកអ្នកដែលប្រៀបដូចជាសម្លៀកបំពាក់ដែលបិទបាំង(រាងកាយ)ពួកអ្នក និងបិទបាំងអ្វីគ្រប់យ៉ាង។ ហើយទ្រង់ជាអ្នកដែលបានបង្កើតឲ្យមានការគេងសម្រាប់ពួកអ្នក ដើម្បីជាការសម្រាកដែលអាចឲ្យពួកអ្នកបានសម្រាកពីភាពមមាញឹករបស់ពួកអ្នក។ ទ្រង់ក៏ជាអ្នកដែលធ្វើឲ្យមានពេលថ្ងៃ ដែលជាពេលមួយដែលពួកអ្នកអាចចេញរកស៊ីចិញ្ចឹមជីវិតបាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាអ្នកដែលបញ្ជូនខ្យល់ជាដំណឹងល្អ ថានឹងមានភ្លៀងធ្លាក់ ដែលវាគឺស្ថិតក្នុងចំណោមក្តីមេត្តាករុណារបស់ទ្រង់ចំពោះខ្ញុំបម្រើរបស់ទ្រង់។ ហើយយើងបានបញ្ចុះពីលើមេឃមកនូវទឹកភ្លៀងដ៏ជ្រះស្អាតដែលពួកគេអាចប្រើក្នុងការជម្រះសម្អាតនឹងវាបាន។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីយើងធ្វើឲ្យដីដែលគ្មានជីជាតិដែលគ្មានរុក្ខជាតិដុះនៅលើវានោះមានជីវិត(មានជីជាតិ)ឡើងវិញតាមរយៈទឹកភ្លៀងនោះ ដោយធ្វើឲ្យមានរុក្ខជាតិជាច្រើនប្រភេទដុះនៅលើ(ដី)នោះ និងធ្វើឲ្យវាមានពណ៌បៃតង។ ហើយតាមរយៈទឹកភ្លៀងនេះដែរ យើងក៏បានផ្តល់វាទៅដល់ដល់សត្វពាហនៈ និងមនុស្សលោក ហើយនិងអ្វីៗជាច្រើនទៀតដែលយើងបានបង្កើតមក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានបញ្ជាក់ និងបានបែងចែកនៅក្នុងគម្ពីរគួរអាននេះនូវសញ្ញាភស្តុតាង និងអំណះអំណាងជាច្រើនប្រភេទដើម្បីឲ្យពួកគេយកវាធ្វើជាមេរៀន។ ក៏ប៉ុន្តែ មនុស្សលោកភាគច្រើន គ្មានអ្វីក្រៅពីការប្រឆាំងនឹងការពិត និងបដិសេធចំពោះវានោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើយើងមានចេតនា យើងពិតជានឹងបញ្ជូនទៅកាន់ភូមិស្រុកនីមួយៗនូវអ្នកនាំសារម្នាក់ ដើម្បីឲ្យគេព្រមាន និងបន្លាចពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះជាមិនខាន ក៏ប៉ុន្តែយើងមិនមានចេតនាដូច្នោះឡើយ។ ហើយពិតប្រាកដណាស់ យើងបានតែងតាំងព្យាការីមូហាំម៉ាត់ជាអ្នកនាំសារម្នាក់ទៅកាន់មនុស្សលោកទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នកកុំគោរពតាមពួកប្រឆាំងចំពោះអ្វីដែលពួកគេទាមទារអំពីអ្នកឲ្យធ្វើវា និងអ្វីដែលពួកគេដាក់សំណើមកកាន់អ្នក តែអ្នកត្រូវតស៊ូឲ្យបានខ្លាំងក្លាជាមួយពួកគេតាមរយៈគម្ពីរគួរអានដែលត្រូវបានបញ្ចុះទៅកាន់អ្នកនេះដោយការអត់ធ្មត់ចំពោះការធ្វើទុក្ខបុកម្នេញរបស់ពួកគេ និងការលំបាកគ្រប់បែបយ៉ាងក្នុងការអំពាវនាវពួកគេទៅកាន់អល់ឡោះជាម្ចាស់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ ទ្រង់គឺជាអ្នកដែលបានធ្វើឲ្យសមុទ្រពីរនៅជាប់គ្នា ដោយមួយជាទឹកសាបឆ្ងាញ់ពិសារ និងមួយទៀតប្រៃល្វីង ហើយទ្រង់បានធ្វើឲ្យមានរនាំងមួយដែលខ័ណ្ឌចែករវាងសមុទ្រទាំងពីរនេះ ដែលរារាំងវាទាំងពីរមិនឲ្យជ្រាបចូលគ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ជាអ្នកដែលបានបង្កើតមនុស្សលោកចេញពីទឹកកាមបុរសនិងស្ត្រី ហើយទ្រង់ជាអ្នកដែលបានបង្កើតមនុស្សលោកដោយធ្វើឲ្យមានទំនាក់ទំនងជាពូជពង្ស និងទំនាក់ទំនងជាសាច់ថ្លៃ។ ហើយម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) គឺមានអានុភាពលើអ្វីៗទាំងអស់ដោយគ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ ហើយក្នុងចំណោមសមត្ថភាពរបស់ទ្រង់នោះ គឺទ្រង់អាចបង្កើតមនុស្សចេញពីទឹកកាមបុរសនិងស្ត្រី។"
    },
    {
      "resource_id": 792,
      "text": "តែពួកប្រឆាំងបែរជាគោរពសក្ការៈចំពោះរូបបដិមានានាក្រៅពីអល់ឡោះដែលវាពុំអាចផ្តល់ផលប្រយោជន៍ដល់ពួកគេប្រសិនបើពួកគេគោរពតាមវា ហើយក៏មិនអាចផ្តល់នូវគ្រោះថ្នាក់អ្វីសោះដល់ពួកគេប្រសិនបើពួកគេប្រឆាំងនឹងវា(រូបបដិមា)ទៅវិញ។ ហើយអ្នកដែលប្រឆាំង គឺជាអ្នកដែលដើរតាមស្ហៃតនចំពោះអ្វីដែលអល់ឡោះខឹងសម្បា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនបានបញ្ជូនអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មកឡើយ លើកលែងតែដើម្បីធ្វើជាអ្នកផ្តល់ដំណឹងរីករាយចំពោះជនណាដែលគោរពប្រតិបត្តិតាមអល់ឡោះដោយការមានជំនឿ និងសាងនូវទង្វើកុសល ហើយនិងធ្វើជាអ្នកដាស់តឿនព្រមានចំពោះជនណាដែលប្រឆាំងនឹងទ្រង់ដោយការគ្មានជំនឿ និងការប្រព្រឹត្តល្មើសប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ខ្ញុំមិនសុំពីពួកអ្នកនូវការតបស្នង(កម្រៃ)ណាមួយចំពោះការផ្សព្វផ្សាយសារនោះឡើយ លើកលែងតែជនណាក្នុងចំណោមពួកអ្នកដែលចង់ប្រកាន់យកនូវមាគ៌ាឆ្ពោះទៅកាន់ការពេញចិត្តពីអល់ឡោះតាមរយៈការបរិច្ចាគនោះ ចូរឲ្យគេធ្វើចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ប្រគល់ការទុកចិត្តនូវគ្រប់កិច្ចការទាំងឡាយរបស់អ្នកចំពោះអល់ឡោះជាម្ចាស់ដែលជាអ្នកមានជីវិតជាអមតៈគ្មានថ្ងៃស្លាប់ចុះ ហើយអ្នកត្រូវលើកតម្កើងដោយការសរសើរចំពោះទ្រង់។ គ្រប់គ្រាន់ហើយដែលទ្រង់ជាអ្នកដឹងបំផុតចំពោះបាបកម្មទាំងឡាយនៃខ្ញុំបម្រើរបស់ទ្រង់ ដែលគ្មានបាបកម្មណាមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេចំពោះវា។"
    },
    {
      "resource_id": 792,
      "text": "(ទ្រង់)គឺជាអ្នកដែលបានបង្កើតមេឃជាច្រើនជាន់ និងបានបង្កើតផែនដី ព្រមទាំងអ្វីៗដែលនៅចន្លោះវាទាំងពីរក្នុងរយៈពេលប្រាំមួយថ្ងៃ។ បន្ទាប់មក ទ្រង់គង់នៅលើអារ៉ស្ហក្នុងលក្ខណៈដែលសាកសមនឹងភាពខ្ពង់ខ្ពស់របស់ទ្រង់ ហើយទ្រង់គឺជាម្ចាស់ដ៏មហាសប្បុរស។ ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បួងសួងសុំពីទ្រង់ដែលជាម្ចាស់មហាដឹងជ្រួតជ្រាបចុះ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ជាអ្នកដែលដឹងបំផុតនូវអ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលមានគេនិយាយទៅកាន់ពួកគ្មានជំនឿថាៈ ចូរពួកអ្នកឱនស៊ូជោតចំពោះម្ចាស់ដ៏មហាសប្បុរស។ ពួកគេបានតបវិញថាៈ ពួកយើងមិនឱនស៊ូជោតចំពោះម្ចាស់មហាសប្បុរសឡើយ។ តើម្ចាស់ដ៏មហាសប្បុរសជាអ្វី? ពួកយើងមិនស្គាល់ទ្រង់នោះទេ ហើយក៏មិនទទួលស្គាល់ទ្រង់នោះដែរ។ តើពួកយើងឱនស៊ូជោតទៅចំពោះអ្វីដែលអ្នកបានប្រើពួកយើងឲ្យស៊ូជោតទៅកាន់ ខណៈដែលពួកយើងមិនស្គាល់ទ្រង់ផងនោះឬ? ផ្ទុយទៅវិញ ការប្រើឲ្យពួកគេឱនស៊ូជោតនោះ គឺធ្វើឲ្យពួកគេឃ្លាតកាន់តែឆ្ងាយពីការមានជំនឿចំពោះអល់ឡោះថែមទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់មហាមានពរជ័យដែលបានបង្កើតនូវទីតាំងជាច្រើននៅលើមេឃសម្រាប់ភព និងហ្វូងតារាទាំងឡាយ។ ហើយទ្រង់បានបង្កើតនៅលើមេឃនោះផងដែរនូវព្រះអាទិត្យដែលបញ្ចេញរស្មី និងបានបង្កើតព្រះចន្ទដែលបំភ្លឺដល់ភពផែនដី ដែលខុសពីរស្មីរបស់ព្រះអាទិត្យ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះទ្រង់ជាអ្នកដែលបានបង្កើតឲ្យមានពេលយប់និងពេលថ្ងៃដែលនៅប្រដេញគ្នា ដោយនៅពេលដែលពេលមួយបានដល់ ពេលមួយទៀតក៏បានបាំងបិទ សម្រាប់ជនណាដែលចង់យកសញ្ញាភស្តុតាងរបស់អល់ឡោះធ្វើជាមេរៀន ដែលនាំឲ្យគេទទួលបាននូវការចង្អុលបង្ហាញ ឬក៏ចង់ថ្លែងនូវអំណរគុណអល់ឡោះចំពោះឧបការគុណរបស់ទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាខ្ញុំបម្រើនៃម្ចាស់ដ៏មហាសប្បុរសដែលជាអ្នកមានជំនឿនោះ គឺជាអ្នកដែលធ្វើដំណើរនៅលើផែនដីដោយសុភាពរាបសា និងឱនលំទោន។ ហើយនៅពេលដែលពួកល្ងង់ខ្លៅនិយាយ(ពាក្យអសុរស)ទៅកាន់ពួកគេ ពួកគេមិនតបត(ពាក្យអសុរស)ដូចគ្នាវិញនោះទេ។ ផ្ទុយទៅវិញ ពួកគេនិយាយតបទៅកាន់ពួកគេ(ពួកល្ងង់ខ្លៅ)វិញដោយពាក្យសម្តីល្អៗ មិនប្រព្រឹត្តអវិជា្ជទៅលើពួកគេវិញឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "និងបណ្តាអ្នកដែលចំណាយពេលវេលានៅពេលយប់ដើម្បីស៊ូជោតចំពោះម្ចាស់របស់ពួកគេដោយថ្ងាស់របស់ពួកគេ និងឈរគោរពសក្ការៈចំពោះម្ចាស់របស់ពួកគេនឹងជើងរបស់ពួកគេដោយពួកគេធ្វើការប្រតិបត្តិសឡាតចំពោះអល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "និងបណ្តាអ្នកដែលបួងសួងសុំពីម្ចាស់របស់ពួកគេថាៈ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាបញ្ចៀសពួកយើងឲ្យឆ្ងាយពីទណ្ឌកម្មនៃភ្លើងនរកជើហាន់ណាំផងចុះ។ ពិតប្រាកដណាស់ ទណ្ឌកម្មនៃភ្លើងនរកជើហាន់ណាំ គឺជាទណ្ឌកម្មដែលអមតៈជាប់ជានិច្ចសម្រាប់ពួកដែលស្លាប់ក្នុងនាមជាអ្នកដែលគ្មានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ វា(នរកជើហាន់ណាំ)ជាទីលំនៅដ៏អាក្រក់បំផុតសម្រាប់អ្នកដែលរស់នៅក្នុងវា និងជាកន្លែងស្នាក់អាស្រ័យដ៏អាក្រក់បំផុតសម្រាប់អ្នកដែលស្នាក់អាស្រ័យក្នុងវា។"
    },
    {
      "resource_id": 792,
      "text": "និងបណ្តាអ្នកដែលនៅពេលណាដែលពួកគេចំណាយទ្រព្យសម្បត្តិរបស់ពួកគេ គឺពួកគេមិនចំណាយវាដោយភាពខ្ជះខ្ជាយនោះទេ ហើយពួកគេក៏មិននចង្អៀតចង្អល់(គំរិះ)ក្នុងការចំណាយវាទៅលើអ្នកដែលចាំបាច់លើគេត្រូវចំណាយផ្គត់ផ្គង់ខ ដូចជាខ្លួនរបស់គេផ្ទាល់ ឬអ្នកដទៃនូវគ្រប់កិច្ចការទាំងឡាយរបស់អ្នកចុះ។ តែពួកគេចំណាយធុនកណ្តាលរវាងវាទាំងពីរ ពោលគឺមិនខ្ជះខ្ជាយពេក ហើយក៏មិនត្បិតត្បៀត(គំរិះ)ពេកដែរ។"
    },
    {
      "resource_id": 792,
      "text": "និងបណ្តាអ្នកដែលមិនបួងសួងសុំពីអ្នកផ្សេងរួមជាមួយនឹងអល់ឡោះ ហើយពួកគេមិនសម្លាប់ជីវិតដែលអល់ឡោះទ្រង់ដាក់បម្រាមហាមមិនឲ្យសម្លាប់ លើកលែងតែអ្នកដែលអល់ឡោះបានអនុញ្ញាតឲ្យគេសម្លាប់ (ដូចជា ការសម្លាប់អ្នកដែលបានសម្លាប់គេ(ឃាតករ) ឬអ្នកដែលរបូតចេញពីសាសនាឥស្លាម ឬអ្នកហ្ស៊ីណាដែលបានរៀបការរួច) ហើយពួកគេក៏មិនប្រព្រឹត្តអំពើហ្ស៊ីណាដែរ។ ក៏ប៉ុន្តែ ប្រសិនបើជនណាដែលបានប្រព្រឹត្តនូវអំពើបាបកម្មធំៗទាំងនេះវិញនោះ ពួកគេនឹងទទួលនូវទណ្ឌកម្មនៅថ្ងៃបរលោកចំពោះអំពើបាបដែលពួកគេបានសាងនេះជាមិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ទណ្ឌកម្មនឹងត្រូវបន្ថែមទៅលើគេទ្វេដងនៅថ្ងៃបរលោក។ ហើយគេនឹងស្ថិតក្នុងទណ្ឌកម្មដ៏អាម៉ាស់នេះជារៀងរហូត។"
    },
    {
      "resource_id": 792,
      "text": "ក៏ប៉ុន្តែ ចំពោះជនណាដែលបានសារភាពកំហុសចំពោះអល់ឡោះ និងមានជំនឿ ហើយបានសាងនូវទង្វើកុសលដែលបញ្ជាក់ទៅលើការសារភាពកំហុសដ៏ពិតប្រាកដរបស់គេវិញនោះ ពិតប្រាកដណាស់ អ្នកទាំងនោះហើយដែលអល់ឡោះជាម្ចាស់ទ្រង់នឹងផ្លាស់ប្តូរអំពើអាក្រក់ដែលគេបានសាងកន្លងមកនោះឲ្យទៅជាអំពើល្អវិញ។ ហើយអល់ឡោះទ្រង់មហាអភ័យទោសនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលបានសារភាពកំហុសចំពោះអល់ឡោះ ហើយគេបានបង្ហាញពីការសារភាពកំហុសដ៏ពិតប្រាកដរបស់គេតាមរយៈការសាងទង្វើកុសល(គោរពប្រតិបត្តិចំពោះអល់ឡោះ) និងបោះបង់ចោលនូវទង្វើបាបកម្មនោះ ពិតប្រាដកណាស់ ការសារភាពកំហុសរបស់គេនោះ គឺជាការសារភាពកំហុសមួយដែលត្រូវបានគេ(អល់ឡោះ)ទទួលយក។"
    },
    {
      "resource_id": 792,
      "text": "និងបណ្តាអ្នកដែលមិនចូលរួមក្នុងប្រការអាក្រក់ ដូចជា(ចូលរួមក្នុង)កន្លែងឬទីតាំងដែលប្រព្រឹត្តបាបកម្ម និងកន្លែងកំសាន្តដែលគេហាមឃាត់ជាដើម។ ហើយនៅពេលដែលពួកគេបានដើរឆ្លងកាត់ហ្វូងមនុស្សដែលនិយាយសម្តីឥតប្រយោជន៍ និងប្រព្រឹត្តទង្វើឥតប្រយោជន៍នោះ គឺពួកគេឆ្លងកាត់ដូចជាអ្នកដំណើរធម្មតា(មិនចូលរួមជាមួយពួកគេ) និងផ្តល់តម្លៃនិងសេចក្តីថ្លៃថ្នូរដល់ខ្លួនឯងដោយបញ្ចៀសខ្លួនពីការចូលរួមជាមួយពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "និងបណ្តាអ្នកដែលនៅពេលណាដែលមានគេរំលឹកពីបណ្តាសញ្ញាភស្តុតាងរបស់អល់ឡោះដែលគេស្តាប់ឮនិងមើលឃើញនោះ គឺពួកគេមិនបានធ្វើថ្លង់មិនស្តាប់នូវបណ្តាភស្តុតាងទាំងនោះនោះទេ ហើយក៏មិនបានធ្វើខ្វាក់មិនមើលសញ្ញាភស្តុតាងដែលគេឃើញនោះ នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "និងបណ្តាអ្នកដែលបួងសួងសុំពីម្ចាស់របស់ពួកគេថាៈ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាប្រទានឲ្យពួកយើងនូវប្រពន្ធរបស់ពួកយើង និងកូនចៅរបស់ពួកយើងដែលជាទីគាប់ចិត្តសម្រាប់ពួកយើងផងចុះ ដោយឲ្យពួកគេមានការកោតខ្លាច(ចំពោះទ្រង់) និងប្រកាន់ខ្ជាប់នឹងសេចក្តីពិត ហើយសូមទ្រង់មេត្តាធ្វើឲ្យពួកយើងក្លាយជាមេដឹកនាំដែលស្ថិតនៅលើការពិតសម្រាប់អ្នកដែលកោតខ្លាច ដែលគេយកពួកយើងធ្វើជាគំរូផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិដូចបានរៀបរាប់នេះ ពួកគេនឹងត្រូវបានគេតបស្នងនូវកន្លែងមួយដ៏ខ្ពង់ខ្ពស់បំផុតនៅក្នុងឋានសួគ៌ហ្វៀរទ័ស ដែលជាឋានសួគ៌លំដាប់ខ្ពស់ជាងគេ ដោយសារតែការអត់ធ្មត់របស់ពួកគេលើការគោរពប្រតិបត្តិអល់ឡោះ។ ហើយពួកគេត្រូវបានពួកម៉ាឡាអ៊ីកាត់ទទួលស្វាគមន៍ និងជូនពរឲ្យទទួលបាននូវសេចក្តីសុខ ហើយពួកគេទទួលបានសុវត្ថិភាពពីរាល់ប្រការអាក្រក់(គ្រោះថ្នាក់)ទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេស្ថិតនៅទីនោះជាអមតៈ ដែលជាទីលំនៅដ៏ប្រសើរបំផុតដែលពួកគេរស់នៅ និងជាទីកន្លែងស្នាក់អាស្រ័យមួយដ៏ប្រសើរបំផុតដែលពួកគេស្នាក់អាស្រ័យ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគ្មានជំនឿដែលនៅបន្តស្ថិតលើភាពគ្មានជំនឿរបស់ពួកគេចុះថាៈ ម្ចាស់របស់ខ្ញុំមិនខ្វាយខ្វល់ចំពោះពួកអ្នកឡើយក្នុងការទទួលបានផលប្រយោជន៍ត្រឡប់ទៅកាន់ទ្រង់វិញតាមរយៈការគោរពប្រតិបត្តិរបស់ពួកអ្នកនោះ។ ប្រសិនបើគ្មានខ្ញុំបម្រើណាម្នាក់របស់ទ្រង់បួងសួងទៅចំពោះទ្រង់ មិនថាការបួងសួងក្នុងន័យសក្ការៈ ឬការបួងសួងសុំអ្វីមួយ(ពីទ្រង់) ក៏ទ្រង់មិនខ្វាល់ខ្វល់ចំពោះពួកអ្នកនោះដែរ។ តែជាការពិតណាស់ ពួកអ្នកបានបដិសេធនឹងអ្នកនាំសារចំពោះអ្វីដែលគាត់បាននាំមកកាន់ពួកអ្នកអំពីម្ចាស់របស់ពួកអ្នក។ ដូច្នេះ ទណ្ឌកម្មនឹងធ្លាក់ទៅលើពួកអ្នកជាការតបស្នងចំពោះការបដិសេធរបស់ពួកអ្នកជាមិនខានឡើយ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "25" }
  }
}
