{
  "translations": [
    {
      "resource_id": 174,
      "text": "Apakah telah datangkah kepadamu -wahai Rasul- berita tentang hari Kiamat yang menjadikan manusia pingsan karena huru-haranya?"
    },
    {
      "resource_id": 174,
      "text": "Manusia itu pada hari Kiamat ada yang sengsara dan ada yang bahagia. Wajah-wajah orang yang sengsara nampak hina dan tertunduk."
    },
    {
      "resource_id": 174,
      "text": "Tampak kepayahan dan ketegangan karena rantai yang mengikat dan borgol yang membelenggu."
    },
    {
      "resource_id": 174,
      "text": "Wajah-wajah itu masuk ke dalam Neraka yang panas, merasa tersiksa dengan panasnya."
    },
    { "resource_id": 174, "text": "Diberi minum dari air yang sangat panas." },
    {
      "resource_id": 174,
      "text": "Mereka tidak mendapatkan makanan yang bisa mereka makan selain makanan yang paling buruk dan tanaman yang sangat busuk yang bernama Syibriq, jika tanaman ini kering maka ia menjadi beracun."
    },
    {
      "resource_id": 174,
      "text": "Tidak membuat gemuk orang yang memakannya dan tidak pula menghilangkan rasa laparnya."
    },
    {
      "resource_id": 174,
      "text": "Adapun wajah-wajah orang yang berbahagia pada Hari itu tampak dipenuhi kenikmatan, ceria dan gembira karena kenikmatan yang mereka dapatkan."
    },
    {
      "resource_id": 174,
      "text": "Mereka merasa puas karena amal saleh yang mereka lakukan di dunia, mereka mendapati balasannya tersimpan berlipat ganda untuk mereka."
    },
    {
      "resource_id": 174,
      "text": " Di dalam Surga yang tinggi tempatnya dan kedudukannya."
    },
    {
      "resource_id": 174,
      "text": "Mereka tidak mendengar di dalamnya ucapan yang batil dan sia-sia, apalagi mendengar ucapan yang haram."
    },
    {
      "resource_id": 174,
      "text": "Di dalam Surga ini terdapat mata air yang mengalir, mereka bisa memancarkannya dan mengalirkannya ke mana saja mereka kehendaki."
    },
    {
      "resource_id": 174,
      "text": " Di dalam Surga terdapat pula dipan-dipan yang tinggi,"
    },
    {
      "resource_id": 174,
      "text": " Serta gelas-gelas yang diletakkan, siap untuk diminum."
    },
    {
      "resource_id": 174,
      "text": "Di dalamnya terdapat pula bantal-bantal yang tersusun satu di atas yang lainnya."
    },
    {
      "resource_id": 174,
      "text": "Dan terdapat pula permadani yang terhampar di sini dan di sana."
    },
    {
      "resource_id": 174,
      "text": "\"Apakah mereka tidak melihat dengan penuh perhatian kepada unta, bagaimana Allah menciptakannya dan menundukkannya untuk manusia?"
    },
    {
      "resource_id": 174,
      "text": "Dan melihat kepada langit bagaimana Allah mengangkatnya sehingga berada di atas mereka sebagai atap yang terjaga, tidak runtuh menimpa mereka?"
    },
    {
      "resource_id": 174,
      "text": "Dan melihat kepada gunung-gunung bagaimana Allah menegakkannya dan dengannya bumi menjadi stabil, tidak membuat manusia terguncang di atasya?"
    },
    {
      "resource_id": 174,
      "text": "Dan melihat kepada bumi bagaimana Allah menghamparkannya dan menjadikannya siap untuk dihuni manusia?"
    },
    {
      "resource_id": 174,
      "text": "Maka nasihatilah mereka -wahai Rasul- dan takutilah mereka dengan siksa dari Allah, karena sesungguhnya engkau hanyalah pemberi peringatan. Tidak diminta darimu selain memberi peringatan kepada mereka, adapun kepastian mereka mendapatkan keimanan, itu hanya ada di tangan Allah semata."
    },
    {
      "resource_id": 174,
      "text": " Engkau bukanlah orang yang berkuasa atas mereka sehingga mampu memaksa mereka untuk beriman."
    },
    {
      "resource_id": 174,
      "text": "Akan tetapi orang-orang yang berpaling dari iman dan ingkar kepada Allah dan Rasul-Nya,"
    },
    {
      "resource_id": 174,
      "text": " Maka Allah akan menyiksa mereka pada hari Kiamat dengan siksa yang agung dengan memasukkan mereka ke dalam Neraka, kekal di dalamnya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya hanya kepada Kami semata mereka kembali setelah kematian."
    },
    {
      "resource_id": 174,
      "text": "Kemudian hanya Kami semata yang memberi perhitungan atas amal perbuatan mereka, bukan hakmu maupun hak seseorang selainmu."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "88" }
  }
}
