{
  "translations": [
    {
      "resource_id": 177,
      "text": "Này hỡi Thiên Sứ, Ngươi có nghe về Ngày Tận Thế, ngày bao trùm tất cả toàn nhân loại chưa?"
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày đó, tức Ngày Phục sinh con người sẽ được chia thành hai nhóm hoặc là hạnh phúc hoặc là bất hạnh, gương mặt của những người bất hạnh sẽ trở nên thấp hèn đầy nhục nhã."
    },
    {
      "resource_id": 177,
      "text": "Mệt mỏi bị đóng cùm, bị xiềng xích trói chặt kéo đi."
    },
    {
      "resource_id": 177,
      "text": "Những gương mặt đó bị đày vào Hỏa Ngục với ngọn lửa cháy dữ dội."
    },
    {
      "resource_id": 177,
      "text": "Sẽ được cho uống nước lấy từ một ngọn suối cực nóng."
    },
    {
      "resource_id": 177,
      "text": "Người bị trừng phạt sẽ không tìm thấy bất cứ loại thức ăn nào ngoài một loại thức ăn kinh tởm có tên Shibriq (thuộc họ đậu) khi khô sẽ chứa đựng độc tố."
    },
    {
      "resource_id": 177,
      "text": "Thức ăn này không mang lại dinh dưỡng cũng chẳng làm cho hết cơn đói."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày hôm đó, những gương mặt hạnh phúc sẽ tươi cười rạng rỡ khi thấy được Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Đó là phần thưởng dành cho họ vì đã nỗ lực hành đạo ở trên thế gian và được hài lòng. Họ sẽ thấy được phần thưởng được nhân lên nhiều lần."
    },
    {
      "resource_id": 177,
      "text": "Trong Thiên Đàng có các ngôi vườn trên cao."
    },
    {
      "resource_id": 177,
      "text": "Trong Thiên Đàng sẽ không nghe thấy lời nói sàm bậy cũng như lời bẩn thỉu nào."
    },
    {
      "resource_id": 177,
      "text": "Trong Thiên Đàng có những con suối chảy được tùy thích sử dụng."
    },
    { "resource_id": 177, "text": "Trong Thiên Đàng có các bệ ngồi cao." },
    {
      "resource_id": 177,
      "text": "Với những cốc thức uống tuyệt hảo được dọn sẵn."
    },
    {
      "resource_id": 177,
      "text": "Có những chiếc gội để tựa mình êm ái được xếp dựa vào nhau."
    },
    {
      "resource_id": 177,
      "text": "Trên những bệ ngồi được trải khắp nơi bằng những tấm thảm được thêu trổ xinh đẹp."
    },
    {
      "resource_id": 177,
      "text": "Há chúng không suy ngẫm về việc Allah đã tạo ra lạc đà và khống chế nó cho con người sử dụng hay sao?"
    },
    {
      "resource_id": 177,
      "text": "Há chúng không nhìn thấy bầu trời được nhấc lên trên cao, nó trở trành vòm che cố định và không bị rơi thế nào ư?"
    },
    {
      "resource_id": 177,
      "text": "Há chúng không nhìn thấy những quả núi được dựng đứng một cách kiên cô và vững chắc như thế nào, để phục vụ nhu cầu của con người?"
    },
    {
      "resource_id": 177,
      "text": "Há chúng không nhìn trái đất được trải rộng thênh thang và bằng phẳng như thế nào sao?"
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ, Ngươi hãy nhắc nhở và khuyên bảo những kẻ này về hình phạt của Allah, Ngươi chỉ là một người nhắc nhở và cảnh tỉnh, không yêu cầu Ngươi ngoài điều đó, còn việc họ có tin hay không thì nằm trong tay của Allah duy nhất."
    },
    {
      "resource_id": 177,
      "text": "Chứ Ngươi không phải là người cưỡng ép bắt chúng đến với đức tin Iman."
    },
    {
      "resource_id": 177,
      "text": "Người nào quay mặt với đức tin và phủ nhận Allah và Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah sẽ trừng phạt y với một sự trừng phạt vô cùng đau đớn và mãi mãi nơi Hỏa Ngục trong Ngày Tận Thế."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, họ sẽ phải quay trở lại gặp TA sau khi chết."
    },
    {
      "resource_id": 177,
      "text": "Rồi TA sẽ thanh toán tức sẽ trừng phạt chúng một cách thích đáng về những gì chúng đã làm, chứ không phải nhà Người cũng không phải ai khác."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "88" }
  }
}
