{
  "translations": [
    {
      "resource_id": 178,
      "text": "Дошел ли до тебя, о Посланник, рассказ о Судном дне, который покроет людей своим ужасом."
    },
    {
      "resource_id": 178,
      "text": "В судный день люди будут либо счастливыми, либо несчастными, и лица несчастных будут униженными и презренными."
    },
    {
      "resource_id": 178,
      "text": "Они будут изнурены и утомлены цепями, которыми их будут тянуть, и оковами, в которые они будут закованы."
    },
    {
      "resource_id": 178,
      "text": "Эти лица войдут в пламя и будут претерпевать жару."
    },
    {
      "resource_id": 178,
      "text": "Их будут поить из источника с кипящей водой,"
    },
    {
      "resource_id": 178,
      "text": "Питаться они будут только самым отвратительным и омерзительным растением, которое превращается в яд при засыхании, и имя которому аш-шибрик (колючки)."
    },
    {
      "resource_id": 178,
      "text": "От него [растения] не поправляется, вкушающий его, и оно не утоляет голод."
    },
    {
      "resource_id": 178,
      "text": "А лица счастливых в этот день будут, прекрасными и радостными, поскольку встретят блаженство."
    },
    {
      "resource_id": 178,
      "text": "Они будут довольны своими праведными деяниями, которые были совершены в мирской жизни, ибо найдут многократное вознаграждение за них как запас,"
    },
    { "resource_id": 178, "text": "в возвышенных садах и высоком положении." },
    {
      "resource_id": 178,
      "text": "Они не услышат в Раю лжи, празднословия и другой запретной речи."
    },
    {
      "resource_id": 178,
      "text": "В этом Раю будут текущие источники, которые они будут изливать и направлять, куда пожелают."
    },
    { "resource_id": 178, "text": "В нем будут высокие ложа," },
    {
      "resource_id": 178,
      "text": "расставленные чаши, наполненные приятным питьем,"
    },
    {
      "resource_id": 178,
      "text": "подушки, разложенные подряд, одна к другой,"
    },
    { "resource_id": 178, "text": "и ковры, разостланные повсюду." },
    {
      "resource_id": 178,
      "text": "Неужели они не посмотрят на верблюда и не поразмышляют о том, как Аллах создал его и покорил его сынам Адама?!"
    },
    {
      "resource_id": 178,
      "text": "Неужели они не смотрят на небо, как Он вознес его так, что оно стало оберегаемой кровлей над ними, не обрушивающейся на них?!"
    },
    {
      "resource_id": 178,
      "text": "Неужели они не смотрят на горы, как [Аллах] установил их и сделал землю прочной посредством них, чтобы она не колебалась вместе с людьми?!"
    },
    {
      "resource_id": 178,
      "text": "Неужели они не смотрят на землю, как Он распростер ее и сделал ее удобной для проживания людей на ней?!»"
    },
    {
      "resource_id": 178,
      "text": "Наставляй, о Посланник, их и предостерегай их от наказания Аллаха, ибо ты – наставляющий. Ты обязан лишь напоминать им, а оказание им помощи уверовать – только лишь в Руках Одного Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Ты не властен над ними, чтобы принудить их к вере."
    },
    {
      "resource_id": 178,
      "text": "Но тех из них, кто отвернется от веры и не уверует в Аллаха и в Его Посланника,"
    },
    {
      "resource_id": 178,
      "text": "Аллах в Судный день подвергнет наихудшему наказанию, ввергнув их в Геенну навечно."
    },
    {
      "resource_id": 178,
      "text": "Поистине, только к Нам предстоит их возвращение после смерти,"
    },
    {
      "resource_id": 178,
      "text": "и затем только Нам надлежит вести расчет их деяний, а не тебе или кому-либо другому."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "88" }
  }
}
