{
  "translations": [
    {
      "resource_id": 79,
      "text": "Разве не дошел до тебя (о, Пророк) рассказ о Покрывающем [о Дне Суда]?"
    },
    {
      "resource_id": 79,
      "text": "Лица (тех, которые обречены на наказание) в тот день смиренные,"
    },
    {
      "resource_id": 79,
      "text": "(и они) работающие и изнуренные [[Их работа – снимание причиняющих им невыносимую боль цепей и колодок, в которые они закованы, так как они ничего не делали ради Аллаха в своей жизни.]],"
    },
    { "resource_id": 79, "text": "горят в Огне пылающем [в Аду]," },
    { "resource_id": 79, "text": "их поят (водой) из источника кипящего." },
    {
      "resource_id": 79,
      "text": "Нет у них пищи, кроме дари’ [ядовитых колючек],"
    },
    {
      "resource_id": 79,
      "text": "от него [от дари’] не поправляются и от голода (он) не избавляет."
    },
    {
      "resource_id": 79,
      "text": "Лица (тех, которые в День Суда получат весть о том, что им Аллах дарует Рай) в тот день благостные [счастливые],"
    },
    {
      "resource_id": 79,
      "text": "своим стремлением [результатом усердий, которые совершали в жизни] довольные,"
    },
    { "resource_id": 79, "text": "(находясь) в высоком (райском) саду." },
    {
      "resource_id": 79,
      "text": "не услышишь ты в нем [в Раю] пустословия [[Речь обитателей Рая чиста от пустословия и бесполезной болтовни. Их речь – это мудрые слова и слова восхваления Аллаха за неиссякаемое пропитание и вечные дары.]]."
    },
    {
      "resource_id": 79,
      "text": "Там [в Раю] есть источник текущий, (который изливается различными напитками)"
    },
    {
      "resource_id": 79,
      "text": "Там [в Раю] ложа воздвигнуты [[Райские ложа сделаны из золота, украшены хризолитом, жемчугом и яхонтом. Райские ложа подняты и находятся высоко, когда их хозяева отсутствуют. Когда хозяин хочет сесть на нее, то ложе опускается, чтобы ему было удобно на нем расположиться, и затем ложе снова поднимается на свое место.]],"
    },
    {
      "resource_id": 79,
      "text": "и чаши (с райским вином) расставлены (перед обитателями вечных садов),"
    },
    {
      "resource_id": 79,
      "text": "и подушки разложены (подряд, одна к другой),"
    },
    { "resource_id": 79, "text": "и (мягчайшие) ковры разостланы." },
    {
      "resource_id": 79,
      "text": "Разве же они [неверующие] не посмотрят на верблюдов, как (удивительно) они сотворены,"
    },
    {
      "resource_id": 79,
      "text": "и на небо [Вселенную], как она устроена [[Как великолепна устроена Вселенная! Миллиарды галактик, звезд и планет упорядоченно двигаются строго по своим орбитам и не сталкиваются друг с другом]],"
    },
    {
      "resource_id": 79,
      "text": "и на горы, как они водружены [[Аллах твердо и прочно установил на земную поверхность горы, которые не качаются и не валятся.]],"
    },
    {
      "resource_id": 79,
      "text": "и на землю, как она распростерта [[Аллах предлагает людям обратить внимание на самые различные вещи, чтобы тем самым рассуждая прийти к осознанию величия Аллаха как Создателя.]]?"
    },
    {
      "resource_id": 79,
      "text": "Напоминай же (о, Пророк) (о Дне Суда и Вечной жизни), ведь ты – только напоминатель!"
    },
    {
      "resource_id": 79,
      "text": "Ты (о, Пророк) над ними – не властитель [не властен заставить их прийти к Вере]."
    },
    {
      "resource_id": 79,
      "text": "Однако тот, кто отвернулся (от наставлений) и стал неверующим,"
    },
    {
      "resource_id": 79,
      "text": "то накажет его Аллах величайшим наказанием (в Аду)!"
    },
    {
      "resource_id": 79,
      "text": "Поистине, к Нам их возврат [все, после смерти вернутся к Аллаху],"
    },
    {
      "resource_id": 79,
      "text": "А потом (в День Суда), на Нас (лежит обязанность сделать) им расчет (и каждый получит то воздаяние, которое соответствует его делам)."
    }
  ],
  "meta": {
    "translation_name": "Abu Adel",
    "author_name": "Abu Adel",
    "filters": { "resource_id": 79, "chapter_number": "88" }
  }
}
