{
  "translations": [
    {
      "resource_id": 791,
      "text": "ജനങ്ങളെ ഭയാനകത കൊണ്ട് മൂടുന്ന അന്ത്യനാളിനെ കുറിച്ചുള്ള വർത്തമാനം നിനക്ക് വന്നെത്തിയോ?"
    },
    {
      "resource_id": 791,
      "text": "അന്ത്യനാളിൽ മനുഷ്യർ സൗഭാഗ്യവാന്മാരോ ദൗർഭാഗ്യവാന്മാരോ ആയി വേർതിരിയും; ദൗർഭാഗ്യവാന്മാരുടെ മുഖങ്ങൾ അന്നേ ദിവസം അപമാനഭാരത്താൽ താഴ്ന്നിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ചങ്ങലകളാൽ ബന്ധിക്കപ്പെടുകയും വലിച്ചിഴക്കപ്പെടുകയും ചെയ്തതിനാൽ പരിക്ഷീണവും തളർന്നതുമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "നരകത്തിൻ്റെ ചൂടേറിയ അഗ്നിയിൽ ആ മുഖങ്ങൾ പ്രവേശിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ചുട്ടുതിളക്കുന്ന വെള്ളത്തിൻ്റെ ഉറവയിൽ നിന്ന് അവർ കുടിപ്പിക്കപ്പെടുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഏറ്റവും മോശവും ദുർഗന്ധം വമിക്കുന്നതുമായ ഭക്ഷണമല്ലാതെ അവർക്ക് ഉണ്ടായിരിക്കുകയില്ല. 'ശിബ്രിഖ്' എന്നു പേരുള്ള ഒരു ചെടിയിൽ നിന്നായിരിക്കും അവർ ഭക്ഷിക്കുക; അതാകട്ടെ ഉണക്കം ബാധിച്ചാൽ വിഷമയമായി തീരുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അത് ഭക്ഷിക്കുന്നവന് പോഷണം നൽകുകയോ, അവൻ്റെ വിശപ്പിന് ശമനമുണ്ടാക്കുകയോ ഇല്ല."
    },
    {
      "resource_id": 791,
      "text": "സൗഭാഗ്യവാന്മാരുടെ മുഖങ്ങളിൽ അവർക്ക് ലഭിച്ച അനുഗ്രഹങ്ങൾ കാരണത്താൽ സുഖാനുഭൂതിയും പ്രസന്നതയും സന്തോഷവും പ്രകടമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ഇഹലോകത്ത് ചെയ്ത സൽകർമ്മങ്ങൾ കാരണത്താൽ അവ തൃപ്തിയടഞ്ഞവയായിരിക്കും. തങ്ങളുടെ പ്രതിഫലം ഇരട്ടിയിരട്ടിയായി ഒരുക്കി വെക്കപ്പെട്ട നിലയിൽ അവ കണ്ടെത്തുകയും ചെയ്യും."
    },
    { "resource_id": 791, "text": "ഉയർന്ന സ്ഥാനവും പദവിയുമുള്ള സ്വർഗത്തിൽ." },
    {
      "resource_id": 791,
      "text": "അനർഥമായതോ അനാവശ്യമായതോ ആയ ഒരു വാക്കും അവിടെ നീ കേൾക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഈ സ്വർഗത്തിൽ ഒഴുകുന്ന ഉറവകളുണ്ട്; (സ്വർഗവാസികൾ) അത് പൊട്ടിക്കുകയും, അവർ ഉദ്ദേശിക്കുന്നത് പോലെ ഒഴുക്കുകയും ചെയ്യും."
    },
    { "resource_id": 791, "text": "ഉയരമുള്ള കട്ടിലുകൾ അവിടെയുണ്ട്." },
    {
      "resource_id": 791,
      "text": "കുടിക്കാൻ തയ്യാറാക്കി വെക്കപ്പെട്ട കോപ്പകളും അവിടെ ഒരുക്കി വെക്കപ്പെട്ടിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "മേൽക്കുമേൽ കൂട്ടിയിട്ട തലയണകളും അവിടെയുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അവിടെ പലയിടത്തായി വിരിച്ചിടപ്പെട്ട ധാരാളം പരവതാനികൾ ഉണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ചിന്തോദ്ദീപകമായി ഒട്ടകത്തിലേക്ക് അവർ നോക്കുന്നില്ലേ?! എങ്ങനെയാണ് അല്ലാഹു അതിനെ സൃഷ്ടിച്ചിരിക്കുന്നതെന്നും, മനുഷർക്കായി അതിനെ സംവിധാനിച്ചിരിക്കുന്നതെന്നും?!"
    },
    {
      "resource_id": 791,
      "text": "ആകാശത്തിലേക്ക് അവർ നോക്കുന്നില്ലേ?! എങ്ങനെയാണ് അല്ലാഹു അതിനെ അവർക്ക് മുകളിൽ ഒരു മേൽക്കൂര പോലെ ഉയർത്തിയിരിക്കുന്നതെന്നും, അതവരുടെ മുകളിലേക്ക് വീഴാതെ എങ്ങനെ നിൽക്കുന്നുവെന്നും?"
    },
    {
      "resource_id": 791,
      "text": "പർവ്വതങ്ങളിലേക്ക് അവർ നോക്കുന്നില്ലേ?! എങ്ങനെയാണ് അല്ലാഹു അതിനെ ഉയർത്തിയിരിക്കുന്നതെന്നും, ഭൂമി ജനങ്ങളുമായി ഇളകാത്തവണ്ണം അതിനെ കൊണ്ട് എങ്ങനെ ഉറച്ചു നിൽക്കുന്നുവെന്നും?!"
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിയിലേക്ക് അവർ നോക്കുന്നില്ലേ?! എങ്ങനെയാണ് അവൻ അതിനെ വിതാനിച്ചിരിക്കുന്നതെന്നും, ജനങ്ങൾ സുഖകരമായി വസിക്കാൻ തക്കവണ്ണം അതിനെ ഒരുക്കിയിരിക്കുന്നതെന്നും?!"
    },
    {
      "resource_id": 791,
      "text": "അതിനാൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- നീ അവരെ ഉപദേശിക്കുക. അല്ലാഹുവിൻ്റെ ശിക്ഷയെ കുറിച്ച് ഭയപ്പെടുത്തുക. നീ ഒരു ഉൽബോധകൻ മാത്രമാണ്. അവരെ ഉൽബോധിപ്പിക്കുക എന്നത് മാത്രമേ നിന്നിൽ നിന്ന് വേണ്ടതായുള്ളൂ. അവർക്ക് (ഇസ്ലാം) സ്വീകരിക്കാനുള്ള സൗഭാഗ്യം നൽകുക എന്നത് അല്ലാഹുവിൻ്റെ കയ്യിൽ മാത്രമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവരെ (ഇസ്ലാം) സ്വീകരിക്കാൻ നിർബന്ധിക്കാൻ നീ അവരുടെ മേൽ അധികാരം ചെലുത്തുന്നവനൊന്നുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ അവരിൽ നിന്ന് (ഇസ്ലാമിൽ) വിശ്വസിക്കാതെ തിരിഞ്ഞു കളയുകയും, അല്ലാഹുവിനെയും അവൻ്റെ റസൂലിനെയും നിഷേധിക്കുകയും ചെയ്തവൻ;"
    },
    {
      "resource_id": 791,
      "text": "പരലോകത്ത് അല്ലാഹു അവനെ ഏറ്റവും ഭീകരമായ ശിക്ഷക്ക് വിധേയനാക്കുന്നതാണ്; നരകത്തിൽ ശാശ്വതനായി കഴിയേണ്ടി വരിക എന്നതാണത്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും നമ്മുടെ അടുക്കലേക്ക് മാത്രമാണ് മരണ ശേഷം അവർ മടങ്ങാനിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "പിന്നീടു അവരുടെ പ്രവത്തനങ്ങളുടെ അടിസ്ഥാനത്തിൽ വിചാരണ നടത്തുക എന്നതും നമ്മുടെ മേൽ മാത്രമുള്ള കാര്യമാണ്. നിനക്കോ മറ്റാർക്കെങ്കിലുമോ അതിനുള്ള അവകാശമില്ല."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "88" }
  }
}
