{
  "translations": [
    {
      "resource_id": 792,
      "text": "តើរឿងរ៉ាវនៃថ្ងៃបរលោក ជាថ្ងៃដែលមនុស្សលោកគ្របដណ្តប់ទៅដោយភាពភ័យរន្ធត់ខ្លាំងបំផុតនោះបានមកដល់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ហើយឬនៅ?"
    },
    {
      "resource_id": 792,
      "text": "ពិតណាស់ មនុស្សនៅថ្ងៃបរលោកនោះ មានទាំងអ្នកដែលមានទុក្ខសោក និងមានទាំងអ្នកដែលសប្បាយរីករាយ។ ហើយអ្នកដែលមានទុក្ខសោកនោះ ផ្ទៃមុខរបស់ពួកគេ គឺពោរពេញដោយភាពអាម៉ាស់ ហើយឱនមុខចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនឿយហត់ខ្លាំងបំផុតដោយសារតែច្រវាក់ដែលគេអូសទាញពួកគេ ហើយនិងខ្នោះដែលគេដាក់។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលមានទឹកមុខបែបនោះ ពួកគេនឹងត្រូវចូលក្នុងភើ្លងនរក ដោយទទួលរងនូវកម្តៅដ៏សែនក្ដៅបំផុតរបស់វា។"
    },
    { "resource_id": 792, "text": "គេនឹងបញ្រ្ចកទឹកដ៏សែនក្តៅបំផុតឱ្យពួកគេផឹក។" },
    {
      "resource_id": 792,
      "text": "គ្មានចំណីអាហារណាសម្រាប់ពួកគេក្រៅពីចំណីអាហារដ៏អាក្រក់បំផុតនោះទេ។ ហើយគេបញ្រ្ចកពួកគេនឹងរុក្ខជាតិបន្លាមួយប្រភេទដែលគេហៅថាស្ហ៊ីពរីក ដែលនៅពេលណាដែលវាស្ងួត គឺវាក្លាយជាជាតិពុល។"
    },
    {
      "resource_id": 792,
      "text": "វា(ចំណីអាហារនោះ)មិនបានធ្វើឲ្យអ្នកដែលទទួលទានវាធំធាត់នោះទេ ហើយក៏មិនធ្វើឱ្យពួកគេបាត់សេ្រកឃ្លាននោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចំណែកឯទឹកមុខរបស់អ្នកដែលសប្បាយរីករាយនៅថ្ងៃនោះវិញ គឺពោពេញទៅដោយឧបការគុណ ភាពស្រស់ស្រាយ និងភាពសប្បាយរីករាយ ព្រោះពួកគេទទួលបានឧបការគុណ(ពីអល់ឡោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ដោយសារពួកគេពេញចិត្តនឹងទង្វើកុសលដែលគេបានសាងកាលនៅក្នុងលោកិយ។ ជាការពិតណាស់ រូបគេបានឃើញផលបុណ្យនៃទង្វើដែលគេបានសាងទុកសម្រាប់ថ្ងៃបរលោកនោះ កើនឡើងទ្វេដង។"
    },
    {
      "resource_id": 792,
      "text": "(ពួកគេ)នៅក្នុងឋានសួគ៌ដែលជាទីកន្លែងខ្ពង់ខ្ពស់ និងមានឋានៈខ្ពង់ខ្ពស់។"
    },
    {
      "resource_id": 792,
      "text": "នៅក្នុងឋានសួគ៌នោះ គេមិនលឺពាក្យសំដីឥតបានការ និងពាក្យសម្តីឥតប្រយោជន៍នោះឡើយ ជាពិសេសគឺការស្តាប់លឺនូវពាក្យសម្ដីដែលគេហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "នៅក្នុងឋានសួគ៌នេះទៀត គឺមានប្រភពទឹកជាច្រើនដែលហូរកាត់តាមវា ហើយពួកគេអាចប្រើប្រាស់វាតាមចិត្តចង់។"
    },
    { "resource_id": 792, "text": "នៅក្នុងឋានសួគ៌នោះដែរ មានគ្រែខ្ពស់ៗ" },
    {
      "resource_id": 792,
      "text": "និងកែវដែលបានរៀបចំទុកដាក់ជាសេ្រចសម្រាប់យកមកពិសារ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅក្នុងឋានសួគ៌នោះដែរ មានខ្នើយកើយដែលរៀបដាក់ជាជួរ។"
    },
    {
      "resource_id": 792,
      "text": "នៅក្នុងឋានសួគ៌នោះផងដែរ គឺមានកម្រាលព្រំដែលក្រាលសន្ធឹងរួចជាសេ្រចគ្រប់ទីកន្លែង។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកគេមិនសង្កេតមើលដោយពិចារណាទៅកាន់សត្វអូដ្ឋទេឬ ថាតើអល់ឡោះជាម្ចាស់បានបង្កើតវា និងសម្រួលវាដល់កូនចៅអាហ្ទាំ(មនុស្សលោក)យ៉ាងដូចម្តេច?"
    },
    {
      "resource_id": 792,
      "text": "និងមើលទៅមេឃ ថាតើវាត្រូវបានគេលើកឱ្យខ្ពស់ឡើងរហូតក្លាយជាដំបូលការពារ(ផែនដី)នៅពីលើពួកគេ ដោយមិនធ្លាក់មកលើពួកគេយ៉ាងដូចមេ្ដច?"
    },
    {
      "resource_id": 792,
      "text": "និងមើលទៅកាន់ភ្នំទាំងឡាយ ថាតើវាត្រូវបានគេបោះភ្ជាប់នឹងដីយ៉ាងរឹងមាំដើម្បីកុំឲ្យវា(ផែនដី)ញ័ររញ្ជួយលើមនុស្សយ៉ាងដូចមេ្ដច ?"
    },
    {
      "resource_id": 792,
      "text": "និងមើលទៅកាន់ផែនដី ថាតើវាត្រូវបានគេលាតសន្ធឹង និងរៀបចំវាសម្រាប់ឲ្យមនុស្សរស់នៅលើផែនដីនោះយ៉ាងដូចមេ្ដច?"
    },
    {
      "resource_id": 792,
      "text": "ដូចេ្នះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ផ្តល់ដំបូន្មាននិងបំភ័យពួកទាំងនោះ(ពួកគ្មានជំនឿ)ពីទណ្ឌកម្មរបស់អល់ឡោះចុះ។ តាមពិត អ្នកគ្រាន់តែជាអ្នកដែលក្រើនរំលឹកប៉ុណ្ណោះ។ គេមិនទាមទារអ្វីពីអ្នកក្រៅពីការដាស់រំលឹកពួកគេនោះឡើយ។ រីឯផ្តល់ការចង្អុលបង្ហាញពួកគេទៅកាន់ការមានជំនឿវិញ គឺស្ថិតនៅក្នុងកណ្តាប់អល់ឡោះតែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកពុំមែនជាអ្នកដែលប្រើអំណាចផ្តាច់ការទៅលើពួកគេ រហូតបង្ខំពួកគេឲ្យមានជំនឿឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ក៏ប៉ុន្តែ ជនណាហើយក្នុងចំណោមពួកគេដែលបានងាកចេញពីសេចក្តីជំនឿ ហើយប្រឆាំងនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់វិញនោះ"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះនឹងដាក់ទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុតចំពោះគេនៅថ្ងៃបរលោក ដោយបញ្ចូលរូបគេទៅក្នុងនរកជើហាន់ណាំជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ការវិលត្រឡប់របស់ពួកគេបន្ទាប់ពីពួកគេបានស្លាប់នោះ គឺមកកាន់យើង(អល់ឡោះ)តែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ការជំនុំជម្រះទៅលើទង្វើរបស់ពួកគេនោះ គឺជាតួនាទីរបស់យើងតែម្នាក់គត់ ពុំមែនជាតួនាទីរបស់អ្នក(ឱមូហាំម៉ាត់) ឬនរណាម្នាក់ក្រៅពីអ្នកនោះទេ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "88" }
  }
}
