{
  "translations": [
    {
      "resource_id": 174,
      "text": "Alif Lām Rā. Pembahasan tentang huruf-huruf semacam ini sudah ada di awal surah Al-Baqarah. Al-Qur`ān adalah kitab yang ayat-ayatnya dan maknanya disusun dengan tepat dan kata-katanya ditata dengan baik. Maka engkau tidak melihat adanya celah atau kekurangan di dalamnya. Kemudian ayat-ayat itu diberi penjelasan dengan menyebutkan halal dan haram, perintah dan larangan, janji dan ancaman, kisah-kisah dan lain-lain, dari sisi Tuhan Yang Maha Bijaksana dalam mengatur makhluk-Nya dan menetapkan syariat-Nya, lagi Maha Mengetahui kondisi hamba-hamba-Nya dan apa yang terbaik untuk mereka."
    },
    {
      "resource_id": 174,
      "text": "Ayat-ayat yang diturunkan kepada Muhammad -ṣallallāhu 'alaihi wa sallam- berisi larangan menyembah tuhan lain di samping Allah. Sesungguhnya aku (Muhammad -ṣallallāhu 'alaihi wa sallam-) memperingatkan kalian -wahai manusia- akan adanya azab Allah ika kalian ingkar dan durhaka kepada-Nya. Dan aku memberikan kabar gembira kepada kalian akan adanya ganjaran dari Allah jika kalian beriman kepada-Nya dan menjalankan syari'at-Nya."
    },
    {
      "resource_id": 174,
      "text": "Mintalah -wahai manusia- ampunan dari Tuhan kalian atas dosa-dosa kalian. Kembalilah kepada-Nya dengan penyesalan atas keteledoran kalian dalam menjalankan perintah-Nya, niscaya Dia akan memberi kalian kenikmatan hidup yang baik di dunia sampai ajal menjemput kalian pada waktu yang telah ditentukan. Dan Dia akan memberikan balasan yang sempurna tanpa dikurangi sedikitpun kepada setiap orang yang memiliki kelebihan dalam menjalankan ketaatan kepada-Nya. Dan jika kalian enggan beriman kepada ajaran yang kubawa dari Tuhanku, sesungguhnya aku benar-benar khawatir bahwa kalian akan mendapatkan azab yang berat di Hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Hanya kepada Allah-lah kalian –wahai manusia- akan kembali di Hari Kiamat. Dan Dia Maha Kuasa atas segala sesuatu, tidak ada sesuatupun yang dapat melemahkan-Nya. Tidak akan susah bagi-Nya menghidupkan dan menghisab kalian sesudah kematian dan kebangkitan kalian."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah! Sesungguhnya orang-orang musyrik itu membungkukkan dada mereka untuk menyembunyikan apa yang ada di dalam dada mereka berupa keraguan tentang Allah, karena kebodohan mereka. Ingatlah, ketika mereka menutupi kepala mereka dengan baju mereka, sesungguhnya Allah mengetahui apa yang mereka sembunyikan dan apa yang mereka tampakkan. Sesungguhnya Dia Maha Mengetahui apa yang tersimpan di dalam dada."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada makhluk yang hidup di bumi ini melainkan rezekinya dijamin oleh Allah sebagai wujud kemurahan-Nya kepada makhluk. Dia mengetahui tempat tinggalnya di bumi dan mengetahui tempat di mana ia akan mati. Setiap makhluk hidup bersama rezekinya, tempat tinggalnya dan tempat matinya semuanya tercatat di dalam kitab yang jelas, yaitu Lauḥ Maḥfuẓ."
    },
    {
      "resource_id": 174,
      "text": "Dia lah yang menciptakan langit dan bumi yang demikian besarnya dan menciptakan isinya dalam masa enam hari. Dan Arasy-Nya sudah ada di atas air sebelum penciptaan langit dan bumi. Dia hendak menguji kalian -wahai manusia- siapa di antara kalian yang paling baik amal perbuatannya yang diridai Allah, dan siapa di antara kalian yang paling buruk amal perbuatannya yang dimurkai Allah. Kemudian Allah akan memberikan balasan yang setimpal kepada setiap orang. Sungguh, jika engkau -wahai Rasul- berkata, \"Sesungguhnya kalian -wahai manusia- akan dibangkitkan kembali sesudah kematian untuk dihisab,\" niscaya orang-orang yang ingkar kepada Allah dan mengingkari Hari Kebangkitan itu akan berkata, \"Al-Qur`ān yang kamu baca ini tidak lain adalah sihir yang nyata. Jadi Al-Qur`ān adalah kebatilan yang nyata.\""
    },
    {
      "resource_id": 174,
      "text": "Sungguh jika Kami menunda dari orang-orang musyrik azab yang berhak mereka terima di dunia sampai beberapa hari yang ditentukan, niscaya mereka dengan nada mengejek segera berkata, \"Apa yang menahan azab itu dari kami?\" Ingatlah! Sesungguhnya azab yang berhak mereka terima itu memiliki masa jatuh tempo di sisi Allah. Dan ketika azab itu datang kepada mereka, tidak ada seorangpun yang dapat memalingkannya dari mereka. Azab itu pasti akan menimpa mereka. Dan mereka pasti akan dikepung oleh azab yang semula mereka minta disegerakan dengan nada mengolok-olok dan mengejek."
    },
    {
      "resource_id": 174,
      "text": "Sungguh jika Kami memberikan suatu nikmat kepada manusia, seperti nikmat kesehatan dan kekayaan, kemudian Kami cabut nikmat itu darinya, ia pasti akan merasa sangat putus asa terhadap rahmat Allah dan sangat ingkar terhadap nikmat-Nya. Ia melupakan nikmat itu apabila sudah dicabut darinya."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh jika Kami merasakan kemudahan mendapatkan rezeki dan kesehatan setelah ia merasakan kemiskinan dan penyakit, pasti ia akan berkata, \"Kesulitanku sudah pergi. Dan penyakitku sudah hilang.\" Ia tidak bersyukur kepada Allah atas nikmat itu. Ia gemar membanggakan diri dan suka menyombongkan nikmat yang diterimanya dari Allah di depan orang lain."
    },
    {
      "resource_id": 174,
      "text": "Kecuali orang-orang yang sabar dalam menghadapi kesulitan, menjalankan ketaatan dan menjauhi kemaksiatan, serta senantiasa mengerjakan amal saleh. Orang-orang seperti itu akan berbeda kondisinya. Mereka tidak akan merasa putus asa, tidak akan mengingkari nikmat Allah dan tidak akan menyombongkan diri kepada orang lain. Orang-orang semacam itu akan diampuni dosa-dosanya oleh Tuhan mereka. Dan mereka akan mendapatkan balasan yang sangat besar di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Boleh jadi karena engkau -wahai Rasul- menghadapi kekafiran mereka, keangkuhan mereka dan usulan mereka untuk mendatangkan ayat-ayat yang sesuai dengan selera mereka, maka engkau memutuskan untuk tidak menyampaikan sebagian dari apa yang harus engkau sampaikan karena menurutmu hal itu akan sulit mereka laksanakan, dan dadamu terasa sesak untuk menyampaikannya kepada mereka agar mereka tidak berkata, \"Mengapa dia tidak diberi kekayaan yang cukup? Atau mengapa tidak ada Malaikat yang datang bersamanya untuk membenarkan ucapannya?\" Janganlah engkau memutuskan untuk tidak menyampaikan sebagian dari wahyu yang diturunkan kepadamu karena alasan itu. Sesungguhnya engkau hanyalah seorang pemberi peringatan yang bertugas menyampaikan apa yang harus engkau sampaikan. Bukanlah kewajibanmu untuk mendatangkan ayat-ayat yang mereka usulkan. Dan Allah Maha Menjaga segala sesuatu."
    },
    {
      "resource_id": 174,
      "text": "Bahkan orang-orang musyrik berkata, \"Al-Qur`ān itu dibuat sendiri oleh Muhammad, bukan wahyu dari Allah.\" Katakanlah -wahai Rasul- untuk menantang mereka, \"Kalau begitu, datangkanlah sepuluh surah yang setara dengannya dengan cara membuatnya sendiri, di mana kalian tidak terikat dengan kebenaran semacam Al-Qur`ān yang kalian anggap buatan manusia. Dan panggillah orang-orang yang bisa kamu panggil untuk membantu kalian, jika kalian adalah orang-orang yang benar terkait tuduhan kalian bahwa Al-Qur`ān adalah buatan manusia."
    },
    {
      "resource_id": 174,
      "text": "Jika mereka tidak bisa membuat apa yang kalian minta dari mereka karena ketidakmampuan mereka, maka ketahuilah -wahai orang-orang mukmin- dengan pengetahuan yang meyakinkan bahwa Al-Qur`ān ini Allah turunkan kepada Rasul-Nya dengan sepengetahuan-Nya, bukan dibuat oleh manusia. Dan ketahuilah bahwasanya tidak ada tuhan yang berhak disembah selain Allah. Apakah kalian berserah diri dan tunduk kepada Allah setelah mengetahui hujah-hujah yang tidak terbantahkan ini?"
    },
    {
      "resource_id": 174,
      "text": "Siapa yang beramal karena ingin mendapatkan keuntungan dan kesenangan duniawi yang fana, dan tidak menginginkan Akhirat, maka Kami berikan balasan amalnya di dunia dalam bentuk kesehatan, keamanan, dan kekayaan yang berlimpah, tanpa mengurangi balasan amal mereka sedikitpun."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang memiliki tujuan yang hina itu tidak akan mendapatkan balasan apapun di Hari Kiamat selain Neraka yang akan mereka masuki. Pahala amal baik mereka musnah. Dan amal perbuatan mereka sia-sia belaka, karena tidak didahului dengan iman dan tidak disertai dengan tujuan yang baik. Amal perbuatan mereka tidak ditujukan untuk mendapatkan wajah Allah (ikhlas) dan kebahagiaan hidup di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Tidaklah sama antara Nabi Muhammad -ṣallallāhu 'alaihi wa sallam- yang memiliki bukti dari Tuhannya dan memiliki saksi dari Tuhannya yaitu Jibril, dan kenabiannya telah disaksikan oleh Kitab Suci Taurat yang diturunkan kepada Musa -'alaihissalām- sebagai teladan dan rahmat bagi umat manusia, tidaklah sama antara beliau dan orang-orang mukmin yang berjuang bersamanya dengan orang-orang kafir yang berkeliaran di dalam kesesatan. Orang-orang mukmin itu percaya kepada Al-Qur`ān dan juga percaya kepada Muhammad -ṣallallāhu 'alaihi wa sallam- yang menerimanya. Dan siapapun penganut agama yang ingkar kepadanya maka Neraka adalah ancaman baginya di hari Kiamat. Maka janganlah engkau -wahai Rasu- merasa ragu terhadap kebenaran Al-Qur`ān dan adanya ancaman bagi mereka. Karena sesungguhnya Al-Qur`ān adalah kebenaran yang tidak perlu diragukan. Tetapi kebanyakan manusia tidak beriman, walaupun dalil-dalil dan bukti-bukti yang menunjukkan kebenarannya sangat berlimpah."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada yang lebih zalim dari orang yang berdusta atas nama Allah dengan menyatakan bahwa Allah mempunyai sekutu atau mempunyai anak. Orang-orang yang membuat kebohongan atas nama Allah itu akan dihadapkan kepada Tuhan mereka di Hari Kiamat kelak untuk ditanya tentang amal perbuatan mereka. Dan para saksi yang terdiri dari para Malaikat dan para Rasul -ṣallallāhu 'alaihi wa sallam- berkata, \"Mereka inilah orang-orang yang telah berdusta atas nama Allah dengan membuat pernyataan bahwa Allah mempunyai sekutu dan anak.\" Ingatlah! Sesungguhnya Allah mengusir orang-orang zalim -yang menzalimi diri mereka sendiri dengan membuat kebohongan atas nama Allah dari rahmat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Yaitu orang-orang yang menghalangi manusia dari jalan Allah yang lurus dan berusaha membuatnya menjadi bengkok agar tidak dilalui oleh siapapun. Dan mereka itu mengingkari adanya kehidupan sesudah mati."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang semacam itu tidak akan bisa lari dari azab Allah di dunia ini apabila menimpa mereka. Dan selain Allah mereka tidak memiliki teman dan pelindung yang dapat melindungi mereka dari hukuman Allah. Sedangkan hukuman mereka di Akhirat akan ditambah karena mereka telah memalingkan diri mereka sendiri dan juga orang lain dari jalan Allah. Selama di dunia mereka tidak mau mendengar dalam arti tidak mau menerima kebenaran dan petunjuk, dan tidak mau melihat tanda-tanda kekuasaan Allah untuk diambil manfaatnya, karena mereka berpaling terlalu jauh dari kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang semacam itu adalah orang-orang yang telah merugikan diri sendiri karena telah menjerumuskan diri mereka ke dalam jurang kehancuran dengan cara menyembah tuhan-tuhan selain Allah. Dan musnahlah tuhan-tuhan dan penolong-penolong yang mereka buat-buat."
    },
    {
      "resource_id": 174,
      "text": "Pasti di Hari Kiamat kelak mereka adalah orang-orang yang paling merugi. Karena mereka telah mengganti iman dengan kufur, Akhirat dengan dunia, dan rahmat dengan azab."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang percaya kepada Allah dan Rasul-Nya, mengerjakan amal saleh, serta tunduk dan khusyuk kepada Allah mereka itulah para penghuni Surga yang akan tinggal di sana untuk selama-lamanya."
    },
    {
      "resource_id": 174,
      "text": "Perumpamaan golongan kafir dan golongan mukmin itu seperti orang buta yang tidak bisa melihat dan orang tuli yang tidak bisa mendengar. Ini adalah perumpamaan golongan kafir yang tidak mau mendengar dalam arti tidak mau menerima kebenaran dan tidak mau melihatnya untuk mengambil manfaatnya. Dan seperti orang yang bisa mendengar dan bisa melihat. Ini adalah perumpamaan golongan mukmin yang memiliki kemampuan untuk mendengar dan melihat. Apakah kedua golongan itu memiliki sifat dan keadaan yang sama? Tidak. Keduanya tidaklah sama. Tidakkah kalian mau mengambil pelajaran dari ketidaksamaan antara kedua golongan itu?"
    },
    {
      "resource_id": 174,
      "text": "\"Sungguh Kami telah mengutus Nuh -'alaihissalām- sebagai Rasul kepada kaumnya. Lalu dia berkata kepada mereka, 'Wahai kaumku! Sesungguhnya aku adalah seorang pemberi peringatan bagi kalian akan adanya azab Allah. Dan aku bertugas menjelaskan kepada kalian tentang ajaran yang harus kusampaikan pada kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan aku mengajak kalian menyembah kepada Allah saja. Maka janganlah kalian menyembah selain Dia. Sesungguhnya aku khawatir kalian akan ditimpa azab yang pedih.\""
    },
    {
      "resource_id": 174,
      "text": "Maka para pemuka dan para kaumnya berkata, \"Kami tidak akan mengikuti ajakanmu, karena kamu tidak punya kelebihan apapun atas kami. Kamu hanya manusia biasa seperti kami. Dan kami tidak melihat orang-orang yang mengikutimu kecuali orang-orang jelata dalam pandangan kami . Di samping itu kamu juga tidak mempunyai kehormatan, kekayaan dan jabatan yang lebih tinggi dari kami yang bisa membuatmu layak kami ikuti. Bahkan kami menduga bahwa kamu berdusta tentang pengakuanmu itu.\""
    },
    {
      "resource_id": 174,
      "text": "Nuh berkata kepada kaumnya, \"Wahai kaumku! Katakan padaku, jika aku memiliki bukti dari Tuhanku yang menunjukkan kebenaranku dan menuntut kalian percaya kepadaku, dan Dia memberiku rahmat dari sisi-Nya dengan menjadikanku sebagai Nabi dan Rasul-Nya, dan hal itu tidak kalian ketahui karena kebodohan kalian, apakah kami bisa memaksa kalian untuk beriman dan memasukkan iman itu ke dalam hati kalian? Kami tidak akan sanggup melakukan hal itu. Karena yang dapat membimbing manusia ke dalam iman adalah Allah."
    },
    {
      "resource_id": 174,
      "text": "Wahai kaumku! Aku tidak minta imbalan harta atas usahaku menyampaikan risalah ini. Karena ganjaranku adalah di sisi Allah. Dan aku tidak akan mengusir orang-orang mukmin yang miskin dari majelisku sebagaimana kalian minta. Karena mereka akan berjumpa dengan Tuhan mereka di Hari Kiamat. Dan Dia akan memberi mereka balasan sesuai dengan iman mereka. Akan tetapi aku melihat bahwa kalian adalah orang-orang yang tidak mengerti hakikat dakwah ini ketika kalian meminta agar orang-orang mukmin yang miskin itu diusir dari majelisku."
    },
    {
      "resource_id": 174,
      "text": "Wahai kaumku! Siapakah yang akan melindungiku dari azab Allah jika aku mengusir mereka secara semena-mena tanpa ada kesalahan sedikitpun? Tidakkah kalian mau mengambil pelajaran dan berusaha melakukan sesuatu yang lebih baik dan lebih bermanfaat bagi kalian?"
    },
    {
      "resource_id": 174,
      "text": "Dan aku tidak mengatakan kepada kalian, wahai kaumku!, bahwa aku mempunyai gudang-gudang rezeki Allah yang akan kubagikan kepada kalian jika kalian mau beriman. Aku juga tidak mengatakan kepada kalian, bahwa aku mengetahui perkara yang gaib. Aku pun tidak mengatakan kepada kalian, bahwa aku adalah Malaikat. Tetapi aku adalah manusia biasa seperti kalian. Dan aku pun tidak mengatakan tentang orang-orang miskin yang kalian hina dan remehkan itu, bahwa Allah tidak akan memberi mereka bimbingan atau petunjuk ke jalan yang benar. Karena Allah Maha Mengetahui niat dan keadaan mereka. Sesungguhnya jika aku mengatakan hal itu, niscaya aku akan termasuk ke dalam golongan orang-orang zalim yang pantas mendapatkan azab dari Allah.\""
    },
    {
      "resource_id": 174,
      "text": "Mereka berkata dengan nada sombong dan angkuh, \"Wahai Nuh! Sungguh kamu telah berdebat dan beradu argumen dengan kami. Bahkan kamu sudah terlalu banyak berdebat dan beradu argumen dengan kami. Maka datangkanlah kepada kami azab yang kamu janjikan kepada kami, jika kamu termasuk orang-orang yang benar dalam pengakuanmu itu!\""
    },
    {
      "resource_id": 174,
      "text": "Nuh berkata kepada mereka, \"Aku tidak bisa mendatangkan azab itu kepada kalian. Sesungguhnya Allah-lah yang akan mendatangkannya kepada kalian, jika Dia menghendakinya. Dan kalian tidak akan bisa lolos dari azab Allah jika Dia berkehendak menjatuhkan azab-Nya kepada kalian."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada gunanya nasihat dan peringatan yang kuberikan kepada kalian jika Allah berkehendak menyesatkan kalian dari jalan yang lurus dan membiarkan kalian berjalan tanpa petunjuk akibat keangkuhan kalian. Dia adalah Tuhan kalian. Dia lah yang memegang urusan kalian, sehingga Dia menyesatkan kalian sesuai kehendak-Nya. Dan hanya kepada-Nya lah kalian akan dikembalikan di Hari Kiamat untuk mendapatkan balasan yang sesuai dengan amal perbuatan kalian.\""
    },
    {
      "resource_id": 174,
      "text": "Penyebab kafirnya kaum Nuh ialah mereka beranggapan bahwa Nuh telah membuat sendiri agama yang dibawanya itu atas nama Allah. Katakanlah -wahai Rasul- kepada mereka, \"Jika aku membuat sendiri agama itu maka aku telah berdosa, dan hanya akulah yang akan menanggung hukuman atas dosaku. Dan aku sama sekali tidak ikut menanggung akibat dari dosa pendustaan kalian itu. Jadi aku bersih dari dosa kalian itu.\""
    },
    {
      "resource_id": 174,
      "text": "Allah mewahyukan kepada Nuh, \"Sesungguhnya tidak akan ada kaummu yang beriman kepadamu -wahai Nuh selain orang-orang yang telah beriman sebelumnya. Maka janganlah engkau -wahai Nuh bersedih hati atas perbuatan mereka yang mendustakan dan menghinamu dalam kurun waktu yang panjang itu."
    },
    {
      "resource_id": 174,
      "text": "Dan buatlah kapal itu dengan pengawasan dan penjagaan Kami, dan dengan wahyu Kami yang mengajarkan kepadamu bagaimana cara membuatnya. Dan jangan berbicara kepada-Ku untuk meminta penangguhan waktu bagi orang-orang yang menzalimi diri sendiri dengan menjadi kafir. Karena mereka pasti akan ditenggelamkan dengan air bah sebagai hukuman atas kekerasan hati mereka dalam mempertahankan kekafiran."
    },
    {
      "resource_id": 174,
      "text": "Kemudian Nuh menjalankan perintah Tuhannya dan mulai membuat kapal. Setiap kali melewatinya, para pembesar dan para pemuka kaumnya selalu mengejeknya. Hal itu karena Nuh membuat kapal di daerah yang jauh dari air dan sungai. Setelah mereka terus-menerus mengejeknya maka Nuh berkata, \"Jika kalian mengejek kami sekarang ketika kami membuat kapal, maka kelak kami akan mengejek kalian. Karena kalian tidak tahu bahwa kalian nanti akan tenggelam."
    },
    {
      "resource_id": 174,
      "text": "Kelak kalian akan tahu bahwa orang yang mendapatkan azab Allah di dunia akan terhina dan celaka. Dan di Hari Kiamat nanti ia akan mendapatkan azab yang kekal dan tidak terputus.\""
    },
    {
      "resource_id": 174,
      "text": "Nuh -'alaihissalām- berhasil menyelesaikan pembuatan kapal yang Allah perintahkan. Sampai ketika datang perintah Kami untuk membinasakan mereka dan air menyembur dari dalam tungku yang semula mereka gunakan untuk membuat roti sebagai pertanda dimulainya serangan air bah maka Kami berfirman kepada Nuh -'alaihissalām-, \"Angkutlah ke dalam kapalmu segala jenis binatang yang ada di muka bumi ini masing-masing satu pasang, jantan dan betina. Angkutlah juga seluruh keluargamu, kecuali yang sudah ditetapkan sebelumnya bahwa ia akan tenggelam karena tidak mau beriman. Dan angkutlah orang-orang beriman yang menjadi pengikutmu di antara kaummu.\" Sementara hanya sedikit saja di antara kaumnya yang mau beriman dan menjadi pengikutnya, walaupun dia menghabiskan waktu yang lama untuk mengajak mereka beriman kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Nuh -'alaihissalām- berkata kepada keluarganya dan kaumnya yang beriman, \"Naiklah kalian ke dalam kapal. Dengan nama Allah-lah kapal ini berlayar. Dan dengan nama Allah pula kapal ini berlabuh. Sesungguhnya Tuhanku Maha Pengampun terhadap dosa-dosa hamba-hamba-Nya yang bertobat lagi Maha Penyayang kepada mereka. Salah satu bentuk kasih sayang-Nya kepada orang-orang mukmin ialah Dia menyelamatkan mereka dari kebinasaan.\""
    },
    {
      "resource_id": 174,
      "text": "Kapal itu berlayar dengan membawa para penumpangnya yang terdiri dari manusia dan lainnya di tengah ombak yang sangat besar laksana gunung. Dan Nuh -'alaihissalām- dengan kelembutannya sebagai ayah berkata kepada putranya yang kafir dan terpisah dari ayahnya dan kaumnya di suatu tempat, \"Wahai anakku! Naiklah bersama kami di dalam kapal, agar kamu tidak tenggelam. Janganlah kamu bersama orang-orang kafir, karena kamu akan tenggelam seperti mereka."
    },
    {
      "resource_id": 174,
      "text": "Putra Nuh -'alaihissalām- berkata kepada sang ayah, \"Aku akan berlindung ke gunung yang tinggi agar aku terhindar dari air.\" Nuh berkata kepada putranya, \"Hari ini tidak ada yang dapat melindungi seseorang dari azab Allah yang menenggelamkan apa saja dengan air bah, kecuali Allah sendiri yang merahmati orang yang dikehendakinya. Dia akan melindunginya dari azab tersebut.\" Tiba-tiba ombak besar memisahkan antara Nuh dan putranya yang kafir. Maka jadilah putra Nuh termasuk di antara orang-orang yang tenggelam dalam air bah akibat kekafirannya."
    },
    {
      "resource_id": 174,
      "text": "Setelah air bah itu berakhir, Allah berfirman kepada bumi, \"Wahai bumi! Seraplah air bah yang ada di atasmu!\" dan Dia berfirman kepada langit, \"Wahai langit! Tahanlah dan jangan turunkan air hujan!\" Lalu air menyusut dan bumi pun mengering. Dan Allah telah membinasakan orang-orang kafir. Sementara kapal berhenti di atas bukit Judi. Dan dikatakan, \"Enyahlah dan binasalah orang-orang yang melampaui batas-batas Allah dengan kekafirannya!\""
    },
    {
      "resource_id": 174,
      "text": "Dan Nuh -'alaihissalām- mengadu kepada Tuhannya, \"Ya Tuhanku! Sesungguhnya putraku adalah bagian dari keluargaku. Sedangkan Engkau telah berjanji kepadaku untuk menyelamatkan mereka. Dan janji-Mu adalah kebenaran yang tidak mungkin diingkari. Sementara Engkau adalah Tuhan Yang Maha Adil dan Maha Mengetahui.\""
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman kepada Nuh, \"Wahai Nuh! Sesungguhnya putramu yang Engkau minta Aku selamatkan itu bukan bagian dari keluargamu yang Ku-janjikan kepadamu akan Ku-selamatkan. Karena ia kafir. Sesungguhnya permintaanmu itu, wahai Nuh, adalah tindakan yang tidak sepantasnya keluar darimu dan tidak patut dilakukan oleh orang yang berkedudukan sepertimu. Maka janganlah engkau meminta sesuatu yang tidak engkau ketahui duduk persoalannya. Sesungguhnya aku mengingatkanmu, jangan sekali-kali engkau menjadi orang bodoh yang meminta kepada-Ku sesuatu yang bertentangan dengan pengetahuan dan kebijaksanaan-Ku.\""
    },
    {
      "resource_id": 174,
      "text": "Nuh -'alaihissalām- berkata, \"Ya Tuhanku! Sesungguhnya aku meminta pertolongan-Mu dan perlindungan-Mu dari meminta sesuatu yang tidak kuketahui duduk persoalannya. Jika Engkau tidak berkenan mengampuni dosaku dan menyayangiku dengan kasih sayang-Mu, niscaya aku akan termasuk orang yang merugi di Akhirat nanti.\""
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman kepada Nuh -'alaihissalām-, \"Wahai Nuh! Turunlah dari kapal dengan selamat dan aman, dengan membawa banyak anugerah dari Allah untukmu dan untuk keturunan yang akan datang dari orang-orang mukmin yang berada di atas kapal bersamamu. Dan di sana ada umat-umat lain dari keturunan mereka yang menjadi kafir. Maka Kami akan memberi mereka kesempatan untuk menikmati hidup mereka di dunia ini. Kami akan memberi mereka rezeki untuk bekal hidup mereka di dunia. Kemudian mereka akan mendapatkan azab yang pedih dari Kami di Akhirat nanti.\""
    },
    {
      "resource_id": 174,
      "text": "Kisah Nuh ini adalah bagian dari berita-berita gaib yang semula tidak engkau ketahui -wahai Rasul- dan juga tidak diketahui oleh kaummu sebelum datangnya wahyu yang Kami wahyukan kepadamu. Maka bersabarlah engkau terhadap ulah kaummu yang menyakitimu dan mendustakanmu, seperti kesabaran yang ditunjukkan oleh Nuh -'alaihissalām-. Sesungguhnya kemenangan dan kejayaan itu adalah milik orang-orang yang menjalankan perintah-perintah Allah dan menjauhi larangan-larangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami telah mengutus kepada kaum 'Ād saudara mereka, Hūd -'alaihissalām-. Hūd berkata kepada mereka, \"Wahai kaumku! Sembahlah Allah saja! Dan jangan menyekutukan-Nya dengan sesuatu. Tidak ada Tuhan yang berhak kalian sembah selain Allah. Dan kalian hanya berdusta tentang anggapan kalian bahwa Allah mempunyai sekutu."
    },
    {
      "resource_id": 174,
      "text": "Wahai kaumku! Aku tidak meminta imbalan apapun dari kalian atas jasaku menyampaikan wahyu dari Tuhanku dan mengajak kalian beriman kepada-Nya. Imbalanku adalah dari sisi Allah yang telah menciptakanku. Tidakkah kalian mengerti akan hal itu dan mengikuti ajakanku?"
    },
    {
      "resource_id": 174,
      "text": "Wahai kaumku! Mohonlah ampunan kepada Allah, kemudian bertobatlah kepada-Nya dari dosa-dosa kalian -dan dosa yang paling besar ialah dosa syirik- niscaya Allah akan membalas perbuatan kalian itu dengan cara menurunkan air hujan yang berlimpah ruah, dan menambah kemuliaanmu dengan cara memperbanyak keturunan dan kekayaan kalian. Dan janganlah kalian berpaling dari agama yang kuserukan kepada kalian. Karena kalian akan termasuk ke dalam golongan para pendosa sebab telah berpaling dari seruan dakwahku, ingkar kepada Allah dan mendustakan agama yang kubawa.\""
    },
    {
      "resource_id": 174,
      "text": "Kaumnya berkata, \"Wahai Hūd! Engkau tidak membawa bukti nyata yang bisa membuat kami percaya kepadamu. Kami tidak akan berhenti menyembah tuhan-tuhan kami hanya karena kata-katamu yang tidak berdasar. Dan kami tidak percaya kepadamu tentang pengakuanmu bahwa engkau adalah Rasul!"
    },
    {
      "resource_id": 174,
      "text": "- 55. Kami hanya mengatakan bahwa salah satu dari tuhan-tuhan kami telah membuatmu gila ketika kamu melarang kami menyembah mereka. Hūd berkata, \"Sesungguhnya aku meminta Allah untuk menjadi saksi, dan bersaksilah kalian bahwa aku sama sekali tidak pernah menyembah tuhan-tuhan yang kalian sembah selain Allah. Maka silakan kalian bersama tuhan-tuhan sesembahan kalian yang menurut kalian telah membuatku menjadi gila itu membuat tipu daya terhadapku. Kemudian jangan kalian memberi penangguhan waktu kepadaku."
    },
    {
      "resource_id": 174,
      "text": "- 55. Kami hanya mengatakan bahwa salah satu dari tuhan-tuhan kami telah membuatmu gila ketika kamu melarang kami menyembah mereka. Hūd berkata, \"Sesungguhnya aku meminta Allah untuk menjadi saksi, dan bersaksilah kalian bahwa aku sama sekali tidak pernah menyembah tuhan-tuhan yang kalian sembah selain Allah. Maka silakan kalian bersama tuhan-tuhan sesembahan kalian yang menurut kalian telah membuatku menjadi gila itu membuat tipu daya terhadapku. Kemudian jangan kalian memberi penangguhan waktu kepadaku."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya aku hanya berserah diri dan bersandar kepada Allah dalam segala urusanku. Karena Dia adalah Tuhanku dan juga Tuhan kalian. Semua makhluk yang melata di muka bumi ini berada di bawah kendali dan kekuasaan-Nya. Dia berhak melakukan apapun terhadapnya. Sesungguhnya Tuhanku Maha Benar lagi Maha Adil. Maka Dia tidak akan membuatku berada di bawah kendali kalian. Karena aku berada di pihak yang benar dan kalian berada di pihak yang salah."
    },
    {
      "resource_id": 174,
      "text": "Jika kalian berpaling dan bersikeras menolak agama yang kubawa maka tugasku tidak lebih dari sekedar menyampaikannya saja kepada kalian. Dan aku telah menyampaikan kepada kalian semua ajaran yang harus kusampaikan, dan kalian sudah tidak punya alasan untuk mengelak. Kelak kalian pasti akan dibinasakan oleh Tuhanku. Dan Dia akan mendatangkan kaum lain yang akan menggantikan kalian. Sedangkan pendustaan dan pembangkangan kalian itu tidak menyebabkan kerugian apapun bagi Allah, karena Dia sama sekali tidak membutuhkan hamba-hamba-Nya. Sesungguhnya Tuhanku Maha Mengawasi segala sesuatu. Maka Dia lah yang akan menjagaku dari setiap kejahatan yang kalian upayakan."
    },
    {
      "resource_id": 174,
      "text": "Dan tatkala perintah Kami untuk membinasakan mereka telah datang, maka Kami selamatkan Hūd dan orang-orang yang beriman bersamanya dengan rahmat Kami yang mereka terima. Dan Kami selamatkan mereka dari azab pedih yang Kami timpakan kepada kaum Hūd yang kafir."
    },
    {
      "resource_id": 174,
      "text": "Itulah kaum 'Ād yang ingkar kepada ayat-ayat Allah, Tuhan mereka, serta durhaka kepada Rasul mereka, Hūd, dan patuh kepada perintah setiap orang yang sombong terhadap kebenaran, enggan menerimanya dan tidak mau tunduk kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Di dalam kehidupan dunia ini mereka ditimpa kehinaan dan terusir dari rahmat Allah. Dan di Hari Kiamat pun mereka juga dijauhkan dari rahmat Allah. Hal itu terjadi karena mereka ingkar kepada Allah. Ingatlah! Maka Allah menjauhkan mereka dari semua kebaikan dan mendekatkan mereka kepada semua keburukan."
    },
    {
      "resource_id": 174,
      "text": "Dan kepada kaum Ṡamūd Kami mengutus saudara mereka, Ṣāleḥ. Dia berkata, \"Wahai kaumku! Sembahlah Allah saja! Kalian tidak punya sesembahan lain yang berhak disembah selain Allah. Dia lah yang telah menciptakan kalian dari tanah melalui penciptaan bapak kalian, Adam dari tanah liat yang diambil dari bumi. Dan Dia telah menjadikan kalian sebagai penghuni bumi. Maka mohonlah ampunan kepada-Nya, dan kembalilah kepada-Nya dengan menjalankan ketaatan dan meninggalkan kemaksiatan. Sesungguhnya Tuhanku dekat dengan orang yang memurnikan ibadahnya kepada-Nya. Dan Dia senantiasa mengabulkan doanya.\""
    },
    {
      "resource_id": 174,
      "text": "Kaumnya berkata kepadanya, \"Wahai Ṣāleḥ! Dahulu engkau mempunyai kedudukan yang tinggi di antara kami, sebelum engkau menyampaikan dakwah ini. Dahulu kami berharap engkau menjadi orang yang pandai, bisa memberikan nasihat dan saran-saran. Apakah engkau melarang kami menyembah tuhan yang telah disembah oleh leluhur kami? Sungguh, kami benar-benar ragu terhadap seruanmu agar kami menyembah kepada Allah. Keraguan itu membuat kami curiga bahwa engkau telah berdusta atas nama Allah.\""
    },
    {
      "resource_id": 174,
      "text": "Ṣāleḥ  menjawab ucapan kaumnya dengan mengatakan, \"Wahai kaumku! Katakan padaku, jika aku berada di atas hujah yang nyata dari Tuhanku, dan Dia memberiku rahmat dari-Nya, yaitu kenabian, siapakah yang dapat melindungiku dari hukuman-Nya jika aku durhaka kepada-Nya dengan tidak menyampaikan apa yang Dia perintahkan untuk kusampaikan kepada kalian? Kalian tidak memberiku tambahan apapun selain kesesatan dan kejauhan dari rida-Nya."
    },
    {
      "resource_id": 174,
      "text": "Wahai kaumku! Ini adalah unta betina dari Allah sebagai tanda yang menunjukkan kebenaranku. Maka biarkanlah unta itu bergembala (mencari makan) di bumi Allah. Dan jangan sekali-kali kalian mengganggunya dengan cara apapun. Karena kalian akan ditimpa azab yang dekat dari sejak kalian menyembelihnya.\""
    },
    {
      "resource_id": 174,
      "text": "Kemudian mereka menyembelih unta betina itu untuk membuktikan kesungguhan kekufuran mereka itu. Lalu Ṣāleḥ berkata kepada mereka, \"Nikmatilah hidup kalian di bumi kalian selama tiga hari sejak kalian menyembelih unta itu. Kemudian kalian akan ditimpa azab Allah. Karena datangnya azab Allah sesudah penyembelihan unta itu adalah janji yang pasti terjadi, tidak mungkin tidak. Itu bukan janji palsu, melainkan janji yang sungguh-sungguh."
    },
    {
      "resource_id": 174,
      "text": "Kemudian tatkala datang perintah Kami untuk membinasakan mereka Kami selamatkan Ṣāleḥ dan orang-orang yang beriman bersamanya dengan rahmat dari Kami. Dan Kami selamatkan mereka dari kehinaan dan kenistaan pada hari itu. Sesungguhnya Tuhanmu -wahai Rasul- adalah Żat Yang Maha Kuat lagi Maha Perkasa, tidak ada seorangpun yang dapat mengalahkan-Nya. Oleh karena itulah Dia mampu membinasakan umat-umat yang ingkar kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Kaum Ṡamūd dihantam teriakan yang sangat keras. Mereka tewas seketika akibat kerasnya teriakan tersebut. Mereka jatuh tertelungkup dengan posisi wajah melekat ke tanah."
    },
    {
      "resource_id": 174,
      "text": "Seolah-olah mereka tidak pernah tinggal di negeri mereka dalam kenikmatan maupun kemakmuran. Ingatlah! Sesungguhnya kaum Ṡamūd itu telah ingkar kepada Allah, Tuhan mereka. Mereka senantiasa dijauhkan dari rahmat Allah."
    },
    {
      "resource_id": 174,
      "text": "Para Malaikat datang kepada Ibrahim -'alaihissalām- dalam wujud beberapa orang laki-laki untuk menyampaikan kabar gembira untuk dia dan isterinya akan lahirnya Isḥāq kemudian Ya'qūb. Para Malaikat itu berkata, \"Salām.\" Ibrahim menjawabnya dengan ucapan, \"Salām.\" Lalu Ibrahim bergerak cepat dan kembali dengan membawa anak sapi panggang untuk jamuan makan mereka. Ibrahim mengira bahwa para lelaki itu adalah manusia biasa."
    },
    {
      "resource_id": 174,
      "text": "Kemudian tatkala Ibrahim melihat bahwa tangan-tangan mereka sama sekali tidak menyentuh anak sapi panggang itu dan mereka tidak memakannya sedikitpun, tiba-tiba dia merasakan keanehan pada diri mereka. Dia menyembunyikan rasa takut kepada mereka di dalam hatinya. Dan tatkala para Malaikat melihat rasa takut Ibrahim kepada mereka maka mereka berkata, \"Jangan takut kepada kami! Kami diutus oleh Allah untuk menimpakan azab kepada kaum Lūṭ.\""
    },
    {
      "resource_id": 174,
      "text": "Sementara istri Ibrahim, Sārah berdiri. Maka Kami sampaikan kabar gembira untuknya. Yaitu bahwa dia akan melahirkan Isḥāq. Dan Isḥāq akan mempunyai putra bernama Ya'qūb. Sārah langsung tersenyum dan menyambut gembira apa yang didengarnya."
    },
    {
      "resource_id": 174,
      "text": "  Tatkala mendengar kabar gembira dari para malaikat itu Sarah sangat terkejut dan berkata, \"Bagaimana mungkin aku akan melahirkan anak, sedangkan usiaku sudah lanjut, dan suamiku pun sudah senja?!\" Sesungguhnya melahirkan anak pada usia seperti itu adalah sesuatu yang aneh dan tidak biasa."
    },
    {
      "resource_id": 174,
      "text": "Ketika Sarah terkejut dengan kabar gembira itu para Malaikat berkata, \"Apakah engkau terkejut dengan kada dan kadar Allah? Orang sepertimu pasti tahu bahwa Allah mampu mewujudkan hal itu. Semoga rahmat dan berkah dari Allah senantiasa dilimpahkan kepada kalian, wahai keluarga besar Ibrahim. Sesungguhnya Allah  Maha Terpuji di dalam sifat-sifat dan tindakan-tindakan-Nya, lagi Maha Mulia dan Maha Tinggi."
    },
    {
      "resource_id": 174,
      "text": "Setelah rasa takut yang menyelimuti hatinya -karena melihat para tamunya tidak memakan hidangannya- itu hilang lalu tahu bahwa mereka adalah Malikat, dan mendapatkan kabar gembira bahwa dirinya akan memiliki putra bernama Isḥāq kemudian memiliki cucu bernama Ya'qūb, Ibrahim langsung berdebat dengan utusan-utusan (Malaikat-Malaikat) Kami tentang persoalan kaum Lūṭ. Dia berharap mereka menunda azab yang akan ditimpakan kepada kaum Lūṭ. Dan dia berharap mereka menyelamatkan Lūṭ dan keluarganya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Ibrahim adalah seorang yang lembut, suka menunda hukuman, gemar menundukkan dirinya kepada Tuhan, banyak berdoa kepada Allah dan rajin bertobat kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Para Malaikat berkata, \"Wahai Ibrahim! Hentikanlah perdebatan tentang kaum Lūṭ ini. Karena perintah Tuhanmu telah datang untuk menimpakan azab yang telah Dia tetapkan untuk mereka. Sesungguhnya kaum Lūṭ  itu akan ditimpa azab yang sangat besar. Dan azab itu tidak mungkin ditolak dengan perdebatan maupun doa.\""
    },
    {
      "resource_id": 174,
      "text": "Dan tatkala para Malaikat itu datang kepada Lūṭ dalam wujud laki-laki, Lūṭ merasa sedih dan dadanya terasa sesak karena khawatir terhadap kaumnya yang gemar menyalurkan syahwatnya dengan sesama laki-laki bukan dengan wanita. Maka Lūṭ berkata, \"Ini adalah hari yang sangat sulit.\" Karena dia mengira bahwa kaumnya akan menyerangnya untuk mendapatkan tamu-tamunya."
    },
    {
      "resource_id": 174,
      "text": "Tiba-tiba kaum Lūṭ berdatangan ke rumah Lūṭ dengan tergopoh-gopoh. Mereka ingin melampiaskan syahwat mereka kepada tamu-tamunya. Dan sebelum itu mereka memiliki kebiasaan menyalurkan hasrat seksual mereka dengan sesama lelaki bukan dengan wanita. Lūṭ menolak keinginan kaumnya itu dan membela dirinya di hadapan tamu-tamunya, dia mengatakan, \"Wahai kaumku! Mereka adalah putri-putriku yang merupakan bagian dari wanita-wanita kalian, maka nikahilah mereka! Karena wanita-wanita itu lebih suci bagi kalian daripada melakukan perbuatan keji (homoseksual). Takutlah kalian kepada Allah! Jangan mempermalukan aku di depan tamuku! Tidak adakah di antara kalian orang waras yang bisa melarang kalian melakukan perbuatan yang keji itu?!\""
    },
    {
      "resource_id": 174,
      "text": "Kaumnya menjawab, \"Kamu sudah tahu -wahai Lūṭ- bahwa kami tidak tertarik dengan putri-putrimu dan juga wanita-wanita dari kaummu. Sesungguhnya kamu tahu apa yang kami inginkan. Kami hanya menginginkan laki-laki.\""
    },
    {
      "resource_id": 174,
      "text": "Lūṭ berkata, \"Seandainya aku mempunyai kekuatan untuk melawan kalian, atau mempunyai keluarga yang bisa melindungiku sehingga aku bisa menghalangi kalian dari tamu-tamuku.\""
    },
    {
      "resource_id": 174,
      "text": "Para Malaikat itu berkata kepada Lūṭ -'alaihissalām-, \"Wahai Lūṭ! Sesungguhnya kami adalah utusan-utusan yang dikirim oleh Allah. Kaummu tidak akan bisa mengganggumu. Bawalah keluargamu keluar dari kota ini di tengah malam yang gelap. Dan jangan sampai ada seorangpun di antara kalian yang melihat ke belakang, kecuali isterimu, dia akan melihat ke belakang. Dia tidak mematuhi larangan itu karena dia akan mendapatkan azab yang sama dengan apa yang menimpa kaummu. Sesungguhnya waktu pembinasaan mereka adalah subuh. Dan waktu subuh itu sudah dekat.\""
    },
    {
      "resource_id": 174,
      "text": "Kemudian tatkala perintah Kami untuk membinasakan kaum Lūṭ datang, Kami buat bagian atas kota-kota mereka berada di bawah dengan cara mengangkatnya ke atas dan membaliknya bersama mereka. Dan Kami hujani mereka dengan batu yang berasal dari tanah liat yang mengeras secara bertubi-tubi hingga tersusun rapi dalam posisi saling tindih."
    },
    {
      "resource_id": 174,
      "text": "Batu itu diberi tanda khusus oleh Allah. Dan batu itu tidaklah jauh dari orang-orang yang zalim dari suku Quraisy maupun lainnya. Batu itu dekat dengan mereka ketika Allah memutuskan untuk menurunkannya kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan kepada penduduk Madyan Kami mengutus saudara mereka, Syu'aib. Dia berkata, \"Wahai kaumku! Sembahlah Allah saja. Kalian tidak punya sesembahan lain yang berhak disembah selain Dia. Janganlah kalian mengurangi takaran dan timbangan apabila kalian menakar atau menimbang untuk orang lain. Sesungguhnya aku melihat kalian memiliki rezeki dan nikmat yang melimpah. Oleh karena itu jangan mengubah nikmat yang Allah berikan kepada kalian itu dengan berbuat maksiat. Sesungguhnya aku takut kalian akan ditimpa azab pada hari yang membinasakan kalian semua tanpa kecuali, di hari kalian tidak akan menemukan tempat berlindung dan tempat melarikan diri."
    },
    {
      "resource_id": 174,
      "text": "Wahai kaumku! Penuhilah takaran dan timbangan secara adil apabila kalian menakar atau menimbang untuk orang lain. Dan janganlah kalian mengurangi hak-hak orang lain sedikitpun dengan cara mengurangi takaran atau timbangan, melakukan kecurangan atau menipu. Pun jangan membuat kerusakan di muka bumi dengan melakukan pembunuhan atau perbuatan-perbuatan maksiat lainnya."
    },
    {
      "resource_id": 174,
      "text": "Harta halal yang Allah sisakan untuk kalian setelah kalian memenuhi hak-hak orang lain secara adil lebih bermanfaat dan lebih barokah daripada tambahan harta yang kalian dapatkan dengan cara mengurangi takaran atau timbangan, atau membuat kerusakan di muka bumi. Jika kalian benar-benar beriman kepada Allah, terimalah sisa tersebut. Dan aku bukanlah seorang pengawas yang bertugas menghitung dan mencatat amal perbuatan kalian. Yang menjadi pengawas kalian ialah Żat Yang Maha Mengetahui rahasia juga bisikan yang samar."
    },
    {
      "resource_id": 174,
      "text": "Kaum Syu'aib berkata, \"Wahai Syu'aib! Apakah salat yang engkau laksanakan kepada Allah itu menyuruhmu agar kami meninggalkan kebiasaan kami menyembah berhala-berhala yang dahulu disembah oleh leluhur kami, dan menyuruhmu agar kami meninggalkan kebiasaan kami mengelola dan mengembangkan harta kami sesuka hati kami?! Padahal sebelum melaksanakan dakwah ini sungguh kami mengenalmu benar-benar orang yang penyantun dan berakal sehat, orang yang pandai dan bijaksana. Jadi, apa yang telah terjadi padamu?\""
    },
    {
      "resource_id": 174,
      "text": "Syu'aib berkata, \"Wahai kaumku! Katakan padaku tentang keadaan kalian jika aku mempunyai bukti yang nyata dan pengetahuan yang jelas dari Tuhanku, dan Dia memberiku rezeki yang halal, serta mengangkatku menjadi Nabi. Aku tidak ingin melarang kalian melakukan sesuatu kemudian aku sendiri melakukannya. Aku tidak menginginkan apapun selain memperbaiki keadaan kalian dengan cara mengajak kalian mengesakan Tuhan kalian dan menaati-Nya sesuai dengan batas kemampuanku. Dan yang memberi pertolongan untuk mencapai tujuan itu hanyalah Allah. Hanya kepada-Nya lah aku berserah diri dalam semua urusanku. Dan hanya kepada-Nya lah aku kembali."
    },
    {
      "resource_id": 174,
      "text": "Wahai kaumku! Jangan sekali-kali rasa permusuhan kalian kepadaku mendorong kalian untuk mendustakan ajaran yang kubawa. Karena aku khawatir kalian akan ditimpa azab seperti yang menimpa kaum Nuh, kaum Hūd, atau kaum Ṣāleḥ. Sedangkan kaum Lūṭ tidaklah jauh dari kalian, baik dari segi waktu maupun tempat. Dan kalian benar-benar mengetahui apa yang menimpa mereka. Maka ambillah pelajaran berharga dari kisah-kisah mereka."
    },
    {
      "resource_id": 174,
      "text": "Mohonlah ampun kepada Tuhan kalian. Kemudian bertobatlah kepada-Nya dari dosa-dosa kalian. Sesungguhnya Tuhanku Maha Penyayang kepada orang-orang yang bertobat, lagi Maha Mencintai mereka."
    },
    {
      "resource_id": 174,
      "text": "Kaum Syu'aib berkata, \"Wahai Syu'aib! Kami tidak banyak mengerti ajaran yang engkau bawa. Dan kami melihat engkau adalah orang yang lemah di antara kami, karena kedua matamu lemah atau buta. Seandainya keluargamu bukan penganut agama kami, niscaya kami telah membunuhmu dengan melemparimu dengan batu. Dan engkau bukanlah orang yang kami hormati, sehingga kami tidak takut membunuhmu. Kami tidak membunuhmu semata-mata karena kami menghormati keluargamu.\""
    },
    {
      "resource_id": 174,
      "text": "Syu'aib berkata, \"Wahai kaumku! Apakah keluargaku lebih mulia dan lebih terhormat bagi kalian dibanding Allah, Tuhan kalian? Dan kalian tinggalkan Allah begitu saja di belakang kalian ketika kalian tidak percaya kepada Nabi-Nya yang Dia utus kepada kalian?! Sesungguhnya Tuhanku Maha Mengetahui apa yang kalian perbuat. Tidak ada satupun amal perbuatan kalian yang luput dari pengetahuan-Nya. Dan Dia akan membalas perbuatan kalian itu dengan membinasakan kalian di dunia dan menimpakan azab yang berat kepada kalian di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Wahai kaumku! Berbuatlah semampu kalian dengan cara yang kalian yakini kebenarannya. Dan akupun berbuat semampuku dengan cara yang kuyakini kebenarannya. Kelak kalian akan tahu siapa di antara kita yang akan menerima azab sebagai hukumannya, dan siapa di antara kita yang berdusta dalam pengakuannya. Maka tunggulah apa yang akan diputuskan oleh Allah. Sesungguhnya aku akan menunggu bersama kalian.\""
    },
    {
      "resource_id": 174,
      "text": "Dan tatkala perintah Kami untuk membinasakan kaum Syu'aib telah datang, Kami selamatkan Syu'aib dan orang-orang yang beriman bersamanya dengan rahmat Kami. Sementara orang-orang yang zalim di antara kaumnya dihantam suara yang sangat keras menggelegar, hingga tewas dan jatuh tertelungkup dengan wajah melekat ke tanah."
    },
    {
      "resource_id": 174,
      "text": "Seolah-olah mereka tidak pernah tinggal di sana. Ingatlah! Penduduk kota Madyan itu telah jauh dari rahmat Allah dengan datangnya hukuman Allah kepada mereka. Sebagaimana kaum Ṡamūd yang terusir dari rahmat Allah dengan turunnya murka Allah kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh Kami telah mengutus Musa dengan membawa ayat-ayat Kami yang menunjukkan keesaan Allah dan membawa bukti-bukti nyata yang menunjukkan kebenaran ajaran yang dibawanya."
    },
    {
      "resource_id": 174,
      "text": "Kami mengutus Musa kepada Fir'aun dan para pemuka kaumnya. Kemudian para pemuka kaumnya itu mengikuti perintah Fir'aun kepada mereka agar ingkar kepada Allah. Padahal perintah Fir'aun itu bukanlah perintah yang benar sehingga patut diikuti."
    },
    {
      "resource_id": 174,
      "text": "     Kelak di hari Kiamat Fir'aun akan memimpin kaumnya hingga membawa mereka masuk ke dalam Neraka bersama dirinya. Dan seburuk-buruk tempat ialah tempat yang mereka datangi itu."
    },
    {
      "resource_id": 174,
      "text": "Di dunia ini Allah menghukum mereka secara bertubi-tubi dengan cara mengutuk, mengusir dan menjauhkan mereka dari rahmat-Nya di samping membinasakan mereka dengan cara menenggelamkan mereka ke dalam air laut. Dan Allah menambah hukuman mereka dengan mengutuk, mengusir dan menjauhkan mereka dari rahmat-Nya di Hari Kiamat. Seburuk-buruk hasil ialah dua kali kutukan dan azab yang mereka peroleh di dunia dan di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Berita-berita tentang negeri-negeri yang telah Kami ceritakan kepadamu -wahai Rasul- di dalam surah ini ada sebagian negeri yang tanda-tandanya masih tegak berdiri dan ada yang tanda-tandanya sudah musnah dan tidak berbekas sama sekali."
    },
    {
      "resource_id": 174,
      "text": "Kami tidaklah menzalimi mereka ketika Kami membinasakan mereka. Tetapi mereka sendirilah yang menjerumuskan diri mereka ke dalam jurang kehancuran dengan kekafiran mereka kepada Allah. Dan tuhan-tuhan yang mereka sembah selain Allah tidak melindungi mereka dari azab yang menimpa mereka ketika Tuhanmu -wahai Rasul- memerintahkan untuk membinasakan mereka. Bahkan tuhan-tuhan yang mereka sembah itu semakin memperparah kerugian dan kehancuran mereka."
    },
    {
      "resource_id": 174,
      "text": "Begitulah hukuman dan pembinasaan yang Allah berikan kepada penduduk negeri-negeri yang mendustakan ayat-ayat-Nya kapanpun dan dimanapun mereka berada. Sesungguhnya hukuman yang Allah berikan kepada penduduk negeri-negeri yang zalim itu adalah hukuman yang sangat memilukan dan mengerikan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya hukuman berat yang Allah timpakan kepada penduduk negeri-negeri yang zalim itu mengandung pelajaran yang berharga bagi orang yang takut akan azab di Hari Kiamat. Yaitu hari di saat Allah menghimpun seluruh umat manusia untuk diperhitungkan amal mereka. Dan itu adalah hari yang disaksikan oleh semua orang yang hadir di Padang Mahsyar."
    },
    {
      "resource_id": 174,
      "text": "  Dan Kami tidak akan menunda hari yang disaksikan itu kecuali sampai batas waktu yang sudah diketahui hitungannya."
    },
    {
      "resource_id": 174,
      "text": "Ketika hari itu datang tidak ada seorangpun yang bisa berbicara untuk menyampaikan hujah atau syafaat kecuali setelah mendapatkan izin dari Allah. Dan pada hari itu manusia terbagi menjadi dua golongan, golongan celaka yang akan masuk Neraka dan golongan bahagia yang akan masuk Surga."
    },
    {
      "resource_id": 174,
      "text": "  Orang-orang yang celaka akibat kekafiran mereka dan perbuatan mereka yang rusak akan masuk Neraka. Di dalam Neraka itu suara dan hembusan nafas mereka terdengar sangat keras akibat sengatan nyala apinya yang sangat dahsyat."
    },
    {
      "resource_id": 174,
      "text": "Mereka tinggal di dalam Neraka untuk selama-lamanya. Mereka tidak akan keluar darinya sepanjang langit dan bumi masih ada. Kecuali orang-orang yang Allah kehendaki untuk dikeluarkan dari sana. Yaitu orang-orang yang menganut ajaran tauhid tetapi mereka memiliki dosa. Sesungguhnya Tuhanmu -wahai Rasul- Maha kuasa melakukan apa saja yang dikehendaki-Nya. Tidak seorangpun dapat memaksakan kehendaknya kepada Dia."
    },
    {
      "resource_id": 174,
      "text": "Sedangkan orang-orang bahagia yang telah mendapatkan kebahagiaan dari Allah karena keimanan dan amal perbuatan baik mereka akan masuk Surga. Mereka tinggal di Surga itu untuk selama-lamanya sepanjang langit dan bumi masih ada. Kecuali orang yang Allah kehendaki untuk dimasukkan ke Neraka terlebih dahulu sebelum dimasukkan ke Surga. Yaitu orang-orang mukmin yang memiliki dosa. Sesungguhnya nikmat yang Allah berikan kepada penghuni Surga tidak pernah terputus."
    },
    {
      "resource_id": 174,
      "text": "Maka janganlah engkau -wahai Rasul- merasa bimbang dan ragu terhadap rusaknya tuhan-tuhan yang disembah oleh orang-orang musyrik. Tidak ada satupun dalil aqli dan syar'i yang membenarkan anggapan mereka. Satu-satunya faktor yang mendorong mereka untuk menyembah tuhan-tuhan selain Allah ialah mengikuti adat leluhur mereka. Dan sesungguhnya Kami benar-benar akan memberikan azab yang menjadi hak mereka secara sempurna tanpa dikurangi sedikitpun."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh Kami telah memberikan Kitab Suci Taurat kepada Musa, kemudian manusia berselisih paham tentang hal itu. Ada yang beriman kepadanya dan ada yang ingkar kepadanya. Seandainya tidak ada keputusan dari Allah yang telah ditetapkan sebelumnya bahwa Allah tidak akan menyegerakan azab-Nya di dunia, melainkan menundanya sampai Hari Kiamat karena alasan tertentu, niscaya Allah benar-benar menurunkan azab yang berhak mereka terima di dunia. Sesungguhnya orang-orang kafir dari kalangan Yahudi dan orang-orang musyrik benar-benar ragu terhadap Al-Qur`ān dan menjerumuskan orang ke dalam keraguan terhadapnya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya kepada masing-masing dari mereka yang berselisih paham itu Tuhanmu -wahai Rasul- akan memberikan balasan amal perbuatannya secara sempurna. Jika amal perbuatannya baik maka akan baiklah balasannya. Dan jika amal perbuatannya buruk maka akan buruk pula balasannya. Sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat. Tidak ada satupun amal perbuatan mereka yang luput dari pengetahuan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Maka tetaplah engkau -wahai Rasul- tegak seperti yang Allah perintahkan kepadamu. Maka jalankanlah perintah-perintah-Nya dan jauhilah larangan-larangan-Nya. Pun hendaknya orang-orang mukmin yang bertobat tetap mengikuti perintah Allah bersamamu dan tidak melampaui batas, berupa melakukan perbuatan maksiat. Sesungguhnya Allah Maha Melihat apa yang mereka perbuat. Tidak ada satupun amal perbuatan mereka yang luput dari pengetahuan-Nya. Dan Dia akan memberikan balasan yang setimpal kepada kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kalian cenderung kepada orang-orang kafir yang zalim itu, baik dengan cara berdamai atau berkasih sayang dengan mereka. Karena kecenderungan itu bisa membuat kalian terancam dengan api Neraka. Dan kalian tidak memiliki pelindung yang dapat menyelamatkan kalian dari api Neraka selain Allah. Kemudian kalian tidak akan menemukan seseorang yang dapat menolong kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan dirikanlah salat -wahai Rasul- dengan sebaik-baiknya di dua ujung siang, yaitu pagi dan petang hari. Dan dirikanlah salat di saat-saat tertentu di malam hari. Sesungguhnya amal perbuatan yang baik dapat menghapuskan dosa-dosa kecil. Hal tersebut merupakan nasihat bagi orang-orang yang mau menerima nasihat dan menjadi pelajaran bagi orang-orang yang mau mengambil pelajaran."
    },
    {
      "resource_id": 174,
      "text": "Dan bersabarlah dalam menjalankan apa yang diperintahkan kepadamu, seperti istikamah dan lain-lain. Dan juga bersabarlah dalam menjauhi apa yang dilarang bagimu, seperti melampaui batas dan berteman dengan orang-orang yang zalim. Sesungguhnya Allah tidak akan membatalkan pahala orang-orang yang berbuat baik. Dia akan menerima sebaik-baik amal yang mereka kerjakan dan akan memberikan balasan yang lebih baik dari apa yang telah mereka perbuat."
    },
    {
      "resource_id": 174,
      "text": "Seandainya saja di antara umat-umat yang ditimpa azab sebelum kalian ada sisa-sisa orang baik dan saleh yang melarang umat-umat tersebut dari ingkar kepada Allah dan melarang mereka dari berbuat kerusakan di muka bumi dengan perbuatan maksiat. Hanya sedikit sekali orang baik dan saleh yang tersisa di antara mereka. Orang-orang baik itu telah melarang mereka dari berbuat kerusakan di muka bumi. Oleh karena itulah Kami menyelamatkan mereka ketika Kami membinasakan kaum mereka yang zalim. Sedangkan orang-orang yang zalim di antara kaum mereka hanya mementingkan kenikmatan yang tengah mereka nikmati. Dan mereka menjadi zalim karena hal itu."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah Tuhanmu -wahai Rasul- membinasakan suatu negeri apabila penduduknya melakukan perbaikan di muka bumi. Dia akan membinasakannya hanya apabila penduduknya melakukan perusakan melalui perbuatan-perbuatan yang tergolong kafir, zalim dan maksiat."
    },
    {
      "resource_id": 174,
      "text": "Sekiranya Tuhanmu -wahai Rasul- berkehendak membuat manusia menjadi satu umat yang mengikuti kebenaran, niscaya Dia akan melakukannya. Akan tetapi Dia tidak menghendaki hal itu. Maka merekapun terus-menerus berselisih paham tentang kebenaran gara-gara mengikuti hawa nafsu dan melampaui batas."
    },
    {
      "resource_id": 174,
      "text": "Kecuali orang yang dirahmati Allah dengan bimbingan-Nya ke jalan yang benar. Mereka itulah orang-orang yang tidak berselisih paham tentang keesaan Allah. Dan untuk menghadapi ujian perselisihan paham itulah Allah menciptakan mereka. Sehingga ada yang celaka dan ada yang bahagia. Dan kalimah Tuhanmu -wahai Rasul- yang telah ditetapkan-Nya di zaman azali memastikan bahwa Dia akan mengisi Neraka Jahannam dengan para pengikut setan dari bangsa jin dan manusia."
    },
    {
      "resource_id": 174,
      "text": "Semua kabar yang Kami ceritakan kepadamu -wahai Rasul- tentang rasul-rasul sebelummu Kami maksudkan untuk meneguhkan dan menguatkan hatimu dalam memegang teguh kebenaran. Di dalam surah ini telah datang kepadamu kebenaran yang tidak diragukan sama sekali. Dan di dalam surah ini telah datang kepadamu nasihat bagi orang-orang kafir dan peringatan bagi orang-orang mukmin yang bisa mendapatkan manfaat dari peringatan tersebut."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang yang tidak beriman kepada Allah dan tidak mau mengesakan-Nya, \"Berbuatlah menurut keyakinan kalian dalam menolak kebenaran dan menghalang-halangi manusia dari kebenaran. Sesungguhnya kami pun berbuat menurut keyakinan kami dalam memegang teguh, mendakwahkan dan mempertahankan kebenaran."
    },
    {
      "resource_id": 174,
      "text": "   Dan tunggulah apa yang akan kami terima. Karena sesungguhnya kamipun menunggu apa yang akan kalian terima.”"
    },
    {
      "resource_id": 174,
      "text": "Hanya Allah-lah satu-satunya yang mengetahui perkara-perkara yang gaib di langit dan di bumi. Tidak ada sesuatu pun yang luput dari pengetahuan-Nya. Dan hanya kepada-Nya lah semua urusan akan dikembalikan di Hari Kiamat. Maka beribadahlah -wahai Rasul- hanya kepada Allah semata dan berserah dirilah kepada-Nya dalam semua urusanmu. Tuhanmu tidak pernah lalai terhadap apa yang kalian perbuat. Dia Maha Mengetahuinya dan akan memberikan balasan sesuai dengan amal perbuatannya masing-masing."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "11" }
  }
}
