{
  "translations": [
    {
      "resource_id": 175,
      "text": "Već smo govorili o kur'anskim skraćenicama. Kur'an je knjiga čiji su ajeti savršeno poredani i čija su značenja potpuna. U tim ajetima ne možeš vidjeti grešku ili manjkavost. Oni su poslije toga pojašnjeni, i u njima se spominje halal (dozvoljeno), haram (zabranjeno), spominju se naredbe i zabrane, obećanja i upozorenja, kazivanja i tako dalje. Sve ovo je pojašnjeno od Onoga Koji mudro uređuje kosmos i vjerozakon, i Onog Koji zna stanje Svojih robova i veoma dobro zna šta je najbolje za njih."
    },
    {
      "resource_id": 175,
      "text": "Ovi ajeti koji su obavljeni Muhammedu, sallallahu alejhi ve sellem, obuhvataju zabranu da se obožava neko mimo Allaha. O ljudi, ja vas upozoravam na kaznu od Allaha, ako budete nevjernici i grešnici, a donosim vam radosnu vijest da vas čeka nagrada, ako budete vjerovali i radili po njegovom vjerozakonu."
    },
    {
      "resource_id": 175,
      "text": "\"O ljudi, tražite od Gospodara svog oprost za grijehe i pokajte se za obaveze prema Njemu koje ste propustili, pa će vam On dati da lijepo na ovome svijetu živite, do roka određenog. Svakome ko je radio i bio pokoran dat će potpunu nagradu, iz Svoje darežljivosti, i neće je nimalo umanjiti. Ako napustite vjerovanje koje vam dolazi od Gospodara moga, ja vas onda upozoravam na strahote Sudnjeg dana.\""
    },
    {
      "resource_id": 175,
      "text": "O ljudi, na Sudnjem danu vratit ćete se samo Allahu, a On, Uzvišeni, sve može i ništa Ga ne može onemogućiti da vas oživi, te nakon smrti okupi i račun s vama svede."
    },
    {
      "resource_id": 175,
      "text": "Ovi mušrici uvijaju svoja prsa da bi skrili sumnju i neznanje koje u vezi Allaha imaju. Čak i kada skriju glave svoje odjećom, Allah zna šta skrivaju i šta javno iznose, jer On poznaje sve što prsa njihova kriju."
    },
    {
      "resource_id": 175,
      "text": "Svakom živom biću na Zemlji, Allah je obezbijedio opskrbu, kao vid Svoje plemenitosti, i On zna gdje se svako živo biće nalazi i gdje će umrijeti. Sve to je zapisano u Jasnoj Knjizi, a to je Levhi Mahfuz - Ploča pomno čuvana."
    },
    {
      "resource_id": 175,
      "text": "On, Uzvišeni, je Taj Koji je stvorio veličanstvena nebesa i Zemlju i sve što je na njima u šest dana, a prije toga je Njegov Arš bio iznad vode. Sve to je stvorio kako bi vas, o ljudi, iskušao ko će bolje postupati, čineći djela kojima je On zadovoljan, i ko će lošije postupati, čineći djela koja izazivaju Njegovu srdžbu. Zatim će Allah svakom dati ono što je zaslužio. Ako im kažeš, Poslaniče: \"O ljudi, bićete proživljeni nakon smrti radi obračuna!\", oni koji ne vjeruju u Allaha i Sudnji dan će ti reći: \"Ovaj Kur'an kojeg on uči je jasni sihr, i njegova ništavnost je jasna.\""
    },
    {
      "resource_id": 175,
      "text": "Ako Mi višebošcima odlažemo zasluženu kaznu na ovom svijetu do određenog roka, oni kažu, ismijavajući se i požurujući kaznu: \"Šta to sprečava kaznu da nas zadesi?\" Doista kazna koju zaslužuju ima svoj rok kod Allaha, a kada im dođe - neće ih ništa zaštititi, i kazna koju su požurivali ismijavajući se - sa svake strane će ih okružiti."
    },
    {
      "resource_id": 175,
      "text": "Ako čovjeku damo neku blagodat, poput zdravlja i bogatstva, a zatim mu je oduzmemo - on puno gubi nadu u Allahovu milost i veoma je nezahvalan na Njegovim blagodatima koje zaboravi kada mu ih Allah oduzme, kao da ih nikada nije imao."
    },
    {
      "resource_id": 175,
      "text": "A ukoliko mu damo blagodat imetka i zdravlja nakon što ih nije imao kaže: \"Otišlo je zlo od mene i nema više štete\", a ne zahvali Allahu na tome. Doista je čovjek previše radostan i ohol, uzdiže se nad ljudima i hvališe blagodatima koje mu je Allah dao."
    },
    {
      "resource_id": 175,
      "text": "Osim onih koji strpljivo podnose teškoće, ustrajno čine dobra djela i ustrajno se klone grijeha; njihova situacija će biti drukčija, oni neće upasti u očaj, niti će poricati Allahove blagodati, niti će se oholiti nad ljudima. Oni su opisani sa ovim svojstvima. Takvima će biti oprošteni grijesi i njihov Gospodar će im dati veliku nagradu na Ahiretu."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, kada se suočiš sa njihovim nevjerstvom, inatom i traženjem dokaza kakve oni hoće, možda bi ti ostavio dio onoga što ti je naređeno da dostaviš, a što je njima teško da primijene, i možda su tvoja prsa stisnuta za dostavljanje toga da ne bi rekli: \"Što mu nije spuštena riznica koga će ga učiniti bogatim? Što nije sa njim došao melek koji će potvrđivati ono što on govori?\" Ali ti nemoj zbog toga ostaviti ništa od onoga što ti se objavljuje, jer si ti samo opominjač, dostavljaš ono što ti je Allah naredio da dostaviš i nisi dužan da dolaziš sa onim što oni predlažu od dokaza, a Allah sve čuva."
    },
    {
      "resource_id": 175,
      "text": "Višebošci govore: \"Muhammed je izmislio Kur'an i nije objavljen od Allaha\", a ti im reci kao vid izazova: \"Dođite sa deset sura sličnim Kur'anu koje su izmišljene, bez obaveze da budu istinite kao Kur'an za kojeg mislite da je izmišljen, i pozovite u pomoć koga god možete, ako istinu govorite kada tvrdite da je Kur'an izmišljen.\""
    },
    {
      "resource_id": 175,
      "text": "Ako to ne učine - a i ne mogu učiniti - onda budite uvjereni, o vjernici, da je Kur'an Allahova objava i da ga je Allah objavio Svom Poslaniku, i da nije izmišljen. I znajte da niko ne zaslužuje da bude istinski obožavan osim Allah, pa da li ćete Mu se pokoriti nakon ovih kategoričkih dokaza?"
    },
    {
      "resource_id": 175,
      "text": "Ko čini djela radi dunjaluka i njegovih prolaznih uživanja, a ne radi Ahireta - daćemo mu nagradu za njegova djela na dunjaluku u vidu zdravlja, sigurnosti i obilne opskrbe, bez da im išta od te nagrade bude uskraćeno."
    },
    {
      "resource_id": 175,
      "text": "Oni koji imaju taj ružan cilj neće na Sudnjem danu imati osim vatru džehennemsku, u koju će ući, dok je njihova nagrada potrošena i njihova su djela ništavna jer nisu izgrađena na vjerovanju i na ispravnoj namjeri. Oni svojim djelima nisu željeli Allahovo lice i Džennet."
    },
    {
      "resource_id": 175,
      "text": "Nisu Poslanik, sallallahu 'alejhi ve sellem, i oni koji vjeruju u njega jednaki sa nevjernicima; Poslanik, sallallahu 'alejhi ve sellem, je došao sa dokazom od Gospodara Uzvišenog, a sa njim je i Džibril, a njegovom vjerovjesništvu svjedoči i prijašnja Objava - Tevrat koji je objavljen Musau kao uputa i milost, dok nevjernici lutaju u zabludi. Vjernici vjeruju u Kur'an i u Muhammeda, sallallahu 'alejhi ve sellem, kojem je objavljen Kur'an, a ko u njega ne vjeruje - skončat će u Džehennemu na Sudnjem danu. Zato, o Poslaniče, nemoj nikada biti u sumnji oko Kur'ana i roka koji im je određen, jer je on istina u koju nema sumnje, ali većina ljudi neće da vjeruje uprkos postojanju jasnih dokaza."
    },
    {
      "resource_id": 175,
      "text": "Niko nije veći nepravednik od onoga koji Allahu nešto lažno pripisuje, poput sudruga ili djeteta. Takvi će na Sudnjem danu biti izloženi svom Gospodaru da ih pita o onome što su radili, a meleki i poslanici će svjedočiti protiv njih: \"Ovo su ti koji su slagali na Allaha pripisujući Mu sudruga i dijete! Neka Allah nepravednike udalji od Svoje milosti, jer su nepravdu sebi učinili lažući na Allaha!\""
    },
    {
      "resource_id": 175,
      "text": "To su oni koji ljude sprečavaju da idu pravim putem, Allahovim putem, i žele da iskrive Allahov put tako da niko njime ne ide, i ne vjeruju u proživljenje nakon smrti."
    },
    {
      "resource_id": 175,
      "text": "Oni koji posjeduju navedena svojstva ne mogu po Zemlji umaći Allahovoj kazni kada bude određeno da ih zadesi, i nemaju saveznike i pomagače mimo Allaha pa da od njih odagnaju Allahovu kaznu. Na Sudnjem danu će im kazna biti umnogostručena jer su skrenuli sa Allahovog puta i druge od njega odvraćali. Oni na dunjaluku nisu prihvatali istinu i nisu se okoristili gledanjem u Allahove ajete u univerzumu, zbog njihovog žestokog okretanja od istine."
    },
    {
      "resource_id": 175,
      "text": "Oni koji posjeduju navedena svojstva su sebe u propast bacili pridruživanjem nekoga ili nečega Allahu Uzvišenom, a sva ta lažna božanstva i lažni zagovarači okrenut će im leđa i napustit ih."
    },
    {
      "resource_id": 175,
      "text": "Uistinu će oni na Sudnjem danu biti najveći gubitnici, jer su vjerovanje zamijenili nevjerstvom, Ahiret dunjalukom, milost kaznom"
    },
    {
      "resource_id": 175,
      "text": "Doista oni koji vjeruju u Allaha i Njegove poslanike i rade dobra djela, i koji su ponizni i skrušeni pred Allahom, bit će stanovnici Dženneta, i u njemu će vječno boraviti."
    },
    {
      "resource_id": 175,
      "text": "Nevjernici su poput gluhog slijepca, a vjernici su poput onoga ko vidi i čuje; zato što nevjernici ne čuju istinu načinom koji proizvodi njeno prihvatanje, niti je vide viđenjem koje im koristi tako da je prihvate, dok vjernici su spojili između slušanja i viđenja istine koje iziskuje njeno prihvatanje. Pa da li su ove dvije skupine jednake u stanju i opisu? Nikako nisu jednake, pa zar nećete iz toga izvući pouku?"
    },
    {
      "resource_id": 175,
      "text": "Poslasmo Nuha, 'alejhisselam, kao poslanika njegovom narodu, pa im on reče: \"O narode moj, ja vas jasno upozoravam na Allahovu kaznu i objašnjavam vam ono sa čime sam poslat.\""
    },
    {
      "resource_id": 175,
      "text": "\"Pozivam vas da samo Allaha obožavate, i bojim se da vas kazna ne zadesi na bolnom danu.\""
    },
    {
      "resource_id": 175,
      "text": "Glavešine i uglednici njegovog naroda, koji bijahu nevjernici, rekoše: \"Nećemo se odazvati tvom pozivu jer ti nemaš nikakve odlike nad nama. Ti si čovjek isto kao i mi, i tebe slijedi samo naš niži stalež koliko vidimo, i vi niste časniji, ugledniji niti bogatiji od nas, pa da zaslužite da vas slijedimo. Štaviše, smatramo da lažete u svojim tvrdnjama.\""
    },
    {
      "resource_id": 175,
      "text": "Nuh im reče: \"O narode moj, obavijestite me, šta ako imam dokaz od mog Gospodara koji svjedoči da istinu govorim, pa vam ti dokazi budu skriveni zbog vašeg neznanja, da li vas možemo prisiliti da vjerujete? Da li možemo vjerovanje ubaciti u vaša srca? Ne možemo, jer u iman upućuje samo Allah.\""
    },
    {
      "resource_id": 175,
      "text": "Narode moj, ne tražim vam nikakav imetak za moje dostavljanje Objave, nagradu očekujem samo od Allaha! Iz mog sijela neću otjerati siromašne vjernike kako ste tražili, oni će sresti svog Gospodara na Sudnjem danu i On će ih nagraditi za njihovo vjerovanje, ali vidim da vi ne razumijete suštinu mog poziva pa zato tražite da otjeram vjernike koji su potlačeni."
    },
    {
      "resource_id": 175,
      "text": "Narode moj, ko će od mene odagnati Allahovu kaznu ako otjeram ove vjernike nepravedno, bez njihovog grijeha? Zar se nećete opomenuti i težiti onome što vam je bolje i korisnije?"
    },
    {
      "resource_id": 175,
      "text": "Narode moj, ja vam ne kažem da ja posjedujem Allahove riznice opskrbe, pa da vam dajem iz njih ako povjerujete, niti vam kažem da znam ono što je nedokučivo, niti vam kažem da sam melek. Naprotiv, ja sam čovjek kao i vi! Niti vam kažem da siromasima koje vi potcjenjujete i nipodaštavate Allah neće dati uputu, naprotiv, Allah najbolje zna njihove namjere i njihova stanja, i ako bih ja tvrdio da im Allah neće dati uputu bio bih nepravedan i zaslužio bih Allahovu kaznu."
    },
    {
      "resource_id": 175,
      "text": "Oni rekoše oholeći se i prkoseći: \"O Nuh, raspravljao si se sa nama i pretjerao si, pa daj tu kaznu kojom nam prijetiš ako istinu govoriš!\""
    },
    {
      "resource_id": 175,
      "text": "Nuh im reče: \"Ne dolazim ja sa kaznom, već Allah daje kaznu ako On hoće. Ukoliko vas On bude htio kazniti - nikako nećete moći umaći Njegovoj kazni.\""
    },
    {
      "resource_id": 175,
      "text": "Moj savjet i moje opominjanje vam neće koristi ako Allah bude htio da vas ostavi u zabludi, uskrativši vam uputu zbog vašeg inata. On je vaš Gospodar u Čijim rukama je vaš život, ostavit će vas u zabludi ako bude htio, i samo Njemu ćete se vratiti na Sudnjem danu, kada će vas nagraditi ili kazniti za ono što ste radili."
    },
    {
      "resource_id": 175,
      "text": "Razlog nevjerstva Nuhovog naroda je to što su tvrdili da je on izmislio ovu vjeru i lažno je pripisao Allahu, pa ga Allah usmjerava da im kaže: \"Ako sam je izmislio, pa samo ja ću snositi kaznu za moj grijeh, a ako nisam izmislio - pa ja ne mogu ponijeti grijehe vašeg poricanja istine, i ja sam čist od toga.\""
    },
    {
      "resource_id": 175,
      "text": "Allah objavi Nuhu: \"Niko više od tvog naroda neće vjerovati, mimo onih koji su već povjerovali, pa nemoj tugovati zbog onoga što su radili, zbog njihovog poricanja i ismijavanja tokom ovog dugog perioda.\""
    },
    {
      "resource_id": 175,
      "text": "Pravi lađu pod Našom pažnjom i zaštitom, Mi ćemo ti objaviti kako da to uradiš, i nemoj od Mene tražiti da dam još vremena nepravednicima koji sebi nepravdu učiniše svojim nevjerstvom. Oni će, zasigurno, biti potopljeni velikim potopom, koji je kazna za njihovu ustrajnost na nevjerstvu."
    },
    {
      "resource_id": 175,
      "text": "Nuh je sproveo naredbu svog Gospodara i počeo graditi lađu. Kada god su glavešine njegovog naroda prolazili pored njega ismijavali su se sa njim zbog toga što radi, pravi lađu a u njegovoj zemlji nema vode niti rijeka. Nakon što se više puta ponovilo njihovo ismijavanje on reče: \"O skupino, ako se vi danas nama ismijavate, dok pravimo lađu, pa mi ćemo se vama ismijavati zbog vašeg neznanja kada se podavite u poplavi.\""
    },
    {
      "resource_id": 175,
      "text": "\"Znat ćete kome će doći kazna na dunjaluku koja će ga poniziti, i ko će na Ahiretu biti vječno kažnjavan.\""
    },
    {
      "resource_id": 175,
      "text": "Nuh, 'alejhisselam, je završio gradnju lađe koju mu je Allah naredio, pa kada dođe Allahova odredba uništenja njegovog naroda i kada voda poče kuljati iz posuda u kojima su pravili hljeb, kao naznaka nastupanja potopa, rekosmo Nuhu, 'alejhisselam: \"Odnesi na lađu od svake kopnene životinjske vrste po jedan par, muško i žensko, i povedi svoju porodicu osim onih kojima je propisano da budu potopljeni zbog svog nevjerstva. I povedi sa sobom sve vjernike iz tvog naroda.\" Od njegovog naroda je vjerovao samo mali broj ljudi tokom dugog perioda njegovog pozivanja u vjerovanje."
    },
    {
      "resource_id": 175,
      "text": "Nuh reče vjernicima svoje porodice i svog naroda: \"Ukrcajte se na lađu koja će ploviti i pristati Allahovim imenom, i doista moj Gospodar prašta onome ko se kaje i milostiv je prema njemu. Od Njegove milosti prema vjernicima je i to što ih je spasio uništenja.\""
    },
    {
      "resource_id": 175,
      "text": "Lađa je plovila noseći ljude i sve ostalo na velikim valovima poput planina, a Nuh, iz očinskog osjećaja, dozva svog sina nevjernika koji se odvojio od svog oca i od svog naroda: \"Sinčiću moj, ukrcaj se sa nama u lađu da bi bio spašen utapljanja, i nemoj biti sa nevjernicima pa da budeš uništen i potopljen kao oni!\""
    },
    {
      "resource_id": 175,
      "text": "Sin mu reče: \"Potražiću utočište na visokoj planini koja će spriječiti dolazak vode do mene.\" Nuh mu reče: \"Danas ništa ne može spriječiti Allahovu kaznu koja dolazi u vidu davljenja potopom, osim Allah, onome kome se On smiluje.\" I talas ih razdvoji, Nuha i njegovog sina nevjernika, koji bijaše od potopljenih zbog svog nevjerstva."
    },
    {
      "resource_id": 175,
      "text": "Allah reče Zemlji nakon završetka potopa: \"O Zemljo, upij vodu koja je na tebi\", a reče nebu: \"O nebo, zaustavi ispuštanje kiše\", te se voda povuče i zemlja osuši. Allah je uništio nevjernike i lađa je pristala na planini el-Džudijj, i bi rečeno: \"Neka je daleko i neka je uništen narod koji je prešao Allahove granice svojim nevjerstvom.\""
    },
    {
      "resource_id": 175,
      "text": "Nuh, 'alejhisselam, dozva svog Gospodara tražeći pomoć: \"Gospodaru moj, moj sin je od moje porodice, a Ti si obećao da ćeš spasiti moju porodicu. Tvoje obećanje je istina i Ti si najpravedniji i najznaniji sudac.\""
    },
    {
      "resource_id": 175,
      "text": "Allah reče Nuhu: \"Tvoj sin čije izbavljenje si tražio od Mene nije od tvoje porodice za koju sam ti obećao da ću je spasiti, jer on je nevjernik. To tvoje traženje ti ne dolikuje, i ne odgovara nekom na tvom stepenu. Nemoj Mi tražiti nešto o čemu nemaš znanja, savjetujem ti da ne budeš od neznalica pa da Mi tražiš nešto što se suprotstavlja Mom znanju i Mojoj mudrosti.\""
    },
    {
      "resource_id": 175,
      "text": "Nuh, 'alejhisselam, reče: \"Gospodaru moj, utječem Ti se od toga da Ti tražim ono o čemu nemam znanja. Ako mi Ti ne oprostiš i ne smiluješ mi se biću od propalih, onih koji su izgubili svoj udio na Ahiretu.\""
    },
    {
      "resource_id": 175,
      "text": "Allah reče Nuhu, 'alejhisselam: \"O Nuh, iskrcaj se iz lađe sačuvan i bezbjedan, sa velikim blagodatima koje je Allah podario tebi, i potomcima onih koji su bili sa tobom u lađi koji su vjernici, a koji će doći nakon tebe. Među njihovim potomcima će biti i nevjerničkih naroda kojima ću dati da uživaju u dunjalučkom životu i ono od čega će živjeti, a zatim će ih zadesiti Naša bolna kazna na Ahiretu.\""
    },
    {
      "resource_id": 175,
      "text": "Kazivanje o Nuhu predstavlja obavijest o nečemu nepoznatom, nečemu što ti, Poslaniče, nisi znao, niti je tvoj narod to znao prije ove objave koju smo ti objavili, i zato se strpi na ezijetu i poricanju tvog naroda kao što se strpio Nuh, 'alejhisselam, a doista će pobjeda pripasti onima koji primjenjuju Allahove naredbe i klone se onoga što je zabranio."
    },
    {
      "resource_id": 175,
      "text": "I poslasmo narodu 'Adu njihovog brata Huda, 'alejhisselam, koji im reče: \"Narode moj, samo Allaha obožavajte, niko mimo Njega ne zaslužuje da bude obožavan, i vi samo lažete kada Mu druga pripisujete.\""
    },
    {
      "resource_id": 175,
      "text": "\"O narode moj, ja od vas ne tražim nagradu za ono što vam dostavljam od mog Gospodara i čemu vas pozivam. Moja nagrada je kod Allaha Koji me je stvorio, pa zar to nećete shvatiti i odazvati se mom pozivu?\""
    },
    {
      "resource_id": 175,
      "text": "\"O narode moj, tražite od Allaha da vam oprosti grijehe i pokajte se, a najveći grijeh je pridruživanje Allahu sudruga. Ako tako postupite, On će vas nagraditi spuštajući obilnu kišu, i povećaće vam snagu i ponos, umnoživši vaše potomstvo. Nemojte se okrećati od onoga čemu vas pozivam, pa da budete zločinci zbog toga, i zbog vašeg nevjerstva u Allaha i vašeg poricanja onoga sa čim sam došao.\""
    },
    {
      "resource_id": 175,
      "text": "Njegov narod reče: \"O Hude, ti nam nisi donio jasan dokaz zbog kojeg bismo ti povjerovali, i mi nećemo ostaviti naša božanstva zbog tvog govora koji nema dokaza, i nećemo ti vjerovati da si poslanik.\""
    },
    {
      "resource_id": 175,
      "text": "\"Mi kažemo samo to da te je neko naše božanstvo pogodilo ludilom zbog toga što si nam zabranjivao da ih obožavamo.\" Hud reče: \"Ja pozivam Allaha za svjedoka, a i vi posvjedočite da sam ja čist od vašeg obožavanja vaših božanstava koja obožavate pored Allaha, pa mi spremite spletku i vi i vaša božanstva za koja mislite da su me pogodila ludilom i nemojte ništa odlagati.\""
    },
    {
      "resource_id": 175,
      "text": "\"Mi kažemo samo to da te je neko naše božanstvo pogodilo ludilom zbog toga što si nam zabranjivao da ih obožavamo.\" Hud reče: \"Ja pozivam Allaha za svjedoka, a i vi posvjedočite da sam ja čist od vašeg obožavanja vaših božanstava koja obožavate pored Allaha, pa mi spremite spletku i vi i vaša božanstva za koja mislite da su me pogodila ludilom i nemojte ništa odlagati.\""
    },
    {
      "resource_id": 175,
      "text": "\"Ja se oslanjam na Allaha Jedinog u svim mojim poslovima, On je moj i vaš Gospodar i sva stvorenja na Zemlji su u Njegovom vlasništvu i On njima upravlja kako hoće. Doista je moj Gospodar istinit i pravedan i neće dati da ovladate mnome jer sam ja na istini a vi ste na zabludi.\""
    },
    {
      "resource_id": 175,
      "text": "\"Ako se okrenete od onoga sa čim sam vam došao - pa na meni je samo da vam dostavim sve ono sa čime me je poslao Allah i čije mi je dostavljanje naredio. Time je nad vama uspostavljen dokaz i moj Gospodar će vas uništiti i stvoriti drugi narod nakon vas, i vi Allahu nikako ne možete nauditi, ni malo ni mnogo, svojim poricanjem i okretanjem, jer je On apsolutno neovisan od Svojih robova. Doista moj Gospodar sve nadzire i On me čuva od zla kojeg mi spremate.\""
    },
    {
      "resource_id": 175,
      "text": "Nakon što je došla Naša odredba da budu uništeni, izbavili smo Huda i vjernike koji su sa njim, iz Naše milosti, i time smo ih spasili Naše žestoke kazne koju smo spustili na nevjernike."
    },
    {
      "resource_id": 175,
      "text": "To je bio narod 'Ad, bili su nevjernici u Allahove ajete i nepokorni Njegovom poslaniku Hudu, dok su se pokoravali naredbi svakog oholnika koji odbija istinu i koji prelazi granice."
    },
    {
      "resource_id": 175,
      "text": "Na ovom svijetu ih je sustiglo poniženje i udaljavanje od Allahove milosti, a i na Sudnjem danu će biti udaljeni od Njegove milosti. Sve to je zbog njihovog nevjerstva u Uzvišenog Allaha! Doista, Allah ih je udaljio od svakog dobra i približio svakom zlu."
    },
    {
      "resource_id": 175,
      "text": "I poslasmo Semudu njihovog brata Saliha koji reče: \"Narode moj, samo Allaha obožavajte, niko drugi ne zaslužuje da bude obožavan. On vas je od zemlje stvorio tako što je vašeg oca Adema stvorio od nje i dao je da na Zemlji živite i gradite, pa tražite od Njega oprost za grijehe i vratite Mu se činjenjem dobrih djela i ostavljanjem grijeha. Doista je moj Gospodar blizu onome ko Ga iskreno obožava i uslišava njegove molitve.\""
    },
    {
      "resource_id": 175,
      "text": "Njegov narod mu reče: \"O Salih, prije ovog tvog poziva si kod nas bio poštovan, na visokom stepenu, i očekivali smo da budeš razuman, neko ko savjetuje. Zar nam zabranjuješ da obožavamo ono što su naši preci obožavali? Doista mi sumnjamo u ono čemu nas pozivaš, sumnjamo u obožavanje isključivo Allaha, i zato smatramo da lažeš na Allaha.\""
    },
    {
      "resource_id": 175,
      "text": "Salih odgovori svom narodu: \"Narode moj, obavijestite me, šta ako ja imam jasan dokaz od mog Gospodara, i ako mi je On dao milost Svoju u vidu vjerovjesništva, ko će me sačuvati Njegove kazne ako Mu budem nepokoran i ne dostavim ono što mi je naredio da dostavim? Vi biste mi samo povećali zabludu i udaljenost od Njegovog zadovoljstva.\""
    },
    {
      "resource_id": 175,
      "text": "\"O narode moj, ovo je Allahova deva kao znak da istinu govorim, pa je pustite da pase po Allahovoj zemlji i nemojte je uznemiravati, jer će vas brzo stići kazna od Allaha, (pogotovo) ako je zakoljete.\""
    },
    {
      "resource_id": 175,
      "text": "Oni je zaklaše, kao krajnji vid ispoljavanja njihovog poricanja, pa im Salih reče: \"Uživajte u životu na vašoj zemlji još tri dana, nakon što ste je zaklali, a zatim će vam doći Allahova kazna. To je kategorički istinito obećanje.\""
    },
    {
      "resource_id": 175,
      "text": "Nakon što dođe Naša odredba da budu uništeni, izbavismo Saliha i vjernike koji su sa njim, kao vid milosti Naše, i sačuvasmo ih poniženja tog dana. Doista je tvoj Gospodar, o poslaniče, Jaki i Silni, i niko Ga ne može nadvladati, i zato je uništio prijašnje narode koji su poricali."
    },
    {
      "resource_id": 175,
      "text": "Žestoki strašni glas uništi Semud, tako što svi pomriješe od njegove žestine i popadaše na svoja lica koja se zalijepiše za zemlju."
    },
    {
      "resource_id": 175,
      "text": "Kao da nikada nisu postojali u njihovim mjestima, kao da nikada nisu uživali u blagodatima, u lagodnom životu. Doista narod Semud nije vjerovao u Allaha, svog Gospodara, i daleko su od Allahove milosti."
    },
    {
      "resource_id": 175,
      "text": "Meleki dođoše Ibrahimu, 'alejhisselam, u ljudskom liku, donoseći mu radosnu vijest, njemu i njegovoj supruzi, da će dobiti Ishaka, a zatim Jakuba. Meleki rekoše: \"Selam\", a Ibrahiim im odgovori: \"Selam\", i brzo ode da bi donio pečeno tele i poslužio goste, misleći da se radi o ljudima."
    },
    {
      "resource_id": 175,
      "text": "Nakon što Ibrahim vidje da oni ne diraju tele, da ništa ne jedu, bilo mu je to čudno i sakri u sebi strah od njih. Nakon što meleki vidješe njegov strah, rekoše: \"Ne boj se nas, nas je Allah poslao da kaznimo Lutov narod.\""
    },
    {
      "resource_id": 175,
      "text": "Ibrahimova žena Sara je stajala pa joj saopštismo radosnu vijest: da će roditi Ishaka i da će Ishak imati sina Jakuba. Ona se nasmija jer se obradovala onome što je čula."
    },
    {
      "resource_id": 175,
      "text": "Nakon što je dobila radosnu vijest od meleka, Sara začuđeno reče: \"Kako da rodim dijete a stara sam, neplodna a moj muž je starac? Rađanje djeteta u takvom stanju je nešto čudno jer to nije nešto uobičajeno.\""
    },
    {
      "resource_id": 175,
      "text": "Meleki joj rekoše: \"Zar se čudiš Allahovoj odredbi i moći? Neko poput tebe sigurno zna da Allah to može. Neka je Njegova milost i Njegov blagoslov na vas, o porodico Ibrahimova. Doista je Allah hvale dostojan zbog savršenstva Njegovih osobina i djela, i doista je On slavljen i uzvišen.\""
    },
    {
      "resource_id": 175,
      "text": "Nakon što od Ibrahima, 'alejhisselam, ode strah od njegovih gostiju koji nisu jeli hranu koju im je prinio, jer je saznao da su meleki, i nakon što je dobio radosnu vijest o rođenju Ishaka i njegovog sina Jakuba, počeo se raspravljati sa Našim izaslanicima oko Lutovog naroda, kako bi odložili kaznu i kako bi spasili Luta i njegovu porodicu."
    },
    {
      "resource_id": 175,
      "text": "Ibrahim je trpeljiv i obazriv, voli odlaganje kazne, puno moli Allaha ponizno, i puno se kaje Allahu."
    },
    {
      "resource_id": 175,
      "text": "Meleki rekoše: \"O Ibrahime, prođi se ove raspravo oko Lutovog naroda, došla je odredba tvog Gospodara da se kazne, i oni će biti žestoko kažnjeni. Njihovo kažnjavanje ne može odložiti nikakva rasprava niti dova.\""
    },
    {
      "resource_id": 175,
      "text": "Nakon što su meleki došli kod Luta u ljudskom liku, teško mu je to palo i prsa su mu se stisla, jer se bojao za njih od svog naroda koji su imali intimne odnose sa muškarcima umjesto sa ženama. Lut reče: \"Ovo je mučan dan!\", jer je mislio da će ga njegov narod savladati i doći do njegovih gostiju."
    },
    {
      "resource_id": 175,
      "text": "Lutov narod dođe Lutu, žureći, želeći da učine razvrat sa njegovim gostima, a prije toga su činili razvrat sa muškarcima. Lut im reče odbijajući ih i ispričavajući se svojim gostima: \"Eto vam i moje kćeri uz ostale za brak, čistije vam je da njih oženite nego da razvrat činite. Bojte se Allaha i nemojte me brukati pred gostima! Zar niko od vas nije razuman i razborit pa da vam zabrani to ružno djelo?!\""
    },
    {
      "resource_id": 175,
      "text": "Njegov narod mu reče: \"O Lut, ti znaš da mi nemamo potrebe za tvojim kćerkama niti za ženama tvog naroda, niti imamo strasti prema njima, i ti dobro znaš šta mi želimo, a to su muškarci!\""
    },
    {
      "resource_id": 175,
      "text": "Lut reče: \"Kamo sreće da imam snage da vas odbijem, ili da imam pleme koje bi mi pomoglo protiv vas pa da sačuvam moje goste od vas!\""
    },
    {
      "resource_id": 175,
      "text": "Meleki rekoše Lutu, 'alejhisselam: \"O Lut, mi smo Allahovi izaslanici, tvoj narod neće ti moći nauditi. Izađi sa svojom porodicom iz ovog naselja uveče, kada bude tama, i neka se niko od vas ne osvrće, osim tvoje žene koja će se suprotstaviti i osvrnuti i koju će stići kazna koja je stigla tvoj narod. Termin njihovog uništenja je jutro, koje je blizu.\""
    },
    {
      "resource_id": 175,
      "text": "Nakon što dođe Naša odredba da se uništi Lutov narod, Mi njihova naselja naopako okrenusmo, podigosmo i sručismo na njih, i na njih kamenje od čvrste ilovače kao kišu poslasmo, jedno sa drugim."
    },
    {
      "resource_id": 175,
      "text": "Ovo kamenje je kod Allaha posebno obilježeno, i ono nije daleko od nepravednika plemena Kurejš i svih drugih nepravednika, ako Allah odredi da se na njih spusti, to će se i desiti."
    },
    {
      "resource_id": 175,
      "text": "I Medjenu smo poslali njihovog brata Šu'ajba koji reče: \"Narode moj, samo Allaha obožavajte jer niko drugi ne zaslužuje da bude obožavan, i nemojte iz posude za mjerenje i sa vage ništa umanjivati, kada budete vagali i mjerili, ja vidim da uživate u velikim blagodatima, pa nemojte tjerati od sebe Allahove blagodati nepokornošću Njemu. Doista se ja za vas bojim kazne onog dana od kojeg niko ne može pobjeći, koja će vas stići, a od nje nećete naći nikakvog pribježišta niti skloništa.\""
    },
    {
      "resource_id": 175,
      "text": "\"O narode moj, posude za mjerenje količine i vaganje težine pravedno ispunite, kada važete i mjerite drugima, i ne zakidajte ljude ni u čemu što je njihovo pravo varajući ih i obmanjujući, i nemojte po Zemlji širiti nered u vidu ubistava i drugih grijeha.\""
    },
    {
      "resource_id": 175,
      "text": "\"Ono što vam pretekne, a što vam je Allah dozvolio, nakon što ljudima date njihova prava, korisnije je za vas i sa većim blagoslovom nego uvećanje imetka do kojeg dolazite zakidanjem ljudima i širenjem nereda po Zemlji. Ako ste istinski vjernici budite zadovoljni tim što vam pretekne, a ja nisam vaš nadzornik koji pobrojava vaša djela i koji vas obračunava, već to sve radi Allah, Koji zna ono što krijete i tajite.\""
    },
    {
      "resource_id": 175,
      "text": "Šuajbov narod reče: \"O Šuajbe, da li tvoj namaz kojeg klanjaš Allahu traži da ostavimo obožavanje kipova koje su obožavali naši preci i da ostavimo postupanje sa našim imecima onako kako mi želimo i da ih uvećavamo onako kako mi želimo? Doista si ti obazriv i razborit, mi te znamo kao razumnog i mudrog prije tvojeg poziva, pa šta te je zadesilo?\""
    },
    {
      "resource_id": 175,
      "text": "Šuajb reče svom narodu: \"Narode moj, obavijestite te me kakvo će vam biti stanje ako ja imam jasan dokaz od mog Gospodara, i ako me On opskrbi halal imetkom i vjerovjesništvom? Meni nije cilj da vam nešto zabranjujem, a da isto činim, niti da vam nešto zabranim a to isto kršim, već samo želim, koliko mogu, da vas popravim pozivajući vas da samo Allaha, vašeg Gospodara, obožavate i da Mu se pokoravate. Samo Allah me može uputiti da to učinim, na Njega Jedinog se oslanjam u svim mojim poslovima i Njemu ću se vratiti.\""
    },
    {
      "resource_id": 175,
      "text": "\"O narode moj, nemojte dozvoliti da vas neprijateljstvo prema meni navede da poričete ono sa čim sam došao, jer se bojim da vas ne zadesi kazna poput one koja je zadesila Nuhov, Hudov i Salihov narod. Lutov narod vam nije daleko ni po vremenu ni po mjestu, a vi znate šta je njih zadesilo pa uzmite pouku!\""
    },
    {
      "resource_id": 175,
      "text": "\"I tražite oprost od svog Gospodara i pokajte Mu se od grijeha. Doista je moj Gospodar milostiv prema pokajnicima, i puno ih voli.\""
    },
    {
      "resource_id": 175,
      "text": "Šuajbov narod reče Šuajbu: \"O Šuajbe, mi ne shvatamo mnogo od toga sa čim si došao, i mi smatramo da si ti kod nas slab jer je tvoj vid oslabio, i da nije tvoje rodbine koja je na našoj vjeri mi bismo te ubili kamenovanjem. Ti kod nas ne uživaš nikakav ugled pa da se bojimo tvog ubistva, već te nećemo ubiti iz poštovanja prema tvojoj rodbini.\""
    },
    {
      "resource_id": 175,
      "text": "Šuajb reče svom narodu: \"O narode moj, zar vam je moja rodbina uglednija i poštovanija od Allaha, vašeg Gospodara? Ne osvrćete se na Allaha jer niste povjerovali u Njegovog poslanika koji vam je poslat! Doista moj Gospodar zna sve što radite i On će vas na dunjaluku za to kazniti uništenjem, a na Ahiretu patnjom u Džehennemu.\""
    },
    {
      "resource_id": 175,
      "text": "\"O narode moj, radite sve što možete na način kojim ste zadovoljni, a i ja ću raditi na moj način koliko mogu, pa ćete vidjeti koga od nas će zadesiti kazna, i ko je od nas lažov. Vi čekajte Allahovu presudu, a i ja ću sa vama čekati.\""
    },
    {
      "resource_id": 175,
      "text": "Kada je nastupila naredba Naša da Šuajbov narod bude uništen, spasismo Šuajba i vjernike koji bijahu sa njim, kao milost od nas, dok nepravednike iz njegovog naroda pogodi žestoki glas koji ih poubija, i oni osvanuše popadali na zemlju, zalijepljenih lica za nju."
    },
    {
      "resource_id": 175,
      "text": "Kao da nikada nisu postojali na toj zemlji! Neka je Medjen daleko od Allahove milosti, i neka je na njih Allahova kazna, kao što je bilo i sa Semudom kada je Allah spustio Svoju srdžbu na njih."
    },
    {
      "resource_id": 175,
      "text": "I Mi poslasmo Musaa sa znakovima Našim koji ukazuju na Našu jednoću, i sa našim jasnim dokazima koji ukazuju na istinitost onoga sa čim je došao."
    },
    {
      "resource_id": 175,
      "text": "Poslali smo ga faraonu i uglednicima njegovog naroda, pa su ti uglednici slijedili faraona u nevjerstvu u Allaha, a faraon nije bio u pravu niti na istini pa da zasluži da bude slijeđen."
    },
    {
      "resource_id": 175,
      "text": "Faraon će na Sudnjem danu predvoditi svoj narod do Džehennema, a užasno je to mjesto do kojeg će ih predvoditi."
    },
    {
      "resource_id": 175,
      "text": "Allah je učinio da ih na dunjaluku prati Njegovo prokletstvo, tj. da budu daleko od Allahove milosti, uz njihovo krajnje uništenje potopanjem u moru, kao što je učinio da ih i na Sudnjem danu prati Njegovo prokletstvo. Užasno je to što ih je zadesilo, da ih pogode dva prokletstva i dvije kazne, i na dunjaluku i na Ahiretu."
    },
    {
      "resource_id": 175,
      "text": "Vijesti o tim naseljima spomenute u ovoj suri Mi ti kazujemo, o Poslaniče, neka od njih su ostavila svoje tragove a neka su potpuno zbrisana bez ikakvog traga."
    },
    {
      "resource_id": 175,
      "text": "Mi im nismo nanijeli nepravdu uništenjem, već su oni sebi nepravdu učinili vođenjem sebe u uništenje svojim nevjerstvom u Allaha. Njihova božanstva koja su obožavali pored Allaha nisu im nimalo pomogla kada je došla odredba tvog Gospodara da budu uništeni, štaviše, ta božanstva su bila uzrokom povećanja gubitka i propasti."
    },
    {
      "resource_id": 175,
      "text": "Tako Allah kažnjava i iskorjenjuje naselja koja utjeruju u laž Njegove poslanike, u svakom mjestu i vremenu, i doista je bolno i žestoko Njegovo kažnjavanje tih nepravednih naselja."
    },
    {
      "resource_id": 175,
      "text": "Doista je u Allahovom žestokom kažnjavanju tih nepravednih naselja pouka i opomena za onoga ko se boji kazne na Sudnjem danu. To je dan u kojem će Allah okupiti ljude radi obračuna, i to je dan u kojem će svi biti prisutni."
    },
    {
      "resource_id": 175,
      "text": "Taj dan kojem će svi svjedočiti ne odgađamo osim do roka koji je poznat."
    },
    {
      "resource_id": 175,
      "text": "Kada dođe taj dan niko bez Allahove dozvole neće moći govoriti, dokaze iznositi ili se zauzimati. Tada će ljudi biti podijeljeni u dvije vrste, nesretni koji će ući u Džehennem i sretni koji će ući u Džennet."
    },
    {
      "resource_id": 175,
      "text": "Što se tiče onih koji su nesretni - a nesretni su jer su bili nevjernici i loša djela radili - oni će ući u Džehennem u kojem će se njihovi glasovi i uzdisaji dizati od žestine patnje u njegovom plamenu."
    },
    {
      "resource_id": 175,
      "text": "U njemu će vječno boraviti i iz njega nevjernici nikada neće izaći, dok će Allah izvesti grješnike monoteiste kada bude htio. Doista tvoj Gospodar, o Poslaniče, radi šta hoće i niko Ga ni na šta ne može prisiliti."
    },
    {
      "resource_id": 175,
      "text": "A što se tiče srećnih, kojima je Allah propisao sreću jer vjeruju i dobra djela čine, oni će vječno boraviti u Džennetu, dok je nebesa i zemlje, osim što će Allah privremeno uvesti u Džehennem neke vjernike grješnike koje On bude htio. Blagodat tvog Gospodara za Džennetlije će biti neprekidna."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, nemoj nikako sumnjati u ništavnost onoga što obožavaju ti višebošci, jer za to nemaju nikakav razumski ni šerijatski dokaz, već to rade samo zato što sljiepo slijede svoje pretke. Mi ćemo im dati kaznu potpuno, bez ikakvog umanjivanja."
    },
    {
      "resource_id": 175,
      "text": "Mi smo Musau dali Tevrat pa su se ljudi oko njega razišli, neki su povjerovali u njega a drugi nisu. Da Allah već nije odredio kada će biti kažnjeni, ubrzao bi im kaznu na dunjaluku, ali će je odložiti do Sudnjeg dana iz Svoje mudrosti. Doista nevjernici među jevrejima i višebošcima sumnjaju u Kur'an."
    },
    {
      "resource_id": 175,
      "text": "Allah će svima njima dati ono što su zaslužili, bilo dobro ili zlo, i Allah detaljno zna sve što rade, ništa mu od onoga što rade neće promaknuti."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, stalno se pridržavaj pravog puta, onako kako ti je Allah naredio, pokorivši se Njemu činjenjem naređenog i klonjenjem zabranjenog, i neka tako postupe i vjernici pokajnici koji su uz tebe. Nemojte prelaziti Allahove granice time što ćete činiti grijehe, a Allah vidi ono što radite i za sve to će vas obračunati."
    },
    {
      "resource_id": 175,
      "text": "I ne naginjite nevjernicima nepravednicima činjenjem nedozvoljenog radi njih ili voleći ih, da vas vatra ne bi pržila zbog toga, kada niko mimo Allaha neće moći da vas zaštiti, izbavi ili vam pomogne."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, obavljaj namaz na najpotpuniji način, na početku i kraju dana, a klanjaj i po noći. Doista dobra djela brišu male grijehe, i u svemu ovome je pouka za one koji pouku primaju i opomena za one kojima opomena koristi."
    },
    {
      "resource_id": 175,
      "text": "I strpi se na činjenju onoga što ti je Allah naredio, na pravom putu uz ostavljanje svega zabranjenog i čuvanje od prelaženja Allahovih granica, i čuvaj se naklonosti zulumćarima. Allah neće poništiti nagradu dobričiniteljima, već će prihvatiti njihova djela i prema onom boljem što su činili nagraditi."
    },
    {
      "resource_id": 175,
      "text": "Malo je bilo među prijašnjim ummetima, koje je Allah kaznio, dobrih ljudi koji ih odvraćaju od nereda na zemlji oličenog u nevjerstvu i grijesima, i takve smo spasili kada smo uništili njihove narode koji su slijedili svoje strasti i koji su zbog tog slijeđenja strasti i bili zulumćari."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, tvog Gospodar nije kaznio nijedan narod koji živi u nekom naselju ukoliko su bili dobri ljudi koji ujedno popravljaju stanje na Zemlji, već je kaznio one koji su bili smutljivci zbog svog nevjerstva, nepravde i drugih grijeha."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, da tvoj Gospodar hoće da ljude (silom) učini jednim ummetom pa da svi budu na istini, ali On to nije htio učiniti, pa su oni neprestano u razilaženju zbog slijeđenja strasti i nepravde."
    },
    {
      "resource_id": 175,
      "text": "Osim onih koijma se Allah smilovao uputivši ih na pravi put. Takvi su jedinstveni oko Njegove jednoće. Iskušavanje ljudi razilaženjem je jedan od razloga njihovog stvaranja, pa neki budu srećni (a to su oni koji idu pravim putem), a neki budu nesrećni (a to su oni koji idu stranputicom). I ispunit će se odredba Gospodara tvoga koju je u ezelu odredio - Džehennem će ispuniti ljudima i džinnima koji slijede šejtana."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, svaku od ovih vijesti o prijašnjim poslanicima Mi ti kazujemo da bi tvoje srce učvrstili na istini i ojačali ga. U ovoj suri je istina u koju nema sumnje, savjet i opomena za nevjernike, a i podsjećanje za vjernike koji će se okoristiti tim podsjećanjem."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci onima koji ne vjeruju u Allaha i koji ne obožavaju Njega jedinog: \"Vi radite na vašem putu, okrećući se od istine i odvraćajući od nje, a mi ćemo raditi na našem putu, bivajući čvrsti i strpljivi na njemu i pozivajući njemu."
    },
    {
      "resource_id": 175,
      "text": "\"I iščekujte da vidite šta će biti sa nama, a mi ćemo iščekivati da vidimo šta će biti sa vama.\""
    },
    {
      "resource_id": 175,
      "text": "Samo Allah zna sve nedokučivo na nebesima i na Zemlji, i samo Njemu će se sve vratiti na Sudnjem danu, pa samo Njega obožavaj - o Poslaniče - i na Njega se osloni u svim svojim poslovima. Tvoj Gospodar nije nemaran prema onome što radite, On sve zna i svakog će obračunati za ono što je radio."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "11" }
  }
}
