{
  "translations": [
    {
      "resource_id": 176,
      "text": "Ælif,Lǣ-ǣm, Rā الٓرۚ Vi sono lettere simili all'inizio della Surat al-Baqarah. Il Corano è un Libro i cui versetti sono ben noti per il loro significato; non vi è alcun difetto o mancanza in essi; poi vennero chiarite le cose lecite ed illecite, gli ordini e i divieti, le promesse e gli avvertimenti, le storie e altro, da parte del Saggio nella Sua Amministrazione e nella Sua Legge, Sapiente riguardo le condizioni dei Suoi sudditi e ciò che è per loro benefico."
    },
    {
      "resource_id": 176,
      "text": "Il contenuto di questi versetti rivelati a Muħammed pace e benedizioni di Allāh siano su di lui ﷺ, è quello di dissuadere i sudditi dall'associare altri ad Allāh. In verità io – o gente – vi incuto timore della punizione di Allāh, se Lo rinnegate e Gli disobbedite; e vi annuncio la Sua ricompensa, se credete in Lui e applicate la Sua Legge."
    },
    {
      "resource_id": 176,
      "text": "E chiedete, o gente, perdono per i vostri peccati al vostro Dio, e tornate a Lui pentiti per le vostre mancanze nei Suoi confronti. Egli vi concede, nella vostra vita terrena, un buon godimento, finché non giungerà il termine prestabilito della vostra vita; ed Egli concede una piena ricompensa a tutti coloro che possiedono la virtù dell'obbedienza e che compiono opere buone, senza far mancare nulla. Se siete avversi alla fede che vi è giunta dal vostro Dio, in verità temo per voi una dura punizione in un Giorno terribile, che è il Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Ad Allāh solo sarà il vostro ritorno, o gente, nel Giorno del Giudizio; e Lui, gloria Sua, è Onnipotente, nulla Gli è impossibile; non Gli è impossibile resuscitarvi e giudicarvi dopo la vostra morte e resurrezione."
    },
    {
      "resource_id": 176,
      "text": "In verità, questi idolatri si rannicchiano per nascondere i loro dubbi su Allāh a causa della loro ignoranza nei Suoi riguardi; ma quando si coprono le teste con le vesti, Allāh non è forse consapevole di ciò che nascondono?! In verità, Egli è Sapiente rispetto a ciò che covano nei petti."
    },
    {
      "resource_id": 176,
      "text": "E non vi è una creatura che percorra la terra, qualunque essa sia, che non sia dipendente dal sostentamento di Allāh, per Sua grazia. Ed Egli conosce, gloria Sua, la sua dimora in terra, e conosce il luogo della sua morte. Tutte le creature che percorrono la terra, ed il loro sostentamento, e le loro dimore, e i luoghi della loro morte, sono annotati nella Matrice del Libro اللّوح المحفوظ."
    },
    {
      "resource_id": 176,
      "text": "Lui, gloria Sua, è Colui che creò i Cieli e la Terra nonostante la loro immensità, e che creò ciò che contengono in sei giorni. Prima della loro creazione, il Suo Regno era sulle acque; ciò per mettervi alla prova, o gente, per distinguere tra chi di voi compie più buone azioni che compiacciono Allāh, e chi di voi compie le peggiori azioni, che Allāh ripudia. Egli ricompensa ognuno secondo ciò che merita. E se dicessi, o Messaggero, che in verità, o gente, sarete resuscitati, dopo la vostra morte, affinché siate giudicati, direbbero coloro che rinnegarono Allāh e la resurrezione: \"Che cos'è questo Corano che stai recitando? Non è altro che chiara magia, e la sua falsità è evidente\"."
    },
    {
      "resource_id": 176,
      "text": "Se rinviassimo la punizione che questi idolatri meritano in questa vita terrena a un numero di giorni prestabilito, direbbero, affrettandola e deridendola: \"Cosa impedisce che giunga tale punizione?\" Piuttosto, la punizione che meritano ha un termine stabilito presso Allāh: Quando giungerà, non troveranno intercessore che li salvi da esso; al contrario, li colpirà, e verranno circondati dalla punizione che affrettavano, deridendola e schernendola."
    },
    {
      "resource_id": 176,
      "text": "Se concedessimo all'uomo, da parte Nostra, una grazia, come salute o ricchezza, e poi lo privassimo di essa, in verità dispererebbe della Misericordia di Allāh: Egli è immensamente ingrato per le Sue grazie; se Allāh lo privasse di esse, se ne dimenticherebbe."
    },
    {
      "resource_id": 176,
      "text": "Se gli facessimo provare abbondante sostentamento e salute, dopo essere stato afflitto da povertà e malattie, direbbe: \"Il male e la disgrazia mi hanno abbandonato\", e non ringrazierebbe Allāh per ciò; in verità egli diverrebbe molto gioioso e ingrato, e molto arrogante con la gente, esibendosi per le grazie di Allāh nei suoi confronti."
    },
    {
      "resource_id": 176,
      "text": "Tranne coloro che sopportano le cose indesiderate, gli obblighi ed i peccati, e che compiono opere buone: le loro condizioni sono tutt'altre; essi non saranno disperati e non saranno ingrati nei confronti delle grazie di Allāh, né saranno arroganti con la gente. Coloro che possiedono tali caratteristiche otterranno il perdono dei loro peccati, da parte del loro Dio, e grande ricompensa nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Può darsi, o Messaggero, che la miscredenza, ostinazione e le loro proposte riguardo i versetti con cui ti scontrasti ti induca a mancare di comunicare le cose, per loro gravose, che Allāh ti ordinò di comunicare, e il tuo cuore è afflitto dal fatto di dover comunicare ciò per non sentirli dire: \"Se solo fosse sceso su di lui un tesoro, così da renderlo ricco, o fosse stato accompagnato da un angelo che testimoni la sua veridicità!\" Non tralasciare parte di ciò che ti è stato ispirato a causa di questo. Non sei altro che un ammonitore: Comunica ciò che Allāh ti ha ordinato di comunicare; non spetta a te presentare i segni che loro propongono. Allāh è Custode di ogni cosa."
    },
    {
      "resource_id": 176,
      "text": "Ma gli idolatri dicono: \" Muħammed ha inventato il Corano, ed esso non è una rivelazione da parte di Allāh\". Di', o Messaggero, sfidandoli: \"Portate dieci Sure differenti, simili a questo Corano. Non potrete attenervi alla verità come nel Corano, che voi insinuate sia inventato; e invocate chi potete per sostenervi in questa impresa, se siete veritieri nelle vostre insinuazioni che il Corano sia inventato\"."
    },
    {
      "resource_id": 176,
      "text": "Se non presentano ciò che avete chiesto loro perché ne sono incapaci, convincetevi, o credenti, che il Corano, in verità, è rivelazione di Allāh, che Egli comunicò al Suo Messaggero, e non è inventato; e sappiate che nessuno viene realmente adorato all'infuori di Allāh. Vi sottometterete dopo queste prove inequivocabili?"
    },
    {
      "resource_id": 176,
      "text": "Chiunque cerchi con le proprie azioni la vita terrena e le sue vanità, e non desideri l'Aldilà, concederemo loro la ricompensa delle loro azioni in questa vita: salute, sicurezza e abbondanza di sostentamento, e non sarà fatto mancare nulla alla ricompensa delle loro azioni."
    },
    {
      "resource_id": 176,
      "text": "Coloro che sono caratterizzati da questo vile scopo, non avranno alcun ricompensa, nel Giorno della Resurrezione, se non il Fuoco, in cui saranno introdotti, e la ricompensa delle loro azioni sarà vanificata, perché non sono state precedute dalla fede né dalla sincera intenzione. Essi non hanno desiderato con queste il volto di Allāh e l'Ultima Dimora."
    },
    {
      "resource_id": 176,
      "text": "Non sono pari il Profeta Muħammed pace e benedizioni di Allāh su di luiﷺ, che possiede una prova da parte del Suo Dio, l'Altissimo, ed è accompagnato da un testimone del Suo Dio, ovvero Jibril, che fu testimone della sua profezia in precedenza, nella Torāh, che venne rivelata a Mūsā, pace a lui, come Guida per la gente e Misericordia nei loro confronti, egli e coloro che hanno creduto assieme a lui, coloro che credono nel Corano e in Muħammed, pace e benedizione di Allāh su di luiﷺ, e in ciò che gli è stato rivelato, non sono pari a quei miscredenti che versano nella confusione e nella perdizione; le fazioni che lo hanno rinnegato sono nell'Inferno, il loro appuntamento, nel Giorno del Giudizio. Non dubitare, o Messaggero, del Corano e del loro appuntamento: questa è verità su cui non vi è alcun dubbio, ma la maggior parte della gente non crede, nonostante la quantità di segni chiari e trasparenti."
    },
    {
      "resource_id": 176,
      "text": "Non vi è persona più ingiusta di colui che ha inventato menzogne nei riguardi di Allāh, associandogli un pari o attribuendogli un figlio: coloro che inventarono tali bugie su Allāh saranno condotti dinanzi al loro Dio, nel Giorno del Giudizio, così che li interroghi sulle loro azioni. I testimoni, tra angeli e messaggeri, diranno: \"Costoro sono coloro che mentirono nei riguardi di Allāh, attribuendogli pari e figli. Allāh non allontana forse dalla Sua misericordia coloro che fanno torto a se stessi dicendo bugie riguardo Allāh?"
    },
    {
      "resource_id": 176,
      "text": "Coloro che ostacolano la gente dall'intraprendere la Retta Via di Allāh, e vogliono che il Suo sentiero sia tortuoso affinché nessuno lo percorra, e che rinnegano la Resurrezione dopo la morte, e che la celano"
    },
    {
      "resource_id": 176,
      "text": "Coloro che possiedono tali caratteristiche non saranno in grado di sfuggire dalla punizione di Allāh, quando li colpirà, e non avranno alleati a sostenerli, all'infuori di Allāh; verrà aggravata la loro punizione, nel Giorno della Resurrezione, per aver sviato se stessi e gli altri dal sentiero di Allāh. Nella vita terrena non ascoltavano la Verità e la Guida con accettazione, e non osservavano i Segni di Allāh nel cosmo per trarne beneficio, a causa della loro forte avversione alla verità."
    },
    {
      "resource_id": 176,
      "text": "Coloro che possiedono tali caratteristiche sono coloro che hanno perduto le loro anime, conducendole alla rovina, per aver associato altri ad Allāh; e i soci e intercessori che avevano inventato li abbandonarono."
    },
    {
      "resource_id": 176,
      "text": "È così, nel Giorno del Giudizio avranno concluso un pessimo affare, poiché scambiarono la fede con la miscredenza, e la Misericordia con la punizione."
    },
    {
      "resource_id": 176,
      "text": "In verità coloro che hanno creduto in Allāh e nel Suo Messaggero, e che hanno compiuto buone azioni, e che si sono sottomessi con umiltà ad Allāh, costoro sono gente del Paradiso, in cui dimoreranno per l'eternità."
    },
    {
      "resource_id": 176,
      "text": "Le due fazioni, miscredenti e credenti, sono come il cieco che non vede ed il sordo che non ascolta; come questi ultimi sono i miscredenti, coloro che non ascoltano la verità con accettazione e non osservano in modo da trarne vantaggio; mentre quelli che hanno un buon udito e una vista acuta sono simili ai credenti, coloro che uniscono udito e vista; Sono forse simili queste due fazioni nelle loro condizioni e caratteristiche?! Non sono affatto simili. Non si rendono conto che non sono simili?"
    },
    {
      "resource_id": 176,
      "text": "E inviammo Nūħ, pace a lui, come messaggero al suo popolo, e disse loro: \"O popolo, in verità sono per voi un ammonitore della punizione di Allāh, chiarendovi ciò che mi è stato affidato\"."
    },
    {
      "resource_id": 176,
      "text": "E vi invito ad adorare Allāh solo: Non adorate altri che Lui; In verità, temo per voi la punizione di un Giorno doloroso."
    },
    {
      "resource_id": 176,
      "text": "Dissero le autorità e i capi miscredenti del suo popolo: \"Non seguiremo il tuo invito perché non sei superiore a noi, sei un essere umano come noi, e vediamo che non ti seguono altri che i miseri, e questi non possiedono né alto rango, né ricchezze né autorità che ci inducano a seguirli. Al contrario, pensiamo che mentiate su ciò a cui ci invitate\"."
    },
    {
      "resource_id": 176,
      "text": "Nūħ disse loro: \"O popolo, osservate che possiedo delle prove da parte del mio Dio che attestano la mia veridicità e che vi inducano a credermi; ed Egli mi ha concesso, da parte Sua, la Misericordia, la Profezia e il Messaggio, ed è stata celata ai vostri occhi poiché non la comprendete: Possiamo forse obbligarvi a credervi, facendo penetrare la fede nei vostri cuori contro la vostra volontà? Non siamo in grado di farlo: Colui che conduce alla fede è Allāh\""
    },
    {
      "resource_id": 176,
      "text": "O popolo, non vi chiedo denaro per comunicare questo Messaggio: la mia ricompensa risiede presso Allāh, e non evito di sedermi con i poveri credenti, che avete chiesto di mandar via, poiché incontreranno il loro Dio, nel Giorno della Resurrezione, ed Egli li ricompenserà per la loro fede; ma vedo che siete gente che non comprende la verità, quando chiedete di mandar via i credenti più deboli."
    },
    {
      "resource_id": 176,
      "text": "O gente, chi potrà salvarmi dalla punizione di Allāh se allontanassi questi credenti ingiustamente, senza che abbiano commesso peccato? Non riflettete e non ascoltate ciò che è per voi migliore e più utile ?!"
    },
    {
      "resource_id": 176,
      "text": "Non vi dico, o popolo, di possedere i tesori di Allāh, dove risiede il sostentamento, e che possa elargirvelo, se credete; e non dico di conoscere l'Ignoto; e non vi dico di essere un angelo; al contrario, sono un essere come voi; e non dico dei poveri, che voi disprezzate e che considerate miseri: \"Allāh non li sosterrà e non li guiderà\"; solo Allāh è Consapevole delle loro intenzioni e condizioni. In verità, se io dichiarassi di essere tutto ciò, sarei tra gli ingiusti, coloro che meritano la punizione di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Dissero con ostinazione e arroganza: \"O Nūħ, hai disputato con noi e ci hai fatto la predica: Hai esagerato nel disputare e nel predicare; portaci la punizione che ci hai promesso, se sei veritiero in ciò che dichiari\""
    },
    {
      "resource_id": 176,
      "text": "Nūħ disse loro: \"Io non posso infliggervi la punizione; Colui che vi punirà è Allāh, se vuole, e voi non sarete in grado di sfuggire dalla punizione di Allāh, se Lui vuole punirvi.\""
    },
    {
      "resource_id": 176,
      "text": "E non trarrete vantaggio dal mio consiglio e monito, se Allāh vuole sviarvi dalla Retta Via e non sostenervi alla buona Guida, a causa della vostra ostinazione: Egli è il vostro Dio, è Lui che ha autorità su di voi: Vi svia, se vuole, e a Lui solo tornerete nel Giorno della Resurrezione, e vi giudicherà per le vostre azioni."
    },
    {
      "resource_id": 176,
      "text": "La causa della miscredenza del popolo di Nūħ fu il fatto di insinuare che egli inventò menzogne nei riguardi di Allāh, presentando questa religione. Di' loro, o Messaggero: \"Se lo avessi inventato, la responsabilità del mio peccato sarebbe solamente mia; e non sono minimamente responsabile della vostra rinnegazione: Io mi dissocio da ciò che fate\""
    },
    {
      "resource_id": 176,
      "text": "Allāh ispirò a Nūħ: \"Non crederanno se non quelli, del tuo popolo, che hanno creduto in precedenza. Non rattristarti, o Nūħ, a causa di ciò che facevano questi rinnegatori che deridevano durante quel lungo periodo\""
    },
    {
      "resource_id": 176,
      "text": "Costruisci l'Arca sotto la Nostra vigilanza, protetto da Noi, per Nostra ispirazione, insegnandoti come costruirla; non chiedermi di concedere una proroga a coloro che hanno fatto torto a loro stessi con la miscredenza: In verità, costoro saranno senza dubbio annegati col Diluvio, punizione per la loro perseveranza nella miscredenza"
    },
    {
      "resource_id": 176,
      "text": "Nūħ obbedì al Suo Dio, e iniziò a costruire l'Arca, e quando passarono i capi e le autorità del suo popolo, lo derisero per la costruzione dell'Arca, poiché lo stava facendo in un luogo privo di acqua e di fiumi. Quando continuarono a deriderlo, disse: \"Se oggi ci deridete, o cortigiani, perché costruiamo l'Arca, noi rideremo di voi per la vostra ignoranza riguardo il vostro destino: L'annegamento\""
    },
    {
      "resource_id": 176,
      "text": "Vedrete chi sarà afflitto dalla punizione in questa vita come verrà umiliato e denigrato, e riceverà, nel Giorno della Resurrezione, una punizione duratura che non avrà fine."
    },
    {
      "resource_id": 176,
      "text": "E Nūħ, pace a lui, terminò la costruzione dell'Arca che Allāh gli ordinò di costruire, finché non giunse il Nostro ordine di distruggerli, e l'acqua sgorgò dal forno in cui cuocevano il pane: Un segno dell'inizio del diluvio. Dicemmo a Nūħ, pace a lui: \"Porta nell'Arca una coppia di ogni specie animale sulla terra, maschio e femmina, e porta la tua famiglia, tranne coloro che sono stati condannati all'annegamento perché non hanno creduto; e porta quelli del tuo popolo che hanno creduto\", e non credettero che pochi del suo popolo, nonostante il lungo periodo che trascorse con loro, invitandoli a credere in Allāh."
    },
    {
      "resource_id": 176,
      "text": "E Nūħ disse a quelli della sua famiglia e del suo popolo che credettero: \"Salite sull'Arca, e l'Arca si muoverà per volere di Allāh, e per volere di Allāh si fermerà: In verità il mio Dio è Perdonatore dei peccati dei Suoi sudditi pentiti, Misericordioso con loro\". E parte della Sua misericordia nei confronti dei credenti è il fatto di averli salvati dalla distruzione."
    },
    {
      "resource_id": 176,
      "text": "L'Arca si muoveva, con le persone e altri che conteneva, nelle immense onde alte come montagne, e Nūħ, pace a lui, per pietà paterna, chiamò suo figlio, che era miscredente, e che si era separato da suo padre e dal suo popolo in un luogo: \"O figlio mio, sali con noi sull'Arca, così da salvarti dall'annegamento: Non restare con i miscredenti, così da subire la distruzione tramite annegamento che loro hanno subito!\""
    },
    {
      "resource_id": 176,
      "text": "Disse il figlio di Nūħ a Nūħ: \"Mi riparerò su un'alta montagna che mi proteggerà dall'acqua\". Disse Nūħ a suo figlio: \"Non vi è salvezza oggi dalla punizione di Allāh dell'annegamento durante il diluvio se non in Allāh, il Misericordioso con la Sua Misericordia nei confronti di chi vuole, gloria Sua, se intende salvarlo\". Le onde separarono Nūħ e il figlio miscredente, e così suo figlio fu tra coloro che vennero annegati in seguito al diluvio, a causa della sua miscredenza."
    },
    {
      "resource_id": 176,
      "text": "Disse il figlio di Nūħ a Nūħ: \"Mi riparerò su un'alta montagna che mi proteggerà dall'acqua\". Disse Nūħ a suo figlio: \"Non vi è salvezza oggi dalla punizione di Allāh dell'annegamento durante il diluvio se non in Allāh, il Misericordioso con la Sua Misericordia nei confronti di chi vuole, gloria Sua, se intende salvarlo\". Le onde separarono Nūħ e il figlio miscredente, e così suo figlio fu tra coloro che vennero annegati durante in seguito al diluvio, a causa della sua miscredenza."
    },
    {
      "resource_id": 176,
      "text": "E Nūħ, pace a lui, invocò il suo Dio, implorando aiuto, dicendo: \"O Dio mio, in verità mio figlio è parte della mia famiglia, che mi hai promesso sarebbero stati salvati; e in verità la tua promessa è veritiera, e non manchi mai ad essa; e Tu sei il più Giusto dei Giudici, e il più Sapiente\""
    },
    {
      "resource_id": 176,
      "text": "Disse Allāh a Nūħ: \"O Nūħ, in verità tuo figlio, che tu mi hai implorato di salvare, non fa parte dei membri della tua famiglia che ti ho promesso di salvare, poiché è miscredente; in verità la tua implorazione, o Nūħ, è un'azione che non ti si addice, e non è cosa appropriata a qualcuno che è nella tua posizione. Non chiederMi ciò di cui non hai conoscenza: In verità, ti avverto di non essere tra gli ignoranti, chiedendomi ciò che va contro la Mia Sapienza ed i Miei scopi\"."
    },
    {
      "resource_id": 176,
      "text": "Nūħ, pace a lui, gli disse: \"Dio mio, in verità mi astengo e mi rifugio in Te dal chiederti ciò che non conosco, e se non perdoni i miei peccati e non mi concedi la Tua Misericordia, sarò tra i perdenti, coloro che avranno perduto la loro fortuna nell'Aldilà.\""
    },
    {
      "resource_id": 176,
      "text": "Allāh disse a Nūħ, pace a lui: \"O Nūħ, scendi dall'Arca sulla terra in piena sicurezza e pace, e con molta Grazia di Allāh, e così i figli dei credenti che erano con te nell'Arca, e quelli che verranno dopo di te. E tra i loro figli vi saranno altri popoli miscredenti: Li faremo godere in questa vita, concedendo loro sostentamento, e verranno colpiti nell'Aldilà, da parte Nostra, da una dolorosa punizione\"."
    },
    {
      "resource_id": 176,
      "text": "Questa storia di Nūħ fa parte delle storie dell'Ignoto; tu, o Messaggero, non la conoscevi, e il tuo popolo, in precedenza, non la conosceva: Questa è una rivelazione che ti abbiamo ispirato. Sopporta il male del tuo popolo e la loro rinnegazione, così come fece Nūħ, pace a lui: In verità la vittoria e il trionfo attendono coloro che si attengono alle Leggi di Allāh e rispettano i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "Inviammo al popolo di A'ad il loro fratello Hūd, pace a lui; disse loro: \"O popolo, adorate Allāh solo e non associate altri a Lui; nessuno viene realmente adorato all'infuori di Lui, gloria Sua, e le vostre insinuazioni che Egli abbia altri pari a Lui i non sono altro che bugie.\""
    },
    {
      "resource_id": 176,
      "text": "O popolo, non vi chiedo una ricompensa per ciò che vi comunico da parte del mio Dio, invitandovi a Lui: La mia ricompensa è solo presso Allāh, Colui che mi ha creato; non lo comprendete e non accettate ciò a cui vi invito?!"
    },
    {
      "resource_id": 176,
      "text": "O popolo, chiedete perdono ad Allāh e pentitevi dinanzi a Lui dei vostri peccati, e il più grave di essi è l'idolatria. Egli vi ricompenserà per ciò facendo scendere molta pioggia, e vi eleverà di rango, moltiplicando la vostra prole e ricchezza. Non siate avversi a ciò a cui vi invito: così facendo sarete tra i criminali, avversi al mio invito rinnegando Allāh e smentendo ciò che vi ho comunicato."
    },
    {
      "resource_id": 176,
      "text": "Disse il suo popolo: \"O Hūd, nonostante le prove evidenti che ci hai presentato per indurci a crederti, non abbandoneremo l'adorazione delle nostre divinità per le tue parole prive di evidenza, e non crederemo alle tue dichiarazioni di essere un messaggero\""
    },
    {
      "resource_id": 176,
      "text": "Ciò che diciamo è che alcune delle nostre divinità ti hanno reso folle perché ci impedisci di adorarli.\" Hūd disse:\" In verità, Allāh mi sia testimone, e voi testimoniate che mi dissocio dall'adorazione delle vostre divinità che adorate all'infuori di Allāh. Tramate contro di me, voi e le vostre divinità che dite mi abbiano indotto alla follia, e non datemi tregua\""
    },
    {
      "resource_id": 176,
      "text": "Ciò che diciamo è che alcune delle nostre divinità ti hanno reso folle perché ci impedisci di adorarli.\" Hūd disse:\" In verità, Allāh mi sia testimone, e voi testimoniate che mi dissocio dall'adorazione delle vostre divinità che adorate all'infuori di Allāh. Tramate contro di me, voi e le vostre divinità che dite mi abbiano indotto alla follia, e non datemi tregua\""
    },
    {
      "resource_id": 176,
      "text": "In verità mi affido ad Allāh solo, e confido in lui per quanto riguarda i miei affari; Egli è il mio e vostro Dio; non vi è un essere che percorre la terra che non sia sottomesso ad Allāh e che non sia soggetto al Suo Regno e Dominio: Egli lo comanda come vuole. In verità il mio Dio agisce secondo Verità e Giustizia; Egli non vi permetterà di farmi del male, poiché sono sulla Retta Via, mentre voi siete sul falso sentiero."
    },
    {
      "resource_id": 176,
      "text": "Se siete avversi e voltate le spalle a ciò che vi ho comunicato, sappiate che non devo fare altro che comunicare; ed io vi ho informato di ciò che mi ha affidato Allāh, e che mi ha ordinato di comunicare; ora, tutte le prove sono contro di voi. Allāh, il mio Dio, vi distruggerà, e porterà un altro popolo che sia vostro erede. Voi non potete fare alcun male ad Allāh, piccolo o grande, con la vostra rinnegazione e la vostra avversità. Egli non ha bisogno dei Suoi sudditi; in verità il mio Dio Vigila su ogni cosa: non Gli è nascosto alcun male che tramate contro di me."
    },
    {
      "resource_id": 176,
      "text": "Quando giunse l'ora del Nostro ordine di distruggerli, salvammo Hūd e coloro che credettero assieme a lui, per Nostra Misericordia, e li salvammo dalla grande punizione che infliggemmo al suo popolo miscredente."
    },
    {
      "resource_id": 176,
      "text": "Quelli furono il popolo di A'ad, che rinnegarono i Segni di Allāh, loro Dio, e disobbedirono al loro Messaggero Hūd, ed obbedirono agli ordini di ogni superbo nei confronti della verità, che ascoltò senza accettazione né sottomissione."
    },
    {
      "resource_id": 176,
      "text": "E li afflisse, in questa vita, l'umiliazione, e vennero esclusi dalla Misericordia di Allāh, e così, nel Giorno della Resurrezione, saranno esclusi dalla Misericordia di Allāh, e ciò a causa della loro rinnegazione di Allāh l'Altissimo; così Allāh li escluse da ogni bene e li avvicinò ad ogni male."
    },
    {
      "resource_id": 176,
      "text": "E inviammo al popolo di Thamūd il loro fratello Sāleħ. Disse: \"O popolo, adorate Allāh solo; non vi è alcuno che venga realmente adorato all'infuori di Lui; Egli vi creò dalla terra, plasmando da essa vostro padre Ǣdem, e stabilì che vi insediaste in essa. ChiedeteGli perdono, poi tornate a Lui obbedendo ed allontanandovi dai peccati. In verità, il mio Dio è vicino a colui che lo adora sinceramente, ed esaudisce chi lo invoca\""
    },
    {
      "resource_id": 176,
      "text": "Il suo popolo gli disse: \"O Sāleħ, godevi di un alto rango presso di noi prima di dedicarti a questo tuo invito; ci aspettavamo che fossi saggio, e una persona a cui fosse possibile chiedere consiglio. Ci impedisci forse, o Sāleħ, di adorare ciò che adoravano i nostri antenati? In verità noi sospettiamo di chi ci invita ad adorare Allāh solo. Ciò ci induce ad accusarti di dire menzogne nei riguardi di Allāh\""
    },
    {
      "resource_id": 176,
      "text": "Disse Sāleħ, rispondendo al suo popolo: \"O popolo, osservate che possiedo una prova evidente da parte del mio Dio, ovvero la Profezia: chi mi salverebbe dalla Sua punizione se Gli disobbedissi, mancando di comunicare ciò che mi ordinò di comunicarvi; voi non fate altro che aumentare la mia perdizione e distanza da ciò che Lo compiace\""
    },
    {
      "resource_id": 176,
      "text": "O popolo, questa è la cammella di Allāh; essa è un Segno della mia veridicità. Lasciatela pascolare nella terra di Allāh e non fatele alcun male, altrimenti vi colpirà una punizione incombente, se la uccidete."
    },
    {
      "resource_id": 176,
      "text": "La uccisero, continuando ad accusarlo di menzogna. Sāleħ disse loro: \"Godete della vita nella vostra terra per tre giorni, dal momento in cui l'avete uccisa, dopodiché vi giungerà la punizione di Allāh; senza dubbio, la punizione in seguito a ciò è certa.\""
    },
    {
      "resource_id": 176,
      "text": "Quando giunse il Nostro decreto della loro distruzione, salvammo Sāleħ e coloro che credettero assieme a lui per Nostra Misericordia, e li salvammo dall'umiliazione di quel giorno e dalla denigrazione; in verità, il tuo Dio, o Messaggero, è il Potente, il Forte, Colui che non può essere vinto da nessuno, e per questo motivo Egli ha distrutto i popoli rinnegatori."
    },
    {
      "resource_id": 176,
      "text": "Un forte suono colpì il popolo di Thamūd tale la sua intensità, ed eccoli morti, distesi sui loro volti poggiati al suolo,"
    },
    {
      "resource_id": 176,
      "text": "come se non avessero mai dimorato nella loro terra, godendone e vivendo una vita agiata; in verità, il popolo di Thamūd rinnegò Allāh, il loro Dio, e vennero esclusi dalla Misericordia di Allāh."
    },
    {
      "resource_id": 176,
      "text": "E gli angeli giunsero ad Ibrāhīm in forma umana, annunciando a lui e a sua moglie prima Is'ħāǭ e poi Ya'ǭub. Gli angeli dissero: \"Pace\". Ibrāhīm rispose loro, dicendo: \"Pace سلام \", poi si affrettò a portare loro un vitello arrostito affinché lo mangiassero, pensando fossero uomini in grado di mangiare."
    },
    {
      "resource_id": 176,
      "text": "Quando Ibrāhīm vide che le loro mani non toccavano il vitello e che non mangiavano, fu sorpreso, e nascose il suo timore. Quando gli angeli si accorsero del suo timore, dissero: \"Non avete timore di noi; siamo stati inviati da Allāh al popolo di Lūţ per punirli\"."
    },
    {
      "resource_id": 176,
      "text": "La Moglia di Ibrāhīm, Sārah, era in piedi, e la informammo di ciò che la rese gioiosa, ovvero che avrebbe partorito Is'ħāǭ, e che Is'ħāǭ avrebbe avuto un figlio di nome Ya'ǭùb. Sorrise e fu compiaciuta di ciò che ascoltò."
    },
    {
      "resource_id": 176,
      "text": "Disse Sārah, quando ricevette la buona notizia da parte degli angeli, meravigliata: \"Come posso partorire mentre la mia età è avanzata, ed è ormai impossibile per me avere figli; inoltre, mio marito ha raggiunto la vecchiaia; partorire in queste condizioni è una cosa insolita, non è cosa abituale\"."
    },
    {
      "resource_id": 176,
      "text": "Gli angeli dissero a Sārah: \"Perché ti meravigli della buona notizia? Sei forse meravigliata del decreto del Tuo Dio e della Sua Potenza? Non puoi non essere consapevole che Allāh è capace di compiere una cosa simile; la Misericordia e la Benedizione di Allāh vi accompagnano, o famiglia di Ibrāhīm. In verità, Allāh è Il Degno di Lode nei Suoi Attributi e nei Suoi Decreti; Egli detiene Gloria e Maestà."
    },
    {
      "resource_id": 176,
      "text": "Quando il timore nei confronti dei suoi ospiti, coloro che non mangiarono il suo cibo, abbandonò Ibrāhīm, pace a lui, dopo aver compreso che fossero angeli, e giunse la buona novella a Sārah, che avrebbe partorito un figlio di nome Is'ħāǭ, e in seguito Ya'ǭùb, iniziò a dibattere con i Nostri messaggeri riguardo il popolo di Lūţ, affinché rinviassero la loro punizione e salvassero Lūţ e la sua famiglia."
    },
    {
      "resource_id": 176,
      "text": "In verità Ibrāhīm era tenero, desiderava che la punizione fosse rinviata; Egli supplicava molto il suo Dio e invocava molto, pentito dinanzi a Lui."
    },
    {
      "resource_id": 176,
      "text": "Gli angeli dissero: \"O Ibrāhīm, non curarti di ciò che riguarda il popolo di Lūţ; in verità, il decreto della punizione del tuo Dio è stato ormai stabilito; in verità il popolo di Lūţ subirà una grande punizione che non potrà essere rinviata né dalle tue parole né dalle tue suppliche.\""
    },
    {
      "resource_id": 176,
      "text": "Quando gli angeli giunsero da Lūţ in forma umana, fu dispiaciuto del loro arrivo, e il suo cuore si afflisse poiché temeva che il suo popolo, coloro che frequentavano gli uomini invece delle donne, avrebbero potuto far del male agli angeli; e Lūţ disse: \"Questo è un grave giorno\", pensando che il suo popolo avrebbe fatto ciò voleva dei suoi ospiti."
    },
    {
      "resource_id": 176,
      "text": "e il popolo di Lūţ giunse da Lūţ in fretta, allo scopo di commettere nefandezze con i suoi ospiti; essi avevano l'abitudine di frequentare gli uomini invece delle donne. Lūţ disse contro il suo popolo, scusandosi dinanzi ai suoi ospiti: \"Queste sono le mie figlie; fanno parte delle vostre donne: sposatele: esse sono più adatte che commettere nefandezze; temete Allāh e non fatemi vergognare davanti ai miei ospiti. Non vi è tra di voi, o popolo, qualcuno che ragioni e che vi impedisca di commettere queste azioni nefande?!\""
    },
    {
      "resource_id": 176,
      "text": "Il suo popolo gli disse: \"Sei consapevole, o Lūţ, del fatto che in verità non abbiamo alcun bisogno delle tue figlie né delle figlie del tuo popolo, e non le desideriamo. In verità sai cosa vogliamo: Noi vogliamo solo gli uomini\"."
    },
    {
      "resource_id": 176,
      "text": "Disse Lūţ: \"Non ho la capacità di fermarvi, e non ho alleati che mi aiutino in modo che non tocchiate i miei ospiti.\""
    },
    {
      "resource_id": 176,
      "text": "Gli angeli dissero a Lūţ, pace a lui: \"O Lūţ, in verità siamo messaggeri inviati da Allāh; il tuo popolo non ti farà alcun male. Esci da questo villaggio assieme alla tua famiglia durante la notte, e che nessuno di voi si volti indietro; solo tua moglie si volterà, perché è disobbediente. Sarà afflitta dalla punizione che affliggerà il tuo popolo. In verità, il termine della loro distruzione sarà il mattino, ed è un termine incombente\"."
    },
    {
      "resource_id": 176,
      "text": "Quando giunse il Nostro ordine di distruggere il popolo di Lūţ, mettemmo i loro villaggi sottosopra, sollevandoli e rovesciandoli, e li colpimmo ripetutamente con pietre di argilla dura, impilate l'una sopra l'altra."
    },
    {
      "resource_id": 176,
      "text": "Queste pietre furono contrassegnate da Allāh con un marchio particolare; e questa pietra non è lontana dagli ingiusti del popolo di Quraish e altri; al contrario, è vicina: Quando Allāh vorrà, la scaglierà su di loro."
    },
    {
      "resource_id": 176,
      "text": "E inviammo a Medyen il loro fratello Shu'ayb. Disse: \"O popolo, adorate Allāh solo; non vi è una divinità che meriti adorazione all'infuori di Lui; non diminuite nel misurare con un recipiente e nel pesare con la bilancia, quando pesate qualcosa per la gente, oppure quando acquistate la merce altrui. In verità, io vi vedo benestanti, godete di un abbondante sostentamento e molte grazie. Non cambiate la grazia di Allāh tramite la disobbedienza; in verità, temo per voi la punizione di un giorno che avvolgerà e circonderà ognuno di voi; non troverete scampo né rifugio da esso\"."
    },
    {
      "resource_id": 176,
      "text": "O popolo, siate corretti nelle misure e nei pesi, quando misurate o pesate per gli altri, e non sottraete nulla di ciò che è loro diritto, ingannando e imbrogliando, e non corrompete la terra con l'omicidio e altri peccati."
    },
    {
      "resource_id": 176,
      "text": "Il guadagno lecito che Allāh vi concede dopo aver rispettato i diritti della gente secondo giustizia, è più benefico e più benedetto di ciò che sottraete agli altri e della corruzione in terra, se, in verità, siete veri credenti; accettate quel guadagno; Io non sono vostro Vigilante, Colui che tiene il computo delle vostre azioni; in verità, Colui che Vigila su tutto ciò è Colui che conosce ciò che viene nascosto e ciò che viene sussurrato."
    },
    {
      "resource_id": 176,
      "text": "Il popolo di Shua'yb disse a Shua'yb: \"O Shua'yb, la tua preghiera ad Allāh ti porta a dirci di abbandonare l'adorazione degli idoli che adoravano i nostri antenati, e ti induce a dirci di non amministrare i nostri beni come vogliamo, facendoli crescere come vogliamo? In verità, tu sei il paziente, il ben guidato, ma sei anche il ragionevole e il saggio, così come ti conoscevamo in precedenza, prima di questa predica. Che cosa ti è successo?\""
    },
    {
      "resource_id": 176,
      "text": "Shua'yb disse al suo popolo: \"Ditemi delle vostre condizioni, mentre io vi presento delle chiare prove da parte del mio Dio ed Illuminazione, e lecito sostentamento che mi ha concesso, tra cui vi è la Profezia. Non voglio dissuadervi da qualcosa o essere avverso a ciò che fate: non voglio fare altro che indirizzarvi, invitandovi all'Unicità del vostro Dio e all'obbedienza a Lui, per quanto posso; e il sostegno nel compiere ciò proviene solo da Allāh, gloria Sua. Mi affido a Lui solo in tutte le mie cose, e a Lui è il mio ritorno\""
    },
    {
      "resource_id": 176,
      "text": "O popolo, l'odio nei miei confronti non vi induca a smentire ciò che vi comunico: temo che vi colpisca una punizione simile a quella che ha colpito il popolo di Nūħ, oppure il popolo di Hūd o il popolo di Sāleħ; e il popolo di Lūţ non è così distante da voi, né nel tempo né nello spazio; non siete consapevoli di ciò che accadde loro? Prendetene atto."
    },
    {
      "resource_id": 176,
      "text": "e chiedete perdono al vostro Dio e tornate a Lui pentiti dei vostri peccati; in verità il mio Dio è Misericordioso con i pentiti, Egli ama molto chi si pente."
    },
    {
      "resource_id": 176,
      "text": "Disse il popolo di Shu'ayb a Shu'ayb: \"O Shu'ayb, non comprendiamo molto di ciò che ci hai comunicato; in verità ti vediamo debole tra noi a causa della debolezza della tua vista o della tua cecità; e se non fosse per la tua tribù che segue il nostro culto, ti avremmo ucciso lapidandoti. Non sei un nostro caro e non temiamo di ucciderti. In verità, ti abbiamo risparmiato per rispetto nei confronti della tua tribù\""
    },
    {
      "resource_id": 176,
      "text": "Disse Shu'ayb al suo popolo: \"O popolo, la mia tribù è forse più importante, per voi, di Allāh, vostro Dio, e avete voltato le spalle ad Allāh non credendo al Suo Profeta a voi inviato?! In verità il mio Dio circonda ciò che fate; nessuna vostra azione Gli è nascosta, e vi punirà per ciò con la distruzione, in vita, e nell'Aldilà con la punizione\""
    },
    {
      "resource_id": 176,
      "text": "O popolo, fate ciò che volete; in verità io faccio ciò che voglio, per quanto posso. Vedrete chi sarà davvero afflitto da una punizione che lo umilierà e chi di noi è il bugiardo nelle sue dichiarazioni. Attendete il decreto di Allāh, in verità io attendo assieme a voi."
    },
    {
      "resource_id": 176,
      "text": "Quando giunse il Nostro decreto di distruggere il popolo di Shu'ayb, salvammo Shu'ayb e coloro che credettero assieme a lui per Nostra Misericordia, mentre gli ingiusti del suo popolo vennero colpiti da un fortissimo eco distruttivo, e morirono, e caddero con i volti poggiati al suolo,"
    },
    {
      "resource_id": 176,
      "text": "come se non avessero mai dimorato in quei luoghi, in precedenza; non è forse stata esclusa Medyen dalla Misericordia di Allāh, per Sua vendetta, così come venne escluso il popolo di Thamūd per la Sua ira nei loro confronti?!"
    },
    {
      "resource_id": 176,
      "text": "E inviammo Mūsā con i Nostri segni evidenti che testimoniavano l'Unicità di Allāh, e con le Nostre chiare prove, che mostravano la veridicità di ciò che comunicò."
    },
    {
      "resource_id": 176,
      "text": "Lo inviammo al Faraone ed ai cortigiani del suo popolo; questi ultimi seguirono gli ordini del Faraone, rinnegando Allāh; e l'ordine del Faraone non conduceva alla Retta Via e non era meritevole di essere seguito."
    },
    {
      "resource_id": 176,
      "text": "Il Faraone, nel Giorno della Resurrezione, precederà il suo popolo, finché non li introdurrà nel Fuoco assieme a Lui: a quale infausto destino li condurrà!"
    },
    {
      "resource_id": 176,
      "text": "Allāh li perseguì con maledizioni nella vita terrena, escludendoli ed allontanandoli dalla Sua Misericordia, e inoltre li distrusse tramite annegamento, a cui fece seguire sviamento e lontananza dalla Sua Misericordia, nel Giorno del Giudizio: che infausti eventi le maledizioni che li colpirono alla stesso tempo: la maledizione in vita e nell'Aldilà!"
    },
    {
      "resource_id": 176,
      "text": "Quanto alle storie menzionate in questa Surah di cui ti abbiamo informato, o Messaggero, riguardo questi villaggi, tra di essi ve ne sono alcuni ancora visibili, mentre altri sono stati completamente distrutti: Non ve ne è rimasta alcuna traccia."
    },
    {
      "resource_id": 176,
      "text": "Quanto alle storie menzionate in questa Surah di cui ti abbiamo informato, o Messaggero, riguardo questi villaggi: Tra di essi ve ne sono alcuni ancora visibili, mentre altri sono stati completamente distrutti: Non ve ne è rimasta alcuna traccia."
    },
    {
      "resource_id": 176,
      "text": "Questo è il modo in cui Allāh afferra e sradica i villaggi dei rinnegatori, quando Egli li afferra con forza, in ogni epoca e in ogni luogo; in verità, la Sua presa sui villaggi degli ingiusti è una Presa dolorosa e forte."
    },
    {
      "resource_id": 176,
      "text": "In verità, nella dura presa di Allāh nei confronti dei villaggi ingiusti vi è un esempio e un monito per colui che teme la punizione del Giorno della Resurrezione: quel giorno in cui Allāh radunerà presso di Lui tutta la gente per il Giudizio, quello sarà un giorno evidente agli occhi dei resuscitati."
    },
    {
      "resource_id": 176,
      "text": "E non rinvieremo quel chiaro Giorno, che è fissato per un termine prestabilito."
    },
    {
      "resource_id": 176,
      "text": "Il momento in cui giungerà quel Giorno, nessuna anima potrà presentare una scusa o un intercessore, se non per Suo ordine; e la gente, lì, sarà di tue tipi: Il malfattore entrerà nel Fuoco, e il gioioso entrerà nel Paradiso."
    },
    {
      "resource_id": 176,
      "text": "Per quanto riguarda i malfattori, entreranno nel Fuoco a causa della loro miscredenza e della corruzione delle loro azioni; le loro voci si alzeranno e ansimeranno per l'intensità della sua fiamma."
    },
    {
      "resource_id": 176,
      "text": "Resteranno lì per sempre, non potranno mai uscirne per la durata dei Cieli e della Terra, tranne i credenti disobbedienti che Allāh vorrà farne uscire. In verità il tuo Dio, o Messaggero, fa ciò che vuole: nessuno può costringerlo, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "Tuttavia, i gioiosi, la cui gioia è stata concessa loro da parte di Allāh, per la loro fede e le loro buone azioni, saranno nel Paradiso in cui dimoreranno in eterno, per la durata dei Cieli e della Terra, tranne i credenti disobbedienti che Allāh vorrà introdurre nell'Inferno prima del Paradiso. In verità, la beatitudine di Allāh nei confronti della gente del Paradiso non verrà mai interrotta."
    },
    {
      "resource_id": 176,
      "text": "Non essere, o Messaggero, indeciso e in dubbio sulla falsità di coloro che adorano questi idolatri. Essi non hanno alcuna prova ragionevole o legge che suggerisca loro che ciò sia giusto; in verità, ciò che li conduce ad adorare altri all'infuori di Allāh è il fatto di imitare i loro antenati; e noi porteremo a compimento la punizione che spetta loro, senza far mancare nulla."
    },
    {
      "resource_id": 176,
      "text": "E rivelammo a Mūsā la Torāh, ed ecco la gente divergere a suo riguardo; alcuni credettero ad essa ed altri la rinnegarono. Se non fosse per il precedente decreto di Allāh di non affrettare la punizione, anzi di rinviarla al Giorno del Giudizio, ad uno scopo ben preciso, sarebbero stati afflitti dalla punizione che meritano in questa vita. In verità, i miscredenti tra gli Ebrei اليهود e gli idolatri dubitano del Corano, e sono in conflitto su quale scelta compiere."
    },
    {
      "resource_id": 176,
      "text": "In verità, riguardo tutto ciò che è stato menzionato su coloro che furono avversi, il tuo Dio li ricompenserà completamente per le loro azioni: colui che ha fatto il bene sarà retribuito con il bene; mentre colui che ha compiuto il male, verrà retribuito con il male. In verità Allāh è Consapevole di ogni minima cosa che compiono; nessuna loro azione Gli è nascosta."
    },
    {
      "resource_id": 176,
      "text": "Continua a restare saldamente sulla Retta Via, o Messaggero, così come Allāh ti ha ordinato, obbedendo ai Suoi ordini e rispettando i Suoi divieti, così da essere di esempio ai tuoi credenti pentiti, e non trasgredite i limiti commettendo peccati; in verità Lui è Consapevole di ciò che fate; nessuna vostra azione Gli è nascosta, e vi ricompenserà per ciò."
    },
    {
      "resource_id": 176,
      "text": "Non tendete a favore dei miscredenti ingiusti, assecondandoli o mostrando loro benevolenza; vi colpirà il Fuoco a causa della vostra inclinazione, e non avrete protettore all'infuori di Allāh che vi salvi da esso, e non troverete alcun sostenitore."
    },
    {
      "resource_id": 176,
      "text": "Compi, o Messaggero, la Preghiera come dovuto, agli estremi del giorno, ovvero all'inizio del giorno e al suo termine; e compi la Preghiera durante alcune ore della notte. In verità, le buone azioni cancellano i peccati minori. Ciò che viene menzionato è un monito rivolto a coloro che comprendono, e un esempio rivolto a coloro che lo prendono in considerazione."
    },
    {
      "resource_id": 176,
      "text": "E pazienta nel compiere le cose rette, e altro che ti è stato ordinato, e allontanati da ciò che ti è stato ordinato di evitare, come la tirannia e tendere agli ingiusti: In verità Allāh non vanifica la ricompensa dei pii; al contrario, egli accetta da parte loro le azioni migliori, e ricompenserà le loro azioni con il meglio di ciò che facevano."
    },
    {
      "resource_id": 176,
      "text": "Non vi è forse traccia nei popoli rinnegatori, che vi precedettero, di gente virtuosa e retta, che dissuadeva tali popoli dalla miscredenza e dal diffondere la corruzione in terra commettendo peccati? Non vi è alcuna traccia di loro, se non pochi che dissuadevano dal male: li salvammo quando distruggemmo i loro popoli ingiusti, e gli ingiusti seguirono i loro popoli nella beatitudine di cui godevano; essi furono ingiusti nel seguirli."
    },
    {
      "resource_id": 176,
      "text": "E il tuo Dio, o Messaggero, non distrugge un villaggio se la sua gente è composta da benefattori; in verità, Egli lo distrugge se la sua gente è composta da coloro che corrompono tramite miscredenza, ingiustizia e peccati."
    },
    {
      "resource_id": 176,
      "text": "Se il tuo Dio – o Messaggero – avesse voluto rendere la gente un popolo unito sulla Retta Via, lo avrebbe fatto, ma Egli non volle farlo; continueranno nella loro avversione perché seguono i loro capricci e le nefandezze,"
    },
    {
      "resource_id": 176,
      "text": "tranne colui di cui Allāh ha avuto misericordia, guidandolo alla Retta Via: costoro non saranno avversi alla Sua adorazione, gloria Sua; e per questo motivo li mise alla prova, rendendoli differenti nella loro creazione, gloria Sua: tra di loro vi è il malfattore e il gioioso. Così si realizzò la Parola del tuo Dio, o Messaggero, che decretò alle origini: che avrebbe riempito l'Inferno con i seguaci di Satana tra Jinn e uomini."
    },
    {
      "resource_id": 176,
      "text": "Ogni storia che ti raccontiamo, o Messaggero, delle storie dei Messaggeri che ti hanno preceduto, te la narriamo per rinsaldare il tuo cuore sulla verità e per rafforzarlo; in questa Sura ti è giunta l'indubbia verità, e ti è giunto un ammonimento rivolto ai miscredenti, e un rammento rivolto ai credenti, coloro che traggono beneficio dal rammentare."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a coloro che non credono in Allāh e non lo considerano Dio Unico: \"Siate avversi e ostacolate il Suo sentiero come volete, noi faremo a modo nostro: saremo saldi su di essa, e inviteremo ad essa e persevereremo su di essa\"."
    },
    {
      "resource_id": 176,
      "text": "Attendete il nostro destino, e noi attenderemo il vostro."
    },
    {
      "resource_id": 176,
      "text": "Solo Allāh possiede la conoscenza dell'Ignoto nei Cieli e in Terra; nulla di ciò Gli è nascosto: a Lui solo torneranno tutte le cose, nel Giorno della Resurrezione. Adora, o Messaggero, Lui solo e affidati a Lui in tutti i tuoi affari. Il tuo Dio non è incosciente di ciò che fanno; al contrario, ne è Consapevole, e ricompenserà ognuno per ciò che ha compiuto."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "11" }
  }
}
