{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Алиф. Лям. Ра.» Значение подобных букв было рассмотрено в суре «Корова». Коран – это Писание, порядок и смысл аятов которого изложены совершенным образом, и ты не увидишь в нем ошибок или недостатков. А затем, Мудрым в управлении и установлении Шариата, Сведущим о положении Его рабов и о том, что приносит им пользу [Аллахом], были разъяснены его [аяты], разъяснено дозволенное и запретное, приказы и запреты, упомянуты обещания и угрозы, рассказы, и многое другое."
    },
    {
      "resource_id": 178,
      "text": "В этих аятах, ниспосланных Мухаммаду ﷺ, содержится запрет для Его рабов поклоняться кому-либо наряду с Аллахом. «О люди, поистине, если вы не уверуете в Него и будете ослушаться Его, то я стану для вас увещевателем, предостерегающим от наказания Аллаха, а если вы уверуете в Него и последуете Его Шариату, я буду для вас радостным вестником, предвещающим о Его награде»."
    },
    {
      "resource_id": 178,
      "text": "О люди, просите прощения у вашего Господа за свои грехи, вернитесь к Нему сожалея о том, что вы упустили по отношению к Нему, и Он дарует вам возможность пользоваться прекрасными благами в мирской жизни до истечения времени вашего срока [жизни], определенного вам, и дарует полноценную награду за усердие, ничего не убавив, каждому из вас, кто превзошел других в поклонении и в деяниях. Если вы откажетесь уверовать в то, с чем я пришел от моего Господа, то я боюсь, что вас постигнет наказание сурового Дня – Дня Воскресения."
    },
    {
      "resource_id": 178,
      "text": "О люди, к Одному Аллаху предстоит ваше возвращение в Судный день, и Он ﷻ над каждой вещью мощен, ничто не может лишить Его силы и мощи, даже то, что он оживит вас после вашей смерти, будет отчитывать вас, и воскресит после того, как вы умрете."
    },
    {
      "resource_id": 178,
      "text": "Несомненно, эти многобожники из-за своего невежества уклоняют свои сердца, чтобы скрыть от Аллаха сомнение, которое таится у них [в груди]. Несомненно, даже когда они закутываются головой в одежду Аллах знает о том, что они скрывают и что выявляют, ведь Он – Знающий о том, что таится у них в сердцах."
    },
    {
      "resource_id": 178,
      "text": "Нет ни одного творения, находящегося на поверхности земли, которого Аллах не обеспечивал бы пропитанием, по Своей милости. Он знает о месте их пребывания на земле и знает о том, где они умрут. О всех живых существах, об их уделе, о месте их проживания и о месте их смерти записано в ясном Писании – в Хранимой Скрижали."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто сотворил небеса и землю с их величавостью, и сотворил все, что между ними, за шесть дней, а до этого сотворения Трон Его находился на воде. Он сотворил все это, чтобы испытать вас, о люди, кто из вас станет совершать благие деяния, которыми доволен Аллах, и кто из вас станет совершать дурные деяния, вызывающие гнев Аллаха, а затем Он воздаст каждому то, что он заслужил. О Посланник, если ты скажешь: «О люди! Поистине, вы будете воскрешены после смерти для расчета», то те, которые не уверовали в Аллаха и отрицают воскрешение, непременно скажут: «Этот Коран, который ты читаешь, всего лишь явное колдовство и очевидная ложь!»."
    },
    {
      "resource_id": 178,
      "text": "Если в мирской жизни Мы откладываем наказание многобожников, которое они заслуживают, до определенного срока, они насмехаются и просят поторопить его [наказание], словами: «Что же удерживает это наказание?». Несомненно, у наказания, которое они заслуживают, есть установленный срок возле Аллаха, и в тот день, когда оно постигнет их, они не найдут никого, кто отвратил бы его от них. Их постигнет кара и обрушится на них наказание, которое они торопили и над которым насмехались."
    },
    {
      "resource_id": 178,
      "text": "Если Мы даруем человеку блага, такие как здоровье и богатство, а затем лишим его этих благ, то он слишком сильно отчаивается в милости Аллаха и проявляет чрезмерную неблагодарность за Его блага. Он забывает о милости [Аллаха], когда Тот лишает его Своих благ."
    },
    {
      "resource_id": 178,
      "text": "Если же Мы дадим ему [человеку] вкусить изобилие в уделе и здоровье после нищеты и болезни, которые постигали его, он говорит: «Плохое покинуло меня и прошли напасти», и не благодарит Аллаха за это, надменно ликует, грубит людям и хвастается тем, что Аллах даровал ему."
    },
    {
      "resource_id": 178,
      "text": "Кроме тех, которые проявляли терпение при невзгодах и в поклонении, а также воздерживались от ослушаний и совершали праведные деяния. Такие оказываются в ином положении: не отчаиваются [в милости Аллаха], не проявляют неблагодарности за блага, дарованные Аллахом, и не оскорбляют людей, и их ожидает прощение грехов от их Господа и великая награда в вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, быть может, по причине неверия, упрямства и требования знамений, которыми тебе ответили неверующие, ты оставишь донесение части того, что Аллах приказал тебе донести, из трудности его соблюдения [Откровения], и быть может, сердце твое сжимается при его донесении из-за слов [неверующих]: «Почему ему не ниспосылают сокровища, которые бы обогатили его?», или «Почему не явится с ним ангел, который подтвердил бы его правдивость?!» Но ты не оставляй часть того, что внушается Тебе в Откровении, ведь ты всего лишь увещеватель, доносящий то, что Аллах приказал передать тебе, и ты не обязан показывать знамения, которые они у тебя требуют, а Аллах – Хранитель всякой вещи."
    },
    {
      "resource_id": 178,
      "text": "Напротив, неверующие даже говорят: «Мухаммад сочинил Коран, и это вовсе не Откровение от Аллаха». О Посланник, скажи им, бросая им вызов: «Принесите десять сочиненных сур, подобных этим сурам, а ведь вы не сможете вложить в них истину, подобную той, что есть в Коране, который вы считаете вымышленным, и призовите, кого сможете, себе на помощь в этом, если вы говорите правду, утверждая, что он [Коран] сочинен»."
    },
    {
      "resource_id": 178,
      "text": "О верующие, если же они не принесут вам то, что вы от них потребовали, ибо они не сумеют сделать этого, то будьте убеждены в том, что Аллах ниспослал Коран Своему Посланнику по Своему знанию, и он не сочинен. Также знайте, что Аллах является Богом, достойным поклонения. Неужели вы не повинуетесь Ему после этих неопровержимых доказательств?"
    },
    {
      "resource_id": 178,
      "text": "Кто своими деяниями желает приобрести мирскую жизнь и ее временные блага, и не желает вечной жизни, тем Мы даруем награду за их деяния в этой жизни: здоровье, безопасность, достаток в уделе, и ничто из их деяний не будет убавлено."
    },
    {
      "resource_id": 178,
      "text": "Те, кто преследует упомянутые порицаемые цели, не получат в Судный день никакой награды, кроме Огня, в который войдут. Они лишатся награды за свои деяния, и их деяния окажутся бесполезными, поскольку они были совершены без веры и правильного намерения - не ради Лика Аллаха и Вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Разве Пророк Мухаммад ﷺ с доводом от Всевышнего Аллаха, за которым следует свидетель от Господа – Джибриль, о пророчестве которого свидетельствовал Таурат, ниспосланный Мусе и являвшийся милостью и руководством людей; и уверовавшие вместе с ним сравнятся с неверующими, блуждающими в заблуждении? Они [верующие] веруют в Коран и в Мухаммада ﷺ, которому он был ниспослан. А сектантам, которые не уверовали в него, обещан Огонь в Судный день. О Посланник, не сомневайся в Коране и в том, что в нем обещано, ведь это истина, в которой нет сомнения, но большинство людей не веруют, несмотря на разнообразность ясных доводов и неопровержимых доказательств."
    },
    {
      "resource_id": 178,
      "text": "Никто не может быть несправедливее того, кто возводит ложь на Аллаха, приписывая Ему сотоварищей или сына. Те, которые возводят ложь на Аллаха, предстанут перед своим Господом в Судный день, и Он спросит их об их деяниях. Свидетели из числа ангелов и посланников засвидетельствуют против них и скажут: «Это те, которые возвели ложь на Аллаха, приписав Ему сотоварищей и сына». Несомненно, Аллах лишил Своей милости беззаконников, причинивших несправедливость самим себе, наговорив ложь на Аллаха,"
    },
    {
      "resource_id": 178,
      "text": "отвращающих людей с прямого пути Аллаха и стремящихся исказить его, чтобы больше никто не следовал ему, а также неверующих в воскрешение после смерти и отрицающих его."
    },
    {
      "resource_id": 178,
      "text": "Они не смогут спастись на земле бегством от наказания Аллаха, когда оно постигнет их, не останется у них союзников и помощников вместо Аллаха, способных отвратить от них мучения Аллаха, а в Судный день их наказание будет приумножено за то, что они сами сбились с пути Аллаха и сбивали других. В мирской жизни они не были способны услышать и принять истину и прямое руководство, они также не видели знамения Аллаха во Вселенной и не были способны извлечь из них пользу, поскольку слишком решительно отрицали истину."
    },
    {
      "resource_id": 178,
      "text": "Они потеряли самих себя и подвергли свои души гибели, когда придали Аллаху сотоварищей, и покинули их сотоварища и заступники, которых они себе придумали."
    },
    {
      "resource_id": 178,
      "text": "Нет сомнения в том, что в Судный день их сделка окажется самой убыточной, поскольку они променяли веру на неверие, вечную жизнь - на мирскую и милость - на наказание."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые уверовали в Аллаха и в Его посланников, совершали праведные деяния и были смиренными и покорными перед Аллахом, окажутся обитателями Рая, в котором они пребудут вечно."
    },
    {
      "resource_id": 178,
      "text": "Пример группы неверующих и верующих подобен примеру слепого, который ничего не видит, и глухого, который ничего не слышит. Это - пример неверующих, которые не слышат истину и не принимают ее, и не видят истину взором, который принес бы им пользу. А пример слышащего и видящего – это пример верующего, который наделен слухом и зрением. Разве одинаково положение и описание этих двух групп!? Они не равны! Неужели вы не поразмыслите над этим?!"
    },
    {
      "resource_id": 178,
      "text": "Мы отправили Нуха посланником к его народу, и он сказал: «О народ мой, поистине, я – увещеватель, предостерегающий вас от наказания Аллаха, и [проповедник], разъясняющий вам то, с чем я был отправлен к вам."
    },
    {
      "resource_id": 178,
      "text": "Я призываю вас к поклонению Одному Аллаху, так не поклоняйтесь же никому, помимо Него, ибо я боюсь, что вас постигнет мучение в тяжкий день»."
    },
    {
      "resource_id": 178,
      "text": "Знатные люди и предводители из его народа, которые не уверовали в него, сказали: «Мы никогда не ответим на твой призыв, потому что нет у тебя превосходства над нами. Ты такой же человек, как и мы, и мы видим, что за тобой последовали только самые ничтожные из нас, а также потому, что нет у тебя превосходства над нами в знатности, богатстве и авторитете, которые сделали бы тебя достойным того, чтобы мы последовали за тобой. Мы считаем, что вы лжете в том, к чему призываете»."
    },
    {
      "resource_id": 178,
      "text": "Нух сказал им: «О народ мой, поведайте мне, если я опираюсь на доказательство от моего Господа, которое подтверждает мою правдивость и обязывает вас поверить в меня, и если Он даровал мне Свою милость – пророчество и послание, однако вы не узрели это из-за своего невежества, неужели мы принудим вас уверовать и вселим веру в ваши сердца насильно?! Мы не способны на это, поскольку наставляет и вселяет веру лишь Аллах!»"
    },
    {
      "resource_id": 178,
      "text": "О народ мой, я не прошу у вас богатства за донесение послания, ибо моя награда только у Аллаха, и я не отстраню от себя верующих бедняков, которых вы потребовали прогнать. В Судный день они встретятся со своим Господом, и Он вознаградит их за их веру, но я вижу, что вы – люди, не понимающие суть этого призыва, раз требуете прогнать верующих бедняков."
    },
    {
      "resource_id": 178,
      "text": "О народ мой, кто отвратит от меня наказание Аллаха, если я несправедливо прогоню этих верующих, в то время как они ни в чем не провинились? Неужели вы не поразмыслите и не устремитесь к тому, что лучше и полезнее для вас?!"
    },
    {
      "resource_id": 178,
      "text": "О народ мой, я не говорю вам, что владею сокровищницами Аллаха, в которых находится Его удел, и которые я смогу даровать вам, если вы уверуете. Я также не говорю вам, что знаю сокровенное, не говорю, что являюсь одним из ангелов, напротив, я – человек, подобный вам. Я не говорю о бедняках, которых вы видите ничтожными и жалкими, что Аллах никогда не окажет им Свою поддержку и не наставит на прямой путь. Аллах лучше знает об их намерениях и об их положениях. Если я стану утверждать все это, я окажусь в числе беззаконников, которые заслуживают наказания Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Они сказали, проявляя высокомерие и упорство: «О Нух, ты пререкался и спорил с нами, и ты делал это достаточно долго, так яви же нам то, чем ты угрожаешь нам, если ты – один из правдивых в своих утверждениях»."
    },
    {
      "resource_id": 178,
      "text": "Нух сказал им: «Я не явлю вам наказание, поистине, Аллах явит вам его, если пожелает, а вы не сможете избежать кары Аллаха, если Он захочет наказать вас»."
    },
    {
      "resource_id": 178,
      "text": "Мои наставления и напоминания не принесут вам пользы, если Аллах желает ввести вас в заблуждение с прямого пути за ваше упрямство. Он – ваш Господь, Он властен над вами, и Он введет вас в заблуждение, если пожелает. К Нему Одному вы вернетесь в Судный день, и Он воздаст вам за ваши деяния."
    },
    {
      "resource_id": 178,
      "text": "Причиной неверия народа Нуха стало их утверждение о том, что он, лжет на Аллаха, приписывая Ему религию, с которой пришел. О Посланник, скажи им: «Если я придумал ее [религию], то я один понесу наказание за свой грех, но я не понесу бремя вашего греха – отвержения истины, и я не причастен к этому»."
    },
    {
      "resource_id": 178,
      "text": "Аллах внушил Нуху в Откровении: «О Нух, верующими из твоего народа будут только те, которые уже уверовали. О Нух, посему не печалься о том, что они отвергали тебя и насмехались над тобой в течении долгого времени."
    },
    {
      "resource_id": 178,
      "text": "Воздвигни ковчег под Нашим наблюдением, защитой и по Нашему Откровению, посредством которого Мы обучим тебя его строению. И не обращайся ко Мне с просьбой об отсрочке наказания для тех, кто причинил несправедливость самим себе неверием, поистине, они, непременно, будут потоплены, и таким будет наказание за их упорство в неверии»."
    },
    {
      "resource_id": 178,
      "text": "Нух последовал приказу своего Господа и начал воздвигать ковчег. Каждый раз, когда мимо него проходили знатные люди из его народа и их предводители, они насмехались над ним и тем, что он строил ковчег, в то время как на этой земле не было ни воды, ни рек. Каждый раз, когда они глумились над ним, он говорил им: «О знатные люди, если вы глумитесь над нами сегодня, когда мы строим ковчег, то мы поглумимся над вами и вашим незнанием о том, что вашим концом станет потоп."
    },
    {
      "resource_id": 178,
      "text": "Вы скоро узнаете о том, кого постигнут унизительные мучения в мирской жизни, и кого в Судный день постигнут вечные, непрерываемые страдания»."
    },
    {
      "resource_id": 178,
      "text": "Нух завершил строение ковчега, который Аллах приказал ему воздвигнуть, и когда явилось Наше веление о гибели неверующих и потекла вода из печи, в которой люди пекли хлеб, возвещая о начале потопа, Мы сказали Нуху: «Погрузи на ковчег от каждого живого существа на земле по паре: самца и самку, и пусть на борт ковчега поднимутся члены твоей семьи, за исключением тех, о которых уже было сказано Слово о том, что они утонут по причине их неверия. Пусть поднимутся и те, кто уверовал с тобой из твоего народа!». Но уверовали с ним лишь немногие, несмотря на долгий срок, в течение которого он, призывал свой народ к вере в Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Нух сказал уверовавшим членам своей семьи и народа: «Садитесь на ковчег. С именем Аллаха он будет плыть и с именем Аллаха он причалит. Поистине, мой Господь прощает грехи тех из Своих рабов, кто раскаивается, Он Милосерден к ним», и к Его милосердию по отношению к верующим относится то, что Он спас их от гибели."
    },
    {
      "resource_id": 178,
      "text": "Ковчег поплыл вместе с людьми и другими творениями, что в нем находились, по огромным волнам, подобным горам, и Нух, в котором пробудились отцовские чувства, воззвал к своему неверующему сыну, отстранившемуся от своего отца и его людей, словами: «Сын мой! Садись с нами на ковчег, чтобы спастись от потопа, и не оставайся с неверующими, иначе тебя постигнет гибель и потоп, который постигнет их!»."
    },
    {
      "resource_id": 178,
      "text": "Сын Нуха ответил ему: «Я укроюсь на высокой горе, на которой до меня не дойдет вода». Нух ответил сыну: «Сегодня ничто не спасет от наказания Аллаха потопом, кроме Аллаха, Который по Своей милости помилует, кого пожелает, отвратив от него потоп». Тут волна разлучила Нуха и его неверующего сына, и он оказался в числе тех, кто утонул, из-за своего неверия."
    },
    {
      "resource_id": 178,
      "text": "По завершению потопа Аллах обратился к земле: «О земля, поглоти воду, оставшуюся от потопа», и обратился к небу: «О небо, перестань проливать дожди». Вода спала, земля высохла, Аллах погубил неверующих, ковчег остановился на горе аль-Джудий, и было сказано: «Да сгинут и пропадут люди, преступающие границы Аллаха своим неверием!»."
    },
    {
      "resource_id": 178,
      "text": "Нух воззвал к Господу с мольбой и сказал: «О Господи, ведь сын мой – один из членов моей семьи, которую ты обещал спасти, а Твое обещание правдиво, Ты не нарушаешь его, и Ты самый Справедливый и самый Знающий из судей!»."
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал Нуху: «О Нух, поистине, твой сын, которого ты попросил спасти, не был членом твоей семьи, поскольку он - неверующий. О Нух, просьба [о спасении сына] – поступок, не подобающий тебе и тем, кто занимает то же положение, что и ты, так не проси Меня о том, относительно чего у тебя нет знания. Я предостерегаю тебя от того, чтобы ты оказался одним из невежд, прося у Меня о том, что противоречит Моему Знанию и Моей Мудрости»."
    },
    {
      "resource_id": 178,
      "text": "Нух сказал: «Господи, я прибегаю к Тебе, и прошу у Тебя защиты от того, чтобы я просил Тебя о том, относительно чего у меня нет знания. Если Ты не простишь и не помилуешь меня по Своей милости, я окажусь в числе потерпевших убыток, потерявших свою долю в вечной жизни»."
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал Нуху: «О Нух, Спустись с ковчега на землю с миром, безопасностью и многочисленными благами Аллаха, дарованными тебе и верующим потомкам тех, кто был с тобой на ковчеге, которые придут после тебя. А другие неверующие народы из их потомков Мы облагодетельствуем в мирской жизни и даруем им блага, которыми они будут наслаждаться, а в вечной жизни их постигнут мучительные страдания»."
    },
    {
      "resource_id": 178,
      "text": "Эта история Нуха относится к сокровенным знаниям. О Посланник, ни ты, ни твой народ не знали о ней до Откровения, которое Мы внушаем тебе. Потерпи же страдания, причиняемые тебе твоим народом, и их опровержение, подобно тому, как терпел Нух, поистине, помощь и победа ожидают тех, кто следуют приказам Аллаха и сторонятся Его запретов."
    },
    {
      "resource_id": 178,
      "text": "Мы отправили к адитам их брата Худа. Он сказал им: «О народ, поклоняйтесь Одному Аллаху, не приравнивайте Ему никого в сотоварищи. Нет у вас иного божества, достойного поклонения, кроме Него, и вы только лжете, утверждая, что у Него есть сотоварищ!"
    },
    {
      "resource_id": 178,
      "text": "О народ, я не прошу у вас награды за донесение [истины], от Господа и я призываю вас к Нему. Моя награда лишь у Аллаха, Который создал меня, неужели вы не разумеете этого и не ответите тому, к чему я вас призываю!?"
    },
    {
      "resource_id": 178,
      "text": "О народ, просите прощения у Аллаха, раскаивайтесь перед Ним в своих грехах, самым большим из которых является многобожие. Он вознаградит вас за это, пролив обильные дожди, и приумножит ваше величие, увеличив ваше потомство и богатство. Не отказывайтесь от того, к чему я вас призываю, иначе окажетесь в числе грешников за то, что отвернулись от моего призыва, за неверие в Аллаха и наречение ложью то, с чем я явился»."
    },
    {
      "resource_id": 178,
      "text": "Народ ответил: «О Худ, ты не показал нам неопровержимого доказательства, увидев которое мы уверовали бы в тебя, и мы не перестанем поклоняться нашим богам ради твоих необоснованных слов. Мы не уверуем в то, что ты являешься посланником, как ты утверждаешь»."
    },
    {
      "resource_id": 178,
      "text": ", 55) Мы можем лишь сказать, что некоторые наши божества лишили тебя рассудка из-за того, что ты запрещал нам поклоняться им. Худ сказал: «Поистине, я призываю в свидетели Аллаха и вас прошу засвидетельствовать, что я непричастен к поклонению вашим богам, которым вы поклоняетесь вместо Аллаха. Вы и ваши боги, о которых вы утверждаете, что они лишили меня рассудка, можете строить козни против меня и не предоставлять мне никакой отсрочки."
    },
    {
      "resource_id": 178,
      "text": ", 55) Мы можем лишь сказать, что некоторые наши божества лишили тебя рассудка из-за того, что ты запрещал нам поклоняться им. Худ сказал: «Поистине, я призываю в свидетели Аллаха и вас прошу засвидетельствовать, что я непричастен к поклонению вашим богам, которым вы поклоняетесь вместо Аллаха. Вы и ваши боги, о которых вы утверждаете, что они лишили меня рассудка, можете строить козни против меня и не предоставлять мне никакой отсрочки."
    },
    {
      "resource_id": 178,
      "text": "Поистине, я уповаю на Одного Аллаха, и лишь на Него я опираюсь в моем деле. Он – мой Господь и ваш Господь! Ничто не передвигается по поверхности земли, кроме как будучи смиренным перед Аллахом, и будучи под Его властью, которой Он управляет, как пожелает. Поистине, мой Господь – на истине и справедливости, Он не натравит вас на меня, потому что я на истине, а вы на ложном пути."
    },
    {
      "resource_id": 178,
      "text": "Если же вы откажетесь уверовать и отвернетесь от того, с чем я явился, то ведь я обязан только донести до вас [истину], и я уже донес до вас все то, с чем Аллах отправил меня к вам, и то, что Он приказал мне передать вам. Против вас уже был установлен довод! Мой Господь погубит вас и заменит другим народом, который станет вашим преемником. Вы не причините Аллаху ни большого, ни малого вреда, отвергая истину и отворачиваясь от нее, потому что Он не нуждается в Своих рабах. Поистине, мой Господь – Наблюдающий за каждой вещью, и Он – Тот, Кто оберегает меня от зла козней, которых вы строите против меня»."
    },
    {
      "resource_id": 178,
      "text": "Когда же явился Наш приказ об их гибели, Мы, по Своей милости, спасли Худа и тех, кто уверовал вместе с ним. Мы спасли их от сурового наказания, которому подвергли неверующий народ."
    },
    {
      "resource_id": 178,
      "text": "Такими были адиты, не уверовавшие в знамения Аллаха – их Господа, ослушавшиеся своего посланника – Худа, покорившиеся приказу каждого возгордившегося над истиной и тирана, который не принимает истину и не повинуется ей."
    },
    {
      "resource_id": 178,
      "text": "В этой мирской жизни их постигли унижение и лишение милости Аллаха, а в Судный день они также будут отдалены от милости Аллаха, по причине их неверия во Всевышнего Аллаха. Несомненно, Аллах отдалил их от всякого добра и приблизил ко всякому злу."
    },
    {
      "resource_id": 178,
      "text": "Мы отправили к самудьянам их брата Салиха. Он сказал: «О народ, поклоняйтесь Одному Аллаху, нет у вас иного божества, достойного поклонения, кроме Него. Он сотворил вас из глины, создав из нее вашего праотца Адама, и Он сделал вас ее обитателями [земли]. Так просите же у Него прощения, затем вернитесь к Нему, совершая поклонение и оставляя ослушание. Поистине, мой Господь - Близкий к тому, кто искренен в поклонении, и Отвечающий на мольбу того, кто взывает к Нему»."
    },
    {
      "resource_id": 178,
      "text": "Народ ответил ему: «О Салих, ты занимал высокое положение среди нас пока не начал призывать, и мы надеялись на то, что ты будешь разумным человеком, способным делать наставления и давать советы. О Салих, неужели ты запрещаешь нам поклоняться тому, чему поклонялись наши отцы?! Мы сомневаемся относительно поклонения Одному Аллаху, к которому ты нас призываешь, и мы подозреваем, что ты наводишь клевету на Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "Салих ответил своему народу: «О народ, поведайте мне, что если я руководствуюсь ясными доводами от моего Господа, и что если Он, по Своей милости, даровал мне пророчество? Кто же защитит меня от Его мучений, если я ослушаюсь Его, оставив донесение того, что Он приказал мне донести до вас?! Вы же не можете приумножить мне ничего, кроме заблуждения и отдаления от Его довольства."
    },
    {
      "resource_id": 178,
      "text": "О, народ, вот эта верблюдица Аллаха является для вас признаком моей правдивости, оставьте ее пастись на земле Аллаха и не смейте причинять ей какой-либо вред, иначе вас постигнут мучения сразу, как вы раните ее»."
    },
    {
      "resource_id": 178,
      "text": "Но они подрезали ей поджилки, еще больше углубляясь в отрицание [истины], и Салих сказал им: «Наслаждайтесь жизнью на своей земле в течение трех дней, после того, что вы сделали, а затем вас постигнет наказание Аллаха!». Обещанное наказание, непременно, явится и не окажется лживым, напротив, это правдивое обещание!!!"
    },
    {
      "resource_id": 178,
      "text": "Когда же явилось Наше веление об их гибели, Мы, по Своей милости, спасли Салиха и тех, кто уверовал вместе с ним. Мы спасли их от позора и унижения этого дня, ведь, поистине, твой Господь, о Посланник, Всесильный, Могущественный, Которого никто не способен одолеть, и поэтому Он погубил общины, отвергавшие [истину]."
    },
    {
      "resource_id": 178,
      "text": "Самудьян поразил мощный губительный глас. Они умерли от его ужаса, и стали падать лицом к земле,"
    },
    {
      "resource_id": 178,
      "text": "как будто они никогда не жили в своих городах в благоденствии и в достатке. Несомненно, самудьяне не уверовали в Аллаха – своего Господа, и не перестали отдаляться от Его милости."
    },
    {
      "resource_id": 178,
      "text": "Ангелы в облике мужчин явились к Ибрахиму с радостной вестью для него и его жены о рождении Исхака, а затем Йакуба. Ангелы сказали: «Мир вам», и Ибрахим ответил им словами: «И вам мир», а затем поспешно удалился, после чего вскоре вернулся с жаренным теленком, чтобы угостить гостей, поскольку думал, что они люди."
    },
    {
      "resource_id": 178,
      "text": "Ибрахиму, увидевшему, что они не протягивают свои руки к теленку и не едят его, не понравилось их поведение, и он скрыл свой страх перед ними. Когда же ангелы заметили его страх, они сказали ему: «Не бойся нас! Аллах послал нас к народу Лута, чтобы погубить его»."
    },
    {
      "resource_id": 178,
      "text": "Жена Ибрахима Сара стояла [неподалеку], и Мы сообщили ей радостную весть, о том, что она родит Исхака, и что у Исхака родится сын Йакуб. Она же [Сара], посмеялась и обрадовалась услышанному."
    },
    {
      "resource_id": 178,
      "text": "Сара спросила, услышав удивительную радостную весть, которую ей сообщили ангелы: «Как же я рожу, ведь я взрослая [женщина], у которой нет надежды на рождение ребенка, а мой муж уже достиг глубокой старости?! Рождение ребенка в таком случае - нечто удивительное, чего не происходит обычно»."
    },
    {
      "resource_id": 178,
      "text": "Ангелы сказали Саре, когда та удивилась радостной вести: «Неужели ты удивляешься решению Аллаха и Его предопределению? Подобные тебе хорошо знают о том, что Аллах способен на такое. О обитатели дома Ибрахима, да пребудет над вами милость Аллаха и Его благословение. Поистине, Аллах – Достохвальный в атрибутах и действиях, Обладатель величия и превосходства»."
    },
    {
      "resource_id": 178,
      "text": "Когда Ибрахима покинул страх, охвативший его из-за гостей, которые не ели его пищу, после того, как он узнал о том, что они-ангелы, и когда ему сообщили радостную весть о том, что у него родится Исхак, а затем Йакуб, он стал препираться с Нашими посланцами относительно народа Лута, с надеждой на то, что они отложат его наказание, и с надеждой на то, что они спасут Лута и его семью."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Ибрахим был выдержанным, любящим откладывать наказание, был очень смиренным перед своим Господом, много взывающим к Нему и часто раскаивающимся перед ним."
    },
    {
      "resource_id": 178,
      "text": "Ангелы сказали: «О Ибрахим, оставь эти споры относительно народа Лута, ибо пришел приказ от твоего Господа об обрушении наказания, который Он предопределил для них. Народ Лута постигнет великое наказание, которое невозможно отвратить спорами и молитвами»."
    },
    {
      "resource_id": 178,
      "text": "Когда ангелы явились к Луту в облике мужчин, он огорчился их приходу [в этом облике] и грудь его сжалась из-за страха за них перед своим народом, который испытывал страсть к мужчинам, вместо женщин. Лут, сказал: «Поистине, это – тяжкий день», поскольку он думал, что его народ победит его и [подойдет] к его гостям."
    },
    {
      "resource_id": 178,
      "text": "Народ Лута пришел к нему поспешно, желая совершить мерзкий поступок с его гостями, а до этого их обычаем было являться к мужчинам с похотливым вожделением, вместо женщин. Лут, сказал, пытаясь остановить свой народ и оправдываясь перед гостями: «Вот мои дочери, являющиеся одними из ваших женщин, женитесь на них. Они чище для вас, чем совершение мерзостей [с мужчинами]. Побойтесь же Аллаха и не позорьте меня перед моими гостями! О народ, неужели среди вас нет здравомыслящего человека, способного запретить вам совершение этого отвратительного поступка?!»"
    },
    {
      "resource_id": 178,
      "text": "Народ ответил ему: «О Лут, тебе уже известно, что мы не нуждаемся в твоих дочерях, в женщинах твоего народа и в удовлетворении ими своей страсти. Ты прекрасно знаешь, чего мы желаем, а мы желаем только мужчин»."
    },
    {
      "resource_id": 178,
      "text": "Лут сказал: «О если бы у меня была сила, чтобы остановить вас, или родственники, которые защитили бы меня, я, непременно, огородил бы своих гостей от вас»."
    },
    {
      "resource_id": 178,
      "text": "Ангелы сказали Луту: «О Лут, поистине, мы – посланники. Нас послал Аллах и твой народ не причинит тебе никакого вреда. Покинь со своей семьей это поселение ночью, в темное время, и пусть никто из вас не посмотрит на то, что происходит сзади, кроме твоей жены - она ослушается и повернется назад, потому что ее должно постигнуть наказание, которое постигнет твой народ. Время их гибели – утро, а это время уже близко»."
    },
    {
      "resource_id": 178,
      "text": "Когда пришел Наш приказ о гибели народа Лута, мы перевернули их поселение вверх дном, подняв его и вывернув. И Мы последовательно обрушили на них крепкие глиняные камни, рядами находившихся друг на друге."
    },
    {
      "resource_id": 178,
      "text": "Это были камни, помеченные Аллахом особыми признаками, и эти камни не были далеки от курайшитов и других беззаконников, напротив, они были близки, и когда Аллах предопределял их обрушить, они обрушались."
    },
    {
      "resource_id": 178,
      "text": "Мы отправили к мадьянитам их брата Шуайба. Он сказал: «О народ, поклоняйтесь Одному Аллаху, нет у вас иного божества, достойного поклонения, кроме Него. Не обмеривайте и не обвешивайте, когда будете мерить и взвешивать людям [их товары]. Я вижу, что вы благоденствуете и живете в достатке, так не отвращайте от себя милость Аллаха своими грехами, и я боюсь, что вас поразят мучения в Объемлющий день, который постигнет каждого из вас, и в котором вы не сможете спастись и не найдете никакого убежища."
    },
    {
      "resource_id": 178,
      "text": "О народ, измеряйте и взвешивайте по справедливости, когда будете мерить и взвешивать для других, и не придерживайте имущество людей, обмеривая их, обвешивая и обманывая, и не распространяйте нечестие на земле, совершая убийство и другие грехи."
    },
    {
      "resource_id": 178,
      "text": "Дозволенное вам Аллахом, после соблюдения прав людей, полезнее и благословеннее для вас, чем то, что вы приумножили посредством обмеривания, обвешивания и распространения нечестия на земле, если вы действительно являетесь верующими, будьте довольны оставленным вам Аллахом. Я не являюсь вашим наблюдателем, считающим ваши деяния и отчитывающим вас за них. Поистине, Наблюдающий за всем этим это Тот, Кто знает скрытое и о тайных [беседах]»."
    },
    {
      "resource_id": 178,
      "text": "Народ Шуайба сказал ему: «О Шуайб, неужели твой намаз, который ты совершаешь ради Аллаха, приказывает тебе, чтобы мы оставили поклонение идолам, которым поклонялись наши отцы, и приказывает тебе, чтобы мы не распоряжались нашим имуществом, как хотим, и не увеличивали его, как хотим?! Ведь ты же был выдержанным, благоразумным, умным и мудрым, как мы тебя знали до этого призыва, что же с тобой произошло?!»"
    },
    {
      "resource_id": 178,
      "text": "Шуайб сказал своему народ: «О народ, скажите мне, каким будет ваше положение, если я опираюсь на ясный довод от моего Господа, на проницательность [которую Он даровал мне], и что, если Он даровал мне дозволенный удел, к которому относится и пророчество? Что если я не желаю запрещать вам что-либо, а затем противоречить этому своими поступками?! Я лишь хочу исправить ваше положение по мере своих сил, призвав вас к единобожию и поклонению лишь Одному Господу. В осуществлении этого мне помогает только Аллах, на Него Одного я уповаю во всех моих делах, и к Нему предстоит мое возвращение."
    },
    {
      "resource_id": 178,
      "text": "О народ, пусть вражда со мной не подталкивает вас на отрицание того, с чем я явился, иначе есть опасение, что постигнет вас то же самое, что постигло народы Нуха, Худа, Салиха, а народ Лута находится недалеко от вас. Вам ведь известно о том, что с ними случилось, так извлеките же урок!"
    },
    {
      "resource_id": 178,
      "text": "Просите прощения у вашего Господа, затем покайтесь перед Ним в своих грехах, поистине, Он – Милосердный по отношению к раскаивающимся рабам, любящий тех, кто кается перед Ним»."
    },
    {
      "resource_id": 178,
      "text": "Народ Шуайба сказал ему: «О Шуайб, мы не понимаем многое из того, с чем ты явился, и мы считаем тебя слабым среди нас, поскольку ослабло твое зрение, и, если бы не твои родственники, следующие нашей религии, мы бы закидали тебя камнями. Ты не так уж и силен, чтобы бояться убить тебя, и мы не убиваем тебя только из уважения к твоему роду»."
    },
    {
      "resource_id": 178,
      "text": "Шуайб сказал своему народу: «О народ, неужели мои родственники почетнее и сильнее перед вами, чем Аллах – ваш Господь?! Вы оставили Аллаха за своими спинами и отвергли Его, не уверовав в Его пророка, которого Он к вам отправил. Поистине, мой Господь Знающий о том, что вы совершаете, ничто из ваших деяний не скроется от Него, Он воздаст вам за них гибелью в мирской жизни и мучениями в вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "О народ, совершайте на своем пути деяния, которыми вы довольны, и я буду совершать на своем пути те деяниями, которыми доволен я, и вы скоро узнаете, кого из нас постигнет наказание в виде унизительных мучений, и кто из нас врет в своих утверждениях. Ждите решения Аллаха, и я подожду вместе с вами»."
    },
    {
      "resource_id": 178,
      "text": "Когда пришло Наше повеление об уничтожении народа Шуайба, Мы по Своей милости спасли Шуайба и тех, кто уверовал вместе с ним, а тех из его народа, кто чинил беззаконие, поразил страшный губительный глас, и они умерли и стали падать лицом к земле."
    },
    {
      "resource_id": 178,
      "text": "Они словно никогда не жили там прежде. Несомненно, мадьяниты были лишены милости Аллаха, и их постигла Его кара, также как были лишены ее самудьяне, на которых также пал Его гнев."
    },
    {
      "resource_id": 178,
      "text": "Мы отправили Мусу с Нашими знамениями, указывающими на Единственность Аллаха, и с ясными доказательствами, подтверждающими правдивость того, с чем он явился."
    },
    {
      "resource_id": 178,
      "text": "Мы отправили его к Фараону и знатным людям из его народа, однако эти знатные люди последовали приказу Фараона о неверии в Аллаха, хотя приказ Фараона не был приказом, имеющим отношение к истине, за которой стоило бы следовать."
    },
    {
      "resource_id": 178,
      "text": "В Судный день Фараон возглавит свой народ и их отправят в Ад вместе с ним. Как же скверно то место, куда их поведут!"
    },
    {
      "resource_id": 178,
      "text": "Проклятия Аллаха преследовали их в мирской жизни, и Он лишил их Своей милости, что их постигла гибель потопом, и также Он лишит их Своей милости в Судный день. Как же отвратительны наказания и проклятия, которые постигли их одно за другим, в мирской и вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Истории поселений, упомянутых в этой суре, Мы рассказываем тебе, о Посланник, и следы одних из них все еще существуют, а следы других – полностью стерты."
    },
    {
      "resource_id": 178,
      "text": "Мы не были к ним несправедливы, когда уничтожили их, напротив, они сами поступили несправедливо по отношению к себе, подвергнув себя гибели за неверие в Аллаха. Их боги, которым они поклонялись вместо Аллаха, не избавили их от наказания и гибели, постигших их по повелению Аллаха, о Посланник, их боги приумножили им только убыток и гибель."
    },
    {
      "resource_id": 178,
      "text": "Такой была хватка Аллаха, которой Он поражал поселения, [жители] которых отвернулись [от истины], и так Он уничтожал их основу во все времена. Поистине, Его хватка несправедливых поселений болезненна и сурова."
    },
    {
      "resource_id": 178,
      "text": "Поистине, в подобной хватке несправедливых поселений есть урок и наставление для тех, кто боится наказания Судного дня, а это будет день, когда Аллах соберет всех людей для расчета, и это будет знаменательный день, свидетелями которого станут люди махшара."
    },
    {
      "resource_id": 178,
      "text": "Мы отложим этот знаменательный день лишь до определенного срока."
    },
    {
      "resource_id": 178,
      "text": "Когда этот день наступит, ни один человек не заговорит, приводя довод или заступаясь [за других], кроме как с Его соизволения. А люди в этот день будут разделены на две группы: несчастные, которые войдут в Ад, и счастливые, которые войдут в Рай."
    },
    {
      "resource_id": 178,
      "text": "Что касается несчастных [людей], оказавшихся в таком положении из-за своего неверия и порочности своих деяний, то такие войдут в Ад, где усилятся их вопли из-за мощи пламени, в котором оказались."
    },
    {
      "resource_id": 178,
      "text": "Они пребудут там вечно, и не выйдут оттуда пока существуют небеса и земля, кроме тех грешников – единобожников, кого Аллах пожелает вывести из него. О Посланник, поистине, твой Господь вершит то, что пожелает, и никто не может принудить Его к чему-либо."
    },
    {
      "resource_id": 178,
      "text": "А что касается счастливых [людей], которым Аллах уже предопределил вечное счастье за их веру и праведные деяния, то они окажутся в Раю и пребудут в нем вечно, пока существуют небеса и земля, кроме тех верующих грешников, кого Аллах пожелает ввести в Огонь до того как они войдут в Рай. Поистине, блага Аллаха, оказанные обитателям Рая, неисчерпаемы."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, не сомневайся в нечестивости того, чему поклоняются эти многобожники, не имея ни логических, ни шариатских доказательств. Их заставляют поклоняться [божествам], помимо Аллаха, только лишь традиции их отцов, но Мы сполна воздадим им их долю – наказание, которое нисколько не будет убавлено."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали Мусе Таурат, но люди впали в разногласия относительно него. Одни из них уверовали, а другие проявили неверие, и, если бы не решение Аллаха о том, что Он не ускорит наказание, а предоставит отсрочку до Судного дня, по Своей мудрости, на них в этом мире обрушилась бы кара, которую они заслуживают. Поистине, неверующие из числа иудеев испытывают сильные сомнения относительно Корана."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, поистине, каждый из упомянутых [неверующих], впавших в разногласия [относительно истины], получат от твоего Господа полноценное воздаяние за свои деяния. За добрые деяния воздастся добром, а за плохие поступки воздастся злом. Поистине, Аллах знает о тонкостях того, что совершают [Его рабы], и ничто из их деяний не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, усердствуй на прямом пути, как повелел тебе Аллах, следуй Его приказам, сторонись Его запретов и пусть усердствуют верующие, которые покаялись вместе с тобой и не преступайте границы дозволенного, совершая ослушания. Поистине, Аллах видит то, что вы совершаете, ничто из ваших деяний не скрыто от Него и Он воздаст вам за них."
    },
    {
      "resource_id": 178,
      "text": "Не склоняйтесь на сторону неверующих беззаконников с любовью к ним или угождая им, иначе это станет причиной того, что вас поразит Огонь. Нет у вас иного покровителя, помимо Аллаха, который способен спасти вас от него [огня], и вы не найдете никого, кто помог бы вам."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, совершай молитву наилучшим образом в начале и в конце дня и совершай ее в часы ночи. Поистине, добрые деяния смывают мелкие погрешности, и эти упомянутые [слова] являются напоминанием для тех, кто разумеет."
    },
    {
      "resource_id": 178,
      "text": "Проявляй терпение в совершении того, что тебе приказано: усердие на прямом пути, и в оставлении того, что тебе запрещено – беззаконие и доверие беззаконникам. Поистине, Аллах не отменяет награду благочестивых, а напротив, Он принимает наилучшее из того, что они совершали, и вознаграждает их за это."
    },
    {
      "resource_id": 178,
      "text": "Конечно же среди общин, живших до вас, и которых постигло наказание, оставались достойные и добродетельные [люди], которые запрещали тем общинам [беззаконникам] неверие и распространение нечестия на земле, совершением ослушаний, однако беззаконники из их народа последовали за мирскими благами, и они причинили себе несправедливость тем, что последовали за этим [мирским]."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, твой Господь не стал бы губить какое-либо поселение, если его жители совершали бы благочестие на земле, Он губит лишь те поселения, жители которого распространяют нечестие своим неверием, беззаконием и грехами."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, если бы твой Господь пожелал сделать все человечество одной общиной, следующей истине, то Он бы сделал это, однако Он не пожелал этого, и они не перестают впадать в противоречия относительно нее [истины], по причине следования своим страстям и по причине своего беззакония,"
    },
    {
      "resource_id": 178,
      "text": "за исключением тех, над кем смилостивился Аллах, оказав им помощь встать на прямой путь. Они не впадают в разногласия относительно Его Единственности. Он, сотворил их именно для этого испытания, посредством противоречий, одни из них станут несчастными, а другие – счастливыми, и исполнится Слово твоего Господа, о Посланник, который предрешил навечно заполнить Геенну последователями дьявола из числа джиннов и людей."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, каждый рассказ из истории посланников, живших до тебя, Мы рассказываем тебе для того, чтобы ими укрепить и утвердить твое сердце на истине. В этой суре к тебе явилась истина, в которой нет сомнения, также в ней к тебе явилось наставление для неверующих и напоминание для верующих, которые извлекают пользу из напоминаний."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи тем, кто не верует в Аллаха и не считают Его Единственным [богом]: «Действуйте по своему пути, отворачиваясь от истины и препятствуя ей, и мы тоже будем действовать по нашему пути, будучи стойкими на нем, призывая к нему и проявляя терпение»."
    },
    {
      "resource_id": 178,
      "text": "Ждите того, что постигнет нас, и мы будем ждать того, что постигнет вас»."
    },
    {
      "resource_id": 178,
      "text": "Одному Аллаху принадлежит знание того, что скрыто на небесах и того, что скрыто на земле. Ничто не скроется от Него, к Нему Одному возвратятся все дела в Судный день, посему поклоняйся Ему Одному, о Посланник, уповай на Него во всех своих делах, ведь твой Господь не находится в неведении относительно того, что вы совершаете, напротив, Он знает об этом и воздаст каждому за то, что он совершал."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "11" }
  }
}
