{
  "translations": [
    {
      "resource_id": 209,
      "text": "Ælif,Lǣ-ǣm, Rā الٓرۚ un Libro i cui versetti sono stati bene ordinati, poi chiariti dal Saggio, il Sapiente."
    },
    {
      "resource_id": 209,
      "text": "\"Non adorate altri che Allāh! In verità io sono per voi ammonitore e annunciatore da parte Sua."
    },
    {
      "resource_id": 209,
      "text": "E invocate perdono al vostro Dio, poi tornate a Lui pentiti; vi farà godere delle delizie fino a un termine stabilito, e concederà a ogni meritevole la Sua grazia. Ma se volterete le spalle, temo per voi la punizione di un giorno doloroso!."
    },
    {
      "resource_id": 209,
      "text": "Ad Allāh sarà il vostro ritorno, e Lui è Onnipotente.\""
    },
    {
      "resource_id": 209,
      "text": "Loro chiudono i loro petti invano, per nascondersi da Lui. Ma anche se si coprono con molti indumenti, Lui conosce ciò che nascondono e ciò che mostrano: in verità Lui conosce ciò che è nei cuori."
    },
    {
      "resource_id": 209,
      "text": "۞ E non c'è un animale in terra il cui nutrimento non venga da Allāh , il Quale conosce il luogo dove riposa e dove si rifugia: tutto è annotato in un chiaro Libro."
    },
    {
      "resource_id": 209,
      "text": "È Lui che ha creato i cieli e la terra in sei giorni, e il Suo Trono era sull'acqua, per mettervi alla prova e distinguere tra chi di voi agisce meglio. Se tu dicessi: \"Voi risorgerete dopo la morte!\", direbbero i miscredenti: \"Questa non è altro che chiara magia!\"."
    },
    {
      "resource_id": 209,
      "text": "E se rimandassimo la loro punizione a un termine stabilito, direbbero: \"Cosa glielo impedisce?\" Il giorno in cui arriverà loro, non avranno scampo e saranno circondati da ciò che deridevano."
    },
    {
      "resource_id": 209,
      "text": "E se facessimo assaggiare all'uomo, da parte Nostra, della benevolenza, e poi gliela togliessimo, in verità lui sarebbe un disperato rinnegatore."
    },
    {
      "resource_id": 209,
      "text": "E se dovessimo fargli assaggiare una buona sorte, dopo una cattiva, lui direbbe: \"Ora i peccati sono lontani da me!\" In verità lui sarà felice e orgoglioso,"
    },
    {
      "resource_id": 209,
      "text": "tranne quelli che hanno pazientato e hanno fatto il bene: quelli avranno perdono e una grande ricompensa."
    },
    {
      "resource_id": 209,
      "text": "Trascureresti forse una parte di ciò che ti viene ispirato, e di cui il tuo petto si affligge, solo perché loro dicono: \"Se fosse stato fatto scendere su di lui un tesoro, o se fosse venuto con lui un angelo!\" In verità tu sei un ammonitore, e Allāh è il Protettore di tutto."
    },
    {
      "resource_id": 209,
      "text": "O dicono: \"Lo ha inventato!\" Dici: \"Portate dieci Sure simili alle Sue, inventate da voi, e invocate chi potete all'infuori di Allāh , se siete veritieri!\""
    },
    {
      "resource_id": 209,
      "text": "Ma se non dovessero rispondere alla vostra invocazione, sappiate in verità che questo è stato rivelato con piena conoscenza di Allāh , e che non c'è altra divinità all'infuori di Lui; siete tra i musulmani?"
    },
    {
      "resource_id": 209,
      "text": "Quelli che desiderano la vita terrena e i suoi godimenti, Noi li ricompenseremo delle loro azioni e non li verrà tolto nulla;"
    },
    {
      "resource_id": 209,
      "text": "sono quelli che nell'Aldilà non avranno altro che il Fuoco e le loro azioni saranno annullate e sarà vanificato ciò che hanno fatto."
    },
    {
      "resource_id": 209,
      "text": "È forse pari chi possiede consapevolezza dal proprio Dio ed è seguito da un testimone da parte Sua, e che è stato preceduto dal Libro di Mūsā ﴾مُوسَى﴿, come Guida e Grazia? Quelli credono in Esso. E chi delle Fazioni lo nega, il suo appuntamento è nel Fuoco. Non avere dubbi su di Esso: in verità è Verità dal tuo Dio, ma gran parte della gente non crede."
    },
    {
      "resource_id": 209,
      "text": "Chi è più ingiusto di quelli che diffondono menzogne su Allāh? Quelli saranno portati davanti al loro Dio, e i testimoni diranno: \"Loro sono quelli che hanno mentito sul loro Dio. La maledizione di Allāh sia sugli ingiusti! ."
    },
    {
      "resource_id": 209,
      "text": "Quelli che sbarrano la strada che porta ad Allāh e vogliono che sia tortuosa, e negano l'Aldilà,"
    },
    {
      "resource_id": 209,
      "text": "Quelli non avranno autorità in terra e non hanno avuto protettori all'infuori di Allāh. Sarà raddoppiata loro la punizione, e non potevano ascoltare e non potevano vedere."
    },
    {
      "resource_id": 209,
      "text": "Loro sono coloro che hanno perso le loro anime, e hanno perso ciò che hanno inventato."
    },
    {
      "resource_id": 209,
      "text": "Di certo, nell'Aldilà saranno i perdenti!."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che hanno creduto e hanno fatto il bene e si sono sottomessi al loro Dio, quella è gente del Paradiso, in cui resteranno in eterno."
    },
    {
      "resource_id": 209,
      "text": "۞ L'esempio delle due parti è come l'esempio del cieco e del sordo, e il vedente e l'udente: sono uguali nell'esempio? Come, non ne cogliete insegnamento?."
    },
    {
      "resource_id": 209,
      "text": "E inviammo Nūħ ﴾نُوح﴿ al suo popolo: \"In verità io sono per voi un chiaro ammonitore!."
    },
    {
      "resource_id": 209,
      "text": "Non adorate altri che Allāh! lo temo per voi la punizione di un Giorno doloroso!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero i cortigiani miscredenti tra il suo popolo: \"Noi vediamo in te solo un uomo come noi! E non vediamo che ti hanno seguito se non i miseri tra di noi, che agiscono senza pensare. E non vediamo che avete nessun vantaggio su di noi, anzi pensiamo che siate bugiardi.\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O popolo mio, avete visto se ho una piena consapevolezza dal mio Dio? E se mi ha concesso la grazia, da parte Sua, che vi è stata nascosta? Potremmo imporvela con la forza anche se la detestate?."
    },
    {
      "resource_id": 209,
      "text": "O popolo mio, non vi chiedo una ricompensa! La mia ricompensa è da Allāh, e non voglio allontanare i credenti: incontreranno il loro Dio. Ma vi vedo un popolo ignorante."
    },
    {
      "resource_id": 209,
      "text": "E popolo mio, chi sarà mio sostenitore contro Allāh se lo facessi? Come, non ricordate?."
    },
    {
      "resource_id": 209,
      "text": "E io non dico di avere i tesori di Allāh, né di conoscere l'Ignoto, e non dico di essere un angelo, e non dico a quelli che i vostri occhi deridono, che Allāh non donerà loro nessun bene: Allāh conosce meglio ciò che è nei loro animi; in verità io sarei tra gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"O Nūħ ﴾نُوح﴿, ci hai contestati e hai esagerato nel confronto! Portaci ciò che ci prometti, se sei tra i veritieri!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"In verità ve lo porterà Allāh, se vuole, e certo non avrete scampo."
    },
    {
      "resource_id": 209,
      "text": "E non vi gioverà il mio consiglio, se volessi darvelo, se Allāh volesse sviarvi. Lui è il vostro Dio e a Lui sarete fatti tornare."
    },
    {
      "resource_id": 209,
      "text": "O diranno: \"Lo ha inventato lui!\" Dici: \"Se l'ho inventato io, la mia colpa ricadrà su di me. E mi dissocio da ciò che tramate.\""
    },
    {
      "resource_id": 209,
      "text": "E s'ispirò a Nūħ ﴾نُوح﴿: \"in verità non crederanno, tra il tuo popolo, se non coloro che hanno creduto: non affliggerti per ciò che facevano."
    },
    {
      "resource_id": 209,
      "text": "E costruisci l'Arca sotto i Nostri occhi e per Nostra ispirazione, e non interpellarMi su quelli che hanno peccato: loro saranno annegati."
    },
    {
      "resource_id": 209,
      "text": "E si mise a costruire l'Arca. E ogni volta che passava un gruppo della sua gente, veniva deriso. Disse: \"Se ridete di noi, sappiate che ridiamo di voi, come voi ridete di noi!."
    },
    {
      "resource_id": 209,
      "text": "Presto saprete a chi toccherà una punizione che lo umilierà e chi sarà dannato per sempre!\""
    },
    {
      "resource_id": 209,
      "text": "Finché venne il Nostro ordine e il forno prese a bollire; dicemmo: \"Porta una coppia di ogni specie e la tua famiglia, e quelli che hanno creduto, tranne chi è già dannato.\" E quelli che credettero con lui non erano che pochi."
    },
    {
      "resource_id": 209,
      "text": "۞ E disse: \"Salitevi! Nel nome di Allāh sia il suo viaggio e il suo approdo! In verità il mio Dio è Perdonatore, Misericordioso.\""
    },
    {
      "resource_id": 209,
      "text": "E navigò con loro a bordo, tra onde simili a montagne. E Nūħ ﴾نُوح﴿ chiamò suo figlio, che era in un luogo isolato: \"o figlio mio, sali insieme a noi e non restare con i miscredenti!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Mi rifugerò su un monte che mi salverà dall'acqua!\" Disse: “Oggi non c'è salvezza dal volere di Allāh, se non per colui che salva!\" E l'onda si mise tra i due, e fu tra gli annegati."
    },
    {
      "resource_id": 209,
      "text": "E fu detto: \"terra, ingoia la tua acqua! E tu, cielo, schiarisciti! Così l'acqua sprofondò e l'ordine fu realizzato, e l'Arca si posò sul monte. E si disse: \"Sia dannato il popolo ingiusto!\""
    },
    {
      "resource_id": 209,
      "text": "E Nūħ ﴾نُوح﴿ invocò il suo Dio. Disse: \" Dio mio! In verità mio figlio è parte della mia famiglia, e in verità la tua promessa è vera, e Tu sei il migliore dei Giudici!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O Nūħ ﴾نُوح﴿, in verità lui non è della tua famiglia. In verità lui era un'opera non buona: non chiederMi ciò di cui non hai nessuna conoscenza. Ti avverto, perché tu non sia tra gli ignoranti."
    },
    {
      "resource_id": 209,
      "text": "Disse: \" Dio mio! In verità io mi rifugio in te nel chiederti ciò di cui non ho nessuna conoscenza! E se non mi perdonerai e non mi donerai la Tua grazia, sarò tra i perdenti!."
    },
    {
      "resource_id": 209,
      "text": "Si disse: \"O Nūħ ﴾نُوح﴿, sbarca in pace da parte Nostra, e con tutte le grazie su di te, e i sui discendenti di quelli che sono con te, e sulle stirpi a cui faremo provare godimento, poi le prenderà, da parte Nostra, una punizione insopportabile.\""
    },
    {
      "resource_id": 209,
      "text": "Ciò che t'ispiriamo è parte dell'Ignoto, che tu prima non sapevi, e che il tuo popolo non sapeva. Pazienta: in verità il trionfo sarà dei devoti."
    },
    {
      "resource_id": 209,
      "text": "E a A'ad venne inviato il loro confratello Hūd. Disse: \"O popolo mio, adorate Allāh! Voi non avete altra divinità all'infuori di Lui, e non siete altro che impostori!."
    },
    {
      "resource_id": 209,
      "text": "O popolo mio, non vi chiedo una ricompensa; la mia ricompensa non viene se non da Colui che mi ha creato! Come, non riflettete?"
    },
    {
      "resource_id": 209,
      "text": "O popolo mio, invocate perdono al vostro Dio, poi tornate a Lui pentiti! Fa scendere dal cielo scrosci d'acqua per voi, e vi aggiunge forza alla vostra forza. E non voltate le spalle da criminali."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"O Hūd ﴾هُودًا﴿, non ci hai portato un'evidenza e noi non vogliamo abbandonare le nostre divinità in base a ciò che dici, e noi non ti crediamo."
    },
    {
      "resource_id": 209,
      "text": "In verità diciamo che una delle nostre divinità ti ha fatto un maleficio.\" Disse: \"In verità io invoco come testimone Allāh, e testimoniate che sono lontano da ciò che voi Gli associate,"
    },
    {
      "resource_id": 209,
      "text": "all'infuori di Lui: tramate pure tutti contro di me, poi non datemi tregua!"
    },
    {
      "resource_id": 209,
      "text": "In verità io mi sono affidato ad Allāh, mio e vostro Dio! Non c'è creatura su cui Lui non abbia autorità: in verità il mio Dio è su una retta via!."
    },
    {
      "resource_id": 209,
      "text": "Se si tirano indietro, sappiate che vi ho comunicato ciò con cui sono stato inviato a voi, e il mio Dio vi sostituirà con un popolo diverso da voi, senza che Gli possiate fare alcun danno: il mio Dio in verità preserva ogni cosa.\"."
    },
    {
      "resource_id": 209,
      "text": "E quando la Nostra promessa si realizzò, salvammo Hūd e quelli che credettero con lui, per Nostra benevolenza, e li salvammo da una dura punizione."
    },
    {
      "resource_id": 209,
      "text": "E così gli 'Aditi negarono i Segni del loro Dio e disobbedirono ai Suoi messaggeri, ed eseguirono gli ordini di ogni superbo tiranno."
    },
    {
      "resource_id": 209,
      "text": "E vennero perseguitati in questa vita da una maledizione, e nel Giorno del Giudizio. In verità gli 'Aditi non hanno creduto al loro Dio. Distruzione agli Aditi e al popolo di Nū!."
    },
    {
      "resource_id": 209,
      "text": "۞ E ai Thamuditi venne inviato il loro confratello Sāleħ﴾صَالِحًا﴿. Disse: \"O popolo mio, adorate Allāh! Non avete altra divinità all'infuori di Lui! Lui vi ha creati dalla terra e in essa vi ha fatti abitare; invocate il Suo perdono, poi tornate a Lui pentiti! Il mio Dio in verità è Vicino ed Esauditore."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"O Sāleħ﴾صَالِحُ﴿, tu sei stato per noi una speranza, prima di questo. Ci dissuadi forse dall'adorare ciò che adoravano i nostri padri? E siamo in verità molto dubbiosi su ciò a cui c'inviti.\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O popolo mio, avete visto se ho avuto una consapevolezza dal mio Dio e mi ha concesso, da parte Sua, una grazia? Chi può sostenermi contro Allāh se Gli disobbedissi? Aumenterete solo la mia perdita."
    },
    {
      "resource_id": 209,
      "text": "O popolo mio, questa è la cammella di Allāh, in essa c'è un Segno per voi! E lasciate che pascoli per la terra di Allāh e non fatele del male, altrimenti andrete incontro a un'incombente punizione."
    },
    {
      "resource_id": 209,
      "text": "La uccisero, disse: \"Godete in casa vostra per tre giorni! Quello è un termine indubitabile!\""
    },
    {
      "resource_id": 209,
      "text": "E quando arrivò loro il Nostro ordine, salvammo Sāleħ ﴾صالح﴿ e quelli che credettero con lui per Nostra grazia dall'umiliazione di quel Giorno; in verità il tuo Dio, Lui è il Forte, il Potente."
    },
    {
      "resource_id": 209,
      "text": "E l'Urlo colpì i peccatori, ﴾وَأَخَذَ الَّذِينَ ظَلَمُوا الصَّيْحَةُ﴿ e caddero morti seduti nelle loro case,"
    },
    {
      "resource_id": 209,
      "text": "come se non avessero mai abitato lì. In verità i Thamuditi non credettero al loro Dio. Siano dannati i Thamuditi!"
    },
    {
      "resource_id": 209,
      "text": "E vennero i Nostri messaggeri ad Ibrāhīm ﴾إِبْرَاهِيم﴿ con il Buon Annuncio. Dissero: \"Pace!\" Disse: \"Pace!\" E non tardò a portare un vitello arrostito."
    },
    {
      "resource_id": 209,
      "text": "E quando vide che le loro mani non lo raggiungevano, s'insospettì di loro ed ebbe paura. Dissero: \"Non temere! In verità siamo inviati al popolo di Lūt\""
    },
    {
      "resource_id": 209,
      "text": "E sua moglie, che era in piedi, rise. Così le annunciammo la nascita di Is'ħāǭ ﴾إِسْحَاق﴿ e, dopo Is'ħāǭ ﴾إِسْحَاق﴿, Ya'ǭùb."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Povera me! Come posso partorire se sono molto vecchia? E mio marito è anche lui molto vecchio: in verità sarebbe una cosa insolita!."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Ti meravigli dell'ordine di Allāh? La grazia di Allāh e le Sue benedizioni sono su di voi, o gente della Casa! In verità Lui è Lodevole, Glorioso.\""
    },
    {
      "resource_id": 209,
      "text": "Quando il turbamento abbandonò Ibrāhīm ﴾إِبْرَاهِيم﴿, e gli arrivò il Buon Annuncio, discusse con Noi sul popolo di Lūţ."
    },
    {
      "resource_id": 209,
      "text": "In verità Ibrāhīm ﴾إِبْرَاهِيم﴿ era magnanimo, umile e penitente."
    },
    {
      "resource_id": 209,
      "text": "\"o Ibrāhīm ﴾إِبْرَاهِيم﴿, rinuncia a ciò! In verità l'ordine del tuo Dio è arrivato, e sta per arrivare loro una punizione inevitabile.\""
    },
    {
      "resource_id": 209,
      "text": "E quando i nostri messaggeri arrivarono a Lūţ ﴾لُوطٍ﴿, furono trattati male fino all'insopportabile, e disse: \"Questo è un infausto giorno!\""
    },
    {
      "resource_id": 209,
      "text": "Il suo popolo arrivò di corsa da lui, e prima loro erano peccatori. Disse: \"O popolo mio, queste sono le mie figlie; sono più pure per voi. Temete Allāh e non offendete i mie ospiti! Non c'è tra voi un uomo ragionevole?\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Sai già che non abbiamo diritto sulle tue figlie, e di sicuro sai ciò che vogliamo.\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Se solo avessi abbastanza forza o se potessi rifugiarmi in un luogo sicuro!."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"O Lūţ, in verità noi siamo i messaggeri del tuo Dio. Non ti raggiungeranno. Parti di notte coi tuoi familiari, e nessuno di voi deve voltarsi indietro, tranne tua moglie, che subirà quello che hanno subito gli altri. In verità il loro termine è il mattino. Non è il mattino abbastanza vicino?."
    },
    {
      "resource_id": 209,
      "text": "Quando arrivò il Nostro ordine, mettemmo il paese sottosopra, e facemmo piovere una cascata di sassi di terracotta,"
    },
    {
      "resource_id": 209,
      "text": "contrassegnati dal tuo Dio, e non è lontana dagli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "۞ E ai Medyaniti inviammo il confratello Shu'ayb. Disse: \"O popolo mio, adorate Allāh! Non avete altra divinità all'infuori di Lui! E non diminuite le misure e i pesi! Io vi vedo benestanti e ho paura che avrete la punizione di un giorno distruttivo!"
    },
    {
      "resource_id": 209,
      "text": "O popolo mio, siate giusti nelle misure e nei pesi, e non disprezzate la merce della gente e non andate per la terra da corruttori!"
    },
    {
      "resource_id": 209,
      "text": "Ciò che vi lascia Allāh è meglio per voi, se siete dei credenti, ed io non sono vostro custode."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"O Shu'ayb, le tue preghiere ti ordinano di farci abbandonare ciò che adoravano i nostri padri? O di fare quello che vogliamo dei nostri beni? In verità tu sei il benevolo, l'illuminato!."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O popolo mio, avete visto se ho una consapevolezza dal mio Dio? E Lui mi ha donato da parte Sua una buona grazia. Io non voglio discordare con voi su quello che vi ho sconsigliato: voglio solo correggere quello che posso. E il mio successo non può esistere se non da Allāh. In Lui confido e a Lui torno umilmente."
    },
    {
      "resource_id": 209,
      "text": "O popolo mio, non permettete che il mio distacco da voi vi faccia andare incontro a ciò che colpì il popolo di Nūħ ﴾قَوْمُ نُوح﴿, o il popolo di Hūd , ﴾قَوْمُ هود﴿ o il popolo di Sāleħ ﴾قَوْمُ صالح﴿! E il popolo di Lūţ ﴾قَوْمُ لُوطٍ﴿ non è lontano da voi."
    },
    {
      "resource_id": 209,
      "text": "Chiedete perdono al vostro Dio e pentitevi; il mio Dio è Compassionevole, Affettuoso!."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"O Shu'ayb, noi non capiamo molto di quello che dici e in verità ti vediamo debole in mezzo a noi. E se non fosse per la tua stirpe, ti avremmo lapidato, e noi non proviamo affetto verso di te."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O popolo mio, per voi la mia stirpe è forse più amata di Allāh, che avete abbandonato alle vostre spalle? In verità il mio Dio circonda ciò che fate."
    },
    {
      "resource_id": 209,
      "text": "O popolo mio, fate come volete; io faccio lo stesso: presto saprete chi verrà raggiunto da una punizione umiliante, e chi è il bugiardo. E aspettate: aspetto anche io con voi!."
    },
    {
      "resource_id": 209,
      "text": "E quando arrivò il Nostro ordine, salvammo Shu'ayb e quelli che credettero con lui per grazia Nostra, e l'Urlo prese gli ingiusti, che rimasero morti inginocchiati nelle loro case,"
    },
    {
      "resource_id": 209,
      "text": "come se non fossero stati mai in vita. Siano maledetti i Medyeniti, come lo furono prima i Thamuditi!"
    },
    {
      "resource_id": 209,
      "text": "E inviammo Mūsā ﴾مُوسَى﴿ coi Nostri Segni e con una prova evidente"
    },
    {
      "resource_id": 209,
      "text": "al Faraone e ai suoi cortigiani; quelli obbedirono all'ordine del Faraone, ma l'ordine del Faraone non era saggio."
    },
    {
      "resource_id": 209,
      "text": "Lui conduce il suo popolo fino all'Inferno, il Giorno del Giudizio: un'infausta scelta!."
    },
    {
      "resource_id": 209,
      "text": "E sono stati perseguitati da una maledizione, in questa vita e nell'Aldilà! Che infausto dono hanno ricevuto!."
    },
    {
      "resource_id": 209,
      "text": "Ciò è parte delle informazioni che ti forniamo dei paesi che ci sono ancora, e di quelli distrutti."
    },
    {
      "resource_id": 209,
      "text": "E Noi non facemmo loro alcun torto, ma lo fecero a loro stessi. Non li hanno giovato in nulla gli idoli che adoravano all'infuori di Allāh. Finché arrivò l'ordine del tuo Dio, e non aumentò loro se non la rovina."
    },
    {
      "resource_id": 209,
      "text": "E quella è la punizione del tuo Dio, quando punisce i paesi ingiusti! In verità la Sua punizione è dura e potente!"
    },
    {
      "resource_id": 209,
      "text": "In verità, in quello c'è un Segno per chi teme la punizione dell'Aldilà. Quello è un Giorno in cui verranno radunati gli uomini: quello è un Giorno solenne,"
    },
    {
      "resource_id": 209,
      "text": "e non lo rimanderemo se non a un termine stabilito."
    },
    {
      "resource_id": 209,
      "text": "Quando arriverà, nessuna anima potrà più parlare senza il Suo permesso. Ci sarà, tra loro, quella dannata e quella felice."
    },
    {
      "resource_id": 209,
      "text": "In quanto a quelli che furono ingiusti, saranno nel Fuoco, in cui emetteranno ululati e singhiozzi,"
    },
    {
      "resource_id": 209,
      "text": "e ci resteranno in eterno, finché esisteranno i cieli e la terra, a meno che il volere del tuo Dio sia altro. In verità, il tuo Dio fa ciò che vuole."
    },
    {
      "resource_id": 209,
      "text": "۞ E quelli che furono felici, saranno in Paradiso, e ci resteranno per tutto il tempo che esisteranno i cieli e la terra, a meno che il tuo Dio non voglia altro: un dono eterno."
    },
    {
      "resource_id": 209,
      "text": "Non dubitare su ciò che loro adorano; loro adorano come adoravano prima i loro padri, e in verità Noi vogliamo darli la loro parte senza togliere nulla."
    },
    {
      "resource_id": 209,
      "text": "E consegnammo il Libro a Mūsā﴾مُوسَى﴿, ma ci fu discordia su questo, e se non fosse stato per la precedente parola del tuo Dio, in verità sarebbero già stati giudicati. E in verità loro sono ancora in grande dubbio su di esso."
    },
    {
      "resource_id": 209,
      "text": "E in verità il tuo Dio ricompenserà ognuno delle proprie azioni. Lui in verità sa ciò che fanno."
    },
    {
      "resource_id": 209,
      "text": "Sii giusto, come ti è stato ordinato, e quelli che si pentirono con te, e non tiranneggiate: in verità Lui è Osservatore di ciò che fate."
    },
    {
      "resource_id": 209,
      "text": "E non tendete verso i peccatori: vi toccherà il Fuoco. E non avete protettori all'infuori di Allāh, poi non sarete sostenuti."
    },
    {
      "resource_id": 209,
      "text": "E praticate la preghiera con devozione mattina e sera, e parte della notte. In verità le opere buone cancellano quelle cattive. Quello è un monito per i devoti."
    },
    {
      "resource_id": 209,
      "text": "E Sii paziente: in verità Allāh non vanifica la ricompensa dei pii."
    },
    {
      "resource_id": 209,
      "text": "Se solo fossero esistiti, tra le stirpi che vi hanno preceduto, dei possessori di un po' di buona volontà, che avessero impedito ai loro simili di compiere azioni malvagie in terra, tranne pochi di loro che abbiamo salvato! E gli ingiusti seguirono i loro divertimenti, e furono criminali."
    },
    {
      "resource_id": 209,
      "text": "E il tuo Dio non avrebbe distrutto i paesi ingiustamente, se gli abitanti fossero stati benefattori."
    },
    {
      "resource_id": 209,
      "text": "E se il tuo Dio avesse voluto, avrebbe fatto di tutti gli uomini una sola comunità, e sono ancora nella discordia,"
    },
    {
      "resource_id": 209,
      "text": "tranne quelli di cui il tuo Dio ha avuto pietà – e per ciò Li ha creati – e la parola del tuo Dio è stata compiuta: \"Riempirò l'Inferno di demoni e uomini tutti insieme!\""
    },
    {
      "resource_id": 209,
      "text": "E tutto ciò che Noi ti recitiamo delle storie dei Messaggeri è per rafforzarti l'animo. E con questa sono arrivati a te la Verità e il Consiglio, e un monito per i fedeli."
    },
    {
      "resource_id": 209,
      "text": "E dici a quelli che non credono: \"Fate come volete, e noi faremo lo stesso!\""
    },
    { "resource_id": 209, "text": "E aspettate: noi aspettiamo!" },
    {
      "resource_id": 209,
      "text": "E appartiene ad Allāh l'Ignoto dei cieli e della terra, e a Lui torna ogni cosa! Adoralo e affidati a Lui. E il tuo Dio non è distratto da ciò che fate!."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "11" }
  }
}
