{
  "translations": [
    {
      "resource_id": 235,
      "text": "Alif, Lām, Rā (Dit is) een Boek, waarvan de verzen onherroepelijk zijn gemaakt en dan nauwkeurig worden uitgelegd door de Ene, Die Alwijs en Welbekend (met alle zaken is)."
    },
    {
      "resource_id": 235,
      "text": "Opdat jullie slechts Allah aanbidden. Waarlijk, ik (Mohammed) ben voor jullie een waarschuwer en een brenger van goed nieuws."
    },
    {
      "resource_id": 235,
      "text": "En vraag vergiffenis van jullie Heer, en keer je tot Hem in berouw, dan zal Hij jullie een goed vermaak geven voor een aangewezen tijd. En Hij geeft Zijn overvloedige gratie aan iedere eigenaar van een verdienste. Maar als jullie je afkeren, dan vrees ik voor jullie een bestraffing van de Grote Dag."
    },
    {
      "resource_id": 235,
      "text": "Tot Allah is jullie terugkeer en Hij is Almachtig over alle dingen."
    },
    {
      "resource_id": 235,
      "text": "Geen twijfel! Zij verbergen hun vijandschap voor Hem in hun innerlijk. Zeker, zelfs als zij zichzelf met hun kleding bedekken weet Hij wat zij verbergen en wat zij laten zien. Waarlijk, Hij is de Alwetende van van hun harten. ۞"
    },
    {
      "resource_id": 235,
      "text": "En er is geen levend wezen op aarde of Allah heeft hem zijn onderhoud gegarandeerd! En Hij kent de bewaarplaats en de verblijfplaats ervan. Alles is vastgelegd in een duidelijk Boek."
    },
    {
      "resource_id": 235,
      "text": "En het is Hij Die de hemelen en de aarde heeft geschapen in zes dagen (perioden), en Zijn troon was op het water, opdat Hij jullie kan testen wie uitblinkt in (gehoorzame) daden (omwille van Allah). Maar als je tegen hen zegt: “Jullie zullen zeker na de dood herrezen worden,” dan zullen degenen die ongelovig zijn zeker zeggen: “Dit is niets anders dan duidelijke toverij.”"
    },
    {
      "resource_id": 235,
      "text": "En als Wij de bestraffing van hen tot een bepaalde periode vertragen, zullen zij zeker zeggen: “Wat houdt haar tegen?” Waarlijk, op de Dag zal zij hen bereiken, niets zal haar van hen afhouden, en zij zullen omringd worden door datgene waarover zij spotten!”"
    },
    {
      "resource_id": 235,
      "text": "En als Wij de mens van de Genade van Ons laten proeven en het dan van hem aftrekken, waarlijk! Hij is wanhopig, ondankbaar."
    },
    {
      "resource_id": 235,
      "text": "Maar als Wij hem de goede (gunsten) na het kwaad laten proeven dan is hij geraakt, hij zal zeker zeggen: “Het kwaad heeft mij verlaten.” Zeker, hij is verheugd en hoogmoedig."
    },
    {
      "resource_id": 235,
      "text": "Behalve degenen die geduldig zijn en goede daden verrichten. Voor hen zal er vergiffenis zijn en een grote beloning."
    },
    {
      "resource_id": 235,
      "text": "Misschien zou jij een gedeelte van wat aan jou geopenbaard weg willen laten; en is jouw hart benauwd, omdat zij zeggen: “Waarom is er voor hem geen schat naar beneden gezonden of is er geen Engel met hem gekomen?” Maar jij bent slechts een waarschuwer. En Allah is voogd van alle zaken."
    },
    {
      "resource_id": 235,
      "text": "Of zij zeggen: “Hij (Mohammed) heeft hem (de Koran) vervalst.” Zeg: “Geven jullie dan tien vervalste soeraat zoals deze, en roep iedereen die jullie kunnen, behalve Allah, als jullie de waarheid spreken!”"
    },
    {
      "resource_id": 235,
      "text": "Als zij jou niet antwoorden, weet dan dat de Openbaring met de Kennis van Allah neergezonden is en dat er geen god is dan Hij. Zullen jullie je dan aan Allah overgeven?"
    },
    {
      "resource_id": 235,
      "text": "Iedereen die naar het leven van deze wereld en haar schijn verlangt; Wij zullen hun daden daarin volledig vergoeden, en zij zullen daarin niet worden benadeeld."
    },
    {
      "resource_id": 235,
      "text": "Zij zijn degenen waarvoor niets in het Hiernamaals is, behalve Vuur; en vruchteloos is wat zij daarin (op aarde) verricht hebben. En wat zij deden is verloren gegaan."
    },
    {
      "resource_id": 235,
      "text": "Is hij (niet beter) die op een duidelijk bewijs van zijn Heer steunt en die een getuige van Hem volgt? En hiervόόr kwam het Boek van Mozes, als Leiding en een Genade. Zij zijn degenen die er in geloven en wie er niet in geloofd van de bondgenoten: het Vuur zal hun beloofde ontmoetingsplaats zijn. Twijfelen jullie daar dan niet over. Waarlijk, het is de Waarheid van jullie Heer, maar het grootste deel van de mensheid gelooft niet."
    },
    {
      "resource_id": 235,
      "text": "En wie begaat er een grotere zonde dan degene die een leugen over Allah verzint? Zulke (mensen) zullen voor Allah gebracht worden en de getuigen zullen zeggen: “Dit zijn degenen die over hun Heer gelogen hebben!” Geen twijfel! De vloek van Allah is op de onrechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "Degenen die (anderen) op het Pad van Allah hinderen en een bocht daarin zoeken, en zij geloven niet in het Hiernamaals."
    },
    {
      "resource_id": 235,
      "text": "In geen geval zullen zij (de bestraffing) ontvluchten op aarde, noch hebben zij beschermers naast Allah! Hun bestraffing zal verdubbeld worden. Zij kunnen het niet verdragen te horen en zij kunnen het niet zien."
    },
    {
      "resource_id": 235,
      "text": "Zij zijn degenen die zichzelf verloren hebben, en hun valse goden die zij bedacht hebben zijn van hen weggegaan."
    },
    {
      "resource_id": 235,
      "text": "Zeker, zij zijn degenen die de grootste verliezers in het Hiernamaals zullen zijn."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die\" geloven en goede daden verrichten en die hun Heer gehoorzamen– zij zullen de bewoners van het Paradijs zijn en zij zullen daarin voor altijd verblijven."
    },
    {
      "resource_id": 235,
      "text": "De gelijkenis tussen de twee groepen is als die tussen de blinden en de doven en de zienden en de horenden. Zijn zij gelijk als zij vergeleken worden? Zullen jullie daar geen acht op slaan?"
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij stuurden Noah naar zijn volk (en hij zei): “Ik ben tot jullie gekomen als een duidelijke waarschuwer."
    },
    {
      "resource_id": 235,
      "text": "Dat jullie geen ander dan Allah aanbidden, zeker, ik vrees voor jullie de bestraffing op een pijnlijke Dag.”"
    },
    {
      "resource_id": 235,
      "text": "De stamhoofden van de ongelovigen onder zijn volk zeiden: “Wij zien in jou als een man net als onszelf, en wij zien dat niemand jou volgt, behalve de minsten onder ons en zij volgen je zonder na te denken. En wij zien in jou geen voordeel voor ons, eigenlijk denken wij dat je een leugenaar bent.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “O mijn volk, Wat denken jullie? Als ik steun op een duidelijk bewijs van mijn Heer en Hij heeft mij Barmhartigheid geschonken van Zijn Zijde, die voor jullie verborgenis: zouden wij het jullie opdringen, terwijl jullie er een afkeer van hebben?”"
    },
    {
      "resource_id": 235,
      "text": "En: ”O mijn volk! Ik vraag jullie hiervoor geen rijkdom, mijn beloning is slechts bij Allah. Ik zal degenen die geloofd hebben niet verdrijven. Zeker, zij zullen hun Heer ontmoeten, maar ik zie dat jullie een onwetend volk zijn.”"
    },
    {
      "resource_id": 235,
      "text": "En O mijn volk! Wie zal mij tegen Allah helpen, als ik hen zou uitdrijven? Zullen jullie dan niet nadenken?"
    },
    {
      "resource_id": 235,
      "text": "En ik zeg jullie niet dat bij mij de schatten van Allah zijn, noch dat ik het onzichtbare ken, noch zal ik zeggen dat ik een Engel ben en ik zeg ook niet tegen degenen waarop jullie neerkijken dat Allah hen geen goeds zal geven. Allah weet wat in hun harten is. In dat geval zou ik zeker één van de zondaren zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “O Noah! Je hebt met ons geredetwist en je hebt lang met ons geredetwist, laat ons nu datgene zien wat jij hebt aangezegd, als je waarachtig bent.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Slechts Allah doet het komen als Hij wil en dan kunnen jullie er niet aan ontsnappen."
    },
    {
      "resource_id": 235,
      "text": "En jullie zullen geen voordeel van mijn goede raad hebben, als ik jullie goede raad zou willen geven. Als Allah jullie wil doen dwalen: Hij is jullie Heer en tot Hem zullen jullie terugkeren.”"
    },
    {
      "resource_id": 235,
      "text": "En zij zeiden: “Hij heeft het verzonnen.” Zeg: “Als ik het verzonnen had dan zou ik een misdaad hebben begaan, maar ik ben onschuldig aan (al) de misdaden die jullie plegen.”"
    },
    {
      "resource_id": 235,
      "text": "En het was Noah ingegeven: “Niemand van je volk zal geloven, behalve degenen die reeds geloven. Wees niet bedroefd vanwege wat zij doen.”"
    },
    {
      "resource_id": 235,
      "text": "En bouw het schip onder Ons toezicht en Onze openbaring, en spreek Mij niet aan voor degenen die het mis hebben; zij zullen zeker verdrinken.”"
    },
    {
      "resource_id": 235,
      "text": "En toen hij de ark bouwde, bespotten de stamhoofden van zijn volk hem elke keer wanneer zij voorbij liepen. Hij zei: “Als jullie ons bespotten, dan zullen wij jullie later bespotten zoals jullie ons nu bespotten."
    },
    {
      "resource_id": 235,
      "text": "Dan zullen jullie weten wie het is waarover de bestraffing komt die hem vernedert. En een blijvende bestraffing komt op hen neer.”"
    },
    {
      "resource_id": 235,
      "text": "(Zo was het) toen Ons Bevel kwam en de oven overkookte. Wij zeiden: “Laad het (schip) met daarin van ieder soort twee en je gezin, behalve degenen waar het woord (van bestraffing) reeds tegen gesproken heeft. En degenen die geloven. En niemand geloofde met hen, behalve een paar."
    },
    {
      "resource_id": 235,
      "text": "En hij zei: “Scheep in, in de naam van Allah zal het zijn bewegende koers en zijn ankerplaats zijn.” Zeker, mijn Heer is Genadevol, Barmhartig."
    },
    {
      "resource_id": 235,
      "text": "Dus het voer met hen tussen golven zo hoog als bergen, en Noah riep tegen zijn zoon die alleen (op het land) stond: “O mijn zoon! Kom met ons aan boord en wees niet bij de ongelovigen.”"
    },
    {
      "resource_id": 235,
      "text": "De zoon antwoordde: “Ik zal naar een berg gaan, dat zal mij van het water redden.” Noah zei: “Op deze dag is er geen redding van het Besluit van Allah, behalve met hem waar Hij genade mee heeft.” En een golf kwam tussen hen, en hij behoorde tot de verdronkenen."
    },
    {
      "resource_id": 235,
      "text": "En er werd gezegd: “O aarde! Slik je water in, en O hemel! Stop (met regenen).” En het water trok zoch terug. En het bevel was uitgevoerd.. En het schip strandde bij de berg Judi en er werd gezegd: “Weg met het volk dat onrechtvaardig is.”"
    },
    {
      "resource_id": 235,
      "text": "En Noah riep zijn Heer aan en zei: “O mijn Heer! Waarlijk, mijn zoon behoort tot mijn gezin; Uw belofte is de Waarheid en U bent de meest Rechtvaardige onder de Rechters.”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Allah) zei: “O Noah! Zeker behoort hij niet tot jouw gezin, zijn werk was onrechtmatig, vraag dus niet van Mij waar jij geen kennis van hebt! Ik waarschuw jou zodat je niet tot de onwetenden zal behoren.”"
    },
    {
      "resource_id": 235,
      "text": "Noah zei: “O mijn Heer. Ik zoek mijn toevlucht bij U tegen het U vragen van datgene waar ik geen kennis van heb. En tenzij U mij niet vergeeft en geen genade met mij heeft ben ik zeker één van de verliezers.”"
    },
    {
      "resource_id": 235,
      "text": "Er werd gezegd: “O Noah! Ga van boord met veiligheid van Ons en de zegeningen over jou en over mensen die met jou zijn maar (er zal een ander) volk (zijn) aan wie Wij het genoegen schenken maar die tenslotte een pijnlijke bestraffing van Ons krijgen.”"
    },
    {
      "resource_id": 235,
      "text": "Dit behoort tot één van de berichten van het onzichtbare die Wij aan jou openbaren. En hiervόόr wist jij, noch je mensen dit. Wees daarom geduldig. Zeker, het (goede) einde is voor de godvrezenden."
    },
    {
      "resource_id": 235,
      "text": "En tot het (volk van) ‘Ad (stuurden Wij) hun broeder Hoed. Hij zei: “O mijn volk! Aanbidt Allah! Jullie hebben geen andere god dan Hem. Zeker, jullie doen niets anders dan leugens bedenken!"
    },
    {
      "resource_id": 235,
      "text": "O mijn volk, ik vraag jullie hiervoor geen beloning. Mijn beloning rust slechts bij Degene Die mij geschapen heeft. Zullen jullie het dan niet begrijpen?"
    },
    {
      "resource_id": 235,
      "text": "En: “O mijn volk! Vraag om de vergiffenis van jullie Heer en betoon berouw bij Hem. Hij zal jullie overvloedige regen sturen en kracht aan jullie kracht toevoegen, keer jullie dus niet af als misdadigers.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “O Hoed! Je hebt ons geen duidelijke Bewijzen gebracht en wij zullen onze goden niet verlaten (alleen) omdat jij het zegt! En wij geloven niet in jou."
    },
    {
      "resource_id": 235,
      "text": "Wij zeggen slechts dat een paar van onze goden jou met iets slechts hebben getroffen.” Hij zei: “Ik roep Allah op als Getuige, en getuig dat ik vrij ben van datgene wat jullie als deelgenoten in de aanbidding toeschrijven."
    },
    {
      "resource_id": 235,
      "text": "Naast Hem. Span dus tegen mij samen en geef mij geen uitstel."
    },
    {
      "resource_id": 235,
      "text": "Ik leg mijn vertrouwen in Allah, mijn Heer en jullie Heer! Er is geen levend wezen of Hij heeft het volledig in Zijn macht. Waarlijk, mijn Heer handelt op rechtvaardige wijze."
    },
    {
      "resource_id": 235,
      "text": "Als jullie je afkeren, dan heb ik jullie doorgegeven waar ik tot jullie mee gezonden ben. Mijn Heer zal een ander volk jullie laten opvolgen, en jullie kunnen Hem noch het minste kwaad doen. Zeker, mijn Heer is de Behoeder van alle zaken.”"
    },
    {
      "resource_id": 235,
      "text": "En toen Ons gebod kwam, hebben Wij Hoed gered en degenen die hem geloofden, door een Genade van Ons en Wij redden hen van een zware bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Zo was het einde van het (volk van) ‘Ad. Zij verwierpen de Tekenen van hun Heer en waren ongehoorzaam aan Zijn Boodschappers, en volgden het bevel van iedere trotse halsstarrige onderdrukker van de Waarheid."
    },
    {
      "resource_id": 235,
      "text": "En zij worden in deze wereld en op de Dag der Opstanding door een vloek achtervolgd. Geen twijfel! Waarlijk, de ‘Ad waren ongelovig aan hun Heer. Verdoemd zij de ‘Ad, het volk van Hoed."
    },
    {
      "resource_id": 235,
      "text": "En (het volk van) de Thamoed stuurden Wij hun broeder Salih. Hij zei: “O mijn volk! Aanbidt Allah, jullie hebben geen andere god dan Hij. Hij bracht jullie voort uit de aarde en liet jullie daarop plaatsnemen, vraag dan vergeving van Hem en keer je tot Hem in berouw. Zeker, mijn Heer is dichtbij, Verhorend.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “O Salih! Je was voor ons iemand van goede hoop! Verbied jij ons dat wij aanbidden wat onze voorvaderen ook aanbeden hebben? Wij verkeren echt in grote twijfel over datgene waartoe je ons hebt uitgenodigd.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “O mijn volk! Vertel mij, als ik een duidelijk bewijs van mijn Heer hebt en er tot mij een genade van Hem komt, wie kan mij dan tegen Allah helpen als ik ongehoorzaam ben? Dan laten jullie alleen maar mijn verlies toenemen.”"
    },
    {
      "resource_id": 235,
      "text": "En: “O mijn volk! Deze vrouwtjeskameel van Allah is als een Teken voor jullie, laat haar op Allah’s aarde grazen en raak haar niet aan met kwade bedoelingen, anders zal een harde bestraffing jullie grijpen.”"
    },
    {
      "resource_id": 235,
      "text": "Maar zij (verlamden haar) sneden haar pezen door. Dus zei hij: “Blijf drie dagen in jullie huizen. Dat is een aanzegging die niet kan worden geloochend.”"
    },
    {
      "resource_id": 235,
      "text": "En toen Ons bevel kwam, redden Wij Salih en degenen die hem geloofd hadden door een Genade van Ons en (Wij redden hen) van de vernedering van die Dag. Waarlijk, jullie Heer is Almachtig, Sterk."
    },
    {
      "resource_id": 235,
      "text": "En de straf kwam over de zondaren, en dus lagen zij uitgestrekt dood in \"hun huizen."
    },
    {
      "resource_id": 235,
      "text": "Alsof zij er nooit geleefd hadden. Geen twijfel! Waarlijk, de Thamoed geloofden niet in hun Heer. Verdoemd zij de Thamoed!"
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, Onze Boodschappers kwamen naar Ibrahim met goed nieuws. Zij zeiden: (Salam)“Gegroet en vrede!” Hij antwoordde: (Salam) “Gegroet en vrede” en hij haastte zich om hen te voorzien van een geroosterd kalf."
    },
    {
      "resource_id": 235,
      "text": "Maar toen hij zag dat hun handen niet naar het (maal) reikten, vond hij hen vreemd en werd hij bang voor hen. Zij zeiden: “Heb geen angst, wij zijn naar het volk van Loeth gestuurd.”"
    },
    {
      "resource_id": 235,
      "text": "En zijn vrouw stond (daar) en zij lachte. Maar Wij gaven haar het goede bericht van (de geboorte van) Isaac en na hem van Yacoeb."
    },
    {
      "resource_id": 235,
      "text": "Zij zei: “Wee mij! Zal ik een kind dragen terwijl ik een oude vrouw ben en mijn echtgenoot een oude man? Waarlijk! Dit is een vreemde zaak!”"
    },
    {
      "resource_id": 235,
      "text": "Zij (de Engelen) zeiden: “Verwonder jij je over het besluit van Allah? De Genade van Allah en Zijn zegeningen zijn over jullie, o bewoners van het huis. Zeker, Hij is Prijzenswaardig, Glorieus.”"
    },
    {
      "resource_id": 235,
      "text": "Toen Ibrahim geen angst meer had en het goede nieuws hem bereikte, begon hij bij Ons te pleiten voor het volk van Loeth."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Ibrahim was zonder twijfel, verdraagzaam, zachtmoedig en berouwvol."
    },
    {
      "resource_id": 235,
      "text": "O Ibrahim, Laat dit. Voorwaar, het bevel van jouw Heer is uitgesproken. Waarlijk, er zal een onafwendbare bestraffing tot hen komen."
    },
    {
      "resource_id": 235,
      "text": "En toen Onze gezanten (Engelen) bij Loeth kwamen, was hij bedroefd en voelde zich bezwaard over hen en voelde zichzelf door hen in het nauw gedreven. Hij zei: “Het is een verschrikkelijke dag.”"
    },
    {
      "resource_id": 235,
      "text": "En de mensen haasten zich tot hem, en sinds lange tijd plachten zij misdaden te bedrijven. Hij zei: “O mijn mensen! Hier zijn mijn dochters, zij zijn zuiverder voor jullie. Vrees Allah dus en verlaag mij niet tegenover mijn gasten! Is er onder jullie dan geen enkel weldenkend man?”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Jij weet beslist wel dat wij geen behoefte hebben aan jouw dochters, en jij weet beslist wel wat wij wensen.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Ik wenste dat ik de kracht had om jullie te overweldigen of dat ik tenminste een krachtige ondersteuning had (dan zou ik tegen jullie op kunnen treden).”"
    },
    {
      "resource_id": 235,
      "text": "Zij (de Engelen) zeiden: “O Loeth! Waarlijk, wij zijn boodschappers van jouw Heer! Zij zullen jou niet bereiken. Reis met je familie af in een deel van de nacht, en laat niemand van jullie achterblijven, behalve je vrouw. Waarlijk, de straf die hen zal treffen, zal haar treffen. Voorwaar, de ochtend is hun aangewezen tijd. Is de ochtend niet nabij?”"
    },
    {
      "resource_id": 235,
      "text": "Toen dus Ons Bevel kwam, keerden Wij het (de stad Sodom in Palestina) ondersteboven en het regende stenen van gebakken klei op hen, hoog opgestapeld."
    },
    {
      "resource_id": 235,
      "text": "Getekend door jouw Heer, en deze (bestraffing) is niet ver van onrechtvaardigen verwijderd."
    },
    {
      "resource_id": 235,
      "text": "En tot het volk van Madyan (stuurden Wij) hun broeder Shoe’aib. Hij zei: “O mijn volk! Aanbidt Allah, jullie hebben geen andere god behalve Hem en vermindert niet de maat en de weegschaal. Ik zie dat jullie welvarend zijn; en waarlijk ik vrees voor jullie de bestraffing van een allesomvattende Dag.”"
    },
    {
      "resource_id": 235,
      "text": "En O mijn volk! Geef het volle gewicht en de juiste maat in rechtvaardigheid en verminder niet de zaken waar de mensen recht op hebben en zaai geen verderf in het land door verderf te zaaien."
    },
    {
      "resource_id": 235,
      "text": "Dat wat Allah (aan toegestane zaken) doet overblijven is beter voor jullie, als jullie gelovigen zijn. En ik ben niet over jullie als hoeder ingesteld.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “O Shoe’aib!\" Gebiedt jouw gebed zo, dat je ons beveelt de aanbidding, die onze voorvaderen plachten te verrichten, na te laten, of dat wij stoppen met onze weelde te doen wat wij willen? Waarlijk jij bent verstandig, rechtgeleid.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “O mijn volk! Vertel mij, als ik met een duidelijk bewijs van mijn Heer kom en Hij heeft mij een goed onderhoud van Hem gegeven. En ik wil mij niet tegenover jullie schuldig maken aan wat ik jullie verbied. Ik wens slechts te herzien waar ik met mijn beste krachten toe in staat ben. En mijn leiding kan niet anders komen dan van Allah, in Hem leg ik mijn vertrouwen en aan Hem betuig ik mijn spijt.”"
    },
    {
      "resource_id": 235,
      "text": "En: “O mijn volk! Laat mijn onenigheid (met jullie) er niet toe leiden dat jullie hetzelfde lot zullen ondergaan als dat van het volk van Noah of Hoed of Salih en het volk van Loeth is niet ver van jullie verwijderd!"
    },
    {
      "resource_id": 235,
      "text": "En vraag vergiffenis aan jullie Heer en keer je tot Hem in berouw. Waarlijk, mijn Heer is Genadevol, Meest Liefdevol.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “O Shoe’aib! Wij begrijpen niet veel van wat jij zegt en wij zien je als een zwakke onder ons. Als het niet voor je familie geweest was hadden wij je zeker gestenigd. En jij bent niet eerwaardiger dan wij.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “O mijn volk! Is mijn familie eerwaardiger bij jullie dan Allah? En keren jullie Hem de rug toe? Waarlijk, mijn Heer omvat alles wat jullie doen.”"
    },
    {
      "resource_id": 235,
      "text": "En: “O mijn volk! Handel volgens jullie mogelijkheden en op jullie manier, en (ook) ik handel. Jullie zullen erachter komen wie het is waarop de bestraffing zal neerdalen en hem met schandelijkheid zal bedekken, en wie een leugenaar is! Wacht af, voorwaar, ik ben met jullie een wachtende.”"
    },
    {
      "resource_id": 235,
      "text": "En toen Ons Bevel kwam hebben Wij Shoe’aib, en degenen die met hem \"geloofden gered door een Genade van Ons. En de kastijding greep de zondaren en zij lagen dood, uitgestrekt in hun huizen."
    },
    {
      "resource_id": 235,
      "text": "Alsof zij daar nooit geleefd hadden! Verdoemd zij de Madyan. Zoals ook de Thamoed werden verdoemd."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben Mozes gezonden met Onze Tekenen en duidelijke Bewijzen."
    },
    {
      "resource_id": 235,
      "text": "Aan Farao en zijn ministers, maar zij volgden de bevelen van de Farao en het bevel van de Farao was geen goede leiding."
    },
    {
      "resource_id": 235,
      "text": "Hij zal vόόr zijn volk lopen op de Dag der Opstanding en hen in het vuur leiden. En slecht is zeker de plaats waar hij hen leidt."
    },
    {
      "resource_id": 235,
      "text": "Zij worden gevolgd door een vervloeking in deze wereld en op de Dag der Opstanding. De slechtste gave (vervloeking) is de gave die (dan gegeven) wordt!"
    },
    {
      "resource_id": 235,
      "text": "Dat zijn enkele geschiedenissen over de steden die Wij aan jou (O Mohammed) vertellen; hiervan staan sommige nog en sommigen zijn (al omver) gemaaid."
    },
    {
      "resource_id": 235,
      "text": "Wij hebben hun geen onrecht aangericht, maar zij hebben zichzelf onrecht aangedaan. Dus hun goden die zij naast Allah aanriepen baatten hen niet toen het Bevel van jullie Heer kwam. noch hebben En zij vermeerderden voor hen niets dan vernietiging."
    },
    {
      "resource_id": 235,
      "text": "Zo is de ingreep van jullie Heer, wanneer Hij de steden grijpt als zij zondigen. Waarlijk, Zijn greep is pijnlijk en heftig."
    },
    {
      "resource_id": 235,
      "text": "Voorwaar, daarin is een zekere les voor degenen die de bestraffing van het Hiernamaals vrezen. Dat is een Dag waarop de mensheid zal worden verzameld en dat is een Dag waarvan men getuige zal zijn."
    },
    {
      "resource_id": 235,
      "text": "En Wij stellen het slechts voor een vastgestelde termijn uit."
    },
    {
      "resource_id": 235,
      "text": "Als die Dag komt zal niemand spreken behalve met Zijn toestemming. Sommigen onder hen zullen gewraakt worden en (anderen) gezegend."
    },
    {
      "resource_id": 235,
      "text": "Voor degenen die gewraakt worden, zij bevinden zich in de Hel waarin zij zullen zuchten en steunen."
    },
    {
      "resource_id": 235,
      "text": "Zij zullen daarin verblijven, zolang als de hemelen en de aarde bestaan, behalve als jouw Heer het anders wil. Waarlijk, jouw Heer doet wat Hij wil."
    },
    {
      "resource_id": 235,
      "text": "En degenen die gezegend zijn, zij zullen in het Paradijs zijn, daarin wonend zolang als de hemelen en aarde voortbestaan, behalve als jouw Heer het anders wil, als een gift zonder einde."
    },
    {
      "resource_id": 235,
      "text": "Twijfel dus niet over datgene wat deze (heidenen en polytheïsten) aanbidden. Zij aanbidden slechts wat hun vaders vóór hen aanbeden hebben. En waarlijk, Wij zullen het hen zeker hun deel volledig vergelden, zonder vermindering."
    },
    {
      "resource_id": 235,
      "text": "Voorwaar, Wij gaven het Boek aan Mozes, maar er rees verschil van mening. En als er niet een Woord van jouw Heer vooruitgegaan was, dan was de zaak tussen hen reeds beslecht. En zeker verkeren zij hierover in grote twijfel."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, aan ieder van hen zal jouw Heer hun werken volledig vergelden. Zeker, Hij is Alwetend over wat zij doen."
    },
    {
      "resource_id": 235,
      "text": "Wees standvastig, zoals jou en wie met jou berouw toont is bevolen en overtreed (Allah’s grenzen) niet. Waarlijk, Hij is Alziende van wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "En houd je niet aan degenen vast die zondigen, want dan zal het Vuur je raken, en je zult geen beschermers hebben anders dan Allah, noch zal je geholpen worden."
    },
    {
      "resource_id": 235,
      "text": "En verricht het gebed aan de twee uiteinden van de dag en gedurende de eerste uren van de nacht. Waarlijk, de goede daden verwijderen de slechte daden. Dat is een advies voor degenen die denken."
    },
    {
      "resource_id": 235,
      "text": "En wees geduldig, waarlijk, Allah zal de beloning van de weldoeners niet verloren doen gaan."
    },
    {
      "resource_id": 235,
      "text": "Waren er maar onder de generaties vóór jullie bezitters van inzicht geweest die weerhielden van het verderf op aarde (maar deze waren er niet) met uitzondering van hen die Wij hebben gered. Degenen die zondigden joegen de weelde na waarin zij leefden, en zij waren misdadigers."
    },
    {
      "resource_id": 235,
      "text": "En jullie Heer zal nooit onrechtmatig de steden vernietigen, terwijl hun bewoners het goede doen."
    },
    {
      "resource_id": 235,
      "text": "En als jullie Heer dat zo gewild had, dan zou Hij zeker van de mensheid één gemeenschap hebben gemaakt, maar zij bleven van mening verschillen."
    },
    {
      "resource_id": 235,
      "text": "Behalve degene waarop jouw Heer Zijn Genade heeft uitgestort en daarom heeft Hij hen geschapen. En het Woord van jouw Heer zal vervuld worden: ”Zeker, Ik zal de Hel gezamenlijk met mensen en djinns vullen.”"
    },
    {
      "resource_id": 235,
      "text": "En alles wat Wij jou verteld hebben van de geschiedenissen van de Boodschappers is omdat Wij jouw hart daardoor sterk en standvastig willen maken. En daarin is de Waarheid tot jou gekomen en een onderricht en een lering voor de gelovigen."
    },
    {
      "resource_id": 235,
      "text": "En zeg tegen degenen die niet geloven: “Handel volgens jullie mogelijkheden en op jullie manier, Wij handelen (ook)."
    },
    { "resource_id": 235, "text": "En wacht af. Wij wachten (ook).”" },
    {
      "resource_id": 235,
      "text": "En aan Allah behoort het onzichtbare van de hemelen en de aarde, en tot Hem keren alle zaken terug. Aanbid Hem dus en leg je vertrouwen in Hem. En jouw Heer is niet onachtzaam omtrent wat jullie doen."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "11" }
  }
}
