{
  "translations": [
    {
      "resource_id": 43,
      "text": "Alef, Lam, Ra. Eis o Livro dos versículos fundamentais, então elucidados por Alguém Onisciente, Prudentíssimo."
    },
    {
      "resource_id": 43,
      "text": "Não deveis adorar senão a Deus. Sou o vosso admoestador e alvissareiro de Sua parte."
    },
    {
      "resource_id": 43,
      "text": "Implorai o perdão de vosso Senhor e voltai-vos a Ele, arrependidos, que Ele vos agraciará generosamente até um términoprefixado, e agraciará com o merecido a cada um que tiver mérito. Porém, se vos recusardes, temo por vós o castigo doGrande Dia."
    },
    {
      "resource_id": 43,
      "text": "Vosso retorno será a Deus, porque Ele é Onipotente."
    },
    {
      "resource_id": 43,
      "text": "Não é, acaso, certo que eles dissimulam quanto ao que há em seus corações para se ocultarem d'Ele? Que saibam quemesmo quando se ocultam debaixo de suas roupas, Ele conhece o que ocultam e o que manifestam, porque Ele é Conhecedordas intimidades dos corações."
    },
    {
      "resource_id": 43,
      "text": "Não existe criatura sobre a terra cujo sustento não dependa de Deus; Ele conhece a sua estância temporal e permanente, porque tudo está registrado num Livro lúcido."
    },
    {
      "resource_id": 43,
      "text": "Ele foi Quem criou o céus e a terra em seis dias - quando, antes, abaixo de seu Trono só havia água - para provar quem devós melhor se comporta. Mas, se tu lhes dizes: Sereis ressuscitados depois da morte!, os incrédulos dizem: Isto não é senãopura feitiçaria!"
    },
    {
      "resource_id": 43,
      "text": "Mas, se suspendemos seu castigo por um tempo determinado, então dizem: Que coisa o retém? Porém, o dia do seu castigoé inexorável e dele não escaparão, e serão envolvidos por aquilo de que escarneciam."
    },
    {
      "resource_id": 43,
      "text": "E se agraciamos o homem com a Nossa misericórdia e logo o privamos dela, ei-lo, então, desesperado e desagradecido."
    },
    {
      "resource_id": 43,
      "text": "Mas, se o fazemos gozar do bem-estar, depois de haver padecido a adversidade, diz: As vicissitudes desapareceram! Eei-lo, então, exultante, jactancioso."
    },
    {
      "resource_id": 43,
      "text": "Quanto aos perseverantes, que praticam o bem, obterão indulgência e uma grande recompensa."
    },
    {
      "resource_id": 43,
      "text": "É possível que omitas algo do que te foi revelado e que te oprima, por isso, o peito, temendo que digam: Por que não lhefoi enviado um tesouro ou não o acompanha um anjo? Tu és tão-somente um admoestador e Deus é o Guardião de tudo."
    },
    {
      "resource_id": 43,
      "text": "Ou dizem: Ele o forjou! Dize: Pois bem, apresentais dez suratas forjadas, semelhantes às dele, e pedi (auxílio), paratanto, a quem possais, em vez de Deus, se estiverdes certos."
    },
    {
      "resource_id": 43,
      "text": "Porém, se não fordes atendidos, sabei, então, que este (Alcorão) foi revelado com a anuência de Deus e que não há maisdivindade além d'Ele. Sois, acaso, muçulmanos?"
    },
    {
      "resource_id": 43,
      "text": "Quanto àqueles que preferem a vida terrena e seus encantos, far-lhes-emos desfrutar de suas obras, durante ela, e semdiminuição."
    },
    {
      "resource_id": 43,
      "text": "Serão aqueles que não obterão não vida futura senão o fogo infernal; e tudo quanto tiverem feito aqui tornar-se-á semefeito e será vão tudo quanto fizerem."
    },
    {
      "resource_id": 43,
      "text": "Podem ser iguais àqueles que têm uma evidência de seu Senhor, confirmada por uma testemunha enviada por Ele, precedida pelo Livro de Moisés, sendo guia e misericórdia? Qual! Aqueles crêem nele (o Alcorão); mas aquele dos partidosque o negar, sua morada será o fogo infernal. Não duvides disso, porque é a verdade do teu Senhor; porém, a maioria doshumanos não crê."
    },
    {
      "resource_id": 43,
      "text": "Haverá alguém mais iníquo do que aqueles que forjam mentiras acerca de Deus? Eles serão apresentados ao seu Senhore as testemunhas dirão: Eis os que forjaram mentiras acerca do seu Senhor. Que a maldição de Deus caia sobre os iníquos,"
    },
    {
      "resource_id": 43,
      "text": "Que desviam os demais da senda de Deus, tratando de fazê-la tortuosa, e negam a outra vida."
    },
    {
      "resource_id": 43,
      "text": "Estes jamais poderão frustrar (Seus desígnios) na terra, nem terão protetores, em vez de Deus. Ele lhes duplicará ocastigo. Eles já tinham perdido as faculdades da audição e da visão."
    },
    {
      "resource_id": 43,
      "text": "Estes são os que desmereceram a si mesmos e, tudo quanto tenham forjado, desvanecer-se-á."
    },
    {
      "resource_id": 43,
      "text": "É indubitável que na outra vida serão os mais desventurados."
    },
    {
      "resource_id": 43,
      "text": "Os fiéis que praticam o bem e se humilham ante seu Senhor serão os diletos do Paraíso, onde morarão eternamente."
    },
    {
      "resource_id": 43,
      "text": "O exemplo de ambas as partes equipara-se ao do cego e surdo, em contraposição ao do vidente e ouvinte. Podemequiparar-se? Qual! Não meditais?"
    },
    {
      "resource_id": 43,
      "text": "Enviamos Noé ao seu povo, ao qual disse: Sou para vós um elucidativo admoestador."
    },
    {
      "resource_id": 43,
      "text": "Não deveis adorar mais do que a deus, porque temo por vós o castigo de um dia doloroso."
    },
    {
      "resource_id": 43,
      "text": "Porém, os chefes incrédulos, dentre seu povo, disseram: Não vemos em ti mais do que um homem como nós, e nãovemos a te seguir mais do que a nossa plebe irreflexiva; tampouco consideramos que tendes (vós e vossos seguidores) algummérito sobre nós; outrossim, cremos que sois uns mentirosos."
    },
    {
      "resource_id": 43,
      "text": "Respondeu-lhes: Ó povo meu, se possuo a evidência de meu Senhor que me agraciou com a Sua misericórdia - a qualvos foi vedada (por tal merecerdes) - posso, acaso, obrigar-vos a aceitá-la, uma vez que a aborreceis?"
    },
    {
      "resource_id": 43,
      "text": "Ó povo meu, não vos exijo, por isso, recompensa alguma, porque minha retribuição só procede de Deus e jamaisrechaçarei os fiéis, porquanto eles comparecerão ante seu Senhor. Porém, vejo que sois um povo de insipientes."
    },
    {
      "resource_id": 43,
      "text": "Ó povo meu, quem me defenderá de Deus, se os rechaçar (meus seguidores)? Não meditais?"
    },
    {
      "resource_id": 43,
      "text": "Não vos digo que possuo os tesouros de Deus, ou que estou de posse do incognoscível, nem vos digo que eu sou umanjo, nem digo, àqueles que vossos olhos despreza, que Deus jamais lhes concederá favor algum, pois Deus bem conhece oque encerram seus íntimos; se tal fizesse, seria um dos iníquos."
    },
    {
      "resource_id": 43,
      "text": "Disseram-lhe: Ó Noé, tens discutido convosco e prolongado a nossa disputa! Faze com que nos sobrevenha isso com quenos ameaças, se estiveres certo."
    },
    {
      "resource_id": 43,
      "text": "Respondeu-lhes: Deus só o infligirá se quiser, e jamais podereis impedi-Lo."
    },
    {
      "resource_id": 43,
      "text": "Se Deus quisesse, extraviar-vos-ia, e de nada vos valeriam meus conselhos, ainda que quisesse aconselhar-vos, porqueEle é o vosso Senhor, e a Ele retornareis."
    },
    {
      "resource_id": 43,
      "text": "Ou dizem: Ele forjou isso. Dize: Se forjei isso, que caia sobre mim o castigo de meu pecado; porém, estou isento dosvossos pecados!"
    },
    {
      "resource_id": 43,
      "text": "E foi revelado a Noé: Ninguém, dentre seu povo, acreditará, salvo quem já tenha acreditado. Não te aflijas, pois, peloque fazem."
    },
    {
      "resource_id": 43,
      "text": "E constrói a arca sob a Nossa vigilância e segundo a Nossa inspiração, e não Me peças em favor dos iníquos, porqueserão afogados."
    },
    {
      "resource_id": 43,
      "text": "E começou a construir a arca. E cada vez que os chefes, dentre seu povo, passavam por perto, escarneciam dele. Disse-lhes: Se escarnecerdes de nós, escarneceremos de vós, tal como o fazeis."
    },
    {
      "resource_id": 43,
      "text": "Porém, logo sabereis a quem açoitará um castigo que o aviltará e quem merecerá um tormento eterno."
    },
    {
      "resource_id": 43,
      "text": "Até que, quando se cumpriu o Nosso desígnio e jorraram as fontes (da terra), dissemos (a Noé): Embarca nela (a arca) um casal de cada espécie, juntamente com a tua família, exceto aquele sobre quem tenha sido pronunciada a sentença, eembarca os que creram. Mas não creram com ele, senão poucos."
    },
    {
      "resource_id": 43,
      "text": "E (Noé) disse: Embarcai nela; que seu rumo e sua ancoragem sejam em nome de Deus, porque meu Senhor é Indulgente, Misericordiosíssimo."
    },
    {
      "resource_id": 43,
      "text": "E nela navegava com eles por entre ondas que eram como montanhas; e Noé chamou seu filho, que permanecia afastado, e disse-lhe: Ó filho meu, embarca conosco e não fiques com os incrédulos!"
    },
    {
      "resource_id": 43,
      "text": "Porém, ele disse: Refugiar-me-ei em um monte, que me livrará da água. Retrucou-lhe Noé: Não há salvação paraninguém, hoje, do desígnio de Deus, salvo para aquele de quem Ele se apiade. E as ondas os separaram, e o filho foi dosafogados."
    },
    {
      "resource_id": 43,
      "text": "E foi dito: Ó terra, absorve as tuas águas! Ó céu, detém-te! E as águas foram absorvidas e o desígnio foi cumprido. E (aarca) se deteve sobre o monte Al-judi. E foi dito: distância com o povo iníquo!"
    },
    {
      "resource_id": 43,
      "text": "E Noé clamou ao seu Senhor, dizendo: Ó Senhor meu, meu filho é da minha família; e Tua promessa é verdadeira, poisTu és o mais equânime dos juízes!"
    },
    {
      "resource_id": 43,
      "text": "Respondeu-lhe: Ó Noé, em verdade ele não é da tua família, porque sua conduta é injusta; não Me perguntes, pois, acerca daquilo que ignoras; exorto-te a que não sejas um do insipientes!"
    },
    {
      "resource_id": 43,
      "text": "Disse: Ó Senhor meu, refugio-me em Ti por perguntar acerca do que ignoro e, se não me perdoares e Te compadeceresem mim, serei um dos desventurados."
    },
    {
      "resource_id": 43,
      "text": "Foi-lhe dito: Ó Noé, desembarca, com a Nossa saudação e a Nossa bênção sobre ti e sobre os seres que (advirão doque) estão contigo. Porém, haverá povos, os quais (por um tempo) agraciaremos; logo, (depois) atingi-los-á o Nossodoloroso castigo."
    },
    {
      "resource_id": 43,
      "text": "Esses são alguns relatos do incognoscível que te revelamos, que os não conhecias tu, nem o teu povo, antes disso. Persevera, pois, porque a recompensa será para os tementes."
    },
    {
      "resource_id": 43,
      "text": "E (enviamos) ao povo de Ad seu irmão Hud, o qual lhes disse: ó povo meu, adorai a Deus, porque noa tereis outradivindade além d'Ele. Sabei que não sois mais do que forjadores (quanto a outros deuses)."
    },
    {
      "resource_id": 43,
      "text": "Ó povo meu, não vos exijo, por isso, recompensa alguma, porque minha recompensa só procede de Quem me criou. Nãoraciocinais?"
    },
    {
      "resource_id": 43,
      "text": "Ó povo meu, implorai o perdão de vosso Senhor e voltai-vos arrependidos para Ele, Que vos enviará do céu copiosachuva e adicionará força à vossa força. Não vos afasteis, tornando-vos pecadores!"
    },
    {
      "resource_id": 43,
      "text": "Responderam-lhe: Ó Hud, não tens apresentado nenhuma evidência, e jamais abandonaremos os nossos deuses pela tuapalavra, nem em ti creremos;"
    },
    {
      "resource_id": 43,
      "text": "Somente dizemos que algum dos nossos deuses te transtornou. Disse: Ponho Deus por testemunha, e testemunhai vósmesmos que estou isento de tudo quanto adorais,"
    },
    {
      "resource_id": 43,
      "text": "Em vez d'Ele. Conspirai, pois, todos contra mim, e não me poupeis."
    },
    {
      "resource_id": 43,
      "text": "Porque me encomendo a Deus, meu Senhor e vosso; sabei que não existe criatura que Ele não possa agarrar pelo topete. Meu Senhor está na senda reta."
    },
    {
      "resource_id": 43,
      "text": "Porém, se vos recusais, sabei que vos comuniquei a Mensagem com a qual fui enviado a vós; e o meu Senhor fará comque vos suceda um outro povo, e em nada podereis prejudicá-Lo, porque meu Senhor é Guardião de todas as coisas."
    },
    {
      "resource_id": 43,
      "text": "E quando se cumpriu o Nosso desígnio, salvamos Hud e com ele os fiéis, por Nossa misericórdia, e os livramos de umsevero castigo."
    },
    {
      "resource_id": 43,
      "text": "E eis que o povo de Ad negou os versículos do seu Senhor; rebelaram-se contra os Seus mensageiros e seguiram asordens de todo o déspota obstinado."
    },
    {
      "resource_id": 43,
      "text": "E, neste mundo, forma perseguidos por uma maldição, e o mesmo acontecerá no Dia da Ressurreição. Não é certo que opovo de Ad renegou seu Senhor? Distância de Ad, povo de Hud!"
    },
    {
      "resource_id": 43,
      "text": "E ao povo de Samud enviamos seu irmão Sáleh, que lhes disse: Ó povo meu, adorai a Deus porque não tereis outradivindade além d'Ele; Ele foi Quem vos criou a terra e nela vos enraizou. Implorai, pois, Seu perdão; voltai a Elearrependidos, porque meu Senhor está próximo e é Exorável."
    },
    {
      "resource_id": 43,
      "text": "Responderam-lhe: Ó Sáleh, eras para nós a esperança antes disto. Pretendes impedir-nos de adorar o que nossos paisadoravam? Estamos em uma inquietante dúvida acerca do que nos predicas."
    },
    {
      "resource_id": 43,
      "text": "Disse: Ó povo meu, pensai: se eu possuo uma evidência de meu Senhor que me agraciou com a Sua misericórdia, quemme defenderá de Deus, se Lhe desobedecer? Não fareis mais do que agravar a minha desventura!"
    },
    {
      "resource_id": 43,
      "text": "Ó povo meu, eis aqui a camela de Deus, a qual é um sinal para vós! Deixai-a pastar na terra de Deus e não a maltrateis, porque um castigo, que está próximo, açoitar-vos-á."
    },
    {
      "resource_id": 43,
      "text": "Não obstante, abateram-na. E ele lhes disse: Diverti-vos durante três dias em vossas casas; (logo sereis exterminados). Esta é uma ameaça iniludível."
    },
    {
      "resource_id": 43,
      "text": "Mas quando se cumpriu o Nosso desígnio, salvamos Sáleh e os fiéis que com ele estavam, por Nossa misericórdia, doaviltamento daquele dia, porque teu Senhor é o Poderoso, Fortíssimo."
    },
    {
      "resource_id": 43,
      "text": "E o estrondo fulminou os iníquos, e a manhã encontrou-os jacentes em seus lares,"
    },
    {
      "resource_id": 43,
      "text": "Como se jamais neles houvessem vivido. Acaso, não é certo que o povo de Samud renegou seu Senhor? Distância dopovo de Samud!"
    },
    {
      "resource_id": 43,
      "text": "E eis que os Nossos mensageiros trouxeram a Abraão alvíssaras de boas novas, dizendo: Paz! E ele respondeu: Paz! Enão tardou em obsequiá-los com um vitelo assado."
    },
    {
      "resource_id": 43,
      "text": "Porém, quando observou que suas mãos hesitavam em tocar o vitelo, desconfiou deles, sentindo-lhes temor. Disseram: Não temas, porque somos enviados contra o povo de Lot!"
    },
    {
      "resource_id": 43,
      "text": "E sua mulher, que estava presente, pôs-se a rir, por alvissaramo-la com o nascimento de Isaac e, depois deste, com o deJacó."
    },
    {
      "resource_id": 43,
      "text": "Ela exclamou: Ai de mim! Conceber, eu, que já sou uma anciã, deste meu marido, um ancião? Isto é algo assombroso!"
    },
    {
      "resource_id": 43,
      "text": "Disseram: Assombras-te, acaso, dos desígnios de Deus? Pois sabei que a misericórdia de Deus e as Suas bênçãos vosamparam, ó descendentes da casa (profética); Ele é Louvável, Gloriosíssimo."
    },
    {
      "resource_id": 43,
      "text": "Mas, quando o temor de Abraão se dissipou e lhe chegaram alvíssaras de boas novas, começou a interceder junto a Nóspelo povo de Lot."
    },
    {
      "resource_id": 43,
      "text": "Sabei que Abraão era tolerante, sentimental, contrito."
    },
    {
      "resource_id": 43,
      "text": "Ó Abraão, não insistais mais nisso, porque a sentença de teu Senhor foi pronunciada, e em breve os fustigará um castigoirrevogável."
    },
    {
      "resource_id": 43,
      "text": "Mas, quando Nossos mensageiros se apresentaram a Lot, este ficou aflito por eles, sentindo-se impotente paradefendê-los, e disse: Este é um dia sinistro!"
    },
    {
      "resource_id": 43,
      "text": "E seu povo, que desde antanho havia cometido obscenidades, acudiu precipitadamente a ele; (Lot) disse: Ó povo meu; eis aqui minhas filhas; elas vos são mais puras. Temei, pois, a Deus e não me avilteis perante os meus hóspedes. Não haveráentre vós um homem sensato?"
    },
    {
      "resource_id": 43,
      "text": "Responderam: Tu bem sabes que não temos necessidade de tuas filhas também sabes o que queremos."
    },
    {
      "resource_id": 43,
      "text": "Disse: Quem me dera ter forças para resistir a vós ou encontrar um forte auxílio (contra vós)!"
    },
    {
      "resource_id": 43,
      "text": "Disseram-lhe (os anjos): Ó Lot, somos os mensageiros do teu Senhor; eles jamais poderão atingir-te. Sai, pois, com a tuafamília, no decorrer da noite, e que nenhum de vós olhe para trás. À tua mulher, porém, acontecerá o mesmo que a eles. Talsentença se executará ao amanhecer. Acaso, não está próximo o amanhecer?"
    },
    {
      "resource_id": 43,
      "text": "E quando se cumpriu o Nosso desígnio, reviramos a cidade nefasta e desencadeamos sobre ela uma ininterrupta chuva depedras de argila endurecida,"
    },
    {
      "resource_id": 43,
      "text": "Estigmatizadas por teu Senhor; e isso não está distante dos iníquos."
    },
    {
      "resource_id": 43,
      "text": "E enviamos ao povo de Madian seu irmão Xuaib (Jetro), o qual disse: Ó povo meu, adorai a Deus porque não tereisoutra divindade além d'Ele; e não altereis a medida nem o peso, porque vejo a prosperidade em vós; porém temo por vós ocastigo do dia abrangedor."
    },
    {
      "resource_id": 43,
      "text": "Ó povo meu, disponde da medida e do peso com eqüidade; não defraudeis os humanos em seus bens e não pratiqueis adevassidão na terra, como corruptores."
    },
    {
      "resource_id": 43,
      "text": "O que Deus vos deixou ser-vos-á mais vantajoso, se sois fiéis. E não sou vosso guardião."
    },
    {
      "resource_id": 43,
      "text": "Disseram-lhe: Ó Xuaib, recomendas, porventura, em tuas preces, que renunciemos ao que os nossos pais adoravam, ouque não façamos de nossos bens o que quisermos, tu que és tolerante, sensato?"
    },
    {
      "resource_id": 43,
      "text": "Respondeu: Ó povo meu, não vedes que possuo a evidência do meu Senhor e Ele me agraciou generosamente...? Nãopretendo contrariar-vos, a não ser no que Ele vos vedou; só desejo a vossa melhoria, de acordo com a minha capacidade; emeu êxito só depende de Deus, a Quem me encomendo e a Quem retornarei, contrito."
    },
    {
      "resource_id": 43,
      "text": "Ó povo meu, que a hostilidade contra mim não vos induza ao pecado e vos não ocorra o que ocorreu ao povo de Noé, ouao de Hud, ou ao de Sáleh! Recordai-vos de que o povo de Lot não está distante de vós (no tempo)!"
    },
    {
      "resource_id": 43,
      "text": "E implorai o perdão de vosso Senhor; voltai a Ele, arrependidos, porque meu Senhor é Misericordioso, Afetuosíssimo."
    },
    {
      "resource_id": 43,
      "text": "Disseram: Ó Xuaib, não compreendemos muito do que dizes e, para nós, é incapaz; se não fosse por tua família, ter-te-íamos apedrejado, porque não ocupas grande posição entre nós."
    },
    {
      "resource_id": 43,
      "text": "Retrucou-lhes: Ó povo meu, acaso minha família vos é mais estimada do que Deus, a Quem deixastes completamente noesquecimento? Sabei que meu Senhor está inteirado de tudo quanto fazeis."
    },
    {
      "resource_id": 43,
      "text": "Ó povo meu, agi segundo o vosso critério, que eu agirei segundo o meu. Logo sabereis a quem açoitará um castigo que oaviltará e quem de nós é impostor. Esperai, pois, que eu espero convosco!"
    },
    {
      "resource_id": 43,
      "text": "Mas, quando se cumpriu o Nosso desígnio, salvamos, por Nossa misericórdia, Xuaib, e com ele os fiéis. E o estrondofulminou os iníquos e a manhã encontrou-os jacentes em seus lares,"
    },
    {
      "resource_id": 43,
      "text": "Como se jamais neles houvessem vivido. Da mesma maneira que foi extirpado o povo de Madian, também foi extirpadoo povo de Samud!"
    },
    {
      "resource_id": 43,
      "text": "E enviamos Moisés com os Nossos versículos, e com autoridade evidente,"
    },
    {
      "resource_id": 43,
      "text": "Ao Faraó e seus chefes; porém, estes obedeceram à ordem do Faraó, embora a ordem do Faraó fosse insensata."
    },
    {
      "resource_id": 43,
      "text": "Ele encabeçará o seu povo, no Dia da Ressurreição, e os fará entrar no fogo infernal. Que infeliz entrada a sua!"
    },
    {
      "resource_id": 43,
      "text": "E foram perseguidos pela maldição, neste mundo, tal como o serão no Dia da Ressurreição. Que detestável presenteser-lhes-á outorgado!"
    },
    {
      "resource_id": 43,
      "text": "Eis aqui alguns dos relatos da história das cidades que te referimos; algumas ainda de pé, outras já arrasadas."
    },
    {
      "resource_id": 43,
      "text": "E não os condenamos, senão que se condenaram a si próprios. De nada lhes valeram as deidades que invocaram, emvez de Deus, quando se cumpriu o desígnio do teu Senhor! Não fizeram mais do que lhes agravar a perdição."
    },
    {
      "resource_id": 43,
      "text": "E assim é o extermínio (vindo0 do teu Senhor, que extermina as cidades por sua iniqüidades. O Seu extermínio éterrível, severíssimo."
    },
    {
      "resource_id": 43,
      "text": "Nisto há um sinal para quem teme o castigo da outra vida. Isso acontecerá no dia em que forem congregados oshumanos; aquele será um dia testemunhável,"
    },
    {
      "resource_id": 43,
      "text": "Que só adiamos por um prazo predeterminado."
    },
    {
      "resource_id": 43,
      "text": "Quando tal dia chegar, ninguém falará, senão com a vênia d'Ele, e entre eles haverá desventurados e venturosos."
    },
    {
      "resource_id": 43,
      "text": "Quanto aos desventurados, serão precipitados no fogo, donde exalarão gemidos e gritos,"
    },
    {
      "resource_id": 43,
      "text": "Onde permanecerão eternamente, enquanto perdurarem os céus e a terra, a menos que teu Senhor disponha outra sorte, porque dispõe como Lhe apraz."
    },
    {
      "resource_id": 43,
      "text": "Os venturosos, porém, morarão eternamente no Paraíso, enquanto perdurarem os céus e a terra, a menos que teu Senhordisponha doutra sorte. Esta é uma graça ininterrupta."
    },
    {
      "resource_id": 43,
      "text": "Não tenhas dúvidas sobre o que esses (incrédulos) adorarão, porque não adorarão senão o que anteriormente seus paishaviam adorado. Nós lhes pagaremos o que lhes corresponde, sem diminuí-lo."
    },
    {
      "resource_id": 43,
      "text": "Havíamos concedido o Livro a Moisés, acerca do qual houve discórdias; e, se não houvesse sido por uma palavrapredita, por teu Senhor, Este já os teria julgado. Mas continuam em dúvida inquietante, a tal respeito."
    },
    {
      "resource_id": 43,
      "text": "Teu Senhor retribuirá a cada um segundo suas obras, porque Ele está bem inteirado de tudo quando fazem."
    },
    {
      "resource_id": 43,
      "text": "Sê firme, pois, tal qual te foi ordenado, juntamente com os arrependidos, e não vos extravieis, porque Ele bem vê tudoquanto fazeis."
    },
    {
      "resource_id": 43,
      "text": "E não vos inclineis para os iníquos, porque o fogo apoderar-se-á de vós; e não tereis, em vez de Deus, protetores, nemsereis socorridos."
    },
    {
      "resource_id": 43,
      "text": "E observa a oração em ambas as extremidades do dia e em certas horas da noite, porque as boas ações anulam as más. Nisto há mensagem para os que recordam."
    },
    {
      "resource_id": 43,
      "text": "E persevera, porque Deus não frustra a recompensa dos benfeitores."
    },
    {
      "resource_id": 43,
      "text": "Se ao menos houvesse, entre as gerações que vos precederam, alguns sensatos que proibissem a corrupção na terra, como o fizeram uns poucos do que havíamos salvo! Mas os iníquos se entregaram às suas concupiscências e forampecadores."
    },
    {
      "resource_id": 43,
      "text": "É inconcebível que teu Senhor exterminasse as cidades injustamente, caso seus habitantes fossem conciliadores!"
    },
    {
      "resource_id": 43,
      "text": "Se teu Senhor quisesse, teria feito dos humanos uma só nação; porém, jamais cessarão de disputar entre si,"
    },
    {
      "resource_id": 43,
      "text": "Salvo aqueles de quem teu Senhor Se apiade. Para isso os criou. Assim, cumprir-se-á a palavra do teu Senhor: Encherei o inferno, tanto de gênios, como de humanos, todos juntos."
    },
    {
      "resource_id": 43,
      "text": "E tudo o que te relatamos, da história dos mensageiros, é para se firmar o teu coração. Nesta (surata) chegou-te averdade, e a exortação e a mensagem para os fiéis."
    },
    {
      "resource_id": 43,
      "text": "E dize aos incrédulos: Agi segundo o vosso critério, que nós agiremos segundo o nosso."
    },
    { "resource_id": 43, "text": "E aguardai, que nós aguardaremos." },
    {
      "resource_id": 43,
      "text": "A Deus pertence o mistério dos céus e da terra, e a Ele retornarão todas as coisas. Adora-O, pois, e encomenda-te aEle, porque teu Senhor não está desatento de tudo quanto fazeis!"
    }
  ],
  "meta": {
    "translation_name": "Portuguese Translation( Samir )",
    "author_name": "Samir El-Hayek",
    "filters": { "resource_id": 43, "chapter_number": "11" }
  }
}
