{
  "translations": [
    {
      "resource_id": 49,
      "text": "Alif Lam Ra. Hiki ni Kitabu ambacho Aya zake zimewekwa wazi, kisha zikapambanuliwa, kilicho toka kwa Mwenye Hikima na Mwenye Khabari,"
    },
    {
      "resource_id": 49,
      "text": "Ili msimuabudu isipo kuwa Allah, Mwenyezi Mungu. Hakika mimi kwenu ni mwonyaji na mbashiri nitokae kwake."
    },
    {
      "resource_id": 49,
      "text": "Na ili mumwombe msamaha Mola wenu Mlezi, kisha mtubie kwake. Atakustarehesheni starehe nzuri mpaka muda maalumu. Na atampa kila mwenye fadhila, fadhila yake. Na ikiwa mtakengeuka basi mimi nakukhofieni adhabu ya hiyo Siku Kubwa."
    },
    {
      "resource_id": 49,
      "text": "Marejeo yenu ni kwa Mwenyezi Mungu tu. Naye ni Muweza wa kila kitu."
    },
    {
      "resource_id": 49,
      "text": "Hebu angalia! Ati wanafunika vilivyomo vifuani mwao ili wamfiche Mwenyezi Mungu! Jueni kuwa wanapo jigubika nguo zao Yeye anajua wanayo yaficha na wanayo yatangaza. Hakika Yeye ni Mjuzi wa yaliyomo vifuani."
    },
    {
      "resource_id": 49,
      "text": "NA HAKUNA mnyama yoyote katika ardhi ila riziki yake iko kwa Mwenyezi Mungu. Naye anajua makao yake na mapitio yake. Yote yamo katika Kitabu chenye kubainisha."
    },
    {
      "resource_id": 49,
      "text": "Na Yeye ndiye aliye ziumba mbingu na ardhi katika siku sita. Na Kiti chake cha Enzi kilikuwa juu ya maji, ili akufanyieni mtihani ajuulikane ni nani miongoni mwenu mzuri zaidi wa vitendo. Na wewe ukisema: Nyinyi hakika mtafufuliwa baada ya kufa; wale walio kufuru husema: Hayakuwa haya ila ni uchawi uliyo wazi."
    },
    {
      "resource_id": 49,
      "text": "Na tukiwacheleweshea adhabu mpaka muda ulio kwisha hisabiwa wao husema: Nini kinacho izuia hiyo adhabu? Jueni! Siku itakapo wajia basi haitoondolewa hiyo kwao. Na yatawazunguka yale waliyo kuwa wakiyafanyia mzaha."
    },
    {
      "resource_id": 49,
      "text": "Na tukimwonjesha mtu rehema inayo toka kwetu, kisha tukamwondolea, hukata tamaa akakufuru."
    },
    {
      "resource_id": 49,
      "text": "Na tukimwonjesha neema baada ya madhara yaliyo mpata husema: Taabu zimekwisha niondokea. Hakika yeye hujitapa na kutafakhari."
    },
    {
      "resource_id": 49,
      "text": "Ila wale walio subiri wakatenda mema. Hao watapata msamaha na ujira mkubwa."
    },
    {
      "resource_id": 49,
      "text": "Basi labda utaacha baadhi ya yale yaliyo funuliwa kwako, na kifua kitaona dhiki kwa hayo, kwa sababu wanasema: Mbona hakuteremshiwa khazina, au wakaja naye Malaika? Wewe ni mwonyaji tu, na Mwenyezi Mungu ndiye Mlinzi wa kila kitu."
    },
    {
      "resource_id": 49,
      "text": "Au wanasema: Ameizua? Sema: Basi leteni Sura kumi zilizo zuliwa mfano wa hii, na waiteni muwawezao badala ya Mwenyezi Mungu, ikiwa mnasema kweli."
    },
    {
      "resource_id": 49,
      "text": "Na wasipo kuitikieni, basi jueni ya kwamba (hii Qur'ani) imeteremshwa kwa ujuzi wa Mwenyezi Mungu, na kwamba hapana mungu ila Yeye. Basi je! Nyinyi ni Waislamu?"
    },
    {
      "resource_id": 49,
      "text": "Wanao taka maisha ya dunia na pumbao lake tutawalipa humo vitendo vyao kaamili. Na wao humo hawatopunjwa."
    },
    {
      "resource_id": 49,
      "text": "Hao ndio ambao hawatakuwa na kitu Akhera ila Moto, na yataharibika waliyo yafanya, na yatapotea bure waliyo kuwa wakiyatenda."
    },
    {
      "resource_id": 49,
      "text": "Basi je, mtu aliye na dalili wazi itokayo kwa Mola wake Mlezi, inayo fuatwa na shahidi anaye toka kwake, na kabla yake kilikuwa Kitabu cha Musa kilicho kuwa mwongozi na rehema - hao wanamuamini, na anaye mkataa katika makundi, basi Moto ndio pahala pa miadi yao. Basi usiwe na shaka juu ya hayo. Hii ni Haki itokayo kwa Mola wako Mlezi; lakini watu wengi hawaamini."
    },
    {
      "resource_id": 49,
      "text": "Na nani aliye dhaalimu mkubwa kuliko yule anaye mzulia Mwenyezi Mungu uwongo? Hao watahudhurishwa mbele ya Mola wao Mlezi, na mashahidi watasema: Hawa ndio walio mtungia uwongo Mola wao Mlezi. Laana ya Mwenyezi Mungu iwapate walio dhulumu,"
    },
    {
      "resource_id": 49,
      "text": "Ambao wanazuilia Njia ya Mwenyezi Mungu, na wanaitakia ipotoke, na wanaikataa Akhera."
    },
    {
      "resource_id": 49,
      "text": "Hao hawawezi kushinda katika ardhi, wala hawana walinzi isipo kuwa Mwenyezi Mungu. Watazidishiwa adhabu. Hawakuwa wakiweza kusikia wala hawakuwa wakiona."
    },
    {
      "resource_id": 49,
      "text": "Hao ndio walio zikhasiri nafsi zao, na yakawapotea waliyo kuwa wakiyazua."
    },
    {
      "resource_id": 49,
      "text": "Bila ya shaka hakika wao ndio wenye kukhasiri huko Akhera."
    },
    {
      "resource_id": 49,
      "text": "Hakika wale walio amini, na wakatenda mema, na wakanyenyekea kwa Mola wao Mlezi, hao ndio watu wa Peponi, na humo watadumu."
    },
    {
      "resource_id": 49,
      "text": "Mfano wa makundi mawili ni kama kipofu kiziwi, na mwenye kuona na anasikia. Je, wawili hawa wanakuwa sawa kwa kufananishwa? Basi, je, hamfikiri?"
    },
    {
      "resource_id": 49,
      "text": "Na Sisi tulimtuma Nuhu kwa watu wake, akawaambia: Hakika mimi ni mwonyaji kwenu ninaye bainisha,"
    },
    {
      "resource_id": 49,
      "text": "Ya kwamba msimuabudu isipo kuwa Mwenyezi Mungu tu. Hakika mimi ninakukhofieni adhabu ya Siku Chungu."
    },
    {
      "resource_id": 49,
      "text": "Na wakasema wakuu walio kufuru katika kaumu yake: Hatukuoni wewe ila ni mtu tu kama sisi, wala hatukuoni wamekufuata ila wale walio kuwa kwetu watu duni, wasio kuwa na akili. Wala hatukuoneni kuwa mna ubora wowote kutushinda sisi. Bali tuna hakika nyinyi ni waongo."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Enyi watu wangu! Hebu fikirini! Ikiwa mimi ninayo hoja wazi iliyo toka kwa Mola wangu Mlezi, na amenipa rehema kutoka kwake, nayo ikakufichikieni; je, tukulazimisheni kuikubali hali nyinyi mnaichukia?"
    },
    {
      "resource_id": 49,
      "text": "Na enyi watu wangu! Mimi sikuombeni mali kwa ajili ya haya. Mimi sina ujira ila kwa Mwenyezi Mungu; na mimi sitawafukuza walio amini. Hakika wao watakutana na Mola wao Mlezi, lakini mimi nakuoneni mnafanya ujinga."
    },
    {
      "resource_id": 49,
      "text": "Na enyi watu wangu! Ni nani atakaye nisaidia kwa Mwenyezi Mungu nikiwafukuza hawa? Basi je, hamfikiri?"
    },
    {
      "resource_id": 49,
      "text": "Wala sikwambiini kuwa nina khazina za Mwenyezi Mungu; wala kuwa mimi najua mambo ya ghaibu; wala sisemi: Mimi ni Malaika. Wala siwasemi wale ambao yanawadharau macho yenu kuwa Mwenyezi Mungu hatawapa kheri - Mwenyezi Mungu anajua yaliomo katika nafsi zao - hapo bila ya shaka ninge kuwa miongoni mwa wenye kudhulumu."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Ewe Nuhu! Umejadiliana, na umekithirisha kutujadili. Basi tuletee hayo unayo tuahidi, ukiwa miongoni mwa wasemao kweli."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Mwenyezi Mungu atakuleteeni akipenda. Wala nyinyi si wenye kumshinda."
    },
    {
      "resource_id": 49,
      "text": "Wala nasaha yangu haikufaini kitu nikitaka kukunasihini, ikiwa Mwenyezi Mungu anataka kukuachieni mpotee. Yeye ndiye Mola wenu Mlezi; na kwake mtarejeshwa."
    },
    {
      "resource_id": 49,
      "text": "Au ndio wanasema: Ameizua? Sema: Ikiwa nimeizua, basi kosa hilo ni juu yangu, na mimi sikhusiki na makosa myatendayo."
    },
    {
      "resource_id": 49,
      "text": "Na akafunuliwa Nuhu akaambiwa: Hataamini yeyote katika watu wako ila wale walio kwisha amini. Basi usisikitike kwa waliyo kuwa wakiyatenda."
    },
    {
      "resource_id": 49,
      "text": "Na unda jahazi mbele ya macho yetu na kwa mujibu wa ufunuo wetu. Wala usinisemeze kuwatetea walio dhulumu. Kwani hao bila ya shaka watazamishwa."
    },
    {
      "resource_id": 49,
      "text": "Na akawa anaunda jahazi, na kila wakipita wakuu wa kaumu yake wakimkejeli. Yeye akasema: Ikiwa nyinyi mnatukejeli na sisi tunakukejelini kama mnavyo tukejeli."
    },
    {
      "resource_id": 49,
      "text": "Nanyi mtakuja jua ni nani itakaye mfikia adhabu ya kumhizi, na itakaye mteremkia adhabu ya kudumu."
    },
    {
      "resource_id": 49,
      "text": "Hata ilipo kuja amri yetu, na tanuri ikafoka maji, tulisema: Pakia humo wawili wawili, dume na jike, kutoka kila aina, na ahali zako, isipo kuwa wale ambao imekwisha wapitia hukumu; na watu walio amini. Na hawakuamini pamoja naye ila wachache tu."
    },
    {
      "resource_id": 49,
      "text": "Na akasema: Pandeni humo kwa Bismillahi, Kwa Jina la Mwenyezi Mungu, kwenda kwake na kusimama kwake. Hakika Mola wangu Mlezi ni Mwenye kusamehe Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Ikawa inakwenda nao katika mawimbi kama milima. Na Nuhu akamwita mwanawe naye alikuwa mbali: Ewe mwanangu! Panda pamoja nasi, wala usiwe pamoja na makafiri."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Nitakimbilia mlimani unilinde na maji. (Nuhu) akasema: Leo hapana wa kulindwa na amri ya Mwenyezi Mungu ila aliye mrehemu mwenyewe. Na wimbi likawatenganisha, akawa katika walio zama."
    },
    {
      "resource_id": 49,
      "text": "Na ikasemwa: Ewe ardhi! Meza maji yako. Na Ewe mbingu! Jizuie. Basi maji yakadidimia chini, na amri ikapitishwa, na (jahazi) likasimama juu ya (mlima) wa Al Juudiy. Na ikasemwa: Wapotelee mbali watu walio dhulumu!"
    },
    {
      "resource_id": 49,
      "text": "Na Nuhu alimwomba Mola wake Mlezi: Ee Mola Mlezi wangu! Hakika mwanangu ni katika ahali zangu, na hakika ahadi yako ni haki. Na Wewe ni Mwenye haki kuliko mahakimu wote."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Ewe Nuhu! Huyu si katika ahali zako. Mwendo wake si mwema. Basi usiniombe jambo usio na ujuzi nalo. Mimi nakuwaidhi usije ukawa miongoni mwa wajinga."
    },
    {
      "resource_id": 49,
      "text": "Nuhu akasema: Ewe Mola wangu Mlezi! Mimi najikinga kwako nisikuombe nisio na ujuzi nalo. Na kama hunisamehe na ukanirehemu, nitakuwa katika walio khasiri."
    },
    {
      "resource_id": 49,
      "text": "Ikasemwa: Ewe Nuhu! Shuka kwa salama itokayo kwetu, na baraka nyingi juu yako na juu ya watu walio pamoja nawe. Na zitakuwapo kaumu tutakazo zistarehesha, na kisha zitashikwa na adhabu chungu itokayo kwetu."
    },
    {
      "resource_id": 49,
      "text": "Hizi ni katika khabari za ghaibu tunazo kufunulia. Hukuwa ukizijua wewe, wala watu wako, kabla ya hii. Basi subiri! Hakika Mwisho ni wa wachamngu."
    },
    {
      "resource_id": 49,
      "text": "Na kwa kina A'adi tulimtuma ndugu yao Hud. Akasema: Enyi watu wangu! Muabuduni Mwenyezi Mungu! Nyinyi hamna mungu isipo kuwa Yeye. Nyinyi si chochote ila ni wazushi tu."
    },
    {
      "resource_id": 49,
      "text": "Enyi watu wangu! Sikuombeni ujira kwa ajili ya haya. Haukuwa ujira wangu ila kwa Yule aliye niumba. Basi hamtumii akili?"
    },
    {
      "resource_id": 49,
      "text": "Na enyi watu wangu! Muombeni msamaha Mola wenu Mlezi, kisha mtubie kwake. Atakuleteeni mbingu zenye kunyesha mvua ya kumiminika, na atakuzidishieni nguvu juu ya nguvu zenu. Wala msigeuke mkawa wakosefu."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Ewe Hud! Hujatuletea dalili wazi. Wala sisi hatuiachi miungu yetu kwa kufuata kauli yako. Na wala sisi hatukuamini wewe."
    },
    {
      "resource_id": 49,
      "text": "Sisi tunasema: Baadhi katika miungu yetu imekusibu kwa baa. Akasema: Hakika mimi namshuhudisha Mwenyezi Mungu, na nyinyi shuhudieni, ya kwamba mimi najitenga mbali na hao mnao wafanya washirika,"
    },
    {
      "resource_id": 49,
      "text": "Mkamwacha Yeye. Basi nyote nyinyi nipangieni vitimbi, na kisha msinipe muhula!"
    },
    {
      "resource_id": 49,
      "text": "Hakika mimi nimemtegemea Mwenyezi Mungu, Mola Mlezi wangu na Mola Mlezi wenu. Hapana kiumbe yeyote ila Yeye anamwendesha atakavyo. Hakika Mola wangu Mlezi yuko juu ya Njia Iliyo Nyooka."
    },
    {
      "resource_id": 49,
      "text": "Na ikiwa watarudi nyuma, basi mimi nimekwisha kufikishieni niliyo tumwa kwenu. Na Mola wangu Mlezi atawaleta watu wengine badala yenu, wala nyinyi hamumdhuru kitu Yeye. Hakika Mola wangu Mlezi ni Mwenye kuhifadhi kila kitu."
    },
    {
      "resource_id": 49,
      "text": "Ilipo fika amri yetu, tulimwokoa Hud na walio amini pamoja naye, kwa rehema itokayo kwetu. Na tukawaokoa na adhabu ngumu."
    },
    {
      "resource_id": 49,
      "text": "Na hao ndio kina A'adi. Walizikanusha Ishara za Mola wao Mlezi, na wakawaasi Mitume wake, na wakafuata amri ya kila jabari mwenye inda."
    },
    {
      "resource_id": 49,
      "text": "Na wakafuatishiwa laana katika dunia hii na Siku ya Kiyama. Basi tambueni mtanabahi! Hakika kina A'adi walimkufuru Mola wao Mlezi. Na tambueni mtanabahi kuwa hakika waliangamizwa kina A'adi, kaumu ya Hud."
    },
    {
      "resource_id": 49,
      "text": "Na kina Thamud tuliwapelekea ndugu yao Saleh. Akasema: Enyi watu wangu! Muabuduni Mwenyezi Mungu. Nyinyi hamna Mungu ila Yeye. Yeye ndiye aliye kuumbeni katika ardhi, na akakuwekeni humo. Basi mwombeni msamaha, kisha mtubu kwake. Hakika Mola wangu Mlezi yupo karibu, anaitikia maombi."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Ewe Saleh! Hakika kabla ya haya ulikuwa unatarajiwa kheri kwetu. Je, unatukataza tusiwaabudu waliyo kuwa wakiwaabudu baba zetu? Na hakika sisi tuna shaka na wasiwasi kwa hayo unayo tuitia."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Enyi watu wangu! Mwaonaje ikiwa ninazo dalili zilizo wazi kutokana na Mola wangu Mlezi, naye akawa kanipa rehema kutoka kwake - je, ni nani atakaye ninusuru kwa Mwenyezi Mungu nikimuasi? Basi nyinyi hamtanizidishia ila khasara tu."
    },
    {
      "resource_id": 49,
      "text": "Enyi watu wangu! Huyu ngamia wa Mwenyezi Mungu ni Ishara kwenu. Basi mwacheni ale katika ardhi ya Mwenyezi Mungu; wala msimguse kwa ubaya, isije ikakuangamizeni adhabu iliyo karibu."
    },
    {
      "resource_id": 49,
      "text": "Wakamchinja. Basi (Saleh) akasema: Stareheni katika mji wenu muda wa siku tatu. Hiyo ni ahadi isiyo kuwa ya uwongo."
    },
    {
      "resource_id": 49,
      "text": "Basi ilipo kuja amri yetu tulimwokoa Saleh na wale walio amini pamoja naye kwa rehema yetu kutokana na hizaya ya siku ile. Hakika Mola wako Mlezi ndiye Mwenye nguvu Mwenye kushinda."
    },
    {
      "resource_id": 49,
      "text": "Na ukelele uliwaangamiza wale walio dhulumu, wakapambazukiwa nao ni maiti majumbani mwao."
    },
    {
      "resource_id": 49,
      "text": "Kama kwamba hawakuwako huko. Hebu zingatieni! Hakika kina Thamud walimkufuru Mola wao Mlezi. Hebu zingatieni! Thamud wamepotelea mbali!"
    },
    {
      "resource_id": 49,
      "text": "Na wajumbe wetu walimjia Ibrahim kwa bishara njema, wakasema: Salama! Naye akasema: Salama! Hakukaa ila mara akaleta ndama wa kuchoma."
    },
    {
      "resource_id": 49,
      "text": "Basi alipoona mikono yao haimfikilii aliwatilia shaka, na akawaogopa. Wakasema: Usiogope! Hakika sisi tumetumwa kwa kaumu ya Lut'."
    },
    {
      "resource_id": 49,
      "text": "Na mkewe alikuwa kasimama wima, akacheka. Basi tukambashiria (kuzaliwa) Is-haq, na baada ya Is-haq Yaaqub."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Je, hivyo mimi nizae, na hali yangu ni kikongwe na huyu mume wangu ni kizee? Hakika haya ni mambo ya ajabu!"
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Je, unastaajabia amri ya Mwenyezi Mungu? Rehema ya Mwenyezi Mungu na baraka zake ziko juu yenu, enyi watu wa nyumba hii! Hakika Yeye ndiye Msifiwa wa kutukuzwa."
    },
    {
      "resource_id": 49,
      "text": "Basi khofu ilipo mwondoka Ibrahim, na ikawa ile bishara imemfikia, alianza kujadiliana nasi juu ya kaumu ya Lut'."
    },
    {
      "resource_id": 49,
      "text": "Hakika Ibrahim alikuwa mpole, ana huruma, na mwepesi wa kurejea kwa Mwenyezi Mungu."
    },
    {
      "resource_id": 49,
      "text": "(Akaambiwa): Ewe Ibrahim! Wachilia mbali haya! Kwa hakika amri ya Mola wako Mlezi imekwisha kuja, na hakika hao itawafikia adhabu isiyo rudi nyuma."
    },
    {
      "resource_id": 49,
      "text": "Na wajumbe wetu walipo kuja kwa Lut' aliwahuzunukia na akawaonea dhiki. Akasema: Hii leo ni siku ngumu!"
    },
    {
      "resource_id": 49,
      "text": "Wakamjia kaumu yake mbio mbio. Na kabla ya haya walikuwa wakitenda maovu. Yeye akasema: Enyi watu wangu! Hawa binti zangu, ndio wametakasika zaidi kwenu. Basi mcheni Mwenyezi Mungu, wala msinihizi mbele ya wageni wangu. Hivyo, hamna hata mtu mmoja miongoni mwenu aliye ongoka?"
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Bila shaka umekwisha jua hatuna haki juu ya binti zako, na unayajua tunayo yataka."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Laiti ningeli kuwa na nguvu kwenu, au nategemea kwenye nguzo yenye nguvu!"
    },
    {
      "resource_id": 49,
      "text": "(Wajumbe) wakasema: Ewe Lut'! Sisi ni wajumbe wa Mola wako Mlezi. Hawa hawatakufikia. Na wewe ondoka pamoja na ahali zako usiku ungalipo. Wala yeyote miongoni mwenu asitazame nyuma, isipo kuwa mkeo, kwani yeye utamfika msiba utakao wafika hao. Hakika miadi yao ni asubuhi. Je, asubuhi si karibu?"
    },
    {
      "resource_id": 49,
      "text": "Basi ilipo fika amri yetu tuliigeuza nchi juu chini, na tukawateremshia mvua ya changarawe za udongo mgumu ulio kamatana wa Motoni,"
    },
    {
      "resource_id": 49,
      "text": "Zilizo tiwa alama kwa Mola wako Mlezi. Na haya hayako mbali na wenye kudhulumu wengineo."
    },
    {
      "resource_id": 49,
      "text": "Na kwa watu wa Madyana tuliwatumia ndugu yao Shua'ib. Akasema: Enyi watu wangu! Muabuduni Mwenyezi Mungu. Nyinyi hamna Mungu ila Yeye, wala msipunguze vipimo na mizani. Mimi nakuoneni mmo katika hali njema, nami nakukhofieni adhabu ya Siku kubwa hiyo itakayo kuzungukeni."
    },
    {
      "resource_id": 49,
      "text": "Na enyi watu wangu! Timizeni vipimo na mizani kwa uadilifu wala msiwakhini watu vitu vyao; wala msieneze uovu katika nchi mkafanya uharibifu."
    },
    {
      "resource_id": 49,
      "text": "Alivyo kubakishieni Mwenyezi Mungu ndiyo bora kwa ajili yenu, ikiwa nyinyi ni Waumini. Wala mimi siye mlinzi wenu."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Ewe Shua'ibu! Ni sala zako ndizo zinazo kuamrisha tuyaache waliyo kuwa wakiyaabudu baba zetu, au tuache kufanya tupendavyo katika mali zetu? Ama hakika wewe ni mstahamilivu kweli na mwongofu!"
    },
    {
      "resource_id": 49,
      "text": "Akasema: Enyi watu wangu! Mwaonaje ikiwa ninayo dalili wazi inayo tokana na Mola wangu Mlezi, na ikawa Yeye ameniruzuku riziki njema kutoka kwake? Wala mimi sipendi kukukhalifuni nikafanya yale ninayo kukatazeni. Sitaki ila kutengeneza kiasi ninavyo weza. Na sipati kuwezeshwa haya ila na Mwenyezi Mungu. Kwake Yeye ninategemea, na kwake Yeye naelekea."
    },
    {
      "resource_id": 49,
      "text": "Na enyi watu wangu! Kukhalifiana nami kusikupelekeeni hata mkasibiwa kama walivyo sibiwa watu wa Nuhu, au watu wa Hud, au watu wa Saleh. Na watu wa Lut' si mbali nanyi."
    },
    {
      "resource_id": 49,
      "text": "Na ombeni msamaha kwa Mola wenu Mlezi, tena tubuni kwake. Hakika Mola wangu Mlezi ni Mwenye kurehemu na Mwenye upendo."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Ewe Shua'ibu! Mengi katika hayo unayo yasema hatuyafahamu. Na sisi tunakuona huna nguvu kwetu. Lau kuwa si jamaa zako tunge kupiga mawe, wala wewe si mtukufu kwetu."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Enyi watu wangu! Kwani jamaa zangu ni watukufu zaidi kwenu kuliko Mwenyezi Mungu? Na Yeye mmemueka nyuma ya migongo yenu! Hakika Mola wangu Mlezi ni Mwenye kuyazunguka yote mnayo yatenda."
    },
    {
      "resource_id": 49,
      "text": "Na enyi watu wangu! Fanyeni mwezayo, na mimi pia ninafanya. Karibuni mtajua ni nani itakaye mfikia adhabu ya kumhizi, na nani aliye mwongo. Na ngojeni, mimi pia ninangoja pamoja nanyi."
    },
    {
      "resource_id": 49,
      "text": "Na ilipo fika amri yetu, tulimwokoa Shua'ibu na wale walio amini pamoja naye kwa rehema yetu. Na ukelele uliwanyakua walio dhulumu, na wakapambaukiwa majumbani mwao wamekufa kifudifudi!"
    },
    {
      "resource_id": 49,
      "text": "Kama kwamba hawakuwamo humo. Zingatia walivyo angamia watu wa Madyana, kama walivyo angamia watu wa Thamud!"
    },
    {
      "resource_id": 49,
      "text": "Na hakika tulimtuma Musa pamoja na Ishara zetu na uthibitisho ulio wazi"
    },
    {
      "resource_id": 49,
      "text": "Kwa Firauni na waheshimiwa wake. Lakini wao walifuata amri ya Firauni, na amri ya Firauni haikuwa yenye uwongofu."
    },
    {
      "resource_id": 49,
      "text": "Siku ya Kiyama atawatangulia watu wake na atawaingiza Motoni. Na muingio muovu ulioje huo!"
    },
    {
      "resource_id": 49,
      "text": "Nao wamefuatishiwa laana hapa duniani na Siku ya Kiyama. Ni mabaya yalioje watakayo pewa!"
    },
    {
      "resource_id": 49,
      "text": "Hizi ni katika khabari za miji, tunakusimulia. Mingine ipo bado na mingine imefyekwa."
    },
    {
      "resource_id": 49,
      "text": "Na Sisi hatukuwadhulumu, lakini wao wenyewe wamejidhulumu. Na miungu yao waliyo kuwa wakiiomba badala ya Mwenyezi Mungu haikuwafaa kitu ilipo kuja amri ya Mola wako Mlezi. Na hiyo miungu haikuwazidishia ila maangamizo tu."
    },
    {
      "resource_id": 49,
      "text": "Na ndio kama hivyo ndivyo inavyo kuwa Mola wako Mlezi anapo ikamata miji inapo kuwa imedhulumu. Hakika mkamato wake ni mchungu na mkali."
    },
    {
      "resource_id": 49,
      "text": "Hakika katika haya ipo ishara kwa yule anaye ogopa adhabu ya Akhera. Hiyo ndiyo Siku itakayo kusanyiwa watu, na hiyo ndiyo Siku itakayo shuhudiwa."
    },
    {
      "resource_id": 49,
      "text": "Na Sisi hatuiakhirishi ila kwa muda unao hisabiwa."
    },
    {
      "resource_id": 49,
      "text": "Siku hiyo itakapo fika, hatosema hata mtu mmoja ila kwa idhini yake Mwenyezi Mungu. Kati yao watakuwamo waliomo mashakani na wenye furaha."
    },
    {
      "resource_id": 49,
      "text": "Ama wale wa mashakani hao watakuwamo Motoni wakiyayayatika na kukoroma."
    },
    {
      "resource_id": 49,
      "text": "Watadumu humo muda wa kudumu mbingu na ardhi, isipo kuwa apendavyo Mola wako Mlezi. Hakika Mola wako Mlezi hutenda apendavyo."
    },
    {
      "resource_id": 49,
      "text": "Na ama wale walio bahatika, wao watakuwamo Peponi wakidumu humo muda wa kudumu mbingu na ardhi, isipo kuwa apendavyo Mola wako Mlezi. Hicho ni kipawa kisio na ukomo."
    },
    {
      "resource_id": 49,
      "text": "Basi usiwe na shaka juu ya wanayo yaabudu hao. Hawaabudu ila kama walivyo abudu baba zao zamani. Na hakika Sisi tutawatimilizia fungu lao bila ya kupunguzwa."
    },
    {
      "resource_id": 49,
      "text": "Na kwa yakini tulimpa Musa Kitabu; zikazuka khitilafu ndani yake. Na lau kuwa si neno lilio kwisha tangulia kutoka kwa Mola wako Mlezi, bila ya shaka ingeli hukumiwa baina yao. Na hakika wao wamo katika shaka juu yake inayo wahangaisha."
    },
    {
      "resource_id": 49,
      "text": "Na hakika Mola wako Mlezi atawatimilizia malipo ya vitendo vyao. Hakika Yeye anayo khabari ya wayatendayo."
    },
    {
      "resource_id": 49,
      "text": "Basi, simama sawa sawa kama ulivyo amrishwa, wewe na wale wanao elekea kwa Mwenyezi Mungu pamoja nawe; wala msikiuke mipaka. Hakika Yeye anayaona yote myatendayo."
    },
    {
      "resource_id": 49,
      "text": "Wala msiwategemee wanao dhulumu, usije ukakuguseni Moto. Wala nyinyi hamna walinzi badala ya Mwenyezi Mungu, wala tena hamtasaidiwa."
    },
    {
      "resource_id": 49,
      "text": "Na shika Sala katika ncha mbili za mchana na nyakati za usiku zilizo karibu na mchana. Hakika mema huondoa maovu. Huu ni ukumbusho kwa wanao kumbuka."
    },
    {
      "resource_id": 49,
      "text": "Na subiri, kwani Mwenyezi Mungu hapotezi ujira wa wanao fanya wema."
    },
    {
      "resource_id": 49,
      "text": "Basi mbona hawakuwamo katika watu wa kabla yenu wenye vyeo na wasaa wanao kataza uharibifu katika nchi, isipo kuwa wachache tu, ambao ndio tulio waokoa? Na walio dhulumu walifuata starehe zao, na wakawa ni wakosefu."
    },
    {
      "resource_id": 49,
      "text": "Wala hakuwa Mola wako Mlezi wa kuihiliki miji kwa dhulma tu na hali watu wake ni watenda mema."
    },
    {
      "resource_id": 49,
      "text": "Na Mola wako Mlezi angeli penda ange wafanya watu wote wakawa umma mmoja. Lakini hawaachi kukhitalifiana,"
    },
    {
      "resource_id": 49,
      "text": "Isipo kuwa wale ambao Mola wako Mlezi amewarehemu; na kwa hiyo ndio Mwenyezi Mungu amewaumba. Na litatimia neno la Mola wako Mlezi: Kweli kweli nitaijaza Jahannam kwa majini na watu pamoja."
    },
    {
      "resource_id": 49,
      "text": "Na yote tunayo kusimulia katika khabari za Mitume ni ya kukupa nguvu moyo wako. Na katika haya imekujia haki na mawaidha na ukumbusho kwa Waumini."
    },
    {
      "resource_id": 49,
      "text": "Na waambie wale wasio amini: Fanyeni muwezavyo, nasi pia tunafanya."
    },
    { "resource_id": 49, "text": "Na ngojeni, na sisi tunangoja." },
    {
      "resource_id": 49,
      "text": "Na ni vya Mwenyezi Mungu tu vyote vilivyo fichikana katika ardhi na mbingu, na mambo yote yatarejezwa kwake. Basi muabudu Yeye na umtegemee Yeye. Na Mola wako Mlezi haghafiliki na yale mnayo yatenda."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "11" }
  }
}
