{
  "translations": [
    {
      "resource_id": 55,
      "text": "Alif. Laam. Ro. (Ushbu) kitob oyatlari mahkam qilingan, so`ngra hikmatli va xabardor Zot tomonidan mufassal (bayon) qilingandir."
    },
    {
      "resource_id": 55,
      "text": "Allohdan o`zgaga ibodat qilmasligingiz uchundir. Albatta, men sizlarga Undan kelgan ogohlantiruvchi va xushxabarchiman."
    },
    {
      "resource_id": 55,
      "text": "Robbingizga istig`for aytinglar, so`ngra Unga tavba qilinglar. (Shunda) U zot sizlarni ma'lum muddatgacha yaxshi rohatlar ila bahramand qilur va har bir fazl egasiga fazlini berur. Agar yuz o`girib ketsangiz, bas, albatta, men sizlarga ulug` kunning azobi bo`lishidan qo`rqaman."
    },
    {
      "resource_id": 55,
      "text": "Allohning O`ziga qaytishingiz bor. U har bir narsaga qodir Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Ogoh bo`lingkim, albatta, ular Undan yashirinish uchun ko`ksilariga (boshlarini) egarlar. Ogoh bo`lingkim, kiyimlariga o`ralgan chog`larida ham, U zot nimani sir tutayotganlariniyu nimani oshkor qilayotganlarini bilar. Albatta, U — qalblardagi bor narsalarni bilguvchi Zotdir.<sup foot_note=\"169719\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yer yuzida o`rmalagan narsa borki, ularning rizqi Allohning zimmasidadir. U ularning turar joylarini ham, borar joylarini ham bilur. Hammasi ochiq-oydin kitobdadir."
    },
    {
      "resource_id": 55,
      "text": "U sizlardan qaysingizning amali yaxshiroq ekanini sinab ko`rish uchun olti kunda osmonlaru yerni yaratdi. O`shanda Arshi suv ustida edi. Agar sen: «Sizlar o`limdan keyin albatta qayta tiriltirilasizlar», desang, kufr keltirganlar, albatta: «Bu ochiq-oydin sehrdan o`zga narsa emas», derlar.<sup foot_note=\"169720\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar Biz ulardan ma'lum muddatgacha azobni kechiktirsak, ular albatta: «Uni nima to`xtatib turibdi?» derlar. Ogoh bo`linglarkim, u kelgan kunda ulardan qaytarilmas va ularni o`zlari istehzo qilib yurgan narsa o`rab olur."
    },
    {
      "resource_id": 55,
      "text": "Agar insonga O`z tomonimizdan rohatni tottirib, so`ngra undan uni tortib olsak, u albatta noumid va noshukr bo`lur."
    },
    {
      "resource_id": 55,
      "text": "Agar unga yetgan qiyinchiliklardan so`ng ne'mat tottirsak, albatta: «Mendan yomonliklar ketdi», deydi. Albatta, u xursand va faxrlidir."
    },
    {
      "resource_id": 55,
      "text": "Magar sabr qilganlar va yaxshi amallar qilganlar, ana o`shalarga mag`firat va katta ajr bor."
    },
    {
      "resource_id": 55,
      "text": "Ehtimol, sen ularning: «Unga xazina tushirilsa edi» yoki «U bilan birga farishta kelsa edi», deganlari uchun o`zingga vahiy qilingan narsaning ba'zisini tark qilmoqchi bo`larsan yoki undan yuraging siqilar. Sen ogohlantiruvchisan, xolos. Allohning O`zi hamma narsaga vakildir.<sup foot_note=\"169721\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yoki: «O`zi to`qib oldi», derlarmi? Sen: «Bas, agar rostgo`y bo`lsalaringiz, Allohdan boshqa kimni chaqirishga qodir bo`lsangiz, chaqirib, bunga o`xshash o`nta to`qilgan sura keltiring-chi», degin.<sup foot_note=\"169722\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar javob bera olmasalar, bas, bilingki, u faqatgina Allohning ilmi ila nozil qilingandir. Undan o`zga biron iloh yo`qdir. Endi musulmon bo`larsizlar?!"
    },
    {
      "resource_id": 55,
      "text": "Kimki bu dunyo hayotini va uning ziynatini xohlasa, bu boradagi amallari(samarasi)ni to`liq beramiz. Ular bunda kamsitilmaslar."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalarga oxiratda do`zax olovidan boshqa hech vaqo yo`qdir. Bu dunyoda qilgan ishlari habata bo`ldi va qilgan amallari botil bo`ldi."
    },
    {
      "resource_id": 55,
      "text": "O`z Robbidan aniq hujjatga ega bo`lgan, unga O`sha (Robb)ning O`zidan guvoh ergashgan va u(guvoh)dan oldin Musoning kitobi imom va rahmat holida unga (shohid) bo`lgan kishiga(kufr keltiradilar)mi? Ana o`shalar u(shohid)ga iymon keltirurlar. Guruhlardan kim unga kufr keltirsa, unga va'da qilingan joy jahannamdir. Sen u haqda shak-shubhada bo`lma! Albatta, u Robbingdan kelgan haqdir. Lekin odamlarning ko`plari iymon keltirmaslar.<sup foot_note=\"169723\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohga nisbatan yolg`on to`qigan kimsadan ham zolimroq odam bormi? Ana o`shalar Robbilariga ro`baro` qilinurlar va guvohlar: «Anavilar Robbilari sha'niga yolg`on gapirganlardir. Ogoh bo`lingkim, Allohning la'nati zolimlargadir», derlar."
    },
    {
      "resource_id": 55,
      "text": "Ular Allohning yo`lidan to`sarlar va uning egri bo`lishini xohlarlar hamda ular oxiratga kufr keltiruvchi kimsalardir."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalar yer yuzida qochib qutuluvchi bo`la olmadilar, ularga Allohdan o`zga do`st ham bo`lmadi, azob bir necha barobar qilinur. Ular eshitishga qodir bo`la olmadilar va ko`ra olmadilar ham."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalar o`zlariga ziyon qilganlardir va to`qigan narsalari ulardan g`oyib bo`ldi."
    },
    {
      "resource_id": 55,
      "text": "Shak-shubhasiz, albatta, ular oxiratda yana ham ko`proq ziyon ko`rguvchilardir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, iymon keltirganlar, yaxshi amallar qilganlar va Robbilariga ishonch ila bo`yinsunganlar, ana o`shalar, jannat egalaridir. Ular unda abadiy qolurlar."
    },
    {
      "resource_id": 55,
      "text": "Bu ikki guruhning misoli xuddi karu ko`r hamda eshituvchi va ko`ruvchiga o`xshaydir. Ular bir-birlariga barobar bo`la oladilarmi? Ibrat olmaysizlarmi?<sup foot_note=\"170057\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Biz Nuhni o`z qavmiga: «Albatta, men sizlarga ochiq-oydin ogohlantiruvchiman."
    },
    {
      "resource_id": 55,
      "text": "Allohdan o`zgaga hech ibodat qilmanglar, albatta, men sizlarga alamli kun azobi bo`lishidan qo`rqaman», dedirib yubordik."
    },
    {
      "resource_id": 55,
      "text": "Uning qavmidan kufr keltirgan zodagonlar: «Biz sening ham faqat o`zimizga o`xshagan odam ekaningni ko`ryapmiz, senga ichimizdan esi past pastkashlarimizgina ergashayotganini ko`ryapmiz, sizlarning bizdan ustun fazlingizni ko`rmayapmiz, balki sizlarni yolg`onchi deb o`ylayapmiz», dedilar.<sup foot_note=\"169724\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U: «Ey qavmim, ayting-chi, agar men Robbimdan aniq hujjatga ega bo`lgan bo`lsam va U menga O`z huzuridan rahmat bergan bo`lsa-yu, sizga maxfiy qolgan bo`lsa, uni sizga, agar yoqtirmasangiz ham, majburlaymizmi?!» dedi."
    },
    {
      "resource_id": 55,
      "text": "«Ey qavmim, bu (da'vatim) uchun sizdan mol so`ramasman. Mening ajrim faqat Allohning zimmasida. Men iymon keltirganlarni quvlovchi emasman. Albatta, ular Robbilariga ro`baro` bo`luvchilardir. Ammo men sizlarning johil qavm ekaningizni ko`rmoqdaman.<sup foot_note=\"169725\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey qavmim, agar ularni quvsam, kim menga Alloh(azobi)dan (qutulishga) yordam beradi? O`ylab ko`rmaysizlarmi?"
    },
    {
      "resource_id": 55,
      "text": "Men sizlarga: «Huzurimda Allohning xazinalari bor», demasman. Faybni ham bilmasman. «Men farishtaman», demasman. «Ko`zingizga haqir ko`rinayotganlarga Alloh hargiz yaxshilik bermas», demasman. Ularning dillarida nima borligini Alloh yaxshi biladir. Aks holda, men, albatta, zolimlardan bo`lib qolurman», dedi.<sup foot_note=\"169726\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular: «Ey, Nuh, batahqiq, sen biz bilan tortishding, ko`p tortishding. Endi, agar rostgo`ylardan bo`lsang, bizga va'da qilayotgan narsangni keltir», dedilar."
    },
    {
      "resource_id": 55,
      "text": "U: «Uni sizlarga, agar xohlasa, faqat Allohgina keltiradi va sizlar qochib qutuluvchi emassiz."
    },
    {
      "resource_id": 55,
      "text": "Va agar Alloh sizlarni yo`ldan ozdirishni istasa, men nasihat qilishni xohlaganim bilan, nasihatim sizlarga manfaat bermas. U sizning Robbingizdir va Unga qaytarilursiz», dedi."
    },
    {
      "resource_id": 55,
      "text": "Yoki: «Uni to`qib oldi», derlarmi? «Agar uni to`qib olgan bo`lsam, jinoyatim o`z zimmamda va men siz qilayotgan jinoyatdan xolidirman», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Va Nuhga: «Qavmingdan avval iymon keltirganlardan boshqa hech kim iymon keltirmas va ularning qilmishlaridan qayg`uga tushmagin."
    },
    {
      "resource_id": 55,
      "text": "Bizning rioyatimiz va vahiyimiz ila kema yasagin hamda zulm qilganlar to`g`risida Menga gap ochmagin, albatta, ular g`arq bo`lguvchilardir», deb vahiy qildik."
    },
    {
      "resource_id": 55,
      "text": "U kema yasamoqda. O`z qavmidan bo`lgan zodagonlar qachon oldidan o`tsalar, uni masxara qildilar. U: «Agar bizni masxara qilsangiz, biz ham xuddi siz bizni masxara qilganingizdek, sizni masxara qilurmiz."
    },
    {
      "resource_id": 55,
      "text": "Bas, yaqinda kimga sharmanda qiluvchi azob kelishini va kimning ustiga muqim azob tushishini bilib olursiz», dedi."
    },
    {
      "resource_id": 55,
      "text": "Toki Bizning amrimiz kelib, tannur favvora otganda: «U(kema)ga har narsadan bir juftdan va ahlingni ol, magar avval so`z ketganni (olma) va iymon keltirganlarni ham ol», dedik. U bilan birga iymon keltirganlar juda oz edi.<sup foot_note=\"169727\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va u: «U(kema)ga mininglar, uning yurishi ham, turishi ham Allohning ismi ila bo`lur. Albatta, Robbim mag`firatli va rahimlidir», dedi."
    },
    {
      "resource_id": 55,
      "text": "Va u (kema) ularni tog`lardek to`lqinda olib ketayotganida, Nuh bir chetda turgan o`g`liga: «Ey o`g`lim, biz bilan birga mingin, kofirlar bilan birga bo`lmagin», dedi.<sup foot_note=\"169728\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U (o`g`il): «Toqqa joylashib olsam, meni suvdan saqlaydi», dedi. U esa: «Bugun Allohning amridan saqlovchi yo`qdir. Magar kimni rahim qilsagina (saqlar)», dedi. Shunda oralarini to`lqin to`sdi va u (o`g`il) g`arq bo`lganlardan bo`ldi.<sup foot_note=\"169729\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Ey yer, suvingni yutgin, ey osmon, o`zingni tutgin», deyildi. Suv quridi. Farmon bajarildi va (kema) Judiy(tog`i)ga joylashdi. Hamda «Zolim qavmlar yo`qolsin!» deyildi."
    },
    {
      "resource_id": 55,
      "text": "Nuh Robbiga nido qilib: «Robbim, albatta, o`g`lim ahlimdandir, albatta, va'dang haqdir va Sen hukm qilguvchilarning eng hikmatlisisan», dedi.<sup foot_note=\"169730\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U zot: «Ey Nuh, albatta u ahlingdan emas. Albatta, u yaxshi amal emasdir. O`zingning ilming bo`lmagan narsani zinhor so`ramagin. Men senga johillardan bo`lmasligingni nasihat qilaman», dedi.<sup foot_note=\"169731\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U: «Robbim, men o`zimning ilmim bo`lmagan narsani Sendan so`ramoqdan panoh tilarman. Agar meni mag`firat qilmasang va menga rahim ko`rsatmasang, ziyon ko`rguvchilardan bo`lurman», dedi."
    },
    {
      "resource_id": 55,
      "text": "«Ey Nuh, Bizdan Senga va sen bilan birga bo`lgan ummatlarga bo`lgan tinchlik va barakotlar ila (kemadan) tushgin. Yana bir ummatlar bo`lur, ularni bir oz huzurlantirurmiz, so`ngra ularni Bizdan bo`lgan alamli azob tutar», deyildi."
    },
    {
      "resource_id": 55,
      "text": "Ana shu g`ayb xabarlarini senga vahiy qilmoqdamiz. Bundan oldin ularni sen ham bilmas eding va sening qavming ham. Bas, sabr qil, albatta, oqibat taqvodorlarnikidir.<sup foot_note=\"169732\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Odga o`z birodarlari Hudni (yubordik). U: «Ey qavmim, Allohga ibodat qiling. Siz uchun Undan o`zga iloh yo`qdir. Sizlar faqat to`qib oluvchilarsiz, xolos."
    },
    {
      "resource_id": 55,
      "text": "Ey qavmim, men sizlardan bu (da'vatim) uchun ajr so`ramayman. Mening ajrim, faqat, meni yaratgan Zotning zimmasidadir. Aql yuritmaysizlarmi?"
    },
    {
      "resource_id": 55,
      "text": "Ey qavmim, Robbingizga istig`for ayting, so`ngra Unga tavba qiling, shunda U ustingizga osmondan baraka yomg`iri yuboradi va quvvatingizga quvvatni ziyoda qiladi. Jinoyatchi bo`lgan holingizda yuz o`girib ketmang», dedi."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Ey Hud, bizga ochiq-oydin hujjat keltirmading. Biz sening gaping uchun xudolarimizni tark qiluvchi emasmiz va biz senga iymon keltiruvchi ham emasmiz."
    },
    {
      "resource_id": 55,
      "text": "Biz faqat, seni ba'zi xudolarimiz yomonlik ila uribdi, deymiz, xolos», dedilar. U: «Albatta, men Allohni guvoh qilaman va siz ham guvoh bo`lingki, men sherik keltirayotganingizdan pokman."
    },
    {
      "resource_id": 55,
      "text": "Undan o`zga. Bas, hammangiz menga qarshi hiyla qilaveringlar, menga muhlat bermanglar."
    },
    {
      "resource_id": 55,
      "text": "Albatta, men Robbim va Robbingiz bo`lmish Allohga tavakkal qildim. Har bir o`rmalaydigan narsaning peshonasi Uning changalidadir. Albatta, Robbim to`g`ri yo`ldadir.<sup foot_note=\"169734\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar yuz o`girib ketsangiz, batahqiq, men sizlarga nima ila yuborilgan bo`lsam, uni sizlarga yetkazdim. Robbim o`rningizga sizdan boshqa qavmni keltiradi va siz Unga hech bir zarar yetkaza olmassiz. Albatta, Robbim har bir narsani muhofaza qilguvchi Zotdir», dedi."
    },
    {
      "resource_id": 55,
      "text": "Amrimiz kelgan paytda Hudga va u bilan birga iymon keltirganlarga O`z rahmatimiz ila najot berdik va ularni qattiq azobdan qutqardik."
    },
    {
      "resource_id": 55,
      "text": "Anavi Oddir. Ular Robbilari oyatlarini inkor qildilar. Uning Payg`ambarlariga osiy bo`ldilar. Har xil jabrchi va qaysarning ishiga ergashdilar."
    },
    {
      "resource_id": 55,
      "text": "Va ularga bu dunyoda ham, qiyomat kunida ham la'nat ergashur. Ogoh bo`lingkim, albatta, odliklar Robbilariga kufr keltirgan edilar. Ogoh bo`lingkim, Hud qavmi Od yo`qolsin!<sup foot_note=\"169735\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Samudga birodarlari Solihni (yubordik). U: «Ey qavmim, Allohga ibodat qiling. Siz uchun Undan o`zga iloh yo`q. U sizlarni yerdan paydo qildi va unga sizni obodligi uchun qo`ydi. Bas, Unga istig`for ayting, so`ngra Unga tavba qiling. Albatta, Robbim yaqin va ijobat qilguvchidir», dedi."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Ey Solih, bundan oldin sen ichimizda orzu qilingan eding. Endi bizni ota-bobolarimiz ibodat qiladigan narsaga ibodat qilmog`imizdan qaytarasanmi? Albatta, biz sen da'vat qilayotgan narsa haqida shak-shubhadamiz», dedilar."
    },
    {
      "resource_id": 55,
      "text": "U: «Ey qavmim, xabar bering-chi, agar men Robbim tomonidan ochiq-oydin hujjatga ega bo`lsam va menga U tomonidan rahmat berilgan bo`lsa-yu, men Unga osiy bo`lsam, kim menga Alloh (azobi)dan (qutulishga) yordam beradi?! Bas, siz menga ziyondan o`zgani ziyoda qilmassizlar."
    },
    {
      "resource_id": 55,
      "text": "Ey qavmim, Allohning mana bu tuyasi sizga belgi-mo`'jizadir. Bas, uni tek qo`yinglar, Allohning yerida yeb yursin, unga yomonlik yetkazmanglar, aks holda, sizni yaqin azob ushlaydi», dedi.<sup foot_note=\"170901\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, u(tuya)ni so`ydilar. So`ng u: «Diyoringizda uch kun bahramand bo`lib turing. Bu, yolg`on bo`lmagan va'dadir», dedi."
    },
    {
      "resource_id": 55,
      "text": "Amrimiz kelgan paytda O`z rahmatimiz ila Solihga va u bilan birga iymon keltirganlarga najot berdik va o`sha kunning sharmandaligidan qutqardik. Albatta, Robbing, Uning O`zi kuchli va azizdir."
    },
    {
      "resource_id": 55,
      "text": "Va zulm qilganlarni dahshatli qichqiriq oldi. Bas, diyorlarida to`kildilar."
    },
    {
      "resource_id": 55,
      "text": "Xuddi unda turmaganga o`xshab. Ogoh bo`lingkim, albatta, Samud (qavmi) Robbilariga kufr keltirgan edilar. Ogoh bo`lingkim, Samud yo`qolsin!"
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, elchilarimiz Ibrohimga xushxabar keltirdilar. Ular: «Salom», dedilar. U: «Salom», dedi. Va ko`p o`tmay qovurilgan buzoq keltirdi.<sup foot_note=\"169736\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularning qo`llari u(taom)ga yetmayotganini ko`rib, ulardan hayron bo`ldi va ichida xavfsiradi. Ular: «Qo`rqma, biz Lut qavmiga yuborilganmiz», dedilar.<sup foot_note=\"169738\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Tik turgan xotini kuldi. Bas, Biz u(xotin)ga Is'hoqning va Is'hoqdan keyin Ya'qubning xushxabarini berdik.<sup foot_note=\"169739\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U: «Voy sho`rim, o`zim kampir, manavi erim chol bo`lsa ham, tug`amanmi?! Bu qiziq narsa-ku!» – dedi.<sup foot_note=\"169740\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular: «Allohning amridan ajablanasanmi? Ey, ahli baytlar, sizlarga Allohning rahmati va barakotlari bo`lgay. Albatta, U maqtalgan va buyuk Zotdir», dedilar."
    },
    {
      "resource_id": 55,
      "text": "Ibrohimdan qo`rqinch ketib, xushxabar yetgach, Biz bilan Lut qavmi haqida bahslasha boshladi."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Ibrohim haliym, tazarruli va U zotga tez qaytuvchidir.<sup foot_note=\"169741\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey Ibrohim, bundan voz kech. Chunki, Robbingning amri kelib bo`lgan. Albatta, ularga qaytarilmas azob kelgusidir."
    },
    {
      "resource_id": 55,
      "text": "Elchilarimiz Lutga kelgan paytlarida, u ularni (ko`rib) yomon holga tushdi va qo`l-oyog`i bo`shashdi hamda: «Bu qiyin kundir», dedi.<sup foot_note=\"169742\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qavmi unga shoshilib, halloslab yetib keldi. Ular bundan oldin gunohlar qilar edilar. U: «Ey qavmim, anavu qizlarim sizlar uchun pokroq-ku. Bas, Allohdan qo`rqing! Mehmonlarim haqida meni sharmanda qilmang. Ichingizda birorta tuzukroq odam yo`q-mi?!» – dedi.<sup foot_note=\"169743\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular: «Sening qizlaringda bizning haqqimiz yo`qligini bilgansan va biz nimani xohlashimizni, albatta, sen bilasan», – dedilar."
    },
    {
      "resource_id": 55,
      "text": "U: «Qani endi sizlarga quvvatim yetsa edi yoki mustahkam yerga berkinsaydim», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Ey Lut, biz Robbingning elchilarimiz, bular senga hargiz tega olmaslar. Bas, kechaning bir bo`lagida ahling ila yurgin va sizlardan xotiningdan boshqa hech kim o`girilmasin. Chunki, ularga yetadigan musiybat u(ayol)gada yetguvchidir. Ularga tayin qilingan vaqt subhdir. Subh yaqin emasmi?!» – dedilar."
    },
    {
      "resource_id": 55,
      "text": "Amrimiz kelgan paytda u o`lkani ostin-ustun qildik va ustidan ketma-ket sopol toshlarni yog`dirdik."
    },
    {
      "resource_id": 55,
      "text": "Ularga Robbing huzurida belgi qo`yilgan edi va ular zolimlardan uzoq emasdir.<sup foot_note=\"170857\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Madyanga birodarlari Shu'aybni (yubordik). U: «Ey qavmim, Allohga ibodat qiling, siz uchun Undan o`zga iloh yo`q. O`lchovni va tortishni kamaytirmanglar. Albatta, men sizlarning yaxshilikda ekanliklaringizni ko`rib turibman. Albatta, men sizlarga qamrovli kun azobidan qo`rqmoqdaman."
    },
    {
      "resource_id": 55,
      "text": "Ey qavmim, o`lchash va tortishni adolat ila mukammal qiling. Odamlarning narsalarini kamaytirib qolmang va yer yuzida buzg`unchilik qilib yurmang."
    },
    {
      "resource_id": 55,
      "text": "Agar mo`min bo`lsangiz, Allohning nazdida boqiy qoluvchi siz uchun yaxshiroqdir. Men sizning ustingizda qo`riqchi emasman», dedi."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Ey Shu'ayb, senga bizning otalarimiz ibodat qiladigan narsani tark qilmog`imizni yoki mollarimizda xohlaganimizni qilmasligimizni namozing amr qilmoqdami?! Sen juda haliym va rashid ekansan-da», – dedilar.<sup foot_note=\"169752\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U: «Ey qavmim, xabar beringlar-chi, agar men Robbimdan aniq hujjatga ega bo`lsam-chi va meni O`zi tarafidan yaxshi rizq ila rizqlantirgan bo`lsa-chi?! Men sizlarni o`zim qaytarayotgan narsada o`zim xilof qilmoqchi emasman. Men imkonim boricha isloh qilishdan o`zga hech narsani xohlamayman. Mening muvaffaqiyatim faqat Allohga bog`liq. Ungagina tavakkal qildim. Ungagina qaytaman.<sup foot_note=\"169799\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey qavmim, menga xilof qilishingiz sizlarni yo Nuh qavmiga, yo Hud qavmiga, yoki Solih qavmiga yetgan musiybatga o`xshash musiybat yetishiga olib bormasin. Lut qavmi sizlardan uzoq emas.<sup foot_note=\"169800\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Robbingizga istig`for ayting, so`ngra Unga tavba qiling. Albatta, Robbim rahimli va shafqatli Zotdir», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Ey Shu'ayb, aytganlaringning ko`pini yaxshi tushunmadik va biz seni ichimizda zaifhol ko`ryapmiz, agar odamlaring bo`lmaganida, seni toshbo`ron qilar edik. Sening o`zing biz uchun qimmatli emassan», dedilar."
    },
    {
      "resource_id": 55,
      "text": "U: «Ey qavmim, mening odamlarim sizlar uchun Allohdan ko`ra azizroqmi?! Unga orqangizni o`girib oldingiz. Albatta, Robbim qilayotgan amallaringizni ihota qiluvchidir."
    },
    {
      "resource_id": 55,
      "text": "Ey qavmim, imkoningizdagi amalni qilavering, men ham amal qiluvchiman. Kimga sharmanda qiladigan azob kelishini va kim yolg`onchi ekanini tezda bilasizlar. Kutinglar, men ham sizlar ila kutuvchiman», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Amrimiz kelgan paytda Shu'aybga va u bilan birga iymonga kelganlarga O`z rahmatimiz ila najot berdik. Zulm qilganlarni esa, qichqiriq tutdi va diyorlarida to`kildilar."
    },
    {
      "resource_id": 55,
      "text": "Xuddi u yerda yashamaganlardek. Ogoh bo`lingkim, xuddi Samud yo`qolgandek, Madyan ham yo`qoldi.<sup foot_note=\"169801\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Biz Musoni oyatlarimiz va ochiq-oydin hujjatimiz ila yubordik."
    },
    {
      "resource_id": 55,
      "text": "Fir'avn va uning odamlariga. Bas, ular Fir'avn ishiga ergashdilar. Fir'avnning ishi esa, to`g`ri emasdi!"
    },
    {
      "resource_id": 55,
      "text": "U qiyomat kuni qavmining oldiga tushib, ularni do`zaxga boshlab keltirur. U joy qanday ham yomon tushish joyidir.<sup foot_note=\"169802\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bu dunyoda ham, qiyomat kunida ham ularga la'nat ergashur. Bu qanday ham yomon yordamdir!"
    },
    {
      "resource_id": 55,
      "text": "Mana bular shaharlarning xabarlaridan bo`lib, ularni senga qissa qilayotirmiz. Ulardan (o`z o`rnida) turganlari ham bor, yig`ilganlari ham bor."
    },
    {
      "resource_id": 55,
      "text": "Biz ularga zulm qilmadik. Lekin o`zlariga zulm qildilar. Robbingning amri kelgan paytda, Allohni qo`yib iltijo qilgan «xudo»lari hech bir narsada ularning hojatlarini chiqara olmadi. Ularga ziyondan boshqani ziyoda qilmadilar."
    },
    {
      "resource_id": 55,
      "text": "Robbing zolim shaharlarni ushlaganida, ana shunday ushlaydi. Albatta, Uning ushlashi alamli va shiddatlidir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, bunda oxirat azobidan qo`rqqan kimsa uchun ibrat bordir. Bu kun odamlar jamlanadigan bir kundir. Bu kun shohid bo`linadigan kundir."
    },
    {
      "resource_id": 55,
      "text": "Uni Biz faqat sanoqli muddatga kechiktiramiz."
    },
    {
      "resource_id": 55,
      "text": "U kelgan kunda hech bir jon gapira olmas. Magar U zotning izni ila (gapirur). Bas, ulardan badbaxtlari va baxtlilari bordir."
    },
    {
      "resource_id": 55,
      "text": "Bas, badbaxt bo`lganlar do`zaxdalar. U yerda ular dod-faryod qilurlar."
    },
    {
      "resource_id": 55,
      "text": "Ular, modomiki, osmonlaru yer bor ekan, unda abadiy qolurlar. Magar Robbing xohlasa, (abadiy qolmaslar). Albatta, Robbing nimani xohlasa, qilguvchi Zotdir.<sup foot_note=\"169803\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Baxtli bo`lganlar jannatdadirlar. Ular unda, modomiki, osmonlaru yer bor ekan, abadiylar. Magar Alloh xohlasa, (O`zi bilur). Bu tuganmas in'omdir.<sup foot_note=\"169804\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen anavilar ibodat qilayotgan narsada shak-shubhada bo`lma. Ular oldin otalari ibodat qilganga o`xshash ibodat qiladilar, xolos. Va, albatta, Biz ularga nasibalarini (hech bir) kamaytirmay to`liq qilib beramiz."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Musoga kitobni berdik. Bas, u haqida ixtilof qilindi. Agar Robbingdan o`tgan so`z bo`lmaganida, oralarida hukm chiqargan bo`lar edi. Va, albatta, ular undan shak-shubhadadirlar."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Robbing hammaga amallariga yarasha to`liq vafo qilur. Chunki, U qilayotgan narsalaridan xabardordir."
    },
    {
      "resource_id": 55,
      "text": "Bas, sen va sen bilan tavba qilganlar mustaqiym turinglar va tug`yonga ketmanglar. Chunki, U nima qilayotganingizni ko`rib turguvchidir.<sup foot_note=\"169805\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Zulm qilganlarga moyil bo`lmanglar. Yana, sizni do`zax olovi tutmasin. Siz uchun Allohdan o`zga do`stlar yo`q. So`ngra yordam berilmaysizlar."
    },
    {
      "resource_id": 55,
      "text": "Kunduzning ikki tarafida va kechaning bir bo`lagida namozni to`kis ado qil! Albatta, yaxshiliklar yomonliklarni ketkazadi. Bu esa, eslovchilarga eslatmadir.<sup foot_note=\"169807\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va sabr qil. Bas, albatta, Alloh yaxshilik qiluvchilarning ajrini zoye qilmas."
    },
    {
      "resource_id": 55,
      "text": "Sizdan oldingi asrlarda yer yuzida fasoddan qaytaradigan boqiylik egalari bo`lganida edi. Magar Biz najot berganlar ozgina kishilar bo`ldi, xolos. Zulm qilganlar esa, maishat ortidan ketdilar va jinoyatchilardan bo`ldilar."
    },
    {
      "resource_id": 55,
      "text": "Robbing ahli islohchi bo`lgan shaharlarni zulm ila halok qilmas edi."
    },
    {
      "resource_id": 55,
      "text": "Agar Robbing xohlasa, odamlarni bir ummat qilardi. Ular ixtilof qilishda bardavom bo`lurlar."
    },
    {
      "resource_id": 55,
      "text": "Robbing rahim qilganlaridan boshqalari. Ularni shuning uchun yaratgandir. Robbingning: «Jahannamni, albatta, jinlar va odamlar bilan tamomiyla to`ldirurman», degan so`zi batamom bo`ldi.<sup foot_note=\"169808\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Biz qalbingni sabotli qilish uchun senga Payg`ambarlar xabarining hammasini qissa qilib aytmoqdamiz. Bu(sura)da senga haq va mo`minlarga mav'iza hamda eslatma keldi."
    },
    {
      "resource_id": 55,
      "text": "Iymon keltirmaydiganlarga: «Imkoningiz bor amallarni qilavering, biz ham amal qiluvchilarmiz."
    },
    {
      "resource_id": 55,
      "text": "Va intizor bo`linglar, biz ham muntazirmiz», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Osmonlaru yerning g`aybi(ni bilmoq) Allohga xosdir. Ishning barchasi Unga qaytarilur. Bas, Unga ibodat qil va Ungagina tavakkal qil. Robbing qilayotganlaringizdan g`ofil emasdir.<sup foot_note=\"169809\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "11" }
  }
}
