{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಅಲಿಫ್ ಲಾಮ್ ರಾ, ಇದು ಮಹದ್ಗ್ರಂಥ. ಇದರ ಸೂಕ್ತಗಳು ಸುದೃಢಗೊಳಿಸಲ್ಪಟ್ಟಿವೆ. ನಂತರ ವಿಶಧೀಕರಿಸಲ್ಪಟ್ಟಿವೆ<sup foot_note=206903>1</sup>. ಯುಕ್ತಿವಂತನೂ ಸೂಕ್ಷ್ಮಜ್ಞನೂ ಆದ ಅಲ್ಲಾಹನ ವತಿಯಿಂದ ಇದು ಬಂದಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಹೊರತು ಇನ್ನಾರನ್ನೂ ಆರಾಧಿಸ ಬೇಡಿರಿ. ನಾನು ಅವನ ಕಡೆಯಿಂದ ನಿಮಗೆ ಎಚ್ಚರಿಕೆ ಕೊಡುವವನೂ ಸುವಾರ್ತೆ ನೀಡುವವನೂ ಆಗಿರುತ್ತೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ನಿಮ್ಮ ಪ್ರಭುವಿನೊಡನೆ ಕ್ಷಮೆ ಯಾಚಿಸಿರಿ. ತರುವಾಯ ಖೇದಪಟ್ಟುಕೊಂಡು ಅವನತ್ತ ಮರಳಿರಿ. ಆಗ ಅವನು ಒಂದು ನಿಶ್ಚಿತ ಕಾಲಾ ವಧಿಯವರೆಗೆ ನಿಮಗೆ ಉತ್ತಮ ಆರಾಮವನ್ನು ನೀಡುವನು <sup foot_note=206904>1</sup> ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬ ಉದಾರಿಗೆ ತನ್ನ ಔದಾರ್ಯದ ಫಲವನ್ನು ನೀಡುವನು <sup foot_note=206905>2</sup>. ಆದರೆ ನೀವು ವಿಮುಖರಾದರೆ ನಿಮ್ಮ ಪಾಲಿಗೆ ಒಂದು ಮಹಾ ದಿನದ ಶಿಕ್ಷೆಯನ್ನು ಭಯಪಡುತ್ತಿದ್ದೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಕಡೆಗೆ ನಿಮ್ಮ ನಿರ್ಗಮನ ಅವನು ಸರ್ವಸಮರ್ಥನು. (ಮುಂತಾದ ವಿಶಧೀಕರಣಗಳಿಂದ ಈ ಗ್ರಂಥವು ವಿಶಧೀಕರಿಸಲ್ಪಟ್ಟಿದೆ)"
    },
    {
      "resource_id": 771,
      "text": "ಗಮನಿಸಿರಿ, ಇವರು ಅಲ್ಲಾಹನಿಂದ ಮರೆ ಮಾಡಲಿಕ್ಕಾಗಿ ತಮ್ಮ ಎದೆಗಳನ್ನು ಮುದುಡಿಸಿ ಕೊಳ್ಳುತ್ತಾರೆ. ತಿಳಿಯಿರಿ, ಅವರು ತಮ್ಮನ್ನು ವಸ್ತ್ರಗಳಿಂದ ಮುಚ್ಚಿಕೊಂಡಾಗಲೂ ಕೂಡಾ ಇವರು ರಹಸ್ಯವಾಗಿಡುವುದನ್ನೂ ಪರಸ್ಯಗೊಳಿಸುವುದನ್ನು ಅವನು ತಿಳಿಯುತ್ತಾನೆ. ಅವನಂತೂ ಇವರ ಎದೆಯಂತರಾಳವನ್ನು ಬಲ್ಲನು <sup foot_note=206906>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯಲ್ಲಿರುವ ಒಂದೇ ಒಂದು ಚರಜೀವಿ ಕೂಡಾ ಅಲ್ಲಾಹನ ಅನ್ನದ ಹೊಣೆಗಾರಿಕೆಯಿಂದ ಹೊರತಾಗಿಲ್ಲ. ಅವುಗಳ ವಾಸಸ್ಥಳ ಮತ್ತು ಸುರಕ್ಷಿತ ಸ್ಥಳವನ್ನು ಅಲ್ಲಾಹನು ಬಲ್ಲನು. ಎಲ್ಲವೂ ಒಂದು ಸುಸ್ಪಷ್ಟ ಗ್ರಂಥದಲ್ಲಿ ಲಿಖಿತಗೊಂಡಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ ಮತ್ತು ಆಕಾಶಗಳನ್ನು ಆರು ದಿನಗಳಲ್ಲಿ ಸೃಷ್ಟಿಸಿದವನು ಅವನೇ. ಅದಕ್ಕಿಂತ ಮುಂಚೆ ಅವನ ಅರ್ಶ್ ನೀರಿನ ಮೇಲಿತ್ತು<sup foot_note=206907>1</sup>. ನಿಮ್ಮಲ್ಲಿ ಯಾರು ಸುಕರ್ಮದಲ್ಲಿ ಅತ್ಯಂತ ಉತ್ತಮನು ಎಂದು ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಲಿಕ್ಕಾಗಿ. (ಓ ಪೈಗಂ ಬರರೇ,) ಮರಣಾನಂತರ ನೀವು ಇನ್ನೊಮ್ಮೆ ಎಬ್ಬಿಸಲ್ಪಡುವಿರೆಂದು ಹೇಳಿದಾಗ ಸತ್ಯನಿಷೇ ಧಿಗಳು, “ಇದು ಸುಸ್ಪಷ್ಟ ಮಾಟಗಾರಿಕೆ ಮಾತ್ರ” ಎಂದು ಹೇಳಿಬಿಡುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಒಂದು ನಿರ್ದಿಷ್ಟ ಕಾಲಾವಧಿಯವರೆಗೆ ಅವರಿಂದ ನಾವು ಶಿಕ್ಷೆಯನ್ನು ತಡೆದಿರಿಸಿದಾಗ, ಅದನ್ನು ಯಾವ ವಸ್ತು ತಡೆಹಿಡಿಯಿತು? ಎಂದು ಸತ್ಯ ನಿಷೇಧಿಗಳು ಕೇಳುತ್ತಾರೆ. ತಿಳಿಯಿರಿ ಆ ಶಿಕ್ಷೆಯ ಸಮಯ ಬಂತೆಂದರೆ ಅದನ್ನು ಯಾರಿಂದಲೂ ತಡೆಯಲಾಗದು. ಅವರು ಯಾವುದನ್ನು ಪರಿಹಾಸ್ಯ ಮಾಡುತ್ತಿರುವರೋ ಅದೇ ಅವರನ್ನು ಮುತ್ತಿಕೊಳ್ಳುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಮಾನವನಿಗೆ ನಾವು ನಮ್ಮಿಂದ ಯಾವುದೇ ಕೃಪೆಯನ್ನು ರುಚಿ ತೋರಿಸಿ ಅನಂತರ ಅದನ್ನು ಅವನಿಂದ ತೆಗೆದು ಹಾಕಿದರೆ ಅವನು ತೀವ್ರ ನಿರಾಶನೂ ತೀವ್ರ ಕೃತಘ್ನನೂ ಆಗುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನಿಗೆ ತಟ್ಟಿದ್ದ ಕಷ್ಟದ ಅನಂತರ ನಾವು ಅವನಿಗೆ ಅನುಗ್ರಹಗಳ ಸವಿಯನ್ನುಣಿಸಿದರೆ ಅವನು ತನ್ನ ಎಲ್ಲ ಕೆಡುಕುಗಳೂ ನನ್ನಿಂದ ತೊಲಗಿದುವು ಎಂದು ಹೇಳಿಕೊಳ್ಳುತ್ತಾನೆ. ಅವನು ಅತಿ ಹರ್ಷಿತನೂ ಅಹಂಕಾರಿಯೂ ಆಗಿರುತ್ತಾನೆ <sup foot_note=206908>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತಾಳ್ಮೆ ವಹಿಸಿದ ಮತ್ತು ಸತ್ಕರ್ಮವೆಸಗಿದವರ ಹೊರತು. ಅವರಿಗೆ ಪಾಪ ವಿಮೋಚನೆಯೂ, ಮಹತ್ವಪೂರ್ಣ ಪ್ರತಿಫಲವೂ ಇರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಪೈಗಂಬರರೇ, `ಈ ವ್ಯಕ್ತಿಯ ಮೇಲೊಂದು ನಿಧಿಯನ್ನೇಕೆ ಇಳಿಸಲಾಗಲಿಲ್ಲ? ಅಥವಾ ಇವನ ಸಂಗಡ ದೇವಚರನೋರ್ವನೇಕೆ ಬರಲಿಲ್ಲ? ಎಂದು ತಮ್ಮ ಬಗ್ಗೆ ಅವರಾಡುವ ಮಾತುಗಳಿಂದಾಗಿ ನಿಮಗೆ ನೀಡಲಾಗುವ ದಿವ್ಯಸಂದೇಶ ಗಳಿಂದ ಕೆಲವನ್ನು ನೀವು ಉಪೇಕ್ಷಿಸಲೂಬಹುದು. ನಿಮ್ಮ ಮನಸ್ಸು ಇಕ್ಕಟ್ಟಾಗಲೂ ಬಹುದು. ನೀವು ಕೇವಲ ಎಚ್ಚರಿಕೆ ಕೊಡುವವರಾಗಿದ್ದೀರಿ. ಅಲ್ಲಾಹನು ಎಲ್ಲದರ ಮೇಲೆ ನಿಗಾ ಇಟ್ಟವನಾಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಪೈಗಂಬರವರು ಈ ಗ್ರಂಥವನ್ನು ತಾವೇ ಸೃಷ್ಠಿ ಮಾಡಿಕೊಂಡರೆಂದು ಇವರು ಹೇಳುತ್ತಾರೆಯೇ! ಹೇಳಿರಿ; ಹಾಗಾದರೆ ಇದರಂತಹ ಹತ್ತು ಸೂರಃಗಳನ್ನು ಸೃಷ್ಟಿಸಿ ತನ್ನಿರಿ ಮತ್ತು ಅಲ್ಲಾಹನ ಹೊರತು ನಿಮಗೆ ಕರೆಯಲು ಸಾಧ್ಯವಿದ್ದವರನ್ನೆಲ್ಲ ಕರೆದು ಕೊಳ್ಳಿರಿ. ನೀವು ಸತ್ಯವಾದಿಗಳಾ ಗಿದ್ದರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ನಿಮಗೆ ಉತ್ತರಿಸದಿದ್ದರೆ, ಇದು ಅಲ್ಲಾಹನ ಜ್ಞಾನದಿಂದ ಅವತೀರ್ಣಗೊಂಡಿದೆ ಮತ್ತು ಅವನ ಹೊರತು ಅನ್ಯ ದೇವನಿಲ್ಲವೆಂದು ಚೆನ್ನಾಗಿ ಅರಿತು ಕೊಳ್ಳಿರಿ. ಇನ್ನಾದರೂ ನೀವು ಮುಸ್ಲಿಮರಾಗುವಿರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ಯಾರು ಲೌಕಿಕ ಜೀವನ ಮತ್ತು ಅದರ ಸೊಬಗನ್ನು ಬಯಸುವರೋ ಅವರ ಕರ್ಮಗಳ ಪ್ರತಿ ಫಲವನ್ನು ನಾವು ಇಲ್ಲೇ ಕೊಟ್ಟುಬಿಡುತ್ತೇವೆ ಅದರಲ್ಲಿ ಅವರಿಗೆ ಯಾವ ಕೊರತೆಯನ್ನೂ ಮಾಡುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಇಂಥವರಿಗೆ ಪರಲೋಕದಲ್ಲಿ ನರಕಾಗ್ನಿಯ ಹೊರತು ಇನ್ನೇನೂ ಇಲ್ಲ. ಇವರು ಇಲ್ಲಿ ನಿರ್ಮಿಸಿದ್ದೆಲ್ಲವೂ ಅಳಿದು ಹೋಯಿತು ಮತ್ತು ಅವರು ಮಾಡಿದ್ದೆಲ್ಲವೂ ನಿರರ್ಥಕವಾಯಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಒಬ್ಬರು ತನ್ನ ಪ್ರಭುವಿನಿಂದ ದೊರೆತ ಸ್ಪಷ್ಟ ಪ್ರಮಾಣವನ್ನು ಅವಲಂಬಿಸಿದ್ದು ಬಳಿಕ ಪ್ರಭು ವಿನ ಕಡೆಯಿಂದ ಒಂದು ಸಾಕ್ಷ್ಯವೂ ಅದನ್ನು ಓದಿ ಹೇಳುತ್ತಿರುವುದು. ಮತ್ತು ಅದಕ್ಕೆ ಮುಂಚೆ ಮಾರ್ಗದರ್ಶಿ ಹಾಗೂ ಕೃಪೆಯಾಗಿ ಬಂದಿದ್ದ ಮೂಸಾರ ಗ್ರಂಥವೂ ಸಾಕ್ಷ್ಯವಾಗಿ ಇದೆ. (ಇಂತಹ ವ್ಯಕ್ತಿಯು ಹಾಗೆ ಇಲ್ಲದವರಂತಾಗುವರೇ? ಇಲ್ಲ) ಅಂಥವರು ಖಂಡಿತ ಇದರಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸುವರು <sup foot_note=206909>1</sup>. ಎಲ್ಲ ಸಂಘಗಳ ಪೈಕಿ, ಯಾವನಾದರೂ ಇದನ್ನು ನಿಷೇಧಿಸಿದರೆ ಅವನಿಗೆ ವಾಗ್ದತ್ತ ಸ್ಥಾನವು ನರಕಾಗ್ನಿ ಯಾಗಿರುತ್ತದೆ. ಆದುದರಿಂದ ಇದರ ಬಗ್ಗೆ ನೀವು ಯಾವುದೇ ಸಂದೇಹಕ್ಕೊಳಗಾಗಬೇಡಿರಿ. ಖಂಡಿತ ಇದು ನಿಮ್ಮ ಪ್ರಭುವಿನಿಂದ ಬಂದಿರುವ ಪರಮ ಸತ್ಯ. ಆದರೆ ಹೆಚ್ಚಿನವರು ವಿಶ್ವಾಸವಿರಿಸುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಳ್ಳಾರೋಪ ಸೃಷ್ಟಿಸಿದವನಿ ಗಿಂತ ದೊಡ್ಡ ಅಕ್ರಮಿ ಇನ್ನಾರಿದ್ದಾರೆ?<sup foot_note=206910>1</sup> ಇಂಥ ವರು ತಮ್ಮ ಪ್ರಭುವಿನ ಮುಂದೆ ತರಲ್ಪಡುವರು ಮತ್ತು ತಮ್ಮ ಪ್ರಭುವಿನ ಮೇಲೆ ಸುಳ್ಳಾರೋಪ ಹೊರಿಸಿದವರು ಇವರೇ ಎಂದು ಸಾಕ್ಷಿದಾರರು ಹೇಳುವರು. ತಿಳಿದಿರಲಿ! ಅಕ್ರಮಿಗಳ ಮೇಲೆ ಅಲ್ಲಾಹನ ಶಾಪವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಮಾರ್ಗದಿಂದ ಜನರನ್ನು ತಡೆಯುವ, ಮತ್ತು ಆ ಮಾರ್ಗವನ್ನು ವಕ್ರಗೊಳಿಸ ಬಯಸುವವರು ಅವರು. ಅವರೇ ಪರಲೋಕವನ್ನು ನಿಷೇಧಿಸುವವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಭೂಮಿಯಲ್ಲಿ ಅಲ್ಲಾಹನನ್ನು ಪರಾಜಿತ ಗೊಳಿಸಲು ಶಕ್ತರಾಗಿದ್ದಿಲ್ಲ. ಮತ್ತು ಅಲ್ಲಾಹನ ಹೊರತು ಅವರಿಗಾರೂ ಸಹಾಯಕರೂ ಇರಲಿಲ್ಲ. ಅವರಿಗೆ ಇಮ್ಮಡಿ ಶಿಕ್ಷೆ ಕೊಡಲಾಗುವುದು. ಅವರು ಸತ್ಯವನ್ನು ಕೇಳದಾದರು ಮತ್ತು ಕಂಡರಿಯದಾದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮನ್ನು ತಾವೇ ನಷ್ಟಕ್ಕೆ ಗುರಿಪಡಿಸಿ ಕೊಂಡವರು. ಅವರು (ಅಲ್ಲಾಹನ ಮೇಲೆ) ಕೃತಕವಾಗಿ ಸೃಷ್ಟಿಸುತ್ತಿದ್ದ ಮಿಥ್ಯ ವಾದವು ಅವರಿಂದ ಕಳೆದುಹೋಯಿತು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಸ್ಸಂದೇಹ! ಅವರೇ ಪರಲೋಕದಲ್ಲಿ ಅತ್ಯಧಿಕ ನಷ್ಟ ಹೊಂದಿದವರು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸಿದ, ಸತ್ಕರ್ಮವೆಸಗಿದ ಹಾಗೂ ತಮ್ಮ ಪ್ರಭುವಿನೆಡೆಗೆ ಶಾಂತಚಿತ್ತರಾದವರು ಯಾರೋ ಅವರೇ ನಿಶ್ಚಯವಾಗಿಯೂ ಸ್ವರ್ಗದವರು. ಅವರು ಅದರಲ್ಲಿ ಸದಾಕಾಲ ವಾಸಿಸುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಎರಡು ವರ್ಗದವರ ಉಪಮೆ ಕುರುಡನೂ ಕಿವುಡನೂ ಆಗಿರುವ ಒಬ್ಬನಂತೆಯೂ, ದೃಷ್ಟಿ ಮತ್ತು ಶ್ರವಣವುಳ್ಳ ಇನ್ನೊಬ್ಬನಂತೆಯೂ ಆಗಿದೆ. ಇವರಿಬ್ಬರೂ ಉಪಮೆಯಲ್ಲಿ ಸಮಾನರಾಗ ಬಲ್ಲರೇ? ನೀವು ಯೋಚಿಸುವುದಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ನೂಹರನ್ನು ಅವರ ಜನಾಂಗದ ಕಡೆಗೆ ನಾವು ಕಳುಹಿಸಿದ್ದೆವು. (ನೂಹರು ಇಂತೆಂದರು,) ನಾನು ನಿಮಗೆ ಸುವ್ಯಕ್ತ ಮುನ್ನೆಚ್ಚರಿಕೆದಾರನು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅಲ್ಲಾಹನ ಹೊರತು ಇನ್ಯಾರಿಗೂ ಆರಾಧಿಸ ಬೇಡಿರಿ. ಅನ್ಯಥಾ ನಿಮಗೆ ವೇದನಾಯುಕ್ತ ದಿನದ ಶಿಕ್ಷೆಯನ್ನು ನಾನು ಭಯಪಡುತ್ತಿದ್ದೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರ ಜನಾಂಗದವರ ಪೈಕಿ ಅವಿಶ್ವಾಸ ತಾಳಿದ ಸರದಾರರು ಹೀಗೆಂದರು- ನೀವು ನಮ್ಮಂತಹ ಒಬ್ಬ ಮನುಷ್ಯನಾಗಿಯೇ ಹೊರತು ನಿಮ್ಮನ್ನು ನಾವು ಕಾಣುತ್ತಿಲ್ಲ. ನಮ್ಮ ಜನಾಂಗದಲ್ಲಿ ಕೆಳವರ್ಗದವರು ಯೋಚನೆಯಿಲ್ಲದೆ ನಿಮ್ಮನ್ನು ಅನುಸರಿಸುತ್ತಿರುವುದನ್ನು ನಾವು ಕಾಣುತ್ತೇವೆ. ನಿಮಗೆ ನಮಗಿಂತ ಯಾವ ಶ್ರೇಷ್ಟ ತೆಯನ್ನೂ ನಾವು ಕಾಣುವುದಿಲ್ಲ. ಮಾತ್ರವಲ್ಲ ನಾವು ನಿಮ್ಮನ್ನು ಸುಳ್ಳುಗಾರನೆಂದೇ ಭಾವಿಸುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು. ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧ ವರೇ, ನೀವೇ ಯೋಚಿಸಿರಿ, ನಾನು ನನ್ನ ಪ್ರಭು ವಿನ ಕಡೆಯಿಂದ ಒಂದು ಸ್ಪಷ್ಟ ಆಧಾರ ಪ್ರಮಾಣ ವನ್ನು ಅವಲಂಬಿಸಿದವನಾಗಿದ್ದು ಅವನು ತನ್ನ ವತಿಯಿಂದ ನನಗೆ ಕೃಪೆಯನ್ನೂ ಪ್ರದಾನ ಮಾಡಿರುವನು. ಆದರೆ ಅದು ನಿಮ್ಮನ್ನು ಕುರುಡರನ್ನಾಗಿ ಸಿತು. ಹೀಗಿರುವಾಗ ನೀವದನ್ನು ಅನಿಷ್ಟಪಡುವ ಸ್ಥಿತಿಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಅದಕ್ಕೆ ಬಲವಂತ ಎಳೆದು ತರಲು ನನ್ನಿಂದ ಸಾಧ್ಯವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನಾನು ಇದರ ಹೆಸರಲ್ಲಿ ನಿಮ್ಮಿಂದ ಧನ ಕೇಳುವುದಿಲ್ಲ. ನನ್ನ ಪ್ರತಿಫಲ ಅಲ್ಲಾಹನಲ್ಲಿದೆ. ನಂಬಿದವರನ್ನು ಹೊರ ದಬ್ಬಿ ಅಟ್ಟಿ ಓಡಿಸುವವನೂ ನಾನಲ್ಲ. ಅವರು ತಾವೇ ತಮ್ಮ ಪ್ರಭುವಿನ ಸನ್ನಿಧಿಗೆ ಹೋಗುವ ವರು. ಆದರೆ ನೀವು ತಿಳಿಗೇಡಿತನದಿಂದ ವರ್ತಿ ಸುತ್ತಿರುವುದನ್ನು ನಾನು ಕಾಣುತ್ತಿದ್ದೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನಾನು ಇವರನ್ನು ಅಟ್ಟಿ ಓಡಿಸಿದರೆ ಅಲ್ಲಾಹನ ಹಿಡಿ ತದಿಂದ ನನ್ನನ್ನು ಕಾಪಾಡುವವರು ಯಾರು? ನೀವು ಯೋಚಿಸುವುದಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನ ಬಳಿ ಅಲ್ಲಾಹನ ಭಂಡಾರವಿದೆಯೆಂದು ನಾನು ನಿಮಗೆ ಹೇಳುವುದಿಲ್ಲ. ನಾನು ಪರೋಕ್ಷ ವನ್ನು ಅರಿಯುತ್ತಿಲ್ಲ. ನಾನೊಬ್ಬ ದೇವಚರನೆಂದೂ ನಾನು ಹೇಳುತ್ತಿಲ್ಲ. ನಿಮ್ಮ ದೃಷ್ಟಿಗೆ ಕೀಳಾಗಿ ಕಾಣಿಸುತ್ತಿರುವವರಿಗೆ ಅಲ್ಲಾಹನು ಯಾವುದೇ ಒಳಿತನ್ನು ನೀಡಲಾರನೆಂದೂ ನಾನು ಹೇಳಲಾರೆ. ಅವರ ಅಂತಃಕರಣದ ಸ್ಥಿತಿಯನ್ನು ಅಲ್ಲಾಹನೇ ಚೆನ್ನಾಗಿ ಬಲ್ಲನು. ಆಗ ನಾನು (ಹಾಗೆ ಹೇಳಿಬಿಟ್ಟರೆ) ಅಕ್ರಮಿಗಳಲ್ಲಿ ಸೇರಿ ಹೋದೇನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೀಗೆಂದರು `ಓ ನೂಹ್! ನೀವು ನಮ್ಮೊ ಡನೆ ವಾಗ್ವಾದ ನಡೆಸಿದಿರಿ, ತುಂಬಾ ನಡೆಸಿದಿರಿ. ಇನ್ನು ನೀವು ಸತ್ಯವಾದಿಯಾಗಿದ್ದರೆ ನೀವು ನಮಗೆ ಹೆದರಿಸುತ್ತಿರುವ ಆ ಶಿಕ್ಷೆಯನ್ನು ಬರ ಮಾಡಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನೂಹ್ ಹೀಗೆ ಹೇಳಿದರು; `ಅಲ್ಲಾಹನಿಚ್ಛಿಸಿದರೆ ಅವನೇ ಅದನ್ನು ತರುವನು. ನೀವು ಆತನನ್ನು ಸೋಲಿಸಲಾರಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ನಿಮ್ಮನ್ನು ದಾರಿ ತಪ್ಪಿಸಲಿಚ್ಛಿಸಿರು ವಾಗ ನನ್ನ ಉಪದೇಶ ನಿಮಗೆ ಫಲ ಕೊಡಲಾರದು. ಅವನೇ ನಿಮ್ಮ ಪ್ರಭು ಮತ್ತು ಅವನಲ್ಲಿಗೇ ನೀವು ಮರಳಲಿಕ್ಕಿದ್ದೀರಿ <sup foot_note=206911>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇದನ್ನು ಈ ವ್ಯಕ್ತಿ ಸ್ವಯಂ ರಚಿಸಿಕೊಂಡಿದ್ದಾ ನೆಂದು ಇವರು ಹೇಳುತ್ತಿದ್ದಾರೇನು? ಹೇಳಿರಿ, ಇದನ್ನು ನಾನೇ ರಚಿಸಿದ್ದಾದರೆ ನನ್ನ ಅಪರಾಧದ ಹೊಣೆ ನನ್ನ ಮೇಲೆ ಇದೆ ಮತ್ತು ನೀವು ಮಾಡು ತ್ತಿರುವ ಅಪರಾಧದಿಂದ ನಾನು ಮುಕ್ತನಾಗಿರುತ್ತೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಜನಾಂಗದಲ್ಲಿ ಈಗಾಗಲೇ ವಿಶ್ವಾಸ ಸ್ವೀಕ ರಿಸಿದವರ ಹೊರತು ಇನ್ನಾರೂ ಸ್ವೀಕರಿಸುವವರಿಲ್ಲ. ಅವರ ಕುಕೃತ್ಯಗಳಿಗಾಗಿ ಬೇಸರಿಸಬೇಡಿ ಎಂದು ನೂಹರಿಗೆ ಸಂದೇಶ ನೀಡಲಾಯಿತು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಮೇಲ್ನೋಟ<sup foot_note=206912>1</sup>ಂ  ಹಾಗೂ ನಮ್ಮ ಆದೇಶ ಪ್ರಕಾರ ಒಂದು ನಾವೆಯನ್ನು ಕಟ್ಟಿರಿ. ಅಕ್ರಮಿಗಳ ಪರವಾಗಿ ನನ್ನಲ್ಲಿ ಮಾತಾಡಬಾರದು. ನಿಶ್ಚಯವಾ ಗಿಯೂ ಅವರೆಲ್ಲರೂ ಮುಳುಗಿ ನಾಶವಾಗಲಿರುವವರು."
    },
    {
      "resource_id": 771,
      "text": "ನೂಹರು ನಾವೆಯನ್ನು ನಿರ್ಮಿಸುತ್ತಿದ್ದರು. ಅವರ ಜನಾಂಗದ ಸರದಾರರು ಅವರ ಬಳಿಯಿಂದ ಹಾದು ಹೋಗುತ್ತಿದ್ದಾಗ ಅವರನ್ನು ಗೇಲಿ ಮಾಡುತಿ ್ತದ್ದರು. ನೂಹರು ಹೇಳಿದರು, `ನೀವು ನಮ್ಮನ್ನು ಗೇಲಿ ಮಾಡುವುದಾದರೆ ನೀವು ಗೇಲಿ ಮಾಡಿದಂತೆಯೇ ನಾವೂ ನಿಮ್ಮನ್ನು ಗೇಲಿ ಮಾಡುತ್ತಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಪಮಾನಕರ ಶಿಕ್ಷೆಯು ಯಾರ ಮೇಲೆರಗುತ್ತದೆ, ಮತ್ತು ಸ್ಥಿರವಾದ ಶಿಕ್ಷೆ ಯಾರ ಮೇಲೆ ಬೀಳುತ್ತದೆ ಎಂದು ಸದ್ಯದಲ್ಲೇ ನಿಮಗೆ ತಿಳಿದುಬರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ನಮ್ಮ ಆಜ್ಞೆ ಬಂತು. ತಂದೂರಿ ಒಲೆ ಯಿಂದ ನೀರು ಚಿಮ್ಮಿತು<sup foot_note=206913>1</sup>. ಆಗ ನಾವು ಹೇಳಿ ದೆವು; ಎಲ್ಲವುಗಳ ಎರಡೆರಡು ಜೊತೆಗಳನ್ನು ಮತ್ತು ಯಾರ ಬಗ್ಗೆ ಪೂರ್ವನಿರ್ಧಾರವಾಗಿದೆ ಯೋ ಅವರ ಹೊರತು ನಿಮ್ಮ ಕುಟುಂಬದವ ರನ್ನೂ ಧರ್ಮ ವಿಶ್ವಾಸಿಗಳನ್ನೂ ಹತ್ತಿಸಿಕೊಳ್ಳಿರಿ. ನಿಜಕ್ಕೂ ನೂಹರ (ಪ್ರವಾದಿತ್ವದ) ಮೇಲೆ ವಿಶ್ವಾಸ ವಿಟ್ಟವರು ಕೆಲವೇ ಕೆಲವರು ಮಾತ್ರವಾಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ನೂಹರು ಹೇಳಿದರು, ಇದರಲ್ಲಿ ಹತ್ತಿಕೊಳ್ಳಿರಿ, ಇದು ಚಲಿಸುವುದೂ ನಿಲ್ಲುವುದೂ ಅಲ್ಲಾಹನ ಹೆಸರಲ್ಲಿ. ನನ್ನ ಪ್ರಭು ಅತ್ಯಂತ ಕ್ಷಮಾಶೀಲನೂ ಕರುಣಾಮಯನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವೆಯು ಇವರನ್ನು ಹೊತ್ತುಕೊಂಡು ಪರ್ವ ತದಂಥ ತೆರೆ ಮಾಲೆಗಳ ನಡುವೆ ಸಂಚರಿಸಿತು. ನೂಹರ ಮಗನು ದೂರದಲ್ಲಿದ್ದನು. ನೂಹರು ಕೂಗಿ ಕರೆದು; ಮಗನೇ! ನಮ್ಮ ಜೊತೆ ಹಡಗ ನ್ನು ಹತ್ತಿಕೋ, ಸತ್ಯನಿಷೇಧಿಗಳೊಂದಿಗೆ ಸೇರ ಬೇಡ ಎಂದರು<sup foot_note=206914>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಹೇಳಿದ; ನಾನು ಒಂದು ಪರ್ವತದ ಮೇಲೆ ಹತ್ತಿಕೊಳ್ಳುತ್ತೇನೆ. ಅದು ನನ್ನನ್ನು ನೀರಿನಿಂದ ರಕ್ಷಿಸುವುದು, ಆಗ ನೂಹರು, ಅಲ್ಲಾಹನು ಅನುಗ್ರಹಿಸಿದವರ ಹೊರತು ಅಲ್ಲಾಹನ ಶಿಕ್ಷೆಯಿಂದ ಇಂದು ರಕ್ಷಣೆಯಿಲ್ಲ ಎಂದರು. ಅಷ್ಟರಲ್ಲಿ ಒಂದು ಅಲೆಯು ಅವರಿಬ್ಬರ ನಡುವೆ ಅಡ್ಡ ಬಂತು. ಅವನೂ ಮುಳುಗಿದವರಲ್ಲಿ ಸೇರಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಭೂಮಿಯೇ, ನಿನ್ನ ನೀರನ್ನು ಇಂಗಿಸು. ಮತ್ತು ಓ ಆಕಾಶವೇ, ಮಳೆ ನಿಲ್ಲಿಸು! ಎಂದು ಅಪ್ಪಣೆಯಾಯಿತು. ಆ ಪ್ರಕಾರ ನೀರು ಬತ್ತಿತು. ಆಜ್ಞೆ ಈಡೇರಿತು. ನೌಕೆಯು `ಜೂದಿ’ಯಲ್ಲಿ<sup foot_note=206915>1</sup> ತಂಗಿತು. ಅಕ್ರಮಿ ಜನಾಂಗಕ್ಕೆ ನಾಶ ಎನ್ನಲಾಯಿತು."
    },
    {
      "resource_id": 771,
      "text": "ನೂಹರು ತಮ್ಮ ಪ್ರಭುವನ್ನು ಕೂಗಿ ಕರೆದರು, ಪ್ರಭೂ, ನನ್ನ ಮಗನು ತನ್ನ ಕುಟುಂಬದವರಲ್ಲಾ ಗಿರುತ್ತಾನೆ. ನಿನ್ನ ವಾಗ್ದಾನವು ಸತ್ಯ ಮತ್ತು ನೀನು ಪರಮ ತೀರ್ಪುಗಾರನಾಗಿರುವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಹೇಳಿದನು;  ಓ ನೂಹ್, ಅವನು ಖಂಡಿತ ನಿನ್ನ ಕುಟುಂಬದವನಲ್ಲ. ಅವನೊಂದು ದುಷ್ಟ ಕರ್ಮ ಮಾತ್ರವಾಗಿರುವನು<sup foot_note=206916>1</sup>. ಆದುದ ರಿಂದ ನೀನು ನಿನಗೆ ತಿಳಿದಿಲ್ಲದ ವಿಚಾರವನ್ನು ನನ್ನೊಡನೆ ನಿವೇದಿಸಬೇಡ. ನೀನು ಅಜ್ಞಾನಿಗಳ ಸಾಲಿಗೆ ಸೇರಬಾರದೆಂದು ನಿನಗೆ ನಾನು ಖಂಡಿತ ಉಪದೇಶಿಸುತ್ತೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು (ನೂಹ್) ಹೇಳಿದರು; ಓ ನನ್ನ ಪ್ರಭೂ, ನನಗೆ ಅರಿವಿಲ್ಲದ ವಿಷಯವನ್ನು ನಿನ್ನಿಂದ ಬೇಡುವುದರ ವಿರುದ್ಧ ನಾನು ನಿನ್ನ ಅಭಯ ಯಾಚಿಸುತ್ತೇನೆ. ನೀನು ನನಗೆ ಕ್ಷಮೆ ನೀಡದಿದ್ದರೆ ಹಾಗೂ ನನ್ನ ಮೇಲೆ ದಯೆ ತೋರದಿದ್ದರೆ ನಾನು ನತದೃಷ್ಟರ ಸಾಲಿಗೆ ಸೇರುವೆನು’."
    },
    {
      "resource_id": 771,
      "text": "ಹೀಗೆ ಹೇಳಲಾಯಿತು; ಓ ನೂಹ್, ನಿನ್ನ ಮೇಲೆ ಮತ್ತು ನಿನ್ನೊಂದಿಗಿರುವ ಸಮುದಾಯಗಳ ಮೇಲೆ ನಮ್ಮ ಕಡೆಯಿಂದ ಬಂದ ಶಾಂತಿ ಮತ್ತು ಸಮೃದ್ಧಿಗಳೊಂದಿಗೆ ಇಳಿದು ಬಿಡು. ಕೆಲವು ಸಮುದಾಯಗಳಿಗೆ ಸ್ವಲ್ಪ ಕಾಲದವರೆಗೆ ಆರಾಮ ನೀಡುವೆವು. ಅನಂತರ ಅವರಿಗೆ ನಮ್ಮ ಕಡೆ ಯಿಂದ ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆ ತಟ್ಟುವುದು."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನಿಮಗೆ ಸಂದೇಶವಾಗಿ ನೀಡುತ್ತಿರುವ ಅದೃಶ್ಯದ ವರ್ತಮಾನಗಳಿವು. ಇದಕ್ಕೆ ಮುಂಚೆ ಇವುಗಳನ್ನು ನೀವಾಗಲಿ ನಿಮ್ಮ ಜನಾಂಗವಾಗಲಿ ಅರಿತಿರಲಿಲ್ಲ. ಆದುದರಿಂದ ತಾಳ್ಮೆ ವಹಿಸಿರಿ. ನಿಜವಾಗಿಯೂ ಉತ್ತಮ ಪರ್ಯ ವಸಾನವು ಭಕ್ತರಿಗಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "`ಆದ್’ ಜನಾಂಗದೆಡೆಗೆ ಅವರ ಬಂಧು ಹೂದರನ್ನು ನಾವು ಕಳುಹಿಸಿದೆವು. ಅವರು ಹೀಗೆಂದರು, ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ಅಲ್ಲಾಹ ನನ್ನು ಆರಾಧಿಸಿ. ಅವನ ಹೊರತು ಇನ್ನಾವ ಆರಾಧ್ಯನೂ ನಿಮಗಿಲ್ಲ. ನೀವು ಕೇವಲ ಸುಳ್ಳು ಸೃಷ್ಟಿ ಮಾಡಿ ಕೊಂಡಿರುತ್ತೀರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ಇದರ ಹೆಸರಲ್ಲಿ ನಾನು ನಿಮ್ಮಿಂದೇನೂ ಪ್ರತಿಫಲ ಕೇಳುವುದಿಲ್ಲ. ನನ್ನ ಪ್ರತಿಫಲವು ನನ್ನನ್ನು ಸೃಷ್ಟಿಸಿದವನ ಬಳಿ ಇದೆ. ನೀವು ಯೋಚಿಸುವುದಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನಿಮ್ಮ ಪ್ರಭು ವಿನೊಡನೆ ಕ್ಷಮೆ ಯಾಚಿಸಿರಿ ಮತ್ತು ಪಶ್ಚಾತ್ತಾ ಪಪಟ್ಟು ಆತನ ಕಡೆಗೆ ಮರಳಿರಿ. ಅವನು ನಿಮ್ಮ ಮೇಲೆ ಆಕಾಶದಿಂದ ಸಮೃದ್ಧವಾಗಿ ಮಳೆ ಸುರಿ ಸುವನು ಮತ್ತು ನಿಮ್ಮ ಶಕ್ತಿಗೆ ಇನ್ನಷ್ಟು ಶಕ್ತಿಯ ನ್ನು ಹೆಚ್ಚಿಸಿ ಕೊಡುವನು. ಅಪರಾಧಿಗಳಾಗಿ ವಿಮುಖರಾಗಬೇಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು; ಓ ಹೂದ್, ನೀವು ನಮ್ಮ ಬಳಿಗೆ ಸ್ಪಷ್ಟ ಪುರಾವೆಯನ್ನೇನೂ ತಂದಿಲ್ಲ. ನಿಮ್ಮ ಮಾತನ್ನು ಕೇಳಿ ನಾವು ನಮ್ಮ ದೇವ ರುಗಳನ್ನು ತ್ಯಜಿಸಿ ಬಿಡುವವರೇನಲ್ಲ. ನಿಮ್ಮ ಮೇಲೆ ನಾವು ವಿಶ್ವಾಸವಿಡಲಾರೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ದೇವರುಗಳ ಪೈಕಿ ಕೆಲವು ದೇವರುಗಳ ಅವಕೃಪೆಗೆ ತುತ್ತಾಗಿ ನಿನ್ನ ಬುದ್ಧಿ ಕೆಟ್ಟಿದೆ ಎಂದೇ ನಮಗೆ ಹೇಳಲಿಕ್ಕಿರುವುದು. ಹೂದ್ ಹೇಳಿದರು: ನಾನು ಅಲ್ಲಾಹನ ಸಾಕ್ಷಿಯಾಗಿ ಹೇಳುತ್ತಿದ್ದೇನೆ. ನೀವೂ ಇದಕ್ಕೆ ಸಾಕ್ಷಿಗಳಾಗಿರಿ ನೀವು ಅಲ್ಲಾಹನ ಹೊರತು ದೇವತ್ವದಲ್ಲಿ ಪಾಲುದಾರರಾಗಿಸಿ ಕೊಂ ಡಿರುವ ಎಲ್ಲದರಿಂದ ನಾನು ಸಂಬಂಧ ಕಳೆದು ಕೊಂಡಿದ್ದೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಈಗ ನೀವೆಲ್ಲ ಸೇರಿ ನನ್ನ ವಿರುದ್ಧ ಸಂಚು ಹೂಡಿರಿ. ನಂತರ ನನಗೆ ಸ್ವಲ್ಪವೂ ಕಾಲಾವಕಾಶ ಕೊಡಬೇಡಿರಿ <sup foot_note=206917>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಾನು, ನನ್ನ ಪ್ರಭುವೂ ನಿಮ್ಮ ಪ್ರಭುವೂ ಆಗಿರುವ ಅಲ್ಲಾಹನ ಮೇಲೆ ಅಚಲ ಭರವಸೆ ಇಟ್ಟಿದ್ದೇನೆ. ಚಲಿಸುತ್ತಿರುವ ಪ್ರತಿಯೊಂದು ಜೀವಿಯ ಜುಟ್ಟು ಅವನ ಕೈಯಲ್ಲಿದೆ. ನಿಶ್ಚಯವಾಗಿಯೂ ನನ್ನ ಪ್ರಭು ಸ್ಥಿರವಾದ ಸನ್ಮಾರ್ಗದಲ್ಲಿದ್ದಾನೆ<sup foot_note=206918>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ವಿಮುಖರಾಗುವುದಾದರೆ, ನಾನು ಯಾವ ಸಂದೇಶವನ್ನು ಕೊಟ್ಟು ನಿಮ್ಮ ಬಳಿಗೆ ಕಳುಹಿ ಸಲ್ಪಟ್ಟಿದ್ದೆನೋ ಅದನ್ನು ನಾನು ನಿಮಗೆ ತಲುಪಿ ಸಿದ್ದೇನೆ. ಇನ್ನು ನನ್ನ ಪ್ರಭು ಇನ್ನೊಂದು ಜನಾಂಗವನ್ನು ನಿಮ್ಮ ಉತ್ತರಾಧಿಕಾರಿಯಾಗಿ ಎಬ್ಬಿಸುವನು. ನೀವು ಅವನಿಗೆ ಯಾವ ಹಾನಿಯನ್ನೂ ಮಾಡಲಾರಿರಿ. ಖಂಡಿತವಾಗಿಯೂ ನನ್ನ ಪ್ರಭು ಸಕಲ ವಸ್ತುಗಳ ಸಂರಕ್ಷಕನು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಆಜ್ಞೆ ಬಂದಾಗ ನಾವು ನಮ್ಮ ಕೃಪೆ ಯಿಂದ ಹೂದರನ್ನೂ ಅವರ ಮೇಲೆ ವಿಶ್ವಾಸ ವಿರಿಸಿದವರನ್ನೂ ರಕ್ಷಿಸಿದೆವು ಮತ್ತು ನಾವು ಅವ ರನ್ನು ಕಠಿಣ ಶಿಕ್ಷೆಯಿಂದ ಪಾರುಗೊಳಿಸಿದೆವು"
    },
    {
      "resource_id": 771,
      "text": "ಇವರೇ ಆದ್ ಜನಾಂಗದವರು. ಇವರು ತಮ್ಮ ಪ್ರಭುವಿನ ನಿದರ್ಶನಗಳನ್ನು ನಿಷೇಧಿಸಿದರು, ಅವನ ದೂತರುಗಳನ್ನು ಧಿಕ್ಕರಿಸಿದರು. ಹಠವಾದಿಗಳಾದ ಎಲ್ಲ ಸ್ವೇಚ್ಛಾಧಿಪತಿಗಳ ಆದೇಶವನ್ನು ಅವರು ಅನುಸರಿಸಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಇಹಲೋಕದಲ್ಲಿಯೂ ಪುನರುತ್ಥಾನ ದಿನದಲ್ಲೂ ಶಾಪ ಅವರನ್ನು ಹಿಂಬಾಲಿಸುವುದು. ತಿಳಿದಿರಲಿ. ಆದ್ ಜನಾಂಗವು ತನ್ನ ಪ್ರಭುವನ್ನು ನಿರಾಕರಿಸಿತು. ತಿಳಿದಿರಲಿ! ಹೂದ್‍ರ ಜನಾಂಗದವರಾದ ಆದ್ ದೇವಾನುಗ್ರಹದಿಂದ ದೂರವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸಮೂದರ ಕಡೆಗೆ ಅವರ ಸಹೋದರ ಸಾಲಿಹರ ನ್ನು (ನಾವು ಕಳುಹಿಸಿದೆವು). ಅವರು ಹೇಳಿದರು: ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನೀವು ಅಲ್ಲಾಹ ನನ್ನು ಆರಾಧಿಸಿರಿ. ಅವನ ಹೊರತು ಬೇರಾವ ಆರಾಧ್ಯನೂ ನಿಮಗಿಲ್ಲ. ಅವನೇ ನಿಮ್ಮನ್ನು ಮಣ್ಣಿ ನಿಂದ ಸೃಷ್ಟಿಸಿದನು ಮತ್ತು ಅದರಲ್ಲಿ ನೆಲೆಗೊ ಳಿಸಿದನು. ಆದುದರಿಂದ ನೀವು ಅವನೊಡನೆ ಕ್ಷಮೆಯಾಚಿಸಿರಿ ಮತ್ತು ಆತನೆಡೆಗೆ ಖೇದಪಟ್ಟು ಮರಳಿರಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ನನ್ನ ಪ್ರಭು ಸೃಷ್ಟಿ ಗಳಿಗೆ ನಿಕಟನೂ (ಪ್ರಾರ್ಥನೆಗಳಿಗೆ) ಉತ್ತರ ಕೊಡುವವನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೀಗೆ ಹೇಳಿದರು; `ಓ ಸಾಲಿಹ್, ಈ ಮೊದಲು ನೀನು ನಮ್ಮಡೆಯಲ್ಲಿ ಅಪೇಕ್ಷಣೀಯ ನಾಗಿದ್ದೆ. ನೀನು ಇದೀಗ ನಮ್ಮ ಪೂರ್ವಿಕರು ಆರಾಧಿಸಿ ಕೊಂಡಿದ್ದವುಗಳನ್ನು ಪೂಜಿಸುವುದ ರಿಂದ ನಮ್ಮನ್ನು ತಡೆಯುತ್ತೀಯಾ? ನೀನು ಯಾವ ದಾರಿಗೆ ನಮ್ಮನ್ನು ಕರೆಯುತ್ತಿರುವಿಯೋ ಅದರ ಬಗ್ಗೆ ನಮಗೆ ತೀವ್ರ ಸಂದೇಹವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸಾಲಿಹ್ ಹೀಗೆಂದರು, ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧ ವರೇ, ನೀವು ಯೋಚಿಸಿದಿರಾ? ನಾನು ನನ್ನ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಸುವ್ಯಕ್ತ ಪ್ರಮಾಣ ವನ್ನಿರಿಸಿಕೊಂಡಿದ್ದರೆ ಹಾಗೂ ಅವನ ಕಡೆಯಿಂ ದಿರುವ ಕೃಪೆಯನ್ನೂ ಅವನು ನನಗೆ ದಯಪಾಲಿಸಿದ್ದರೆ, ಆ ಬಳಿಕ ನಾನು ಅವನ ಆಜ್ಞೋಲ್ಲಂಘನೆ ಮಾಡಿದರೆ, ನನ್ನನ್ನು ಅಲ್ಲಾಹನ ಶಿಕ್ಷೆಯಿಂದ ರಕ್ಷಿಸಿ ನೆರವಾಗುವವರಾರು? ನೀವು ನನ್ನನ್ನು ಇನ್ನಷ್ಟು ನಷ್ಟಕ್ಕೆ ಗುರಿಪಡಿಸುವಿರೇ ವಿನಾ ಇನ್ನೇನೂ ಮಾಡಲಾರಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ಇದೋ ನಿಮಗೊಂದು ನಿದರ್ಶನವಾಗಿ ಅಲ್ಲಾಹನ ಒಂಟೆ. ಇದನ್ನು ಅಲ್ಲಾಹನ ಭೂಮಿಯಲ್ಲಿ ಸ್ವತಂತ್ರವಾಗಿ ನಡೆದು ಮೇಯಲು ಬಿಡಿರಿ. ಕೇಡು ಬಗೆಯಲು ಅದನ್ನು ಸಮೀಪಿಸಬೇಡಿರಿ. ಅನ್ಯಥಾ ಶೀಘ್ರವೇ ನಿಮ್ಮನ್ನು ಶಿಕ್ಷೆ ಬಾದಿಸುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಅವರು ಅದನ್ನು ತರಿದು ಕೊಂದರು. ಆಗ ಸಾಲಿಹ್‍ರು ಹೇಳಿದರು; ನೀವಿನ್ನು ಬರೇ ಮೂರು ದಿನಗಳ ತನಕ ನಿಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಸುಖವಾಗಿ ವಾಸಿಸಿರಿ. ಸುಳ್ಳಾಗದಂತಹ ವಾಗ್ದಾನವಿದು."
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ನಮ್ಮ ಆಜ್ಞೆ ಬಂದಾಗ ನಾವು ನಮ್ಮ ಕೃಪೆಯಿಂದ ಸಾಲಿಹರನ್ನೂ ಅವರ ಮೇಲೆ ವಿಶ್ವಾಸವಿಟ್ಟವರನ್ನೂ ರಕ್ಷಿಸಿದೆವು ಮತ್ತು ಆ ದಿನದ ಅಪಮಾನದಿಂದ ಅವರನ್ನು ಕಾಪಾಡಿದೆವು. ನಿಶ್ಚಯವಾಗಿಯೂ ನಿಮ್ಮ ಪ್ರಭುವೇ ಪ್ರಬಲನೂ ಅಜೇಯನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಕ್ರಮವೆಸಗಿದವರನ್ನು ಒಂದು ಘೋರ ಶಬ್ಧವು ಹಿಡಿಯಿತು. ಅವರು ಅವರ ಮನೆಗಳಲ್ಲಿ ಬೋರಲಾಗಿ ಸತ್ತು ಬಿದ್ದರು!"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅಲ್ಲಿ ವಾಸಿಸಿರಲೇ ಇಲ್ಲವೆಂಬಂತೆ (ಅವರು ನಾಶವಾದರು). ತಿಳಿದಿರಲಿ! ಸಮೂದರು ತಮ್ಮ ಪ್ರಭುವನ್ನು ನಿಷೇಧಿಸಿದರು. ತಿಳಿದಿರಲಿ! ಸಮೂದರು ದೇವಾನುಗ್ರಹದಿಂದ ವಿದೂರವಾದರು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ದೂತರು<sup foot_note=206919>1</sup> ಇಬ್‍ರಾಹೀಮರ ಬಳಿ ಸುವಾರ್ತೆಯೊಂದಿಗೆ <sup foot_note=206920>2</sup> ಬಂದರು. ನಿಮಗೆ ಸಲಾಮ್ ಎಂದರು. ಇಬ್‍ರಾಹೀಮರು ನಿಮಗೂ ಸಲಾಮ್ ಎಂದರು. ತಡವಾಗಲಿಲ್ಲ. ಅವರು ಹುರಿದ ಒಂದು ಕರುವನ್ನು ತಂದು ಅವರ (ಭೋಜ ನಕ್ಕಾಗಿ) ಮುಂದಿಟ್ಟರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಅವರ ಕೈಗಳು ಆಹಾರದ ಕಡೆಗೆ ಮುಟ್ಟ ದಿರುವುದನ್ನು ಕಂಡಾಗ ಅವರಿಗೆ ಅತಿಥಿಗಳ ಬಗ್ಗೆ ಅಸಹನೆ ತೋರಿತು. ಮತ್ತು ತಣ್ಣನೆ ಭಯ ಆವರಿಸಿತು. ಅವರು ಹೀಗೆಂದರು; `ಹೆದರ ಬೇಡಿರಿ, ನಾವು ಲೂಥರ ಜನಾಂಗದ ಕಡೆಗೆ ಕಳುಹಿಸಲ್ಪಟ್ಟವರು."
    },
    {
      "resource_id": 771,
      "text": "ಇಬ್‍ರಾಹೀಮರ ಪತ್ನಿಯೂ ನಿಂತಿದ್ದರು. ಅವರು ಇದನ್ನು ಕೇಳಿ ನಕ್ಕು ಬಿಟ್ಟರು. ಅನಂತರ ನಾವು ಆಕೆಗೆ ಇಸ್‍ಹಾಖ್ ಮತ್ತು ಇಸ್‍ಹಾಖರ ತರುವಾಯ ಯಅïಖೂಬರ ಬಗೆಗೂ ಸುವಾರ್ತೆ ನೀಡಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು: `ಅಯ್ಯೋ’,<sup foot_note=206921>1</sup> ನಾನು ಹಣ್ಣು ಮುದುಕಿಯೂ ನನ್ನ ಈ ಪತಿಯಾದರೋ ಕಡು ವೃದ್ಧರೂ ಆಗಿರುವಾಗ ನನ್ನಲ್ಲಿ ಮಕ್ಕಳಾಗುವರೇ? ಇದು ಅತ್ಯಂತ ಸೋಜಿಗದ ವಿಷಯ!"
    },
    {
      "resource_id": 771,
      "text": "(ದೇವಚರರು) ಹೇಳಿದರು; ಅಲ್ಲಾಹನ ಕಾರ್ಯದ ಬಗ್ಗೆ ಆಶ್ಚರ್ಯಪಡುತ್ತೀರಾ? ಓ ಮನೆಯವರೇ, ನಿಮ್ಮ ಮೇಲೆ ಅಲ್ಲಾಹನ ದಯೆ ಮತ್ತು ಸಮೃದ್ಧಿ ಉಂಟಾಗಲಿ. ನಿಜವಾಗಿಯೂ ಅಲ್ಲಾಹು ಪರಮ ಸ್ತುತ್ಯರ್ಹನೂ ಮಹಿಮಾವಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಹೀಗೆ ಇಬ್‍ರಾಹೀಮರ ಭಯ ನೀಗಿದಾಗ ಮತ್ತು ಅವರಿಗೆ ಸುವಾರ್ತೆ ಸಿಕ್ಕಿದ ನಂತರ ಅವರು ನಮ್ಮೊಡನೆ ಲೂಥ್ ಜನಾಂಗದ ಕುರಿತು ವಾಗ್ವಾದ ನಡೆಸಿದರು<sup foot_note=206922>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಜಕ್ಕೂ ಇಬ್‍ರಾಹೀಮರು ಸಹನಶೀಲರೂ ಅನುಕಂಪವುಳ್ಳವರೂ ಕೋಮಲ ಹೃದಯಿಯೂ ಪಶ್ಚಾತ್ತಾಪವುಳ್ಳವರೂ ಆಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "`ಓ ಇಬ್‍ರಾಹೀಮರೇ, ಈ ತರ್ಕದಿಂದ ಬಿಟ್ಟು ನಿಲ್ಲಿರಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಅಪ್ಪಣೆ ಬಂದು ಬಿಟ್ಟಿದೆ. ಇನ್ನು ಅವರಿಗೆ ರದ್ದು ಪಡಿಸಲಾಗದಂತಹ ಶಿಕ್ಷೆ ಬಂದೇ ತೀರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ದೂತರು `ಲೂಥ’ರ ಬಳಿಗೆ ಬಂದಾಗ ಅವರ ಕಾರಣಕ್ಕೆ ಅವರು ತುಂಬಾ ಬೇಸರಗೊಂಡರು ಮತ್ತು ಅವರ ಮನಸ್ಸು ಕುಗ್ಗಿ ಹೋಯಿತು. ಇದೊಂದು ಕಠಿಣ ದಿನ ಎಂದರವರು <sup foot_note=206923>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಜನಾಂಗದವರು ಅವರ ಮನೆಯ ಕಡೆಗೆ ಓಡುತ್ತ ಬಂದರು. ಅವರು ಮುಂಚಿನಿಂದಲೇ ದುಶ್ಚಟವಿದ್ದವರಾಗಿದ್ದರು. ಅವರೊಡನೆ ಲೂಥ್ ಹೀಗೆಂದರು, ಓ ನನ್ನ ಜನಾಂಗದವರೇ, ಇದೋ ನನ್ನ ಹೆಣ್ಣು ಮಕ್ಕಳು<sup foot_note=206924>1</sup>. ಇವರು ನಿಮಗೆ ಶುದ್ಧರಾದವರು. (ಅವರನ್ನು ನೀವು ವಿವಾಹವಾಗ ಬಹು ದಲ್ಲ?) ಆದ್ದರಿಂದ ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ. ನನ್ನ ಅತಿಥಿಗಳನ್ನು ಅಪಮಾನಿಸುವ ಮೂಲಕ ನನ್ನನ್ನು ಅಪಮಾನಿಸಬೇಡಿರಿ. ನಿಮ್ಮಲ್ಲಿ ವಿವೇಕವಿರುವ ಒಬ್ಬ ಪುರುಷನೂ ಇಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು, ನಿಮ್ಮ ಪುತ್ರಿಯರಲ್ಲಿ ನಮ ಗೇನೂ ಅವಶ್ಯಕತೆ ಇಲ್ಲವೆಂಬುದು ನಿಮಗೆ ಗೊತ್ತೇ ಇದೆ. ನಾವು ಇಚ್ಛಿಸುವುದೇನೆಂಬುದೂ ನಿಮಗೆ ತಿಳಿದಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಲೂಥ್ ಹೇಳಿದರು; ನಿಮ್ಮನ್ನು ತಡೆಯುವ ಶಕ್ತಿ ನನಗಿರುತ್ತಿದ್ದರೆ ! ಅಥವಾ ಬಲಿಷ್ಠ ಸಂಘದೆಡೆಗೆ ನಾನು ಆಶ್ರಯ ಪಡೆಯುತ್ತಿದ್ದರೆ, (ನಿಮ್ಮನ್ನು ನಾನು ಮಟ್ಟ ಹಾಕುತ್ತಿದ್ದೆ)."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ದೇವಚರರು ಹೇಳಿದರು; `ಓ ಲೂಥ್, ನಾವು ನಿಮ್ಮ ಪ್ರಭುವಿನ ದೂತರಾಗಿರುತ್ತೇವೆ. ನಿಮ್ಮ ಕಡೆಗೆ (ಕೇಡುಂಟು ಮಾಡಲು) ಅವರಿಗೆ ಖಂಡಿ ತ ಬರಲಾಗದು. ಆದ್ದರಿಂದ ರಾತ್ರಿಯ ಒಂದು ಯಾಮದಲ್ಲಿ ನಿಮ್ಮ ಕುಟುಂಬದವರನ್ನು ಸಂ ಗಡ ಕರೆದು ಕೊಂಡು ಯಾತ್ರೆ ಹೊರಡಿರಿ. ನಿಮ್ಮಲ್ಲಿ ಯಾರೊಬ್ಬರೂ ಹಿಂದೆ ತಿರುಗಿ ನೋಡಬಾರದು. ಆದರೆ ನಿಮ್ಮ ಪತ್ನಿಯನ್ನು ಹೊರತು. ಏಕೆಂದರೆ ಇವರಿಗೆ ತಲುಪಿದ ಶಿಕ್ಷೆ ಅವಳಿಗೂ ತಲುಪು ವುದು. ಅವರ ವಿನಾಶಕ್ಕಾಗಿ ನಿಶ್ಚಯಿಸಲಾದ ಅವಧಿಯು ಪ್ರಾತಃಕಾಲವಾಗಿದೆ. ಪ್ರಾತಃಕಾಲ ಹತ್ತಿರವೇ ಇದೆಯಲ್ಲ!"
    },
    {
      "resource_id": 771,
      "text": "ಹೀಗೆ ನಮ್ಮ ಆಜ್ಞೆ ಬಂದಾಗ ನಾವು ಆ ನಾಡನ್ನು ಬುಡಮೇಲು ಮಾಡಿಬಿಟ್ಟೆವು ಮತ್ತು ಅವರ ಮೇಲೆ ಸುಡುಕಲ್ಲುಗಳನ್ನು ಎಡೆಬಿಡದೆ ಮಳೆಗರೆದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅವು ನಿಮ್ಮ ಪ್ರಭುವಿನ ಬಳಿ ಗುರುತು ಹಾಕ ಲಾದ ಕಲ್ಲುಗಳಾಗಿದ್ದುವು<sup foot_note=206925>1</sup>. ಆ ನಾಡು ಈ ಅಕ್ರಮಿಗಳಿಂದ ದೂರವಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು `ಮದ್‍ಯನ್’ ಜನಾಂಗದ ಕಡೆಗೆ ಅವರ ಸಹೋದರ ಶುಐಬರನ್ನು ಕಳುಹಿಸಿದೆವು. ಅವರು ಹೇಳಿದರು; ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನೀವು ಅಲ್ಲಾಹನನ್ನು ಆರಾಧಿಸಿರಿ. ಅವನ ಹೊರ ತು ನಿಮಗೆ ಬೇರೆ ಆರಾಧ್ಯನಿಲ್ಲ. ನೀವು ಅಳತೆ ಮತ್ತು ತೂಕದಲ್ಲಿ ಕಡಿತ ಮಾಡಬೇಡಿರಿ. ಇಂದು ನಾನು ನಿಮ್ಮನ್ನು ಉತ್ತಮ ಸ್ಥಿತಿಯಲ್ಲಿ ಕಾಣುತ್ತಿ ದ್ದೇನೆ. ಆದರೆ ನಿಮ್ಮ ಮೇಲೆ, ಸಂಪೂರ್ಣ ಆವರಿ ಸಿಕೊಳ್ಳುವ ಶಿಕ್ಷೆಯ ದಿನವೊಂದು ಎರಗುವುದನ್ನು ನಾನು ಭಯಪಡುತ್ತೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನ್ಯಾಯೋಚಿತ ವಾಗಿ ಅಳೆಯಿರಿ ಮತ್ತು ತೂಗಿರಿ. ಜನರಿಗೆ ಅವರ ವಸ್ತುಗಳನ್ನು ಕಡಿತಗೊಳಿಸಿ ಕೊಡಬೇಡಿರಿ ಮತ್ತು ಭೂಮಿಯಲ್ಲಿ ಕ್ಷೋಭೆ ಹರಡುತ್ತ ಅಲೆಯ ಬೇಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ನಿಜಕ್ಕೂ ನಂಬಿಕೆಯುಳ್ಳವರಾಗಿದ್ದರೆ ಅಲ್ಲಾಹನು ನೀಡಿದ ಉಳಿತಾಯವೇ (ಅನ್ಯಾಯದ ಸಂಪಾದನೆಗಿಂತ) ನಿಮಗೆ ಉತ್ತಮ. ನಾನೇನೂ ನಿಮ್ಮ ಕಾವಲುಗಾರನಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು; `ಓ ಶುಐಬ್, ನಾವು ನಮ್ಮ ಪೂರ್ವಿಕರು ಆರಾಧಿಸುತ್ತಿದ್ದುದನ್ನು ತ್ಯಜಿಸ ಬೇಕೆಂದಾಗಲಿ, ನಮ್ಮ ಸೊತ್ತುಗಳಲ್ಲಿ ನಮಗೆ ಇಷ್ಟ ಬಂದ ಪ್ರಕಾರ ಮಾಡಬಾರದೆಂದಾಗಲಿ ನಿನ್ನ ನಮಾಝ್ ನಿನಗೆ ಆಜ್ಞಾಪಿಸುತ್ತಿದೆಯೇ? ನೀನೊಬ್ಬನು ಮಾತ್ರ ಮಹಾ ಸೌಜನ್ಯಶೀಲನೂ ಸನ್ಮಾರ್ಗನಿಷ್ಟನೂ ಆಗಿಬಿಟ್ಟಿರುವೆ!"
    },
    {
      "resource_id": 771,
      "text": "ಶುಐಬ್ ಹೇಳಿದರು; ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನೀವು ವಿವೇಚಿಸಿ ನೋಡಿದಿರಾ? ನಾನು ನನ್ನ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಒಂದು ಸುಸ್ಪಷ್ಟ ಪ್ರಮಾಣವನ್ನು ಅವಲಂಬಿಸಿದ್ದು, ಅವನು ನನಗೆ ತನ್ನ ಕಡೆಯಿಂದ ಉತ್ತಮ ಜೀವನಾಧಾರವನ್ನೂ ದಯಪಾಲಿಸಿದ್ದರೆ, (ನನಗೆ ಸತ್ಯವನ್ನು ಅಡಗಿಸಿಡಲು ಹೇಗೆ ಸಾಧ್ಯ?) ನಾನು ನಿಮ್ಮನ್ನು ಯಾವುದರಿಂದ ತಡೆಯುತ್ತಿರು ವೆನೋ ಅದನ್ನು ನಾನೇ ಮಾಡಲು ಇಚ್ಚಿಸುವು ದಿಲ್ಲ. ನಾನು ನನ್ನಿಂದ ಸಾಧ್ಯವಾಗುವಷ್ಟು ಸುಧಾರಣೆ ಮಾಡಲಿಚ್ಛಿಸುತ್ತೇನೆ. ಅಲ್ಲಾಹನ ಮುಖೇನ ಮಾತ್ರ ನನಗೆ ಅದರ ಯೋಗ ಬಂದಿದೆ. ನಾನು ಅವನ ಮೇಲೆಯೇ ಭರವಸೆ ಯನ್ನಿರಿಸಿದ್ದೇನೆ ಮತ್ತು ಅವನತ್ತಲೇ ನಾನು ದೈನ್ಯತೆಯಿಂದ ಮರಳುತ್ತೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನೂಹರ ಜನಾಂಗ ಅಥವಾ ಹೂದರ ಜನಾಂಗ ಅಥವಾ ಸಾಲಿಹರ ಜನಾಂಗಕ್ಕೆ ಬಾಧಿಸಿದಂತಹ ವಿನಾ ಶವು ನಿಮಗೂ ಬಾಧಿಸಲು ನನ್ನೊಂದಿಗಿರುವ ನಿಮ್ಮ ವಿರೋಧವು ಕಾರಣವಾಗದಿರಲಿ. ಲೂಥರ ಜನಾಂಗವು ನಿಮಗಿಂತ ಹೆಚ್ಚೇನೂ ದೂರವಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ನಿಮ್ಮ ಪ್ರಭುವಿನೊಡನೆ ಕ್ಷಮೆ ಬೇಡಿರಿ. ಅವನ ಕಡೆಗೆ ಖೇದಿಸಿ ಮರಳಿರಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ನನ್ನ ಪ್ರಭು ಕೃಪಾನಿಧಿಯೂ (ಸತ್ಯ ವಿಶ್ವಾಸಿಗಳಿಗೆ) ಪ್ರಿಯಕರನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೀಗೆ ಹೇಳಿದರು; `ಓ ಶುಐಬ್, ನಿನ್ನ ಹೆಚ್ಚಿನ ಮಾತುಗಳು ನಮಗೆ ಅರ್ಥವೇ ಆಗು ವುದಿಲ್ಲ. ನೀನು ನಮ್ಮೊಳಗೆ ಓರ್ವ ನಿಂದ್ಯನಾಗಿ ರುವುದನ್ನು ನಾವು ಕಾಣುತ್ತೇವೆ. ನಿನ್ನ ಸಂಸಾರ ವಿಲ್ಲದಿರುತ್ತಿದ್ದರೆ ನಿನ್ನನ್ನು ನಾವು ಕಲ್ಲೆಸೆದು ಕೊಂದು ಹಾಕುತ್ತಿದ್ದೆವು. ನೀನು ನಮಗಿಂತ ಮಾನ್ಯನೇನೂ ಅಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಶುಐಬ್ ಹೇಳಿದರು; ಅಲ್ಲಾಹನನ್ನು ಬೆನ್ನ ಹಿಂದೆ ತಳ್ಳಿ ಬಿಟ್ಟ ನಿಮಗೆ ನನ್ನ ಕುಟುಂಬ ಪರಿವಾರವು ನಿಮ್ಮ ದೃಷ್ಟಿಯಲ್ಲಿ ಅಲ್ಲಾಹನಿಗಿಂತಲೂ ದೊಡ್ಡ ದಾಯಿತೆ? ನಿಮ್ಮ ಕೃತ್ಯಗಳನ್ನು ಅಲ್ಲಾಹನು ಸಂಪೂರ್ಣ ಬಲ್ಲವನಾಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನೀವು ನಿಮ್ಮ ನಿಲುವು ಪ್ರಕಾರ ಕಾರ್ಯವೆಸಗಿರಿ, ನಾನು ನನ್ನ ನಿಲುವು ಪ್ರಕಾರ ಕಾರ್ಯವೆಸಗುತ್ತಿರುವೆನು. ಯಾರ ಮೇಲೆ ಅಪಮಾನಕರ ಶಿಕ್ಷೆ ಬರುತ್ತದೆ ಮತ್ತು ಯಾರು ಸುಳ್ಳುಗಾರರು ಎಂಬುದು ನಿಮಗೆ ಶೀಘ್ರವೇ ತಿಳಿದು ಬರುವುದು. ನೀವೂ (ನಿಮ್ಮ ಅಂತಿಮ ಗತಿಯನ್ನು) ನಿರೀಕ್ಷಿಸಿರಿ. ನಾನೂ ನಿಮ್ಮೊಂದಿಗೆ ನಿರೀಕ್ಷಿಸುತ್ತೇನೆ <sup foot_note=206926>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ನಮ್ಮ ಆದೇಶ ಬಂದಾಗ ನಾವು ನಮ್ಮ ಕಡೆಯ ಕಾರುಣ್ಯದ ಮೇರೆಗೆ ಶುಐಬ್ ಮತ್ತು ಅವರ ಸತ್ಯವಿಶ್ವಾಸಿಗಳಾದ ಸಂಗಡಿಗರನ್ನು ರಕ್ಷಿಸಿದೆವು ಮತ್ತು ಅಕ್ರಮವೆಸಗಿದವರನ್ನು ಒಂದು ಘೋರ ಶಬ್ಧವು ಅಕ್ರಮಿಸಿತು. ಹಾಗೆ ಬೆಳಗಾದಾಗ ಅವರು ತಮ್ಮ ವಸತಿಗಳಲ್ಲೇ ಬೋರಲಾಗಿ ಸತ್ತು ಬಿದ್ದಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅಲ್ಲಿ ನೆಲೆಸಿಯೇ ಇರಲಿಲ್ಲವೋ ಎಂಬಂತೆ (ಸರ್ವನಾಶವಾದರು). ತಿಳಿದಿರಲಿ ಸಮೂದ್ ಜನಾಂಗವು ಕೃಪೆಯಿಂದ ದೂರವಾದಂತೆ ಮದ್‍ಯನಿನವರೂ ದೂರವಾದರು."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾರನ್ನು ನಮ್ಮ ನಿದರ್ಶನಗಳೊಂದಿಗೂ ಸುವ್ಯಕ್ತ  ಆಧಾರದೊಂದಿಗೂ  ನಾವು ಕಳುಹಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಫಿರ್‍ಔನ್ ಮತ್ತು ಅವನ ಸರದಾರರ ಕಡೆಗೆ. ಆದರೆ, ಅವರು (ಸರದಾರರು) ಫಿರ್‍ಔನನ ಆಜ್ಞೆ ಯನ್ನು ಅನುಸರಿಸಿದರು. ವಸ್ತುತಃ ಫಿರ್‍ಔನನ ಆಜ್ಞೆಯು ವಿವೇಕಪೂರ್ಣವಾಗಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಪುನರುತ್ಥಾನ ದಿನದಂದು ಅವನು ತನ್ನ ಜನಾಂ ಗದ ಮುಂಚೂಣಿಯಲ್ಲಿದ್ದುಕೊಂಡು ಅವರನ್ನು ನರಕದ ಕಡೆಗೆ ಒಯ್ಯುವನು. ಅವರು ತಲುಪುವ ಸ್ಥಾನ ಅದೆಷ್ಟು ನಿಕೃಷ್ಟ."
    },
    {
      "resource_id": 771,
      "text": "ಇಹಲೋಕದಲ್ಲೂ ಪುನರುತ್ಥಾನದಂದೂ ಶಾಪವು ಅವರ ಹಿಂದೆಯೇ ಅನುಗಮಿಸಿತು. ಒಂದನ್ನೊಂದು ಉಲ್ಬಣಗೊಳಿಸಿದ ಈ ಶಾಪದ ಕೊಡುಗೆ ಅದೆಷ್ಟು ನಿಕೃಷ್ಟ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ನಿಮಗೆ ವಿವರಿಸಿ ಹೇಳುವ ಕೆಲವು ನಾಡುಗಳ ವೃತ್ತಾಂತಗಳಿವು <sup foot_note=206927>1</sup>. ಇವುಗಳಲ್ಲಿ ಕೆಲವು ನಾಡುಗಳು ಈಗಲೂ ನೆಲೆನಿಂತಿವೆ. ಇನ್ನು ಕೆಲವು ನಿರ್ಮೂಲನಗೊಂಡಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅವರ ಮೇಲೆ ಅಕ್ರಮವೆಸಗಲಿಲ್ಲ. ಅವರು ತಾವೇ ತಮ್ಮ ಮೇಲೆ ಅಕ್ರಮವೆಸಗಿ ಕೊಂಡರು. ನಿಮ್ಮ ಪ್ರಭುವಿನ ಆಜ್ಞೆ ಬಂದಾಗ ಅವರು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಆರಾಧಿಸುತ್ತಿದ್ದ ಅವರ ದೇವರುಗಳು ಅವರ ರಕ್ಷಣೆಗೆ ಬರಲಿಲ್ಲ. ಅವರಿಗೆ ವಿನಾಶವನ್ನು ಹೊರತು ಇನ್ನೇನನ್ನೂ ಅವರು ಹೆಚ್ಚಿಸಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭು ಯಾವುದಾದರೂ ಅಕ್ರಮಿ ನಾಡನ್ನು ಹಿಡಿಯುವಾಗ ಅವನ ಹಿಡಿತ ಹೀಗೆಯೇ ಇರು ತ್ತದೆ. (ಯಾವ ವಸ್ತುವೂ ಅದನ್ನು ತಡೆಯದು) ವಾಸ್ತವದಲ್ಲಿ ಅವನ ಹಿಡಿತವು ಬಹಳ ವೇದನಾಯುಕ್ತವೂ ಕಠಿಣವೂ ಆಗಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪರಲೋಕ ಶಿಕ್ಷೆಯನ್ನು ಭಯಪಡುವವರಿಗೆ ಅದರಲ್ಲಿ ನಿದರ್ಶನವಿದೆ. ಅದು ಸಕಲ ಜನರೂ ಒಟ್ಟುಗೂಡುವ ಒಂದು ದಿನವಾಗಿರುವುದು. ಸರ್ವರೂ ಹಾಜರಾಗಿ ಸಾಕ್ಷಿಯಾಗುವ ದಿನವದು <sup foot_note=206928>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಶ್ಚಿತ ಕಾಲಾವಧಿಗೆ ಹೊರತು ನಾವು ಅದನ್ನು ವಿಳಂಬ ಮಾಡುತ್ತಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅದು ಬಂದಾಗ ಆತನ ಅನುಮತಿ ಇಲ್ಲದೆ ಯಾರೊಬ್ಬನೂ ಮಾತೆತ್ತಲಾರ. ಅಂದು ಅವರಲ್ಲಿ ನಿರ್ಭಾಗ್ಯ ವಂತರೂ ಸೌಭಾಗ್ಯವಂತರೂ ಇರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ನಿರ್ಭಾಗ್ಯವಂತರು ನರಕಕ್ಕೆ ಹೋಗುವರು. ಅದರಲ್ಲವರು ಆಕ್ರಂಧನ ಮಾಡುತ್ತಲೂ ಮುಸಿಮುಸಿ ಅಳುತ್ತಲೂ ಇರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳೂ ಭೂಮಿಯೂ ನೆಲೆ ನಿಂತಿರುವ ವರೆಗೂ ಅವರು ಅದರಲ್ಲಿ ನಿತ್ಯ ವಾಸಿಗಳಾಗಿರುವರು<sup foot_note=206929>1</sup>. ನಿಮ್ಮ ಪ್ರಭು ಇಚ್ಛಿಸಿದ್ದು ಹೊರತು <sup foot_note=206930>2</sup>. ನಿಶ್ಚಯವಾಗಿಯೂ ನಿಮ್ಮ ಪ್ರಭು ತಾನು ಬಯಸಿದ್ದನ್ನು ಮಾಡುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಸೌಭಾಗ್ಯ ಸಿದ್ದಿಸಿದವರು - ಅವರು ಸ್ವರ್ಗಕ್ಕೆ ಹೋಗುವರು. ಅವರು ಆಕಾಶಗಳೂ ಭೂಮಿಯೂ ನೆಲೆನಿಂತಿರುವವರೆಗೂ ಅದರಲ್ಲಿ ಸದಾ ವಾಸಿಸುತ್ತಿರುವರು. ನಿಮ್ಮ ಪ್ರಭು ಇಚ್ಛಿಸಿದ್ದು ಹೊರತು. ಎಂದೂ ಮುಗಿದು ಹೋಗದ ಕೊಡುಗೆ ಅದು."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ (ಓ ಪೈಗಂಬರರೇ,) ಇವರು ಆರಾಧನೆ ಮಾಡುತ್ತಿರುವವುಗಳ ಬಗ್ಗೆ ನೀವೆಂದೂ ಆಶಂಖೆಗೊಳಗಾಗಬೇಡಿರಿ. ಮುಂಚೆ ಇವರ ಪೂರ್ವಿಕರು ಆರಾಧಿಸಿಕೊಂಡು ಬಂದಂತೆ ಇವರೂ ಆರಾದಿಸುತ್ತಲಿದ್ದಾರೆ ಅಷ್ಟೆ ಮತ್ತು ಅವರಿಗೆ ಅವರ ಪಾಲನ್ನು ಕಡಿತಗೊಳಿಸದೆ ಸಂಪೂರ್ಣವಾಗಿ ಕೊಡುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾರಿಗೆ ನಾವು ಗ್ರಂಥ ದಯಪಾಲಿಸಿದ್ದೆವು. ಆಗ ಅದರ ಬಗೆಗೂ ಭಿನ್ನಾಭಿಪ್ರಾಯ ತಲೆದೋ ರಿತು. ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಒಂದು ವಚನ ಮೊದಲೇ ನಿರ್ಧರಿಸಲ್ಪಡದಿರುತ್ತಿದ್ದರೆ ಅವರ ನಡುವೆ ತೀರ್ಮಾನ ಮಾಡಿಬಿಡಲಾಗು ತ್ತಿತ್ತು. ಖಂಡಿತ ಅವರು ಈ ಬಗ್ಗೆ ಅವಿಶ್ವಾಸಜ ನಕವಾದ ಸಂಶಯದಲ್ಲಿರುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಪೈಕಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ನಿಮ್ಮ ಪ್ರಭು ಅವರ ಕರ್ಮಗಳ ಸಂಪೂರ್ಣ ಪ್ರತಿಫಲ ಕೊಟ್ಟೇ ತೀರುವನು. ನಿಶ್ಚಯವಾಗಿಯೂ ಅವನು ಅವರ ಸಕಲ ಕರ್ಮಗಳನ್ನು ಸೂಕ್ಷವಾಗಿ ಬಲ್ಲವನು."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ (ಓ ಪೈಗಂಬರರೇ,) ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಲಾಗಿರುವ ಪ್ರಕಾರ ನೀವೂ ನಿಮ್ಮ ಜೊತೆಗೆ ಮರಳಿದ ಸಂಗಡಿಗರೂ ನೇರ ಮಾರ್ಗದಲ್ಲಿ ಸ್ಥಿರವಾಗಿ ನೆಲೆ ನಿಲ್ಲಿರಿ. ಅಲ್ಲಾಹನಿತ್ತ ಮೇರೆ ಯನ್ನು ಮೀರಬೇಡಿರಿ. ನಿಮ್ಮ ಪ್ರಭು ನೀವು ಮಾಡುತ್ತಿರುವುದನ್ನೆಲ್ಲ ವೀಕ್ಷಿಸುತ್ತಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಕ್ರಮಿಗಳ ಕಡೆಗೆ ವಾಲಬೇಡಿರಿ. ಅನ್ಯಥಾ ನರಕಾಗ್ನಿ ನಿಮಗೆ ತಟ್ಟುವುದು. ಅಲ್ಲಾಹನ ಹೊರತು ರಕ್ಷಕರಾರೂ ನಿಮಗಿಲ್ಲ. ನಂತರ ನಿಮಗೆ ಎಲ್ಲಿಂದಲೂ ನೆರವು ಸಿಗದು."
    },
    {
      "resource_id": 771,
      "text": "ಹಗಲಿನ ಉಭಯ ಕೊನೆಗಳಲ್ಲೂ ರಾತ್ರೆಯ ಪ್ರಥಮ ಯಾಮಗಳಲ್ಲೂ ನಮಾಝನ್ನು ಸಂಸ್ಥಾಪಿಸಿರಿ<sup foot_note=206931>1</sup>. ವಾಸ್ತವದಲ್ಲಿ ಪುಣ್ಯ ಕಾರ್ಯಗಳು <sup foot_note=206932>2</sup> ಪಾಪ ಕಾರ್ಯಗಳನ್ನು ಹೋಗಲಾಡಿಸುತ್ತವೆ. ಇದು ಯೋಚನಾ ಬದ್ಧರಿಗೊಂದು ಯೋಚನಾರ್ಹ ಬೋಧನೆಯಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಾಳ್ಮೆಯಿಂದಿರಿ, ಅಲ್ಲಾಹು ಸುಕೃತರ ಪ್ರತಿಫಲ ವನ್ನೆಂದೂ ವ್ಯರ್ಥಗೊಳಿಸುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯಲ್ಲಿ ಕ್ಷೋಭೆ ನಡೆಸದಂತೆ ಜನರನ್ನು ತಡೆಯುವಂತಹ ಒಂದು ಧರ್ಮಬದ್ಧ ಕೂಟವು ನಿಮ್ಮ ಹಿಂದಿನ ಕಾಲಗಳಲ್ಲಿ ಇದ್ದಿರ ಲಿಲ್ಲ. ನಾವು ಆ ಜನಾಂಗಗಳಿಂದ ರಕ್ಷಿಸಿದಂತಹ ಸ್ವಲ್ಪ ಜನರ ಹೊರತು ಅಕ್ರಮಿಗಳು ಅವರಿಗೆ ಧಾರಾಳವಾಗಿ ದೊರೆತ ಸುಖ ಭೋಗಗಳನ್ನೇ ಹಿಂಬಾಲಿಸುತ್ತಿದ್ದರು. ಅವರು ಅಪರಾಧಿಗ ಳಾಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ನಾಡುಗಳ ನಿವಾಸಿಗಳು ಉತ್ತಮರಾಗಿದ್ದಲ್ಲಿ ನಿನ್ನ ಪ್ರಭು ಆ ನಾಡುಗಳನ್ನು ಅನ್ಯಾಯವಾಗಿ ನಾಶಗೊಳಿಸುವವನಲ್ಲ <sup foot_note=206933>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಶ್ಚಯವಾಗಿಯೂ ನಿಮ್ಮ ಪ್ರಭು ಇಚ್ಛಿಸುತ್ತಿದ್ದರೆ ಮಾನವರನ್ನು ಒಂದೇ ಸಮುದಾಯವನ್ನಾಗಿ ಮಾಡುತ್ತಿದ್ದನು. ಆದರೆ ಅವರು ಭಿನ್ನಮತಿಗಳಾಗಿಯೇ ಮುಂದುವರಿಯುವರು <sup foot_note=206934>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭು ಕೃಪೆ ತೋರಿದವರ ಹೊರತು. ಇದಕ್ಕಾಗಿಯೇ<sup foot_note=206935>1</sup> ಅವನು ಅವರನ್ನು ಸೃಷ್ಟಿಸಿರುತ್ತಾನೆ. ಜಿನ್ನ್‍ಗಳು ಮತ್ತು ಮನುಷ್ಯರ ಪೈಕಿ ಉಭಯ ವಿಭಾಗದಿಂದೆಲ್ಲ ನರಕವನ್ನು ತುಂಬಿಸುವೆನೆಂಬ ನಿನ್ನ ಪ್ರಭುವಿನ ವಚನವು ಪೂರ್ಣಗೊಂಡಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಸಂದೇಶವಾಹಕರ ವೃತ್ತಾಂ ತಗಳಿಂದ ನಿಮ್ಮ ಮನಸ್ಸನ್ನು ಬಲಪಡಿಸುವ ವಿಚಾರವನ್ನು ನಿಮಗೆ ನಾವು ವಿವರಿಸಿದ್ದೇವೆ. ಇವುಗಳಿಂದ ನಿಮಗೆ ಪರಮಾರ್ಥ ಜ್ಞಾನವೂ ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಉಪದೇಶ ಹಾಗೂ ಜಾಗೃತಿ ಲಭಿಸಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸವನ್ನು ನಿರಾಕರಿಸಿದವರಲ್ಲಿ ಹೇಳಿರಿ - ನೀವು ನಿಮ್ಮ ನಿಲುವು ಪ್ರಕಾರ ಕಾರ್ಯವೆಸಗಿರಿ ಮತ್ತು ನಾವು ಕಾರ್ಯ ವೆಸಗುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂತಿಮ ಪರಿಣಾಮವನ್ನು ನೀವೂ ನಿರೀಕ್ಷಿಸಿರಿ. ನಾವೂ ನಿರೀಕ್ಷಿಸುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳ ಹಾಗೂ ಭೂಮಿಯ ಅದೃಶ್ಯವು ಅಲ್ಲಾಹನ ಅಧೀನದಲ್ಲಿದೆ. ಸಕಲ ಕಾರ್ಯಗಳೂ ಆತನ ಕಡೆಗೇ ಮರಳಿಸಲ್ಪಡುತ್ತವೆ. ಆದುದರಿಂದ (ಓ ಪೈಗಂಬರರೇ,) ನೀವು ಅವನನ್ನು ಆರಾಧಿಸಿರಿ. ಅವನ ಮೇಲೆ ಭರವಸೆಯನ್ನಿಡಿರಿ. ನೀವು ಮಾಡುತ್ತಿರುವುದರ ಬಗೆಗೆ ನಿಮ್ಮ ಪ್ರಭು ಅಶ್ರದ್ಧನಲ್ಲ."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "11" }
  }
}
