{
  "translations": [
    {
      "resource_id": 782,
      "text": "Alif, Lam, Ra’.<sup foot_note=199334>1</sup> Aceasta este o Carte ale cărei versete sunt bine întocmite, apoi tâlcuite de către un Înţelept, Bineştiutor [Hakim, Khabir]."
    },
    {
      "resource_id": 782,
      "text": "Nu‑L adoraţi decât pe Allah! Iar eu<sup foot_note=199335>1</sup> sunt [trimis] pentru voi de la El, ca prevenitor şi vestitor de bine.<sup foot_note=199336>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Rugaţi‑vă de iertare la Domnul vostru<sup foot_note=199337>1</sup>, apoi întoarceţi‑vă, căindu‑vă, la El<sup foot_note=199338>2</sup>! El vă va ajuta să vă bucuraţi de o plăcere frumoasă până la un timp anumit<sup foot_note=199339>3</sup> şi‑i va da fiecăruia care merită răsplata cuvenită. Însă dacă vă veţi întoarce<sup foot_note=199340>4</sup>, eu mă tem pentru voi de chinul unei Zile mari<sup foot_note=199341>5</sup>."
    },
    {
      "resource_id": 782,
      "text": "La Allah este întoarcerea voastră<sup foot_note=199342>1</sup> şi El este cu putere peste toate."
    },
    {
      "resource_id": 782,
      "text": "Ei îşi închid piepturile, pentru a se ascunde de El. Dar chiar dacă se învelesc ei, ascunzându‑se în veşmintele lor, El ştie atât ceea ce ţin ei ascuns<sup foot_note=199343>1</sup>, cât şi ceea ce destăinuiesc ei<sup foot_note=199344>2</sup>, căci El este Bineştiutor [‘Alim] al lăuntrului piepturilor."
    },
    {
      "resource_id": 782,
      "text": "Şi nu este vieţuitoare pe pământ a cărei hrană să nu fie în grija lui Allah. El ştie locul ei de sălaş şi locul în care ea va muri. Totul este într‑o Carte desluşită<sup foot_note=199345>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "El este cel care a creat cerurile şi pământul în şase zile – în vreme ce Tronul Său era pe apă<sup foot_note=199346>1</sup> – pentru ca să vă cerce care dintre voi este mai bun în făptuire. Iar dacă Tu spui<sup foot_note=199347>2</sup>: „Veţi fi voi înviaţi după moarte”, cei care nu cred, vor zice: „Aceasta nu este decât vrăjitorie vădită”."
    },
    {
      "resource_id": 782,
      "text": "Iar dacă Noi întârziem osândirea lor până la un timp anumit, atunci ei zic<sup foot_note=199348>1</sup>: „Ce o opreşte pe ea<sup foot_note=199349>2</sup>?” Dar în ziua când va veni la ei, nici unul dintre ei nu va mai fi ferit [de ea] şi îi va cuprinde ceea ce ei au luat în derâdere."
    },
    {
      "resource_id": 782,
      "text": "Dacă Noi îi dăm omului să guste îndurare din partea Noastră, iar apoi o luăm de la el, atunci el este deznădăjduit şi nemulţumitor."
    },
    {
      "resource_id": 782,
      "text": "Dacă, însă, Noi îi dăm să guste bucurie după ce l‑a atins o nenorocire, atunci el va zice: „S‑au dus relele<sup foot_note=199350>1</sup> de la mine!” şi el va fi bucuros şi mândru,"
    },
    {
      "resource_id": 782,
      "text": "Mai puţin aceia care sunt cu răbdare<sup foot_note=199351>1</sup> şi săvârşesc fapte bune. Şi aceia vor avea parte de iertare<sup foot_note=199352>2</sup> şi de răsplată mare."
    },
    {
      "resource_id": 782,
      "text": "S‑ar putea ca tu<sup foot_note=199353>1</sup> să neglijezi o parte din ceea ce îţi este revelat<sup foot_note=199354>2</sup> ş i p ieptul t ău s ă fie s trâns l a e a<sup foot_note=199355>3</sup>, când ei vor zice: „De ce nu s‑a pogorât asupra lui o comoară?” sau „De ce nu a venit împreună cu el un înger?”<sup foot_note=199356>4</sup> Tu nu eşti decât un prevenitor, iar Allah este a toate ocrotitor."
    },
    {
      "resource_id": 782,
      "text": "Sau vor zice ei: „El l‑a născocit!”<sup foot_note=199357>1</sup> Spune: „Aşadar, aduceţi voi zece sure<sup foot_note=199358>2</sup>, asemeni lui, născocite [de voi] şi chemaţi pe cine puteţi, afară de Allah, dacă sunteţi voi întru dreptate!”"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă nu vă răspund ei, atunci aflaţi că a fost trimis<sup foot_note=199359>1</sup> prin ştiinţa lui Allah şi că nu există altă divinitate în afară de El! Oare voi sunteţi supuşi [lui Allah, musulmani]?<sup foot_note=199360>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Pe aceia care doresc viaţa lumească şi podoaba ei îi vom răsplăti Noi după faptele lor în ea, fără să li se scadă lor nimic din ele."
    },
    {
      "resource_id": 782,
      "text": "Aceştia sunt cei care nu vor avea în Lumea de Apoi decât numai Focul. Şi zadarnic va fi ceea ce au săvârşit ei în ea<sup foot_note=199361>1</sup> şi în deşert va fi ceea ce au făcut."
    },
    {
      "resource_id": 782,
      "text": "Şi oare acela care se bizuie pe un semn desluşit<sup foot_note=199362>1</sup> de la Domnul său şi care este recitat de un martor din partea Sa<sup foot_note=199363>2</sup>, în vreme ce înainte de el<sup foot_note=199364>3</sup> a fost Cartea lui Moise<sup foot_note=199365>4</sup> drept ghid şi îndurare [este mai bun decât acela care nu se bizuie pe nici un semn]? Aceştia cred în el<sup foot_note=199366>5</sup>, însă acele cete care nu cred în el<sup foot_note=199367>6</sup> au drept făgăduinţă Focul. Nu fi în îndoială asupra lui<sup foot_note=199368>7</sup>, căci el este Adevărul de la Domnul tău, dar cei mai mulţi dintre oameni nu cred!"
    },
    {
      "resource_id": 782,
      "text": "Şi cine este mai nelegiuit decât acela care născoceşte pe seama lui Allah minciună? Aceia vor fi aduşi dinaintea Domnului lor şi vor zice martorii<sup foot_note=199369>1</sup>: „Aceştia sunt cei care au minţit împotriva Domnului lor!” Blestemul lui Allah asupra nelegiuiţilor"
    },
    {
      "resource_id": 782,
      "text": "Care împiedică de la calea lui Allah şi încearcă să o facă strâmbă. Ei sunt cei care nu cred în Viaţa de Apoi!"
    },
    {
      "resource_id": 782,
      "text": "Aceia nu pot să‑[L] facă neputincios pe pământ<sup foot_note=199370>1</sup>! Şi ei nu au alţi aliaţi pentru ei<sup foot_note=199371>2</sup>, afară de Allah, iar pedeapsa lor va fi îndoită. Ei nu au putut să audă<sup foot_note=199372>3</sup> şi nu au văzut<sup foot_note=199373>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "Aceia sunt cei care şi‑au pierdut sufletele lor<sup foot_note=199374>1</sup> şi s‑a îndepărtat de ei ceea ce ei au născocit.<sup foot_note=199375>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Fără îndoială în Lumea de Apoi ei vor fi cei mai pierduţi."
    },
    {
      "resource_id": 782,
      "text": "Aceia care cred şi săvârşesc fapte bune şi se umilesc înaintea Domnului lor, aceia sunt oaspeţii Raiului şi în el vor avea sălaş veşnic."
    },
    {
      "resource_id": 782,
      "text": "Asemănarea între cele două cete<sup foot_note=199376>1</sup> este ca şi cea a orbului şi surdului cu cel care vede şi aude. Oare sunt cele două egale, la comparaţie? De ce nu luaţi voi aminte?"
    },
    {
      "resource_id": 782,
      "text": "Noi l‑am trimis pe Noe la neamul său [şi a zis el]: „Eu sunt pentru voi prevenitor limpede,"
    },
    {
      "resource_id": 782,
      "text": "Pentru ca voi să nu‑L adoraţi decât pe Allah, căci eu mă tem pentru voi<sup foot_note=199377>1</sup> de chinul unei zile dureroase”."
    },
    {
      "resource_id": 782,
      "text": "Dar au zis căpeteniile din neamul lui, care nu au crezut: „Noi nu vedem în tine decât un om ca şi noi şi nu vedem să te fi urmat pe tine decât aceia care sunt vrednici de dispreţ dintre noi şi fără pic de chibzuinţă. Noi nu vedem să aveţi<sup foot_note=199378>1</sup> nici un merit faţă de noi, ci vă socotim mai degrabă nişte mincinoşi!”"
    },
    {
      "resource_id": 782,
      "text": "A zis el: „O, neam al meu! Ce credeţi voi?<sup foot_note=199379>1</sup> Dacă eu am o dovadă limpede de la Domnul meu şi El mi‑a dat îndurare de la El, dar ochilor voştri ea le scapă, oare să vă silim noi la aceasta, dacă voi o urâţi?"
    },
    {
      "resource_id": 782,
      "text": "O, neam al meu! Eu nu vă cer vouă vreo avere în schimb<sup foot_note=199380>1</sup>, căci răsplata mea nu se află decât la Allah. Şi nici nu‑i voi alunga eu pe cei care cred, căci ei Îl vor întâlni pe Domnul lor.<sup foot_note=199381>2</sup> Însă eu văd că voi sunteţi un neam de ignoranţi!"
    },
    {
      "resource_id": 782,
      "text": "O, neam al meu! Cine mă va ajuta pe mine împotriva [pedepsei] lui Allah dacă eu i‑aş alunga? Voi nu vă daţi seama?"
    },
    {
      "resource_id": 782,
      "text": "Şi eu nu vă spun că eu am comorile lui Allah şi eu nu ştiu neştiutul. Nici nu spun că eu sunt un înger şi nici nu spun acelora pe care ochii voştri îi dispreţuiesc că Allah nu le va dărui lor bine. Allah ştie mai bine ce se află în sufletele lor, iar eu aş fi, aşadar, dintre cei nelegiuiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Au zis ei<sup foot_note=199382>1</sup>: „O, Noe! Te‑ai certat cu noi şi prea mult te‑ai certat. Adu‑ne nouă cele cu care ne ameninţi<sup foot_note=199383>2</sup>, dacă tu eşti dintre cei care spun adevărul!”"
    },
    {
      "resource_id": 782,
      "text": "Le‑a răspuns el: „O să vi le aducă Allah dacă El voieşte, iar voi nu‑L veţi putea împiedica<sup foot_note=199384>1</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Şi sfatul meu nu vă este spre folos – de aş vrea să vă sfătuiesc – dacă Allah voieşte să vă ducă în rătăcire. El este stăpânul vostru şi la El veţi fi întorşi!”"
    },
    {
      "resource_id": 782,
      "text": "Sau zic ei: „L‑a născocit!” Spune: „Dacă eu l‑am născocit, atunci eu răspund pentru păcatul meu, însă eu sunt slobod de cele pe care le săvârşiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi i s‑a revelat lui Noe: „Nu vor crede din neamul tău decât aceia care deja au crezut, dar tu nu te întrista pentru ceea ce fac ei!"
    },
    {
      "resource_id": 782,
      "text": "Şi fă‑ţi arca sub ochii Noştri şi după inspiraţia Noastră şi nu‑Mi mai pomeni<sup foot_note=199385>1</sup> despre cei care au fost nelegiuiţi, căci ei sunt înecaţi<sup foot_note=199386>2</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Lucra el la corabie şi de câte ori trecea pe lângă el câte o căpetenie din neamul său, îl luau în derâdere. Însă el le‑a zis: „Dacă râdeţi de noi<sup foot_note=199387>1</sup>, vom râde şi noi de voi<sup foot_note=199388>2</sup>, asemenea cum râdeţi."
    },
    {
      "resource_id": 782,
      "text": "Şi veţi afla voi cui îi va veni chinul care‑l va umili<sup foot_note=199389>1</sup> şi peste cine va veni chinul dăinuitor<sup foot_note=199390>2</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Iar când a venit porunca Noastră şi s‑a învolburat cuptorul, am spus Noi: „Adu pe ea din fiecare [seminţie] câte doi soţi şi familia ta – afară de cei împotriva cărora hotărârea<sup foot_note=199391>1</sup> a fost deja dată –, şi pe cei care au crezut”. Însă nu au crezut împreună cu el decât puţini."
    },
    {
      "resource_id": 782,
      "text": "Şi a zis el: „Urcaţi‑vă pe ea! În numele lui Allah va fi mersul ei şi oprirea ei! Domnul meu este Iertător, Îndurător [Ghafur, Rahim]!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când a purces cu ei printre valuri ca munţii, l‑a strigat Noe pe fiul său, care stătea deoparte: „O, fiul meu! Urcă împreună cu noi<sup foot_note=199392>1</sup>, nu fi laolaltă cu necredincioşii!”"
    },
    {
      "resource_id": 782,
      "text": "Dar a răspuns [fiul]: „Voi găsi refugiu pe un munte ce mă va apăra de apă”. I‑a zis [atunci]: „Astăzi nu este apărător de porunca lui Allah, afară de acela cu care El este îndurător!” Şi valurile i‑au despărţit pe ei doi, iar el<sup foot_note=199393>1</sup> a fost printre cei înecaţi!"
    },
    {
      "resource_id": 782,
      "text": "Şi s‑a grăit<sup foot_note=199394>1</sup>: „O, pământule! Înghite apa ta!” şi „O, cerule! Încetează [cu ploaia]!” Şi a scăzut apa şi s‑a împlinit porunca<sup foot_note=199395>2</sup>, iar ea s‑a aşezat pe muntele Al‑Judi. Şi s‑a grăit: „Piară neamul de nelegiuiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi L‑a chemat Noe pe Domnul său şi a zis: „Doamne, fiul meu este din familia mea! Făgăduinţa Ta este Adevărul, iar Tu eşti cel mai drept dintre cei drepţi!”"
    },
    {
      "resource_id": 782,
      "text": "A zis<sup foot_note=199396>1</sup>: „O, Noe! El nu este din stirpea ta. Aceasta [pe care a săvârşit‑o el] este o faptă necinstită. Nu‑mi cere aceea despre care tu nu ai ştiinţă<sup foot_note=199397>2</sup>! Eu te îndemn pentru ca tu să nu fi printre cei nepricepuţi!<sup foot_note=199398>3</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Atunci a zis<sup foot_note=199399>1</sup>: „Doamne, eu caut iertare la Tine că Te întreb despre ceea ce nu s‑ar cuveni să Te întreb, iar de nu mă vei ierta şi nu vei fi îndurător cu mine, voi fi printre cei pierduţi”."
    },
    {
      "resource_id": 782,
      "text": "S‑a fost zis:<sup foot_note=199400>1</sup> „O, Noe! Coboară cu pace din partea Noastră şi cu binecuvântări asupra ta şi asupra comunităţilor ce se vor ivi dintre acei care sunt cu tine. Iar alte comunităţi le vom lăsa să aibă parte de bucurie trecătoare şi pe ele le va ajunge apoi chin dureros [venind] de la Noi."
    },
    {
      "resource_id": 782,
      "text": "Acestea sunt câteva veşti despre cele neştiute [de oameni]<sup foot_note=199401>1</sup>, pe care Noi ţi le revelăm şi pe care nu le‑aţi ştiut nici tu, nici neamul tău, mai înainte de aceasta<sup foot_note=199402>2</sup>. Deci fii răbdător<sup foot_note=199403>3</sup>, căci sfârşitul<sup foot_note=199404>4</sup> va fi al celor temători [de Allah]!"
    },
    {
      "resource_id": 782,
      "text": "Şi [Noi l‑am trimis] la [neamul] ’Ad pe fratele lor Hud<sup foot_note=199405>1</sup>, care a zis: „O, neam al meu! Adoraţi‑L pe Allah! Voi nu aveţi [altă] divinitate în afară de El! Voi sunteţi doar născocitori [de minciuni]<sup foot_note=199406>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "O, neam al meu! Eu nu vă cer pentru aceasta răsplată, ci răsplata mea este numai la Acela care m‑a creat. Oare voi nu pricepeţi?"
    },
    {
      "resource_id": 782,
      "text": "O, neam al meu! Rugaţi‑vă de iertare Domnului vostru<sup foot_note=199407>1</sup>, apoi căiţi‑vă faţă de El<sup foot_note=199408>2</sup>, pentru ca El să trimită asupra voastră cerul încărcat de ploaie şi să sporească puterea voastră cu putere! Şi nu vă abateţi<sup foot_note=199409>3</sup> ca nişte mari păcătoşi<sup foot_note=199410>4</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Au zis ei: „O, Hud! Nu ne‑ai adus nouă un semn desluşit, iar noi nu‑i vom părăsi pe zeii noştri<sup foot_note=199411>1</sup>, pentru cuvântul tău<sup foot_note=199412>2</sup>, şi nici nu vom fi cu credinţă în tine<sup foot_note=199413>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Noi nu zicem decât că te‑a ajuns<sup foot_note=199414>1</sup> un rău de la unul din zeiinoştri!<sup foot_note=199415>2</sup>” A zis el: „Eu Îl iau pe Allah ca martor şi voi, de asemenea, fiţi martori că eu sunt nevinovat pentru ceea ce voi luaţi ca asociaţi<sup foot_note=199416>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "În locul Lui! Deci vicleniţi cu toţii<sup foot_note=199417>1</sup> împotriva mea, fără să‑mi daţi nici un răgaz!<sup foot_note=199418>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Eu mă încred în Allah – Domnul meu şi Domnul vostru! Şi nu este vietate pe care El să nu o ţină de chica ei<sup foot_note=199419>1</sup>. Domnul meu este pe drumul cel drept!<sup foot_note=199420>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Iar de vă veţi întoarce, eu nu am făcut decât să vă aduc cele cu care am fost trimis la voi<sup foot_note=199421>1</sup>. Şi Domnul meu va lăsa să urmeze după voi un alt neam<sup foot_note=199422>2</sup>, fără ca voi să‑I aduceţi Lui vreun rău<sup foot_note=199423>3</sup>. Iar Domnul meu este peste toate Păzitor<sup foot_note=199424>4</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când a venit porunca Noastră, i‑am mântuit Noi pe Hud şi pe cei care credeau împreună cu el, prin mila Noastră, şi i‑am mântuit de osândă cruntă!<sup foot_note=199425>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceştia sunt [neamul] ’Ad. Ei au tăgăduit semnele Domnului lor şi nu au dat ascultare trimişilor Săi şi au urmat ei(94) porunca oricărui tiran îndărătnic."
    },
    {
      "resource_id": 782,
      "text": "Şi au fost ei urmăriţi de un blestem în această lume şi în Ziua Învierii<sup foot_note=199426>1</sup>. [Neamul] ’Ad nu a crezut în Domnul lor<sup foot_note=199427>2</sup>. Departe cu ‘Ad, neamul lui Hud!<sup foot_note=199428>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi [Noi] am trimis la Thamud pe fratele lor Salih<sup foot_note=199429>1</sup>, care a zis: „O, neam al meu! Adoraţi‑L pe Allah! Voi nu aveţi altă divinitate în afară de El! El v‑a creat pe voi din pământ şi v‑a dat vouă să locuiţi pe el. Rugaţi‑L pe El de iertare<sup foot_note=199430>2</sup> şi căiţi‑vă la El! Domnul meu esteApropiat<sup foot_note=199431>3</sup> [şi] El este Cel care Răspunde Întotdeauna!<sup foot_note=199432>4</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Ei au zis: „O, Salih! Ai fost tu înainte de aceasta dorit peste noi. Dar oare, ne opreşti tu să adorăm ceea ce au adorat părinţii noştri<sup foot_note=199433>1</sup>? Noi suntem într‑o îndoială tulburătoare cu privire la cele la care ne chemi!”"
    },
    {
      "resource_id": 782,
      "text": "A zis el: „O, neam al meu! Ce ziceţi voi<sup foot_note=199434>1</sup>, dacă eu am o dovadă limpede de la Domnul meu, care mi‑a dăruit şi îndurare<sup foot_note=199435>2</sup> de la El! Cine mă va apăra pe mine de Allah<sup foot_note=199436>3</sup>, dacă eu nu m‑aş supune Lui? Voi nu‑mi sporiţi decât pierderea!<sup foot_note=199437>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "O, neam al meu! Iată această cămilă de la Allah, care este un semn desluşit pentru voi!<sup foot_note=199438>1</sup> Lăsaţi‑o să pască pe pământul lui Allah şi nu o atingeţi cu nici un rău, căci vă va lovi pe voi osândă apropiată!”"
    },
    {
      "resource_id": 782,
      "text": "Însă ei au înjunghiat‑o<sup foot_note=199439>1</sup> şi atunci le‑a zis el<sup foot_note=199440>2</sup>: „Mai bucuraţi‑vă în casele voastre [încă] trei zile! Aceasta este o făgăduinţă fără de minciună!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când a venit porunca Noastră<sup foot_note=199441>1</sup>, i‑am mântuit Noi pe Salih şi pe cei care au crezut împreună cu el, prin îndurarea Noastră, de ruşinea acelei zile. Domnul tău este Cel Puternic [şi] Tare [Al‑Qawiyy, Al‑’Aziz]."
    },
    {
      "resource_id": 782,
      "text": "Şi pe cei nelegiuiţi i‑a lovit strigătul tunător<sup foot_note=199442>1</sup> şi au căzut [morţi], în casele lor, cu faţa în jos<sup foot_note=199443>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Ca şi când nu ar fi locuit [niciodată] în belşug în ele. Într‑adevăr, [neamul] Thamud nu a crezut în Stăpânul lor! Ducă‑se Thamud!<sup foot_note=199444>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi au venit trimişii Noştri<sup foot_note=199445>1</sup> la Avraam cu veste bună<sup foot_note=199446>2</sup>. Au zis ei: „Pace!”<sup foot_note=199447>3</sup> Şi le‑a răspuns el: „Pace[vouă]”! şi nu a pregetat să aducă un viţel fript."
    },
    {
      "resource_id": 782,
      "text": "Şi când a văzut că mâinile lor nu se întind spre el<sup foot_note=199448>1</sup>, a devenit bănuitor şi l‑a cuprins frica de ei. Dar ei au zis: „Nu‑ţi fie frică!<sup foot_note=199449>2</sup> Noi am fost trimişi la neamul lui Lot<sup foot_note=199450>3</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Şi muierea lui<sup foot_note=199451>1</sup> stătea în picioare şi a râs ea<sup foot_note=199452>2</sup>. Noi i l‑am vestit pe Isaac, iar după el pe Iacob."
    },
    {
      "resource_id": 782,
      "text": "Ci ea a zis: „Vai mie! O să nasc eu când sunt o muiere bătrână, iar bărbatul meu e un moşneag?! Acesta este cu adevărat un lucru ciudat<sup foot_note=199453>1</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Dar ei au zis: „Te miri tu de hotărârea lui Allah?<sup foot_note=199454>1</sup> Îndurarea şi binecuvântarea lui Allah asupra voastră, o, locuitori ai acestei case<sup foot_note=199455>2</sup>! El este cu adevărat Cel Vrednic de Laudă [şi] Cel Vrednic de Glorie [Hamid, Majid]!"
    },
    {
      "resource_id": 782,
      "text": "Şi când i‑a trecut lui Avraam frica şi i‑a venit vestea cea bună, a vorbit el cu Noi [în apărarea] neamului lui Lot."
    },
    { "resource_id": 782, "text": "Avraam era blând, căinător şi rugător." },
    {
      "resource_id": 782,
      "text": "„O, Avraam,<sup foot_note=199456>1</sup> renunţă la aceasta, căci hotărârea Domnului tău a venit<sup foot_note=199457>2</sup>, iar asupra lor se va abate o osândă nestrămutată”."
    },
    {
      "resource_id": 782,
      "text": "Şi când trimişii Noştri au venit la Lot, s‑a simţit stingherit, neştiind ce să facă. Şi a zis el: „Aceasta este o zi cumplită”."
    },
    {
      "resource_id": 782,
      "text": "Şi s‑a grăbit neamul său către el, după ce până atunci săvârşiseră fapte rele<sup foot_note=199458>1</sup>. Şi le‑a zis el<sup foot_note=199459>2</sup>: „O, neam al meu! Acestea sunt fiicele mele şi ele sunt mai curate pentru voi.<sup foot_note=199460>3</sup> Fiţi cu frică de Allah şi nu mă faceţi de ocară faţă de oaspeţii mei! Oare nu este printre voi un bărbat chibzuit?<sup foot_note=199461>4</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Dar ei au zis: „Tu ştii că nu avem nevoie de fiicele tale şi tu ştii ceea ce voim noi!”"
    },
    {
      "resource_id": 782,
      "text": "A zis el<sup foot_note=199462>1</sup>: „O, de‑aş avea eu putere asupra voastră sau de‑aş găsiun sprijin temut!”"
    },
    {
      "resource_id": 782,
      "text": "Au zis<sup foot_note=199463>1</sup>: „O, Lot! Noi suntem trimişii Domnului tău! Ei nu vor putea niciodată să ajungă la tine. Deci purcede cu stirpea ta la vreme de noapte<sup foot_note=199464>2</sup> şi să nu se întoarcă nici unul dintre voi [pentru a privi înapoi], afară numai de muierea ta, pe care o va lovi ceea ce îi loveşte pe ei. Ceea ce îi ameninţă pe ei se va întâmpla în zori.<sup foot_note=199465>3</sup> Şi oare nu este dimineaţa aproape?”"
    },
    {
      "resource_id": 782,
      "text": "Şi când a venit hotărârea Noastră<sup foot_note=199466>1</sup>, am făcut Noi ca partea ei<sup foot_note=199467>2</sup> de sus să fie partea ei de dedesubt şi am trimis asupra ei ploaie de pietre de lut [ars]<sup foot_note=199468>3</sup>, una după alta,"
    },
    {
      "resource_id": 782,
      "text": "Însemnate de Domnul tău<sup foot_note=199469>1</sup>. Şi ele<sup foot_note=199470>2</sup> nu sunt departe de cei nelegiuiţi"
    },
    {
      "resource_id": 782,
      "text": "Şi [l‑am trimis Noi] la [neamul] Madyan<sup foot_note=199471>1</sup> pe fratele lor<sup foot_note=199472>2</sup> Şuayb, care [le‑] a zis: „O, neam al meu! Adoraţi‑L voi pe Allah, căci nu există altă divinitate în afară de El! Şi nu micşoraţi măsura şi greutatea! Eu vă văd întru bine<sup foot_note=199473>3</sup>, dar eu mă tem pentru voi de chinul unei zile care [le] va cuprinde [pe toate]<sup foot_note=199474>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "O, neam al meu! Daţi măsura şi greutatea întreagă, cu dreptate, şi nu le scădeţi oamenilor din lucrurile [cuvenite] lor şi nu purcedeţi pe pământ ca stricători!"
    },
    {
      "resource_id": 782,
      "text": "Ceea ce vă rămâne din partea lui Allah este mai bun pentru voi,<sup foot_note=199475>1</sup> dacă sunteţi credincioşi. Iar eu nu sunt păzitor peste voi!”"
    },
    {
      "resource_id": 782,
      "text": "Au zis ei: „O, Şuayb! Oare rugăciunile tale<sup foot_note=199476>1</sup> îţi poruncesc ca noi să ne lepădăm de ceea ce au adorat părinţii noştri<sup foot_note=199477>2</sup> şi să nu facem ceea ce voim cu averile noastre? Tu<sup foot_note=199478>3</sup> doară eşti milostiv şi chibzuit!”."
    },
    {
      "resource_id": 782,
      "text": "A zis el: „O, neam al meu! Vedeţi voi<sup foot_note=199479>1</sup> dacă eu am o dovadă limpede de la Domnul meu, care mi‑a dăruit din partea Sa avere frumoasă?<sup foot_note=199480>2</sup> Eu nu voiesc să fac ceea ce vă opresc vouă. Eu nu voiesc decât îndreptarea [voastră], atâta cât pot. Iar izbânda mea nu este decât de la Allah. În El mă încred şi la El mă întorc."
    },
    {
      "resource_id": 782,
      "text": "O, neam al meu! Să nu vă împingă la păcat vrajba ce mi‑o arătaţi, ca să vă lovească ceea ce a lovit neamul lui Noe<sup foot_note=199481>1</sup>, sau neamul lui Hud,<sup foot_note=199482>2</sup> sau neamul lui Salih<sup foot_note=199483>3</sup>! Iar neamul lui Lot nu este departe de voi!<sup foot_note=199484>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi rugaţi‑vă de iertare Domnului vostru<sup foot_note=199485>1</sup>, apoi căiţi‑vă faţă de El<sup foot_note=199486>2</sup>, Căci Domnul meu este Îndurător [şi] Binevoitor [Rahim, Wadud]!”"
    },
    {
      "resource_id": 782,
      "text": "Au zis: „O, Şuayb! Noi nu pricepem prea multe din ceea ce ne grăieşti tu şi te socotim slab printre noi<sup foot_note=199487>1</sup>. Şi de n‑ar fi clanul tău<sup foot_note=199488>2</sup>, noi te‑am ucide cu pietre, căci tu nu ai nici o putere asupra noastră<sup foot_note=199489>3</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "A zis el<sup foot_note=199490>1</sup>: „O, neam al meu! Oare clanul meu are mai mult preţ la voi decât Allah<sup foot_note=199491>2</sup>, căruia voi Îi întoarceţi spatele?<sup foot_note=199492>3</sup> Domnul meu cuprinde [cu ştiinţa Sa] tot ceea ce faceţi voi."
    },
    {
      "resource_id": 782,
      "text": "O, neam al meu! Faceţi după putinţa voastră şi voi face şi eu [tot la fel] şi veţi afla voi asupra cui se va abate o osândă care‑l va înjosi şi cine este mincinos. Aşteptaţi, şi voi aştepta şi eu împreună cu voi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când a venit porunca Noastră<sup foot_note=199493>1</sup>, i‑am izbăvit Noi pe Şuayb şi pe cei care au crezut împreună cu el, prin îndurarea Noastră, în vreme ce pe cei care au rămas nelegiuiţi i‑a lovit strigătul tunător şi au căzut [morţi], în casele lor, cu faţa înjos,<sup foot_note=199494>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Ca şi cum nu ar fi locuit în ele, în belşug, [niciodată]. Departe cu Madyan<sup foot_note=199495>1</sup>, aşa cum departe s‑a dus şi neamul Thamud!<sup foot_note=199496>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi l‑am trimis Noi pe Moise, cu semnele Noastre şi cu putere vădită,<sup foot_note=199497>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "La Faraon şi la căpeteniile sale. Însă ei<sup foot_note=199498>1</sup> au urmat orânduiala lui Faraon, dar rânduiala lui Faraon nu era cu dreptate."
    },
    {
      "resource_id": 782,
      "text": "Şi va merge el înaintea neamului său în Ziua Învierii şi‑i va călăuzi pe ei către Foc. Şi ce rău loc va fi acesta spre care sunt ei duşi!<sup foot_note=199499>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi vor fi urmăriţi în această [lume] şi în Ziua Judecăţii de blestem. Şi ce rău dar va fi acesta care le este menit!<sup foot_note=199500>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Acestea sunt dintre veştile cetăţilor pe care ţi le povestim [o, Muhammed]! [Parte] din ele sunt încă în picioare, [parte din ele] sunt şterse. <sup foot_note=199501>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Noi nu le‑am făcut nici o nedreptate(170), ci ei înşişi s‑au nedreptăţit(171). Şi nu le‑au fost de nici un folos zeii lor, pe care i‑au adorat în locul lui Allah, când a venit porunca Domnului tău, ci nu au făcut ei decât să le sporească puterea de a pricinui pierderi(172)."
    },
    {
      "resource_id": 782,
      "text": "Astfel este pedeapsa Domnului tău când El pedepseşte cetăţile, dacă ele sunt nelegiuite! Iar pedeapsa Lui este dureroasă şi aspră!"
    },
    {
      "resource_id": 782,
      "text": "Întru aceasta este un semn<sup foot_note=199502>1</sup> pentru acela care se teme de chinul din Ziua de Apoi. Aceasta este o Zi în care oamenii vor fi adunaţi! Aceasta este o Zi mărturisită!<sup foot_note=199503>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi nu o lăsăm să întârzie<sup foot_note=199504>1</sup> decât numai până la un termen hotărât<sup foot_note=199505>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "În Ziua ce va veni<sup foot_note=199506>1</sup>, nu va grăi nici unsuflet, decât numai cu voia Lui<sup foot_note=199507>2</sup>. Şi unii dintre ei vor fi osândiţi<sup foot_note=199508>3</sup>, iar [alţii] fericiţi<sup foot_note=199509>4</sup>!"
    },
    {
      "resource_id": 782,
      "text": "În ce‑i priveşte, cei care vor fi osândiţi se vor afla în Foc, unde ei vor avea parte de geamăt şi de suspin;"
    },
    {
      "resource_id": 782,
      "text": "În veci vor sălăşlui în el<sup foot_note=199510>1</sup>, cât vor dăinui cerurile şi pământul, doar dacă Domnul tău va voi altfel, căci Domnul tău face tot ceea ce El voieşte."
    },
    {
      "resource_id": 782,
      "text": "În ce‑i priveşte, cei care vor fi fericiţi se vor afla în Rai; în veci vor sălăşlui în el, cât vor dăinui cerurile şi pământul, doar dacă Domnul tău va voi altfel. [Acesta va fi] un dar neîntrerupt."
    },
    {
      "resource_id": 782,
      "text": "Nu sta la îndoială cu privire la ceea ce adoră aceia<sup foot_note=199511>1</sup>! Ei nu adoră alta decât ceea ce au adorat părinţii lor mai înainte. Iar Noi le vom da partea lor fără nici o micşorare<sup foot_note=199512>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Noi i‑am dat deja lui Moise Cartea<sup foot_note=199513>1</sup> şi s‑au ivit neînţelegeri asupra ei.<sup foot_note=199514>2</sup> Şi de n‑ar fi fost mai dinainte un cuvânt de la Domnul tău<sup foot_note=199515>3</sup>, [totul] ar fi fost hotărât pentru ei<sup foot_note=199516>4</sup>. Dar ei<sup foot_note=199517>5</sup> sunt în îndoială tulburătoare asupra lui<sup foot_note=199518>6</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi pe fiecare îl va răsplăti Domnul tău pe deplin pentru faptele sale,<sup foot_note=199519>1</sup> căci El este Bineştiutor [Khabir] a ceea ce fac ei.<sup foot_note=199520>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Deci rămâi pe calea cea dreaptă, aşa cum ţi s‑a poruncit,<sup foot_note=199521>1</sup> laolaltă cu aceia care s‑au căit împreună cu tine<sup foot_note=199522>2</sup>! Şi nu treceţi peste limite<sup foot_note=199523>3</sup>, fiindcă El este Cel care Vede Bine [Basir] ceea ce faceţi!<sup foot_note=199524>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi nu înclinaţi<sup foot_note=199525>1</sup> cătrecei care sunt nelegiuiţi<sup foot_note=199526>2</sup>, ca să nu vă atingă Focul! Voi nu aveţi alţi aliaţi<sup foot_note=199527>3</sup> afară de Allah şi apoi voi nu veţi fi ajutaţi."
    },
    {
      "resource_id": 782,
      "text": "Şi împlineşte Rugăciunea [As‑Salat] la cele două capete ale zilei<sup foot_note=199528>1</sup> şi la anumite ceasuri din noapte! Faptele bune<sup foot_note=199529>2</sup> le alungă pe cele rele. Aceasta este reamintirea<sup foot_note=199530>3</sup> pentru cei care cugetă<sup foot_note=199531>4</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Şi fii statornic în răbdare<sup foot_note=199532>1</sup>, fiindcă Allah nu lasă să se piardă răsplata făcătorilor de bine!"
    },
    {
      "resource_id": 782,
      "text": "Şi oare nu au fost printre neamurile de dinaintea voastră oameni virtuoşi care au oprit de la stricăciuni pe acest pământ – în afară de puţini dintre ei pe care Noi i‑am izbăvit? Iar cei care au fost nedrepţi au trăit mai departe în îmbuibare şi au fost ei mai păcătoşi.<sup foot_note=199533>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi Domnul tău nu ar fi nimicit cetăţile, cu nedreptate, dacă locuitorii lor ar fi săvârşit fapte bune."
    },
    {
      "resource_id": 782,
      "text": "Şi dacă Domnul tău ar fi voit, i‑ar fi făcut pe toţi oamenii o singură comunitate<sup foot_note=199534>1</sup>. Dar ei nu încetează să fie în neînţelegere<sup foot_note=199535>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Afară de aceia cu care Domnul tău a fost îndurător<sup foot_note=199536>1</sup>. Şi de aceea i‑a creat pe ei.<sup foot_note=199537>2</sup> Şi se va împlini cuvântul Domnului tău: „Voi umple Gheena cu djinni şi cu oameni<sup foot_note=199538>3</sup> laolaltă!”."
    },
    {
      "resource_id": 782,
      "text": "Şi în tot ce‑ţi povestim ţie din veştile despre trimişi se află [pildă] cu care Noi întărim inima ta<sup foot_note=199539>1</sup>. Şi prin acestea<sup foot_note=199540>2</sup> a venit la tine Adevărul, îndemnarea şi reamintirea pentrudreptcredincioşi<sup foot_note=199541>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi spune acelora care nu cred<sup foot_note=199542>1</sup>: „Faceţi după putinţa voastră<sup foot_note=199543>2</sup> şi vom face şi Noi [tot la fel]<sup foot_note=199544>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Aşteptaţi<sup foot_note=199545>1</sup> şi vom aştepta şi Noi<sup foot_note=199546>2</sup>!”."
    },
    {
      "resource_id": 782,
      "text": "Şi ale lui Allah sunt cele neştiute din ceruri şi de pre pământ<sup foot_note=199547>1</sup>. Şi la El se întorc toate lucrurile [pentru hotărâre].<sup foot_note=199548>2</sup> Adoră‑L, aşadar, şi încrede‑te în El! Şi Domnul tău nu este nebăgător de seamă faţă de ceea ce faceţi voi<sup foot_note=199549>3</sup>!"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "11" }
  }
}
