{
  "translations": [
    {
      "resource_id": 791,
      "text": "(അലിഫ്-ലാം-റാ). ഇതുപോലുള്ള വചനങ്ങളെക്കുറിച്ച വിശദീകരണം സൂറത്തുൽ ബഖറയിൽ കഴിഞ്ഞുപോയിട്ടുണ്ട്. ഖുർആൻ ഭദ്രമായ ഘടനയും ആശയയവുമുള്ള ഒരു ഗ്രന്ഥമത്രെ. അതിൽ ഒരു കുറവോ പാളിച്ചയോ നിനക്ക് കാണാൻ സാധ്യമല്ല. പിന്നീടതിൽ ഹലാലും ഹറാമും, കൽപനകളും വിരോധങ്ങളും, വാഗ്ദാനവും താക്കീതും, കഥകളും മറ്റും വിശദീകരിക്കപ്പെട്ടിരിക്കുന്നു. നിയമനിർമ്മാണത്തിലും നിയന്ത്രണത്തിലും യുക്തിമാനും, അടിമകളുടെ കാര്യങ്ങളിലും അവരുടെ നന്മകളിലും സൂക്ഷ്മജ്ഞാനിയുമായ അല്ലാഹുവിൻ്റെ അടുക്കൽ നിന്നുള്ളതാകുന്നു അത്"
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി (ﷺ) ക്ക് അവതരിപ്പിക്കപ്പെട്ട ആയത്തുകളുടെ ഉള്ളടക്കം: അടിമകളെ അല്ലാഹുവിനോടൊപ്പം മറ്റുള്ളവരെ ആരാധിക്കുന്നതിൽ നിന്ന് വിരോധിക്കുക എന്നതാണ്. ജനങ്ങളെ, നിങ്ങൾ അല്ലാഹുവിൽ അവിശ്വസിക്കുകയും അവനെ ധിക്കരിക്കുകയും ചെയ്താൽ അവൻ്റെ ശിക്ഷയുണ്ടാകുമെന്ന് നിങ്ങളെ ഭയപ്പെടുത്തുന്നവനാകുന്നു ഞാൻ. അവനിൽ വിശ്വസിക്കുകയും അവൻ്റെ മത നിയമങ്ങളനുസരിച്ച് പ്രവർത്തിക്കുകയും ചെയ്താൽ അവൻ്റെ പ്രതിഫലം കൊണ്ട് സന്തോഷവാർത്ത അറിയിക്കുകയും ചെയ്യുന്നവനാണ് ഞാൻ."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ, നിങ്ങൾ നിങ്ങളുടെ രക്ഷിതാവിനോട് പാപമോചനം തേടുകയും അവനോടുള്ള ബാധ്യതകളിൽ സംഭവിച്ചിട്ടുള്ള വീഴ്ചകൾക്ക് അവനിലേക്ക് ഖേദിച്ചുമടങ്ങുകയും ചെയ്യുക. എങ്കിൽ ഇഹലോകത്ത് നിർണിതമായ നിങ്ങളുടെ അവധി അവസാനിക്കുന്നത് വരെ അവൻ നിങ്ങൾക്ക് നല്ല സൗഖ്യമനുഭവിപ്പിക്കുന്നതാണ്. അവനെ അനുസരിക്കുന്ന കാര്യത്തിലും സൽപ്രവർത്തനങ്ങളിലും ഉദാരത കാണിക്കുന്നവർക്ക് തങ്ങളുടെ ഉദാരതയ്ക്കുള്ള പ്രതിഫലം പൂർണമായും നൽകുകയും ചെയ്യുന്നതാണ്. എൻ്റെ രക്ഷിതാവിങ്കൽ നിന്നും ഞാൻ കൊണ്ടുവന്ന വിശ്വാസത്തിൽ നിന്നും നിങ്ങൾ തിരിഞ്ഞുകളയുന്ന പക്ഷം ഖിയാമത്ത് നാളാകുന്ന ഭയങ്കരമായ ഒരു ദിവസത്തിലെ ശിക്ഷ നിങ്ങളുടെ മേൽ ഞാൻ നിശ്ചയമായും ഭയപ്പെടുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ, അല്ലാഹുവിങ്കലേക്ക് മാത്രമാണ് നിങ്ങളുടെ മടക്കം. അവൻ എല്ലാകാര്യത്തിനും കഴിവുള്ളവനത്രെ. ഒന്നും അവന് അശക്തമാവുകയില്ല. നിങ്ങൾ മരണപ്പെട്ട ശേഷം നിങ്ങളെ ജീവിപ്പിക്കാനും വിചാരണ നടത്താനും അവൻ അശക്തനല്ല."
    },
    {
      "resource_id": 791,
      "text": "ശ്രദ്ധിക്കുക: മുശ്രിക്കുകൾ അല്ലാഹുവിനെക്കുറിച്ച അജ്ഞത നിമിത്തം അവരുടെ ഹൃദയങ്ങളിലുള്ള സംശയങ്ങളെ അല്ലാഹുവിൽ നിന്ന് ഒളിപ്പിക്കാൻ വേണ്ടി തങ്ങളുടെ നെഞ്ചുകൾ മടക്കിക്കളയുന്നു. ശ്രദ്ധിക്കുക: അവർ തങ്ങളുടെ വസ്ത്രങ്ങൾകൊണ്ട് പുതച്ച് മൂടുമ്പോൾ പോലും അവർ രഹസ്യമാക്കുന്നതും പരസ്യമാക്കുന്നതും അവൻ അറിയുന്നു. തീർച്ചയായും അവൻ നെഞ്ചകങ്ങളിൽ മറച്ചുവെച്ചത് അറിയുന്നവനാകുന്നു"
    },
    {
      "resource_id": 791,
      "text": "ഭൂമുഖത്തുള്ള യാതൊരു ജീവജാലങ്ങളുടെയും ഉപജീവനം അല്ലാഹു ബാധ്യത ഏറ്റതായിട്ടല്ലാതെ ഇല്ല. അതവൻ്റെ ഔദാര്യമാകുന്നു. ഭൂമിയിൽ എവിടെയാണ് അവയുടെ താമസസ്ഥലമെന്നും, എവിടെവെച്ചാണ് മരണപ്പെടുക എന്നും അവനറിയുന്നു. എല്ലാ ജീവജാലങ്ങളുടെയും ഭക്ഷണം, താമസസ്ഥലം,മരണസ്ഥലം എന്നിവയെല്ലാം സ്പഷ്ടമായ രേഖയായ ലൗഹുൽ മഹ്ഫൂളിൽ ഉണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ആറുദിവസങ്ങളിലായി ഭീമാകാരമായ ആകാശങ്ങളും ഭൂമിയും അവയിലുള്ളതും സൃഷ്ടിച്ചത് അവനാകുന്നു. അവൻ്റെ അർശ് (സിംഹാസനം) ആകാശഭൂമികളെ സൃഷ്ടിക്കുന്നതിന് മുമ്പ് വെള്ളത്തിന്മേലായിരുന്നു. ജനങ്ങളേ, നിങ്ങളിൽ ആരാണ് അല്ലാഹുവിന് തൃപ്തികരമായ കർമ്മം കൊണ്ട് ഏറ്റവും നല്ലവൻ എന്നും അല്ലാഹുവിന് വെറുപ്പുള്ള ചീത്ത കർമ്മങ്ങൾ ചെയ്യുന്നവരെന്നും അറിയുന്നതിന് നിങ്ങളെ പരീക്ഷിക്കുവാൻ വേണ്ടിയത്രെ അത്. ഓരോരുത്തർക്കും അവർക്കർഹമായത് അവൻ പ്രതിഫലം നൽകും. തീർച്ചയായും, നിങ്ങൾ മരണത്തിന് ശേഷം വിചാരണക്ക് വേണ്ടി ഉയിർത്തെഴുന്നേല്പിക്കപ്പെടുന്നവരാണ് എന്ന് നബിയേ, താങ്കൾ അവരോട് പറഞ്ഞാൽ അല്ലാഹുവിൽ അവിശ്വസിക്കുകയും പുനരുത്ഥാനത്തെ നിഷേധിക്കുകയും ചെയ്യുന്നവർ പറയും; താങ്കൾ പാരായണം ചെയ്യുന്ന ഖുർആൻ സ്പഷ്ടമായ ജാലവിദ്യയല്ലാതെ മറ്റൊന്നുമല്ല. അത് വ്യക്തമായ നിരർത്ഥകതയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എണ്ണപ്പെട്ട കാലപരിധി വരെ മുശ്രിക്കുകളിൽ നിന്ന് അവരർഹിക്കുന്ന ഇഹലോക ശിക്ഷ നാം വൈകിച്ചാൽ പരിഹാസത്തോടെയും ശിക്ഷക്ക് ധൃതികാണിച്ചും അവർ പറയുക തന്നെ ചെയ്യും; ഞങ്ങളിൽ നിന്ന് ശിക്ഷ തടഞ്ഞു നിർത്തുന്ന കാര്യമെന്താണ് ? അറിയുക: അവർക്കർഹമായ ശിക്ഷ അവർക്ക് വന്നെത്താൻ അല്ലാഹു നിശ്ചയിച്ച ഒരു സമയമുണ്ട്. അതവർക്ക് വന്നെത്തുന്ന ദിവസം അതവരിൽ നിന്ന് തിരിച്ചുകളയുന്ന ഒന്നും അവർക്ക് കണ്ടെത്താൻ സാധിക്കുകയില്ല. അതെ, അതവരെ പിടികൂടുക തന്നെ ചെയ്യും. അവർ പരിഹസിക്കുകയും ധൃതികാണിക്കുകയും ചെയ്ത ശിക്ഷ അവരെ വലയം ചെയ്യുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യന്ന് നാം ആരോഗ്യം, സമ്പത്ത് തുടങ്ങി വല്ല അനുഗ്രഹങ്ങളും നൽകുകയും, എന്നിട്ട് നാം അതവനിൽ നിന്ന് എടുത്തുനീക്കുകയും ചെയ്താൽ തീർച്ചയായും അവൻ അല്ലാഹുവിൻ്റെ കാരുണ്യത്തെക്കുറിച്ച് അതീവനിരാശനും, അനുഗ്രഹങ്ങൾക്ക് ഏറ്റവും നന്ദികെട്ടവനുമായിരിക്കും. അല്ലാഹു അവനിൽ നിന്ന് അനുഗ്രഹങ്ങളെ നീക്കിക്കളഞ്ഞാൽ അവ അവൻ മറക്കും."
    },
    {
      "resource_id": 791,
      "text": "ദാരിദ്ര്യം, രോഗം പോലുള്ള കഷ്ടത ബാധിച്ചതിന് ശേഷം നാമവന്ന് ആരോഗ്യം, ഭക്ഷണത്തിൽ വിശാലത പോലുള്ളവ ആസ്വദിപ്പിച്ചുവെങ്കിലോ നിശ്ചയമായും അവൻ പറയും; തിന്മകളും ഉപദ്രവങ്ങളും എന്നിൽ നിന്ന് ഒഴിഞ്ഞ് പോയിരിക്കുന്നു എന്ന്. അതിനവൻ അല്ലാഹുവിനോട് നന്ദികാണിക്കുന്നില്ല. തീർച്ചയായും അവൻ അതിയായി ആഹ്ളാദിക്കുന്നവനും അഹങ്കാരിയുമാകുന്നു. അല്ലാഹു നൽകിയ അനുഗ്രഹങ്ങളുടെപേരിൽ ജനങ്ങൾക്കിടയിൽ പൊങ്ങച്ചം കാണിക്കുന്നവനുമാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "തിന്മ ബാധിക്കുമ്പോഴും, നന്മ പ്രവർത്തിക്കാനും, പാപങ്ങളിൽ നിന്ന് വിട്ടുനിൽക്കാനും ക്ഷമിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവരൊഴികെ. അവർ മറ്റൊരു അവസ്ഥയിലാകുന്നു. അവർക്ക് നിരാശ ബാധിക്കുകയേ ഇല്ല. അവർ അല്ലാഹുവിൻറെ അനുഗ്രഹങ്ങളെ നിഷേധിക്കുകയോ ജനങ്ങളോട് പൊങ്ങച്ചം കാണിക്കുകയോ ചെയ്യുന്നവരല്ല. അവർക്കാകുന്നു അല്ലാഹുവിൽ നിന്നുള്ള പാപമോചനവും പരലോകത്ത് വലിയ പ്രതിഫലവുമുള്ളത്"
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, താങ്കൾ അവരിൽ നിന്ന് അഭിമുഖീകരിക്കുന്ന ധിക്കാരവും, അവിശ്വാസവും, തെളിവുകൾ ആവശ്യപ്പെടലും നിമിത്തം അല്ലാഹു താങ്കളോട് പ്രബോധനം ചെയ്യാൻ കൽപ്പിച്ചതും അവർക്ക് പ്രവർത്തിക്കൽ പ്രയാസകരവുമായ ചിലത് പ്രബോധനം ചെയ്യുന്നത് താങ്കൾ വിട്ടുകളയുകയും അത് പ്രബോധനം ചെയ്യുന്നതിന് താങ്കൾക്ക് മനഃപ്രയാസമുണ്ടാവുകയും ചെയ്തേക്കാം. ഇയാൾക്ക് ഒരു നിധി ഇറക്കപ്പെടുകയോ, ഇയാളോടൊപ്പം അദ്ദേഹത്തെ സത്യപ്പെടുത്തുന്ന ഒരു മലക്ക് വരികയോ ചെയ്യാത്തതെന്ത് എന്ന് അവർ പറയുന്ന കാരണത്താലത്രെ അത്. എന്നാൽ അതിന്റെ പേരിൽ താങ്കൾക്ക് സന്ദേശം നല്കപ്പെടുന്നതിനെ താങ്കൾ വിട്ടുകളയരുത്. അല്ലാഹു പ്രബോധനം ചെയ്യാൻ കൽപ്പിച്ച കാര്യങ്ങൾ പ്രബോധനം ചെയ്യുന്ന ഒരു താക്കീതുകാരൻ മാത്രമാകുന്നു താങ്കൾ. അവരാവശ്യപ്പെടുന്ന തെളിവുകൾ കൊണ്ടുവരിക എന്നത് താങ്കളുടെ ഉത്തരവാദിത്തമേയല്ല. അല്ലാഹു എല്ലാകാര്യത്തിൻ്റെയും സംരക്ഷണമേറ്റവനാകുന്നു"
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, മുഹമ്മദ് നബി ഖുർആൻ കെട്ടിച്ചമച്ചതാണ്; അല്ലാഹുവിൽ നിന്നുള്ള സന്ദേശമല്ല അത് എന്നാണോ മുശ്രിക്കുകൾ പറയുന്നത്? നബിയേ, അവരെ വെല്ലുവിളിക്കുക: ഖുർആൻ പോലുള്ള കെട്ടിച്ചമച്ച പത്ത് അദ്ധ്യായം നിങ്ങൾ കൊണ്ടു വരൂ. കെട്ടിച്ചമച്ചുണ്ടാക്കിയതാണെന്ന് നിങ്ങൾ വാദിക്കുന്ന ഖുർആനിനെ പോലെ സത്യസന്ധത നിലനിർത്താൻ നിങ്ങൾക്ക് സാധ്യമല്ല തന്നെ. അതിന് സഹായിയായി അല്ലാഹുവിന് പുറമെ നിങ്ങൾക്ക് സാധിക്കുന്നവരെയെല്ലാം വിളിച്ചുകൊള്ളുകയും ചെയ്യുക. ഖുർആൻ കെട്ടിയുണ്ടാക്കപ്പെട്ടതാണ് എന്ന നിങ്ങളുടെ വാദത്തിൽ നിങ്ങൾ സത്യവാന്മാരാണെങ്കിൽ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ. അവരോട് നിങ്ങളാവശ്യപ്പെട്ടത് അശക്തി കാരണം അവർ കൊണ്ടുവന്നിട്ടില്ലെങ്കിൽ, അല്ലാഹുവിന്റെ അറിവോട് കൂടി പ്രവാചകന് അവതരിപ്പിക്കപ്പെട്ടതാണ് ഖുർആൻ എന്നും കെട്ടിയുണ്ടാക്കപ്പെട്ടതല്ല അത് എന്നും നിങ്ങൾ ദൃഢമായും അറിഞ്ഞുകൊള്ളുക. അവനല്ലാതെ ആരാധനക്കർഹനായി മറ്റാരുമില്ലെന്നും നിങ്ങൾ മനസ്സിലാക്കുക. ഖണ്ഡിതമായ ഈ തെളിവുകൾ ലഭിച്ചതിനു ശേഷം നിങ്ങൾ കീഴ്പെടാൻ സന്നദ്ധരാണോ?"
    },
    {
      "resource_id": 791,
      "text": "കർമ്മങ്ങൾ കൊണ്ട് ഐഹികജീവിതത്തെയും അതിലെ നശ്വരമായ ആനന്ദത്തെയുമാണ് - പരലോകത്തെ പ്രതിഫലമല്ല - ആരെങ്കിലും ഉദ്ദേശിക്കുന്നതെങ്കിൽ അവരുടെ പ്രതിഫലം - ആരോഗ്യം, നിർഭയത്വം, ഉപജീവന വിശാലത - എന്നിങ്ങനെ ഇഹലോകത്ത് വെച്ച് നാം നിറവേറ്റികൊടുക്കുന്നതാണ്. അവരുടെ പ്രവർത്തനങ്ങളുടെ പ്രതിഫലത്തിൽ യാതൊരു കുറവും വരുത്തപ്പെടുകയില്ല"
    },
    {
      "resource_id": 791,
      "text": "നിന്ദ്യമായ ഉദ്ദേശത്തോടെ കർമ്മങ്ങൾ ചെയ്തതായി വിശേഷിക്കപ്പെട്ട ഇക്കൂട്ടർക്ക് പരലോകത്ത് നരകമല്ലാതെ പ്രതിഫലമില്ല. അതിലവർ പ്രവേശിക്കും. അവരുടെ പ്രവർത്തന ഫലങ്ങളെല്ലാം നഷ്ടപ്പെടുകയും കർമ്മങ്ങൾ ഫലശൂന്യമാവുകയും ചെയ്തിരിക്കുന്നു. അവർ വിശ്വാസം സ്വീകരിക്കുകയോ നല്ല ഉദ്ദേശത്തോടെ പ്രവർത്തിക്കുകയോ ചെയ്യാത്ത കാരണത്താലും, പരലോകമോ അല്ലാഹുവിന്റെ തൃപ്തിയോ ആഗ്രഹിക്കാത്തത് നിമിത്തവുമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "തന്റെ രക്ഷിതാവിങ്കൽ നിന്ന് ലഭിച്ച തെളിവിനെ അവലംബിക്കുന്ന, റബ്ബിൽ നിന്നുള്ള ഒരു സാക്ഷി - ജിബ്രീൽ - അതിനെ തുടർന്ന് വരുകയും ചെയ്യുന്ന, അതിന് മുമ്പ് ജനങ്ങൾക്ക് മാതൃകയും കാരുണ്യവുമായിക്കൊണ്ട് മൂസാ നബി (عليه السلام) ക്ക് അവതരിപ്പിക്കപ്പെട്ട തൗറാത്തും സാക്ഷിയായിട്ടുള്ള മുഹമ്മദ് നബിയും അദ്ദേഹത്തിൽ വിശ്വസിച്ചവരും, വഴികേടിൽ അധഃപതിച്ച അവിശ്വാസികളും ഒരിക്കലും സമമാകുകയില്ല. അവർ ഖുർആനിലും അത് അവതരിപ്പിക്കപ്പെട്ട മുഹമ്മദ് നബി(ﷺ)യിലും വിശ്വസിക്കുന്നവരാകുന്നു. വിവിധ വിഭാഗങ്ങളിൽ നിന്ന് അദ്ദേഹത്തെ അവിശ്വസിക്കുന്നവരാരോ ഖിയാമത്ത് നാളിൽ അവരുടെ വാഗ്ദത്തസ്ഥാനം നരകമാകുന്നു. ആകയാൽ നബിയേ, താങ്കൾ ഖുർആനിനെപ്പറ്റിയും അവരുടെ വാഗ്ദത്ത സ്ഥാനത്തെപ്പറ്റിയും സംശയത്തിലാവരുത്. അത് സംശയരഹിതമായ സത്യമാകുന്നു. പക്ഷെ ,വ്യക്തമായ തെളിവുകളും സ്പഷ്ടമായ ദൃഷ്ടാന്തങ്ങളും ഉണ്ടായിട്ടുപോലും ജനങ്ങളിൽ അധികപേരും വിശ്വസിക്കുന്നില്ല"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് പങ്കാളികളെയോ സന്താനത്തെയോ ചേർത്ത് കള്ളം കെട്ടിച്ചമച്ചവനേക്കാൾ വലിയ അക്രമിയായി മറ്റാരുമില്ല തന്നെ. അല്ലാഹുവിന്റെ പേരിൽ കള്ളം കെട്ടിച്ച അക്കൂട്ടർ അവരുടെ രക്ഷിതാവിൻ്റെ മുമ്പിൽ ഖിയാമത്ത് നാളിൽ - അവരുടെ പ്രവർത്തനങ്ങളെ പറ്റി ചോദിക്കുന്നതിന് - ഹാജരാക്കപ്പെടുന്നതാണ്. മലക്കുകളിൽ നിന്നും പ്രവാചകന്മാരിൽ നിന്നുമുള്ള സാക്ഷികൾ പറയും: പങ്കാളികളെയും സന്താനങ്ങളെയും ചേർത്ത് അല്ലാഹുവിൻ്റെ പേരിൽ കള്ളം പറഞ്ഞത് ഇവരാകുന്നു. ശ്രദ്ധിക്കുക: അല്ലാഹുവിൻ്റെ പേരിൽ കള്ളം പറഞ്ഞുകൊണ്ട് സ്വന്തത്തോടുതന്നെ അക്രമം പ്രവർത്തിച്ചവരെ അല്ലാഹു അവൻ്റെ കാരുണ്യത്തിൽ നിന്ന് ആട്ടിയോടിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ഋജുവായ അല്ലാഹുവിൻ്റെ മാർഗ്ഗത്തിൽ നിന്ന് ജനങ്ങളെ തടയുകയും, ആരും ആ മാർഗ്ഗത്തിൽ പ്രവേശിക്കാതിരിക്കാൻ അതിന് വക്രത വരുത്താൻ ആഗ്രഹിക്കുകയും ചെയ്യുന്നവരത്രെ അവർ. അവരാകട്ടെ മരണശേഷമുള്ള പുനരുത്ഥാനത്തിൽ വിശ്വാസമില്ലാത്തവരും അതിനെ നിഷേധിക്കുന്നവരുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആ വിശേഷണങ്ങൾക്കർഹരായവർ ഭൂമിയിൽ അല്ലാഹു ശിക്ഷ ഇറക്കിയാൽ അതിൽ നിന്ന് ഓടിരക്ഷപ്പെടാൻ കഴിയുന്നവരായിട്ടില്ല. അല്ലാഹുവിൻറെ ശിക്ഷയിൽ നിന്ന് തടയുന്ന സഹായികളോ സഖ്യശക്തിയോ അവർക്കില്ല താനും. അല്ലാഹുവിൻറെ മാർഗ്ഗത്തിൽ നിന്ന് അവർ പുറംതിരിഞ്ഞതിനാലും മറ്റുള്ളവരെ തെറ്റിച്ചുകളഞ്ഞതിനാലും ഖിയാമത്ത് നാളിൽ അവരുടെ ശിക്ഷ വർധിപ്പിക്കപ്പെടുന്നതാണ്. ഇഹലോകത്ത് അവർ സത്യവും സന്മാർഗ്ഗവും സ്വീകരിക്കാൻ വേണ്ടി കേൾക്കുന്നവരോ, പ്രാപഞ്ചിക ദൃഷ്ടാന്തങ്ങളെ അവർക്കുപകാരപ്പെടുന്ന തരത്തിൽ കാണുകയും ചിന്തിക്കുകയും ചെയ്യുന്നവരോ ആയിരുന്നില്ല. സത്യത്തിൽ നിന്ന് അവർ കഠിനമായി പിന്തിരിഞ്ഞത് കാരണവുമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അത്തരക്കാരാകുന്നു അല്ലാഹുവിനോടൊപ്പം പങ്കാളികളെ സ്വീകരിച്ചതിനാൽ നാശസ്ഥലങ്ങളിൽ ചെന്ന് ആത്മനഷ്ടം പറ്റിയവർ. അവർ കെട്ടിച്ചമച്ച പങ്കാളികളും ശുപാർശകരും അവരെ വിട്ടുമാറിക്കളയുകയും ചെയ്തു"
    },
    {
      "resource_id": 791,
      "text": "നിസ്സംശയം, അവർ തന്നെയാണ് പരലോകത്തിൽ കച്ചവടം നഷ്ടത്തിലായവർ. വിശ്വാസത്തിന് പകരം അവിശ്വാസവും, പരലോകത്തിന് പകരം ഇഹലോകവും, കാരുണ്യത്തിന് പകരം ശിക്ഷയും അവർ പകരം വാങ്ങിയതിനാലാണത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിലും അവന്റെ ദൂതന്മാരിലും വിശ്വസിക്കുകയും, സൽകർമങ്ങൾ പ്രവർത്തിക്കുകയും, അല്ലാഹുവിന് കീഴ്പെടുകയും, അവനെ ഭയപ്പെടുകയും ചെയ്തവരാരോ അവരായിരിക്കും സ്വർഗ്ഗാവകാശികൾ. അവർ അതിൽ നിത്യവാസികളായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "വിശ്വാസികളും അവിശ്വാസികളുമായ രണ്ട് വിഭാഗങ്ങളുടെയും ഉപമ ഇപ്രകാരമാകുന്നു: കാണാൻ കഴിയാത്ത അന്ധനും, കേൾക്കാൻ കഴിയാത്ത ബധിരനുമായ ഒരാളെപ്പോലെയാകുന്നു അവിശ്വാസികളുടെ ഉപമ. സത്യം സ്വീകരിക്കാൻ വേണ്ടി കേൾക്കുകയോ ഉപകാരപ്പെടുന്ന രീതിയിൽ കാണുകയോ ചെയ്യാത്തവരാകുന്നു അവർ. കാഴ്ചയും കേൾവിയുമുള്ള മറ്റൊരാളെപ്പോലെയുമാകുന്നു വിശ്വാസികളുടെ ഉപമ. അവർ കേൾക്കുകയും കാണുകയും ചെയ്യുന്നു. ഇവർ ഇരുവരും ഉപമയിലും അവസ്ഥയിലും തുല്യരാകുമോ? അവർ തുല്യരല്ല തന്നെ. അവർ തുല്യരാവാത്തതിനെക്കുറിച്ച് നിങ്ങൾ ചിന്തിച്ചുനോക്കുന്നില്ലേ?"
    },
    {
      "resource_id": 791,
      "text": "നൂഹ് (عليه السلام) നെ അദ്ദേഹത്തിന്റെ ജനതയിലേക്ക് നാം റസൂലായി നിയോഗിക്കുകയുണ്ടായി. അദ്ദേഹം അവരോട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളെ, തീർച്ചയായും ഞാൻ നിങ്ങൾക്ക് അല്ലാഹുവിൻറെ ശിക്ഷയെക്കുറിച്ച് താക്കീത് നൽകുന്നവനാകുന്നു. ഞാൻ നിങ്ങളിലേക്ക് ഏതൊരു സന്ദേശവുമായാണോ നിയോഗിക്കപ്പെട്ടത്, അത് നിങ്ങൾക്ക് വിവരിച്ചു തരുന്നവനുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുക, അവനെയല്ലാതെ നിങ്ങൾ ആരാധിക്കരുത് എന്നതിലേക്കാണ് ഞാൻ നിങ്ങളെ ക്ഷണിക്കുന്നത്. വേദനയേറിയ ഒരു ദിവസത്തെ ശിക്ഷ നിങ്ങളുടെ മേൽ തീർച്ചയായും ഞാൻ ഭയപ്പെടുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അദ്ദേഹത്തിന്റെ ജനതയിൽ നിന്ന് അവിശ്വസിച്ചവരായ പ്രമാണിമാരും നേതാക്കളും പറഞ്ഞു: നിനക്ക് ഞങ്ങൾ ഉത്തരം നൽകുകയേയില്ല. കാരണം, നിനക്ക് ഞങ്ങളെക്കാൾ ഒരു പ്രത്യേകതയുമില്ല. നീ ഞങ്ങളെപോലെയുള്ള ഒരു മനുഷ്യൻ മാത്രമാണ്. ഞങ്ങളുടെ വീക്ഷണത്തിൽ ഞങ്ങളിലെ ഏറ്റവും നിസ്സാരന്മാരായിട്ടുള്ളവർ മാത്രമാണ് നിന്നെ പിന്തുടർന്നത്. നിങ്ങളെ പിന്തുടരാൻ പറ്റിയ തരത്തിൽ സമ്പത്തിലോ, മഹത്വത്തിലോ നിങ്ങൾക്ക് ഞങ്ങളെക്കാൾ യാതൊരു ശ്രേഷ്ഠതയും ഞങ്ങൾ കാണുന്നുമില്ല. പ്രത്യുത, നിങ്ങൾ വ്യാജവാദികളാണെന്ന് ഞങ്ങൾ കരുതുന്നു"
    },
    {
      "resource_id": 791,
      "text": "നൂഹ് (അ) അവരോട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ, ഞാൻ എൻ്റെ രക്ഷിതാവിങ്കൽ നിന്ന് എൻ്റെ സത്യസന്ധതക്ക് സാക്ഷിയാകുന്ന തരത്തിലും, നിങ്ങൾ എന്നെ സത്യപ്പെടുത്താൻ നിർബന്ധിതരാവുന്ന രൂപത്തിലുമുള്ള തെളിവിനെ അവലംബിക്കുന്നവനായിരിക്കുകയും, അവൻ്റെ അടുക്കൽ നിന്നുള്ള പ്രവാചകത്വമാവുന്ന കാരുണ്യം അവൻ എനിക്ക് തന്നിരിക്കുകയും, എന്നിട്ട് നിങ്ങളുടെ അജ്ഞത കാരണം അന്ധത വരുത്തപ്പെടുകയുമാണ് ഉണ്ടായിട്ടുള്ളതെങ്കിൽ ഞാൻ എന്ത് ചെയ്യുമെന്ന് നിങ്ങൾ എന്നോട് പറഞ്ഞുതരൂ ? അതിൽ വിശ്വസിക്കാനും ഹൃദയത്തിൽ പ്രവേശിപ്പിക്കാനും നിങ്ങളുടെ മേൽ നാം അതിന് നിർബന്ധം ചെലുത്തുകയോ? അതിന് സാധ്യമല്ല തന്നെ. വിശ്വാസത്തിന് അനുഗ്രഹിക്കുന്നവൻ അല്ലാഹുവത്രെ."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ ജനങ്ങളേ, പ്രബോധനം ചെയ്യുന്നതിന് നിങ്ങളോട് ഞാൻ ധനം ആവശ്യപ്പെടുന്നില്ല. എനിക്കുള്ള പ്രതിഫലം അല്ലാഹുവിങ്കൽ മാത്രമാകുന്നു. നിങ്ങൾ ആട്ടിയോടിക്കാനാവശ്യപ്പെട്ട ദരിദ്രരായ വിശ്വാസികളെ എൻ്റെ സദസ്സിൽ നിന്ന് ഞാൻ ആട്ടിയോടിക്കുന്നതുമല്ല. തീർച്ചയായും അവർ ഖിയാമത്ത് നാളിൽ അവരുടെ രക്ഷിതാവിനെ കണ്ടുമുട്ടാൻ പോകുന്നവരാണ്. അവൻ അവരുടെ വിശ്വാസത്തിന് പ്രതിഫലം നൽകുന്നവനാണ്. വിശ്വാസികളിലെ ദുർബലരെ നിങ്ങൾ ആട്ടിയോടിക്കാൻ ആവശ്യപ്പെടുമ്പോൾ ഈ പ്രബോധനത്തിന്റെ യാഥാർഥ്യം മനസ്സിലാക്കാത്ത ഒരു ജനവിഭാഗമായിട്ടാണ് ഞാൻ നിങ്ങളെ കാണുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ ജനങ്ങളേ, ഒരു തെറ്റും ചെയ്യാതെ അക്രമമായി ഈ വിശ്വാസികളെ ഞാൻ ആട്ടിയോടിച്ചാൽ അല്ലാഹുവിൻറെ ശിക്ഷയിൽ നിന്ന് എന്നെ തടയാൻ ആരാണുണ്ടാവുക ? നിങ്ങൾക്ക് ഉപകാരപ്രദമായതിനും നല്ലതായിത്തീരുന്നതിനും വേണ്ടി പ്രവർത്തിക്കുകയും ചിന്തിക്കുകയും ചെയ്യുന്നില്ലേ ?"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ഭക്ഷ്യവസ്തുക്കളുടെ ഖജനാവുകൾ എൻ്റെ പക്കലുണ്ടെന്നും നിങ്ങൾ വിശ്വാസം സ്വീകരിച്ചാൽ നിങ്ങൾക്ക് അത് നൽകുമെന്നും ഞാൻ നിങ്ങളോട് പറയുന്നില്ല. ഞാൻ അദൃശ്യകാര്യം അറിയുന്നവനാണെന്നും നിങ്ങളോട് പറയുന്നില്ല. ഞാൻ മലക്കുകളിൽ പെട്ടതാണെന്നും പറയുന്നില്ല; മറിച്ചു ഞാൻ നിങ്ങളെപ്പോലുള്ള ഒരു മനുഷ്യനാണ്. നിങ്ങളുടെ കണ്ണുകൾ നിസ്സാരമായി കാണുന്ന ദരിദ്രരെപറ്റി, അവർക്ക് അല്ലാഹു സൻമാർഗ്ഗവും ഗുണവും നൽകുന്നതേയല്ല എന്നും ഞാൻ പറയുകയില്ല. അല്ലാഹുവാണ് അവരുടെ അവസ്ഥയും ഉദ്ദേശവും നല്ലവണ്ണം അറിയുന്നവൻ. അങ്ങിനെയെല്ലാം ഞാൻ വാദിക്കുകയാണെങ്കിൽ തീർച്ചയായും ഞാൻ അക്രമികളിൽ പെട്ടവനായിരിക്കും"
    },
    {
      "resource_id": 791,
      "text": "അഹങ്കാരത്തോടെയും ധിക്കാരത്തോടെയും അവർ പറഞ്ഞു: നൂഹേ, നീ ഞങ്ങളോട് തർക്കിച്ചു. വളരെയേറെ തർക്കിച്ചു. എന്നാൽ നീ സത്യവാന്മാരുടെ കൂട്ടത്തിലാണെങ്കിൽ നീ ഞങ്ങൾക്ക് താക്കീത് നൽകിക്കൊണ്ടിരിക്കുന്ന ശിക്ഷ ഞങ്ങൾക്ക് നീ ഇങ്ങു കൊണ്ടുവരൂ."
    },
    {
      "resource_id": 791,
      "text": "നൂഹ് അവരോട് പറഞ്ഞു: ഞാൻ നിങ്ങൾക്ക് ശിക്ഷ കൊണ്ട് വരികയില്ല. അല്ലാഹു മാത്രമാണ് നിങ്ങൾക്കത് കൊണ്ട് വരുക; അവൻ ഉദ്ദേശിച്ചെങ്കിൽ. അവൻ നിങ്ങൾക്ക് ശിക്ഷ ഉദ്ദേശിച്ചാൽ നിങ്ങൾക്ക് ആ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടാൻ കഴിയുന്നതുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "ചൊവ്വായ പാതയിൽ നിന്ന് നിങ്ങളെ വഴിതെറ്റിച്ചുവിടാൻ അല്ലാഹു ഉദ്ദേശിക്കുന്ന പക്ഷം എൻ്റെ ഉപദേശം നിങ്ങൾക്ക് പ്രയോജനപ്പെടുകയില്ല. നിങ്ങളുടെ ധിക്കാരം നിമിത്തം സന്മാർഗ്ഗത്തിൽ നിന്നും അവൻ നിങ്ങളെ തെറ്റിച്ചുകളയും. അവനാണ് നിങ്ങളുടെ രക്ഷിതാവ്. അവനാണ് നിങ്ങളുടെ കാര്യങ്ങൾ ഉടമപ്പെടുത്തുന്നവൻ. അവനുദ്ദേശിച്ചാൽ നിങ്ങളെ അവൻ വഴിപിഴവിലാക്കും. അവങ്കലേക്കാണ് ഖിയാമത്ത് നാളിൽ നിങ്ങൾ മടക്കപ്പെടുന്നത്. അപ്പോൾ നിങ്ങളുടെ പ്രവർത്തനങ്ങൾക്ക് അവൻ പ്രതിഫലം നൽകുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "നൂഹ് നബി കൊണ്ടുവന്ന മതം അല്ലാഹുവിൻറെ പേരിൽ അദ്ദേഹം കെട്ടിച്ചമച്ചതാണ് എന്ന് അവർ പറഞ്ഞതാണ് നൂഹ് നബിയുടെ ജനതയുടെ അവിശ്വാസത്തിന് കാരണം. ഓ റസൂലേ! അവരോട് പറയുക: ഞാനത് കെട്ടിച്ചമച്ചുവെങ്കിൽ ഞാൻ കുറ്റം ചെയ്യുന്നതിൻ്റെ ദോഷം എനിക്കു തന്നെയായിരിക്കും. നിങ്ങൾ ചെയ്യുന്ന കുറ്റത്തിൻ്റെ പാപം ഞാൻ ഏറ്റെടുക്കുകയില്ല. ആ കാര്യത്തിൽ ഞാൻ നിരപരാധിയുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "മുമ്പ് വിശ്വസിച്ചുകഴിഞ്ഞിട്ടുള്ളവരല്ലാതെ ഇനിയാരും നിൻ്റെ ജനതയിൽ നിന്ന് വിശ്വസിക്കുകയേയില്ല എന്ന് അല്ലാഹു നൂഹ് നബിക്ക് വഹ്'യ് നൽകി. അതിനാൽ ഈ നീണ്ട കാലയളവിൽ അവർ ചെയ്തുകൊണ്ടിരിക്കുന്ന പരിഹാസം, കളവാക്കൽ എന്നിവയിൽ നീ സങ്കടപ്പെടരുത്."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ മേൽനോട്ടത്തിലും സംരക്ഷണത്തിലും, എങ്ങനെ നിർമ്മിക്കണം എന്ന നമ്മുടെ നിർദേശപ്രകാരവും നീ കപ്പൽ നിർമിക്കുക. അവിശ്വാസം കൊണ്ട് അക്രമം ചെയ്തവരുടെ കാര്യത്തിൽ - അവർക്ക് ശിക്ഷ പിന്തിപ്പിക്കാൻ - നീ എന്നോട് സംസാരിക്കരുത്. അവർ അവിശ്വാസത്തിൽ ഉറച്ചുനിന്നതിനാൽ നിസ്സംശയം അവർ വെള്ളപ്പൊക്കത്താൽ മുക്കി നശിപ്പിക്കപ്പെടാൻ പോകുകയാണ്."
    },
    {
      "resource_id": 791,
      "text": "നൂഹ് നബി തൻ്റെ രക്ഷിതാവിൻറെ കൽപ്പന അനുസരിച്ചു. അദ്ദേഹം കപ്പൽ നിർമ്മിക്കാൻ തുടങ്ങി. അദ്ദേഹത്തിൻ്റെ ജനതയിലെ പ്രമാണിമാരും നേതാക്കന്മാരും അദ്ദേഹത്തിൻ്റെ അടുത്ത് കൂടി കടന്ന് പോയപ്പോഴെല്ലാം അദ്ദേഹത്തെ പരിഹസിച്ചു. ആ സ്ഥലത്ത് വെള്ളമോ നദികളോ ഇല്ലായിരുന്നു. അവരുടെ പരിഹാസം ആവർത്തിച്ചപ്പോൾ അദ്ദേഹം പറഞ്ഞു: കപ്പലുണ്ടാക്കുന്നതിൽ നിങ്ങൾ ഞങ്ങളെ പരിഹസിക്കുന്ന പക്ഷം തീർച്ചയായും നിങ്ങൾ പരിഹസിക്കുന്നത് പോലെത്തന്നെ ഞങ്ങൾ നിങ്ങളെയും പരിഹസിക്കുന്നതാണ്. വെള്ളപ്പൊക്കത്തിൽ നിങ്ങളുടെ കാര്യം എന്താകുമെന്ന അജ്ഞത നിമിത്തമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "ആർക്കാണ് ഇഹലോകത്ത് അപമാനകരവും നിന്ദ്യവുമായ ശിക്ഷ വന്നെത്തുന്നതെന്നും, പരലോകത്ത് -ഒരിക്കലും അവസാനിക്കുകയോ മാറുകയോ ചെയ്യാത്ത- ശാശ്വതമായ ശിക്ഷ വന്നുഭവിക്കുകയെന്നും നിങ്ങൾ വഴിയെ അറിയും."
    },
    {
      "resource_id": 791,
      "text": "നൂഹ് (عليه السلام) അല്ലാഹു നിർമ്മിക്കാൻ കൽപ്പിച്ച കപ്പലിൻറെ നിർമാണം പൂർത്തിയാക്കി. അങ്ങനെ അവരെ നശിപ്പിക്കാനുള്ള നമ്മുടെ കല്പന വരികയും വെള്ളപ്പൊക്കത്തിൻറെ അറിയിപ്പെന്നോണം അവർ പാചകം ചെയ്തുകൊണ്ടിരുന്ന അടുപ്പിൽ നിന്ന് ഉറവപൊട്ടി ഒഴുകുകയും ചെയ്തു. നാം നൂഹ് (عليه السلام) നോട് പറഞ്ഞു: ഭൂമുഖത്തുള്ള എല്ലാ മൃഗങ്ങളിൽ നിന്നും രണ്ട് ഇണകളെ വീതവും, നിൻറെ കുടുംബാംഗങ്ങളെയും അതിൽ കയറ്റികൊള്ളുക. അവരുടെ കൂട്ടത്തിൽ നിന്ന് വിശ്വസിക്കാത്തതിനാൽ മുങ്ങിമരിക്കുന്നവരെന്ന് മുൻകൂട്ടി വിധിക്കപ്പെട്ടവരൊഴികെ. താങ്കളുടെ ജനതയിൽ നിന്ന് വിശ്വസിച്ചവരെയും അതിൽ കയറ്റികൊള്ളുക. അല്ലാഹുവിലുള്ള വിശ്വാസത്തിലേക്ക് ക്ഷണിച്ചുകൊണ്ട് ദീർഘകാലം അദ്ദേഹം കഴിച്ചുകൂട്ടിയെങ്കിലും തൻറെ ജനതയിൽ നിന്ന് കുറച്ച് പേരല്ലാതെ അദ്ദേഹത്തിൽ വിശ്വസിച്ചിട്ടുണ്ടായിരുന്നില്ല"
    },
    {
      "resource_id": 791,
      "text": "നൂഹ് തൻ്റെ വിശ്വാസികളായ കുടുംബത്തോടും ജനതയോടും പറഞ്ഞു: നിങ്ങൾ കപ്പലിൽ കയറിക്കൊള്ളുക. അതിൻ്റെ ഓട്ടം അല്ലാഹുവിൻ്റെ നാമത്തിലാകുന്നു. അതിൻ്റെ നിറുത്തവും അല്ലാഹുവിൻ്റെ പേരിലാകുന്നു. തീർച്ചയായും എൻ്റെ രക്ഷിതാവ് തൻ്റെ അടിമകളിൽ നിന്ന് പശ്ചാത്തപിക്കുന്നവരുടെ പാപങ്ങൾ പൊറുക്കുന്നവനും അവരോട് കരുണയുള്ളവനുമാണ്. നാശത്തിൽ നിന്ന് വിശ്വാസികളെ രക്ഷപ്പെടുത്തി എന്നത് അവൻ്റെ കാരുണ്യമത്രെ."
    },
    {
      "resource_id": 791,
      "text": "പർവ്വതതുല്യമായ തിരമാലകൾക്കിടയിലൂടെ കപ്പൽ അതിലുള്ള ജനങ്ങളെയും കൊണ്ട് സഞ്ചരിച്ചുകൊണ്ടിരിക്കുകയാണ്. പിതൃ വാത്സല്യത്തോടെ നൂഹ് തൻ്റെ കാഫിറായ മകനെ വിളിച്ചു. അവൻ പിതാവിൽ നിന്നും ജനതയിൽ നിന്നും അകലെ ഒറ്റപ്പെട്ട ഒരു സ്ഥലത്തായിരുന്നു. എൻ്റെ കുഞ്ഞുമകനേ, വെള്ളപ്പൊക്കത്തിൽ നിന്ന് രക്ഷപ്പെടാൻ നീ ഞങ്ങളോടൊപ്പം കപ്പലിൽ കയറിക്കൊള്ളുക. നീ (അല്ലാഹുവിലും അവൻ്റെ ദൂതനായ എന്നിലും) വിശ്വസിക്കാത്തവരുടെ കൂടെ ആയിപ്പോകരുത്; എങ്കിൽ അവർക്ക് ബാധിച്ച വെള്ളപ്പൊക്കം മുഖേനയുള്ള നാശം നിനക്കും ബാധിക്കും."
    },
    {
      "resource_id": 791,
      "text": "നൂഹ് നബിയുടെ മകൻ അദ്ദേഹത്തോട് പറഞ്ഞു: വെള്ളത്തിൽ നിന്ന് എനിക്ക് രക്ഷനല്കുന്ന വല്ല ഉയർന്ന മലയിലും ഞാൻ അഭയം പ്രാപിച്ചുകൊള്ളാം. നൂഹ് നബി മകനോട് പറഞ്ഞു: വെള്ളപ്പൊക്കത്തിൽ മുങ്ങിമരിക്കുക എന്ന അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് ഇന്ന് രക്ഷനല്കാൻ ആരുമില്ല; കാരുണ്യവാനായ അല്ലാഹു കരുണ ചെയ്ത അവനുദ്ദേശിക്കുന്നവർക്കൊഴികെ. അങ്ങനെയുള്ളവരെ അവൻ വെള്ളപ്പൊക്കത്തിൽ നിന്ന് രക്ഷപ്പെടുത്തും. അപ്പോഴേക്കും നൂഹ് നബിക്കും മകനുമിടയിൽ തിരമാല മറയിട്ടു. അങ്ങനെ അവൻ അവിശ്വാസം കാരണം മുക്കി നശിപ്പിക്കപ്പെട്ടവരുടെ കൂട്ടത്തിലായി."
    },
    {
      "resource_id": 791,
      "text": "വെള്ളപ്പൊക്കത്തിൻറെ അവസാനം അല്ലാഹു ഭൂമിയോട് പറഞ്ഞു: ഭൂമീ! വെള്ളപ്പൊക്കം മൂലമുണ്ടായ വെള്ളം നീ വിഴുങ്ങൂ. ആകാശത്തോട് പറഞ്ഞു: ആകാശമേ! മഴ നിർത്തൂ! ഇനി മഴ വർഷിക്കരുത്. അങ്ങിനെ വെള്ളം വറ്റുകയും ഭൂമി ഉണങ്ങുകയും ചെയ്തു. അവിശ്വാസികളെ അല്ലാഹു നശിപ്പിച്ചു. കപ്പൽ ജൂദി പർവ്വതത്തിൻമേൽ ഉറച്ചുനിൽക്കുകയും ചെയ്തു. അവിശ്വാസം നിമിത്തം അല്ലാഹുവിൻറെ അതിർവരമ്പുകൾ ലംഘിച്ച ജനതക്ക് നാശം എന്ന് പറയപ്പെടുകയും ചെയ്തു"
    },
    {
      "resource_id": 791,
      "text": "നൂഹ് തൻ്റെ രക്ഷിതാവിനോട് സഹായം ചോദിച്ചുകൊണ്ട് പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ, രക്ഷപ്പെടുത്താമെന്ന് നീ വാഗ്ദാനം ചെയ്ത എൻ്റെ കുടുംബാംഗങ്ങളിൽ പെട്ടവൻ തന്നെയാണല്ലോ എൻ്റെ മകൻ. തീർച്ചയായും നിൻ്റെ വാഗ്ദാനം ലംഘിക്കപ്പെടാത്ത സത്യമാണുതാനും. വിധികർത്താക്കളിൽ വെച്ച് ഏറ്റവും നീതിമാനും ജ്ഞാനിയുമായ വിധികർത്താവുമാണ് നീ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു നൂഹ് നബിയോട് പറഞ്ഞു: നൂഹേ, തീർച്ചയായും നീ രക്ഷപ്പെടുത്താൻ പറഞ്ഞ നിൻറെ മകൻ ഞാൻ രക്ഷപ്പെടുത്താമെന്ന് വാഗ്ദാനം ചെയ്ത നിൻറെ കുടുംബത്തിൽ പെട്ടവനല്ല.കാരണം, അവൻ അവിശ്വാസിയാണ്. നൂഹേ, നിൻറെ ഈ ചോദ്യം നിനക്ക് യോജിക്കാത്ത പ്രവർത്തനമാണ്. താങ്കളെപ്പോലുള്ളവരുടെ പദവിക്ക് ചേർന്നതല്ല അത്. അതിനാൽ നിനക്ക് അറിവില്ലാത്ത കാര്യം എന്നോട് ആവശ്യപ്പെടരുത്. നീ വിവരമില്ലാത്തവരുടെ കൂട്ടത്തിലായിപോകുന്നതിൽ നിന്നും ഞാൻ നിന്നെ താക്കീത് ചെയ്യുന്നു. അപ്പോൾ എൻ്റെ അറിവിനും യുക്തിക്കും എതിരായത് താങ്കൾ എന്നോട് ചോദിക്കും."
    },
    {
      "resource_id": 791,
      "text": "നൂഹ് (عليه السلام) പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ, എനിക്ക് അറിവില്ലാത്ത കാര്യം നിന്നോട് ആവശ്യപ്പെടുന്നതിൽ നിന്ന് ഞാൻ നിന്നോട് ശരണം തേടുന്നു. എൻ്റെ പാപങ്ങൾ നീ എനിക്ക് പൊറുത്തുതരികയും, നിൻറെ കാരുണ്യം കൊണ്ട് നീ എന്നോട് കരുണ കാണിക്കുകയും ചെയ്യാത്ത പക്ഷം ഞാൻ പരലോകത്ത് നഷ്ടക്കാരുടെ കൂട്ടത്തിലായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു നൂഹ് (عليه السلام) നോട് പറഞ്ഞു: നൂഹേ, ശാന്തിയോടെയും നിർഭയത്വത്തോടെയും കപ്പലിൽ നിന്ന് ഭൂമിയിലേക്ക് ഇറങ്ങിക്കൊള്ളുക. താങ്കൾക്കും താങ്കൾക്ക് ശേഷം വരുന്ന, താങ്കളുടെ കൂടെ കപ്പലിലുണ്ടായിരുന്ന മുഅ്മിനുകളുടെ സന്താനങ്ങൾക്കുമുള്ള അല്ലാഹുവിൻ്റെ അനേകം അനുഗ്രഹങ്ങളോടുകൂടിയും നീ ഇറങ്ങിക്കൊള്ളുക. എന്നാൽ അവരുടെ സന്താനങ്ങളിൽ കാഫിറുകളായ വേറെ ചില സമൂഹങ്ങളുണ്ട്. അവർക്ക് നാം ഈ ലോകത്ത് സൗഖ്യം നൽകുന്നതാണ്. അവർക്ക് ജീവിക്കാനാവശ്യമായത് നാമവർക്ക് നൽകും. പിന്നീട് നമ്മുടെ പക്കൽ നിന്നുള്ള വേദനയേറിയ ശിക്ഷയും അവർക്ക് ബാധിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "നൂഹ് നബിയുടെ ഈ കഥ അദൃശ്യ ജ്ഞാനങ്ങളിൽ പെട്ടതത്രെ. നബിയേ, അല്ലാഹുവിൽ നിന്നുള്ള ഈ സന്ദേശം താങ്കൾക്ക് ലഭിക്കുന്നതിനുമുൻപ് താങ്കളോ, താങ്കളുടെ ജനതയോ അതറിയുമായിരുന്നില്ല. അതുകൊണ്ട്, താങ്കളുടെ ജനതയുടെ ഉപദ്രവങ്ങളിലും കളവാക്കലിലും നൂഹ് നബി ക്ഷമിച്ചതുപോലെ ക്ഷമിക്കുക. തീർച്ചയായും സഹായവും വിജയവും അല്ലാഹുവിൻറെ കൽപ്പനകൾ സൂക്ഷിക്കുന്നവർക്കും അവൻറെ വിരോധങ്ങൾ വെടിയുന്നവർക്കുമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ആദ് ജനതയിലേക്ക് അവരുടെ സഹോദരനായ ഹൂദിനെയും നാം നിയോഗിക്കുകയുണ്ടായി. അദ്ദേഹം അവരോട് പറഞ്ഞു: എൻറെ ജനങ്ങളേ, നിങ്ങൾ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുക, അവനിൽ മറ്റാരെയും നിങ്ങൾ പങ്കുചേർക്കരുത്. യഥാർത്ഥത്തിൽ നിങ്ങൾക്ക് അവനല്ലാതെ യാതൊരു ആരാധ്യനുമില്ല. അവന് പങ്കുകാരുണ്ടെന്ന നിങ്ങളുടെ വാദത്തിൽ നിങ്ങൾ കളവ് കെട്ടിച്ചമച്ച് പറയുന്നവർ മാത്രമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എന്റെ ജനങ്ങളേ, അല്ലാഹുവിലേക്ക് ക്ഷണിക്കുന്നതിനും റബ്ബിൽ നിന്നുള്ള സന്ദേശം നിങ്ങൾക്ക് എത്തിച്ചുതരുന്നതിനും ഞാൻ നിങ്ങളോട് യാതൊരു പ്രതിഫലവും ആവശ്യപ്പെടുന്നില്ല. എനിക്കുള്ള പ്രതിഫലം എന്നെ സൃഷ്ടിച്ച അല്ലാഹു തരേണ്ടത് മാത്രമാണ്. നിങ്ങൾ ചിന്തിക്കുകയും ഞാൻ നിങ്ങളെ ക്ഷണിക്കുന്നതിന് നിങ്ങൾ ഉത്തരം നൽകുകയും ചെയ്യുന്നില്ലേ ?"
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ ജനങ്ങളേ, നിങ്ങൾ അല്ലാഹുവിനോട് പാപമോചനം തേടുക. എന്നിട്ട് പാപങ്ങളിൽ നിന്ന് അവങ്കലേക്ക് ഖേദിച്ചുമടങ്ങുകയും ചെയ്യുക - അതിൽ ഏറ്റവും വലിയ പാപം ശിർക്കാകുന്നു. എങ്കിൽ അവൻ നിങ്ങൾക്ക് സമൃദ്ധമായി മഴ അയച്ചുതരികയും, സന്താനങ്ങളും സമ്പത്തും നൽകി നിങ്ങളുടെ പ്രതാപത്തിലേക്ക് അവൻ കൂടുതൽ പ്രതാപം നൽകുകയും ചെയ്യുന്നതാണ്. ഞാൻ ക്ഷണിക്കുന്നതിൽ നിന്ന് നിങ്ങൾ പിന്തിരിഞ്ഞ് പോകരുത്, എൻ്റെ പ്രബോധനത്തിൽ നിന്ന് നിങ്ങൾ പിന്തിരിഞ്ഞു കളയുക, അല്ലാഹുവിൽ അവിശ്വസിക്കുക, ഞാൻ കൊണ്ടുവന്നത് കളവാക്കുക എന്നിവ കൊണ്ട് നിങ്ങൾ കുറ്റവാളികളായിത്തീരും."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിൻ്റെ ജനത പറഞ്ഞു: ഹൂദേ, നിന്നിൽ വിശ്വസിക്കാൻ സാധിക്കുന്ന വ്യക്തമായ ഒരു തെളിവും നീ ഞങ്ങൾക്ക് കൊണ്ടു വന്നിട്ടില്ല. തെളിവില്ലാതെ നീ പറഞ്ഞതിനാൽ മാത്രം ഞങ്ങൾ ഞങ്ങളുടെ ദൈവങ്ങളെ വിട്ടുകളയുന്നതല്ല. നീഅല്ലാഹുവിൻറെ റസൂലാണ് എന്ന വാദത്തിൽ ഞങ്ങൾ നിന്നെ വിശ്വസിക്കുന്നതുമല്ല"
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങളുടെ ദൈവങ്ങളെ ആരാധിക്കുന്നതിൽ നിന്നും നീ ഞങ്ങളെ തടഞ്ഞത് നിമിത്തം അവയിൽ ചിലത് നിനക്ക് ഭ്രാന്ത് ഉണ്ടാക്കിയിരിക്കുന്നു എന്ന് മാത്രമാണ് ഞങ്ങൾക്ക് പറയാനുള്ളത്. ഹൂദ് പറഞ്ഞു: അല്ലാഹുവിന് പുറമെ നിങ്ങൾ ആരാധിക്കുന്ന ആരാധ്യന്മാരെ ആരാധിക്കുന്നതിൽ നിന്നും അകന്നുനിൽക്കുന്നവനാണ് ഞാൻ എന്നതിന് ഞാൻ അല്ലാഹുവെ സാക്ഷി നിർത്തുന്നു. നിങ്ങളും അതിന്ന് സാക്ഷികളായിരിക്കുക. എനിക്ക് ഭ്രാന്ത് ബാധിപ്പിച്ചിരിക്കുന്നു എന്ന് നിങ്ങൾ വാദിക്കുന്ന നിങ്ങളുടെ ആരാധ്യന്മാരും നിങ്ങളും എനിക്കെതിരെ കുതന്ത്രം പ്രയോഗിക്കുക, ശേഷം ഒരു സാവകാശവും നൽകേണ്ടതില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങളുടെ ദൈവങ്ങളെ ആരാധിക്കുന്നതിൽ നിന്നും നീ ഞങ്ങളെ തടഞ്ഞത് നിമിത്തം അവയിൽ ചിലത് നിനക്ക് ഭ്രാന്ത് ഉണ്ടാക്കിയിരിക്കുന്നു എന്ന് മാത്രമാണ് ഞങ്ങൾക്ക് പറയാനുള്ളത്. ഹൂദ് പറഞ്ഞു: അല്ലാഹുവിന് പുറമെ നിങ്ങൾ ആരാധിക്കുന്ന ആരാധ്യന്മാരെ ആരാധിക്കുന്നതിൽ നിന്നും അകന്നുനിൽക്കുന്നവനാണ് ഞാൻ എന്നതിന് ഞാൻ അല്ലാഹുവെ സാക്ഷി നിർത്തുന്നു. നിങ്ങളും അതിന്ന് സാക്ഷികളായിരിക്കുക. എനിക്ക് ഭ്രാന്ത് ബാധിപ്പിച്ചിരിക്കുന്നു എന്ന് നിങ്ങൾ വാദിക്കുന്ന നിങ്ങളുടെ ആരാധ്യന്മാരും നിങ്ങളും എനിക്കെതിരെ കുതന്ത്രം പ്രയോഗിക്കുക, ശേഷം ഒരു സാവകാശവും നൽകേണ്ടതില്ല."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെയും നിങ്ങളുടെയും രക്ഷിതാവായ അല്ലാഹുവിൽ മാത്രം ഞാനിതാ ഭരമേല്പിച്ചിരിക്കുന്നു. എൻ്റെ കാര്യങ്ങൾക്ക് ഞാൻ അവനിൽ അവലംബിക്കുകയും ചെയ്യുന്നു. ഭൂമിയിൽ യാതൊരു ജന്തുവും അല്ലാഹുവിൻറെ അധികാരത്തിനും ആധിപത്യത്തിനും കീഴ്പെടാത്തതായിട്ടില്ല. അവനുദ്ദേശിക്കുന്ന രൂപത്തിൽ അവയെ അവൻ തിരിച്ചുവിടുന്നു. തീർച്ചയായും എൻ്റെ രക്ഷിതാവ് നേരായ പാതയിലും നീതിയിലുമാകുന്നു. അതിനാൽ നിങ്ങൾക്ക് എനിക്കുമേൽ ആധിപത്യം നൽകുകയില്ല. കാരണം, ഞാൻ സത്യത്തിലും നിങ്ങൾ അസത്യത്തിലുമാകുന്നു"
    },
    {
      "resource_id": 791,
      "text": "ഇനി ഞാൻ കൊണ്ടുവന്നതിൽ നിന്ന് നിങ്ങൾ പിന്തിരിഞ്ഞ് കളയുകയാണെങ്കിൽ നിങ്ങൾക്ക് എത്തിച്ചുതരൽ മാത്രമാണ് എൻ്റെ ഉത്തരവാദിത്തം. അല്ലാഹു എന്നെ നിയോഗിച്ചതും എത്തിച്ചുതരാൻ കൽപ്പിച്ചതുമായ എല്ലാ കാര്യങ്ങളും ഞാൻ നിങ്ങൾക്ക് എത്തിച്ചുതന്നിട്ടുണ്ട്. നിങ്ങൾക്ക് തെളിവുകൾ വന്നെത്തിയിട്ടുണ്ട്, എൻ്റെ രക്ഷിതാവ് നിങ്ങളെ നശിപ്പിക്കുന്നതാണ്. നിങ്ങളല്ലാത്ത ഒരു ജനതയെ അവൻ പകരം കൊണ്ടുവരുന്നതുമാണ്. നിങ്ങൾ കളവാക്കുകയും പിന്തിരിഞ്ഞുകളയുകയും ചെയ്തത് കൊണ്ട് ചെറുതോ വലുതോ ആയ യാതൊരു ഉപദ്രവവും അവന് വരുത്താൻ നിങ്ങൾക്കാവില്ല. അവൻ തൻ്റെ അടിമകളിൽ നിന്നും ധന്യനത്രെ. തീർച്ചയായും എൻ്റെ രക്ഷിതാവ് എല്ലാ കാര്യവും നിരീക്ഷിക്കുകയും നിങ്ങൾ എനിക്കെതിരെ നടത്തുന്ന സകല കുതന്ത്രങ്ങളിൽ നിന്നും എന്നെ സംരക്ഷിച്ച് പോരുന്നവനുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവരെ നശിപ്പിക്കാനുള്ള നമ്മുടെ കല്പന വന്നപ്പോൾ ഹൂദിനെയും അദ്ദേഹത്തോടൊപ്പം വിശ്വസിച്ചവരെയും നമ്മുടെ കാരുണ്യം കൊണ്ട് നാം രക്ഷിച്ചു. കഠിനമായ ശിക്ഷയിൽ നിന്ന് നാം അവരെ രക്ഷപ്പെടുത്തുകയും അവിശ്വാസികളായ ജനതയെ നാം അതുമുഖേന ശിക്ഷിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അതാണ് ആദ് ജനത. തങ്ങളുടെ രക്ഷിതാവിൻ്റെ ദൃഷ്ടാന്തങ്ങളെ അവർ നിഷേധിക്കുകയും, അവൻ്റെ ദൂതന്മാരെ അവർ ധിക്കരിക്കുകയും, സത്യം സ്വീകരിക്കുകയോ അംഗീകരിക്കുകയോ ചെയ്യാത്ത മർക്കടമുഷ്ടിയുള്ള എല്ലാ സ്വേച്ഛാധിപതികളുടെയും കല്പന അവർ അനുസരിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "ഐഹികജീവിതത്തിൽ അല്ലാഹുവിൻറെ കാരുണ്യത്തിൽ നിന്ന് അവർ ആട്ടിയോടിക്കപ്പെടുകയും നിന്ദ്യത അവരെ പിടികൂടുകയും ചെയ്തു. ഖിയാമത്ത് നാളിൽ അല്ലാഹുവിൻറെ കാരുണ്യത്തിൽ നിന്ന് അവർ അകറ്റപ്പെടും. അവർ തങ്ങളുടെ രക്ഷിതാവിനോട് നന്ദികേട് കാണിച്ചത് നിമിത്തമത്രെ അത്. ശ്രദ്ധിക്കുക: എല്ലാ നന്മകളിൽ നിന്നും അല്ലാഹു അവരെ അകറ്റുകയും എല്ലാ തിന്മകളിലേക്കും അവരെ അടുപ്പിക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഥമൂദ് ജനതയിലേക്ക് അവരുടെ സഹോദരനായ സ്വാലിഹിനെയും നാം നിയോഗിക്കുകയുണ്ടായി. അദ്ദേഹം പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ, നിങ്ങൾ അല്ലാഹുവെ മാത്രം ആരാധിക്കുക. നിങ്ങൾക്ക് അവനല്ലാതെ ആരാധനക്കർഹനായി ആരുമില്ല. നിങ്ങളുടെ പിതാവായ ആദമിനെ മണ്ണിൽ നിന്ന് സൃഷ്ടിച്ചതിലൂടെ അവൻ നിങ്ങളെ മണ്ണിൽ നിന്ന് സൃഷ്ടിച്ചിരിക്കുന്നു. നിങ്ങളെ അവൻ ഭൂമിയെ നാഗരികമാക്കുന്നവരാക്കി. ആകയാൽ നിങ്ങൾ അവനോട് പാപമോചനം തേടുകയും, എന്നിട്ട് അവനിലേക്ക് പാപം വെടിഞ്ഞും നന്മകൾ പ്രവർത്തിച്ചും മടങ്ങുകയും ചെയ്യുക. തീർച്ചയായും എൻ്റെ രക്ഷിതാവ് ആരാധനകൾ നിഷ്കളങ്കമാക്കുന്നവരുടെ അടുത്തു തന്നെയുള്ളവനും പ്രാർത്ഥനക്ക് ഉത്തരം നൽകുന്നവനുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിൻറെ ജനത അദ്ദേഹത്തോട് പറഞ്ഞു: സ്വാലിഹേ, നിൻറെ ഈ പ്രബോധനം ആരംഭിക്കുന്നതിന് മുമ്പ് നീ ഞങ്ങൾക്കിടയിൽ ഉയർന്ന സ്ഥാനമുള്ളവനായിരുന്നു. നീ ബുദ്ധിമാനും ഞങ്ങളിലെ ഉപദേശകനും കൂടിയാലോചകനും ആകണം എന്നാണ് ഞങ്ങൾ ആഗ്രഹിച്ചിരുന്നത്. ഞങ്ങളുടെ പിതാക്കന്മാർ ആരാധിച്ചു വരുന്നതിനെ ഞങ്ങൾ ആരാധിക്കുന്നതിൽ നിന്ന് നീ ഞങ്ങളെ വിലക്കുകയാണോ? നീ ഞങ്ങളെ ക്ഷണിച്ച് കൊണ്ടിരിക്കുന്ന, അല്ലാഹുവിനെ മാത്രമാരാധിക്കണമെന്ന കാര്യത്തെപ്പറ്റി ഞങ്ങൾ സംശയത്തിലാണ്. നീ അല്ലാഹുവിൻറെ പേരിൽ കളവ് പറയുകയാണെന്ന് ഞങ്ങൾ ആരോപിക്കാനും കാരണം അതാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "സ്വാലിഹ് നബി തൻ്റെ ജനതയോട് മറുപടിയായി പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ, ഞാൻ എൻ്റെ രക്ഷിതാവിങ്കൽ നിന്നുള്ള വ്യക്തമായ തെളിവിനെ അവലംബിക്കുന്നവനായിരിക്കുകയും, അവൻ്റെ പക്കൽ നിന്നുള്ള പ്രവാചകത്വമാകുന്ന കാരുണ്യം അവനെനിക്ക് നല്കിയിരിക്കുകയുമാണെങ്കിൽ - നിങ്ങൾക്ക് എത്തിച്ചുതരാൻ കൽപ്പിക്കപ്പെട്ടവ ഉപേക്ഷിച്ചു അല്ലാഹുവോട് ഞാൻ അനുസരണക്കേട് കാണിക്കുന്ന പക്ഷം- അവൻ്റെ ശിക്ഷയിൽ നിന്ന് എന്നെ രക്ഷിക്കാനാരുണ്ട് എന്ന് എനിക്ക് പറഞ്ഞുതരൂ? അപ്പോൾ നിങ്ങൾ എനിക്ക് വഴികേടും അല്ലാഹുവിൻറെ തൃപ്തിയിൽ നിന്നുള്ള അകൽച്ചയും മാത്രമേ വർദ്ധിപ്പിക്കുകയുള്ളൂ."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ ജനങ്ങളേ, എൻ്റെ സത്യസന്ധതക്ക് തെളിവായി ഇതാ നിങ്ങൾക്ക് അല്ലാഹുവിൻ്റെ ഒട്ടകം. അല്ലാഹുവിൻ്റെ ഭൂമിയിൽ നടന്ന് തിന്നുവാൻ നിങ്ങളതിനെ വിട്ടേക്കുക. നിങ്ങളതിന് ഒരു ദോഷവും വരുത്തിവെക്കരുത്. അതിനെ നിങ്ങൾ അറുക്കുന്ന പക്ഷം അടുത്തു തന്നെ ശിക്ഷ നിങ്ങളെ പിടികൂടുന്നതാണ്"
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ നിഷേധത്തിൻ്റെ മൂർധന്യത്താൽ അവരതിനെ അറുത്തു. അപ്പോൾ സ്വാലിഹ് നബി പറഞ്ഞു: നിങ്ങൾ അതിനെ അറുത്തത് മുതൽ മൂന്ന് ദിവസം നിങ്ങളുടെ നാട്ടിൽ സൗഖ്യമനുഭവിച്ചു കൊള്ളുക. ശേഷം അല്ലാഹുവിൻറെ ശിക്ഷ നിങ്ങൾക്ക് വന്നെത്തും. അവൻ്റെ ശിക്ഷ വരിക എന്നത് കള്ളമാവാത്ത നിസ്സംശയം സംഭവിക്കുന്ന, സത്യസന്ധമായ ഒരു വാഗ്ദാനമാണ്"
    },
    {
      "resource_id": 791,
      "text": "അവരെ നശിപ്പിക്കാനുള്ള നമ്മുടെ കല്പന വന്നപ്പോൾ സ്വാലിഹിനെയും അദ്ദേഹത്തോടൊപ്പം വിശ്വസിച്ചവരെയും നമ്മുടെ കാരുണ്യം കൊണ്ട് നാം രക്ഷപ്പെടുത്തി. ആ ദിവസത്തെ അപമാനത്തിൽ നിന്നും നിന്ദ്യതയിൽ നിന്നും അവരെ നാം മോചിപ്പിച്ചു. നബിയേ, തീർച്ചയായും നിൻ്റെ രക്ഷിതാവ് തന്നെയാണ് ആരാലും അതിജയിക്കപ്പെടാത്ത ശക്തനും പ്രതാപവാനും. അതിനാലാണ് നിഷേധികളായ സമൂഹങ്ങളെ അവൻ നശിപ്പിച്ചത്."
    },
    {
      "resource_id": 791,
      "text": "നശിപ്പിച്ചു കളയുന്ന ഘോരശബ്ദം ഥമൂദിനെ പിടികൂടി. അതിൻറെ കാഠിന്യത്താൽ അവർ മരണമടഞ്ഞു. അങ്ങനെ പ്രഭാതമായപ്പോൾ മുഖം കുത്തി വീണ് മണ്ണിലമർന്ന അവസ്ഥയിലായിരുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "സുഭിക്ഷതയിലും അനുഗ്രഹത്തിലും അവർ തങ്ങളുടെ നാട്ടിൽ ജീവിച്ചിട്ടേയില്ലെന്നതു പോലെ. ശ്രദ്ധിക്കുക: തീർച്ചയായും ഥമൂദ് ജനത തങ്ങളുടെ രക്ഷിതാവായ അല്ലാഹുവിനോട് നന്ദികേട് കാണിച്ചു. അല്ലാഹുവിൻറെ കാരുണ്യത്തിൽ നിന്നും അവർ അകറ്റപ്പെട്ടവരാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മലക്കുകൾ ഇബ്രാഹീം (عليه السلام) യുടെ അടുത്ത് മനുഷ്യരൂപത്തിൽ വന്നു. അദ്ദേഹത്തിനും ഭാര്യക്കും ഇസ്ഹാക്കും ശേഷം ഇസ്ഹാഖിൻ്റെ മകനായ യഅ്ഖൂബും ജനിക്കാനിരിക്കുന്നെന്ന സന്തോഷവാർത്തയും കൊണ്ട് . മലക്കുകൾ പറഞ്ഞു: സലാം. ഇബ്റാഹീം പ്രതിവചിച്ചു. സലാം. അവർ മനുഷ്യരാണെന്ന ധാരണയിൽ അദ്ദേഹം വേഗത്തിൽ പോയി അവർക്ക് ഭക്ഷിക്കാനായി ഒരു പൊരിച്ച മൂരിക്കുട്ടിയെ കൊണ്ട് വന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ കൈകൾ പൊരിച്ച മൂരിക്കുട്ടിയിലേക്ക് നീളുന്നില്ലെന്നും, അവർ അതിൽ നിന്ന് ഭക്ഷിക്കുന്നില്ലെന്നും കണ്ടപ്പോൾ ഇബ്രാഹീം (عليه السلام) ന് അവരുടെ കാര്യത്തിൽ പന്തികേട് തോന്നുകയും അവരെ പറ്റിയുള്ള ഭയം അദ്ദേഹം മറച്ചുവെക്കുകയും ചെയ്തു. അദ്ദേഹത്തിൻറെ ഭയം കണ്ടപ്പോൾ മലക്കുകൾ പറഞ്ഞു: ഞങ്ങളെക്കുറിച്ചു നിങ്ങൾ ഭയപ്പെടേണ്ട. ഞങ്ങൾ ലൂത്വിൻ്റെ ജനതയിലേക്ക് അവരെ ശിക്ഷിക്കാൻ വേണ്ടി നിയോഗിക്കപ്പെട്ടിരിക്കുകയാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഇബ്രാഹീം നബിയുടെ ഭാര്യ \"സാറ\" അവിടെ നിൽക്കുന്നുണ്ടായിരുന്നു. അവർ ഇസ്ഹാഖിനെ പ്രസവിക്കുമെന്നും, ഇസ്ഹാഖിന് യഅ്ഖൂബ് എന്ന മകനുണ്ടാവുമെന്നുമുള്ള സന്തോഷവാർത്ത നാം അവരെ അറിയിച്ചു. അപ്പോൾ അവർ ചിരിക്കുകയും കേട്ട വാർത്തയിൽ സന്തോഷിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "മലക്കുകൾ ആ സന്തോഷവാർത്ത അറിയിച്ചപ്പോൾ സാറ അത്ഭുതത്തോടെ പറഞ്ഞു: സന്താനപ്രായം കഴിഞ്ഞ കിഴവിയായ ഞാൻ എങ്ങിനെ പ്രസവിക്കാനാണ് ? എൻ്റെ ഭർത്താവ് ഒരു വൃദ്ധനുമാണ് ? ഈ അവസ്ഥയിൽ സന്താനമുണ്ടാവുന്നത് സാധാരണ സംഭവിക്കാത്ത അത്ഭുതകരമായ കാര്യം തന്നെ"
    },
    {
      "resource_id": 791,
      "text": "സന്തോഷവാർത്തയിൽ അത്ഭുതം പ്രകടിപ്പിച്ചപ്പോൾ മലക്കുകൾ സാറയോട് പറഞ്ഞു: അല്ലാഹു ഇതുപോലുള്ളതിന് കഴിവുള്ളവനാണെന്നത് നിങ്ങൾക്ക് അറിയാത്തതല്ലല്ലോ. ഹേ, ഇബ്റാഹീമിൻറെ വീട്ടുകാരേ, നിങ്ങളിൽ അല്ലാഹുവിൻ്റെ കാരുണ്യവും അനുഗ്രഹങ്ങളുമുണ്ടായിരിക്കട്ടെ. തീർച്ചയായും അല്ലാഹു വിശേഷണങ്ങളിലും പ്രവർത്തനങ്ങളിലും സ്തുത്യർഹനും മഹത്വമേറിയവനും ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഭക്ഷണം കഴിക്കാത്ത അതിഥികളെക്കുറിച്ചുള്ള ഭയം അവർ മലക്കുകളാണെന്നറിഞ്ഞപ്പോൾ ഇബ്രാഹീം നബിയിൽ നിന്ന് വിട്ടുമാറുകയും, അദ്ദേഹത്തിന് ഇസ്ഹാഖ് ജനിക്കുമെന്നും ശേഷം യഅഖൂബും ജനിക്കുമെന്ന സന്തോഷവാർത്ത വന്നുകിട്ടുകയും ചെയ്തപ്പോൾ അദ്ദേഹമതാ ലൂത്വിൻ്റെ ജനതയുടെ കാര്യത്തിൽ നമ്മുടെ ദൂതന്മാരോട് തർക്കിക്കുന്നു. ലൂത്വിൻ്റെ ജനതക്കുള്ള ശിക്ഷ അവർ പിന്തിപ്പിക്കുകയോ, ലൂത്തിനെയും കുടുംബത്തെയും രക്ഷിക്കുകയോ ചെയ്തേക്കാം എന്നതിനാണത്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും ഇബ്രാഹീം ശിക്ഷ പിന്തിപ്പിക്കാനിഷ്ടപ്പെടുന്ന സഹനശീലനും, തൻ്റെ രക്ഷിതാവിലേക്ക് ധാരാളം ഖേദിച്ചുമടങ്ങുന്നവനും, പ്രാർത്ഥിക്കുന്നവനും പശ്ചാത്താപമുള്ളവനുമാണ്"
    },
    {
      "resource_id": 791,
      "text": "മലക്കുകൾ പറഞ്ഞു: ഇബ്രാഹീമേ, ലൂത്തിൻറെ ജനതയെക്കുറിച്ച തർക്കത്തിൽ നിന്ന് നിന്ന് പിന്തിരിഞ്ഞേക്കുക. തീർച്ചയായും അവർക്ക് നിശ്ചയിക്കപ്പെട്ട ശിക്ഷയെക്കുറിച്ച നിൻ്റെ രക്ഷിതാവിൻ്റെ കല്പന വന്നു കഴിഞ്ഞു. ലൂത്തിൻറെ ജനതക്ക് വമ്പിച്ച ശിക്ഷ വരുന്നതാണ്. പ്രാർത്ഥനയോ തർക്കമോ അതിനെ തടയുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "മലക്കുകൾ ലൂത്വിൻ്റെ അടുക്കൽ മനുഷ്യരൂപത്തിൽ ചെന്നപ്പോൾ അവരുടെ വരവ് അദ്ദേഹത്തിന് പ്രയാസകരമായി തോന്നി. കാമവികാരത്തിന് സ്ത്രീകളെ വിട്ട് പുരുഷന്മാരുടെ അടുക്കൽ ചെല്ലുന്ന അദ്ദേഹത്തിൻറെ ജനതയെ പറ്റിയുള്ള ഭയം നിമിത്തം അദ്ദേഹത്തിന് മനഃപ്രയാസമുണ്ടാവുകയും ചെയ്തു. തൻറെ ജനത അതിഥികളെ കീഴടക്കുമെന്ന് വിചാരിച്ച് ഇതൊരു വിഷമകരമായ ദിവസം തന്നെ എന്ന് ലൂത്ത് (عليه السلام) പറയുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "ലൂത്വിൻ്റെ ജനങ്ങൾ അദ്ദേഹത്തിന്റെ അതിഥികളുമായി നീചവൃത്തി ഉദ്ദേശിച്ച് ഓടിവന്നു. മുമ്പു തന്നെ അവർ കാമവികാരത്തിന് സ്ത്രീകളെ വിട്ട് പുരുഷന്മാരെ സമീപിക്കുന്നവരായിരുന്നു. ലൂത്ത് തൻറെ ജനതയെ തടഞ്ഞു കൊണ്ടും അതിഥികൾക്കുമുൻപിൽ തൻ്റെ ഒഴിവുകഴിവ് പ്രകടിപ്പിച്ചുകൊണ്ടും പറഞ്ഞു: എന്റെ ജനങ്ങളേ, ഇതാ എൻ്റെ പെണ്മക്കൾ, അവരെ നിങ്ങൾ വിവാഹം കഴിച്ചുകൊള്ളുക. അതാണ് നീചവൃത്തിയേക്കാൾ നിങ്ങൾക്ക് കൂടുതൽ പരിശുദ്ധമായത്. നിങ്ങൾ അല്ലാഹുവെ സൂക്ഷിക്കുകയും എൻ്റെ അതിഥികളുടെ കാര്യത്തിൽ എന്നെ അപമാനിക്കാതിരിക്കുകയും ചെയ്യുക. എൻ്റെ ജനങ്ങളേ, നിങ്ങളുടെ കൂട്ടത്തിൽ ഈ തിന്മയിൽ നിന്ന് നിങ്ങളെ തടയുന്ന ബുദ്ധിയും വിവേകവുമുള്ള ഒരു പുരുഷനുമില്ലേ?"
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിൻറെ ജനത അദ്ദേഹത്തോട് പറഞ്ഞു: നിന്റെ പെണ്മക്കളെയോ സമൂഹത്തിലെ മറ്റ് സ്ത്രീകളെയോ ഞങ്ങൾക്ക് ആവശ്യമില്ലെന്നും താല്പര്യമില്ലെന്നും നിനക്കറിയാം. തീർച്ചയായും ഞങ്ങൾ എന്താണ് ഉദ്ദേശിക്കുന്നതെന്നും നിനക്കറിയാം; പുരുഷന്മാരെയല്ലാതെ ഞങ്ങൾ ഉദ്ദേശിക്കുന്നില്ല തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "ലൂത്ത് പറഞ്ഞു: എനിക്ക് നിങ്ങളെ തടയുവാൻ ശക്തിയുണ്ടായിരുന്നുവെങ്കിൽ ! അല്ലെങ്കിൽ എൻ്റെ അതിഥികളെ ഉപദ്രവിക്കുന്നതിൽ നിന്ന് നിങ്ങളെ തടയുന്ന ശക്തനായ ഒരു സഹായി എൻ്റെ കുടുംബക്കാരിൽ നിന്ന് എനിക്ക് ആശ്രയിക്കാനുണ്ടായിരുന്നുവെങ്കിൽ എത്ര നന്നായിരുന്നു"
    },
    {
      "resource_id": 791,
      "text": "മലക്കുകൾ ലൂത്തിനോട് പറഞ്ഞു: ലൂത്വേ, തീർച്ചയായും ഞങ്ങൾ അല്ലാഹു നിയോഗിച്ച ദൂതന്മാരാണ്. നിൻറെ ജനങ്ങൾക്ക് തിന്മയുമായി നിൻ്റെ അടുത്തേക്കെത്താനാവില്ല. ആകയാൽ നീ രാത്രിയിൽ ഇരുട്ടുള്ള സമയത്ത് നിൻ്റെ കുടുംബത്തേയും കൊണ്ട് ഈ ഗ്രാമത്തിൽ നിന്ന് പുറത്ത് പോവുക. നിങ്ങളുടെ കൂട്ടത്തിൽ നിന്ന് ഒരാളും തിരിഞ്ഞ് നോക്കരുത്. നിൻ്റെ ഭാര്യയൊഴികെ. അവൾ തിരിഞ്ഞുനോക്കും. തീർച്ചയായും ജനങ്ങൾക്ക് വന്നുഭവിച്ച ശിക്ഷ അവൾക്കും വന്നുഭവിക്കുന്നതാണ്. തീർച്ചയായും അവരെ നശിപ്പിക്കാൻ നിശ്ചയിച്ച അവധി പ്രഭാതമാകുന്നു. അത് ഏറ്റവും അടുത്ത അവധിയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ലൂത്തിൻറെ ജനതയെ നശിപ്പിക്കാനുള്ള നമ്മുടെ കല്പന വന്നപ്പോൾ ആ രാജ്യത്തെ നാം കീഴ്മേൽ മറിക്കുകയും, അട്ടിയട്ടിയായി ചൂളവെച്ച ഇഷ്ടികക്കല്ലുകൾ നാം അവരുടെ മേൽ തുടരെത്തുടരെ വർഷിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ രക്ഷിതാവിന്റെ അടുക്കൽ പ്രത്യേകം അടയാളം വെക്കപ്പെട്ടവയത്രെ ആ കല്ലുകൾ. ഖുറൈശികളും അല്ലാത്തവരുമായ അക്രമികളിൽ നിന്ന് ഈ കല്ല് അകലെയല്ല. മറിച്ച് അത് അടുത്തത്രെ. എപ്പോൾ അവരിൽ വർഷിക്കണമെന്ന് അല്ലാഹു തീരുമാനിച്ചാലും അത് വർഷിക്കും."
    },
    {
      "resource_id": 791,
      "text": "മദ്യൻകാരിലേക്ക് അവരുടെ സഹോദരനായ ശുഐബിനേയും നാം നിയോഗിക്കുകയുണ്ടായി. അദ്ദേഹം പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ, നിങ്ങൾ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുക. അവനല്ലാതെ ആരാധനക്കർഹനായി നിങ്ങൾക്ക് യാതൊരു ആരാധ്യനുമില്ല. ജനങ്ങൾക്ക് അളന്ന് കൊടുക്കുമ്പോഴും തൂക്കിക്കൊടുക്കുമ്പോഴും അളവിലും തൂക്കത്തിലും നിങ്ങൾ കുറവ് വരുത്തരുത്. തീർച്ചയായും നിങ്ങളെ ഞാൻ കാണുന്നത് അനുഗ്രഹത്തിലും ക്ഷേമത്തിലുമായിട്ടാണ്. അല്ലാഹുവിൻറെ അനുഗ്രഹങ്ങളെ പാപങ്ങൾ കൊണ്ട് ശിക്ഷകളാക്കി നിങ്ങൾ മാറ്റരുത്. നിങ്ങളെ ഓരോരുത്തരെയും പിടികൂടുന്ന, വലയം ചെയ്യുന്ന ഒരു ദിവസത്തെ ശിക്ഷ നിങ്ങളുടെ മേൽ തീർച്ചയായും ഞാൻ ഭയപ്പെടുന്നു. അതിൽ നിന്ന് രക്ഷയോ അഭയമോ നിങ്ങൾക്ക് കണ്ടെത്താൻ കഴിയുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ ജനങ്ങളേ, നിങ്ങൾ അളന്നെടുക്കുമ്പോഴും മറ്റുള്ളവർക്ക് അളന്നു കൊടുക്കുമ്പോഴും അളവും തൂക്കവും നീതിപൂർവ്വം പൂർണ്ണമാക്കികൊടുക്കുക. അളവിൽ കൃത്രിമം കാണിച്ചും വഞ്ചിച്ചും ചതിച്ചും നിങ്ങൾ ജനങ്ങളുടെ അവകാശങ്ങളിൽ ഒന്നും കുറവ് വരുത്തരുത്. വധം, പാപങ്ങൾ തുടങ്ങിയവ ചെയ്ത് ഭൂമിയിൽ നിങ്ങൾ കുഴപ്പമുണ്ടാക്കുകയുമരുത്."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളുടെ അവകാശങ്ങൾ നീതിപൂർവ്വം നൽകിയ ശേഷം അല്ലാഹു ബാക്കിയാക്കിത്തരുന്ന ഹലാലായതാണ് ഭൂമിയിൽ കുഴപ്പമുണ്ടാക്കിയും അളവിലും തൂക്കത്തിലും കൃത്രിമം കാണിച്ചും ലഭിക്കുന്ന വർദ്ധനവിനെക്കാളും നിങ്ങൾക്ക് ഏറ്റവും ഗുണകരമായിട്ടുള്ളതും അനുഗൃഹീതവുമായിട്ടുള്ളത്. നിങ്ങൾ യഥാർത്ഥ വിശ്വാസികളാണെങ്കിൽ ആ ബാക്കിയാക്കിത്തരുന്നതിൽ നിങ്ങൾ തൃപ്തിയടയുക. ഞാൻ നിങ്ങളുടെ കർമ്മങ്ങളെ കണക്കാക്കുകയും വിചാരണ നടത്തുകയും ചെയ്യുന്ന മേൽനോട്ടക്കാരനൊന്നുമല്ല. രഹസ്യങ്ങളറിയുന്നവനാണ് നിങ്ങളുടെ മേൽനോട്ടക്കാരൻ."
    },
    {
      "resource_id": 791,
      "text": "ശുഐബിൻറെ ജനത അദ്ദേഹത്തോട് പറഞ്ഞു: ശുഐബേ, ഞങ്ങളുടെ പിതാക്കന്മാർ ആരാധിച്ച് വരുന്ന വിഗ്രഹങ്ങളെ ഞങ്ങൾ ഉപേക്ഷിക്കണമെന്നും, ഞങ്ങളുടെ സ്വത്തുക്കളിൽ ഞങ്ങൾക്ക് ഇഷ്ടമുള്ള പ്രകാരം പ്രവർത്തിക്കാനോ, വളർത്താനോ പാടില്ലെന്നും നിനക്ക് കല്പന നല്കുന്നത് അല്ലാഹുവിനു വേണ്ടി നീ നിർവഹിക്കുന്ന നിൻ്റെ ഈ നമസ്കാരമാണോ? നീ സഹനശീലനും വിവേകശാലിയുമാണല്ലോ? തീർച്ചയായും നീ ഈ പ്രബോധനം ആരംഭിക്കുന്നതിന് മുമ്പ് ബുദ്ധിമാനും യുക്തിമാനുമായിട്ടാണ് നിന്നെ ഞങ്ങൾ മനസ്സിലാക്കിയത്. പിന്നെ നിനക്കെന്തുപറ്റി?"
    },
    {
      "resource_id": 791,
      "text": "ശുഐബ് തൻ്റെ ജനതയോട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ, നിങ്ങൾ നിങ്ങളുടെ അവസ്ഥയെക്കുറിച്ച് എന്നോട് പറഞ്ഞുതരൂ. ഞാൻ എൻ്റെ രക്ഷിതാവിങ്കൽ നിന്നുള്ള വ്യക്തമായ തെളിവിനെ അവലംബിക്കുന്നവനായിരിക്കുകയും, അവൻ എനിക്ക് അവൻ്റെ വകയായി ഹലാലായ ഉപജീവനം നൽകുകയും, അവനിൽ നിന്നുള്ള പ്രവാചകത്വവും നൽകിയാൽ (എനിക്കെങ്ങനെ സത്യം മറച്ചു വെക്കാൻ കഴിയും.) നിങ്ങളെ ഞാൻ ഒരു കാര്യത്തിൽ നിന്ന് വിലക്കുകയും, എന്നിട്ട് നിങ്ങളിൽ നിന്ന് വ്യത്യസ്തനായിക്കൊണ്ട് ഞാൻ തന്നെ അത് പ്രവർത്തിക്കുകയും ചെയ്യണമെന്ന് ഉദ്ദേശിക്കുന്നുമില്ല. എനിക്ക് സാധ്യമായത്ര നിങ്ങളുടെ രക്ഷിതാവിൻറെ ഏകത്വത്തിലേക്കും അവനുള്ള അനുസരണയിലേക്കും ക്ഷണിച്ചുകൊണ്ട് നിങ്ങളെ നന്നാക്കാനല്ലാതെ മറ്റൊന്നും ഞാൻ ഉദ്ദേശിക്കുന്നില്ല. അല്ലാഹു മുഖേന മാത്രമാണ് എനിക്ക് അതിന് അനുഗ്രഹം ലഭിക്കുന്നത്. അവൻ്റെ മേലാണ് എല്ലാ കാര്യങ്ങളിലും ഞാൻ ഭരമേല്പിച്ചിരിക്കുന്നത്. അവനിലേക്കാണ് ഞാൻ മടങ്ങുന്നതും."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ ജനങ്ങളേ, ഞാൻ കൊണ്ടുവന്നത് കളവാക്കാൻ എന്നോടുള്ള ശത്രുത നിങ്ങളെ പ്രേരിപ്പിക്കാതിരിക്കട്ടെ. നൂഹിൻ്റെ ജനതക്കോ, ഹൂദിൻ്റെ ജനതക്കോ, സ്വാലിഹിൻ്റെ ജനതക്കോ ബാധിച്ചത് പോലെയുള്ള ശിക്ഷ നിങ്ങൾക്കും ബാധിക്കുമെന്ന് ഞാൻ ഭയപ്പെടുന്നു. ലൂത്വിൻ്റെ ജനത കാലം കൊണ്ടോ ദേശം കൊണ്ടോ നിങ്ങളിൽ നിന്ന് അകലെയല്ല താനും. അവർക്ക് ബാധിച്ചത് നിങ്ങൾ മനസ്സിലാക്കിയിട്ടുണ്ട്. നിങ്ങൾ പാഠമുൾക്കൊള്ളുക."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ നിങ്ങളുടെ രക്ഷിതാവിനോട് പാപമോചനം തേടുകയും എന്നിട്ട് പാപങ്ങളിൽ നിന്ന് അവനിലേക്ക് ഖേദിച്ചുമടങ്ങുകയും ചെയ്യുക. തീർച്ചയായും എൻ്റെ രക്ഷിതാവ് പശ്ചാത്തപിക്കുന്നവരോട് ഏറെ കരുണയുള്ളവനും ഏറെ സ്നേഹമുള്ളവനുമത്രെ."
    },
    {
      "resource_id": 791,
      "text": "ശുഐബിൻറെ ജനത അദ്ദേഹത്തോട് പറഞ്ഞു: ശുഐബേ, നീ കൊണ്ടുവന്നതിൽ നിന്ന് അധികഭാഗവും ഞങ്ങൾക്ക് മനസ്സിലാകുന്നില്ല. നിൻറെ കണ്ണിനു ബാധിച്ച ബലഹീനതയോ അന്ധതയോ നിമിത്തം തീർച്ചയായും ഞങ്ങളിൽ ബലഹീനനായിട്ടാണ് നിന്നെ ഞങ്ങൾ കാണുന്നത്. നിൻ്റെ കുടുംബങ്ങൾ ഞങ്ങളുടെ മാർഗ്ഗത്തിൽ ഇല്ലായിരുന്നെങ്കിൽ നിന്നെ ഞങ്ങൾ എറിഞ്ഞ് കൊല്ലുക തന്നെ ചെയ്യുമായിരുന്നു. നിന്നെ കൊല്ലുന്നത് പേടിക്കാൻ ഞങ്ങളെ സംബന്ധിച്ചേടത്തോളം നീയൊരു പ്രതാപവാനൊന്നുമല്ല. നിൻറെ കുടുംബത്തോടുള്ള ആദരവൊന്നുകൊണ്ട് മാത്രമാണ് നിന്നെ ഞങ്ങൾ കൊല്ലാതിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "ശുഐബ് തൻറെ ജനതയോട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ, നിങ്ങളെ സംബന്ധിച്ചിടത്തോളം നിങ്ങളുടെ രക്ഷിതാവായ അല്ലാഹുവെക്കാൾ കൂടുതൽ പ്രതാപമുള്ളവരും ആദരണീയരും എൻ്റെ കുടുംബങ്ങളാണോ ? അവൻ നിങ്ങളിലേക്കയച്ച ദൂതനിൽ വിശ്വസിക്കാതിരിക്കുമ്പോൾ അല്ലാഹുവിനെ നിങ്ങൾ ഉപേക്ഷിക്കുകയും പിന്നിലേക്ക് വലിച്ചെറിയുകയും ചെയ്യുന്നു. തീർച്ചയായും എൻ്റെ രക്ഷിതാവ് നിങ്ങൾ പ്രവർത്തിക്കുന്നതെല്ലാം സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു. നിങ്ങളുടെ ഒരു പ്രവർത്തനവും അവന് ഗോപ്യമാവുന്നില്ല. ഇഹലോകത്ത് നശിപ്പിച്ചു കൊണ്ടും പരലോകത്ത് ശിക്ഷ കൊണ്ടും അവൻ നിങ്ങൾക്കതിന് പ്രതിഫലം നൽകും."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ ജനങ്ങളേ, നിങ്ങളുടെ നിലപാടനുസരിച്ച് നിങ്ങൾ പ്രവർത്തിച്ച് കൊള്ളുക. തീർച്ചയായും ഞാനും എൻ്റെ നിലപാടനുസരിച്ച് കഴിയുന്ന രീതിയിൽ പ്രവർത്തിച്ച് കൊണ്ടിരിക്കുകയാണ്. നമ്മിൽ ആർക്കാണ് അപമാനകരമായ ശിക്ഷ വരുന്നതെന്നും നമ്മിൽ ആരാണ് കള്ളം പറയുന്നവരെന്നും പുറകെ നിങ്ങൾക്കറിയാം. അല്ലാഹു വിധിക്കുന്നതിന് നിങ്ങൾ കാത്തിരിക്കുക. തീർച്ചയായും ഞാനും നിങ്ങളോടൊപ്പം കാത്തിരിക്കുകയാണ്"
    },
    {
      "resource_id": 791,
      "text": "ശുഐബിൻറെ ജനതയെ നശിപ്പിക്കാനുള്ള നമ്മുടെ കല്പന വന്നപ്പോൾ ശുഐബിനെയും അദ്ദേഹത്തോടൊപ്പം വിശ്വസിച്ചവരെയും നമ്മുടെ കാരുണ്യം കൊണ്ട് നാം രക്ഷപ്പെടുത്തി. അക്രമം ചെയ്തവരെ നശിപ്പിക്കുന്ന ഘോരശബ്ദം പിടികൂടുകയും അവർ മരണപ്പെടുകയും ചെയ്തു. അങ്ങനെ നേരം പുലർന്നപ്പോൾ തങ്ങളുടെ പാർപ്പിടങ്ങളിൽ അവരുടെ മുഖം മണ്ണുമായി ചേർന്ന അവസ്ഥയിൽ കമിഴ്ന്നു വീണുകിടക്കുകയായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവർ മുമ്പ് അവിടെ താമസിച്ചിട്ടില്ലാത്ത പോലെ. അറിയുക .അല്ലാഹുവിൻറെ ശിക്ഷയിറങ്ങിയതിനാൽ ഥമൂദ് അല്ലാഹുവിൻറെ കാരുണ്യത്തിൽ നിന്നും ആട്ടിയോടിക്കപ്പെട്ടപോലെ മദ്യന് അല്ലാഹുവിൻറെ ശിക്ഷ ഇറങ്ങുകയും, അവൻറെ കാരുണ്യത്തിൽ നിന്നും ആട്ടിയോടിക്കപ്പെടുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻറെ ഏകത്വത്തെ അറിയിക്കുന്ന ദൃഷ്ടാന്തങ്ങളുമായും, അദ്ദേഹം കൊണ്ടുവന്ന കാര്യങ്ങളുടെ സത്യത അറിയിക്കുന്ന വ്യക്തമായ തെളിവുകളുമായും നാം മൂസായെ അയക്കുകയുണ്ടായി"
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തെ ഫിർഔനിൻ്റെയും അവൻ്റെ പ്രമാണികളുടെയും അടുത്തേക്ക് നാം നിയോഗിച്ചു. എന്നിട്ട് ആ പ്രമാണിമാർ അല്ലാഹുവിൽ അവിശ്വസിക്കാനുള്ള ഫിർഔനിൻ്റെ കല്പന പിൻപറ്റുകയാണ് ചെയ്തത്. ഫിർഔനിൻ്റെ കല്പനയാകട്ടെ പിൻപറ്റാൻ പറ്റിയ വിവേകപൂർണ്ണമായ കൽപ്പനയല്ലതാനും."
    },
    {
      "resource_id": 791,
      "text": "ഖിയാമത്ത് നാളിൽ നരകത്തിലേക്ക് ഫിർഔൻ തൻ്റെ ജനതയുടെ മുൻപിൽ നടക്കും. അങ്ങനെ അവരെല്ലാം നരകത്തിൽ പ്രവേശിക്കുന്നതാണ്. അവർ ആനയിക്കപ്പെടുന്ന ആ സ്ഥാനം എത്ര ചീത്ത!"
    },
    {
      "resource_id": 791,
      "text": "ഐഹിക ലോകത്ത് മുക്കി നശിപ്പിക്കപ്പെടുക എന്നതിനോടൊപ്പം അല്ലാഹുവിൻറെ കോപവും കാരുണ്യത്തിൽ നിന്ന് അകറ്റപ്പെടലും അല്ലാഹു അവർക്ക് പിന്നാലെ അയച്ചു. പരലോകത്തും അതിൽ നിന്ന് അവർ അകറ്റപ്പെടും. ഇഹലോകത്തും പരലോകത്തും ശിക്ഷയും ശാപവും ലഭിക്കുന്നത് എത്ര ചീത്തയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, ഈ സൂറത്തിൽ പരാമർശിക്കപ്പെട്ട രാജ്യങ്ങളുടെ വൃത്താന്തങ്ങളിൽ ചിലത് നാം നിനക്ക് വിവരിച്ചുതരുന്നു. ആ രാജ്യങ്ങളിൽ ചിലതിൻ്റെ അടയാളങ്ങൾ നിലനിൽക്കുന്നുണ്ട്. ചിലത് ഒരു അടയാളവും അവശേഷിക്കാതെ ഉന്മൂലനം ചെയ്യപ്പെട്ടിട്ടുമുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് നാശം ബാധിപ്പിച്ചതിൽ നാം അവരോട് അക്രമം ചെയ്തിട്ടില്ല.മറിച്ച്, അല്ലാഹുവിൽ അവിശ്വസിച്ച് നാശ സ്ഥലത്ത് എത്തിയതിനാൽ അവർ അവരോട് തന്നെ അക്രമം പ്രവർത്തിക്കുകയാണുണ്ടായത്. നബിയേ, അവരെ നശിപ്പിക്കാനുള്ള നിൻ്റെ രക്ഷിതാവിൻ്റെ കല്പന വന്ന സമയത്ത് അല്ലാഹുവിന് പുറമെ അവർ വിളിച്ച് പ്രാർത്ഥിച്ച് കൊണ്ടിരുന്ന അവരുടെ ദൈവങ്ങൾ അവരെ അതിൽ നിന്ന് തടഞ്ഞില്ല. അവരുടെ ദൈവങ്ങൾ അവർക്ക് നാശം വർദ്ധിപ്പിക്കുക മാത്രമാണ് ചെയ്തത്"
    },
    {
      "resource_id": 791,
      "text": "ഏത് കാലത്തായാലും സ്ഥലത്തായാലും കളവാക്കുന്ന രാജ്യക്കാരെ അല്ലാഹു പിടികൂടി നശിപ്പിക്കുകയും ശിക്ഷിക്കുകയും ചെയ്യുമ്പോൾ അപ്രകാരമായിരിക്കും. അക്രമികളായ രാജ്യക്കാരെ പിടികൂടുമ്പോൾ ആ പിടുത്തം വേദനയേറിയതും കഠിനമായതുമാണ്"
    },
    {
      "resource_id": 791,
      "text": "ആ രാജ്യങ്ങളെ അല്ലാഹു കഠിനമായി പിടികൂടിയതിൽ പരലോകശിക്ഷയെ ഭയപ്പെടുന്നവർക്ക് തീർച്ചയായും ഗുണപാഠവും ദൃഷ്ടാന്തവുമുണ്ട്. സർവ്വ മനുഷ്യരെയും വിചാരണക്ക് വേണ്ടി അല്ലാഹു ഒരുമിച്ചുകൂട്ടുന്ന ഒരു ദിവസമാണത്. മഹ്ശറിലുള്ള സർവ്വരും സാക്ഷിയാകുന്ന ഒരു ദിവസമാകുന്നു അത്"
    },
    {
      "resource_id": 791,
      "text": "നിർണിതമായ ഒരു അവധിവരെ മാത്രമാണ് സാക്ഷിയാകുന്ന ആ ദിവസത്തെ നാം നീട്ടിവെക്കുന്നത്"
    },
    {
      "resource_id": 791,
      "text": "ആ അവധി വന്നെത്തുന്ന ദിവസം യാതൊരാളും തെളിവായോ ശുപാർശയായോ അവൻ്റെ (അല്ലാഹുവിന്റെ) അനുമതിയോടെയല്ലാതെ സംസാരിക്കുകയില്ല. അവിടെ ജനങ്ങൾ രണ്ട് വിഭാഗമായിരിക്കും: നരകത്തിൽ പ്രവേശിക്കുന്ന നിർഭാഗ്യവാനും, സ്വർഗത്തിൽ പ്രവേശിക്കുന്ന സൗഭാഗ്യവാനും."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ നിർഭാഗ്യമടഞ്ഞവർ അവരുടെ അവിശ്വാസവും ദുഷ്കർമ്മങ്ങളും നിമിത്തം നരകത്തിൽ പ്രവേശിക്കും. അവർ അനുഭവിക്കുന്ന തീ ജ്വാലകളുടെ കാഠിന്യം കാരണം അവരുടെ ശബ്ദങ്ങളും നെടുവീർപ്പും ഉയർന്നുകൊണ്ടേയിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അവരതിൽ നിത്യവാസികളായിരിക്കും. ആകാശങ്ങളും ഭൂമിയും നിലനിൽക്കുന്നേടത്തോളം അവരതിൽ നിന്ന് പുറത്ത് കടക്കുകയില്ല. അല്ലാഹുവിനെ ഏകനാക്കിയവരിൽപെട്ട പാപികളിൽ നിന്നും അല്ലാഹു ഉദ്ദേശിച്ചവരൊഴികെ. നബിയേ, തീർച്ചയായും നിൻ്റെ രക്ഷിതാവ് താൻ ഉദ്ദേശിക്കുന്നത് തികച്ചും നടപ്പിലാക്കുന്നവനാകുന്നു. അവനെ ആരും നിർബന്ധിക്കാനാരുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ വിശ്വാസവും സൽപ്രവർത്തനങ്ങളും മുൻകടന്നതു കാരണം സൗഭാഗ്യം സിദ്ധിച്ചവരാകട്ടെ, അവർ സ്വർഗത്തിൽ - ആകാശങ്ങളും ഭൂമിയും നിലനിൽക്കുന്നിടത്തോളം - നിത്യവാസികളായിരിക്കും. വിശ്വാസികളായ പാപികളിൽ നിന്ന് സ്വർഗ്ഗത്തിൽ പ്രവേശിക്കുന്നതിന് മുമ്പ് നരകത്തിൽ പ്രവേശിക്കണമെന്ന് അല്ലാഹു ഉദ്ദേശിച്ചവരൊഴികെ. സ്വർഗ്ഗാവകാശികൾക്ക് നിലച്ചുപോകാത്ത അല്ലാഹുവിൻറെ അനുഗ്രഹമായിരിക്കും അത്."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, മുശ്രിക്കുകളായ ഇക്കൂട്ടർ ആരാധിച്ച് വരുന്നതിൻറെ നിരർത്ഥകതയെ സംബന്ധിച്ച് നീ യാതൊരു സംശയത്തിലും അകപ്പെടരുത്. അതിൻറെ സത്യതക്ക് അവരുടെ പക്കൽ മതപരമോ ബുദ്ധിപരമോ ആയ യാതൊരു തെളിവും ഇല്ലതന്നെ. അവരുടെ പിതാക്കന്മാരെ അന്ധമായി അനുകരിക്കുക എന്നത് മാത്രമാണ് അല്ലാഹുവിന് പുറമെ മറ്റുള്ളവരെ ആരാധിക്കുന്നതിന് അവരെ പ്രേരിപ്പിക്കുന്ന ഘടകം. തീർച്ചയായും ശിക്ഷയിൽ നിന്ന് അവർക്കുള്ള ഓഹരി കുറവൊന്നും വരുത്താതെ നാമവർക്ക് നിറവേറ്റികൊടുക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "മൂസാക്ക് നാം തൗറാത്ത് നൽകുകയുണ്ടായി. എന്നിട്ട് ജനങ്ങൾ അതിൽ ഭിന്നാഭിപ്രായത്തിലായി. ചിലർ അതിൽ വിശ്വസിക്കുകയും മറ്റു ചിലർ അവിശ്വസിക്കുകയും ചെയ്തു. ശിക്ഷക്ക് ധൃതികാണിക്കാതെ യുക്തിപൂർവകം അത് ഖിയാമത്ത് നാളിലേക്ക് പിന്തിപ്പിക്കുകയെന്ന അല്ലാഹുവിൻറെ മുൻപേയുള്ള തീരുമാനം ഇല്ലായിരുന്നുവെങ്കിൽ അവരർഹിക്കുന്ന ശിക്ഷ ഇഹലോകത്ത് വെച്ചുതന്നെ അവരെ പിടികൂടുമായിരുന്നു. യഹൂദികളിലെയും മുശ്രിക്കുകളിലെയും അവിശ്വാസികൾ ഖുർആനിനെക്കുറിച്ച് സംശയത്തിലാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഓ, റസൂലേ, തീർച്ചയായും, ഭിന്നതയിലാണെന്ന് പറയപ്പെട്ട ഓരോ വിഭാഗത്തിനും നിൻ്റെ രക്ഷിതാവ് അവരവരുടെ കർമ്മങ്ങൾക്കുള്ള പ്രതിഫലം പൂർണ്ണമായി നൽകുകതന്നെ ചെയ്യും. നന്മയാണെങ്കിൽ അതിനുള്ള പ്രതിഫലം നന്മയും, തിന്മയാണെങ്കിൽ പ്രതിഫലം തിന്മയും. തീർച്ചയായും അവൻ അവർ പ്രവർത്തിക്കുന്ന സൂക്ഷ്മമായതിനെപ്പറ്റിപോലും അറിയുന്നവനാകുന്നു. അവരുടെ പ്രവർത്തനത്തിൽ നിന്ന് ഒന്നും അവന് മറഞ്ഞുപോവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, അല്ലാഹു കൽപ്പിച്ചത് പോലെ നീ നേരായ മാർഗത്തിൽ എന്നും നിലകൊള്ളുക. അവൻ്റെ കൽപ്പനകൾ അനുസരിക്കുകയും വിരോധങ്ങൾ വെടിയുകയും ചെയ്യുക. വിശ്വാസികളിൽ നിന്ന് നിന്നോടൊപ്പം ഖേദിച്ചു മടങ്ങിയവരും നേരായ മാർഗ്ഗത്തിൽ നിലകൊള്ളട്ടെ. പാപങ്ങൾ ചെയ്ത് നിങ്ങൾ അതിരുവിട്ട് പ്രവർത്തിക്കരുത്. തീർച്ചയായും അവൻ നിങ്ങൾ പ്രവർത്തിക്കുന്നതെല്ലാം കണ്ടറിയുന്നവനാണ്. നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ നിന്ന് ഒന്നും അവന് ഗോപ്യമാവുന്നില്ല തന്നെ. നിങ്ങൾക്ക് അതിനവൻ പ്രതിഫലം നൽകുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അക്രമം പ്രവർത്തിച്ച അവിശ്വാസികളോട് സ്നേഹം പ്രകടിപ്പിച്ചും അനുനയം പ്രകടിപ്പിച്ചും അവരുടെ പക്ഷത്തേക്ക് നിങ്ങൾ ചായരുത്. എങ്കിൽ അതുകാരണം നരകം നിങ്ങളെ സ്പർശിക്കുന്നതാണ്. അതിൽ നിന്ന് രക്ഷപ്പെടുത്താൻ അല്ലാഹുവിന് പുറമെ നിങ്ങൾക്ക് രക്ഷാധികാരികളേയില്ല. പിന്നീട് നിങ്ങളെ സഹായിക്കുന്നവരായി ആരെയും നിങ്ങൾക്ക് കണ്ടെത്താൻ കഴിയുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, പകലിൻ്റെ രണ്ടറ്റങ്ങളിലും (അതായത് പകലിൻറെ ആദ്യത്തിലും അവസാനത്തിലും) രാത്രിസമയങ്ങളിലും നീ നമസ്കാരം നല്ലപോലെ നിർവ്വഹിക്കുക. തീർച്ചയായും സല്കർമ്മങ്ങൾ ചെറുപാപങ്ങളെ നീക്കികളയുന്നതാണ്. ചിന്തിച്ചു ഗ്രഹിക്കുന്നവർക്ക് ഒരു ഉൽബോധനവും ഗുണപാഠമുൾക്കൊള്ളുന്നവർക്ക് ഗുണപാഠവുമാണത്."
    },
    {
      "resource_id": 791,
      "text": "നേരായ മാർഗ്ഗത്തിൽ നിലകൊള്ളാൻ വേണ്ടി കൽപ്പിക്കപ്പെട്ടത് പ്രവർത്തിക്കുന്നതിലും വിരോധിക്കപ്പെട്ട അതിക്രമവും അക്രമികളോടുള്ള ചായ്വും വെടിയുന്നതിലും താങ്കൾ ക്ഷമ കൈക്കൊള്ളുക. അല്ലാഹു സുകൃതവാന്മാരുടെ പ്രതിഫലം നഷ്ടപ്പെടുത്തുകയില്ല. അവർ പ്രവർത്തിച്ച നന്മകളെ അവൻ സ്വീകരിക്കുകയും ഏറ്റവും നല്ല പ്രതിഫലം നൽകുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അവിശ്വാസത്തിൽ നിന്നും പാപം ചെയ്ത് ഭൂമിയിൽ നാശമുണ്ടാക്കുന്നതിൽ നിന്നും സമൂഹത്തെ തടയുന്ന, നന്മയുടെയും ശ്രേഷ്ടതയുടെയും പാരമ്പര്യമുള്ള ഒരു വിഭാഗം നിങ്ങൾക്കുമുമ്പ് നശിപ്പിക്കപ്പെട്ട തലമുറകളിൽ നിന്ന് എന്തുകൊണ്ട് ഉണ്ടായില്ല? അക്രമികളെ നാം നശിപ്പിച്ചപ്പോൾ അവരിൽ നിന്ന് നാം രക്ഷപ്പെടുത്തി എടുത്ത് അവശേഷിച്ച ചുരുക്കം ചിലർ മാത്രമാണ് നാശത്തിൽ നിന്ന് തടയുന്നവരായി ഉണ്ടായിരുന്നത്. അവരുടെ സമൂഹത്തിലെ അക്രമകാരികൾ തങ്ങൾക്ക് നൽകപ്പെട്ട സുഖാഡംബരങ്ങളുടെ പിന്നാലെ പോകുകയാണ് ചെയ്തത്. അവർ അതിന് പിന്നാലെ പോയത് നിമിത്തം കുറ്റവാളികളായിരിക്കുന്നു"
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, നാട്ടുകാർ ഭൂമിയിൽ സൽപ്രവൃത്തികൾ ചെയ്യുന്നവരായിരിക്കെ നിൻറെ രക്ഷിതാവ് രാജ്യങ്ങൾ നശിപ്പിക്കുന്നതല്ല. അവിശ്വാസവും അതിക്രമവും പാപങ്ങളും കൊണ്ട് നാട്ടുകാർ കുഴപ്പമുണ്ടാക്കുമ്പോഴാണ് അവൻ രാജ്യങ്ങളെ നശിപ്പിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, മനുഷ്യരെ സത്യത്തിൽ നിലയുറപ്പിക്കുന്ന ഒരൊറ്റ സമുദായമാക്കാൻ നിൻ്റെ രക്ഷിതാവ് ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അങ്ങിനെ ചെയ്യുമായിരുന്നു. എന്നാൽ അവൻ അങ്ങിനെ ഉദ്ദേശിക്കുന്നില്ല. അതിക്രമവും ഇച്ഛകളെ പിൻപറ്റുന്നതും നിമിത്തം അവർ ഭിന്നിച്ചുകൊണ്ടേയിരിക്കുന്നതാണ്"
    },
    {
      "resource_id": 791,
      "text": "സന്മാർഗ്ഗത്തിന് അനുഗ്രഹിച്ച് നിൻ്റെ രക്ഷിതാവ് കരുണ ചെയ്തവരൊഴികെ. അവർ അല്ലാഹുവിൻറെ ഏകത്വത്തിൽ ഭിന്നിക്കുകയില്ല. ഈ പരീക്ഷണത്തിന് വേണ്ടിയാണ് ഭിന്നതയിലായി അവൻ അവരെ സൃഷ്ടിച്ചത്. അവരിൽ സൗഭാഗ്യവാന്മാരും ദൗർഭാഗ്യവാന്മാരുമുണ്ട്. പ്രവാചകരേ, പിശാചിൻ്റെ അനുയായികളായ ജിന്നുകൾ, മനുഷ്യർ എന്നീ രണ്ട് വിഭാഗത്തെയും കൊണ്ട് ഞാൻ നരകം നിറക്കുക തന്നെ ചെയ്യുന്നതാണ് എന്ന നിൻ്റെ രക്ഷിതാവിന്റെ വിധിയാകുന്ന വചനം നിറവേറിയിരിക്കുന്നു"
    },
    {
      "resource_id": 791,
      "text": "നിനക്ക് മുമ്പ് കഴിഞ്ഞുപോയ റസൂലുകളുടെ വൃത്താന്തങ്ങളിൽ നിന്ന് സത്യത്തിൽ ഉറച്ചുനിൽക്കാൻ നിൻറെ മനസ്സിന് സ്ഥൈര്യം നൽകുന്ന എല്ലാ വൃത്താന്തങ്ങളും നിനക്ക് നാം വിവരിച്ചുതരുന്നു. ഈ സൂറത്തിലൂടെ സംശയരഹിതമായ യഥാർത്ഥ വിവരവും, അവിശ്വാസികൾക്കുള്ള സദുപദേശവും, ഉൽബോധനം ഉപകാരപ്പെടുന്ന മുഅ്മിനുകൾക്കുള്ള ഉൽബോധനവും നിനക്ക് വന്നുകിട്ടിയിരിക്കുകയാണ്."
    },
    {
      "resource_id": 791,
      "text": "പ്രവാചകരേ, അല്ലാഹുവിൽ വിശ്വസിക്കാത്തവരും അവനെ ഏകനാക്കാതിരിക്കുകയും ചെയ്യുന്നവരോട് താങ്കൾ പറയുക: സത്യത്തെ തടയുകയും അതിൽ നിന്ന് പിന്തിരിയുകയും ചെയ്യുന്ന നിങ്ങളുടെ നിലപാടനുസരിച്ച് നിങ്ങൾ പ്രവർത്തിച്ച് കൊള്ളുക. ആ മാർഗ്ഗത്തിൽ ഉറച്ചുനിൽക്കുകയും അതിലേക്ക് ക്ഷണിക്കുകയും അതിൽ ക്ഷമ കൈക്കൊള്ളുകയും ചെയ്യുന്ന വഴിയിൽ തീർച്ചയായും ഞങ്ങളും പ്രവർത്തിക്കുകയാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങൾക്ക് ഇറങ്ങുന്നതിനെ നിങ്ങൾ കാത്തിരിക്കുക. തീർച്ചയായും നിങ്ങൾക്കിറങ്ങുന്നതിനെ (ശിക്ഷ) ഞങ്ങളും കാത്തിരിക്കുകയാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആകാശഭൂമികളിലെ അദൃശ്യങ്ങളെ പറ്റിയുള്ള അറിവ് അല്ലാഹുവിന്ന് മാത്രമുള്ളതാണ്. അതിൽനിന്ന് ഒന്നും അവന് ഗോപ്യമാകുന്നില്ല. ഖിയാമത്ത് നാളിൽ അവങ്കലേക്ക് തന്നെ കാര്യമെല്ലാം മടക്കപ്പെടുകയും ചെയ്യും. ആകയാൽ നബിയേ, താങ്കൾ അവനെ മാത്രം ആരാധിക്കുകയും, താങ്കളുടെ എല്ലാ കാര്യങ്ങളിലും അവൻ്റെ മേൽ ഭരമേല്പിക്കുകയും ചെയ്യുക. നിങ്ങൾ പ്രവർത്തിക്കുന്നതിനെപ്പറ്റിയൊന്നും നിൻ്റെ രക്ഷിതാവ് അശ്രദ്ധനല്ല. മറിച്ച്, അവൻ എല്ലാം അറിയുന്നു. പ്രവർത്തനത്തിനനുസരിച്ച് എല്ലാവർക്കും അവൻ പ്രതിഫലം നൽകുകയും ചെയ്യും."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "11" }
  }
}
