{
  "translations": [
    {
      "resource_id": 791,
      "text": "വേഗതയിൽ സഞ്ചരിക്കുന്ന കുതിരകളെ കൊണ്ട് അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു. വളരെ വേഗതയിൽ സഞ്ചരിക്കുന്നത് കാരണത്താൽ അതിൻ്റെ കിതപ്പിൻ്റെ ശബ്ദം കേൾക്കുന്നുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "പാറക്കല്ലുകൾക്ക് മുകളിൽ കുളമ്പുകൾ ശക്തമായി ഉരസി തീപ്പൊരി പറപ്പിച്ച് കുതിക്കുന്ന കുതിരകളെ കൊണ്ട് അല്ലാഹു സത്യം ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "പ്രഭാതത്തിൽ ശത്രുക്കൾക്ക് നേരെ കുതിച്ചു പായുന്ന കുതിരകളെ കൊണ്ടും അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ ചലനം കൊണ്ട് അവ പൊടിപറത്തിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ തങ്ങളുടെ മേലിരിക്കുന്ന പടയാളിയെയും കൊണ്ട് ശത്രുസംഘത്തിന് നടുവിൽ അത് പ്രവേശിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും മനുഷ്യൻ അവൻ്റെ രക്ഷിതാവ് അവനിൽ നിന്ന് ആവശ്യപ്പെടുന്ന നന്മയോട് വളരെ നിഷേധാത്മക സമീപനമുള്ളവൻ തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "താൻ നന്മയോട് വളരെ തടസ്സം കാണിക്കുന്നവനാണ് എന്നതിന് അവൻ സ്വയം തന്നെ സാക്ഷിയാണ്; അത്ര വ്യക്തമാണ് അക്കാര്യം എന്നതിനാൽ അവനത് നിഷേധിക്കുക സാധ്യമല്ല തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "സമ്പത്തിനോടുള്ള അവൻ്റെ കഠിനമായ സ്നേഹം കാരത്താൽ അവൻ പിശുക്കനായി തീർന്നിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഐഹിക ജീവിതത്തിൽ വഞ്ചിതനായിട്ടുള്ള ഈ മനുഷ്യൻ മനസ്സിലാക്കുന്നില്ലേ, അല്ലാഹു ഖബ്റുകളിൽ കിടക്കുന്ന മരിച്ചവരെ തിരിച്ചു കൊണ്ടു വരികയും, വിചാരണക്കും പ്രതിഫലത്തിനുമായി അവരെ ഭൂമിയിൽ നിന്ന് പുറത്തെത്തിക്കുകയും ചെയ്താൽ അവൻ ധരിച്ചു വെച്ചതു പോലെയായിരിക്കില്ല കാര്യമെന്ന്?!"
    },
    {
      "resource_id": 791,
      "text": "ഹൃദയങ്ങളിൽ ഉണ്ടായിരുന്ന ഉദ്ദേശങ്ങളും വിശ്വാസങ്ങളും മറ്റും പുറത്തു കൊണ്ടു വരപ്പെടുകയും, വ്യക്തമാവുകയും ചെയ്താൽ;"
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അവരുടെ രക്ഷിതാവ് അന്നേ ദിവസം അവരെ കുറിച്ച് സൂക്ഷ്മമായി അറിയുന്നവൻ തന്നെയാകുന്നു; അവരുടെ ഒരു കാര്യവും അവന് അവ്യക്തമായിരിക്കുകയില്ല. അതിൻ്റെ അടിസ്ഥാനത്തിൽ തന്നെ അവർക്ക് അവൻ പ്രതിഫലം നൽകുകയും ചെയ്യും."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "100" }
  }
}
