{
  "translations": [
    {
      "resource_id": 111,
      "text": "Yaa nabiyyichaa! Allaah sodaadhuKaafirootaafi munaafiqootaafis hin ajajaminDhugumatti, Rabbiin beekaa, ogeessa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Waan Gooftaa kee irraa gara keetti beeksisa godhames hordofiDhugumatti Rabbiin waan isin dalagdan keessa beekaa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Allaah irratti hirkadhu; hirkoo ta’uufis Rabbumatu ga’a."
    },
    {
      "resource_id": 111,
      "text": "Rabbiin nama tokkoof keessa isaatti onnee lama hin taasifneNiitolii keessan kan isaan irraa dugda (haadhaatti) fakkeessitan san haadholii keessan hin goone; guddifachaa keessanis ilmaan keessan hin gooneSun jecha keessan kan isin afaan keessaniin haasoftaniidhaRabbiin dhuguma jedhaIsatu karaa sirriitti qajeelcha."
    },
    {
      "resource_id": 111,
      "text": "Abboota isaaniitiin isaan waamaaIsatu Rabbiin biratti irra sirriidhaYoo abbootii isaanii beekuu baattan, obboleewwan keessan kan amantiitiifi jaalalleewwan keessaniWaan isa dogoggortan keessatti badiin isin irra hin jiruGaruu waan onneen keessan hamilteef (isin qaba)Rabbiin araaramaa, rahmata godhaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Nabiyyiin Mu’uminootatti lubbuu isaanii irra itti aanaadhaHaadholiin manaa isaatis haadholee isaaniitiKitaaba Rabbii keessatti, warra firooma qabantu mu’iminootaafi godaantota caalaa gariin isaanii garii (dhaaluutti) haqaGaruu gara jaalalleewwan keessaniitti [dhaamsa dhaamuudhaan] gaarii yoo hojjattan [ni eeyyamama]Kun kitaaba (Lawhal mahfuuz) keessatti barreeffamaa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Yeroo Nuti nabiyyoota irraa waadaa isaanii fuune: sirraas, Nuuh, Ibraahiim, Muusaafi Iisaa ilma Maryam irraas qabne [yaadadhu]Isaan irraa waadaa cimaa qabne."
    },
    {
      "resource_id": 111,
      "text": "(Rabbiin) warra dhugaa dubbatan dhugaa dubbatuu isaanii irraa akka isaan gaafatuuf (kana godhe)Kaafirootaaf immoo adabbii laalessaa ta’e qopheessee jira."
    },
    {
      "resource_id": 111,
      "text": "Yaa warra amantan! Ni’imaa Rabbii kan yeroo hoomaan (waraanaa) isinitti dhufanii, ergasii bubbeefi hoomaa isin hin agarre isaan irratti ergine, isin irra jiru yaadadhaaRabbiin waan isin dalagdan argaa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Yeroo gubbaa keessaniifi garjalee keessan irraa isinitti dhufan, yeroo ijjis dabdee (hiramtee) onneenis kokkee geessee Rabbitti yaada fokkataa yaaddan san [yaadadhaa]"
    },
    {
      "resource_id": 111,
      "text": "Bakka sanitti mu’uminoonni mokkoramaniiti, shorarkaa cimaa shoorarkeeffaman."
    },
    {
      "resource_id": 111,
      "text": "Yeroo munaafiqootaafi isaan onnee isaanii keessa dhukkubni jiru “Rabbiifi ergamaan Isaas gowwoomsaa malee wanta biraa waadaa nuuf hin goone” jedhan [yaadadhaa]."
    },
    {
      "resource_id": 111,
      "text": "Yeroo gareen isaan irraa taate “Yaa warra madiinaa teessumti isiniif hin jiruu deebi’aa” jattes [yaadadhaa]Gareen isaan irraa ta’e “manneen keenya hadiyyoo (duwwaa)dha” jedhanii odoo isheen hadiyyoo hin ta’iin hayyama gaafatuBaqa malee isaan waan biraa hin fedhanu"
    },
    {
      "resource_id": 111,
      "text": "Odoo (magaalattiin) gama hundaan isaan irratti seenamtee, ergasii shirkii (diin irraa gara galuu) gaafatamanii, dhugumatti ni raawwatu turanIshee (shirkii simachuu) irraa waa xiqqoo malee hin turanu."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, kana dura hin baqannu jechuun Rabbiif waadaa galanii turanWaadaan Rabbii gaafatamaa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "“Yoo du’a yookiin ajjeechaa irraa baqattan ta’e baqachuun isin hin fayyaduYeroo san xiqqoo malee hin qanansiifamtanu” jedhiin"
    },
    {
      "resource_id": 111,
      "text": "Jedhi: “Yoo Inni hamtuu yaade yookiin rahmata isiniif fedhe, namni Rabbi irraa isin baraaru eenyu? Rabbiin ala jaalalleefi tumsaas hin argatanu."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti Rabbiin warra duubatti (namoota) deebasaniifi obboleeyyan isaaniitiin “gara keenya kottaa” jedhanii yeroo xiqqoo malee lola hin dhaqne ni beeka"
    },
    {
      "resource_id": 111,
      "text": "(Boojuu argachuu keessan) isin irratti doynoomoo ta’anii (malee lola hin dhufanu); yeroo sodaan isaanitti dhufe, akka isa du’aaf gaggabeetti kan ijji isaanii naannoftu ta’anii gara kee ilaalan isaan agartaYeroo sodaan deeme immoo qabeenya irratti bololoo ta’anii arraba qaraan isin waraanuJarri sun hin amanne; Rabbiinis dalagaalee isaanii jalaa balleesseerakunis Rabbi irratti laafaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "(Munaafiqoonni) Tuutni kaafiraa hin deemne jedhanii yaaduYoo gamtaan diinaa dhufe immoo, baadiyyaatti bahanii tikfattoota keessatti (ta’anii) oduu keessan irraa gaggaafachuu jaallatuOdoo isin keessa ta’aniillee xiqqoo malee hin lolan ture"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, ergamaa Rabbii keessatti nama Rabbiifi Guyyaa Aakhiraa sodaatee Rabbiin baay’inaan yaadatuuf hidhannaa gaariitu jira"
    },
    {
      "resource_id": 111,
      "text": "Mu’uminoonni yeroma gamtaa diinaa argan “kun waan Rabbiifi ergamaan Isaa waadaa nuuf galaniRabbiifi ergamaan Isaas dhugaa dubbataniiru” jedhuIimaanaafi (Rabbitti) harka kennuu malee wanta biraa isaaniif hin daballe"
    },
    {
      "resource_id": 111,
      "text": "Mu’uminoota irraa namoota waan irratti waadaa Rabbiif galan dhugoomsantu jiru; isaan irraas nama dirqama isaa raawwatetu jira; isaan irraas nama eeggataa jirutu jiraJijjiirraa kamillee hin jijjiirre"
    },
    {
      "resource_id": 111,
      "text": "Akka Rabbiin warra dhugaa dubbatan dhugaa isaaniitiin mindeessuufi munaafiqootas yoo fedhe akka adabuuf yookiin tawbaa isaanii akka irraa qeebaluuf (kana godhan)Dhugumatti, Rabbiin araaramaa, rahmata godhaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Rabbiin isaan kafaran dallansuu isaaniitiin odoo toltuu tokkollee hin argatin isaan deebiseMu’uminootas Rabbiin lola (irraa) isaaniif ga’eeraAllaahn jabaa, injifataa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "(Rabbiin) abbootii kitaabaa irraa warra isaan (kaafiroota) gargaaran mooraa isaanii irraa isaan buusee, onnee isaanii keessattis sodaa darbeGarii isaanii ni ajjeeftu; garii isaanii immoo ni boojitu."
    },
    {
      "resource_id": 111,
      "text": "Dachii isaanii, manneen isaanii, qabeenya isaaniitiifi dachii isin gubbaa hin ejjatiniis isin dhaalchiseRabbiin waan hunda irratti danda’aa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Yaa nabiyyichaa! Niitolii keetiin “jireenya addunyaatiifi bareeduma ishee kan feetan yoo taataniif, kottaa waan ittiin qananiitan isiniif kenneen, gadi dhiisuu bareedaa ta’e isin gadi dhiisa” jedhiin."
    },
    {
      "resource_id": 111,
      "text": "Rabbiin, ergamaa Isaatiifi mana Aakhiraa kan filattan yoo taatan immoo, isin irraa warra toltuu hojjataniif Rabbiin mindaa guddaa qopheessee jira"
    },
    {
      "resource_id": 111,
      "text": "Yaa dubartoota nabiyyichaa! Isin irraa namni badii ifa galtuu taateen dhufe (raawwate), adabbiin dachaa lama isheetti godhamaKunis Rabbi irratti laafaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Isin irraa isheen Rabbiifi ergamaa Isaatiif ajajamtee toltuus hojjatte, mindaa ishee yeroo lama isheef kenninee, soorata gaariis (jennatas) isheedhaaf qopheessine"
    },
    {
      "resource_id": 111,
      "text": "Yaa dubartoota nabiyyichaa! Isin akka tokkoo dubartoota biraatii mitiAkka inni onnee isaa keessa dhukkubni jiru hin kajeelleef, yoo Rabbiin sodaattan jecha keessan hin laaffisinaa; jecha bareedaas dubbadhaa"
    },
    {
      "resource_id": 111,
      "text": "Manneen keessan keessa taa’aa; akka mul’ifannaa bara wallaalaa duriittis miidhagina keessan hin mul’isinaa; salaatas sirnaan dhaabaa; zakaas kennaa; Rabbiifi ergamaa Isaatiifis ajajamaaYaa maatii nabiyyichaa! Wanti Rabbiin fedhu xurii isin irraa deemsisee qulqulleessiinsa isin qulqulleessuu fedha."
    },
    {
      "resource_id": 111,
      "text": "Keeyyattoota (Qur’aana) Rabbiifi hadiisa irraa waan manneen keessan keessatti dubbifamu hubadhaa (ittiin gorfamaa)Dhugumatti, Rabbiin keessa beekaa, hubataa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, dhiironni Muslimaatiifi dubartoonni Muslimaas, dhiironni mu’uminaatiifi dubartoonni mu’uminaas, dhiironni Rabbiif ajajamaniifi dubartoonni Rabbiif ajajamanis, dhiironni dhugaa dubbataniifi dubartoonni dhugaa dubbatanis, dhiironni obsaniifi dubartoonni obsanis, dhiironni (Rabbiin) sodaataniifi dubartoonni (Rabbiin) sodaatanis, dhiironni sadaqataniifi dubartoonni sadaqatanis, dhiironni soomaniifi dubartoonni soomanis, dhiironni qaama saalaa isaanii (haraama irraa) tikfataniifi dubartoonni tikfatanis, dhiironni hedduu Rabbiin faarsaniifi dubartoonni hedduu faarsanis, Rabbiin araaramaafi mindaa guddaa isaaniif qopheesseera"
    },
    {
      "resource_id": 111,
      "text": "Mu’uminaafi mu’umintittiif yeroo Rabbiifi ergamaan Isaa dhimma tokko murteessan ajaja isaanii irraa filannoon biraa isaaniif jiraachuun hin taaneNamni Rabbiifi ergamaa Isaa dide, dhugumatti inni jallina ifa ta’e jallateera"
    },
    {
      "resource_id": 111,
      "text": "Yeroo ati isa Rabbiin tola irratti oolee atis tola irratti oolteen “Niitii kee qabadhu, Rabbiinis sodaadhu” jatteen [yaadadhu]Ammas (yeroo) waan Rabbiin isa ifa baasuuf taa’u, ati of keessatti dhoksitesOdoo Rabbiin sodaachuun irra haqa ta’uu yeroo nama sodaattes [yaadadhu]Akka mu’uminoota irratti niitii ilmaan guddisaa (guddifachaa) isaanii yeroo isaan dhimma irraa fixatan (fuuchuu) keessatti rakkoon hin taaneef jecha, Yeroma Zeydiin ishee irraa dhimma fixate (ishee hiike), ishee sitti heerumsiifneAjajni Rabbii raawwatamaa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Waan Rabbiin isaaf murteesse keessatti nabiyyicha irra badiin tokkoyyuu hin jiruSun karaa Rabbii kan warra dur dabran keessatti (raawwatamaa) tureedhaAjajni Rabbiis murtee murteeffamaa ta’eedha"
    },
    {
      "resource_id": 111,
      "text": "(Isaan) warra ergaawwan Rabbii geessaniifi Isa malee waan tokkollee kan hin sodaanne Isa sodaataniidhaTiksaa ta’uuf Rabbiinuu ga’aadha."
    },
    {
      "resource_id": 111,
      "text": "Muhammad dhiirota keessan irraa abbaa nama tokkoos hin taaneGaruu inni ergamaa Rabbiitiifi xumura nabiyyootaa ta’eeraRabbiinis waan hunda beekaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Yaa warra amantan! Faaruu baay’ee Allaah faarsaa."
    },
    {
      "resource_id": 111,
      "text": "Ganamaafi galgalas faaruudhaan Isa qulqulleessaa."
    },
    {
      "resource_id": 111,
      "text": "Inni (Rabbiin) Isa rahmata isin irratti buusuudhaMaleykonni Isaas (akkasuma rahmata isiniif kadhatu); dukkana keessaa gara ifaatti isin baasuuf (isin mararfata); mu’uminootaafis akkaan rahmata godhaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa Isa qunnaman wanti isaan ittiin wal kabajan ‘nagaan (isin irra haa jiraatuu)’dha(Allaahnis) mindaa gaarii ta’e isaaniif qopheesseera"
    },
    {
      "resource_id": 111,
      "text": "Yaa nabiyyichaa! Nuti ragaa, gammachiisaafi akeekkachiisaa goonee si erginee jirra"
    },
    {
      "resource_id": 111,
      "text": "Hayyama Isaatiin gara Rabbiitti waamaafi ifaa (haqa) ibsaa ta’e goonee (si ergine)."
    },
    {
      "resource_id": 111,
      "text": "Rabbi irraa tolli guddaan isaaniif jiraachuun mu’uminoota gammachiisi."
    },
    {
      "resource_id": 111,
      "text": "Ajaja kaafirootaafi munaafiqootaas tole hin jedhinRakkoo isaaniis (Rabbumatti) dhiisiRabbi irrattiis hirkadhuIrratti hirkachuuf Rabbumatu ga’a."
    },
    {
      "resource_id": 111,
      "text": "Yaa warra amantan! Yeroo dubartoota mu’uminaa fuutanii, Sana booda odoo qunnamtii saalaa hin raawwatin isaan hiiktan, “Iddaan” isin isaan irratti lakkaawwattan isiniif hin jiruIsaan qanansiisaa, gadi dhiisuu bareedaas isaan gadi dhiisaa."
    },
    {
      "resource_id": 111,
      "text": "Yaa nabiyyichaa! Nuti niitiwwan kee isaan ‘Mahrii’ isaaniif kennite, (boojuu irraa) waan Rabbiin sitti deebise irraa warra harki kee horatte, shamarran abbeeraa (wasiila) keetii, shamarran adaadota keetii, shamarran eessumman keetiifi shamarran haboo (obboleettii haadha) keetiis isaan si waliin godaanan, dubartii mu’uminaas yoo isheen nabiyyichaaf of kennitee yoo nabiyyiinis ishee fuuchuu fedhe, mu’uminoota biraatiif odoo hin ta’in si qofaaf qulqulluu taatee (isaan fuuchuu) halaal siif goonee jirraIsaan (mu’uminoota) irratti niitii isaaniitiifi waan harki isaanii horatte keessatti wanta isaan irratti dirqama goone dhugumatti beeknee jirraAkka rakkoon si irratti hin taaneef (kana goone)Rabbiinis araaramaa, rahmata godhaa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Isaan irraa nama feete dhiiftee, nama feete immoo gara keetti maxxanfattaIsaan yeroof dhiifte irraa nama feete (yoo fuutes), badiin sirra hin jiruIjji isaanii gammaduu, gadduu dhabuufi hundi isaanii waan ati isaaniif kennite jaallachutti kanatu dhihoodhaRabbiin waan onnee keessan keessa jiru ni beekaRabbiin beekaa, obsaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Kana booda dubartoonni (biraa) siif halaal hin ta’anu; odoma bareedinni isaanii si dinqisiisellee bakka isaanii warra biraa jijjiiruunis, waan mirgi kee dhuunfatte malee (halaala siif hin ta’u)Rabbiinis waan hunda irratti too’ataa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Yaa warra amantan! Haala bilchina isaa hin eegneen, yoo gara nyaataatti hayyamni isiniif godhame malee manneen nabiyyii hin seeninaaGaruu yeroo waamamtan seenaa; yeroo nyaattanii raawwattan haasa’atti mukuu bahuun (boharuun) maleetti bittinnaa’aaDhugumatti, (gochi) sun nabiyyii rakkisa; isin irraa ni saalfata ta’aRabbiin garuu dhugaa irraa hin saalfatuYeroo meeshaa isaan (niitolii nabiyyii) gaafattanis haguuggii (girdoo) duubaan isaan gaafadhaaAkkas gochuu keessantu onnee keessaniifi onnee isaaniitiifis irra qulqulluudhaErgamaa Rabbii rakkisuufi niitiwwan isaaniis booda (du’a) isaatii gonkumaa fuuchuun isiniif hin maluDhugumatti, (gochi) sun Rabbiin biratti (badii) guddaa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Waan tokko yoo ifa gootan, yookiin yoo isa dhoksitanis dhugumatti Rabbiin waan hunda beekaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Isaan (dubartoota nabiyyii SAW) irratti abboota isaanii, ilmaan isaanii, obboleeyyan isaanii, ilmaan obboleeyyan isaanii, ilmaan obbleettiwwan isaanii, dubartoota isaaniitii (Muslimtootaatii)fi waan mirgi isaanii horatte (gabroota isaanii) biratti (miidhaagina isaanii mul’isuu) keessatti badiin isaan irra hin jiruAllaahs sodaadhaaDhugumatti, Rabbiin waan hunda irratti ragaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Rabbiifi maleykonni Isaas nabiyyii irratti rahmata buusuYaa warra amantan! (isinis) rahmata isa irratti buusaa; nageenyas buusinsa buusaa"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, isaan Rabbiifi ergamaa Isaa rakkisan, Rabbiin addunyaafi Aakhiraa keessattis isaan abaareeraadabbii xiqqeessaa ta’es isaaniif qopheesseera."
    },
    {
      "resource_id": 111,
      "text": "Isaan mu’uminoota dhiiraafi mu’uminoota dubartiis waan isaan hin hojjatatiniin rakkisan, dhugumatti isaan cubbuufi badii ifa ba’aa baadhataniiru."
    },
    {
      "resource_id": 111,
      "text": "Yaa nabiyyichaa! “Niitolii keetiin, shamarran keetiifi dubartoota mu’uminootatiinis, jilbaaba (hijaaba) isaanii (qaama) isaanii irratti gadi buusaa” jedhiinAkka beekamanii hin rakkifamneefis kanatu irra dhihoodhaRabbiin araaramaa, rahmata godhaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Munaafiqoonni warri onnee isaanii keessa dhukkubni jiruufi isaan Madiina keessatti shororkeessitoota ta’aniis yoo hin dhorgamin, Nuti dhugumatti isaan irratti si moosifna; sana booda yeroo gabaabaaf malee ishee (Madiina) keessa sitti olloomanii hin jiraatan."
    },
    {
      "resource_id": 111,
      "text": "Abaaramtoota ta’anii malee (Madiinaa keessatti sitti hin ollooman); Iddoma argamanitti qabamanii ajjeefamiinsa (hamaa) ajjeefaman."
    },
    {
      "resource_id": 111,
      "text": "Karaa Rabbii kan warra duraan dabran keessatti (Inni karaa godhe)Karaa Rabbiitiifis jijjiirama hin argitu."
    },
    {
      "resource_id": 111,
      "text": "Namoonni Qiyaamaa irraa si gaafatu“Dhugumatti, beekumsi ishee Rabbuma bira jira” jedhiinMaaltu si beeksise? Tasa Qiyaamaan dhihoo ta’uun ni kajeelama."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Rabbiin kaafiroota abaaree ibidda boba’aas isaaniif qopheessee jira."
    },
    {
      "resource_id": 111,
      "text": "Yeroo hundas ishee keessa kan jiraatan ta’anii, jaalallees ta’ee gargaaraa (isaan baraaru) hin argatan."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa fuulli isaanii ibidda keessatti gara gaggalfamtu, “yaa hawwii keenya! Odoo ajaja Rabbiitiifi ajaja ergamaa (Isaa) fudhannee” jedhan."
    },
    {
      "resource_id": 111,
      "text": "“Yaa Gooftaa keenya! Nuti ajaja matootii keenyaafi gurguddoota keenyaa fudhanneeti isaanis karaa nu jallisan” jedhan."
    },
    {
      "resource_id": 111,
      "text": "“Yaa Gooftaa keenya! adabbii irraa dachaa lama isaaniif kennii abaarsa guddaa ta’es isaan abaari.”"
    },
    {
      "resource_id": 111,
      "text": "Yaa warra amantan! Akka warra Muusaa rakkifnaan Rabbiinis waan isaan jedhan irraa isa (Muusaa) qulqulleessee san hin ta’inaaInnis Rabbiin biratti kabajamaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Yaa warra amantan! Rabbiin sodaadhaa; jecha sirrii dubbadhaa."
    },
    {
      "resource_id": 111,
      "text": "Dalagaalee keessanis isiniif tolcha; badiiwwan keessaniis isiniif araaramaNamni ajaja Rabbiifi ergamaa Isaa fudhate dhugumatti milkii guddaa milkaa’eera."
    },
    {
      "resource_id": 111,
      "text": "Nuti amaanaa samii, dachiifi gaarreen irra (bifa filannootiin) fidnaan ishee baadhachuu didanii; ishee irraas sodaatanNamni immoo ishee baadhateDugumatti, inni akkaan of miidhaa, wallaalaa ta’ee jira."
    },
    {
      "resource_id": 111,
      "text": "Rabbiin munaafiqoota dhiiraafi dubartii, mushrikoota dhiiraafi dubartiis adabuufi akkasumas Rabbiin mu’uminoota dhiiraafi dubartii irraa tawbaa qeebaluuf jecha (kana godhe)Rabbiin araaramaa, rahmata godhaa ta’eera"
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "33" }
  }
}
