{
  "translations": [
    {
      "resource_id": 151,
      "text": "اے نبی ڈر  اللہ سے  اور کہا نہ مان منکروں کا اور دغا بازوں کا مقرر اللہ ہے سب کچھ جاننے  والا حکمتوں والا"
    },
    {
      "resource_id": 151,
      "text": "اور چل اسی پر جو حکم آئے تجھ کو تیرے رب کی طرف سے بیشک اللہ تمہارے کام کی خبر رکھتا ہے"
    },
    {
      "resource_id": 151,
      "text": "اور بھروسہ رکھ اللہ پر اور اللہ کافی ہے کام بنانے والا <sup foot_note=86324>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ نے رکھے نہیں کسی مرد کے دو دل اس کے اندر اور نہیں کیا تمہاری جوروؤں کو جن کو ماں کہہ بیٹھے ہو سچی مائیں تمہاری اور نہیں کیا تمہارے لے پالکوں کو تمہارے بیٹے  یہ تمہاری بات ہے اپنے منہ کی اور اللہ کہتا ہے ٹھیک بات اور وہی سجھاتا ہے راہ <sup foot_note=86325>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پکارو لے پالکوں کو انکے باپ کی طرف نسبت کر کے  یہی پورا انصاف ہے اللہ کے  یہاں <sup foot_note=86326>1</sup> پھر اگر نہ جانتے ہو ان کے باپ کو تو تمہارے بھائی ہیں دین میں اور رفیق ہیں <sup foot_note=86327>2</sup> اور گناہ نہیں تم پر جس چیز میں چوک جاؤ پر وہ جو دل سے ارادہ کرو اور اللہ ہے بخشنے والا مہربان <sup foot_note=86328>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "نبی سے لگاؤ ہے ایمان والوں کو زیادہ اپنی جان سے <sup foot_note=86329>1</sup> اور اسکی عورتیں انکی مائیں ہیں <sup foot_note=86330>2</sup> اور قرابت والے ایک دوسرے سے لگاؤ رکھتے ہیں اللہ کے حکم میں زیادہ سب ایمان والوں اور ہجرت کرنے والوں سے مگر یہ کہ کرنا چاہو اپنے رفیقوں سے احسان <sup foot_note=86331>3</sup> یہ ہے کتاب میں لکھا ہوا <sup foot_note=86332>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب لیا ہم نے نبیوں سے ان کا قرار اور تجھ سے اور نوح سے اور ابراہیم سے اور موسٰی سے اور عیسٰی سے جو بیٹا مریم کا اور لیا ہم نے ان سے گاڑھا قرار <sup foot_note=86333>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تاکہ پوچھے اللہ سچوں سے ان کا سچ اور تیار رکھا ہے منکروں کے لیے دردناک عذاب <sup foot_note=86334>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو یاد کرو احسان اللہ کا اپنے اوپر جب چڑھ آئیں تم پر فوجیں پھر ہم نے بھیجدی ان پر ہوا اور وہ فوجیں جو تم نے نہیں دیکھیں <sup foot_note=86335>1</sup> اور ہے اللہ جو کچھ کرتے ہو دیکھنے والا <sup foot_note=86336>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جب چڑھ آئے تم پر اوپر کی طرف سے اور نیچے سے <sup foot_note=86337>1</sup> اور جب بدلنے لگیں آنکھیں <sup foot_note=86338>2</sup> اور پہنچے دل گلوں تک <sup foot_note=86339>3</sup> اور اٹکلنے لگے تم اللہ پر طرح طرح کی اٹکلیں <sup foot_note=86340>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہاں جانچے گئے ایمان والے اور جھڑ جھڑائے گئے  زور کا جھڑ جھڑانا <sup foot_note=86341>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب کہنے لگے منافق اور جن کے دلوں میں روگ ہے جو وعدہ کیا تھا ہم سے اللہ نے اور اس کے رسول نے سب فریب تھا <sup foot_note=86342>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب کہنے لگی ایک جماعت ان میں اے یثرب والو <sup foot_note=86343>1</sup> تمہارے لئے ٹھکانہ نہیں سو پھر چلو اور رخصت مانگنے لگا ایک فرقہ ان میں نبی سے کہنے لگے ہمارے گھر کھلے پڑے ہیں اور وہ کھلے نہیں پڑے ان کی کوئی غرض نہیں مگر بھاگ جانا <sup foot_note=86344>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر شہر میں کوئی گھس آئے ان پر اس کے کناروں سے پھر ان سے چاہے دین سے بچلنا تو مان لیں اور دیر نہ کریں اس میں مگر تھوڑی <sup foot_note=86345>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اقرار کر چکے تھے اللہ سے پہلے کہ نہ پھیریں گے  پیٹھ اور اللہ کے قرار کی پوچھ ہوتی ہے <sup foot_note=86346>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ کچھ کام نہ آئے گا تمہارے یہ بھاگنا اگر بھاگو گے مرنے سے یا مارے جانے سے اور پھر بھی پھیل نہ پاؤ گے مگر تھوڑے دنوں <sup foot_note=86347>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ کون ہے کہ تم کو بچائے اللہ سے اگر چاہے تم پر برائی یا چاہے تم پر مہربانی <sup foot_note=86348>1</sup> اور نہ پائیں گے اپنے  واسطے اللہ کے سوائے کوئی حمایتی اور نہ مددگار <sup foot_note=86349>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ کو خوب معلوم ہیں جو اٹکانے والے ہیں تم میں اور کہتے ہیں اپنے بھائیوں کو چلے آؤ ہمارے پاس اور لڑائی میں نہیں آتے مگر کبھی <sup foot_note=86350>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "دریغ (بخل کرتے)  رکھتے ہیں تم سے <sup foot_note=86351>1</sup> پھر جب آئے ڈر کا وقت تو تو دیکھے ان کو کہ تکتے ہیں تیری طرف پھرتی ہیں آنکھیں ان کی جیسے کسی پر آئے بے ہوشی موت کی پھر جب جاتا رہے ڈر کا وقت چڑھ چڑھ کر بولیں تم پر تیز تیز زبانوں سے ڈھکے (ٹوٹے) پڑتے ہیں مال پر <sup foot_note=86352>2</sup> وہ لوگ یقین نہیں لائے پھر اکارت کر ڈالے اللہ نے انکے کئے کام اور یہ ہے اللہ پر آسان <sup foot_note=86353>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "سمجھتے ہیں کہ فوجیں کفار کی نہیں پھر گئیں اور اگر آجائیں وہ فوجیں تو آرزو کریں کسی طرح ہم باہر نکلے ہوئے ہوں گاؤں میں پوچھ لیا کریں تمہاری خبریں <sup foot_note=86354>1</sup> اور اگر ہوں تم میں لڑائی نہ کریں مگر بہت تھوڑی <sup foot_note=86355>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "تمہارے لئے بھلی تھی سیکھنی رسول اللہ کی چال اسکے لئے جو کوئی امید رکھتا ہے اللہ کی اور پچھلے دن کی اور یاد کرتا ہے اللہ کو بہت سا <sup foot_note=86356>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب دیکھی مسلمانوں نے فوجیں بولے یہ وہی ہے جو وعدہ دیا تھا ہم کو اللہ نے اور اسکے رسول نے اور سچ کہا اللہ نے اور اسکے رسول نے اور ان کو اور بڑھ گیا یقین اور اطاعت کرنا <sup foot_note=86357>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "ایمان والوں میں کتنے مرد ہیں کہ سچ کر دکھلایا جس بات کا عہد کیا تھا اللہ سے پھر کوئی تو ان میں پورا کر چکا اپنا ذمہ اور کوئی ہے ان میں راہ دیکھ رہا اور بدلا نہیں ایک ذرہ <sup foot_note=86358>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تاکہ بدلا دے اللہ سچوں کو انکے سچ کا اور عذاب کرے منافقوں پر اگر چاہے یا تو بہ ڈالے انکے دل پر بیشک اللہ ہے بخشنے والا مہربان <sup foot_note=86359>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پھیر دیا اللہ نے منکروں کو  اپنے غصہ میں بھرے ہوئے ہاتھ نہ لگی کچھ بھلائی <sup foot_note=86360>1</sup> اور اپنے اوپر لے لی اللہ نے مسلمانوں کی لڑائی اور ہے اللہ زور آور زبردست <sup foot_note=86361>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اتار دیا ان کو جو ان کے پشت پناہ ہوئے تھے اہل کتاب سے ان کے قلعوں سے اور ڈال دی ان کے دلوں میں دھاک کتنوں کو تم جان سے مارنے لگے اور کتنوں کو قید کر لیا <sup foot_note=86362>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تم کو دلائی ان کی زمین اور انکے گھر اور ان کے مال اور  ایک زمین کہ جس پر نہیں پھیرے تم نے اپنے قدم اور ہے اللہ سب کچھ کر سکتا <sup foot_note=86363>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے نبی کہہ دے اپنی عورتوں کو اگر تم چاہتی ہو دنیا کی زندگانی اور یہاں کی رونق تو آؤ کچھ فائدہ پہنچا دوں تم کو اور رخصت کر دوں بھلی طرح سے رخصت کرنا"
    },
    {
      "resource_id": 151,
      "text": "اور اگر تم چاہتی ہو اللہ کو اور اسکے رسول کو اور پچھلے گھر کو تو اللہ نے رکھ چھوڑا ہے انکے لئے جو تم میں نیکی  پر ہیں بڑا  ثواب <sup foot_note=86364>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے نبی کی عورتو جو کوئی کر لائے تم میں کام بیحیائی کا صریح دونا ہو اس کو عذاب دہرا اور ہے یہ اللہ پر آسان <sup foot_note=86365>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو کوئی تم میں اطاعت کرے اللہ کی اور اسکے رسول کی اور عمل کرے اچھے دیویں ہم اسکو اس کا ثواب دو بار اور  رکھی ہے ہم نے اس کے واسطے روزی عزت کی <sup foot_note=86366>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے نبی کی عورتو تم نہیں ہو جیسے ہر کوئی عورتیں <sup foot_note=86367>1</sup> اگر تم ڈر رکھو سو تم دب کر بات نہ کرو پھر لالچ کرے کوئی جس کے دل میں روگ ہے اور کہو بات معقول <sup foot_note=86368>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور قرار پکڑو اپنے گھروں میں اور دکھلاتی نہ پھرو جیسا کہ دکھانا دستور تھا پہلے جہالت کے وقت میں <sup foot_note=86369>1</sup> اور قائم رکھو نماز اور دیتی رہو زکوٰۃ اور اطاعت میں رہو اللہ کی اور اس کے رسول کی <sup foot_note=86370>2</sup> اللہ یہی چاہتا ہے کہ دور کرے تم سے گندی باتیں  اے نبی کے گھر والو اور ستھرا کر  دے تم کو ایک ستھرائی سے <sup foot_note=86371>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور یاد کرو جو پڑھی جاتی ہیں تمہارے گھروں میں اللہ کی باتیں اور عقلمندی کی <sup foot_note=86372>1</sup> مقرر اللہ ہے بھید جاننے والا خبردار <sup foot_note=86373>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "تحقیق مسلمان مرد اور مسلمان عورتیں اور ایمان دار مرد اور ایمان دار عورتیں اور بندگی کرنے والے مرد اور بندگی کرنے والی عورتیں اور سچے مرد اور سچی عورتیں اور محنت جھیلنے والے مرد اور محنت جھیلنے والی عورتیں <sup foot_note=86374>1</sup> اور دبے رہنے والے مرد اور دبی رہنے والی عورتیں <sup foot_note=86375>2</sup> اور خیرات کرنے والے مرد اور خیرات کرنے والی عورتیں اور روزہ دار مرد اور روزہ دار عورتیں اور حفاظت کرنے والے مرد اپنی شہوت کی جگہ کو اور حفاظت کرنے والی عورتیں اور یاد کرنے والے مرد اللہ کو بہت سا اور یاد کرنے والی عورتیں رکھی ہے اللہ نے ان کے واسطے معافی اور ثواب بڑا <sup foot_note=86376>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کام نہیں کسی ایماندار مرد کا اور نہ ایماندار عورت کا جب کہ مقرر کر دے اللہ اور اس کا رسول کوئی کام  ان کو رہے اختیار اپنے کام کا اور جس نے نافرمانی کی اللہ کی اور اس کے رسول کی سو وہ راہ بھولا صریح چوک کر <sup foot_note=86377>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب تو کہنے لگا اس شخص کو جس پر اللہ نے احسان کیا اور تو نے احسان کیا رہنے دے اپنے پاس اپنی جورو کو اور ڈر اللہ سے اور تو چھپاتا تھا اپنے دل میں ایک چیز جس کو اللہ کھولنا چاہتا ہے اور ڈرتا تھا لوگوں سے اور اللہ سے زیادہ چاہئیے ڈرنا تجھ کو پھر جب زید تمام کر چکا اس عورت سے اپنی غرض <sup foot_note=86378>1</sup> ہم نے ا سکو تیرے نکاح میں دیدیا تا نہ رہے مسلمانوں پر گناہ نکاح کر لینا جوروئیں اپنے لے پالکوں کی جب وہ تمام کر لیں ان سے اپنی غرض اور ہے اللہ کا حکم بجا لانا <sup foot_note=86379>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "نبی پر کچھ مضائقہ نہیں ا س بات میں جو مقرر کر دی اللہ نے اسکے  واسطے جیسے دستور  رہا ہے اللہ کا ان لوگوں میں جو گذرے  پہلے اور ہے حکم اللہ کا مقرر ٹھہر چکا"
    },
    {
      "resource_id": 151,
      "text": "وہ لوگ جو پہنچاتے ہیں پیغام اللہ کے اور ڈرتے ہیں اس سے اور نہیں ڈرتے کسی سے سوائے اللہ کے اور بس ہے اللہ کفایت کرنے والا <sup foot_note=86380>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "محمد باپ نہیں کسی کا تمہارے مردوں میں سے لیکن رسول ہے اللہ کا <sup foot_note=86381>1</sup> اور مہر سب نبیوں پر <sup foot_note=86382>2</sup> اور ہے اللہ سب چیزوں کو جاننے والا <sup foot_note=86383>3</sup>"
    },
    { "resource_id": 151, "text": "اے ایمان والو یاد کرو اللہ کی بہت سی  یاد" },
    {
      "resource_id": 151,
      "text": "اور پاکی بولتے رہو اسکی صبح اور شام <sup foot_note=86384>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہی ہے جو رحمت بھیجتا ہے تم پر اور اس کے فرشتے  تاکہ نکالے تم کو اندھیروں سے اجالے میں  اور ہے ایمان والوں پر مہربان <sup foot_note=86385>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "دعا ان کی جس دن اس سے ملیں گے سلام ہے اور تیار رکھا ہے انکے واسطے ثواب عزت کا <sup foot_note=86386>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے نبی ہم نے تجھ کو بھیجا بتانے والا <sup foot_note=86387>1</sup> اور خوشخبری سنانے والا اور ڈرانے والا <sup foot_note=86388>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بلانے والا للہ کی طرف اسکے حکم سے اور چمکتا ہوا چراغ <sup foot_note=86389>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور خوشخبری سنا دے ایمان والوں کو کہ ان کے لیے ہے خدا کی طرف سے بڑی بزرگی <sup foot_note=86390>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہا مت مان منکروں کا اور دغابازوں کا <sup foot_note=86391>1</sup> اور چھوڑ دے انکا ستانا اور بھروسہ کر اللہ پر اور اللہ بس ہے کام بنانے والا <sup foot_note=86392>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والوں جب تم نکاح میں لاؤ مسلمان عورتوں کو پھر ان کو چھوڑ دو پہلے اس سے کہ ان کو ہاتھ لگاؤ سو ان پر تم کو حق نہیں عدت میں بٹھلانا کہ گنتی پوری کراؤ سو ان کو دو کچھ فائدہ اور  رخصت کرو بھلی طرح سے <sup foot_note=86393>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے نبی ہم نے حلال رکھیں تجھ کو تیری عورتیں جن کے مہر تو دے چکا ہے اور جو مال ہو تیرے ہاتھ کا جو ہاتھ لگا دے تیرے اللہ <sup foot_note=86394>1</sup> اور تیرے چچا کی بیٹیاں اور پھوپھیوں کی بیٹیاں اور تیرے ماموں کی بیٹیاں اور تیری خالاؤں کی بیٹیاں جنہوں نے وطن چھوڑا تیرے ساتھ اور جو عورت ہو مسلمان اگر بخشدے اپنی جان نبی کو  اگر نبی چاہے کہ اس کو نکاح میں لائے  یہ خاص ہے تیرے لیے سوائے سب مسلمانوں کے ہم کو معلوم ہے جو مقرر کر دیا ہے ہم  نے ان پر انکی عوتوں کے حق میں اور انکے ہاتھ کے مال میں تا نہ رہے تجھ پر تنگی اور ہے اللہ بخشنے  والا مہربان <sup foot_note=86395>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "پیچھے رکھ دے تو جس کو چاہو ان میں اور جگہ دے اپنے پاس جس کو چاہے اور جس کو جی چاہے تیرا ان میں سے جن کو کنارے کر دیا تھا تو کچھ گناہ نہیں تجھ پر <sup foot_note=86396>1</sup> اس میں قریب ہے کہ ٹھنڈی رہیں آنکھیں انکی اور غم نہ کھائیں اور راضی  رہیں اس پر جو تو نے دیا ان سب کی سب کو اور اللہ جانتا ہے جو کچھ تمہارے دلوں میں ہے اور ہے اللہ سب کچھ جاننے  والا تحمل والا <sup foot_note=86397>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "حلال نہیں تجھ کو عورتیں اسکے بعد اور نہ یہ کہ اُنکے بدلے کر لے اور عورتیں اگرچہ خوش لگے تجھ کو اُنکی صورت <sup foot_note=86398>1</sup> مگر جو مال ہو تیرے ہاتھ کا <sup foot_note=86399>2</sup> اور ہے اللہ ہر چیز پر نگہبان <sup foot_note=86400>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو مت جاؤ نبی کے گھروں میں مگر جو تم کو حکم ہو کھانے کے واسطے نہ راہ دیکھنے والے اس کے پکنے کی لیکن جب تم کو بلائے تب جا ؤ <sup foot_note=86401>1</sup> پھر جب کھا چکو تو آپ آپ کو چلے جاؤ اور نہ آپس میں جی لگا کر بیٹھو باتوں میں <sup foot_note=86402>2</sup> اس بات سے تمہاری تکلیف تھی نبی کو پھر تم سے شرم کرتا ہے اور اللہ شرم نہیں کرتا ٹھیک بات بتلانے میں <sup foot_note=86403>3</sup> اور جب مانگنے جاؤ بیبیوں سے کچھ چیز کام کی تو مانگ لو پردہ کے باہر سے اس میں خوب ستھرائی ہے تمہارے دل کو اور ان کے دل کو <sup foot_note=86404>4</sup> اور تم کو نہیں پہنچتا کہ تکلیف دو اللہ کے رسول کو اور نہ یہ کہ نکاح کرو اسکی عورتوں سے اس کے پیچھے کبھی البتہ یہ تمہاری بات اللہ کے یہاں بڑا گناہ ہے <sup foot_note=86405>5</sup>"
    },
    {
      "resource_id": 151,
      "text": "اگر کھول کر کہو تم کسی چیز کو یا اسکو چھپاؤ سو اللہ ہے ہر چیز کو جاننے والا <sup foot_note=86406>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "گناہ نہیں ان عورتوں کو سامنے ہونے کا اپنے باپوں سے اور نہ اپنے بیٹوں سے اور نہ اپنے بھائیوں سے اور نہ اپنے بھائی کے بیٹوں سے اور نہ اپنی بہن کے بیٹوں سے اور نہ اپنی عورتوں سے اور نہ اپنے ہاتھ کے مال سے <sup foot_note=86407>1</sup> اور ڈرتی رہو اے عورتو اللہ سے بیشک اللہ کے سامنے ہے ہر چیز <sup foot_note=86408>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ اور اس کے فرشتے رحمت بیجھتے ہیں رسول پر اے ایمان والو رحمت بھیجو اس پر اور سلام بھیجو سلام کہہ کر <sup foot_note=86409>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو لوگ ستاتے ہیں اللہ کو اور اس کے رسول کو ان کو پھٹکارا اللہ نے دنیا میں اور آخرت میں اور تیار رکھا ہے ان کے واسطے ذلت کا عذاب <sup foot_note=86410>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو لوگ تمہت لگاتے ہیں مسلمان  مردوں کو اور مسلمان عورتوں کو بدون گناہ کیے تو اٹھایا انہوں نے بوجھ جھوٹ کا اور صریح گناہ کا <sup foot_note=86411>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے نبی کہہ دے اپنی عورتوں کو اور اپنی بیٹیوں کو اور مسلمانوں کی عورتوں کو نیچے لٹکا لیں اپنے اوپر تھوڑی سی اپنی چادریں <sup foot_note=86412>1</sup> اس میں بہت قریب ہے کہ پہچانی پڑیں تو کوئی انکو نہ ستائے اور ہے اللہ بخشنے والا مہربان <sup foot_note=86413>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "البتہ اگر باز نہ آئے منافق اور جن کے دل میں روگ ہے <sup foot_note=86414>1</sup> اور جھوٹی خبریں اڑانے والے مدینہ میں <sup foot_note=86415>2</sup> تو ہم لگا دیں گے تجھ کو ان کے پیچھے پھر نہ رہنے پائیں گے تیرے ساتھ اس شہر میں مگر تھوڑے  دنوں"
    },
    {
      "resource_id": 151,
      "text": "پھٹکارے ہوئے جہاں پائے گئے  پکڑے گئے اور مارے گئے جان سے <sup foot_note=86416>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "دستور پڑا ہوا ہے اللہ کا ان لوگوں میں جو  پہلے ہو چکے ہیں اور تو نہ دیکھے گا اللہ کی چال بدلتی <sup foot_note=86417>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "لوگ تجھ سے پوچھتے ہیں قیامت کو تو کہہ اس کی خبر ہے اللہ ہی کے پاس اور تو کیا جانے شاید وہ گھڑی پاس ہی ہو <sup foot_note=86418>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بیشک اللہ نے پھٹکار دیا ہے منکروں کو اور  رکھی ہے انکے واسطے دہکتی ہوئی آگ <sup foot_note=86419>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "رہا کریں اسی میں ہمیشہ نہ پائیں کوئی حمایتی اور نہ مددگار"
    },
    {
      "resource_id": 151,
      "text": "جس دن اوندھے ڈالے جائیں گے ان کے منہ آگ میں <sup foot_note=86420>1</sup> کہیں گے کیا اچھا ہوتا جو ہم نے کہا مانا ہوتا اللہ کا اور کہا مانا ہوتا رسول کا <sup foot_note=86421>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہیں گے اے رب ہم نے کہا مانا اپنے سرداروں کا اور اپنے بڑوں کا پھر انہوں نے چکا دیا ہم کو راہ سے"
    },
    {
      "resource_id": 151,
      "text": "اے رب ان کو دے دونا عذاب اور پھٹکار انکو بڑی پھٹکار <sup foot_note=86422>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو تم مت ہو ان جیسے جنہوں نے ستایا موسٰی کو پھر بے عیب دکھلا دیا اسکو اللہ نے انکے کہنے سے اور تھا اللہ کے  یہاں آبرو والا <sup foot_note=86423>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو ڈرتے رہو اللہ سے اور کہو بات سیدھی"
    },
    {
      "resource_id": 151,
      "text": "کہ سنوار دے تمہارے واسطے تمہارے کام اور بخشدے تم کو تمہارے گناہ اور جو کوئی کہنے پر چلا اللہ کے اور اس کے رسول کے اس نے پائی بڑی مراد <sup foot_note=86424>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "ہم نے دکھلائی امانت آسمانوں کو اور زمین کو اور پہاڑوں کو پھر کسی نے قبول نہ کیا کہ اس کو اٹھائیں اورا س سے ڈر گئے اور اٹھا لیا اس کو انسان نے یہ ہے بڑا بے ترس نادان <sup foot_note=86425>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تاکہ عذاب کرے اللہ منافق مردوں کو اور عورتوں کو اور شرک والے مردوں کو اور عورتوں کو اور معاف کرے اللہ ایمان دار مردوں کو اور عورتوں کو اور ہے اللہ بخشنے والا مہربان <sup foot_note=86426>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "33" }
  }
}
