{
  "translations": [
    {
      "resource_id": 153,
      "text": "O Profeta, temi Allah e non obbedire né ai miscredenti né agli ipocriti. In verità Allah è sapiente, saggio."
    },
    {
      "resource_id": 153,
      "text": "Segui ciò che ti è stato rivelato dal tuo Signore. In verità Allah è ben informato di quel che fate."
    },
    {
      "resource_id": 153,
      "text": "Riponi fiducia in Allah: Allah è sufficiente patrono."
    },
    {
      "resource_id": 153,
      "text": "Allah non ha posto due cuori nel petto di nessun uomo, né ha fatto vostre madri le spose che paragonate alla schiena delle vostre madri, e neppure ha fatto vostri figli i figli adottivi <a class=f><sup foot_note=159096>1</sup></a> . Tutte queste non son altro che parole delle vostre bocche; invece Allah dice la verità, è Lui che guida sulla [retta] via."
    },
    {
      "resource_id": 153,
      "text": "Date loro il nome dei loro padri: ciò è più giusto davanti ad Allah. Ma se non conoscete i loro padri siano allora vostri fratelli nella religione e vostri protetti. Non ci sarà colpa per voi per ciò che fate inavvertitamente, ma per quello che i vostri cuori fanno intenzionalmente. Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Il Profeta è più vicino ai credenti di loro stessi e le sue spose sono le loro madri <a class=f><sup foot_note=159097>1</sup></a> . Secondo il Libro di Allah, [nella successione] i legami parentali hanno priorità su quelli tra i credenti e tra gli immigrati, a meno che non vogliate lasciare un legato a favore dei vostri fratelli nella religione. Questo è scritto nel Libro [di Allah] <a class=f><sup foot_note=159098>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "[Ricorda] quando accettammo il patto dei profeti: il tuo, quello di Noè, di Abramo, di Mosè e di Gesù figlio di Maria; concludemmo con loro un patto solenne,"
    },
    {
      "resource_id": 153,
      "text": "affinché Allah chieda conto ai sinceri della loro sincerità. Per i miscredenti ha preparato un castigo doloroso."
    },
    {
      "resource_id": 153,
      "text": "O credenti, ricordatevi dei favori che Allah vi ha concesso, quando vi investirono gli armati. Contro di loro mandammo un uragano e schiere che non vedeste <a class=f><sup foot_note=159099>1</sup></a> . Allah vede perfettamente quello che fate."
    },
    {
      "resource_id": 153,
      "text": "Quando vi assalirono dall’alto e dal basso, si offuscarono i vostri sguardi: avevate il cuore in gola e vi lasciavate andare ad ogni sorta di congettura a proposito di Allah <a class=f><sup foot_note=159100>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Furono messi alla prova i credenti e turbati da un urto violento."
    },
    {
      "resource_id": 153,
      "text": "E [ricorda] quando gli ipocriti e coloro che hanno una malattia nel cuore dicevano: «Allah e il Suo Messaggero ci hanno fatto promesse per ingannarci» !"
    },
    {
      "resource_id": 153,
      "text": "E un gruppo di loro disse: «Gente di Yatrib <a class=f><sup foot_note=159101>1</sup></a> ! Non potrete resistere, desistete», cosicché una parte di loro chiese al Profeta di poter andar via dicendo: «Le nostre case sono indifese» <a class=f><sup foot_note=159102>2</sup></a> , mentre non lo erano; volevano solo fuggire."
    },
    {
      "resource_id": 153,
      "text": "Se fosse stata fatta un’incursione dai limiti esterni [della città] e se fosse stato chiesto loro di abiurare, lo avrebbero fatto senza indugio,"
    },
    {
      "resource_id": 153,
      "text": "anche se prima avevano stretto con Allah il patto di non voltare le spalle <a class=f><sup foot_note=159103>1</sup></a> . Saranno interrogati a proposito del patto con Allah!"
    },
    {
      "resource_id": 153,
      "text": "Di’ [loro]: «La fuga non vi sarà utile. Se fuggite la morte o l’essere uccisi, non avrete altro che breve gioia»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Chi mai vi porrà oltre la portata di Allah se [Egli] vuole un male per voi o se per voi vuole una misericordia?». Non troveranno, al- l’infuori di Allah, alcun patrono o soccorritore."
    },
    {
      "resource_id": 153,
      "text": "Certamente Allah conosce quali di voi frappongono ostacoli e quali dicono ai loro fratelli: «Venite da noi» <a class=f><sup foot_note=159104>1</sup></a> , e ben di rado vanno a combattere,"
    },
    {
      "resource_id": 153,
      "text": "sono avari verso di voi <a class=f><sup foot_note=159105>1</sup></a> . Quando li prende il panico, li vedrai guardarti con gli occhi allucinati di chi è svenuto per paura della morte. [Poi], appena passata la paura, vi investono con toni esacerbati, avidi di bottino <a class=f><sup foot_note=159106>2</sup></a> . Costoro non sono affatto credenti e Allah vanificherà le loro azioni. Ciò è facile per Allah."
    },
    {
      "resource_id": 153,
      "text": "Pensavano che i coalizzati non se ne sarebbero andati. Se i coalizzati ritornassero, se ne andrebbero nel deserto a vagare tra i beduini e chiederebbero vostre notizie. Se fossero rimasti con voi avrebbero combattuto ben poco <a class=f><sup foot_note=159107>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Avete nel Messaggero di Allah un bell’esempio per voi, per chi spera in Allah e nell’Ultimo Giorno e ricorda Allah frequentemente <a class=f><sup foot_note=159108>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quando i credenti videro i coalizzati, dissero: «Ciò è quanto Allah e il Suo Messaggero ci avevano promesso: Allah e il Suo Messaggero hanno detto la verità». E ciò non fece che accrescere la loro fede e la loro sottomissione <a class=f><sup foot_note=159109>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Tra i credenti ci sono uomini che sono stati fedeli al patto che avevano stretto con Allah. Alcuni di loro hanno raggiunto il termine della vita, altri ancora attendono; ma il loro atteggiamento non cambia,"
    },
    {
      "resource_id": 153,
      "text": "affinché Allah compensi i fedeli della loro fedeltà e castighi, se vuole, gli ipocriti, oppure accetti il loro pentimento. Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Allah ha respinto nel loro astio i miscredenti, senza che abbiano conseguito alcun bene, e ha risparmiato ai credenti la lotta. Allah è forte ed eccelso."
    },
    {
      "resource_id": 153,
      "text": "Ha fatto uscire dalle loro fortezze coloro, fra la gente del Libro, che avevano spalleggiato i coalizzati ed ha messo il panico nei loro cuori. Ne uccideste una parte e un’altra parte la faceste prigioniera <a class=f><sup foot_note=159110>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Vi ha dato in eredità la loro terra, le loro dimore e i loro beni e anche una terra che mai avevate calpestato <a class=f><sup foot_note=159111>1</sup></a> . Allah è onnipotente."
    },
    {
      "resource_id": 153,
      "text": "O Profeta, di’ alle tue spose: «Se bramate il fasto di questa vita, venite: vi darò modo di goderne e vi darò grazioso congedo <a class=f><sup foot_note=159112>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Se invece bramate Allah e il Suo Inviato e la Dimora Ultima, [sappiate] che Allah ha preparato una ricompensa enorme per quelle di voi che fanno il bene»."
    },
    {
      "resource_id": 153,
      "text": "O mogli del Profeta, quella fra voi che si renderà colpevole di una palese turpitudine, avrà un doppio castigo. Ciò è facile per Allah."
    },
    {
      "resource_id": 153,
      "text": "Mentre a quella di voi che rimane devota ad Allah e al Suo Inviato, e compie il bene, concederemo ricompensa doppia: le abbiamo riservato generosa provvidenza."
    },
    {
      "resource_id": 153,
      "text": "O mogli del Profeta, non siete simili ad alcuna delle altre donne. Se volete comportarvi devotamente, non siate accondiscendenti nel vostro eloquio, ché non vi desideri chi ha una malattia nel cuore <a class=f><sup foot_note=159113>1</sup></a> . Parlate invece in modo conveniente."
    },
    {
      "resource_id": 153,
      "text": "Rimanete con dignità nelle vostre case e non mostratevi come era costume ai tempi dell’ignoranza. Eseguite l’orazione, pagate la decima ed obbedite ad Allah e al Suo Inviato. O gente della Casa, Allah non vuole altro che allontanare da voi ogni sozzura e rendervi del tutto puri <a class=f><sup foot_note=159114>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E ricordate i versetti di Allah che vi sono recitati nelle vostre case e la saggezza. In verità Allah è perspicace e ben informato."
    },
    {
      "resource_id": 153,
      "text": "In verità i musulmani e le musulmane, i credenti e le credenti, i devoti e le devote, i leali e le leali, i perseveranti e le perseveranti, i timorati e le timorate, quelli che fanno l’elemosina e quelle che fanno l’elemosina, i digiunatori e le digiunatrici, i casti e le caste, quelli che spesso ricordano Allah e quelle che spesso ricordano Allah, sono coloro per i quali Allah ha disposto perdono ed enorme ricompensa <a class=f><sup foot_note=159115>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quando Allah e il Suo Inviato hanno decretato qualcosa, non è bene che il credente o la credente scelgano a modo loro <a class=f><sup foot_note=159116>1</sup></a> Chi disobbedisce ad Allah e al Suo Inviato palesemente si travia."
    },
    {
      "resource_id": 153,
      "text": "[Ricorda] quando dicevi a colui che Allah aveva gradito e che tu stesso avevi favorito: «Tieni per te la tua sposa e temi Allah», mentre nel tuo cuore tenevi celato quel che Allah avrebbe reso pubblico. Temevi gli uomini, mentre Allah ha più diritto ad essere temuto. Quando poi Zayd non ebbe più relazione con lei, te l’abbiamo data in sposa, cosicché non ci fosse più, per i credenti, alcun impedimento verso le spose dei figli adottivi, quando essi non abbiano più alcuna relazione con loro. L’ordine di Allah deve essere eseguito <a class=f><sup foot_note=159117>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Pertanto nessuna colpa al Profeta per ciò che Allah gli ha imposto: questa è stata la norma di Allah <a class=f><sup foot_note=159118>1</sup></a> [anche] per coloro che vissero in precedenza <a class=f><sup foot_note=159119>2</sup></a> . L’ordine di Allah è decreto immutabile."
    },
    {
      "resource_id": 153,
      "text": "[Essi] trasmettevano i messaggi di Allah, Lo temevano e non temevano altri che Allah. Allah è il più esauriente dei contabili."
    },
    {
      "resource_id": 153,
      "text": "Muhammad non è padre di nessuno dei vostri uomini, egli è l’Inviato di Allah e il sigillo dei profeti <a class=f><sup foot_note=159120>1</sup></a> . Allah conosce ogni cosa."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, ricordate spesso il Nome di Allah"
    },
    {
      "resource_id": 153,
      "text": "e glorificateLo al mattino e alla fine del giorno."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che effonde le Sue benedizioni su di voi, assieme ai Suoi angeli, per trarvi dalle tenebre alla luce. Egli è misericordioso per i credenti."
    },
    {
      "resource_id": 153,
      "text": "Nel Giorno in cui Lo incontreranno, il loro saluto sarà: «Pace». Egli ha preparato per loro generosa ricompensa."
    },
    {
      "resource_id": 153,
      "text": "O Profeta, ti abbiamo mandato come testimone, nunzio e ammonitore,"
    },
    {
      "resource_id": 153,
      "text": "che chiama ad Allah, con il Suo permesso; e come lampada che illumina."
    },
    {
      "resource_id": 153,
      "text": "E da’ ai credenti la lieta novella che per loro c’è una grande grazia di Allah;"
    },
    {
      "resource_id": 153,
      "text": "non obbedire ai miscredenti e agli ipocriti, non ti curare della loro persecuzione e confida in Allah. Allah è sufficiente come protettore."
    },
    {
      "resource_id": 153,
      "text": "O credenti! Quando sposate le credenti e poi divorziate da esse senza averle toccate, non saranno obbligate a rispettare un periodo d’attesa <a class=f><sup foot_note=159121>1</sup></a> . Date loro qualcosa e date loro grazioso congedo."
    },
    {
      "resource_id": 153,
      "text": "O Profeta, ti abbiamo reso lecite le spose alle quali hai versato il dono nuziale, le schiave che possiedi che Allah ti ha dato dal bottino. Le figlie del tuo zio paterno e le figlie delle tue zie paterne, le figlie del tuo zio materno e le figlie delle tue zie materne che sono emigrate con te e ogni donna credente che si offre al Profeta, a condizione che il Profeta voglia sposarla. Questo è un privilegio che ti è riservato, che non riguarda gli altri credenti. Ben sappiamo quello che abbiamo imposto loro a proposito delle loro spose e delle schiave che possiedono, così che non ci sia imbarazzo alcuno per te. Allah è perdonatore, misericordioso <a class=f><sup foot_note=159122>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Se farai aspettare quelle che vorrai e chiamerai da te quella che vorrai e se andrai a riprenderne una che avevi fatto aspettare, non ci sarà colpa per te, così che siano confortate e cessi la loro afflizione e siano contente di ciò che avrai concesso loro. Allah conosce quel che c’è nei vostri cuori. Allah è sapiente e magnanimo <a class=f><sup foot_note=159123>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "D’ora in poi non ti è più permesso di prendere altre mogli e neppure di cambiare quelle che hai con altre, anche se ti affascina la loro bellezza, eccetto le schiave che possiedi <a class=f><sup foot_note=159124>1</sup></a> . Allah osserva ogni cosa."
    },
    {
      "resource_id": 153,
      "text": "O credenti, non entrate nelle case del Profeta, a meno che non siate invitati per un pasto e dopo aver atteso che il pasto sia pronto. Quando poi siete invitati, entrate; e dopo aver mangiato andatevene senza cercare di rimanere a chiacchierare familiarmente. Ciò è offensivo per il Profeta, ma ha vergogna di [dirlo a] voi, mentre Allah non ha vergogna della verità. Quando chiedete ad esse un qualche oggetto, chiedetelo da dietro una cortina: ciò è più puro per i vostri cuori e per i loro <a class=f><sup foot_note=159125>1</sup></a> . Non dovete mai offendere il Profeta e neppure sposare una delle sue mogli dopo di lui: sarebbe un’ignominia nei confronti di Allah <a class=f><sup foot_note=159126>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Sia che rendiate palese qualcosa o la nascondiate, in verità Allah conosce ogni cosa."
    },
    {
      "resource_id": 153,
      "text": "Nessuna colpa [per le spose del Profeta, se si mostreranno] ai loro padri, ai loro figli, ai figli dei loro fratelli, ai figli delle loro sorelle, alle loro donne o alle loro schiave. E temano Allah, Allah è testimone di ogni cosa."
    },
    {
      "resource_id": 153,
      "text": "In verità Allah e i Suoi angeli benedicono il Profeta. O voi che credete, beneditelo e invocate su di lui la pace <a class=f><sup foot_note=159127>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Coloro che offendono Allah e il Suo Messaggero sono maledetti da Allah in questa vita e nell’altra: [Allah] ha preparato per loro un castigo avvilente."
    },
    {
      "resource_id": 153,
      "text": "E quelli che ingiustamente offendono i credenti e le credenti si fan carico di calunnia e di evidente peccato."
    },
    {
      "resource_id": 153,
      "text": "O Profeta, di’ alle tue spose, alle tue figlie e alle donne dei credenti di coprirsi dei loro veli, così da essere riconosciute e non essere molestate <a class=f><sup foot_note=159128>1</sup></a> . Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Se gli ipocriti, coloro che hanno un morbo nel cuore e coloro che spargono la sedizione non smettono, ti faremo scendere in guerra contro di loro e rimarranno ben poco nelle tue vicinanze."
    },
    {
      "resource_id": 153,
      "text": "Maledetti! Ovunque li si troverà saranno presi e messi a morte."
    },
    {
      "resource_id": 153,
      "text": "Questa è stata la consuetudine di Allah nei confronti di coloro che vissero precedentemente. Non troverai alcun cambiamento nella consuetudine di Allah <a class=f><sup foot_note=159129>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Ti interrogano gli uomini a proposito dell’Ora. Di’: «La scienza di ciò è solo presso Allah». Cosa ne sai? Forse l’Ora è vicina."
    },
    {
      "resource_id": 153,
      "text": "In verità Allah ha maledetto i miscredenti ed ha preparato per loro la Fiamma,"
    },
    {
      "resource_id": 153,
      "text": "affinché vi rimangano in perpetuo, senza trovare né protettore né ausilio."
    },
    {
      "resource_id": 153,
      "text": "Il Giorno in cui i loro volti saranno rivoltati nel Fuoco, diranno: «Ahinoi, ah, se avessimo obbedito ad Allah, se avessimo obbedito al Messaggero!»."
    },
    {
      "resource_id": 153,
      "text": "E diranno: «Nostro Signore, noi abbiamo obbedito ai nostri capi e ai nostri notabili. Sono loro che ci hanno sviato dalla [retta] via."
    },
    {
      "resource_id": 153,
      "text": "Signor nostro, da’ loro doppio castigo e maledicili della maledizione più grande»."
    },
    {
      "resource_id": 153,
      "text": "O credenti! Non siate come coloro che molestarono Mosè: già Allah lo scagionò da quello che avevano detto <a class=f><sup foot_note=159130>1</sup></a> . Egli è in grande onore presso Allah."
    },
    {
      "resource_id": 153,
      "text": "O credenti, temete Allah e parlate onestamente,"
    },
    {
      "resource_id": 153,
      "text": "sì che corregga il vostro comportamento e perdoni i vostri peccati. Chi obbedisce ad Allah e al Suo Inviato otterrà il più grande successo."
    },
    {
      "resource_id": 153,
      "text": "In verità proponemmo ai cieli, alla terra e alle montagne la responsabilità [della fede] ma rifiutarono e ne ebbero paura, mentre l’uomo se ne fece carico. In verità egli è ingiusto e ignorante <a class=f><sup foot_note=159131>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "[Ed è così affinché] Allah castighi gli ipocriti e le ipocrite, gli associatori e le associatrici e accolga Allah il pentimento dei credenti e delle credenti. Allah è perdonatore, misericordioso. <a class=f><sup foot_note=159132>1</sup></a> La coalizione che viene evocata dal nome di questa sura è quella che si formò nel quinto anno dall’Egira e che vedeva alleati i politeisti coreisciti, gli ebrei e gli ipocriti medinesi. Senza risparmiare oro e lusinghe i clan ebrei erano riusciti a mettere insieme i guerrieri delle più famose e feroci tribù beduine tra i quali i Kinana, i Ghatafan, gli Asad. In tutto oltre diecimila uomini ben armati posti sotto il comando di Abù Sufyàn più che mai risoluto a cancellare dalla storia degli arabi quella stravagante e pericolosa anomalia che era ai suoi occhi l’IsIàm. Di fronte a tanta forza e determinazione, i credenti potevano raccogliere non più di tremila combattenti, ma Allah (Gloria a Lui l’Altissimo) venne in aiuto dei Suoi fedeli con la strategia suggerita da un liberto di origine persiana, Salmân Pak detto «al Farsi» («il persiano» appunto) il quale propose lo scavo di un ampio e profondo fossato capace di fermare le cariche della cavalleria beduina. In pochi giorni il progetto fu messo in atto con il concorso di tutti quanti gli uomini validi e sotto la guida dell’Inviato di Allah (pace e benedizioni su di lui) che con il suo esempio e la sua presenza spronava e rincuorava i credenti. Il piano, con l’aiuto dell’Altissimo, ebbe successo: dopo qualche giorno di inutili tentativi «i coalizzati», stanchi e snervati, travolti da un’improvvisa furiosa bufera, si ritirarono in disordine e i musulmani scrissero un’altra pagina della loro eroica epopea di fede e di coraggio. <a class=f><sup foot_note=159133>2</sup></a> Non è possibile trattare le mogli da madri e i figli adottivi alla stregua di quelli naturali, questo è il senso dell’espressione «Allah non ha messo due cuori…». Il versetto si riferisce ad una particolare forma di divorzio diffusa presso gli arabi al tempo del Profeta (pace e benedizioni su di lui) il «dhahr» (schiena). Il marito che voleva divorziare diceva alla moglie: «che tu sia per me come la schiena di mia madre» (cioè intoccabile). Il Corano condanna questa pratica che metteva la donna nella condizione di non poter avere rapporti con il marito, senza però lasciarla libera di disporre di sé e contrarre un altro matrimonio. Anche per quello che riguarda i figli adottivi il Corano precisa che non possono essere considerati figli a pieno titolo. In particolare si ricorda il caso di Zaid ibn Hàritha che fu adottato dall’Inviato di Allah (pace e benedizioni su di lui) e che la gente chiamava Zayd ibn Muhammad. Dopo la rivelazione di questo versetto, la cui pregnanza, relativamente al caso di Zaid, viene ribadita dal vers. fu ben chiara la volontà di Allah a questo proposito. <a class=f><sup foot_note=159134>3</sup></a> Abdallah ibn Hishâm (che Allah sia soddisfatto di lui) disse: «Eravamo un giorno con l’Inviato di Dio (pace e benedizioni su di lui) ed egli teneva la mano di ‘Umar ibn al Khattab. Gli disse ‘Umar: “O Inviato di Allah, mi sei più caro di ogni cosa eccetto me stesso”. Il Profeta gli rispose: “No, per Allah nelle cui mani è posta la mia anima! Non avrai una fede completa finché non ti sarò più caro di te stesso”. Allora Umar disse: “Ebbene, per Allah, mi sei più caro anche di me stesso”. Concluse il Profeta: “‘Umar, ora sei davvero un credente”». <a class=f><sup foot_note=159135>4</sup></a> Dopo l’emigrazione a Medina l’Inviato di Allah (pace e benedizioni su di lui) stabilì legami di alleanza tra i credenti provenienti dalla Mecca [gli Emigrati] e i medinesi convertiti [gli Ausiliari]. In base a tale alleanza i legami stabiliti dalla religione prevalevano su quelli del sangue, anche per quello che riguardava il diritto ereditario. Dopo la conquista della Mecca tale disposizione venne abrogata e venne ristabilita la priorità del sangue. <a class=f><sup foot_note=159136>5</sup></a> II versetto si riferisce all’assedio subito da Medina nell’anno v E. (Marzo 627). (Vedi anche nota 1.) I credenti erano riusciti a fermare la coalizione degli assalitori grazie ad un fossato scavato a difesa delle loro posizioni (da cui «la battaglia del fossato») ma l’assedio durava ormai da una ventina di giorni. I politeisti contavano su una «quinta colonna» interna alla città, formata da arabi ipocriti e dai componenti del clan ebreo dei Banù Quraydha che avrebbe dovuto attaccare alle spalle i difensori del «fossato». In un momento estremamente critico per i credenti, Allah (gloria a Lui l’Altissimo) inviò una tempesta di vento che imperversò sul campo avversario e convinse i politeisti a levare l’assedio e tornare alla Mecca. <a class=f><sup foot_note=159137>6</sup></a> «Temevate che Allah vi avesse abbandonati.» <a class=f><sup foot_note=159138>7</sup></a> «Yatrib»: il nome originario del complesso di oasi che in onore del Profeta (pace e benedizioni su di lui) prese poi l’appellativo di «Medinatun-nabi» (la città del Profeta). <a class=f><sup foot_note=159139>8</sup></a> «sono indifese»: lett. «sono allo scoperto». <a class=f><sup foot_note=159140>9</sup></a> «di non voltare le spalle»: nel senso che non sarebbero fuggiti rinnegando la fede e gli impegni assunti con il Profeta (pace e benedizioni su di lui). <a class=f><sup foot_note=159141>10</sup></a> «Venite da noi»: a riposarvi piuttosto che andare a combattere (Tabarì XXI, 139). <a class=f><sup foot_note=159142>11</sup></a> «sono avari verso di voi»: sono reticenti a prestarvi il loro aiuto. <a class=f><sup foot_note=159143>12</sup></a> Una splendida descrizione del comportamento degli ipocriti. Agghiacciati e come morti nel timore della morte al momento dello scontro, sono in prima fila nel richiedere la loro parte di bottino appena conclusa la battaglia. Inutili e infidi nel combattimento diventano aggressivi e seminatori di zizzania dimostrando che, nel comportamento degli uomini, la discriminante è solo la fede in Allah (gloria a Lui l’Altissimo) e l’obbedienza al Suo Inviato (pace e benedizioni su di lui). <a class=f><sup foot_note=159144>13</sup></a> II versetto si riferisce sempre all’attitudine e al comportamento degli ipocriti. Costoro in primo luogo erano convinti che i coalizzati avrebbero avuto la meglio e, poiché questo non avvenne, avevano pensato che nell’eventualità di un altro assedio sarebbe stato meglio per loro abbandonare la città e il Profeta (pace e benedizioni su di lui) e attendere da lontano (tra i beduini del deserto appunto) l’esito del nuovo scontro. Il Corano conclude invitando il Profeta e i credenti a non dolersi troppo di tale defezione; infatti, anche se restassero, sarebbero alleati ben poco affidabili: «Se restano con voi combatterebbero ben poco». <a class=f><sup foot_note=159145>14</sup></a> Come in molti altri punti viene ribadita l’importanza della «Sunna», la tradizione muhammadica, paradigma comportamentale, esempio per ogni credente. <a class=f><sup foot_note=159146>15</sup></a> Nel vers. Allah (gloria a Lui l’Altissimo) ci ha descritto il comportamento degli ipocriti, impauriti e blasfemi di fronte al nemico; in questo versetto e in quello successivo ci illustra l’attitudine dei credenti: fiduciosi, fermi e pieni di abnegazione. <a class=f><sup foot_note=159147>16</sup></a> Il versetto narra la campagna contro gli ebrei Banù Quraydha, con il quale l’Inviato di Allah (pace e benedizioni su di lui) aveva stipulato un trattato. I Banù Quraydha, che avevano partecipato all’organizzazione e al finanziamento dell’operazione promossa dai Quaraysh contro Medina, durante l’assedio si prodigarono per minare il morale dei musulmani e si erano preparati ad attaccarli alle spalle, dall’interno della città. Dopo la rotta dei politeisti, i musulmani li assediarono nelle loro fortezze e, nonostante potessero resistere ancora a lungo, Allah (gloria a Lui l’Altissimo) mise lo sgomento nei loro cuori e fece sì che si arrendessero. Il Profeta stabilì che fossero giudicati da uno dei loro antichi alleati, Sa‘d ibn Mu‘âdh, il capo degli Aws di Medina, e secondo le loro stesse leggi. Recita il Deuteronomio xx, 10-«Quando ti avvicinerai ad una città per assalirla, proponile prima la pace. Se l’accetta e ti apre le porte, tutto il suo popolo ti sia tributario e soggetto. Ma se essa rifiuta la pace e comincia a farti guerra assediala. Il Signore, Iddio tuo, te la darà nelle mani e allora metti a fil di spada tutti i maschi; ma le donne, i bambini, il bestiame e tutto ciò che sarà nella città, tutto quanto il suo bottino, portalo via con te e goditi il bottino dei tuoi nemici, che il Signore, Iddio tuo, ti avrà dato». Così avvenne. <a class=f><sup foot_note=159148>17</sup></a> «e anche una terra»: secondo i commentatori si tratterebbe della profezia relativa ad un’altra vittoria contro gli ebrei, quelli che abitavano l’oasi di Khaybar che furono sconfitti nell’anno successivo. <a class=f><sup foot_note=159149>18</sup></a> Verss. e Di fronte all’austerità che il Profeta (pace e benedizioni su di lui) imponeva alla sua famiglia, le sue mogli accennarono una fronda e chiesero che parte del bottino che andava a finire nelle casse dello Stato islamico fosse loro distribuito. I due versetti di cui sopra istruiscono Muhammad sulla risposta da dare alle sue spose. Di fronte alla rivelazione e alla minaccia del divorzio dall’Inviato di Allah (pace e benedizioni su di lui) nessuna delle sue spose insistette in quell’atteggiamento. <a class=f><sup foot_note=159150>19</sup></a> «una malattia del cuore»: solitamente con questa espressione il Corano si riferisce al dubbio e allo scetticismo degli ipocriti, ma in questo caso si tratta piuttosto di un’allusione a qualche pervertito o mitomane che cercava di avvicinarsi in qualche modo alle spose dell’Inviato di Allah (pace e benedizioni su di lui). Evidentemente la raccomandazione è valida per tutte le credenti. L’IsIàm tende sempre ad evitare il male e chiudere con cura le porte attraverso le quali potrebbe entrare una tentazione al peccato. <a class=f><sup foot_note=159151>20</sup></a> La gente della casa (‘Ahlu-1-Bayt) sono le mogli e gli altri componenti della famiglia dell’Inviato di Allah (pace e benedizioni su di lui). Allah raccomanda loro riservatezza nel comportamento e grande scrupolo neU’ottemperare ai doveri religiosi. <a class=f><sup foot_note=159152>21</sup></a> Ecco cosa significa essere musulmani, ecco i comportamenti che riempiono questo termine. Ben oltre un’origine geografica, un passaporto o un nome nella tradizione islamica, essere musulmani significa credere, praticare con puntualità e conoscenza, essere sinceri nei comportamenti e rispettare se stessi, avere costanza e ferma sopportazione delle difficoltà, generosità e disponibilità al bene, praticare ascesi, rinuncia e autocontrollo, perseguire una stretta e corretta relazione con il Creatore (gloria a Lui l’Altissimo) in ogni momento della vita. <a class=f><sup foot_note=159153>22</sup></a> L’occasione per la rivelazione di questo versetto fu la riluttanza con cui la giovane cugina dell’Inviato di Allah, Zaynab bint Jahsh accolse l’invito a sposare Zayd che egli le rivolse (vedi versetto successivo e la nota relativa). Sancisce, inoltre, il principio generale che assegna priorità assoluta alla legge di Allah (gloria a Lui l’Altissimo) e alla Sunna del Suo Inviato. <a class=f><sup foot_note=159154>23</sup></a> Zayd ibn Haritha era un liberto del Profeta (pace e benedizioni su di lui). Egli lo aveva acquistato prima che iniziasse la rivelazione e lo liberò («che tu stesso avevi favorito») quando di fronte al padre che era venuto a riscattarlo il giovane decise di rimanere con Muhammad. Zayd [«quello che Allah aveva gradito» (nel senso che gli diede la fede)] fu uno dei primi a convertirsi all’Islàm. Qualche anno dopo il Profeta decise di promulgare un’importante riforma del costume tribale che permettesse ad un affrancato il matrimonio con una donna nata libera. Pertanto decise di dare in sposa a Zayd sua cugina Zaynab bint Jahsh. La giovane non era d’accordo ma non era possibile discutere la decisione del Profeta (pace e benedizioni su di lui) e quindi accettò. Il matrimonio non fu felice e Zayd se ne lamentava spesso con l’Inviato di Allah che gli raccomandava la pazienza dicendogli: «Tieni per te la tua sposa e temi Allah». Ciononostante le cose non migliorarono e infine il Profeta dette a Zayd il permesso di divorziare. Si presentò così la possibilità di attuare un’altra e ancor più difficile riforma della consuetudine familiare: quella che, equiparando l’adozione alla filiazione naturale, impediva il matrimonio di una donna con il padre dell’ex marito. Dopo che Zaynab terminò il periodo di ritiro legale («idda»), l’Inviato di Allah la sposò dando così applicazione alla norma stabilita nel vers. della stessa sura: «e neppure ha fatto figli dei figli adottivi». <a class=f><sup foot_note=159155>24</sup></a> «la norma di Allah»: («sunnata Allahi»): la Sua maniera di agire, la Sua pratica, il Suo comportamento, la Sua consuetudine. <a class=f><sup foot_note=159156>25</sup></a> «per coloro che vissero in precedenza»: i profeti che precedettero Muhammad. <a class=f><sup foot_note=159157>26</sup></a> Muhammad (pace e benedizioni su di lui) non aveva figli maschi che raggiunsero l’età adulta. Il versetto ribadisce la diversità sostanziale tra la filiazione e l’adozione e, al contempo, chiarisce la sua condizione di Inviato di Allah, sigillo della profezia. Le leggi che gli furono rivelate e la sua pratica di vita («sunna») costituiscono il quadro di riferimento immutabile per tutti i tempi, per tutti gli uomini. <a class=f><sup foot_note=159158>27</sup></a> «un periodo d’attesa»: la «idda», il ritiro legale della durata di tre cicli mestruali, che devono invece osservare le donne il cui matrimonio sia stato consumato. <a class=f><sup foot_note=159159>28</sup></a> Nel diritto islamico non esiste matrimonio legale senza pagamento, da parte dello sposo, di un dono nuziale. Per il Suo Inviato, Allah (gloria a Lui l’Altissimo) fece un’eccezione e gli permise di contrarre matrimonio (o convalidarlo per le unioni pregresse) anche senza il dono nuziale. Ciononostante, Muhammad (pace e benedizioni su di lui) non fece mai valere questa sua speciale facoltà. <a class=f><sup foot_note=159160>29</sup></a> Questo versetto si riferisce chiaramente all’organizzazione della vita matrimoniale di Muhammad (pace e benedizioni su di lui) e tende a proteggerlo dalle gelosie incrociate delle sue spose. <a class=f><sup foot_note=159161>30</sup></a> Quando fu rivelato il versetto che limitava a quattro le spose dei credenti, l’Inviato di Allah (pace e benedizioni su di lui) aveva già nove mogli. Siccome per esse non era possibile contrarre un altro matrimonio (vedi anche vers. 53), il Profeta propose di divorziarne alcune e provvedere al loro mantenimento vita naturai durante. Nessuna di loro accettò la proposta e allora Muhammad decise di limitare i rapporti coniugali a quattro di loro pur mantenendole tutte nel suo gineceo. Questa rivelazione gli permise di attuare una rotazione tra le prescelte e quelle, per così dire, «in sonno», in modo tale che «siano confortate e cessi la loro afflizione». <a class=f><sup foot_note=159162>31</sup></a> La maleducazione e l’invadenza di alcuni beduini affliggevano la vita dell’Inviato di Allah (pace e benedizioni su di lui) ma egli era troppo gentile e signorile per farlo notare. Allah (gloria a Lui l’Altissimo), sempre sollecito verso il Suo Messaggero, rivelò questo versetto per indurre anche i più zotici a rispettare la sua intimità. <a class=f><sup foot_note=159163>32</sup></a> La posizione del tutto eccezionale che l’Inviato di Allah (pace e benedizioni su di lui) aveva nella società, suscitava molto interesse tra i suoi contemporanei; molti, più o meno in buona fede, speravano di poter sposare in futuro una delle sue mogli per ottenere qualche vantaggio spirituale o materiale. Riferisce il Tabarì (xxII, che qualcuno arrivava ad accarezzare progetti precisi dicendo: «Quando l’Inviato di Allah morirà, sposerò sua moglie tale». Il versetto mise fine a tali disegni. <a class=f><sup foot_note=159164>33</sup></a> Quando scese questo versetto i compagni dell’Inviato gli chiesero come dovessero ottemperare a tale ordine di Allah. Egli rispose con la formula: «O Allah, benedici Muhammad e la sua famiglia come benedicesti Abramo e la sua famiglia ed effondi la Tua benedizione su Muhammad e la sua famiglia come la effondesti su Abramo e la sua famiglia. In verità Tu sei degno di lode e di gloria». La versione abbreviata di tale formula costituisce l’eulogia che devotamente segue la citazione del Profeta: «salla’llahu ’alayhi wa sallam» (pace e benedizioni su di lui). <a class=f><sup foot_note=159165>34</sup></a> In tempi in cui si fa gran parlare di provvedimenti contro le molestie sessuali, vorremmo attirare l’attenzione sul gruppo di verss. 59-che si riferisce in particolar modo ad alcuni individui la cui depravazione era tale che osavano disturbare le spose dell’Inviato di Allah (pace e benedizioni su di lui). Dopo aver ricordato alle donne credenti un abbigliamento che non potesse dare adito al ben che minimo equivoco sulla loro condizione, Allah (gloria a Lui l’Altissimo) minaccia guerra, maledizione e morte contro chi osasse ancora disturbarle. <a class=f><sup foot_note=159166>35</sup></a> «la consuetudine di Allah»: cfr. sopra vers. e la nota. <a class=f><sup foot_note=159167>36</sup></a> Secondo una tradizione riferita dal Bukhari, Mosè era solito bagnarsi coprendo le pudenda, e ciò a differenza degli altri ebrei che facevano il bagno nudi. Cominciò a circolare la voce che avesse qualcosa da nascondere, un’infermità vergognosa o altro. Allah (gloria a Lui l’Altissimo) gli rese giustizia facendo sì che lo sorprendessero scoperto e si rendessero conto della loro offensiva menzogna. <a class=f><sup foot_note=159168>37</sup></a> La grandezza e la miseria della condizione umana sono mirabilmente riassunte in questo versetto. L’impegno di conservare la fede nel cuore ha terrorizzato ciò che di più grande esiste nel creato di Allah. L’uomo lo accettò e questo fece sì che Allah gli desse preminenza su tutte le creature, angeli compresi. Ciononostante egli continua ad essere un grande «ingiusto e ignorante». <a class=f><sup foot_note=159169>38</sup></a> II popolo che dà il nome a questa sura abitava nello Yemen, la regione meridionale della penisola arabica e lo abbiamo già incontrato nella Sura delle Formiche (xxvn) in cui Allah (gloria a Lui l’Altissimo) si è compiaciuto di raccontarci l’episodio della conversione della loro regina Bilqìs in seguito all’incontro con Salomone (pace su di lui). La regione abitata dai Sabâ’, era attraversata dal fiume Danna ed aveva per capitale Ma‘rib le cui rovine si trovano a circa centoventi chilometri ad est di San‘à, l’attuale capitale dello Yemen. I Sabâ’ avevano costruito una diga che alimentava una rete di canali di irrigazione che trasformarono tutta la regione in un giardino. La loro grande prosperità li rese ingrati e infine Allah (gloria a Lui l’Altissimo) li punì: la diga di Ma’rib straripò più volte e infine crollò definitivamente, trasformando quello che era stato un giardino in un acquitrino."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "33" }
  }
}
