{
  "translations": [
    {
      "resource_id": 161,
      "text": "হে নবী (সা)! আল্লাহকে ভয় কর, আর কাফির ও মুনাফিকদের আনুগত্য কর না, নিশ্চয় আল্লাহ সর্বজ্ঞাতা, মহাপ্রজ্ঞাময়।"
    },
    {
      "resource_id": 161,
      "text": "তোমার প্রতি তোমার প্রতিপালকের নিকট হতে যা ওয়াহী করা হয় তুমি তার অনুসরণ কর। তোমরা যা কর সে সম্পর্কে আল্লাহ পূর্ণরূপে অবহিত।"
    },
    {
      "resource_id": 161,
      "text": "আর তুমি নির্ভর কর আল্লাহর উপর, কর্ম সম্পাদনে আল্লাহই যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ কোন মানুষের বুকে দু’টি অন্তর সৃষ্টি করেননি। তোমাদের স্ত্রীদের মধ্যে যাদের সঙ্গে তোমরা জিহার কর, তিনি তাদেরকে তোমাদের জননী করেননি, আর তিনি তোমাদের পোষ্য পুত্রদেরকে তোমাদের পুত্র করেননি, এগুলো তোমাদের মুখের বুলি, আল্লাহই বলেন সত্য কথা, আর তিনিই দেখান (সঠিক) পথ।"
    },
    {
      "resource_id": 161,
      "text": "তাদেরকে তাদের পিতৃ-পরিচয়ে ডাক, আল্লাহর কাছে এটাই অধিক ইনসাফপূর্ণ। আর যদি তোমরা তাদের পিতৃ-পরিচয় না জান, তাহলে তারা তোমাদের দ্বীনী ভাই এবং তোমাদের বন্ধু। এ ব্যাপারে তোমাদের ত্রুটি-বিচ্যুতি হলে তোমাদের কোন গুনাহ্ নেই, কিন্তু (ধর্তব্য হল) তোমাদের অন্তরের সংকল্প। আল্লাহ অতি ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "নবী (সাঃ) মু’মিনদের নিকট তাদের নিজেদের চেয়ে ঘনিষ্ঠ, আর তার স্ত্রীগণ তাদের মাতা। আল্লাহর বিধানে মু’মিন ও মুহাজিরদের (দ্বীনী সম্পর্ক) অপেক্ষা আত্মীয়-স্বজনগণ পরস্পর পরস্পরের নিকট ঘনিষ্ঠতর। তবে তোমরা তোমাদের বন্ধু বান্ধবদের প্রতি দয়া-দাক্ষিণ্য প্রদর্শন করতে চাইলে, করতে পার। (আল্লাহর) কিতাবে এটাই লিখিত।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, আমি যখন নবীদের কাছ থেকে অঙ্গীকার নিয়েছিলাম আর তোমার কাছ থেকেও; আর নূহ্, ইব্রাহীম, মূসা আর মারইয়াম পুত্র ‘ঈসা থেকেও। আমি তাদের কাছ থেকে নিয়েছিলাম দৃঢ় অঙ্গীকার"
    },
    {
      "resource_id": 161,
      "text": "সত্যবাদীদেরকে (অর্থাৎ নবীদেরকে) তাদের সত্যবাদিতা (অর্থাৎ আল্লাহর বাণী পৌঁছে দেয়ার কাজ) সম্পর্কে জিজ্ঞেস করার জন্য। তিনি কাফিরদের জন্য প্রস্তুত করে রেখেছেন ভয়াবহ শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমরা তোমাদের প্রতি আল্লাহর অনুগ্রহের কথা স্মরণ কর যখন সৈন্যবাহিনী তোমাদের বিরুদ্ধে নিকটবর্তী হয়েছিল, অতঃপর আমি তাদের বিরুদ্ধে পাঠিয়েছিলাম ঝড়ো হাওয়া এবং এক (ফেরেশতারূপী) সৈন্যবাহিনী যা তোমরা দেখনি। তোমরা যা কর আল্লাহ তা প্রত্যক্ষকারী।"
    },
    {
      "resource_id": 161,
      "text": "তারা যখন তোমাদের কাছে এসেছিল তোমাদের উপর থেকে আর তোমাদের নীচের দিক থেকে, তখন তোমাদের চক্ষু হয়েছিল বিস্ফোরিত আর প্রাণ হয়েছিল কণ্ঠাগত; আর তোমরা আল্লাহ সম্পর্কে নানা রকম (খারাপ) ধারণা পোষণ করতে শুরু করেছিলে।"
    },
    {
      "resource_id": 161,
      "text": "সে সময় মু’মিনগণকে পরীক্ষা করা হয়েছিল আর তাদেরকে ভীষণ কম্পনে প্রকম্পিত করা হয়েছিল।"
    },
    {
      "resource_id": 161,
      "text": "আর স্মরণ কর, যখন মুনাফিকরা এবং যাদের অন্তরে রোগ আছে তারা বলছিল- আল্লাহ ও তাঁর রসূল আমাদেরকে যে ওয়া‘দা দিয়েছেন তা ধোঁকা ছাড়া আর কিছুই নয়।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন তাদের একদল বলেছিল- হে ইয়াসরিববাসী! তোমরা (শত্রুর আক্রমণের বিরুদ্ধে) দাঁড়াতে পারবে না, কাজেই তোমরা ফিরে যাও। আর তাদের একদল এই বলে নবী (সা)র কাছে অব্যাহতি চাচ্ছিল যে, আমাদের বাড়ীঘর অরক্ষিত অথচ ওগুলো অরক্ষিত ছিল না, আসলে পালিয়ে যাওয়াই তাদের ছিল একমাত্র উদ্দেশ্য।"
    },
    {
      "resource_id": 161,
      "text": "যদি শত্রুপক্ষ (মদীনা নগরীর) চারদিক থেকে তাদের উপর আক্রমণ করতো, অতঃপর তাদেরকে কুফুরীর আহবান করা হত, তবে তারা তাই করে বসত। তাতে তারা মোটেও বিলম্ব করত না।"
    },
    {
      "resource_id": 161,
      "text": "অথচ তারা ইতোপূর্বে আল্লাহর সাথে অঙ্গীকার করেছিল যে, তারা পৃষ্ঠপ্রদর্শন করবে না। আল্লাহর সঙ্গে কৃত ওয়া‘দা সম্পর্কে অবশ্যই জিজ্ঞেস করা হবে।"
    },
    {
      "resource_id": 161,
      "text": "বল, পলায়নে তোমাদের কোনই লাভ হবে না, যদি তোমরা মৃত্যু অথবা হত্যা থেকে পলায়ন কর তাহলে তোমাদেরকে সামান্যই ভোগ করতে দেয়া হবে।"
    },
    {
      "resource_id": 161,
      "text": "বল, তোমাদেরকে আল্লাহ (’র শাস্তি) হতে কে রক্ষা করবে তিনি যদি তোমাদের অকল্যাণ করতে চান অথবা তোমাদেরকে অনুগ্রহ করতে চান? তারা আল্লাহকে ছাড়া তাদের জন্য না পাবে কোন অভিভাবক, আর না কোন সাহায্যকারী।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তোমাদের মধ্যে তাদেরকে নিশ্চিতই জানেন কারা (যুদ্ধে অংশগ্রহণে) বাধা সৃষ্টিকারী আর কারা নিজেদের ভাইদেরকে বলে- আমাদের কাছে এসো। যুদ্ধ তারা সামান্যই করে"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের প্রতি কৃপণতার বশবর্তী হয়ে। যখন বিপদ আসে তখন তুমি তাদেরকে দেখবে মৃত্যু ভয়ে অচেতন ব্যক্তির ন্যায় চোখ উল্টিয়ে তারা তোমার দিকে তাকাচ্ছে। অতঃপর বিপদ যখন কেটে যায় তখন ধনের লালসায় তারা তোমাদেরকে তীক্ষ্ম বাক্য-বাণে বিদ্ধ করে। এরা ঈমান আনেনি। এজন্য আল্লাহ তাদের কার্যাবলী নিস্ফল করে দিয়েছেন, আর তা আল্লাহর জন্য সহজ।"
    },
    {
      "resource_id": 161,
      "text": "তারা মনে করে সম্মিলিত বাহিনী চলে যায়নি। সম্মিলিত বাহিনী যদি আবার এসে যায়, তাহলে তারা কামনা করবে যে, যদি মরুচারীদের মধ্যে থেকে তারা তোমাদের সংবাদ নিতে পারত! তারা তোমাদের মধ্যে অবস্থান করলেও তারা যুদ্ধ সামান্যই করত।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের জন্য আল্লাহর রসূলের মধ্যে উত্তম আদর্শ রয়েছে যারা আল্লাহ ও শেষ দিনের আশা রাখে আর আল্লাহকে অধিক স্মরণ করে।"
    },
    {
      "resource_id": 161,
      "text": "মু’মিনরা যখন সম্মিলিত বাহিনীকে দেখল তখন তারা বলে উঠল- আল্লাহ ও তাঁর রসূল এরই ওয়া‘দা আমাদেরকে দিয়েছিলেন এবং আল্লাহ ও তাঁর রসূল সত্য বলেছেন। এতে তাদের ঈমান ও আনুগত্যের আগ্রহই বৃদ্ধি পেল।"
    },
    {
      "resource_id": 161,
      "text": "মু’মিনদের মধ্যে কতক লোক আল্লাহর সঙ্গে কৃত তাদের অঙ্গীকার সত্যে পরিণত করেছে। তাদের কতক উদ্দেশ্য বাস্তবায়নে (শাহাদাত বরণ) করেছে আর তাদের কতক অপেক্ষায় আছে। তারা (তাদের সংকল্প) কখনো তিল পরিমাণ পরিবর্তন করেনি।"
    },
    {
      "resource_id": 161,
      "text": "যাতে আল্লাহ (ওয়া‘দার প্রতি) সত্যবাদীদেরকে তাদের সত্যবাদিতার পুরস্কার দেন আর মুনাফিকদেরকে ইচ্ছে করলে শাস্তি দেন অথবা তাদেরকে ক্ষমা করেন। আল্লাহ পরম ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "আর আল্লাহ কাফিরদেরকে তাদের রাগের অবস্থাতেই ফিরিয়ে দিলেন, তারা কোন কল্যাণ লাভ করতে পারেনি। যুদ্ধে মু’মিনদের জন্য আল্লাহই যথেষ্ট। আল্লাহ সর্বশক্তিমান, মহাপরাক্রমশালী।"
    },
    {
      "resource_id": 161,
      "text": "আর গ্রন্থধারীদের মধ্য হতে যারা তাদেরকে (অর্থাৎ সম্মিলিত কাফির বাহিনীকে) সাহায্য করেছিল তাদেরকে তিনি তাদের দূর্গ হতে নামিয়ে দিলেন এবং তাদের অন্তরে ভীতি নিক্ষেপ করলেন। তাদের কতককে তোমরা হত্যা করলে, আর কতককে করলে বন্দী।"
    },
    {
      "resource_id": 161,
      "text": "আর তিনি তোমাদেরকে উত্তরাধিকারী করে দিলেন তাদের ভূমির, তাদের ঘরবাড়ির আর তাদের ধন-সম্পদের; আর এমন এক ভূখন্ডের যেখানে তোমরা (এখনও) অভিযানই পরিচালনা করনি। আল্লাহ সর্ববিষয়ে ক্ষমতাবান।"
    },
    {
      "resource_id": 161,
      "text": "হে নবী (সা.)! তুমি তোমার স্ত্রীদের বলে দাও- তোমরা যদি পার্থিব জীবন আর তার শোভাসৌন্দর্য কামনা কর, তাহলে এসো, তোমাদেরকে ভোগসামগ্রী দিয়ে দেই এবং উত্তম পন্থায় তোমাদেরকে বিদায় দেই।"
    },
    {
      "resource_id": 161,
      "text": "আর তোমরা যদি আল্লাহ, তাঁর রসূল ও পরকালের গৃহ কামনা কর, তবে তোমাদের মধ্যে যারা সৎকর্মশীল তাদের জন্য আল্লাহ মহা পুরস্কার প্রস্তুত করে রেখেছেন।"
    },
    {
      "resource_id": 161,
      "text": "হে নবী পত্নীগণ! তোমাদের মধ্যে কেউ প্রকাশ্যে অশ্লীল কাজ করলে তাকে দ্বিগুণ শাস্তি দেয়া হবে। আল্লাহর জন্য এটা সহজ।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের মধ্যে যে কেউ আল্লাহ ও তাঁর রসূলের অনুগত হবে আর সৎ কাজ করবে, আমি তাকে দু’বার পুরস্কার দেব আর তার জন্য আমি সম্মানজনক রিযক প্রস্তুত রেখেছি।"
    },
    {
      "resource_id": 161,
      "text": "হে নবী পত্নীগণ! তোমরা অন্য নারীদের মত নও। তোমরা যদি আল্লাহকে ভয় কর, তাহলে পর পুরুষের সঙ্গে আকর্ষণীয় ভঙ্গিতে কথা বলো না, যাতে যার অন্তরে ব্যাধি আছে সে প্রলুদ্ধ হয়। তোমরা সঙ্গত কথা বলবে।"
    },
    {
      "resource_id": 161,
      "text": "আর তোমরা নিজেদের গৃহে অবস্থান কর, প্রাচীন অজ্ঞতার যুগের মত চোখ ঝলসানো প্রদর্শনী করে বেড়িও না। আর তোমরা নামায প্রতিষ্ঠা কর, যাকাত প্রদান কর এবং আল্লাহ ও তাঁর রসূলের আনুগত্য কর। হে নবীর পরিবার! আল্লাহ কেবল চান তোমাদের থেকে অপবিত্রতা দূর করতে এবং তোমাদেরকে পবিত্র ও নিষ্কলংক করতে।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের গৃহে আল্লাহর আয়াত ও হিকমত থেকে যা পাঠ করা হয় তার চর্চা কর। আল্লাহ অতি সূক্ষ্ণদর্শী, সর্ববিষয়ে খবর রাখেন।"
    },
    {
      "resource_id": 161,
      "text": "মুসলিম পুরুষ ও মুসলিম নারী, মু’মিন পুরুষ ও মু’মিন নারী, অনুগত পুরুষ ও অনুগত নারী, সত্যনিষ্ঠ পুরুষ ও সত্যনিষ্ঠ নারী, ধৈর্যশীল পুরুষ ও ধৈর্যশীল নারী, বিনয়ী পুরুষ ও বিনয়ী নারী, দানশীল পুরুষ ও দানশীল নারী, রোযাপালনকারী পুরুষ ও রোযাপালনারী নারী, যৌনাঙ্গের সুরক্ষাকারী পুরুষ ও যৌনাঙ্গের সুরক্ষাকারী নারী, আল্লাহকে অধিক স্মরণকারী পুরুষ ও আল্লাহকে অধিক স্মরণকারী নারী- আল্লাহ তাদের জন্য প্রস্তুত রেখেছেন ক্ষমা ও মহাপ্রতিদান।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ ও তাঁর রসূল কোন নির্দেশ দিলে কোন মু’মিন পুরুষ ও মু’মিন নারী উক্ত নির্দেশের ভিন্নতা করার কোন অধিকার রাখে না। যে আল্লাহ ও তাঁর রসূলকে অমান্য করে সে স্পষ্টতই সত্য পথ হতে দুরে সরে পড়ল।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, আল্লাহ যাকে অনুগ্রহ করেছেন আর তুমিও যাকে অনুগ্রহ করেছ তাকে তুমি যখন বলছিলে- তুমি তোমার স্ত্রীকে (বিবাহবন্ধনে) রেখে দাও এবং আল্লাহকে ভয় কর। তুমি তোমার অন্তরে লুকিয়ে রাখছিলে যা আল্লাহ প্রকাশ করতে চান, তুমি লোকদেরকে ভয় করছিলে, অথচ আল্লাহই সবচেয়ে বেশি এ অধিকার রাখেন যে, তুমি তাঁকে ভয় করবে। অতঃপর যায়্দ যখন তার (যায়নাবের) সঙ্গে সম্পর্ক ছিন্ন করল তখন আমি তাকে তোমার সঙ্গে বিবাহবন্ধনে আবদ্ধ করে দিলাম যাতে মু’মিনদের পোষ্যপুত্ররা তাদের স্ত্রীদের সঙ্গে সম্পর্ক ছিন্ন করলে সেসব নারীকে বিবাহ করার ব্যাপারে মু’মিনদের কোন বিঘ্ন না হয়। আল্লাহর আদেশ কার্যকরী হবেই।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ নবীর জন্য যা বিধিবদ্ধ করেছেন তার জন্য তা করতে কোন বাধা নেই। পূর্বে যারা অতীত হয়ে গেছে তাদের ক্ষেত্রেও এটাই ছিল আল্লাহর বিধান। আল্লাহর বিধান সুনির্ধারণে নির্ধারিত।"
    },
    {
      "resource_id": 161,
      "text": "তারা (নবীগণ) আল্লাহর বাণী প্রচার করত আর তাঁকে ভয় করত। আল্লাহ ছাড়া কাউকে তারা ভয় করত না। (মানুষদের) হিসাব গ্রহণে আল্লাহই যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "মুহাম্মাদ (সাঃ) তোমাদের মধ্যেকার কোন পুরুষের পিতা নয়, কিন্তু (সে) আল্লাহর রাসূল এবং শেষ নবী। আল্লাহ সর্ববিষয়ে সর্বজ্ঞাতা।"
    },
    {
      "resource_id": 161,
      "text": "হে ঈমানদারগণ! তোমরা আল্লাহকে বেশি বেশি স্মরণ কর।"
    },
    {
      "resource_id": 161,
      "text": "আর সকাল-সন্ধ্যায় তাঁর পবিত্রতা ও মহিমা ঘোষণা কর।"
    },
    {
      "resource_id": 161,
      "text": "তিনি তোমাদের প্রতি তাঁর অনুগ্রহ বর্ষণ করেন, আর তাঁর ফেরেশতারাও (তোমাদের জন্য) তাঁর অনুগ্রহ প্রার্থনা করে তোমাদেরকে অন্ধকার থেকে বের করে আলোতে আনার জন্যে। মু’মিনদের প্রতি তিনি পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "যেদিন তারা আল্লাহর সাথে সাক্ষাৎ করবে সেদিন তাদের অভিবাদন হবে ‘সালাম’। তিনি তাদের জন্য প্রস্তুত রেখেছেন সম্মানজনক প্রতিদান।"
    },
    {
      "resource_id": 161,
      "text": "হে নবী (সা.)! আমি তোমাকে পাঠিয়েছি (যুগে যুগে প্রেরিত নবী রসূলগণ যে তাঁদের উম্মাতের কাছে আল্লাহর বাণী পৌঁছে দিয়েছেন- এ কথার) সাক্ষীস্বরূপ এবং সুসংবাদদাতা ও সতর্ককারীরূপে,"
    },
    {
      "resource_id": 161,
      "text": "আর আল্লাহর অনুমতিক্রমে তাঁর পথে আহবানকারী ও আলোকপ্রদ প্রদীপরূপে।"
    },
    {
      "resource_id": 161,
      "text": "তুমি মু’মিনদেরকে সুসংবাদ দাও যে, তাদের জন্য আল্লাহর নিকট আছে বিশাল অনুগ্রহ।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কাফির ও মুনাফিকদের কথা মান্য করো না। তাদের যন্ত্রণাকে মনে স্থান দিও না, আর নির্ভর কর আল্লাহর উপর, কার্যনির্বাহীরূপে আল্লাহ্ই যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমরা যখন কোন মু’মিন নারীকে বিবাহ কর, অতঃপর তাদেরকে স্পর্শ করার পূর্বেই তাদেরকে তালাক দাও, তখন তাদের জন্য তোমাদেরকে কোন ইদ্দত পালন করতে হবে না যা তোমরা (অন্যক্ষেত্রের তালাকে) গণনা করে থাক। কাজেই কিছু সামগ্রী তাদেরকে দাও আর তাদেরকে বিদায় দাও উত্তম বিদায়ে।"
    },
    {
      "resource_id": 161,
      "text": "হে নবী (সা.)! আমি তোমার জন্য বৈধ করেছি তোমার স্ত্রীগণকে যাদের মোহরানা তুমি প্রদান করেছ; আর বৈধ করেছি আল্লাহ ফায় (বিনা যুদ্ধে লব্ধ) হিসেবে তোমাকে যা দান করেছেন তার মধ্য হতে যারা তোমার মালিকানাধীন হয়েছে তাদেরকে, আর তোমার চাচার কন্যা ও ফুফুর কন্যাকে, তোমার মামার কন্যা ও তোমার খালার কন্যাকে যারা তোমার সঙ্গে হিজরাত করেছে। আর কোন মু’মিন নারী যদি নবীর নিকট নিজেকে নিবেদন করে আর নবী যদি তাকে বিয়ে করতে চায় সেও বৈধ, এটা মু’মিনদের বাদ দিয়ে বিশেষভাবে তোমার জন্য যাতে তোমার কোন অসুবিধে না হয়। মু’মিনগণের জন্য তাদের স্ত্রী ও দাসীদের ব্যাপারে যা নির্ধারিত করেছি আমার তা জানা আছে। আল্লাহ অতি ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "তুমি তাদের যাকে ইচ্ছে সরিয়ে রাখতে পার, আর যাকে ইচ্ছে তোমার কাছে আশ্রয় দিতে পার। আর তুমি যাকে আলাদা ক’রে রেখেছ তাকে কামনা করলে তোমার কোন অপরাধ নেই। এতে অধিক সম্ভাবনা আছে যে, তাদের চক্ষু শীতল থাকবে, তারা দুঃখ পাবে না, আর তুমি তাদের সকলকে যা দাও তাতে তারা সন্তুষ্ট থাকবে। তোমাদের অন্তরে যা আছে আল্লাহ তা জানেন। আল্লাহ সর্বজ্ঞ, সহনশীল।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর আর কোন নারী তোমার জন্য বৈধ নয়। আর তাদের পরিবর্তে অন্য স্ত্রী গ্রহণ করাও হালাল নয় যদিও তাদের সৌন্দর্য তোমাকে চমৎকৃত করে। তবে তোমার অধিকারভুক্ত দাসীদের ব্যাপারে এই নিয়ম প্রযোজ্য নয়। আল্লাহ সব বিষয়ের উপর দৃষ্টি রাখেন।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা যারা ঈমান এনেছ শোন! নবীগৃহে প্রবেশ কর না যতক্ষণ না তোমাদেরকে অনুমতি দেয়া হয় খাদ্য গ্রহণের জন্য, (আগেভাগেই এসে পড় না) খাদ্য প্রস্তুতির জন্য অপেক্ষা করে যেন বসে থাকতে না হয়। তবে তোমাদেরকে ডাকা হলে তোমরা প্রবেশ কর। অতঃপর তোমাদের খাওয়া হলে তোমরা চলে যাও। কথাবার্তায় মশগুল হয়ে যেয়ো না। তোমাদের এ কাজ নবীকে কষ্ট দেয়। সে তোমাদেরকে (উঠে যাওয়ার জন্য বলতে) লজ্জাবোধ করে, আল্লাহ সত্য কথা বলতে লজ্জাবোধ করেন না। তোমরা যখন তার স্ত্রীগণের নিকট কোন কিছু চাও, তখন পর্দার আড়াল হতে তাদের কাছে চাও। এটাই তোমাদের ও তাদের অন্তরের জন্য পবিত্রতর। তোমাদের জন্য আল্লাহর রসূলকে কষ্ট দেয়া সঙ্গত নয়। আর তার মৃত্যুর পর তার স্ত্রীগণকে বিয়ে করাও তোমাদের জন্য কক্ষনো বৈধ নয়। আল্লাহর দৃষ্টিতে এটা মহা অপরাধ।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা কোন বিষয় প্রকাশ কর অথবা তা গোপন কর- আল্লাহ তো সব বিষয়ে সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "কোন অপরাধ নেই (যদি নবীর স্ত্রীগণ সামনে যায়) তাদের পিতৃদের, তাদের পুত্রদের, তাদের ভ্রাতৃদের, তাদের ভ্রাতুষ্পুত্রদের, তাদের ভগ্নীপুত্রদের, তাদের নারীদের ও তাদের অধিকারভুক্ত দাস-দাসীদের। আর (হে নবীর স্ত্রীগণ!) তোমরা আল্লাহকে ভয় কর, আল্লাহ সকল জিনিসেরই প্রত্যক্ষদর্শী।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ নবীর প্রতি অনুগ্রহ করেন, তাঁর ফেরেশতাগণ নবীর জন্য অনুগ্রহ প্রার্থনা করে। হে মু’মিনগণ! তোমরাও নবীর জন্য অনুগ্রহ প্রার্থনা কর এবং যথাযথ শ্রদ্ধাভরে সালাম জানাও।"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহ ও তাঁর রসূলকে কষ্ট দেয়, আল্লাহ তাদেরকে দুনিয়া ও আখিরাতে অভিশপ্ত করেছেন আর তাদের জন্য প্রস্তুত রেখেছেন অপমানজনক শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "আর যারা মু’মিন পুরুষ ও মু’মিন নারীদেরকে কষ্ট দেয় তাদের কোন অপরাধ ছাড়াই, তারা অপবাদের ও সুস্পষ্ট পাপের বোঝা বহন করে।"
    },
    {
      "resource_id": 161,
      "text": "হে নবী! তুমি তোমার স্ত্রীদেরকে, তোমার কন্যাদেরকে আর মু’মিনদের নারীদেরকে বলে দাও- তারা যেন তাদের চাদরের কিছু অংশ নিজেদের উপর টেনে দেয় (যখন তারা বাড়ীর বাইরে যায়), এতে তাদেরকে চেনা সহজতর হবে এবং তাদেরকে উত্যক্ত করা হবে না। আল্লাহ অতি ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "মুনাফিকরা আর যাদের অন্তরে রোগ আছে তারা আর শহরে গুজব রটনাকারীরা যদি বিরত না হয়, তবে আমি অবশ্য অবশ্যই তাদের বিরুদ্ধে তোমাকে তেজোদীপ্ত করব, অতঃপর তারা তোমার প্রতিবেশী হিসেবে এ শহরে থাকতে পারবে না। তবে অল্পদিনের জন্য থাকবে"
    },
    {
      "resource_id": 161,
      "text": "অভিশপ্ত অবস্থায়; তাদেরকে যেখানেই পাওয়া যাবে ধরা হবে এবং হত্যা করার মতই হত্যা করা হবে।"
    },
    {
      "resource_id": 161,
      "text": "যারা অতীত হয়ে গেছে তাদের ক্ষেত্রে এটাই ছিল আল্লাহর বিধান, তুমি আল্লাহর বিধানে কক্ষনো হেরফের পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "লোকে তোমাকে ক্বিয়ামত সম্পর্কে প্রশ্ন করে। বল, তার জ্ঞান কেবল আল্লাহর নিকটই আছে। কিসে তোমাকে জানাবে- সম্ভবতঃ ক্বিয়ামত নিকটেই।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ কাফিরদেরকে অভিশাপ দিয়েছেন আর তাদের জন্য জ্বলন্ত অগ্নি প্রস্তুত রেখেছেন।"
    },
    {
      "resource_id": 161,
      "text": "তাতে তারা চিরকাল থাকবে, তারা না পাবে কোন অভিভাবক, আর না পাবে কোন সাহায্যকারী।"
    },
    {
      "resource_id": 161,
      "text": "আগুনে যেদিন তাদের মুখ উপুড় করে দেয়া হবে সেদিন তারা বলবে- হায়! আমরা যদি আল্লাহকে মানতাম ও রসূলকে মানতাম।"
    },
    {
      "resource_id": 161,
      "text": "আর তারা বলবে- হে আমাদের পালনকর্তা! আমরা আমাদের নেতাদেরকে ও আমাদের প্রধানদেরকে মান্য করতাম। তারাই আমাদেরকে গুমরাহ করেছিল।"
    },
    {
      "resource_id": 161,
      "text": "হে আমাদের পালনকর্তা! তাদেরকে দ্বিগুণ শাস্তি দাও আর তাদেরকে মহা অভিশাপে অভিশাপ দাও।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমরা তাদের মত হয়ো না যারা মূসাকে কষ্ট দিয়েছিল। অতঃপর তারা যা বলেছিল আল্লাহ তাত্থেকে তাকে নির্দোষ প্রমাণিত করেন। সে ছিল আল্লাহর নিকট সম্মানিত।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমরা আল্লাহকে ভয় কর এবং সরল সঠিক কথা বল।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তোমাদের জন্য তোমাদের আমলগুলোকে ত্রুটিমুক্ত করবেন আর তোমাদের পাপগুলোকে ক্ষমা করে দিবেন। যে ব্যক্তি আল্লাহ ও তাঁর রসূলের আনুগত্য করে সে সাফল্য লাভ করে- মহাসাফল্য।"
    },
    {
      "resource_id": 161,
      "text": "আমি আসমান, যমীন ও পর্বতের প্রতি (ইসলামের বোঝা বহন করার) আমানাত পেশ করেছিলাম। কিন্তু তারা তা বহন করতে অস্বীকৃতি জানাল, তারা তাতে আশংকিত হল, কিন্তু মানুষ সে দায়িত্ব নিল। সে বড়ই অন্যায়কারী, বড়ই অজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "পরিণামে আল্লাহ মুনাফিক পুরুষ ও মুনাফিক নারী এবং মুশরিক পুরুষ ও মুশরিক নারীকে শাস্তি দিবেন এবং মু’মিন পুরুষ ও মু’মিন নারীকে ক্ষমা প্রদর্শন করবেন। আল্লাহ অতি ক্ষমাশীল, পরম দয়ালু।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "33" }
  }
}
