{
  "translations": [
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Sen ve seninle beraber olanlar emirlerini yerine getirip yasaklarından sakınarak Allah'a karşı takvalı olun. Yalnızca O'ndan kork. Kâfir ve münafıkların nefislerinin arzuladığı şeylerde onlara itaat etme. Şüphesiz Allah, kâfir ve münafıkların kurduğu tuzakları hakkıyla bilendir. Yaratmasında ve yönetmesinde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Rabbinden sana indirilen vahye uy! Şüphesiz Allah, yaptıklarınızdan hakkıyla haberdardır. Hiçbir şey O'na gizli kalmaz. Yaptıklarınızın karşılığını size verecektir."
    },
    {
      "resource_id": 172,
      "text": "Bütün işlerinde yalnızca Yüce Allah'a tevekkül et! Allah -Subhanehu ve Teâlâ- kendisine tevekkül eden kullarını koruyucu olarak yeter."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, hiçbir adamın göğsüne iki kalp koymamış ve eşlerinizi sizlere anneleriniz gibi haram konumunda kılmamıştır. Aynı şekilde üvey evladı da öz evlat konumuna koymamıştır. Şüphesiz ki zıhâr - Kocanın karısını kendisine haram kılması- ve evlat edinmek, İslam'ın hükmünü ortadan kaldırdığı cahiliye adetlerindendir. Zıhâr ve evlat edinme dillerinizde söylediğiniz fakat hakikatı olmayan sözlerinizdir. Eş, anne değildir; oğlu olduğu iddia edilen (üvey) çocuk da o kimsenin oğlu değildir. Allah -Subhanehu ve Teâlâ- kullarının amel etmesi için hakkı söyler ve O doğru yola iletir."
    },
    {
      "resource_id": 172,
      "text": "Evlatlarınız olduğunu iddia ettiğiniz üvey evlatlarınızı gerçek babalarına nispet edin. Onların babalarına nispet edilmesi Allah katında adaletli olandır. Eğer kendilerine nispet edeceğiniz babalarının kim olduğunu bilmiyorsanız, onlar sizin din kardeşleriniz ve azat ettiğiniz hür kimselerdir. Onlardan birine \"Ey kardeşim!\" ya da \"Ey amcamın oğlu!\" diye seslenin. Sizden birisi hata edip, unutarak evlatlık edinilen çocuğu evlat edinen kimseye nispet ederse; bunda o kimse için bir günah yoktur. Fakat bunu kasıtlı olarak söylerseniz günaha girersiniz. Şüphesiz Yüce Allah; tevbe eden kullarını çokça bağışlayan, onlara karşı çok merhametli olandır. Öyle ki, yaptıkları hatadan onları sorumlu tutmaz."
    },
    {
      "resource_id": 172,
      "text": "Mü'minlerin nefisleri başka bir şeye meyletse bile, Peygamber Muhammed -sallallahu aleyhi ve sellem- onları çağırdığı her şeyde Mü'minlere kendi canlarından daha önceliklidir. Peygamber -sallallahu aleyhi ve sellem-'in hanımları bütün Mü'minlerin annesi konumundadır. Bundan dolayı Peygamber -sallallahu aleyhi ve sellem-'in vefatından sonra bir Mü'minin onlardan birisi ile evlenmesi bütün Mü'minlere haram kılınmıştır. Aralarında akrabalık bağı olanlar kendi aralarında Allah'ın hükmüne göre Allah yolunda hicret eden ve iman ehlinden miras almak hususunda daha hak sahibidir. Zira İslam'ın ilk yıllarında Allah yolunda hicret eden ve iman ehli kimseler kendi aralarında mirası paylaşmaktaydılar. Daha sonra kendi aralarında miras paylaşımı nesh edilip, hükmü kaldırılmıştır. Ancak -Ey Müminler!- Varis olmayan dostlarınıza iyilik yapmak için bir şeyler vermenizde bir beis yoktur. Bu hüküm Levh-i Mahfuz'da yazılmıştır. Onunla amel etmek gerekir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Hani peygamberlerden yalnızca Allah'a ibadet edecekleri, hiçbir şeyi O'na ortak koşmayacakları ve kendilerine indirilen vahyi tebliğ edeceklerine dair sapasağlam bir söz almıştık. Özellikle senden, Nûh, İbrahim, Musa ve Meryemoğlu İsa'dan bu sözü aldık. Yüce Allah'ın dinini tebliğ etmede kendilerine yüklenen bu sorumluluğu yerine getirecekleri hususunda sapasağlam bir söz aldık."
    },
    {
      "resource_id": 172,
      "text": "Allah; peygamberlerden bu sapasağlam sözü; rasûllerden doğruluklarını sormak, kâfirler aleyhine delil kullanmak için almıştır. Yüce Allah, kendini ve rasûllerini yalanlayan kâfirler için kıyamet günü elem dolu azap hazırlamıştır, o da Cehennem ateşidir."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman eden ve gönderdiği dini ile amel edenler! Medine'ye sizinle savaşmak için kâfir askerler geldiği, Yahudi ve münafıkların onlara destek çıktığı zaman Allah'ın sizin üzerine olan nimetini hatırlayın! Nebi -sallallahu aleyhi ve sellem-'e kendisi ile yardım ettiğimiz rüzgârı, tan yelini/doğudan esen rüzgarı ve meleklerden olan sizin göremediğiniz orduları gönderdik. Kâfirler hiçbir şeye güç yetiremeden arkalarını dönüp kaçtılar. Yüce Allah sizin yaptıklarınızı hakkıyla görendir. Bundan hiçbir şey O'na gizli kalmaz. Size amellerinizin karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Kâfirler vadinin üst ve alt tarafından, doğu ve batı tarafından geldikleri zaman, bakışlar her şeyi bırakıp sadece düşmana kilitlendiği ve korkunun şiddetinden yüreklerin ağza geldiği zaman, Allah hakkında çeşitli zanlarda bulunuyor; bazen zaferi ve bazen de zafere ulaşamayacağınızı zannediyordunuz."
    },
    {
      "resource_id": 172,
      "text": "Bu olay Hendek Savaşı'nda yaşanmış; Mü'minler, düşmanlarının kendilerine hücum etmeleri ile imtihan olunmuşlardı. Korkunun şiddetinden dolayı şiddetli bir sartıntıya uğramışlardı. Bu imtihan ile Mü'min ve münafıklar birbirinden ayrıldılar."
    },
    {
      "resource_id": 172,
      "text": "O gün münafıklar ve kalplerinde şüphe olup imanları zayıf olan kimseler şöyle dediler: \"Allah ve Rasûlünün düşmana karşı yardım edip zafer verecekleri vaadi ve bizi yeryüzünde muktedir kılacağı aslı olmayan batıl bir sözdür.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Münafıklardan bir grup Medine halkı için: \"Ey Yesrib Halkı! (Yesrib, Medine'nin İslam'dan önceki ismidir) Hendeğe yakın dağ eteğinde kalmanıza gerek yoktur, evlerinize dönün.\" demişlerdi. Onlardan bir grup Nebi -sallallahu aleyhi ve sellem-'den evleri düşmana karşı açık (korumasız) olduğu gerekçesiyle evlerine dönmek için izin istiyorlardı. Ancak onların iddia ettiği gibi evleri korumasız değildi. Onlar bu yalan mazeretle düşmandan kaçmayı istiyorlardı."
    },
    {
      "resource_id": 172,
      "text": "Eğer düşman Medine'nin her tarafından girip, onlardan Allah'a küfür ve şirk koşmalarını isteseydi, düşmanın istediklerini hemen yaparlardı. Pek azı dışında mürted olur, dinden dönerlerdi."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki, Uhud günü savaştan kaçtıktan sonra bu münafıklar; eğer Allah onları başka bir savaşa şahit tutarsa düşmanları ile savaşacaklarına ve onlardan korkup kaçmayacaklarına dair Allah'a söz vermiş, fakat verdikleri sözü bozmuşlardır. Kul, Allah'a verdiği sözden mesûldür ve elbette bundan hesaba çekilecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl- Onlara de ki: \"Kaçmak size fayda sağlamaz. Şayet ölümden ya da savaşmaktan korktuğunuz için kaçsanız bile ecelleriniz takdir edilmiştir. Kaçtığınızda eceliniz gelmedi ise şüphesiz ki siz, hayattan az bir zaman dışında faydalanamazsınız.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Onlara de ki: \"Eğer Allah, ölüm ve savaş gibi hoş görmediğiniz ya da selamet ve hayır gibi ümit ettiğiniz şeyleri sizin için dilerse, buna kim engel olabilir? Hiçbir kimse buna engel olamaz. Bu münafıklar Allah'tan başka işlerini idare eden bir dost ve de Allah'ın azabından kendilerini koruyacak bir yardımcı da bulamazlar."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, sizden olup Rasûlullah -sallallahu aleyhi ve sellem- ile birlikte savaşanları engelleyenleri ve kardeşlerine: \"Bize gelin, onunla birlikte savaşmayın ki öldürülmeyin. Şüphesiz ki biz, sizin öldürülmenizden korkuyoruz.\" diyenleri hakkıyla bilmektedir. Bu arkadaşlarını terk edenler savaşa gelmez ve ancak kendi nefislerinden kınanmayı uzaklaştırmak için nadir olarak onlarla birlikte savaşa katılır. Yoksa Allah'a ve Rasûlüne yardım etmek için orada bulunmazlar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mü'minler topluluğu!- Onlar mallarında size karşı cimridirler. Size destek olmak için yardımcı olmazlar. Kendi nefisleri için de cimridirler. Asla sizinle birlikte savaşmazlar. Size olan sevgilerinde de cimridirler, sizi dost edinmezler. -Ey Rasûl!- Düşmanla karşılaştıkları zaman korktuklarında can çekişen kişinin gözü döndüğü gibi korkudan gözleri dönmüş bir şekilde sana baktıklarını görürsün. Korku onlardan gidip kendilerini güvende hissettiklerinde sivri dilleri ile konuşarak size eziyet ederler. Ganimet hususunda cimridirler, onun peşine düşerler. Bu özellikler ile vasıflandırılanlar hakkıyla iman etmemişlerdir. Yüce Allah onların amellerinin sevabını boşa çıkarmıştır. Bu amelleri boşa çıkarmak Allah için kolaydır."
    },
    {
      "resource_id": 172,
      "text": "Bu korkaklar, Rasûlullah -sallallahu aleyhi ve sellem- ve Mü'minler ile savaşmak için toplanan grupların Mü'minleri yok etmeden gitmeyeceğini zannetmektedirler. Şayet bu gruplar bir daha gelecek olsa bu münafıklar Medine'den Bedeviler ile beraber çıkmak isterler. Düşmanlarınızla savaştıktan sonra size ne oldu diye haberlerinizi soruyorlar. -Ey Müminler!- Eğer sizin aranızda olsalardı azı hariç sizinle birlikte savaşmazlardı. Onları umursamayın ve onlar için üzülmeyin."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki Rasûlullah'ın söylediklerinde, yerine getirip yaptıklarında sizin için güzel örnekler vardır. Muhakkak değerli şahsiyeti ile hazır bulunup savaşmıştır. Bundan sonra nasıl olur da onun hakkında cimri olursunuz? Rasûlullah -sallallahu aleyhi ve sellem-'den ancak ahiret gününü önemseyen, o gün için çalışan ve Yüce Allah'ı çokça zikreden kimseler örnek alır. Ama ahiret gününü önemsemeyen, Allah'ı çokça zikretmeyen kimseler Rasûlullah -sallallahu aleyhi ve sellem-'i örnek almaz."
    },
    {
      "resource_id": 172,
      "text": "Mü'minler, kendileri ile savaşmak için toplanan düşman birliklerini görünce şöyle dediler: \"İşte bu Allah ve Rasûlünün bize vadettiği imtihan, sıkıntı ve zaferdir. Allah ve Rasûlü doğru söylemiş ve söyledikleri gerçekleşmiştir.\" Onların bu düşman birliklerini görmeleri Allah'a olan imanlarını ve itaatlerini artırmıştır."
    },
    {
      "resource_id": 172,
      "text": "Mü'minlerden Allah'a karşı sözünü tutan nice erler vardır. Allah yolunda cihat ederken sabır ve sebat edeceğine dair verdiği sözü yerine getirmişlerdir. Onlardan Allah yolunda şehit edilenler ve bu uğurda şehadeti bekleyenler vardır. Bu Mü'minler, münafıkların yaptığı gibi Allah'a vermiş oldukları sözlerini değiştirmemişlerdir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, Allah'a verdikleri söze sadık kalıp yerine getirenleri mükâfatlandırır. Dilerse sözlerini yerine getirmeyen münafıkların canlarını içinde bulundukları küfürden tevbe etmeden önce alır ve onlara azap eder ya da onları tevbe etmeye muvaffak kılarak tevbelerini kabul edip onları bağışlar. Şüphesiz Yüce Allah, günahlarından tevbe edenleri çokça bağışlayan ve onlara karşı çokça merhametli olandır."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, Kureyş ve Gatafân'ı (Adnânîler'e mensup bir Arap kabilesi) emellerine ulaşamadan keder ve üzüntüleriyle birlikte geri çevirdi. Mü'minleri yok etme arzularında muzaffer olamadılar. Allah, onlarla yapılan savaşta gönderdiği rüzgâr ve indirdiği melekler ile Mü'minlere yetti. Yüce Allah mutlak güç sahibidir, hiçbir kimse O'na galip gelemez. Ancak O, her şeye galip gelen ve (düşmanlarını) rezil rüsva edendir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, müşriklere yardım eden Yahudileri, düşmanlarından korundukları kalelerinden indirdi ve kalplerine korku saldı. -Ey Mü'minler!- Onlardan bir kısmını öldürüyor ve bir kısmını esir alıyordunuz."
    },
    {
      "resource_id": 172,
      "text": "Allah; onların helâk olmalarından sonra sizi onların ekin ve hurma bahçelerinin olduğu arazilerinin, evlerinin ve daha bir çok mallarının sahibi kıldı. Aynı zamanda henüz daha ayak basmadığınız Hayber topraklarının da sahibi kıldı. Ancak oralara da ayak basacaksınız. Bu Mü'minler için bir vaad ve müjdedir. Yüce Allah, her şeye gücü yetendir. Hiçbir şey O'nu aciz bırakamaz."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Senin elinde onlar için genişleteceğin malın yokken nafakalarını genişletmelerini isteyen hanımlarına de ki: \"Eğer dünya hayatını ve içindeki ziynetini istiyorsanız, gelin size boşanma bedellerinizi vererek faydalandırayım, hiçbir eza ve zarar görmeyeceğiniz bir boşama ile sizi boşayayım.\""
    },
    {
      "resource_id": 172,
      "text": "Eğer Allah'ın ve Rasûlünün rızasını ve ahirette Cennet yurdunu istiyorsanız halinize sabredin. Şüphesiz Allah, içinizden sabırla ihsanda bulunanlara ve iyi geçinenlere büyük bir mükâfat hazırlamıştır."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber hanımları! Sizden kim apaçık bir günah işlerse; makam ve mertebeden dolayı kıyamet günü ona azabı iki kat olarak verilir. Nebi -sallallahu aleyhi ve sellem-'in saygınlığını muhafaza etmek içindir. Bu azabın arttırılması Yüce Allah için çok kolaydır."
    },
    {
      "resource_id": 172,
      "text": "Sizden (Peygamber hanımlarından) kim, Allah'a ve Rasûlüne itaat etmeye devam eder ve Allah katında razı olunan salih ameller işlerse; ona diğer kadınların sevabının iki katı sevap veririz ve onun için ahirette güzel bir ecir hazırlarız. Bu ecir Cennet'tir."
    },
    {
      "resource_id": 172,
      "text": "Ey Nebi Muhammed -sallallahu aleyhi ve sellem-'in hanımları! Sizler, fazilette ve şerefte diğer kadınlar gibi değilsiniz. Aksine sizler, eğer Allah'ın emirlerini yerine getirir, yasaklarından da sakınırsanız; fazilet ve şeref bakımından diğer hiçbir kadının ulaşmayacağı bir dereceye sahipsiniz. Bundan dolayı yabancı olan erkeklerle konuşurken sözleriniz yumuşak ve sesiniz ince olmasın. Yoksa bundan dolayı kalbinde nifak ve haram arzular bulunan kimse size karşı kötü hisler besler. O halde sizler, şüphe uyandıracak ciddiyetsiz sözden uzak durup, gerektiği kadar konuşun."
    },
    {
      "resource_id": 172,
      "text": "Evlerinizde oturun, ihtiyaç dışında evlerinizden çıkmayın. Sakın İslamdan önce kadınların, erkeklerin kendilerine meyletmeleri için yaptıkları gibi güzelliklerinizi ortaya çıkarıp, göstermeyin. Namazı en kâmil şekilde kılın, mallarınızın zekâtını verin, Allah'a ve Rasûlüne itaat edin. Ey Peygamber hanımları ve ey ehli beyt (ev halkı)! Allah, ancak kötülüğü ve eziyeti sizden gidermek ve sizin nefislerinizi güzel ahlâk ile süsleyip ahlâkın kötüsünden hiç leke kalmayacak tam bir şekilde arındırarak temizlemek istiyor."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın Rasûlüne indirilmiş olup, evlerinizde okunan Allah'ın ayetlerini ve O'nun Rasûlünün temiz sünnetini anın. O sizlere karşı çok lütufkârdır. Çünkü sizleri, Peygamber -sallallahu aleyhi ve sellem-'in evlerine koyarak nimetlendirmiştir. O; sizlerden hakkıyla haberdardır. Çünkü O; sizleri Peygamberine eşler ve Mü'minlerinin tamamının da anneleri olarak seçmiştir."
    },
    {
      "resource_id": 172,
      "text": "Allah'a boyun eğerek teslim olmuş erkekler ve kadınlar, Allah için doğru olan erkekler ve kadınlar, Allah'a itaat eden erkekler ve kadınlar, imanlarında ve sözlerinde sadık olan erkekler ve kadınlar, Allah'a itaatte, günahlara ve belalara (imtihanlara) karşı sabreden erkekler ve kadınlar, farz ve nafile olarak sadaka veren erkekler ve kadınlar, farz ve nafile olmak üzere oruç tutan erkekler ve kadınlar, iffetlerini kendilerine bakmaları helâl olmayan kimseler önünde açmadan gizleyerek, fuhuş ve zinaya götüren şeylerden uzaklaşarak koruyan erkekler ve iffetlerini koruyan kadınlar, açıktan ve gizli olarak kalpleri ve dilleri ile Allah'ı çokça zikreden erkekler ve çokça zikreden kadınlar var ya; işte Allah, onlar için günahlarından bir bağışlanma ve kıyamet günü, büyük bir mükâfat hazırlamıştır ki, bu mükâfat Cennet'tir."
    },
    {
      "resource_id": 172,
      "text": "Allah ve Rasûlü, bir işte hüküm verdiği zaman, hiç bir Mü'min erkek ve Mü'min kadının o hükmün kabulü yahut reddedilmesi konusunda bir seçme hakkı yoktur. Kim, Allah'a ve Rasûlüne isyan ederse, dosdoğru yoldan apaçık bir şekilde sapmış olur."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Allah'ın kendisine İslam nimeti ile nimet verdiği, senin de azad edip özgürlüğüne kavuşturarak kendisine iyilikte bulunduğun kimse -ki o; Zeyd b. Hârise -radıyallahu anhumâ-'dır- eşi Zeyneb binti Cahş'ı boşaması hususunda sana danışmak için geldiğinde sen, ona emirlerini yerine getirip yasaklarından sakınarak Allah'tan kork ve eşini yanında tut, onu boşama! diyor ve içindekini gizliyordun. Ey Rasûl! Allah, senin insanlardan gizleyip içinde tuttuğun Zeyd'in onu boşama işini ve sonra da senin onunla evlenmeni ortaya çıkaracaktır. Bu hususta asıl korkulmaya layık olan Allah'tır. Zeyd'in nefsi huzura erip de Zeyneb'i boşayıp ondan uzaklaşınca seni Zeynep ile evlendirdik ki, böylece evlatlık edinilmiş olan oğullarının boşadığı hanımları ile iddet müddetlerini bitirdikten sonra evlenmek Mü'min erkeklere günah olmasın. Allah'ın emri yerine getirilmiştir. O'nun emrinin yerine getirilmesine bir engel yoktur. Bunu O'ndan (Allah'tan) başkası engelleyemez."
    },
    {
      "resource_id": 172,
      "text": "Nebi, Muhammed -sallallahu aleyhi ve sellem-’e evlatlık edinme yolu ile evlat edindiği oğlunun hanımı ile Allah’ın kendisine helâl kıldığı şekilde nikâhlanmasında bir günah yahut bir sıkıntı yoktur. O, bu hususta kendisinden önceki peygamberlerin yoluna tabi olmaktadır. Rasûlullah -sallallahu aleyhi ve sellem- bu hususta bu işi yapan ilk peygamber değildir. Allah’ın hakkında hüküm vermiş olduğu bu husus yani evliliğin tamamlanması ve evlatlığın iptal edilmesi, Peygamber -sallallahu aleyhi ve sellem-’in kendi görüşü yahut seçimi değildir, kesinlikle gerçekleşecektir ve buna engel olacak hiçbir kimse yoktur."
    },
    {
      "resource_id": 172,
      "text": "İşte bu peygamberler; Allah'ın kendilerine indirdikleri risaletini ümmetlerine tebliğ ederler ve Allah -Subhanehu ve Teâlâ-'dan başkasından korkmazlar. Allah'ın kendilerine helâl kıldığı şeyi yaptıklarında başkalarının dediklerine iltifat etmezler. Yaptıklarına karşılık olarak kullarını hesaba çekecek olan Allah hesap görücü olarak yeter. Eğer yaptıkları hayır ise hayır; şer ise şer olarak onlara yaptıklarının karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Muhammed -sallallahu aleyhi ve sellem-, sizin adamlarınızdan hiç kimsenin babası değildir. O; Zeyd'in babası değildir. Eğer böyle olsaydı; o eşini boşadığında onun boşadığı eşi ile Muhammed -sallallahu aleyhi ve sellem-'in nikâhlanması haram olurdu. Fakat o, Allah'ın insanlara gönderdiği elçisi ve peygamberlerin sonuncusudur. O'ndan sonra bir peygamber gelmeyecektir. Allah, her şeyi hakkıyla bilendir. Kullarının yaptıklarından hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman eden ve O'nun dini ile amel edenler! Allah'ı; kalpleriniz, dilleriniz ve diğer azalarınızla çokça zikredin."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ'yı, tesbîh (Subhânallah) ve tehlîl (Lâ ilâhe illallah) ile gündüzün başında ve sonunda bu iki sözün faziletine binaen tenzîh edin."
    },
    {
      "resource_id": 172,
      "text": "Sizi küfrün karanlıklarından imanın nûruna çıkarmak için Allah, sizlere merhamet etmekte, sizleri övmekte ve melekleri ise size dua etmektedir. Allah; Mü'minlere karşı çok merhametlidir. Eğer onlar; emirlerini yerine getirip yasaklarından kaçınarak Allah'a itaat ederlerse; Allah, onlara azap etmez."
    },
    {
      "resource_id": 172,
      "text": "Mü'minlerin Rablerine kavuşacakları gün selamları, her türlü kötülükten uzak olan güven ve selamette olmaktır. Allah, onlara kendisine olan taatlerinden ve isyan etmekten uzak olmalarına karşılık çok değerli bir mükâfat hazırlamıştır ki o Cennet'tir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Muhakkak ki biz, seni kendilerine gönderilmiş olan şeyi tebliğ etmen için insanlara karşı bir şahit, Allah'ın hazırlamış olduğu Cennetleri Mü'minlere müjdeleyici ve Allah'ın kendileri için hazırlamış olduğu azabı ile kâfirleri korkutman için gönderdik."
    },
    {
      "resource_id": 172,
      "text": "Seni; Allah'ı birlemeye ve O'na taatte bulunmaya çağıran bir davetçi olarak gönderdik. Ve yine seni; hidayeti isteyen her kimsenin kendisi ile aydınlandığı nur saçan bir kandil olarak gönderdik."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın kendilerine gönderdiği din ile amel eden Mü'minleri, büyük bir lütufla müjdele! Bu lütuf, Allah -Subhanehu ve Teâlâ-'nın dünyada onlara yardım etmesi, ahirette de Cennet'e sokmasıdır."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın dininden alıkoymaya çağıran kâfirlere ve münafıklara itaat etme ve onlardan yüz çevir. Umulur ki bu; onların senin getirdiklerine iman etmeleri için daha faydalı olur. Her işinde Allah'a güvenip dayan. Düşmanlarına karşı zafer kazanman Yüce Allah'a dayanman gereken işlerdendir. Kulların, dünya ve ahiret işlerinde kendisine itimat etmeleri için vekil olarak Allah yeter."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edip, kendilerine gönderdiği din ile amel edenler! Eğer Mü'min kadınları nikahlar, sonra da onları kendilerine ilişmeden/cinsel ilişkiye girmeden önce boşarsanız; bu durumda sizin için üzerlerine sayacağınız bir iddet yoktur. Gördükleri hayızın ya da ayların sayısının hesabını yaparak iddet beklemelerine gerek yoktur. Çünkü onlarla ilişkiye girilmediği için rahimlerinde çocuk olmadığı kesin olarak bilinmektedir. O halde onların boşanma sebebi ile kırılan hatırları için mallarınızdan gücünüzün elverdiği kadarını zorunlu olarak verin. Sonra da onların yollarını serbest bırakın. Herhangi bir eziyete uğramadan ailelerine dönsünler."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Biz sana, kendilerine mehirlerini vermiş olduğun hanımlarını helâl kıldık. Allah'ın sana, esirlerden ganimet olarak verdiği ve elinin altında bulunan cariyeleri helâl kıldık. Aynı şekilde sana; eğer nikahlamak istersen seninle birlikte Mekke'den Medine'ye hicret eden amcanın kızlarını, halanın kızlarını, dayının kızlarını ve teyzenin kızlarını nikâhlamayı da helal kıldık. Eğer evlenmek istersen mehirsiz bir şekilde kendisini sana hibe eden o Mü'mine kadın ile evlenmeyi de sana helal kıldık. Hibe nikâhı (Bir kadının kendisini hibe ederek evlenmesi) Nebi -sallallahu aleyhi ve sellem-'e özel bir hükümdür ve onun dışında hiç kimse için caiz değildir. Kuşkusuz biz, hanımlar hakkında Mü'minlere neyi farz kıldığımızı biliriz. Mü'min erkeklerin aynı anda dört hür hanımdan fazlası ile evli olmaları caiz değildir. Mü'min erkeklerin ellerinin altında bulunan ve kendilerinden istifade etmek istedikleri cariyelerin sayısını da sınırlı kılmadık. Sana bir meşakkat ve sıkıntı olmasın diye; senin dışındaki kimselere helâl kılmadığımız bazı şeyleri sana helal kıldık. Allah tevbe eden kullarına karşı (günahları) çokça örtüp, bağışlayandır. Onlara karşı çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Hanımlarından dilediğini yanlarında geceleme hususunda erteler, dilediğini de yanına alır ve onunla gecelersin. Geriye bıraktıklarından birini yanına geri almak istersen bunda sana bir günah yoktur. Senin için olan bu seçme ve genişlik; senin kadınlarının sevinmeleri ve kendilerine verdiğin şeylerle hoşnut olmaları için en uygun olanıdır. Bu; onların, senin vacibi (gerekli olanı) terk etmediğini ve hak hususunda eli sıkı davranmadığını bilmeleri içindir. Ey erkekler! Allah sizin, kalplerinizde hanımlarınız arasında hangisine karşı daha çok meyliniz olduğunu bilir. Zira Allah; kullarının amellerini hakkıyla bilendir. Bu hususta hiçbir şey O'na gizli kalmaz. Olur da tevbe ederler diye kullarını cezalandırmakta acele etmeyendir, Halîm'dir."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Nikâhın altında olan eşlerinden başka kadınlar ile evlenmen sana caiz olmaz. Eşlerini boşaman ya da o kadınlar ile evlenmek senin hoşuna gitse de başka kadınları alman için onların bazısını boşaman da sana helâl olmaz. Fakat sana, herhangi bir sayıyla sınırlı olmaksızın sahip olduğun köle kadınlardan dilediğini cariye edinmek caizdir. Allah herşeyi göztendir. Bu hüküm; Mü'minlerin annelerinin faziletine delalet etmektedir. Onları boşamak ve onların üzerine evlenmek yasaklanmıştır."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edip, Allah'ın kendilerine gönderdiği din ile amel edenler! Peygamber'in evlerine, yemek için davet edildiğinizde içeri girmeniz için izin verilmeden sakın girmeyin! (Girdiğinizde) Oradaki oturma sürenizi yemeğin iyice pişmesini bekleyerek uzatmayın. Eğer yemeğe çağrılırsanız içeri girin ve yedikten sonra oradan ayrılın. Yemekten sonra birbirinizle konuşmaya dalarak orada beklemeyin. Muhakkak ki sizin oradaki bu bekleyişiniz, Nebi -sallallahu aleyhi ve sellem-'e sıkıntı vermekte; fakat o, oradan ayrılmanızı istemekten utanmaktadır. Allah, size hakkı emretmekten haya etmez. Orada kalarak Nebi -sallallahu aleyhi ve sellem-'e sıkıntı vermemeniz için Allah size oradan ayrılmanızı emretmektedir. Eğer Nebi -sallallahu aleyhi ve sellem-'in hanımlarından kap kacak gibi bir şeyler isteyecek olursanız ihtiyaçlarınızı perde arkasından isteyiniz. İhtiyaçlarınızı onlarla yüz yüze gelecek şekilde istemeyin ki onları görmeyesiniz. Onların korunması için; Rasûlullah -sallallahu aleyhi ve sellem-'in konumu için perde arkasından konuşmanıza dair sizlerden istenen bu davranış, kalplerinizin ve onların kalplerinin vesvese ve kötü düşüncelere düşmemesi adına daha temiz bir davranıştır. Ta ki Şeytan, sizin ve onların kalplerine erişemesin. Ey Mü'minler! Konuşmak için orada bekleyerek Rasûlullah -sallallahu aleyhi ve sellem-'e eziyet etmek ve Rasûlullah -sallallahu aleyhi ve sellem-'in vefatından sonra onun hanımları ile evlenmek size yakışmaz. Onlar; Mü'minlerin anneleridir. Bir kimsenin, annesi ile evlenmesi asla caiz değildir. İşte böyle eza vermek-vefatından sonra onun hanımlarını nikâhlamak- haramdır ve Allah katında büyük bir günâhtır."
    },
    {
      "resource_id": 172,
      "text": "Amellerinizden bir şeyi açığa vursanız yahut nefislerinizde onu gizleseniz de ondan hiçbir şey Allah'a gizli kalmaz. Şüphesiz Allah, her şeyi bilmektedir. İşlediğiniz ameller ve diğer hiçbir şey O'na gizli kalmaz. O, yaptığınız amellere göre size karşılık vermektedir. Amelleriniz hayırlı ise hayır, şerli ise şer ile karşılık bulacaksınız."
    },
    {
      "resource_id": 172,
      "text": "Babalarının, oğullarının, erkek kardeşlerinin, erkek kardeşlerinin oğullarının, kız kardeşlerinin oğullarının, nesep yahut süt emme yoluyla kız kardeşlerinin Peygamber hanımlarını onlar örtülü olmadıkları bir halde görmelerinde ve onlarla konuşmalarında bir günah yoktur. Mü'mine kadınlar ve ellerinin altında bulunan cariyelerle de hicapsız bir şekilde konuşmalarında onlara bir günah yoktur. (Ey Peygamber hanımları!) Emrettiği ve yasakladığı şeyler hususunda Allah’tan korkun (sakının). Şüphesiz Allah, sizden zahir olana da sadır olana da şahittir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Yüce Allah, meleklerinin katında Rasûlü Muhammed -sallallahu aleyhi ve sellem-'i övmekte (ona senâ etmekte) dir. Melekler ise O'nun için dua etmektedirler. Ey Allah'a iman edenler ve Allah'ın kulları için gönderdiği din ile amel edenler! Sizler de Rasûlullah'a salat ve selam edin."
    },
    {
      "resource_id": 172,
      "text": "Sözleri yahut fiilleri ile Allah'a ve Rasûlüne eza verenleri Allah, dünya ve ahirette rahmetinin genişliğinden kovup uzaklaştırmış ve Rasûlüne eza ederek işledikleri suçun karşılığı olarak onlar için ahirette alçaltıcı bir azap hazırlamıştır."
    },
    {
      "resource_id": 172,
      "text": "Bir ezaya uğratılmalarını gerektirecek bir cürüm ve günah işlemedikleri halde bir söz yahut fiil ile Mü'min erkeklere ve Mü'min kadınlara eziyet edenler, şüphesiz bir yalan ve iftirayı yüklenmişler ve apaçık bir günah işlemişlerdir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Hanımlarına, kızlarına ve Mü'minlerin kadınlarına söyle! Dış örtülerini üzerlerinden sarkıtsınlar ki, yabancı erkeklerin önünde avret (görünmemesi gereken) yerleri açılıp görünmesin. Bu, onların hür kadınlar olduklarının anlaşılması için daha uygundur. Böylece onlar, cariyelerin uğradığı ezaya maruz kalmazlar. Allah, günahlarından tevbe eden kullarını çok bağışlayan ve onlara çok merhamet edendir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Şehvetlerine bağlandıkları için kalplerinde fücur olan ,Medine'de ki Müslümanların arasını bölmek için yalan haberler yayan münafıklar şayet küfürlerini gizleyip Müslüman gibi gözükerek bu münafıklıklarından vazgeçmezler ise, Biz, sana onları cezalandırmanı emrederiz. Seni onlara musallat kılarız da sonra onlar; yeryüzünde fesat çıkarmalarından dolayı Medine'den kovulmaları yahut helak olmaları sebebiyle Medine'de çok az bir zaman yaşayabilirler."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın rahmetinden kovulmuşlardır. Nifakları ve yeryüzünde bozgunculuğu yaymaları sebebi ile nerede bulunurlarsa yakalanırlar ve orada öldürülürler."
    },
    {
      "resource_id": 172,
      "text": "Nifaklarını izhar eden münafıklar hakkında Allah'ın devam edegelen kanunu budur. Allah'ın kanunu sabittir. O'nun kanununda hiçbir değişiklik bulamazsın."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Müşrikler, sana inkâr ve yalanlama içinde kıyametin ne zaman kopacağını sormaktadırlar. Aynı şekilde Yahudiler de sormaktadır. Onlara de ki: \"Kıyametin ne zaman kopacağı ile alâkalı bilgi Allah katındadır. Onun ne zaman kopacağı bilgisi bende yoktur. Ey Rasûl! Nereden bileceksin? Belki de kıyamet çok yakındır.\""
    },
    {
      "resource_id": 172,
      "text": "Allah -Subhanehu ve Teâlâ-, kâfirleri rahmetinden kovmuş ve kıyamet günü onlar için kendilerini bekleyen alevli bir ateş hazırlamıştır."
    },
    {
      "resource_id": 172,
      "text": "Kendileri için hazırlanmış o azabın içerisinde ebedî kalacaklardır. Orada ne kendilerine fayda verecek bir dost ve ne de kendilerinden o ateşin azabını savacak bir yardımcı bulurlar."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet günü, onların yüzleri Cehennem ateşinde evrilip çevrilir. Hayıflanmalarının ve pişmanlıklarının şiddetiyle şöyle derler: \"Keşke dünya hayatımızda bize emrettiklerini yerine getirip yasaklarından kaçınarak Allah'a ve Rabbinden getirdikleri hususunda Rasûle itaat etseydik.\""
    },
    {
      "resource_id": 172,
      "text": "Bu kimseler, aslı olmayan kıymetsiz bahaneler ileri sürerek şöyle dediler: \"Rabbimiz; şüphesiz bizler, kavmimizin önderlerine ve büyüklerine itaat ettik (uyduk). Onlar da bizi dosdoğru yoldan saptırdılar.\""
    },
    {
      "resource_id": 172,
      "text": "\"Rabbimiz! Bizi dosdoğru yoldan saptıran o önderlere ve büyüklere, bizi saptırdıkları için bize verdiğin azabın iki katı azap ver ve onları büyük bir lanetle rahmetinden kov!\""
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edip kendilerine gönderdiği din ile amel edenler! Peygamberinize eziyet etmeyin. Yoksa Musa -aleyhisselam-'ın bedeninde bir kusur olduğu iddiasıyla kendisini ayıplayarak ona eziyet edenler gibi olursunuz. Allah, Musa -aleyhisselam-'ı onların dediklerinden temize çıkarmış ve böylece onların nezdinde Musa'nın selamette olduğu ortaya çıkmıştı. Musa -aleyhisselam- Allah katında değerli ve şerefli bir kimseydi. İsteği geri çevrilmez ve çabası boşa gitmezdi."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edip Allah'ın kendilerine gönderdiği din ile amel edenler! Emirlerini yerine getirip yasaklarından kaçınarak Allah'tan sakının ve doğru söz söyleyin."
    },
    {
      "resource_id": 172,
      "text": "Eğer sizler, Allah'tan sakınır ve doğru söz söylerseniz; O, sizin amellerinizi ıslah eder (düzeltir) ve sizden kabul eder. Aynı şekilde sizin günahlarınızı siler ve günahlarınızdan dolayı sizi cezalandırmaz. Kim, Allah'a ve Rasûlüne itaat ederse; işte o, hiçbir benzeri olmayan büyük bir kurtuluşu elde etmiş olur ki, bu kurtuluş Allah'ın rızası ve Cennet'e giriştir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz biz; dini sorumlulukları, malları ve sırları korumayı göklere, yere ve dağlara sunduk (arz ettik). Onlar, bunu (emaneti) yüklenmekten imtina ettiler ve bu emanetin akıbetinden korktular. Onu insan yüklendi. Şüphesiz insan, nefsine karşı çok zalimdir ve yüklendiği emanet hakında ise çok cahildir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın bir takdiri olarak bu emaneti insan yüklendi. Bu; Allah'ın erkeklerden ve kadınlardan münafık ve müşrik olanları, nifakları ve Allah'a ortak koşmaları sebebi ile azaba çarptırması ve emanet sorumluluğunu güzelce yüklenen Mü'min erkek ve kadınların tevbelerini kabul etmesi içindir. Allah, günahlarından tevbe eden kullarını çok bağışlayan ve onlara çok merhamet edendir."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "33" }
  }
}
