{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ô Prophète, sois ferme –de même les croyants qui t’accompagnent– dans ta crainte d’Allah en te conformant à Ses commandements et en renonçant à Ses interdits, crains-Le Seul et n’obéis pas aux mécréants et aux hypocrites dans ce que leurs dictent leurs passions. Allah connaît le mieux les stratagèmes que les mécréants et les hypocrites ourdissent. Il est aussi Sage dans sa création et Sa gestion."
    },
    {
      "resource_id": 173,
      "text": "Suis la Révélation qui provient de ton Seigneur. Allah sait le mieux ce que vous faites, rien ne Lui en échappe et Il vous rétribuera pour vos œuvres."
    },
    {
      "resource_id": 173,
      "text": "Remets t’en à Allah Seul dans toutes tes affaires et Il suffit comme protecteur à ceux de Ses serviteurs qui s’en remettent à Lui."
    },
    {
      "resource_id": 173,
      "text": "Tout comme Allah n’a pas n’a pas créé deux cœurs dans la poitrine d’un homme, Il n’a pas donné le même degré d’interdiction aux épouses et aux mères, ni n’a donné aux fils adoptifs le même degré de parenté qu’aux fils biologiques. Le ẓihâr( ), qui consiste à ce que l’époux déclare que son épouse lui est désormais illicite, ainsi que le tabannî (l’adoption plénière) sont deux traditions de la période préislamique que l’Islam a abrogées. Le ẓihâr et le tabannî ne sont au final que des paroles que vous prononcez et qui n’ont aucune réalité puisque vos épouses ne sont pas vos mères et les fils que vous adoptez n’ont aucun lien de parenté avec vous."
    },
    {
      "resource_id": 173,
      "text": "Affiliez ceux que vous prétendez être vos fils à leurs véritables pères car ceci est plus juste pour Allah et si vous ne connaissez pas l’identité de vos pères, ce sont vos frères en religion et vos affranchis. Appelez-les donc lorsque vous vous adressez à eux « ô mon frère » ou « ô mon cousin » par exemple et il n’est rien reproché à l’un d’entre vous qui affilie par erreur un affranchi à son ancien maître mais vous commettez un péché lorsque vous le faites sciemment. Allah pardonne à ceux de Ses serviteurs qui se repentent et est miséricordieux envers eux puisqu’Il ne leur reproche pas leur faute."
    },
    {
      "resource_id": 173,
      "text": "Le Prophète Muħammad a plus de droit sur les croyants qu’ils en ont sur eux-mêmes dans tout ce qu’il les appelle, même s’ils penchent vers des choses différentes de celles auxquelles il les appelle. Ses épouses sont les mères de tous les croyants et il est illicite à tout croyant d’épouser l’une d’entre elles après sa mort. Dans le jugement d’Allah, concernant l’héritage, les liens du sang prévalent sur les liens de la foi et de la migration pour la cause d’Allah. Des gens ont en effet hérité sur la base des liens de la foi et de la migration pour la cause d’Allah et dorénavant, cette forme d’héritage est abrogée sauf si, ô croyants, vous faites une faveur à vos affranchis qui n’héritent pas de vous et êtes bienfaisants envers eux, vous êtes libres d’agir ainsi. Ce jugement est tracé dans la Table Préservée et il doit être exécuté."
    },
    {
      "resource_id": 173,
      "text": "Rappelle-toi, ô Messager, que Nous avons obtenu des prophètes l’engagement ferme de n’adorer qu’Allah Seul, de ne rien Lui associer et de transmettre ce qui leur a été révélé. Nous avons pris de toi en particulier ainsi que de Noé, d’Abraham, de Moïse et de Jésus fils de Marie l’engagement ferme de transmettre les Messages que Nous leur avons confiés."
    },
    {
      "resource_id": 173,
      "text": "Allah a obtenu cet engagement ferme des prophètes afin de questionner les messagers véridiques au sujet de leur véracité, dans la finalité de réduire les mécréants au silence. Allah prépare à l’intention de ceux qui mécroient en Lui et en Ses messagers un châtiment douloureux le Jour de la Résurrection. Il s’agit du feu de l’Enfer."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et mettez en pratique Sa religion, rappelez-vous du bienfait dont Allah vous a fait bénéficier lorsque les soldats mécréants coalisés ont fondus sur Médine afin de vous combattre et reçu les renforts des hypocrites et des juifs. Nous envoyâmes alors le vent d’Aş-Şabâ par lequel le Prophète fut soutenu et des soldats anges que vous ne voyiez pas. Les mécréants s’enfuirent impuissants et Allah voyaient tout ce que vous faisiez. Rien ne Lui échappe et Il vous rétribuera pour vos œuvres."
    },
    {
      "resource_id": 173,
      "text": "Lorsque les mécréants vinrent à vous du haut et du bas de la vallée, de l’est et de l’ouest. A ce moment-là, les regards se sont détournés de toute chose pour se poser sur l’ennemi et les cœurs sont remontés jusqu’à la gorge tellement la peur était grande. Vous faisiez sur Allah des suppositions contradictoires: tantôt vous pensiez qu’Il allait vous accorder la victoire et tantôt vous désespériez de Lui."
    },
    {
      "resource_id": 173,
      "text": "Les croyants furent éprouvés durant la Bataille du Fossé par l’union de leurs ennemis contre eux et ils furent sévèrement secoués par la peur. C’est ce test qui distingua les croyants des hypocrites."
    },
    {
      "resource_id": 173,
      "text": "Ce jour-là, les hypocrites et les gens de faible foi, dont les coeurs étaient emplis de doute, dirent: La promesse que nous firent Allah et Son Messager de nous soutenir contre notre ennemi et de nous accorder la suprématie sur Terre n’est qu’une fausseté sans fondement."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi lorsqu’un groupe d’hypocrites dirent aux habitants de Médine: Ô gens de Yathrib (nom de Médine avant l’avènement de l’Islam), vous ne pouvez rester sur le versant de Sal’ près du Fossé. Retournez donc dans vos demeures et que certains parmi vous demandent la permission au Prophète de retourner chez eux sous prétexte que leurs habitations sont exposées à l’ennemi. Or elles ne le sont pas comme ils le prétendent mais ils ne cherchent par ce faux prétexte qu’à fuir l’ennemi."
    },
    {
      "resource_id": 173,
      "text": "Si l’ennemi s’était introduit à Médine de tous côtés et leur avait demandé de retourner à la mécréance et à associer de nouveau des divinités à Allah, ils auraient accédé à sa demande et seuls quelques uns parmi eux s’y seraient refusés."
    },
    {
      "resource_id": 173,
      "text": "Après leur fuite lors de la Bataille de `Uħud,  ces hypocrites avaient promis à Allah que s’ils participaient à une autre bataille, ils combattraient leur ennemi et ne le fuiraient pas. Or ils manquèrent à leur promesse et le serviteur sera questionné au sujet de ce qu’il promet à Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces gens: Fuir le combat par peur de la mort ne vous sera pas utile car la durée de vie de chacun est déterminée. Si vous fuyez alors que votre heure n’a pas encore sonné, vous ne jouirez de la vie que sur une courte période."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis-leur: Qui donc s’interposera entre Allah et vous, s’Il voulait que vous mourriez ou que vous soyez tués ou au contraire, s’Il voulait que vous restiez sains et saufs. Personne. Ces hypocrites ne trouveront pas en dehors d’Allah un allié qui se chargera de leurs affaires ni un secoureur qui empêchera la punition d’Allah de s’abattre sur eux."
    },
    {
      "resource_id": 173,
      "text": "Allah connaît ceux d’entre vous qui découragent les autres de combattre avec le Messager d’Allah et ceux qui disent à leurs frères: Venez à nous et ne combattez pas avec lui afin que vous ne soyez pas tués, car nous craignons que vous soyez massacrés. Ces gens qui démotivent les autres participent rarement au combat et lorsqu’ils le font, c’est pour défendre leur honneur et non pour soutenir Allah et Son Messager."
    },
    {
      "resource_id": 173,
      "text": "Ô ensemble des croyants, ils sont avares de leurs richesses avec vous et ne les dépensent donc pas pour vous venir en aide, avares de leurs personnes et ne combattent pas à vos côtés. Ils sont également avares de leur amour et ne vous aiment pas. Lorsqu’ils font face à l’ennemi, ils te regardent, ô Messager, leurs regards vacillent comme s’ils étaient à l’article de la mort puis lorsque leur peur se dissipe et qu’ils sont de nouveau en sécurité, ils s’en prennent à vous avec des paroles offensantes et à cause de leur avarice, ils sont à l’affut du butin. Ceux qui possèdent ces caractéristiques n’ont jamais eu la foi en réalité et Allah invalide la récompense de leurs œuvres. Ceci est assurément une action facile pour Allah."
    },
    {
      "resource_id": 173,
      "text": "Ces lâches croient que les coalisés décidés à combattre le Messager d’Allah et les croyants ne s’en iront pas avant d’avoir éradiqué les croyants. Seulement, si les coalisés revenaient, ces hypocrites souhaiteraient être sortis de Médine en compagnie des Bédouins et demander de vos nouvelles en disant: Que vous est-il arrivé après votre combat contre votre ennemi ? S’ils étaient restés parmi vous, ô croyants, ils n’auraient combattu que très peu à vos côtés. Ne vous souciez donc pas d’eux et ne soyez pas tristes pour eux."
    },
    {
      "resource_id": 173,
      "text": "Ce que dit et fait le Messager d’Allah est un exemple à suivre. Lui-même fut présent lors de la bataille et mena les combats. Comment pouvez-vous donc être avares de vos personnes qui sont incomparables avec la sienne ? Ne prend exemple sur le Prophète que celui qui espère le Jour Dernier, œuvre pour s’y préparer et évoque souvent Allah. Quant à celui qui n’espère pas le Jour Dernier ni n’évoque souvent Allah, il ne prend pas exemple sur Son Messager."
    },
    {
      "resource_id": 173,
      "text": "Lorsque les croyants virent les coalisés rassemblés pour les combattre, ils dirent: Voici l’épreuve, le malheur et le soutien qu’Allah et Son Messager nous ont promis. Allah et Son Messager ont été véridiques à ce sujet et la promesse s’est réalisée. La vue des coalisés n’a fait qu’accroître leur foi en Allah et leur soumission à Lui."
    },
    {
      "resource_id": 173,
      "text": "Parmi les croyants, il y a des hommes qui sont véridiques envers Allah ont tenu l’engagement qu’ils ont pris de rester ferme et d’être endurants dans la lutte pour la cause d’Allah. Certains sont morts ou ont été tués au combat et d’autres attendent leur tour de tomber en martyr. Tous ces croyants n’ont pas manqué à leur engagement, contrairement aux hypocrites."
    },
    {
      "resource_id": 173,
      "text": "Ceci, afin qu’Allah rétribue les véridiques qui ont tenu l’engagement pris avec Allah pour leur véracité et leur fidélité à leur engagement. D’autre part, Il châtiera s’Il le veut les hypocrites qui ont manqué à leur engagement en les faisant mourir avant qu’ils ne se repentent de leur mécréance ou au contraire, leur facilitera de se repentir. Allah pardonne à ceux qui se repentent de leurs péchés et est miséricordieux avec eux."
    },
    {
      "resource_id": 173,
      "text": "Allah renvoya les tribus de Quraych et de Ghaṭafân ainsi que leurs supplétifs pleins de dépit pour ne pas avoir anéanti les croyants comme ils l’espéraient et Allah épargna aux croyants de les combattre lorsqu’Il envoya sur eux un vent qu’Il fit descendre par les anges. Allah est Fort et Puissant: à chaque fois que quelqu’un tente de Lui tenir tête, Il le vainc et l’abandonne."
    },
    {
      "resource_id": 173,
      "text": "Allah fit descendre les juifs de leurs forteresses où ils étaient à l’abri de leurs ennemis et jeta la peur dans leurs cœurs. Vous en tuez certain, ô croyants, et vous en emprisonnez d’autres."
    },
    {
      "resource_id": 173,
      "text": "Après les avoir anéantis, Allah vous a fait entrer en possession de leur terre cultivée et plantées en palmiers ainsi que de leurs maisons et de leurs autres richesses. Il vous a aussi fait entrer en possession de la terre de Khaybar que vous n’aviez jamais foulée auparavant mais que vous foulerez dorénavant. Ceci est une promesse et une annonce réjouissante faite aux croyants. Allah a pouvoir sur toute chose et rien ne Lui est impossible."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, dis à tes épouses lorsqu’elles te demandent de dépenser plus pour elle alors que tu n'as pas de quoi dépenser plus: Si vous désirez la vie du bas monde et ses ornements, venez donc que je vous donne la compensation méritée pour les femmes répudiées et que je vous répudie sans dommage ni préjudice."
    },
    {
      "resource_id": 173,
      "text": "Si vous désirez en revanche l’agrément d’Allah et de Son Messager et entrer au Paradis dans l’au-delà, soyez patientes car Allah réserve à celles d’entre vous qui sont bienfaisantes, en patientant et en ayant une vie commune agréable, une immense rétribution."
    },
    {
      "resource_id": 173,
      "text": "Ô épouses du Prophète, celle d’entre vous qui commet un péché manifeste verra son châtiment doublé le Jour de la Résurrection en raison de son rang et de sa condition et par égard pour le Prophète. Ce doublement de châtiment est certainement facile pour Allah."
    },
    {
      "resource_id": 173,
      "text": "Celle parmi vous qui obéit constamment à Allah et à Son Messager et accomplit de bonnes œuvres agréées par Allah, Nous lui accorderons une récompense double de celle des autres femmes et dans l’au-delà, Nous lui réserverons une rétribution généreuse qui est le Paradis."
    },
    {
      "resource_id": 173,
      "text": "Ô épouses du Prophète Muħammad, vous n’êtes pas égales en mérite et en honneur au reste des femmes. Vous êtes en effet supérieures en mérite, en honneur et en degré à n’importe quelle autre femme si vous obéissez aux ordres d’Allah et renoncez à Ses interdits. Ne soyez pas douces dans votre manière de parler avec les hommes étrangers afin que ceux dont les cœurs sont atteints d’hypocrisie et de désir charnel illicite ne vous convoitent pas. Dites, au contraire, des paroles dénuées de toute ambiguïté: que les paroles adressées par nécessité soient dites sur un ton sérieux et non sur le ton de la plaisanterie."
    },
    {
      "resource_id": 173,
      "text": "Restez dans vos demeures et n’en sortez pas sans nécessité. Ne laissez pas paraître votre beauté à la manière des femmes de l’époque préislamique qui cherchaient à attirer les hommes. Accomplissez la prière de manière complète, prélevez l’aumône légale de vos richesses et obéissez à Allah et à Son Messager. Allah ne veut que purifier vos âmes en leur faisant acquérir de nobles vertus et en les défaisant complètement des vices de sorte qu'aucun de ceux-ci ne reste."
    },
    {
      "resource_id": 173,
      "text": "Rappelez-vous des versets d’Allah révélés à Son Messager qui sont récités dans vos demeures ainsi que la pure Sunna de Son Messager. Allah est plein de mansuétude à votre égard en vous faisant vivre dans les foyers de Son Prophète et Il vous connaît le mieux en vous ayant choisies comme épouses de Son Messager et comme Mères de tous les croyants de sa communauté."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui s’humilient devant Allah en Lui obéissant, ceux et celles qui croient en Allah, ceux et celles qui Lui obéissent, ceux et celles qui sont sincères dans leur foi et leurs paroles, ceux et celles qui sont endurants dans leurs adorations, leur renoncement aux péchés et dans les malheurs, ceux et celles qui dépensent leurs richesses en aumônes obligatoires et surérogatoires, ceux et celles qui pratiquent des jeûnes obligatoires et surérogatoires afin de remporter l’agrément d’Allah, ceux et celles qui préservent leur intimité en s’abstenant de la découvrir à ceux qui ne sont pas autorisés à la voir et en s’abstenant de commettre la fornication et ses préliminaires ainsi que ceux et celles qui évoquent souvent Allah avec leur cœurs et leurs langues publiquement ou en secret, Allah leur réserve Son pardon pour leurs péchés et une récompense immense le Jour de la Résurrection qui est le Paradis."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’Allah et Son Messager décident d’une chose qui concerne les croyants, il ne convient pas que ceux-ci s’accordent le droit de choisir s’ils vont accepter ou refuser cette décision. Quiconque désobéit à Allah et à Son Messager s’égare manifestement du droit chemin."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, tu disais à celui envers qui Allah a été bienfaisant par l’Islam et envers qui tu as été bienfaisant en l’affranchissant –c’est-à-dire Zayd ibn Ħârithah– lorsqu’il vint te consulter au sujet de la répudiation de son épouse Zaynab bint Jaħch: Garde ton épouse et ne la répudie pas. Crains Allah en te conformant à Ses commandements et en renonçant à Ses interdits. Or tu taisais, ô Messager, ton futur mariage avec Zaynab qui t’a été révélé par Allah par crainte des gens, mais Allah va divulguer la répudiation décidée par Zayd et ton mariage. Il est Celui qui mérite le plus d’être craint à ce sujet. Lorsque Zayd ne ressentit plus d’attirance pour elle et qu’il la répudia, Nous t’avons marié à elle afin que les croyants ne ressentent aucune gêne à épouser les ex-épouses de leurs fils adoptifs après l’écoulement de leur délai de viduité. Ce que décide Allah est irrémédiablement exécuté et aucune entrave ne lui résiste."
    },
    {
      "resource_id": 173,
      "text": "Il n’est pas reproché au Prophète Muħammad de se marier avec l’ex-épouse de son fils adoptif. Bien au contraire, il suit en cela la tradition des prophètes qui l’ont précédé et ne constitue pas une exception. La décision d’Allah de mener ce mariage à son terme et d’abroger l’adoption plénière doit être exécutée sans contestation et le Prophète n’a pas le choix de l’accepter ou de la refuser."
    },
    {
      "resource_id": 173,
      "text": "Ces prophètes qui transmettent à leurs peuples les messages qu’Allah leur a révélés et ne craignent personne hormis Allah. Ils ne se soucient donc pas de ce que disent les autres lorsqu’ils accomplissent ce qu’Allah leur a rendu licite. Il est suffisant qu’Allah contrôle les œuvres de Ses serviteurs afin qu’ils Lui rendent des comptes et les rétribue en bien ou en mal."
    },
    {
      "resource_id": 173,
      "text": "Muħammad n’est le père d’aucun de vos hommes et il n’est pas le père biologique de Zayd pour que l’ex-épouse de celui-ci lui soit illicite. Il est plutôt le Messager d’Allah envoyé aux gens et le Sceau des prophètes après lequel il n’y aura plus aucun prophète. Allah est Connaisseur de toute chose. Rien des affaires de Ses serviteurs ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah en mettez en pratique ce qu’Il vous a prescrit, évoquez-Le abondamment avec vos cœurs, vos langues et vos membres."
    },
    {
      "resource_id": 173,
      "text": "Glorifiez-Le en proclamant Sa Grandeur (takbîr) et son Unicité (tahlîl), en début et en fin de journée, en raison du mérite de ces deux moments."
    },
    {
      "resource_id": 173,
      "text": "Il est Celui qui vous fait miséricorde et fait votre éloge. De plus, Ses anges L’invoquent en votre faveur afin qu’Il vous fasse sortir des ténèbres de la mécréance vers la lumière de la foi. Il est miséricordieux envers les croyants car Il ne les châtie pas lorsqu’ils Lui obéissent, se conforment à Ses commandements et renoncent à Ses interdits."
    },
    {
      "resource_id": 173,
      "text": "La salutation des croyants lorsqu’ils rencontreront leur Seigneur sera « Paix et sécurité contre tout mal » et Allah leur réserve une rétribution généreuse qui est le Paradis pour Lui avoir obéi et s’être éloignés des péchés."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, Nous t’avons envoyé à tous les gens afin de témoigner que tu leur as transmis ce qu’on t’a envoyé leur transmettre, de réjouir les croyants en leur annonçant le Paradis que leur réserve Allah et de menacer les mécréants en leur annonçant le châtiment que leur réserve Allah."
    },
    {
      "resource_id": 173,
      "text": "Nous t’avons envoyé afin d’appeler à l’Unicité d’Allah et à Lui obéir, avec sa permission. Nous t’avons aussi envoyé en guise de lampe brillante à l’aide de laquelle s’éclairent tous ceux qui recherchent la guidée."
    },
    {
      "resource_id": 173,
      "text": "Annonce à ceux qui croient en Allah et qui mettent en pratique ce qu’Il leur a prescrit, des nouvelles réjouissantes: ils auront droit à une grâce immense de la part d’Allah qui consiste en Son secours dans le bas monde et leur succès dans l’au-delà par leur entrée au Paradis."
    },
    {
      "resource_id": 173,
      "text": "N’obéis pas aux mécréants et aux hypocrites lorsqu’ils appellent à éloigner les gens de la religion d’Allah et détourne-toi d’eux. Il se pourra alors qu’ils croient en ce que tu apportes. Remets t’en à Allah dans toutes tes affaires, parmi lesquels il y a la victoire sur tes ennemis. Il suffit d’Allah comme garant à qui les serviteurs s’en remettent dans toutes leurs affaires du bas monde et de l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et mettez en pratique ce qu’Il vous a prescrit, lorsque vous concluez un acte de mariage avec des croyantes puis que vous les répudiez avant de l’avoir consommé, vous ne pouvez leur imposer un délai de viduité, qu’il soit compté en cycles menstruels ou en mois, puisque leurs utérus sont vides avec certitude. Donnez-leur de vos biens selon votre situation matérielle afin de les consoler et laissez-les rejoindre leurs familles sans vous en prendre à elles."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, nous t’avons rendu licites tes épouses à qui tu as remis leurs douaires ainsi que les femmes esclaves qu’Allah t’a fait la faveur de capturer. Nous t’avons également permis d’épouser les filles de tes oncles et tantes paternels et les filles de tes oncles et tantes maternels qui ont migré avec toi de la Mecque vers Médine, ainsi qu’une femme croyante qui te fait don d’elle-même sans douaire si tu désires l’épouser. Le mariage du don de soi est spécifique au Prophète et n’est permis à aucun croyant de sa communauté. Nous savons ce que Nous avons imposé aux croyants concernant leurs épouses, c’est-à-dire qu’il ne leur est pas permis d’avoir plus de quatre épouses, et au sujet de leurs esclaves, c’est-à-dire qu’il leur est permis de jouir de n’importe laquelle sans limite de nombres. Nous t’avons aussi permis ce que Nous avons mentionné sans le permettre à d’autres afin que tu ne sois pas dans la gêne. Allah pardonne à ceux de Ses serviteurs qui se repentent et est miséricordieux envers eux."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, tu reportes la nuit de celle que tu veux de tes épouses et tu passes la nuit avec celle que tu veux. Il ne t’est pas reproché de changer d’avis et de passer la nuit avec celle dont tu avais reporté le tour. Ce choix qui t’es donné est plus susceptible d’apporter de la tranquillité à tes épouses et de les satisfaire puisqu’elles sauront que tu ne délaisses aucune obligation et que tu ne négliges aucun droit. Ô hommes, Allah sait le mieux en faveur de quelle épouse vos cœurs penchent et Il connaît le mieux les œuvres de Ses serviteurs et rien ne Lui en échappe. Il est aussi plein de mansuétude envers eux, puisqu’Il ne s’empresse pas de les châtier afin que, peut-être, ils se repentent à Lui."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, il ne t’est plus permis d’épouser des femmes autres que tes épouses actuelles ni de les répudier ou d’en répudier certaines afin d’épouser d’autres femmes même si leur beauté te plaît. En revanche, il t’est permis de jouir des esclaves que tu possèdes sans limite de nombre et Allah est garant de toute chose. Ce jugement démontre le mérite des Mères des Croyants puisqu’il est illicite au Prophète de les répudier et d’épouser d’autres femmes qu’elles."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et mettez en pratique ce qu’Il vous a prescrit, n’entrez dans les demeures du Prophète que s’il vous y autorise comme lorsqu’il vous invite à manger et ne restez pas longuement à attendre la cuisson du repas. Entrez plutôt lorsqu’il vous invite et dès que vous finissez de manger, partez et ne restez pas à prendre plaisir à discuter les uns avec les autres. Ceci contrarie en effet le Prophète et il est gêné de vous demander de partir tandis qu’Allah ne ressent pas de gêne à ordonner la vérité. Il vous a ainsi ordonné de partir afin que vous ne contrariiez pas le Prophète en restant chez lui. En outre, lorsque vous demandez aux épouses du Prophète un ustensile ou autre, demandez-le leur derrière un rideau et ne leur faite pas face afin que vous ne les voyiez pas par égard pour elles et pour le rang du Prophète. L’ordre de vous adresser à elles derrière un rideau est plus pur pour vos cœurs et pour les cœurs des épouses du Prophète, car il empêche Satan de vous insuffler le mal et de vous l’embellir. Ô croyants, il ne convient pas que vous contrariiez le Prophète en restant discuter chez lui et en épousant ses épouses après sa mort car elles sont les Mères des Croyants. Or il n’est permis à personne d’épouser sa mère. Contrarier le Prophète en épousant ses épouses après sa mort, entre autres, est illicite et est un péché immense auprès d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Que vous manifestiez une part de vos œuvres ou que vous la dissimuliez, rien n’en échappe à Allah car Il est connaisseur de toute chose. Rien de vos œuvres ou autres agissements ne Lui est inconnu et Il vous rétribuera en bien ou en mal."
    },
    {
      "resource_id": 173,
      "text": "Il ne leur est pas reproché que leurs pères ainsi que leurs fils, leurs frères, leurs neveux de sang ou de lait les voient ou leur parlent sans voile. Il ne leur est pas non plus reproché que les femmes croyantes et les esclaves femelles qu’elles possèdent leur parlent sans voile. Ô croyantes, craignez Allah dans ce qu’Il vous ordonné et défendu car Il voit ce que vous laissez paraître et entend ce que vous dites."
    },
    {
      "resource_id": 173,
      "text": "Allah fait auprès de Ses anges l’éloge du Messager Muħammad et Ses anges L’invoquent en sa faveur. Ô vous qui croyez en Allah et mettez en pratique ce qu’Il a prescrit à Ses serviteurs, priez sur le Messager et adressez-lui vos salutations."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui offensent Allah et Son Messager en paroles et en actes, Allah les éloigne et les exclut de Sa miséricorde dans le bas monde et dans l’au-delà. De plus, Il leur réserve un châtiment humiliant dans l’au-delà pour avoir offensé Son Messager."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui offensent les croyants et les croyantes avec des paroles et des actes alors qu’ils n’ont commis aucune faute faisant mériter cette offense, se rendent coupables d’une calomnie et d’un péché manifeste."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, dis à tes épouses, à tes filles et aux épouses des croyants de laisser retomber sur elles les grands voiles par lesquels elles se couvrent afin que leur intimité n’apparaisse pas aux hommes qui leur sont étrangers. Ceci est plus susceptible de leur donner l’apparence de femmes libres et par conséquent, on ne s’en prendra pas à elles comme on s’en prend à des esclaves. Allah pardonne à Ses serviteurs qui se repentent et est miséricordieux envers eux."
    },
    {
      "resource_id": 173,
      "text": "Si les hypocrites ne cessent pas leur hypocrisie, qui consiste à dissimuler la mécréance et à laisser paraître leur adhésion à l’Islam, et si ceux dont les cœurs sont pleins de perversité, en raison de leur attachement aux plaisirs, de diffuser de fausses nouvelles dans Médine afin de diviser les croyants, Nous t’ordonnerons ô Messager de les punir et Nous te les ferons dominer. Ensuite, ils ne resteront dans ton voisinage à Médine que très peu de temps car ils seront bientôt anéantis ou expulsés pour avoir semé la corruption sur Terre."
    },
    {
      "resource_id": 173,
      "text": "Ils seront exclus de la miséricorde d’Allah et là où on les trouve, ils seront pris et massacrés pour leur hypocrisie et pour avoir été des corrupteurs sur Terre."
    },
    {
      "resource_id": 173,
      "text": "Ceci est la loi établie par Allah concernant les hypocrites qui manifestent leur hypocrisie. Or la loi d’Allah est immuable et rien ne la change."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, les polythéistes et les juifs t’interrogent d’une manière qui trahit leur rejet et leur démenti quand aura lieu l’Heure. Réponds-leur: La connaissance de l’Heure n’est détenue que par Allah et qu’en sais-tu, ô Messager, l’Heure est peut-être proche."
    },
    {
      "resource_id": 173,
      "text": "Allah a exclu les mécréants de Sa miséricorde et Il a préparé à leur intention un feu ardent qui les attend le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Ils demeureront éternellement dans le châtiment de ce feu. Ils n’y trouveront ni allié qui leur sera utile ni secoureur qui repoussera d’eux le châtiment."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, leurs visages seront tournés dans le feu de l’Enfer et leur contrition sera telle qu’ils diront: Si seulement nous avions obéi à Allah dans notre vie du bas monde en nous conformant à Ses commandements et en renonçant à Ses interdits et avions obéi au Messager dans ce qu’il a apporté de son Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Ces gens fourniront une excuse injustifiée lorsqu’ils diront: Ô notre Seigneur, nous avons obéi à nos chefs et aux notables de nos peuples et ils nous ont égarés du droit chemin."
    },
    {
      "resource_id": 173,
      "text": "Ô notre Seigneur, fasse que ces chefs et ce notables reçoivent le double de notre châtiment pour nous avoir égarés et exclus-les durement de Ta miséricorde."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et œuvrez selon ce qu’Il vous a prescrit, n’offensez pas votre Messager et ne soyez pas comme ceux qui ont offensé Moïse en dénigrant son physique. Allah le disculpa de ce dont ils l’accusaient et il s’avéra qu’il était sain. Moïse était un homme honorable auprès d’Allah et Allah ne lui refusait aucune demande ni ne le décevait."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et œuvrez selon ce qu’Il vous a prescrit, craignez Allah en vous conformant à Ses commandements et en renonçant à Ses interdits, et dites des paroles convenables."
    },
    {
      "resource_id": 173,
      "text": "Si vous craignez Allah et dites des paroles convenables, Il améliore vos œuvres, les accepte et efface vos péchés, ne vous reprochant alors plus de les avoir commis. Celui qui obéit à Allah et à Son Messager atteint une réussite immense égalée par aucune autre réussite: celle de remporter l’agrément d’Allah et d’entrer au Paradis."
    },
    {
      "resource_id": 173,
      "text": "Nous avons proposé les charges religieuses ainsi que tout dépôt, qu'il s'agisse de secrets ou de richesses, aux Cieux, à la Terre et aux montagnes mais ils refusèrent de les assumer car ils en craignaient les conséquences. Or l’être humain accepta d’assumer ces charges et ces dépôts car il est injuste envers lui-même et ignorant de ce qu'ils impliquent."
    },
    {
      "resource_id": 173,
      "text": "L’être humain accepta par décret d’Allah afin qu’Allah châtie les hypocrites hommes et femmes et les polythéistes hommes et femmes pour leur hypocrisie et leur polythéisme, et afin qu’Il accepte le repentir des croyants et des croyantes qui assument les charges religieuses avec excellence. Allah pardonne les péchés de Ses serviteurs qui se repentent et est miséricordieux envers eux."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "33" }
  }
}
