{
  "translations": [
    {
      "resource_id": 174,
      "text": "Wahai Nabi! Tetaplah kamu dan orang-orang yang bersamamu pada ketakwaan kepada Allah dengan menaati segala perintah-Nya dan menjauhi segala larangan-Nya serta takutlah hanya kepada-Nya semata. Janganlah kamu taati orang-orang kafir dan munafik dalam urusan yang diinginkan oleh nafsu mereka. Sesungguhnya Allah Maha Mengetahui tipu daya orang-orang kafir dan munafik, Dia Maha Bijaksana dalam penciptaan-Nya dan kepengurusan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan ikutilah wahyu yang telah Rabbmu turunkan kepadamu, sesungguhnya Allah Maha Mengetahui apa yang kalian lakukan, tidak ada sesuatupun dari perbuatan itu yang luput dari-Nya dan Dia akan membalas kalian atas perbuatan kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan bersandarlah kepada Allah semata dalam segala urusanmu, dan cukuplah Allah -Subḥānahu- sebagai penjaga hamba-hamba-Nya yang bertawakal kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sebagaimana Allah tidak membuat dua hati di dalam dada seseorang, demikian pula Allah tidak menjadikan istri-istri seperti para ibu dalam hal pengharamannya, dan tidak menjadikan anak-anak angkat sebagaimana anak-anak kandung. Sesungguhnya ẓihar -yaitu tindakan seorang lelaki yang mengharamkan istrinya untuk dirinya- dan mengangkat anak adalah adat jahiliah yang telah dibatalkan oleh Islam. Sesungguhnya ẓihar dan pengangkatan anak adalah slogan yang senantiasa kalian ucapkan dengan lisan kalian, padahal hal itu bukan yang sebenarnya. Istri bukanlah ibu, dan anak angkat bukanlah anak kandung. Dan Allah -Subḥānahu- berfirman tentang kebenaran untuk dilaksanakan oleh hamba-hamba-Nya, dan Dia menunjuki kepada jalan kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Nasabkan siapa yang kalian anggap sebagai anak-anak kalian kepada bapak-bapak mereka yang sesungguhnya. Menasabkan mereka kepada bapak-bapak mereka adalah keadilan di sisi Allah. Apabila kalian tidak tahu bapak-bapak mereka untuk dinasabkan kepada mereka, maka mereka adalah saudara kalian seagama dan mantan budak-budak kalian. Maka panggillah mereka dengan ‘Wahai saudaraku’ atau ‘Wahai anak pamanku’, dan tidak berdosa bagi kalian bila salah seorang di antara kalian salah dengan tidak sengaja menasabkan seseorang kepada yang bukan bapaknya, akan tetapi kalian berdosa apabila sengaja mengucapkan hal itu. Allah Maha Pengampun bagi orang yang bertobat kepada-Nya antara hamba-hamba-Nya dan Maha Penyayang terhadap mereka dengan tidak menghukum mereka karena suatu kesalahan yang tidak disengaja."
    },
    {
      "resource_id": 174,
      "text": "Nabi Muhammad -ṣallallāhu 'alaihi wa sallam- lebih utama bagi orang-orang yang beriman daripada diri mereka sendiri dalam segala ajakannya terhadap mereka, meski hati mereka lebih condong kepada selain beliau, dan istri-istri beliau seperti ibu bagi seluruh kaum beriman, maka diharamkan atas setiap muslim untuk menikahi salah satu dari mereka setelah beliau wafat. Dan orang yang mempunyai hubungan kekerabatan, sebagian dari mereka lebih utama dari sebagian yang lain dalam hal warisan di dalam hukum Allah daripada orang yang berimana dan berhijrah di jalan Allah, yang sebelumnya saling mewarisi di antara mereka pada awal permulaan Islam, kemudian saling mewarisi ini dihapuskan setelah itu, kecuali apabila kalian -wahai orang-orang yang beriman- melakukan kebaikan kepada wali-wali kalian yang bukan ahli waris, seperti memberi wasiat atau memberi kebaikan (hadiah) kepada mereka, maka hal itu dibolehkan bagi kalian. Hukum tersebut sudah tertulis di dalam lauḥul maḥfūẓ, maka wajib dijalankan."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- tatkala Kami mengambil perjanjian yang kuat dari para Nabi, yaitu agar mereka hanya menyembah Allah semata dan tidak menyekutukan-Nya dengan sesuatu apapun dan menyampaikan wahyu yang diturunkan kepada mereka. Dan Kami ambil perjanjian terlebih khusus darimu dan dari Nabi Nuh, Ibrahim, Musa dan Isa ibnu Maryam. Kami mengambil dari mereka perjanjian yang kuat untuk ditepati dengan menyampaikan risalah Allah yang telah diamanatkan kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Allah mengambil perjanjian yang kuat ini dari para nabi agar Allah bertanya kepada para nabi atas kebenaran mereka (menyampaikan risalah) sebagai bentuk celaan bagi orang-orang kafir. Dan Allah telah menyiapkan bagi orang-orang yang kafir terhadap-Nya dan terhadap para rasul-Nya pada hari Kiamat nanti siksa yang menyakitkan, yaitu Neraka Jahanam."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan menjalankan apa yang disyariatkan! Ingatlah nikmat Allah kepada kalian, tatkala datang ke Madinah tentara kafir yang bergabung untuk memerangi kalian, dengan dibantu oleh orang-orang munafik dan orang-orang Yahudi, lalu Kami kirimkan kepada mereka angin, yaitu angin topan yang dengannya Nabi -ṣallallāhu 'alaihi wa sallam- mendapat pertolongan. Dan Kami utus bala tentara dari kalangan Malaikat yang tidak bisa kalian lihat, maka orang-orang kafir melarikan diri tidak mampu berbuat apa-apa. Dan Allah Maha Mengetahui amal perbuatan kalian, tidak ada sesuatu pun dari hal itu yang luput dari-Nya dan Dia akan membalas kalian atas amal perbuatan kalian."
    },
    {
      "resource_id": 174,
      "text": "Yaitu ketika orang-orang kafir mendatangi kalian dari atas lembah dan dari sisi bawahnya, dari arah timur maupun barat. Ke manapun mata memandang pastilah tampak musuh, dan hati telah naik sampai ke tenggorokan karena besarnya rasa takut, dan kalian menyangka terhadap Allah dengan berbagai prasangka yang bermacam-macam, kadang kalian menyangka akan mendapat pertolongan, kadang merasa putus asa dari Allah."
    },
    {
      "resource_id": 174,
      "text": "Dalam keadaan demikian di perang Khandaq, orang-orang beriman mendapat ujian dengan apa yang mereka dapatkan dari kepungan musuh-musuh mereka, dan mereka gemetar dengan amat sangat karena ketakutan, dengan ujian ini jelaslah mana orang-orang mukmin dan mana orang-orang munafik."
    },
    {
      "resource_id": 174,
      "text": "Pada hari itu orang-orang munafik dan orang-orang yang imannya lemah, yang terdapat keraguan di dalam hatinya mereka berkata, “Apa yang dijanjikan oleh Allah dan Rasul-Nya berupa kemenangan dan kekuasaan di bumi tidak lain hanyalah kebohongan yang tidak berdasar.”"
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- tatkala segolongan dari orang-orang munafik berkata kepada penduduk Madinah, “Wahai penduduk Yaṡrib (nama kota madinah sebelum Islam), tidak ada tempat bagi kalian di dekat parit, maka pulanglah ke kediaman kalian.” Dan sebagian dari mereka meminta izin dari Nabi -ṣallallāhu 'alaihi wa sallam- untuk pulang ke rumah-rumah mereka dengan alasan bahwa rumah-rumah mereka terbuka untuk musuh, padahal sebenarnya tidak terbuka sebagaimana yang mereka klaim, akan tetapi sebenarnya mereka dengan alasan bohong ini ingin lari dari musuh."
    },
    {
      "resource_id": 174,
      "text": "      Seandainya musuh masuk kota Madinah dari segala penjuru dan meminta kepada mereka untuk kembali kepada kekufuran dan kesyirikan kepada Allah, niscaya mereka akan mengabulkan permintaan musuh mereka itu, dan tidaklah mereka menghindar dari kemurtadan dan kembali kepada kekufuran kecuali hanya sebentar saja."
    },
    {
      "resource_id": 174,
      "text": "Sebelumnya orang-orang munafik pernah berjanji kepada Allah setelah pelarian mereka dari peperangan pada perang Uhud, jika Allah membiarkan mereka menyaksikan perang yang lain lagi niscaya mereka akan ikut berperang melawan musuh dan tidak akan lari karena rasa takut dari musuh mereka. Akan tetapi mereka mengingkari janji. Seorang hamba itu akan dimintai pertanggungjawaban atas janjinya terhadap Allah, dan niscaya ia akan ditanya tentang hal itu."
    },
    {
      "resource_id": 174,
      "text": " Katakanlah -wahai Rasul- kepada mereka, “Pelarian tidak akan bermanfaat bagi kalian jika kalian lari dari peperangan karena takut terhadap kematian atau pembunuhan, karena umur itu sudah ditentukan. Jika kalian lari sementara ajal kalian belum saatnya datang, sesungguhnya kalian tidak mengecap kesenangan di dalam hidup ini kecuali hanya sebentar saja.”"
    },
    {
      "resource_id": 174,
      "text": "     Katakan -wahai Rasul- kepada mereka, “Siapakah yang mampu menghalangi kalian dari Allah apabila Dia berkehendak untuk menimpakan kepada kalian apa yang tidak kalian sukai berupa kematian dan peperangan, atau berkehendak memberikan kepada kalian apa yang kalian inginkan berupa keselamatan dan kebaikan? Tidak ada seorang pun yang mampu menghalangi kalian dari hal itu. Orang-orang munafik itu tidak mendapatkan pelindung bagi mereka selain Allah yang melindungi urusannya dan tidak pula mendapatkan penolong yang menghalangi mereka dari siksa Allah bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "Allah mengetahui di antara kalian ada orang yang menghalang-halangi orang lain untuk berperang bersama Rasulullah -ṣallallāhu 'alaihi wa sallam-, dan ada orang yang berkata kepada saudara-saudaranya, “Kemarilah! Janganlah berperang bersamanya sehingga kalian tidak terbunuh, sesungguhnya kami khawatir kalian akan terbunuh.” Dan orang-orang yang rendah ini tidaklah mendatangi peperangan dan tidak pula ikut dalam peperangan kecuali jarang sekali, hanya sekedar untuk menghindarkan aib dari diri mereka, bukan dengan tujuan untuk menolong Allah dan Rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "Mereka pelit menggunakan harta mereka untuk kalian -wahai orang-orang yang beriman-, sehingga mereka tidak menolong kalian dengan harta tersebut. Mereka juga pelit dengan jiwa mereka sendiri sehingga tidak mau berperang bersama kalian, dan mereka juga pelit dengan rasa cinta mereka sehingga mereka tidak mencintai kalian. Tatkala datang rasa takut kepada mereka saat sedang menghadapi musuh, engkau lihat mereka memandangmu -wahai Rasul- sementara mata mereka berputar-putar karena ketakutan seperti perputaran mata yang sedang menghadapi sakaratul maut. Lalu jika rasa takut sudah pergi dan mereka sudah merasa tenang, mereka menyakiti kalian dengan lidah-lidah mereka yang tajam karena ketamakan mereka terhadap rampasan perang yang mereka inginkan. Orang-orang yang mempunyai sifat-sifat demikian ini bukanlah orang yang beriman dengan sesungguhnya, maka Allah membatalkan pahala amal mereka. Dan sesungguhnya membatalkan pahala amal mereka adalah hal yang mudah bagi Allah."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang pengecut itu mengira bahwa golongan-golongan yang bersekutu untuk memerangi Rasulullah -ṣallallāhu 'alaihi wa sallam- dan orang-orang yang beriman itu tidak akan pergi sampai mereka bisa membinasakan orang-orang mukmin. Dan jika ditakdirkan bahwa golongan-golongan itu nanti datang lagi, maka orang-orang munafik yang penakut itu berharap berada di Madinah bersama dengan orang-orang Badui. Mereka menanyakan tentang kabar berita kalian, “Apa yang terjadi pada kalian setelah musuh menyerang kalian?” Kalau seandainya mereka bersama kalian -wahai orang-orang yang beriman- niscaya mereka tidak akan berperang bersama kalian kecuali hanya sebentar saja. Maka janganlah kalian pedulikan mereka dan janganlah kalian merasa sedih terhadap mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya di dalam ada yang diucapkan, dilakukan dan dikerjakan oleh Rasulullah terdapat suri teladan yang baik untuk kalian. Dia dengan jiwanya yang mulia mengikuti peperangan, maka bagaimana kalian pelit dengan jiwa kalian dari jiwa Rasulullah? Dan tidaklah mengikuti Rasulullah -ṣallallāhu 'alaihi wa sallam- kecuali orang-orang yang mengharapkan hari Akhir dan beramal untuk menghadapinya serta banyak mengingat Allah. Adapun orang yang tidak mengharapkan hari Akhir dan tidak banyak mengingat Allah, maka ia bukanlah orang yang mengikuti Rasulullah -ṣallallāhu 'alaihi wa sallam-."
    },
    {
      "resource_id": 174,
      "text": "Maka tatkala orang-orang yang beriman melihat golongan-golongan itu berkumpul untuk memerangi mereka, mereka berkata, “Inilah yang dijanjikan oleh Allah dan Rasul-Nya berupa cobaan, ujian dan pertolongan, dan benarlah Allah dan Rasul-Nya dalam hal ini, dan memang telah nyata terjadi. Dan penglihatan mereka terhadap golongan-golongan itu tidak menambah bagi mereka kecuali keimanan kepada Allah dan kepatuhan terhadap-Nya."
    },
    {
      "resource_id": 174,
      "text": "Di antara kaum mukminin ada orang-orang yang jujur kepada Allah, mereka menepati apa yang telah mereka janjikan kepada Allah berupa keteguhan dan kesabaran saat berjihad di jalan Allah. Di antara mereka ada yang meninggal atau terbunuh di jalan Allah, dan di antara mereka ada yang menunggu mati syahid di jalan-Nya. Orang-orang yang beriman ini tidak merubah apa yang telah mereka janjikan kepada Allah, tidak sebagaimana yang dilakukan oleh orang-orang munafik terhadap janji-janji mereka."
    },
    {
      "resource_id": 174,
      "text": "    Agar Allah membalas orang-orang jujur yang telah menepati janji kepada Allah dengan melaksanakan janji tersebut secara jujur dan maksimal. Dan agar Allah menyiksa orang-orang munafik yang mengingkari janji-janji mereka jika Allah berkehendak, dengan cara mematikan mereka sebelum mereka bertobat dari kekufuran, atau dengan mengampuni mereka dengan memberi mereka petunjuk untuk bertobat. Dan Allah Maha Pengampun bagi orang yang bertobat dari dosa-dosanya, dan Maha Penyayang kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah menghalau orang-orang Quraisy, Ghaṭafān, dan orang-orang yang bersama mereka dalam kondisi penuh kesedihan dan kelesuan karena tidak mendapatkan apa yang mereka harapkan. Mereka tidak berhasil menghacurkan kaum mukminin. Dan Allah menghindarkan kaum mukminin dari peperangan dengan mengirimkan angin dan Malaikat. Allah Mahakuat lagi Maha Perkasa, tidak ada seorangpun yang mampu mengalahkan-Nya, Allah pasti akan menundukkan dan menghinakannya."
    },
    {
      "resource_id": 174,
      "text": " Dan Allah menurunkan orang-orang Yahudi yang telah menolong kaum kafir dari benteng-benteng yang mereka gunakan untuk mempertahankan diri dari musuh-musuh mereka serta memasukkan rasa takut ke dalam hati mereka. Sebagian dari mereka kalian bunuh -wahai kaum mukminin- dan sebagian yang lain kalian jadikan tawanan."
    },
    {
      "resource_id": 174,
      "text": "Setelah kehancuran mereka, Allah menjadikan kalian sebagai pemilik tanah mereka dengan segala isinya berupa tanaman dan pohon-pohon kurma, dan menjadikan kalian sebagai pemilik dari rumah dan harta mereka yang lainnya. Dan Allah menjadikan kalian sebagai pemilik tanah Khaibar yang sebelumnya tidak pernah kalian injak, dan niscaya kalian akan menginjakkan kaki di sana. Ini adalah janji dan kabar gembira bagi orang-orang yang beriman, dan Allah Mahakuasa atas segala sesuatu, tidak ada yang mampu melemahkannya."
    },
    {
      "resource_id": 174,
      "text": "Wahai Nabi! Katakan kepada para istrimu tatkala mereka meminta darimu tambahan nafkah sementara engkau tidak mempunyai sesuatu untuk menambah nafkah mereka, “Jika kalian menginginkan kehidupan dunia dan segala perhiasan yang ada padanya, maka datanglah kepadaku, niscaya aku akan memberikan mut’ah (hadiah) kepada kalian seperti hadiah diberikan untuk menyenangkan wanita yang ditalak, dan aku menalak kalian dengan talak yang tidak ada kerugian padanya dan tidak pula menyakitkan."
    },
    {
      "resource_id": 174,
      "text": "Dan apabila kalian menginginkan rida Allah dan rida Rasul-Nya, serta kalian menginginkan surga di kehidupan Akhirat, maka bersabarlah atas kondisi kalian saat ini, karena sesungguhnya Allah telah menyiapkan pahala yang besar bagi orang yang berbuat kebaikan di antara kalian dengan bersabar dan pergaulan yang baik.”"
    },
    {
      "resource_id": 174,
      "text": "Wahai istri-istri Nabi! Siapa di antara kalian melakukan kemaksiatan yang zahir, maka digandakan siksa baginya pada hari kiamat dua kali lipat dikarenakan kedudukan dan posisi kalian serta demi menjaga harga diri Nabi -ṣallallāhu 'alaihi wa sallam-. Dan sesungguhnya menggandakan siksa itu bagi Allah adalah mudah."
    },
    {
      "resource_id": 174,
      "text": "Dan barangsiapa di antara kalian yang menaati Allah dan Rasul-Nya dan mengerjakan amal saleh yang diridai di sisi Allah, maka Kami akan memberikan kepadanya pahala dua kali lipat dari pahala wanita-wanita lain, dan Kami telah siapkan baginya di Akhirat pahala yang mulia, yaitu Surga."
    },
    {
      "resource_id": 174,
      "text": "Wahai istri-istri Nabi Muhammad -ṣallallāhu 'alaihi wa sallam-! Kalian tidaklah seperti wanita-wanita lain dalam hal keutamaan dan kemuliaan, akan tetapi dalam hal keutamaan dan kemuliaan ini kalian berada pada tingkat yang tidak bisa dicapai oleh wanita selain kalian, apabila kalian menaati perintah Allah dan menjauhilarangan-Nya. Maka janganlah kalian mengintonasikan ucapan dan menipiskan suara, saat kalian sedang berbicara dengan orang-orang asing dari kalangan lelaki, sehingga orang-orang yang di dalam hati mereka terdapat penyakit nifak dan syahwat yang haram menjadi bangkit karena hal itu. Dan ucapkanlah ucapan yang jauh dari keraguan, dengan menjadikan ucapan tersebut serius, tidak ada main-main, sekedar yang diperlukan saja."
    },
    {
      "resource_id": 174,
      "text": "Menetaplah di rumah-rumah kalian dan janganlah kalian keluar darinya kecuali karena ada keperluan, dan janganlah kalian tampakkan keindahan kalian sebagaimana yang menjadi kebiasaan para wanita sebelum datangnya Islam, yang menampakkannya untuk menggoda kaum lelaki. Dirikanlah salat dengan sempurna dan tunaikan zakat harta kalian serta taatilah Allah dan Rasul-Nya. Sesungguhnya Allah berkehendak untuk menghilangkan kotoran dan dosa dari diri kalian wahai para istri Nabi dan Ahlibaitnya, dan Allah berkehendak untuk membersihkan jiwa kalian dengan cara menghiasinya dengan berbagai akhlak yang utama dan membersihkannya dari kotoran-kotoran jiwa dengan sebersih-bersihnya, tidak tersisa setelah itu satu kotoran pun."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah apa yang dibacakan di rumah-rumah kalian dari ayat-ayat Allah yang diturunkan kepada Rasul-Nya dan sunah-sunah Rasul-Nya yang suci. Sesungguhnya Allah Mahalembut tatkala memberikan rahmat kepada kalian dengan menempatkan kalian di rumah-rumah Nabi-Nya. Dia Maha Mengetahui keadaan kalian tatkala memilih kalian sebagai istri bagi Rasul-Nya, dan memilih kalian sebagai ibu bagi seluruh kaum mukminin dari umatnya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang menyerahkan diri kepada Allah dari kalangan lelaki dan wanita, orang-orang yang beriman kepada Allah dari kalangan lelaki dan wanita, orang-orang yang taat kepada Allah dari kalangan lelaki dan wanita, orang-orang yang jujur di dalam keimanan dan ucapan dari kalangan lelaki dan wanita, orang-orang yang bersabar di dalam menjalankan ketaatan, terhadap kemaksiatan dan atas cobaan dari kalangan lelaki dan wanita, orang-orang yang menyedekahkan sebagian harta mereka untuk yang wajib maupun yang sunah dari kalangan lelaki dan wanita, orang-orang yang berpuasa untuk Allah baik yang wajib maupun yang sunah dari kalangan lelaki dan wanita, orang-orang yang menjaga kemaluan mereka dengan menutupinya agar tidak terbuka di hadapan orang yang tidak halal untuk memandangnya, dan dengan menjauhkan diri dari kekejian perbuatan zina dan perbuatan yang menjerumuskan kepada zina dari kalangan lelaki dan wanita, orang-orang yang banyak mengingat Allah dengah hati dan lisan mereka baik dengan sembunyi-sembunyi maupun secara terang-terangan dari kalangan lelaki dan wanita, Allah telah menyiapkan bagi mereka ampunan-Nya atas dosa-dosa mereka dan menyiapkan bagi mereka pahala yang agung pada hari Kiamat, yaitu Surga."
    },
    {
      "resource_id": 174,
      "text": "Tidak dibolehkan bagi orang mukmin dan mukminah apabila Allah dan Rasul-Nya telah memutuskan untuk mereka suatu keputusan, untuk mempunyai pilihan lain antara menerima atau menolaknya. Dan barangsiapa bermaksiat kepada Allah dan Rasul-Nya maka ia telah sesat dari jalan yang lurus dengan kesesatan yang nyata."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- tatkala kamu berkata kepada orang yang telah Allah beri karunia kepadanya berupa kenikmatan Islam dan engkau beri karunia padanya berupa kenikmatan kebebasan dari perbudakan -maksudnya adalah Zaid bin Hāriṡah -raḍiyallāhu 'anhumā- tatkala dia mendatangimu untuk meminta pendapatmu dalam urusan talak istrinya, Zainab binti Jaḥsy -raḍiyallāhu 'anhā-, engkau berkata kepadanya, “Tetap peganglah istrimu dan janganlah engkau menceraikannya serta bertakwalah kepada Allah dengan menjalankan segala perintah-Nya dan menjauhi segala larangan-Nya.” Dan engkau -wahai Rasul- menyembunyikan di dalam dirimu apa yang Allah wahyukan kepadamu bahwa kamu akan menikahi Zainab, karena kamu takut terhadap manusia, padahal Allah akan menampakkan perceraian Zaid dengan istrinya dan dan pernikahanmu dengannya. Dan Allah lebih utama untuk engkau takuti dalam urusan ini. Maka tatkala jiwa Zaid sudah merasa tenang dan dia tidak lagi mencintai istrinya itu kemudian dia mentalaknya, maka Kami menikahkanmu Muhammad dengan wanita itu, agar tidak ada halangan di kalangan orang-orang yang beriman untuk menikahi istri dari anak-anak angkat mereka apabila sudah diceraikan dan habis masa idahnya. Dan sesungguhnya perintah Allah pasti terjadi, tidak ada yang bisa mencegahnya dan tidak ada yang bisa menghalanginya."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada dosa atau tekanan pada Nabi Muhammad -ṣallallāhu 'alaihi wa sallam- dalam urusan yang telah Allah halalkan berupa menikahi mantan istri anak angkatnya. Dan dalam hal ini dia mengikuti sunah para nabi sebelumnya, dan dia bukanlah yang pertama kali melakukannya di antara para rasul. Dan apa yang telah Allah tentukan -berupa pelaksanaan pernikahan ini dan pembatalan pengangkatan anak di mana Nabi tidak mempunyai pendapat dan pilihan lain dalam hal ini- adalah sebuah ketentuan yang harus dilaksanakan, tidak mungkin untuk ditolak."
    },
    {
      "resource_id": 174,
      "text": "(Yaitu) Para Nabi yang menyampaikan risalah Allah yang diturunkan kepada mereka kepada umat-umat mereka, dan mereka tidak takut kepada seorang pun selain Allah -Subḥānahu wa Ta'ālā-, sehingga mereka tidak berpaling kepada apa yang diucapkan oleh orang lain tatkala mereka melakukan apa yang telah Allah halalkan bagi mereka. Dan cukuplah Allah sebagai penjaga amal perbuatan hamba-hamba-Nya untuk Dia perhitungkan dan Dia berikan balasannya kepada mereka. Jika amal perbuatannya baik, maka dibalas dengan kebaikan, jika amal perbuatannya buruk, maka akan dibalas dengan keburukan."
    },
    {
      "resource_id": 174,
      "text": "Dan Muhammad bukanlah bapak dari salah seorang di antara kalian, dia bukanlah orang tua Zaid yang diharamkan atasnya untuk menikahi istri anaknya apabila telah menceraikannya. Akan tetapi dia adalah utusan Allah kepada manusia dan penutup para Nabi, tidak ada lagi Nabi setelahnya. Dan Allah Maha Mengetahui segala sesuatu, tidak ada urusan para hamba-Nya yang luput dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "    Wahai orang-orang yang beriman kepada Allah dan mengerjakan apa yang disyariatkan kepada mereka, ingatlah kepada Allah dengan hati, lisan dan anggota tubuh kalian dengan ingatan yang banyak."
    },
    {
      "resource_id": 174,
      "text": "    Dan sucikanlah Allah -Subḥānahu- dengan tasbih dan tahlil pada pagi dan sore hari karena keutamaan dua waktu itu."
    },
    {
      "resource_id": 174,
      "text": "Dia lah yang telah memberi rahmat kepada kalian, memuji kalian. Dan para Malaikat-Nya berdoa agar Dia mengeluarkan kalian dari kegelapan kekafiran menuju cahaya keimanan, dan Dia Maha Penyayang terhadap kaum mukminin dengan tidak menyiksa mereka apabila mereka menaati-Nya, menjalankan perintah-Nya dan menjauhi larangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Salam penghormatan untuk kaum mukminin pada hari mereka bertemu Rabb mereka salam kedamaian dan keamanan dari setiap gangguan. Dan Allah telah menyiapkan bagi mereka pahala yang mulia -yaitu Surga- sebagai balasan atas ketaatan mereka kepada-Nya dan jauhnya mereka dari kemaksiatan."
    },
    {
      "resource_id": 174,
      "text": "  Wahai Nabi! Sesungguhnya Kami mengutusmu kepada manusia sebagai saksi atas mereka bahwa engkau telah menyampaikan kepada mereka risalah yang engkau diutus menyampaikan kepada mereka, dan sebagai pemberi kabar gembira bagi orang-orang yang beriman dari mereka dengan Surga yang telah Allah siapkan bagi mereka, serta sebagai pemberi rasa takut bagi orang-orang kafir dari siksa yang telah Allah siapkan bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami mengutusmu sebagai penyeru kepada tauhidullah (mengesakan Allah) dan ketaatan terhadap-Nya dengan perintah-Nya, dan Kami mengutus engkau sebagai cahaya terang yang digunakan sebagai penerang oleh orang-orang yang menginginkan hidayah."
    },
    {
      "resource_id": 174,
      "text": "Dan kabarkan kepada orang-orang yang beriman kepada Allah yang melaksanakan syariat-Nya dengan sesuatu yang menyenangkan mereka, bahwa mereka mendapat karunia yang agung dari Allah -Subḥānahu-, yang mencakup pertolongan untuk mereka di dunia dan kemenangan di Akhirat dengan masuk Surga."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah engkau menaati seruan orang-orang kafir dan orang-orang munafik untuk menghalang-halangi agama Allah, dan berpalinglah dari mereka, mudah-mudahan hal itu bisa menarik mereka untuk beriman kepada risalah yang engkau bawa. Dan bergantunglah kepada Allah dalam segala urusanmu, di antaranya dalam meminta pertolongan untuk mengalahkan musuh-musuhmu. Dan cukuplah Allah sebagai pelindung, kepada-Nya hamba-hamba bersandar dalam segala urusan mereka di dunia dan di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengerjakan apa yang disyariatkan-Nya bagi mereka, jika kalian telah melakukan akad nikah dengan perempuan-perempuan beriman, kemudian kalian menceraikan mereka sebelum kalian menggauli mereka, maka tidak wajib idah atas mereka bagimu, baik dengan hitungan haid atau hitungan bulan, sebab rahim mereka pasti bersih karena tidak ada hubungan badan dengan mereka. Dan berilah mereka mut'ah (hadiah) dari harta-harta kalian sebatas kemampuan kalian, sebagai ganti atas perasaan mereka yang sedih akibat perceraian itu dan biarkanlah mereka kembali kepada keluarga mereka tanpa disakiti."
    },
    {
      "resource_id": 174,
      "text": "Wahai Nabi, sesungguhnya Kami telah menghalalkan bagimu istri-istrimu yang telah kamu berikan mahar mereka, dan Kami halalkan bagimu budak-budak yang kamu miliki yang kamu peroleh dalam peperangan yang dikaruniakan oleh Allah untukmu, dan Kami halalkan bagimu untuk menikahi putri saudara laki-laki bapakmu, putri saudari bapakmu, putri saudara laki-laki ibumu, putri saudari ibumu, yang mengikutimu berhijrah dari Makkah ke Madinah, dan Kami halalkan bagimu untuk menikahi perempuan beriman yang menyerahkan dirinya kepada Nabi tanpa memberinya mahar apabila dia mau menikahinya. Nikah dengan cara penyerahan diri ini khusus untuk Nabi -ṣallallāhu 'alaihi wa sallam- semata, tidak diperbolehkan bagi orang lain dari umatnya. Kami telah mengetahui apa yang telah Kami wajibkan atas orang-orang yang beriman tentang istri-istri mereka, yaitu mereka tidak diperbolehkan untuk menikahi lebih dari empat perempuan, dan tentang syariat Kami kepada mereka dalam urusan hamba sahaya perempuan mereka, yang mereka diperbolehkan untuk bersenang-senang dengan siapa mereka kehendaki dari hamba sahaya tanpa batasan jumlah. Dan Kami membolehkan bagimu apa yang telah kami larang bagi orang selainmu agar kamu tidak mendapatkan tekanan dan kesusahan. Dan Allah Maha Pengampun bagi orang yang bertobat diantara hamba-hamba-Nya, lagi Maha Penyayang kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Engkau -wahai Rasul- boleh menangguhkan menggauli siapa yang engkau kehendaki dari istri-istrimu untuk ditangguhkan gilirannya lalu kamu tidak bermalam bersamanya, dan engkau boleh pula menggauli yang kamu kehendaki dari mereka lalu kamu bermalam bersamanya. Barangsiapa yang kamu inginkan untuk kamu gauli dari istrimu yang ingin kamu tangguhkan, maka kamu tak berdosa. Hak memilih dan keleluasaan bagimu itu lebih bisa membuat senang istri-istrimu dan lebih bisa membuat mereka rida dengan apa yang engkau berikan pada mereka semua, karena mereka tahu bahwa kamu tidak mungkin meninggalkan kewajiban dan tidak pelit dengan kebenaran. Dan Allah mengetahui isi hati kalian -wahai kaum laki-laki- berupa kecenderungan kepada sebagian wanita dari wanita yang lain. Dan Allah Maha Mengetahui amal perbuatan hamba-hamba-Nya, tidak ada sesuatu pun dari amal itu yang tersembunyi dari-Nya, lagi Maha Penyantun dengan tidak menyegerakan siksa bagi mereka agar mereka bertobat kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Tidak diperbolehkan bagimu -wahai Rasul- untuk menikahi wanita-wanita selain istri-istrimu yang berada di dalam tanggunganmu, dan tidak diperbolehkan bagimu untuk menceraikan mereka, atau menceraikan sebagian dari mereka agar kamu menggantinya dengan wanita-wanita selain mereka, meski kecantikan wanita selain istri-istrimu yang ingin kamu nikahi itu menarik bagimu. Akan tetapi diperbolehkan bagimu untuk bersenang-senang dengan hamba sahayamu yang perempuan tanpa batasan jumlah. Dan Allah Maha Mengawasi segala sesuatu. Ketentuan ini menunjukkan keutamaan ummahatul mukminin, sebab Allah melarang Rasul -ṣallallāhu 'alaihi wa sallam- untuk menceraikan mereka maupun menikah dengan cara menggantikan mereka dengan yang lain."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan melaksanakan apa yang Dia syaritakan bagi mereka, janganlah kalian masuk ke rumah Nabi kecuali setelah mendapat izin darinya untuk memasukinya dengan mengundangmu untuk makan, dan janganlah kalian duduk berlama-lama untuk menunggu matangnya masakan, akan tetapi apabila kalian diundang untuk makan, maka masuklah, dan jika sudah selesai makan segeralah pergi, dan janganlah kalian tinggal setelah itu untuk berbincang-bincang, karena hal itu menyakiti Nabi -ṣallallāhu 'alaihi wa sallam-, dan dia malu untuk mengusir kalian pergi, dan Allah tidak malu untuk memerintahkan suatu kebenaran, maka Dia memerintahkan kepada kalian untuk pergi darinya sehingga kalian tidak menyakitinya dengan menetap di tempatnya. Dan jika kalian meminta suatu hajat kepada sebagian dari istri-istri Nabi  seperti butuh panci dan semisalnya, maka mintalah kebutuhan kalian itu dari balik hijab, dan janganlah kalian memintanya dengan cara langsung berhadap-hadapan, sehingga mata kalian tidak memandang mereka, sebagai bentuk penjagaan bagi mereka atas kedudukan Rasulullah -ṣallallāhu 'alaihi wa sallam-. Cara meminta dari balik hijab itu lebih suci untuk hati kalian dan lebih suci untuk hati mereka, sehingga setan tidak masuk ke dalam hati kalian dan hati mereka dengan membawa bisikan-bisikan dan memperindah kemungkaran. Dan tidak sepantasnya bagi kalian -wahai orang-orang yang beriman- untuk menyakiti Rasulullah dengan menetap untuk berbincang-bincang, dan tidak sepantasnya bagi kalian untuk menikahi istri-istrinya setelah kematiannya. Mereka adalah ibu-ibu kaum mukminin, dan tidak diperbolehkan bagi siapapun untuk menikahi ibunya. Sikap menyakiti ini -di antara bentuknya adalah pernikahan kalian dengan istri-istrinya setelah kematiannya- hukumnya haram dan di sisi Allah dianggap sebagai dosa yang besar."
    },
    {
      "resource_id": 174,
      "text": "Jika kalian menampakkan sesuatu dari amal perbuatan kalian, atau menyimpannya pada diri kalian, maka tidak ada sesuatu apapun dari hal itu yang tersembunyi bagi Allah, sesungguhnya Allah Maha Mengetahui segala sesuatu, tidak ada sesuatu pun yang luput dari-Nya dari amal perbuatan kalian maupun yang lainnya, dan Dia akan membalas kalian atas amal perbuatan kalian, jika baik maka dibalas dengan kebaikan dan jika buruk maka akan dibalas dengan keburukan."
    },
    {
      "resource_id": 174,
      "text": "Tidak berdosa bagi istri-istri Nabi -ṣallallāhu 'alaihi wa sallam- untuk melihat dan berbicara tanpa hijab dengan ayah mereka, anak-anak mereka, saudara lelaki mereka, anak saudara laki-laki mereka, anak saudari mereka karena ikatan nasab maupun karena susuan. Tidak ada dosa atas mereka untuk berbicara tanpa hijab dengan para wanita-wanita yang beriman dan hamba-hamba sahaya mereka. Dan bertakwalah kepada Allah -wahai para wanita yang beriman- dalam perintah-perintah Allah dan larangan-larangan-Nya, sesungguhnya Dia menyaksikan apa yang tampak dari kalian dan yang tersembunyi dari kalian."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah memuji Rasul Muhammad -ṣallallāhu 'alaihi wa sallam- di hadapan para Malaikat-Nya, dan para malaikat-Nya berdoa untuknya. Wahai orang-orang yang beriman kepada Allah dan melaksanakan apa yang disyariatkan-Nya untuk hamba-hamba-Nya, berselawatlah atas Rasul dan berikan salam penghormatan kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang menyakiti Rasulullah dengan ucapan maupun perbuatan, niscaya Allah menjauhkannya dan mengusirnya dari kelapangan rahmat-Nya di dunia dan di Akhirat, dan menyiapkan bagi mereka di Akhirat siksa yang menghinakan sebagai balasan atas perlakuan mereka yang menyakiti Rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang menyakiti kaum mukminin dan mukminat dengan ucapan maupun perbuatan tanpa adanya dosa yang mereka lakukan seperti perbuatan jahat yang mengharuskan untuk disakiti, maka sesungguhnya mereka telah melakukan kedustaan dan dosa yang jelas."
    },
    {
      "resource_id": 174,
      "text": "Wahai Nabi! Ucapkanlah kepada istri-istrimu, katakan kepada anak-anak perempuanmu dan katakan kepada istri-istri kaum mukminin, agar mereka memanjangkan jilbab yang mereka pakai ke seluruh tubuh mereka sehingga aurat mereka tidak tersingkap di hadapan lelaki asing. Yang demikian ini agar mereka lebih mudah dikenali sebagai orang merdeka, sehingga tidak ada orang yang mengganggu mereka sebagaimana gangguan yang biasa dialami oleh hamba sahaya perempuan. Dan Allah Maha Pengampun atas dosa-dosa para hamba-Nya yang bertobat kepada-Nya, lagi Maha Penyayang kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Apabila orang-orang munafik tidak berhenti dari kemunafikan mereka dengan menyembunyikan kekufuran dan menampakkan keislaman mereka; dan orang-orang yang di dalam hatinya terdapat kejahatan tidak berhenti dari ketergantungan mereka kepada syahwat; dan orang-orang yang membawa berita-berita bohong di Madinah tidak berhenti untuk memecah belah antara kaum mukminin; maka Kami akan memerintahkanmu -wahai Rasul- untuk membalas mereka, dan sungguh Kami akan menguasakan mereka kepadamu, kemudian mereka tidak tinggal bersamamu di Madinah kecuali sebentar saja, baik karena kematian atau karena mereka terusir dari Madinah akibat kerusakan yang mereka lakukan di bumi."
    },
    {
      "resource_id": 174,
      "text": "      Mereka terusir dari rahmat Allah. Di mana saja mereka ditemukan, niscaya mereka akan ditangkap dan dibunuh dengan ganas, dikarenakan kemunafikan mereka dan penyebaran kerusakan yang mereka lakukan di bumi."
    },
    {
      "resource_id": 174,
      "text": "      Ini adalah sunnah Allah yang berlaku bagi kaum munafik jika menampakkan kemunafikannya, dan sunnah Allah itu tetap, engkau tidak akan mendapati perubahan padanya selama-lamanya."
    },
    {
      "resource_id": 174,
      "text": "   Orang-orang musyrik bertanya kepadamu -wahai Rasul sebagai bentuk pengingkaran dan pendustaan, dan orang-orang Yahudi juga bertanya kepadamu tentang hari Kiamat, kapan datangnya? Katakan kepada mereka, “Pengetahuan tentang hari Kiamat hanya ada pada Allah, aku tidak mengetahui sedikitpun tentangnya.” Dan tahukah kamu, bahwa Kiamat itu bisa jadi sudah dekat?"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah -Subhanahu- mengusir orang-orang kafir dari rahmat-Nya dan menyediakan bagi mereka pada hari Kiamat api menyala-nyala yang menunggu mereka."
    },
    {
      "resource_id": 174,
      "text": "   Mereka tetap di dalam siksa api yang disiapkan untuk mereka selama-lamanya, mereka tidak mendapati pelindung yang bermanfaat bagi mereka dan tidak pula mendapati penolong yang mampu menghindarkan mereka dari siksa."
    },
    {
      "resource_id": 174,
      "text": "Pada hari Kiamat, wajah-wajah mereka bergelimpangan di Neraka, mereka berkata, dari karena begitu besarnya penyesalan mereka, mereka berkata, “Seandainya saja pada kehidupan dunia dulu kami menaati Allah dengan mengerjakan segala yang diperintahkan-Nya kepada kami dan menjauhi segala apa yang dilarang-Nya atas kami serta kami menaati Rasul dalam apa yang dibawanya dari Rabbnya.”"
    },
    {
      "resource_id": 174,
      "text": "Mereka membawa alasan yang lemah dan batil, mereka berkata, “Wahai Rabb kami! Sesungguhnya kami menaati para pemimpin kami dan para pembesar kaum kami, lalu mereka menyesatkan kami dari jalan yang lurus."
    },
    {
      "resource_id": 174,
      "text": "Wahai Rabb kami! Berikanlah kepada para pemimpin dan pembesar yang telah menyesatkan kami dari jalan yang lurus siksa dua kali lipat dari siksa yang Engkau timpakan kepada kami karena mereka telah menyesatkan kami dan usirlah mereka dari rahmat-Mu dengan pengusiran yang paling jauh.”"
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan menjalankan syariat-Nya bagi mereka, janganlah kalian menyakiti Rasul kalian yang akan mengakibatkan kalian menjadi seperti orang-orang yang menyakiti Musa dengan ucapan mereka bahwa Musa menderita sakit hernia. Maka Allah membersihkannya dari tuduhan-tuduhan yang mereka katakan, hingga jelas bagi mereka bahwa Musa terbebas dari tuduhan yang mereka ucapkan. Sesungguhnya Musa di sisi Rabbnya mempunyai kedudukan terhormat, Dia tidak menolak permintaannya dan tidak pula menyia-nyiakan usahanya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan melaksanakan syariat-Nya, bertakwalah kepada Allah dengan mengerjakan segala perintah-Nya dan menjauhi segala larangan-Nya serta ucapkanlah ucapan yang benar dan jujur."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya jika kalian bertakwa kepada Allah dan mengucapkan ucapan yang benar, niscaya Allah akan memperbaiki bagi kalian amal perbuatan kalian dan menerimanya dari kalian serta menghapus dari kalian dosa-dosa kalian sehingga Dia tidak menyiksa kalian karena dosa itu. Dan barangsiapa menaati Allah dan Rasul-Nya maka dia telah mendapatkan kemenangan yang besar, tidak ada kemenangan yang setara dengannya, yaitu kemenangan dengan mendapatkan keridaan Allah dan masuk ke dalam Surga."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami telah menawarkan beban syariat dan apa yang harus dijaga dari harta dan rahasia kepada langit, bumi dan gunung-gunung, namun mereka semua enggan untuk menerima amanah ini dan takut dari akibatnya, lalu manusia menerimanya, sesungguhnya manusia itu amat zalim terhadap dirinya sendiri dan tidak mengetahui sama sekali akibat dari menerima amanah ini."
    },
    {
      "resource_id": 174,
      "text": "Manusia memikul beban amanah ini dengan takdir dari Allah, agar Allah menyiksa orang-orang munafik laki-laki dan perempuan, dan orang-orang musyrik laki-laki dan perempuan karena kemunafikan dan kesyirikan mereka kepada Allah, dan agar Allah mengampuni orang-orang yang beriman laki-laki dan perempuan yang telah berhasil mengemban beban amanah syariat ini. Dan Allah Maha Pengampun terhadap dosa-dosa orang yang bertobat kepada-Nya dari para hamba-Nya, lagi Maha Penyayang kepada mereka."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "33" }
  }
}
