{
  "translations": [
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ, Ngươi và những người có đức tin cùng Ngươi hãy luôn duy trì lòng kính sợ Allah bằng việc tuân thủ theo điều Ngài ra lệnh và tránh xa điều Ngài ngăn cấm và cho dù chỉ còn mỗi Ngươi cũng đừng chìu theo đám người vô đức tin và những tên Munafiq (giả tạo đức tin). Quả thật, Allah luôn tường tận kế hoạch của đám người vô đức tin và những tên Munafiq đó, Ngài chí minh trong tạo hóa và quản lý."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi (Muhammad) hãy bám theo những điều mà Thượng Đế đã thiên khải cho Ngươi, quả thật Allah luôn biết tường tận hành động của các ngươi, không cử chỉ nào của các ngươi qua mặt được Ngài và Ngài sẽ dựa vào đó mà thưởng phạt các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi hãy phó thác cho một mình Allah duy nhất trong mọi công việc của Ngươi và chỉ cần Đấng Toàn Năng thôi là đủ bảo vệ tất cả những ai phó thác cho Ngài."
    },
    {
      "resource_id": 177,
      "text": "Giống như việc Allah không bao giờ đặt vào lòng ngực của một người đàn ông hai con tim, Ngài không hề xem vị trí người vợ như mẹ đẻ về mặt cấm giao hợp và Ngài cũng không bao giờ xem con nuôi như con ruột. Quả thật, Zhihar - là việc người đàn ông tự cấm mình gần gũi vợ - và con nuôi là hai thói quen mà người thời tiền Islam thường xuyên sử dụng và cả hai thói quen này đã bị Islam xóa bỏ. Hai điều đó thường được họ lặp đi lặp lại trên cửa miệng không phải là sự thật, vợ không thể là mẹ và con nuôi không thể là con ruột cho dù có tuyên bố, còn Allah luôn nói lời Chân Lý để đám nô lệ của Ngài tuân theo và Ngài hướng dẫn họ đến với con đường Chân Lý."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy gọi những đứa trẻ mà các ngươi tự cho rằng là con đẻ của mình theo đúng gia phả của cha ruột của chúng, việc gọi đúng gia phả như thế là lẽ công bằng đối với Allah. Nếu trường hợp không biết rõ cha đẻ của chúng là ai để gọi cho đúng thì chúng là anh em đồng đạo với các ngươi và là người đại diện của nhau với các ngươi. Cho nên hãy gọi chúng là người anh em hoặc là người con của chú (bác) của tôi. Và các ngươi không bị bắt tội khi các ngươi không cố ý gọi ai đó không đúng gia phả của y nhưng các ngươi sẽ bị bắt tội khi các ngươi cố tình gọi sai như thế. Allah luôn tha thứ cho người nô lệ nào biết ăn năn sám hối và luôn khoan dung, không bắt tội khi họ lỡ lầm vi phạm."
    },
    {
      "resource_id": 177,
      "text": "Đối với những người có đức tin, Nabi Muhammad có quyền hơn ai nhất trong tất cả những gì Ngài kêu gọi họ đến với nó cho dù bản thân họ có nghiêng về ai khác ngoài Y và các bà vợ của Y là những người mẹ của toàn thể những người có đức tin. Người có đức tin tuyệt đối không được kết hôn với bất cứ người vợ nào của Y sau khi Y qua đời. Allah qui định người trong họ hàng ưu tiên thừa kế tài sản lẫn nhau hơn những người có đức tin khác cũng như những người di cư vì chính nghĩa của Allah - đây là những người từng được ở thời đầu của Islam, sau đó giáo lý này bị xóa bỏ. Tuy nhiên, không cấm các ngươi - hỡi những người có đức tin - đối xử tốt với những người đại diện của các ngươi. Đó là giáo luật mà Allah đã qui định trong quyển Kinh Mẹ bắt buộc phải tuân thủ."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi hãy nhớ lại - hỡi Thiên Sứ - việc TA đã giao ước với các Nabi là phải thờ phượng riêng TA, không được tổ hợp bất cứ thứ gì với TA, phải truyền bá hết mọi giáo điều mà TA đã thiên khải. TA cũng đã giao ước như thế riêng với Ngươi, với Nuh, với Ibrahim, với Musa, với Ysa con trai của Maryam, TA đã giao ước với họ bằng cuộc giao ước trịnh trọng rằng họ phải hoàn thành sứ mạng truyền bá các Bức Thông Điệp của Allah."
    },
    {
      "resource_id": 177,
      "text": "Allah đã lập giao ước trịnh trọng này với một số Nabi để Ngài hỏi những người chân thật trong số Thiên Sứ sự thật về những người vô đức tin, và Allah đã chuẩn bị cho đám người vô đức tin nơi Ngài cũng như các Thiên Sứ của Ngài một hình phạt đau đớn trong Ngày Tận Thế, đó là lửa của Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người đã tin tưởng Allah và đã tuân thủ theo giáo luật của Ngài, các ngươi hãy nhớ lại ân huệ mà Alalh đã ban cho các ngươi khi Madinah bị nhiều đoàn quân của địch vây hãm bên ngoài thành để tiêu diệt các ngươi, cộng thêm sự bội ước của đám người Munafiq và Do Thái bên trong thành. Thế là TA đã gởi đến chúng một cơn gió mạnh hỗ trợ cho Nabi và phái xuống một đoàn quân Thiên Thần mà các ngươi không nhìn thấy. Điều đó khiến đám người vô đức tin bất lực không làm được gì đành phải rút lui. Allah luôn thấu đáo mọi điều các ngươi làm, không việc gì giấu được Ngài và Ngài sẽ dựa theo đó mà thưởng phạt các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và thế đó khi đám người vô đức tin bao vây các ngươi từ hai phía, phía trên và phía dưới của thung lũng, tức hai hướng đông và tây. Thời điểm đó, cặp mắt của các ngươi tỏ vẻ hoảng loạn không nhìn thấy gì ngoại trừ việc bị kẻ thù bao vây và con tim của các ngươi thì nhảy lên đến tận cổ vì quá sợ hãi, nó khiến các ngươi có suy nghĩ khác nhau về Allah, lúc thì nghĩ sẽ được Ngài phù hộ chiến thắng và lúc thì lại mất hy vọng nơi Ngài."
    },
    {
      "resource_id": 177,
      "text": "Trong bối cảnh của trận chiến Khandaq, những người có đức tin đã bị thử thách quá sức chịu đựng của họ trước kẻ thù, khiến họ rơi vào nỗi khiếp sợ khiến tâm trí họ bấn loạn, tuy nhiên, qua đó để phân loại đâu là những người có đức tin và đâu là những người Munafiq."
    },
    {
      "resource_id": 177,
      "text": "Vào ngày hôm đó, đám người Munafiq và nhóm người có niềm tin Iman yếu ớt mang mầm bệnh nghi ngờ lên tiếng nói: Những gì Allah và Thiên của Ngài hứa hẹn nào là chiến thắng kẻ thù và tự do trên trái đất chỉ là điều viển vông."
    },
    {
      "resource_id": 177,
      "text": "Và hãy nhớ lại - hỡi Thiên Sứ - khi một nhóm nhỏ của đám người Munafiq ở Madinah nói: Hỡi cư dân của Yathrib (tên của Madinah trước Islam) các ngươi không có cơ hội đứng gần Khandaq nữa đâu, các ngươi hãy trở về nhà của mình đi. Còn một nhóm khác thì đến gặp Nabi để xin phép trở về nhà bảo vệ nhà cửa trước sự tấn công của kẻ thù nhưng sự thật thì không phải như thế, chẳng qua chúng muốn viện lý do để chạy trốn mà thôi."
    },
    {
      "resource_id": 177,
      "text": "Và nếu kẻ thù tấn công vào Madinah bằng mọi con đường và yêu cầu chúng trở lại việc phủ nhận Allah và Shirk với Ngài, chắc chắn chúng sẽ chấp nhận ngay lời yêu cầu đó và chúng sẽ trở lại sự vô đức tin trong sự ngần ngại chốc lát."
    },
    {
      "resource_id": 177,
      "text": "Và sau lần bỏ chạy ở trận Uhud, nhóm người Munafiq này đã giao ước với Allah sẽ không bao giờ bỏ chạy nữa khi chiến tranh; nếu như chúng được Allah cho cơ hội gặp kẻ thù lần nữa thì chúng sẽ xả thân mà giết kẻ thù, nhất quyết không nhát gan mà bỏ chạy, nhưng chúng đã bội ước và mỗi tên trong bọn chúng sẽ phải chịu trách nhiệm cho lời giao ước đó và rồi chúng sẽ được thẩm tra."
    },
    {
      "resource_id": 177,
      "text": "Hãy nói đi - hỡi Thiên Sứ - với đám người này: Việc các ngươi tháo chạy khỏi chiến tranh vì sợ chết hoặc sợ bị giết không hề có lợi gì cho các ngươi, bởi tuổi thọ đều đã được định sẵn, cho dù các ngươi có chạy thoát thì các ngươi không sống thọ hơn tuổi đã định trước, chắc rằng các ngươi chỉ hưởng lạc được thêm thời gian ngắn ngủi nữa thôi."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nói với chúng - hỡi Thiên Sứ -: Ai có thể cản trở Allah khi Ngài muốn các ngươi phải chết hoặc bị giết hoặc khi Ngài muốn bảo vệ các ngươi được bình an và tốt đẹp, không ai có khả năng đó, và ngoài Allah, đám người Munafiq này cũng sẽ không tìm đâu ra người bảo hộ cho mọi công việc của chúng và không tìm được bất cứ ai giúp đỡ chúng thoát khỏi sự trừng phạt của Allah."
    },
    {
      "resource_id": 177,
      "text": "Allah biết rõ một nhóm người trong các ngươi đã xúi giục nhóm người khác đào ngũ không tham chiến cùng Thiên Sứ nữa, chúng nói với anh em của chúng: Các anh hãy trở về bên cạnh chúng tôi, đừng có tham chiến kẻo bị giết chết, chúng tôi rất lo sợ các anh sẽ bị giết, trong khi đám người này chỉ tham chiến với số lượng rất ít để tự bảo vệ bản thân họ chứ họ nào muốn hỗ trợ Allah và Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Chúng đã đê hèn với các ngươi - hỡi những người có đức tin -, chúng đã không dùng tài sản của chúng để hỗ trợ các ngươi và cũng không xả thân tham chiến đánh đuổi kẻ thù cùng các ngươi, lại càng không thương yêu các ngươi. Đến khi bị kẻ thù tấn công thì bọn chúng hoảng loạn, bọn chúng đảo mắt nhìn Ngươi - hỡi Thiên Sứ - bằng ánh mắt nhát gan tựa như người sắp chết. Vậy mà khi nỗi sợ hãi tiêu tan và bình tĩnh trở lại thì bọn chúng lại xúc phạm các ngươi bằng chiếc lưỡi gớm ghiếc của chúng để hồng có được phần lợi từ chiến lợi phẩm thu được. Với những kẻ có những thuộc tính vừa miêu tả không phải là người có đức tin thực thụ, Allah đã xóa bỏ ân phước mà chúng đã hành đạo và việc xóa bỏ đó đối với Allah rất đơn giản."
    },
    {
      "resource_id": 177,
      "text": "Đám người nhát gan đó cứ tưởng liên quân của địch vây hãm để giết Thiên Sứ và những người có đức tin vẫn chưa rút quân cho đến khi chúng nhổ tận gốc rễ những người có đức tin. Nếu như đám liên quân đó tấn công một lần nữa thì đám người Munafiq muốn rời khỏi Madinah đến ở cùng những người Ả-rập du mục, chúng sẽ hỏi thông tin về các ngươi: Chuyện gì xảy ra với các ngươi sau khi bị kẻ thù tấn công? và dẫu cho chúng ở cùng với các ngươi - hỡi những người có đức tin - thì chúng cũng không thiết tha tham chiến cùng các ngươi, thế nên đừng có trông chờ cũng như nhờ cậy vào chúng."
    },
    {
      "resource_id": 177,
      "text": "Rõ ràng qua những gì Thiên Sứ của Allah đã nói, đã làm, đã hoàn thành là tấm gương mẫu mực, đích thân Người đã tham chiến thế thì tại sao các ngươi vẫn còn nhát gan không chịu xả thân để tham chiến cơ chứ? Và không ai bắt chước theo tấm gương của Thiên Sứ của Allah ngoại trừ những ai hi vọng vào cuộc sống Đời Sau và tụng niệm Allah rất nhiều. Còn những ai không mong ước cuộc sống Đời Sau và không tụng niệm Allah nhiều thì y không bao giờ bắt chước theo Thiên Sứ."
    },
    {
      "resource_id": 177,
      "text": "Và khi đoàn quân có đức tin nhìn thấy liên quân địch tấn công thì họ nói: Đây chính là điều mà Allah và Thiên Sứ của Ngài đã hứa để thử thách, để sàng lọc và để ban chiến thắng đây mà, những gì Allah và Thiên Sứ của Ngài đã hứa đều là sự thật, và việc bị liên quân bao vây chỉ làm gia tăng thêm niềm tin của họ với Allah và tuân phục mệnh lệnh của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Trong số những người có đức tin có những người đàn ông thật lòng với Allah, họ đã hoàn thành lời giao ước với Allah là luôn kiên cường, anh dũng xã thân vì Jihad trên con đường chính nghĩa của Allah. Trong số họ có người đã chết hoặc bị giết vì chính nghĩa đó và số khác vẫn đang chờ đợi được hi sinh và họ tuyệt đối không thay đổi những gì đã giao ước với Allah trước đây, không giống như đám người Munafiq đã bội ước."
    },
    {
      "resource_id": 177,
      "text": "Để Allah ban thưởng cho những ngươi chân thật đã hoàn thành lời giao ước với Allah và để Ngài trừng phạt đám người Munafiq đã bội ước nếu Ngài muốn thế, bằng cách cho chúng chết trước khi sám hối về tội vô đức tin của chúng hoặc là Ngài sẽ quay lại chấp nhận sự sám hối của chúng. Quả thật, Allah là Đấng Nhân Từ, sẵn lòng tha thứ cho ai biết ăn năn sám hối về tội lỗi đã phạm."
    },
    {
      "resource_id": 177,
      "text": "Và Allah đã đẩy lùi quân Quraish và liên quân của chúng trở về với tâm trạng bực tức và đau buồn vì chưa đạt được điều chúng mong muốn, chưa nhổ được tận gốc những người có đức tin, và một mình Allah thôi đã đủ để giúp những người có đức tin chiến đấu với kẻ thù, như việc Ngài gởi những cơn gió và phái đoàn quân Thiên Thần xuống viện trợ, quả thật Allah Toàn Lực, Toàn Năng, không ai địch nổi Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và Allah đã thiên khải báo cho biết về đám ngươi Do Thái có mặt trong thành lũy đã bắt tay với kẻ thù, và Ngài gieo nỗi sợ hãi vào lòng của chúng, một nhóm người trong chúng đã bị các ngươi giết - hỡi những người có đức tin - và nhóm khác đã bị các ngươi bắt làm tù binh."
    },
    {
      "resource_id": 177,
      "text": "Và Allah đã cho các ngươi thừa kế vùng đất của chúng gồm nông sản và chà là sau khi tiêu diệt được chúng, Ngài cho các ngươi thừa kế nhà cửa và những tài sản khác của chúng và Ngài cho các ngươi thừa hưởng luôn vùng đất Khaibar, nơi mà các ngươi chưa từng đặt chân đến bao giờ, đây là lời hứa và là tin vui dành cho những người có đức tin. Quả thật, Allah có khả năng tuyệt đối trên tất cả mọi thứ, không có gì làm Ngài bất lực."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Nabi! Ngươi hãy nói với các bà vợ của Ngươi khi mà các bà yêu cầu Ngươi tăng thêm mức cấp dưỡng trong lúc Ngươi không có bất cứ gì cấp thêm cho họ: Nếu như các cô muốn cuộc sống trần gian này và sự sống xa hoa của nó thì hãy đến đây Ta sẽ cho các cô hưởng thụ giống như những người vợ được hưởng thụ sau li hôn và rồi Ta sẽ li dị các cô mà không hề gây bất cứ khó khăn nào."
    },
    {
      "resource_id": 177,
      "text": "Và nếu các nàng muốn sự hài lòng của Allah, sự hài lòng của Thiên Sứ của Ngài và muốn Thiên Đàng của cuộc sống Đời Sau thì các nàng phải kiên nhẫn trước hoàn cảnh hiện tại. Quả thật, Allah đã chuẩn bị sẵn cho những ai sùng đạo, biết kiên nhẫn và sống tốt trong các nàng một phần thưởng vĩ đại."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những phụ nữ của Nabi! Ai trong các ngươi làm điều tội lỗi công khai thì sẽ bị trừng phạt gấp đôi trong Ngày Tận Thế vì địa vị và thân thế của các ngươi và để giữ thanh danh cho Thiên Sứ và việc tăng gấp đôi mức phạt đối với Allah vô cùng đơn giản."
    },
    {
      "resource_id": 177,
      "text": "Và ai trong các nàng luôn là người biết hạ mình kính cẩn làm theo Allah và Thiên Sứ của Ngài trong những việc làm thiện dưới sự hài lòng của Allah - thì chắc chắn sẽ được Ngài ân thưởng cho những việc làm không đáng kể đó của tất cả các nàng và Ngài còn chuẩn bị sẵn cho các nàng vào Ngày Sau muôn vàn bổng lộc, đó là Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người vợ của Nabi Muhammad - cầu xin sự bình an cho Người - hẳn các nàng là những người rất tốt đẹp và có địa vị cao quý không giống bao thiếu nữ khác. Không! đúng hơn, các nàng là những người có một phẩm chất tốt đẹp và một địa vị rất là cao quý trong xã hội mà không có ai có thể sánh được với các nàng nếu các nàng là những người biết hạ mình làm theo những gì mà Allah ra lệnh và tuyệt đối kìm hãm trước điều nghiêm cấm của Ngài. Bởi thế, các nàng chớ nên ăn nói với giọng điệu lả lơi khi nói chuyện với những người đàn ông bên cạnh, e rằng đó sẽ là nguyên nhân biến con tim các nàng trở thành những căn bệnh tà dâm và sự ham muốn dẫn đến hành động trái luật Haram. Bởi thế, các nàng hãy ăn nói một cách lịch thiệp và trang nhã tránh dùng những từ ẻo lả, quả thật đó là điều rất cần thiết cho các nàng."
    },
    {
      "resource_id": 177,
      "text": "Và các nàng hãy sống khép kín trong nhà, chớ ra khỏi nhà nếu như đó là sự không cần thiết và chớ phô bày ra cái vẻ đẹp mĩ miều theo lối của những người phụ nữ ở thời kỳ trước Islam nơi mà những người phụ nữ mãi lo chải chuốc bởi những người đàn ông, các nàng hãy dâng lễ nguyện Salah một cách chu toàn, hãy xuất Zakah với số tài sản của các nàng và luôn làm theo mệnh lệnh của Allah và Thiên Sứ của Ngài. Quả thật, Allah Hiên Vinh chỉ muốn tẩy đi những điều ô uế còn động lại trên các nàng. Này hỡi các người vợ của Thiên Sứ của Allah và những người trong gia đình của Người, TA sẽ thanh lộc bản thân của các ngươi trở thành một tạo vật tốt đẹp nhất và khiến các ngươi trở thành những người sạch sẽ và tinh khiết nhất sẽ không còn xót lại khi được tẩy sạch ô uế."
    },
    {
      "resource_id": 177,
      "text": "Và các nàng hãy luôn ghi nhớ những gì nằm trong lời mặc khải của Allah được xướng đọc ở trong nhà các nàng mà được tiết lộ bởi Thiên Sứ của Ngài vì đó là đường lối đúng đắn của Thiên Sứ của Ngài đã được tiết lộ. Quả thật, Allah Rất Mực Tinh Tế về mọi chuyện khi các nàng ở trong nhà của Thiên Sứ của Ngài và Ngài còn Rất Mực Am Tường khi tuyển chọn các nàng làm vợ của Thiên Sứ của Ngài và các nàng là những người phụ nữ ưu tú được tuyển chọn ra trong nhóm người có đức tin từ cộng đồng của Người."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn đối với những bề tôi của Allah luôn biết phục tùng Ngài dù nam hay nữ, luôn là những người chân thành với Allah dù nam hay nữ, luôn là những người biết tôn kính Allah dù nam hay nữ, luôn là những người trung thực trong đức tin và từng lời nói dù nam hay nữ, luôn là những người biết chịu đựng trong sự phục tùng Ngài và khổ hạnh và đầy sự thử thách dù nam hay nữ, luôn là người có trách nhiệm xuất Zakah bắt buộc và bố thí tự nguyện dù nam hay nữ, luôn làm tròn bổn phận nhịn chay bắt buộc với Allah và nhịn thêm Sunah dù nam hay nữ, luôn là những người biết giữ lòng trinh bạch che đậy đi những điều thô thiển trước trạng thái bị nhìn thấy dù nam hay nữ, tránh xa những điều thông dâm và có ý định tà dâm và hãy thường xuyên tụng niệm Allah bằng con tim, bằng chiếc lưỡi ở nơi công khai hay nơi thầm kín dù nam hay nữ - Allah là Đấng Hằng Tha Thứ tội lỗi cho họ và là Đấng ban phần thưởng vĩ đại vào ngày sau, đó là nơi ở Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Và không đúng bổn phận đối với người có đức tin dù nam hay nữ, rằng nếu như giáo lý của Allah và Thiên Sứ của Ngài được ban hành cho họ một công việc nào đó rồi họ còn phân vân nên chấp nhận hay từ chối điều đó và cho những ai bất tuân ngang nhiên chống đối lại Allah và Thiên Sứ của Ngài thì chắc chắn sẽ chuốc lấy con đường lầm lạc một cách quá rõ ràng."
    },
    {
      "resource_id": 177,
      "text": "Và khi Ngươi - hỡi Thiên Sứ - nói với người được Allah ban cho hồng ân trở thành người Muslim và được Ngươi trả lại sự tự do cho y - nói về câu chuyện của Zaid bin Harithah khi Zaid đến để tham khảo ý kiến của Thiên Sứ về việc li hôn vợ của y là bà Zaynab bintu Jahash - Người đã bảo y rằng: ”Hãy giữ vợ của ngươi lại và chớ li hôn nàng ta và hãy biết kính sợ Allah trong sự tuyệt đối tuân theo mệnh lệnh của Ngài và tránh xa những gì mà Ngài nghiêm cấm. Trong khi đó Ngươi - hỡi Thiên Sứ - luôn giử kín trong lòng lời mặc khải của Allah về cuộc hôn nhân của Ngươi với Zaynab, Ngươi sợ thiên hạ đàm tiếu. Tuy nhiên Allah sẽ công khai sự việc Zaid đã li hôn với vợ của y rồi sau đó Ngài kết đôi bà ta cho Ngươi. Đáng lẽ ra Allah đáng để Ngươi kính sợ hơn trong vấn đề này. Cho đến sau khi nào chính bản thân của Zaid không thể nào ở được với vợ y và y đã li hôn vợ của y, thế là TA đã gả bà ta cho Ngươi. Sở dĩ thế là để cho những người có đức tin sẽ thấy đó là không có vần đề gì khi được phép cưới những người vợ của những đứa con nuôi của họ nếu như họ đã li hôn dứt khoác với các người vợ của họ và đó cũng mệnh lệnh của Allah cho việc làm mà không có sự nghiêm cấm và cũng không có sự ngăn cản nào cho điều đó."
    },
    {
      "resource_id": 177,
      "text": "Nabi Muhammad - cầu xin sự bình an cho Người - không sai phạm hay làm bóp méo đi sự thật mà Allah cho phép được cưới những bà vợ của những người con nuôi của Người sau khi cả hai đã li dị dứt khoát và đó cũng là đường lối đúng đắn làm theo các vị Thiên Sứ trước kia của Người. Bởi thế, Thiên Sứ - cầu xin sự bình an cho Người - làm những điều đó không phải là con đường mới mẻ mà các vị Thiên Sứ trước kia chưa từng làm mà đó chính là giáo luật của Allah cho phép Người - hoàn tất việc hôn nhân hoặc sự hủy bỏ việc nhận con nuôi và đó cũng không phải một ý kiến của Nabi hoặc sự lựa chọn của Người - mà đó là một chỉ dụ đã được quy định mà không có sự khước từ đối với Người."
    },
    {
      "resource_id": 177,
      "text": "Các vị Nabi, họ là những người truyền bá đi những thông điệp của Allah xuống cho cộng đồng của họ mà không hề biết sợ một ai ngoài trừ duy nhất Allah Tối Cao cả. Bởi thế, họ chẳng có chút bận tâm về những lời đàm tiếu một ai đó mà đó là sự cho phép của Allah giành cho họ và chỉ riêng Allah mới có đủ thẩm quyền quản lý những việc làm của đám bề tôi của Ngài, để Ngài ban thưởng họ một cách xứng đáng. Quả thật, những điều tốt đẹp luôn nhận được những điều tốt đẹp còn những điều xấu xa luôn gánh chịu hậu quả xấu xa."
    },
    {
      "resource_id": 177,
      "text": "Muhammad không phải là cha đẻ của một ai đó trong số những người đàn ông. Bởi thế, Người không phải là cha đẻ của Zaid nên không bị cấm việc kết hôn với vợ của Zaid sau khi Zaid đã li hôn vợ y. Ngược lại Người là một Thiên Sứ của Allah được cử đến với toàn nhân loại và cũng là một Ấn Tín của các vị Nabi bởi vì sau Người sẽ không còn có một vị Nabi nào nữa. Quả thật, Allah là Đấng Am Tường hết mọi việc vì không có một điều bí ẩn nào có thể che giấu được mệnh lệnh của Ngài giành cho đám bề bề tôi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những ai có đức tin nơi Allah và luôn làm theo giáo luật cuả Ngài ! Các người hãy thường xuyên tụng niệm Allah bằng con tim, bằng chiếc lưỡi của các ngươi và luôn nhắc nhở nhau về giáo lý của Ngài cho thật nhiều."
    },
    {
      "resource_id": 177,
      "text": "Và hãy táng dương Ngài, Đấng Hiển Vinh bằng những lời Tasbih, Tahlil vào mỗi buổi hừng đông và xế chiều đó là hai khoảng thời gian tốt đẹp nhất trong ngày."
    },
    {
      "resource_id": 177,
      "text": "Chính Ngài là Đấng thương xót và tuyên dương các ngươi, các vị Thiên Thần của Ngài luôn luôn cầu nguyện cho các ngươi để giải thoát các ngươi khỏi sự tâm tối của sự vô đức tin ra ánh sáng của đức tin. Và Ngài là Đấng Hằng Khoan Dung đối với những người có đức tin; bởi thế, Ngài sẽ không trừng phạt những ai nếu như họ luôn vâng lời Ngài, tuyệt đối tuân theo mệnh lệnh của Ngài và tránh xa những điều Ngài nghiêm cấm."
    },
    {
      "resource_id": 177,
      "text": "Lời kính chào của những người có đức tin vào ngày trình diện trước Thượng Đế của họ sẽ là bằng lời: \"Chào Salam\" và được Ngài bảo vệ tránh khỏi mọi điều xấu. Ngài còn chuẩn bị cho họ muôn vàn phần thưởng - đó chính là Thiên Đàng của Ngài - một phần thưởng giành cho những ai tuyệt đối tuân theo Ngài và tránh xa những điều tội lỗi mà Ngài cấm."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Nabi! Quả thật, chính TA đã cử phái Ngươi đến với thiên hạ để làm một nhân chứng sống rồi truyền tải một bức thông điệp của TA đến với họ và báo tin mừng cho những người có đức tin rằng TA đã chuẩn bị sẵn cho họ một Thiên Đàng giành cho họ và cũng cảnh báo cho những kẻ không có đức tin hãy nên khiếp sợ cái hình phạt mà TA đã chuẩn bị giành cho bọn họ ở Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã cử phái Ngươi đến để kêu gọi thiên hạ đến với Allah và tuân theo mệnh lệnh của Ngài, TA cử phái Ngươi làm Người đại diện cũng như một chiếc đèn để soi sáng cho tất cả những ai muốn tìm ra chân lý."
    },
    {
      "resource_id": 177,
      "text": "Và hãy thông cáo tin mừng cho những ai có đức tin nơi Allah mà chính họ đã dựa trên một nền tảng giáo lý của Ngài sẽ nhận được một điều rất là hoan hỉ thật là vĩ đại của Allah giành cho họ đã chiến thắng thật sự ở trần gian này và giành quyền thằng lợi ở ngày sau sẽ được bước vào chốn Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Và đừng làm theo lời nói xàm bậy của những kẻ vô đức tin và những tên đạo đức giả về mọi điều mà chúng mời gọi nhằm ngăn chặng tôn giáo của Allah, hãy từ bỏ họ. Mong rằng điều đó khiến họ trở lại tin tưởng vào những gì mà Ngươi mang đến cho họ. Và hãy ủy thác hết tất cả mọi việc của Ngươi cho Allah, luôn cả việc được chiến thắng trước kẻ thù. Bởi vì, Allah đủ làm một phò trợ để cho một đám bề tôi dựa dẫm và phó thác những gì mà họ mong muốn ở trần gian này và Ngày Sau."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những ai tin tường nơi Allah và làm theo nền tảng giáo lý của Ngài! Nếu các ngươi kết hôn với những người phụ nữ đức hạnh, rồi sau đó các ngươi li hôn họ trước khi các ngươi ăn nằm với họ thì các ngươi không cần phải áp dụng thời gian ở vậy 'Iddah, không phân biệt là các ngươi mưới cưới hay đã cưới lâu, vì đều biết rõ cô vợ không hề có mang thai vì không có ăn nằm với nhau. Nhưng các ngươi hãy tặng cho họ một số tiền theo khả năng của các ngươi; rồi hãy dàn xếp mọi chuyện cho ổn thỏa sau cuộc li hôn và trả tự do cho họ trở về với gia đình của họ trong mọi chuyện đã được ổn thỏa đối với họ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ! Quả thật, TA đã cho phép Ngươi ăn nằm cùng với các bà vợ mà Ngươi đã đưa tiền cưới hỏi Mahhar cho họ, ngoài ra TA còn hợp pháp hóa cho Ngươi với những người dưới quyền sở hữu của Ngươi là nữ tù binh mà Allah đã ban cho Ngươi qua chiến tranh. Bên cạnh đó, Ngài còn cho phép Ngươi cưới những người phụ nữ như con gái của chú Ngươi, của cô Ngươi, của cậu Ngươi, của dì Ngươi và những người phụ nữ di cư cùng với Người từ Makkah đến Madinah. TA còn đặc biệt cho phép Ngươi cưới những người phụ nữ đức hạnh có đức tin tự nguyện hiến dâng đời mình cho Ngươi mà không cần đòi hỏi tiền cưới Mahhar nếu như Ngươi muốn cưới các nàng. Đó là ân điển đặc biệt TA giành riêng cho Ngươi, ngoài Ngươi ra trong cộng đồng của Ngươi không ai có được đặc ân đó. Quả thật, TA biết rõ điều đã ra lệnh cho những người có đức tin về hôn nhân là họ không được cưới vượt quá bốn người vợ. Và đó là những gì mà giáo lý TA đã quy định cho họ đó cũng là vấn đề đối với họ bởi gì những người phụ nữ tù binh nằm dưới quyền sở hữu của họ nếu như họ muốn tận hưởng những người phụ nữ đó thì thật sự không có con số giới hạn. Những gì TA đã cho phép Ngươi và điều không cho phép ngoài Ngươi đã được liệt kê rõ, do đó sẽ không có sự khó khăn hay khó dễ gì với Ngươi và quả thật, Allah là Đấng Hằng Tha Thứ cho đám bề tôi của Ngài biết hối cải và Ngài là Đấng Hằng Khoan Dung cho họ."
    },
    {
      "resource_id": 177,
      "text": "Sự trì hoãn đến từng nhà - hỡi Thiên Sứ - Ngươi được phép trì hoãn bất cứ người vợ nào của Ngươi tùy ý Ngươi muốn mà không cần nhất thiết phải đến qua đêm với nàng ta đúng lịch và Ngươi có thể tiếp bất cứ những người vợ nào mà Ngươi cảm thấy ưng ý và Ngươi cũng có thể đề nghị chuyện qua đêm với những người vợ của Ngươi mà điều đó Ngươi sẽ không có sự khiển trách. Điều đó là sự lựa chọn và sự mở rộng cho Ngươi dưới con mắt của những vợ của Ngươi để cho có sự thừa nhận của các nàng và đó cũng là những điều làm dịu lòng họ cho những gì mà Ngươi đã ban tất cả cho họ để cho họ hiểu biết rằng Ngươi là Người luôn có bổn phận với họ và không có sự tránh né trách nhiệm. Và Allah là Đấng Am Hiểu những gì nằm tận trong trái tim của các ngươi - hỡi những người đàn ông - đó cũng là một số xu hướng ganh tị của một số phụ nữ và một số sẽ không có. Quả thật, Allah Am Hiểu được tất mọi việc làm của đám bề tôi của Ngài, bởi vì không gì có thể che giấu được Ngài và Ngài là Đấng Rất Nhẫn Nại không có sự trừng trị thẳng tay ngay với họ mà Ngài luôn muốn họ quay đầu sám hối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngươi không được phép - hỡi Thiên Sứ - kết hôn thêm với những người phụ nữ nào những người vợ mà Ngươi đã cưới, song Ngươi cũng không được phép li dị bất cứ người vợ nào của Ngươi hoặc Ngươi tự ý li dị một số người vợ của Ngươi rồi có ý định cưới một số người khác, dẫu cho Ngươi cảm thấy bị lôi cuốn bởi sắc đẹp của họ. Tuy nhiên Ngươi được phép tự do với các nữ nô lệ nằm trong tay của Ngươi mà không có giới hạn số lượng, quả thật, Allah giám sát tất cả mọi thứ. Giáo lý này nói lên giá trị của các bà mẹ của tín đồ có đức tin khi họ không bị Thiên Sứ li hôn họ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và tuân thủ theo giáo luật đã quy định cho các ngươi, rằng các ngươi không được tùy tiện bước vào nhà của Thiên Sứ ngoại trừ được Người mời gọi đến để dùng bữa ăn và cũng không được đến quá sớm khiến phải chờ đợi thức ăn nấu chín. Nếu như các ngươi là những người được mời đến dùng bữa ăn thì hãy đi vào và sau khi các ngươi đã dùng bữa xong thì chớ nên chần chừ ngồi lại rồi một số người các ngươi sẽ tán gẫu với nhau. Quả thật, cách ứng xử đó sẽ gây phiền hà cho Thiên Sứ - cầu xin sự ban bình an cho Người - và sẽ làm cho Người cảm thấy e ngại để mời các ngươi giải tán mà ngược lại Allah không e ngại với chân lý, Ngài hạ lệnh cho các ngươi phải giải tán không được gây phiền hà cho Thiên Sứ - cầu xin Allah ban bình an cho Người - về hành động ngồi lại đó. Một khi các ngươi muốn hầu chuyện với các người vợ của Thiên Sứ - cầu xin Allah ban bình an cho Người - vì nhu cần thiết thì các ngươi hãy nói thông qua một bức mang che lại và chớ có ý định là sẽ đối diện tận mắt để nhìn thấy họ và vì điều đó là sự bảo vệ danh dự cho họ và vì tôn trọng địa vị của Thiên Sứ - cầu xin Allah ban bình an cho Người - và chỉ có cách hầu chuyện như vậy mới giữ được tấm lòng của các ngươi được tinh khiết và tấm lòng của họ cũng được tinh khiết hơn; tránh cho lũ Shaytan thì thào xúi vào dục con tim của các ngươi và vợ Thiên Sứ. Và rồi có những điều mà các ngươi không nên làm - hỡi những ai có đức tin - các ngươi không được phép tán gẫu gây phiền hà cho Thiên Sứ của Allah và không được phép kết hôn với những người vợ của Thiên Sứ sau khi Người qua đời, bởi vì họ được tôn làm mẹ của tín đồ có đức tin, thế nên không ai lại kết hôn với mẹ mình bao giờ. Quả thật điều đó là một trong những hình thức gây phiền đến Thiên Sứ sau khi Người qua đời. Đối với Allah đó là một việc làm đại cấm kị."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, cho dù các ngươi có phô bày ra hết mọi việc làm hoặc các người có thầm giấu Ngài ở nơi tâm khảm của bản thân. Chắc chắn, những điều đó sẽ không có thể giấu kín được Ngài. Quả thật, Allah luôn am tường hết tất cả mọi việc, không có việc làm nào của các ngươi có thể che giấu được Ngài và không gì mà Ngài không biết. Và Allah luôn thưởng phạt phân minh đối với các ngươi nếu ai làm việc thiện tốt thì luôn nhận lấy điều tốt còn những ai làm điều ta ác sẽ nhận lấy những điều xấu xa tội lỗi"
    },
    {
      "resource_id": 177,
      "text": "Các nàng vợ của của Thiên Sứ sẽ vô tội khi không ăn măc che kín toàn thân lúc đối diện với cha, với con cái, với anh em trai, với những đứa con của anh em, với những đứa con trai của chị em vì mối quan hệ ruột thịt hoặc cùng chung bầu sữa. Tương tự các nàng cũng sẽ vô tội khi đối diện như thế với những người phụ nữ có đức tin khác như người giúp việc, những người nô lệ nằm dưới quyền kiểm xoát các nàng. Hãy kính sợ Allah - hỡi các nàng có đức tin - tuyệt đối tuân theo mệnh lênh của Ngài và tránh xa những gì mà Ngài nghiêm cấm. Quả thật, Ngài là Đấng Chứng Giám hết mọi việc và nhìn thấu được tâm can của các nàng."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah luôn khen ngợi Thiên Sứ Muhammad - cầu xin Allah ban bình an cho Người - trước các Thiên Thần của Ngài và các Thiên Thần của Ngài luôn cầu nguyện cho Người. Hỡi những ai có đức tin nơi Allah và luôn dựa theo những quy định của giáo lý để thờ phượng Ngài! Hãy Solawat cho Thiên Sứ và gửi lời chào bình an đến cho Người."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai dám quấy rầy Allah và Thiên Sứ của Ngài bằng lời lẽ hay hành động khó ưa thì chắc chắn chúng sẽ bị Allah xua đuổi và trục xuất ra khỏi lòng thương xót của Ngài ở trần gian này và lẫn Ngày Sau. Và Allah sẽ chuẩn bị cho chúng ở ngày sau là sự trừng phạt thật là nhục nhã ê trề đó cũng là hậu quả cho những kẻ không nghe lời cảnh báo của Ngài mà dám xúc phạm đến Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Còn những ai dám quấy rầy những tín đồ có đức tin dù nam hay nữ bằng những lời lẽ thiếu tế nhị hay hành động thiếu cân nhắc một cách vô cớ là xem như y đã xúc phạm đến họ. Chắc chắn, chúng sẽ cho chuốc vào mình một tội vu khống và đó cũng là một trọng tội quá rõ ràng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ! Hãy bảo những người vợ của Ngươi, những đứa con gái của Ngươi và những người vợ của những người có đức tin rằng: \"Hãy chỉnh chu ăn mặc rộng rãi những chiếc áo choàng của họ đừng để cho lộ ra các phần cơ thể nhạy cảm khi đối diện với những người đàn ông lạ; điều đó nó sẽ làm dễ dàng để nhận biết họ là phụ nữ tự do nhằm tránh khỏi mọi xúc phạm giống như phụ nữ nô lệ thường bị. Quả thật, Allah là Đấng Hằng Tha Thứ những điều tội lỗi cho đám bề tôi của Ngài biết ăn nan sám hối và là Đấng đầy lòng Khoan Dung.\""
    },
    {
      "resource_id": 177,
      "text": "Nếu những kẻ đạo đức giả hay những tên giả mạo đức tin và những kẻ mang trên mình sự nghi ngờ chỉ biết chìu theo sở thích xàm bậy rồi loan đi khắp cả thành phố Madinah những tin tức giả dối để làm chia rẽ những người có đức tin. TA ra lệnh cho Ngươi - hỡi Thiên Sứ - hãy giám sát chặt chẻ chúng, rồi TA sẽ ban cho Ngươi quyền quản lý chúng bằng cách trừng trị chúng và TA sẽ giao quyền lực cho Ngươi để làm điều đó. Sau đó, chúng sẽ không có tư cách làm láng giềng với Ngươi ngoại trừ một thời gian ngắn; rồi TA sẽ tiêu diệt hết bọn chúng hoặc TA sẽ trục xuất chúng bởi vì chúng là những kẻ làm ô uế trên trái đất này."
    },
    {
      "resource_id": 177,
      "text": "Chúng sẽ bị trục xuất ra khỏi lòng thương xót của Allah, ở bất cứ nơi nào nếu chúng bị phát hiện, sẽ bắt giữ lấy chúng và chúng sẽ bị giết chết không một chút thương tiếc; đó là cách trừng trị đối với những kẻ đạo đức giả và những kẻ xàm bậy làm ô uế trên trái đất này."
    },
    {
      "resource_id": 177,
      "text": "Đấy chính là đường lối của Allah đối với những tên đạo đức giả nếu như chúng có biểu hiện là những kẻ giả mạo đức tin và đó cũng là đường lối xác thực của Allah sẽ không bao giờ có sự nhân nhượng nào nếu phát hiện ra được những kẻ phản bội."
    },
    {
      "resource_id": 177,
      "text": "Những người đa thần hỏi Ngươi - hỡi Thiên Sứ - về câu hỏi mà chúng thường phủ nhận và còn bán tính bán nghi về nó và tương tự người Do Thái cũng đã hỏi bao giờ đến Ngày Tận Thế ? Hãy bảo bọn chúng: \"Chỉ có Allah mới biết rõ về Ngày Tận Thế còn Ta thì không hề biết gì về nó.\" Và điều gì đã làm cho Ngươi có thể cảm nhận được về nó - hỡi Thiên Sứ - \"Quả thật, ngày Tận Thế nó sắp diễn ra rất là gần.\""
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah đã trục xuất những tên phủ nhận đức tin ta khỏi lòng thương xót của Ngài và Ngài còn chuẩn bị cho bọn chúng vào Ngày Phục Sinh ngọn lửa cháy bùn nơi Hỏa Ngục đang chờ sẵn bọn chúng."
    },
    {
      "resource_id": 177,
      "text": "Chúng sẽ gánh chịu sự trừng của Hỏa Ngục muôn đời và chúng sẽ không bao giờ tìm thấy một ai có thể che chở cho bọn chúng hay tìm ra một ai cứu tinh có thể giúp bọn chúng tránh khỏi sự trừng phạt đó."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày Phán Xét mọi khuôn mặt của bọn chúng bị lất úp xuống nằm trong Hỏa Ngục, bọn chúng than van một cách thật thảm thiết trong sự hối hận:\" Ôi! Thật khổ thân chúng tôi trong cuộc sống trần gian này quá. Phải chi, chúng tôi chịu phục tùng mọi mệnh lệnh của Allah và vâng lời Thiên Sứ cho những gì mà Người mang đến từ Thượng Đế của Người.\""
    },
    {
      "resource_id": 177,
      "text": "Và bọn chúng đem ra một cái cớ và sự giả dối rồi bọn chúng thưa;\" Lạy Thượng Đế của đám bầy tôi! Quả thật, bầy tôi đã nghe lời xúi giục của những tên đầu sỏ và những vị lãnh tụ của bầy tôi, thế rồi đã làm cho bầy tôi đi lầm lạc trên con đường ngay chính.\""
    },
    {
      "resource_id": 177,
      "text": "\"Lạy Thượng Đế của bầy tôi! Bầy tôi khẩn cầu Ngài trừng phạt những kẻ đầu sỏ và những nhà lãnh tụ đã dẫn dắt đám bầy tôi đi lầm lạc trên con đường ngày chính thật thẳng tay với hình phạt tăng lên gấp đôi cho bọn chúng vì đã dẫn dắt đám bầy tôi đi lạc lối và hãy trực xuất bọn chúng ra khỏi lòng thương xót của Ngài trong sự cương quyết của Ngài.\""
    },
    {
      "resource_id": 177,
      "text": "Hỡi những ai có đức tin nơi Allah và luôn làm theo giáo lý của Ngài! Chớ nên quấy rầy Thiên Sứ của các người giống như những kẻ đã từng quấy rầy Musa bởi vì chúng đã dám xúc phạm sỉ nhục Musa mà đồn rằng trên cơ thể của Người có điểm xấu hổ, thế là Allah đã giải hàm oan cho Y khỏi những điều vu khống mà chúng đã nói, cơ thể của Ngươi hoàn toàn lành lặng. Trong khi trước đây Musa là một người bề tôi đáng kính của Allah, Y không bao giờ dám làm trái mệnh lệnh của Ngài và cũng chưa bao giờ làm Ngài thất vọng trong nhiệm vụ được giao phó."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những ai có đức tin nơi Allah và luôn làm theo giáo lý của Ngài! Hãy kính sợ Allah bằng cách tuyệt đối tuân theo mọi mệnh lệnh của Ngài và luôn kiềm hãm trước những điều mà Ngày nghiêm cấm và luôn là những người nói ra những lời đúng đắn và thành thật nhất."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, nếu các ngươi biết kính sợ Allah và nói năng chuẩn mực, thì Ngài sẽ cải thiện việc làm cho các ngươi, chấp nhận mọi việc làm thiện đó của các ngươi, còn tha thứ mọi tội lỗi cho các ngươi mà không còn bắt tội của các ngươi. Và những ai tuân theo Allah và Thiên Sứ của Ngài thì chắc chắn sẽ thành đạt một cách vẻ vang mà không có sự thành đạt nào sánh bằng và đó cũng là sự chiến thắng mà được Allah hài lòng nhất mà được bước thẳng vào Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA đã giao phó mọi trách nhiệm và ủy thác mọi trọng trách bảo vệ những khối tài sản và những điều thầm kín rất quan trọng đến cho các tầng trời, trái đất và núi non thế nhưng mọi thứ đều từ chối gánh vác trọng trách vì chúng khiếp sợ gánh vác không nỗi, sợ sự trừng phạt của Allah, thế nhưng chỉ có con người lại dám đảm nhận gánh vác mọi điều đó. Quả thật, một điều hết sức là sai quấy cho bản thân chúng không hề biết hậu quả của việc gánh vác trọng trách đó ra sao thật là một sự ngu muội."
    },
    {
      "resource_id": 177,
      "text": "Con người gánh vác trọng trách này là do Allah đã an bày; để cho Allah trừng trị những tên đạo đức giả cả nam lẫn nữ, những người đa thần cả nam lẫn nữ; bọn chúng là những kẻ đạo đức giả và những người đa thần đối với Allah, và để Allah lượng thứ cho những người có đức tin dù nam hay nữ đang gánh vác trên mình một trọng trách thật tốt đẹp. Và Allah là Đấng Hằng Tha Thứ cho mọi tội lỗi của đám bầy tôi của Ngài biết ăn năn hối cải và Ngài cũng là Đấng Rất Mực Khoan Dung cho họ."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "33" }
  }
}
