{
  "translations": [
    {
      "resource_id": 181,
      "text": "ای پیامبر، تو و همراهیانت با اجرای اوامر و اجتناب از نواهی الله، بر تقوای او تعالی مواظبت کن، و فقط از او بترس، و از کافران و منافقان در پیروی از نفس‌های‌شان فرمان‌برداری نکن، زیرا الله از نیرنگ کافران و منافقان آگاه است، و در آفرینش و تدبیر خویش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "و از وحیی که از جانب پروردگارت بر تو نازل می‌شود پیروی کن، به‌راستی‌که الله به آنچه انجام می‌دهید بسیار دانا است، و ذره‌ای از آن از دستش نمی‌رود، و به‌زودی شما را در برابر اعمال‌تان جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و در تمام امور خویش فقط بر الله توکل کن و همین بس که او سبحانه نگهبان کسانی از بندگانش است که بر او توکل می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "همان‌گونه که الله دو قلب در سینۀ یک مرد قرار نداده است، همسران را نیز در تحریم به منزلۀ مادران قرار نداده، و همچنین پسران فرزندخوانده را به منزلۀ پسرانی صلبی قرار نداده است، زیرا ظِهار - یعنی اینکه مرد همسرش را بر خود حرام کند- و نیز فرزندخواندگی: از عادت‌های جاهلیت است که اسلام آنها را باطل کرده است، این ظهار و فرزندخواندگی، سخنی است که با دهان‌های‌تان آن را تکرار می‌کنید، و هیچ حقیقتی ندارد، زیرا همسر، مادر نیست، و فرزندخوانده نیز پسر کسی‌که او را ادعا می‌کند نیست، و الله سبحانه سخن حق را می‌گوید تا بندگانش به آن عمل کنند، و او تعالی به راه حق راهنمایی می‌کند."
    },
    {
      "resource_id": 181,
      "text": "کسانی را که ادعا می‌کنید پسران‌تان هستند به پدران حقیقی‌شان نسبت دهید، زیرا این کار نزد الله همان عدالت است، پس اگر پدران‌شان را نمی‌شناسید که اینها را به آنها نسبت دهید برادران دینی شما و بردگان آزادشدۀ شما هستند، پس هر یک از آنها را با «ای برادرم» یا «ای پسرعمویم» صدا بزنید، و هیچ گناهی بر شما نیست اگر کسی از شما فرزندخوانده‌ای را از روی اشتباه به مدعی‌اش نسبت دهد، اما با گفتن عمدی این سخن گناهکار می‌شوید، و الله برای هر یک از بندگانش که توبه کند بسیار آمرزنده و مهربان است چون آنها را در برابر خطا (سهو) هرگز مواخذه نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "پیامبر محمد صلی الله علیه وسلم نسبت به مؤمنان در تمام مواردی که آنها را به‌سوی آن فرامی‌خواند حتی از جان‌های مؤمنان مهم‌تر است، هر چند دل‌های‌شان به چیز دیگری تمایل داشته باشد. و همسرانش به منزلۀ مادران تمام مؤمنان هستند، یعنی بر هر مؤمنی حرام است که پس از مرگ پیامبر صلی الله علیه وسلم با یکی از همسرانش ازدواج کند. و در حکم الله خویشاوندان در میراث از مؤمنان و مهاجران در راه الله سزاوارتر هستند. در صدر اسلام مؤمنان و مهاجران در راه الله به‌سبب این روابط از یکدیگر ارث می‌بردند، سپس ارث‌بردن آنها از یکدیگر منسوخ شد، مگر اینکه - ای مؤمنان- می‌توانید به نفع دوستان غیر وارث خویش وصیت یا احسانی بکنید، این حکم در لوح محفوظ نوشته شده و عمل به آن واجب است."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به یاد آور آن‌گاه که از پیامبران پیمانی استوار گرفتیم بر اینکه الله را به تنهایی عبادت کنند، و هیچ‌چیز را با او شریک نگردانند، و وحی را که به‌سوی‌شان نازل شده است ابلاغ کنند، و به صورت خاص این پیمان را از تو گرفتیم، و از نوح و ابراهیم و موسی و عیسی پسر مریم علیهم السلام، پیمان محکم و استواری گرفتیم که در ادای تبلیغ رسالت‌های الهی که بر آن امین و مکلف شده بودند، کوتاهی نکنند."
    },
    {
      "resource_id": 181,
      "text": "الله این پیمان موکد را از پیامبران علیهم السلام گرفت تا برای نکوهش کافران، از رسولان راستگو در مورد راستگویی‌شان بپرسد، و الله برای کافران به او تعالی و رسولانش در روز قیامت عذابی دردناک یعنی آتش جهنم را آماده کرده است."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید، و به احکامش عمل کرده‌اید، نعمت الله بر خویش را به یاد آورید، آن‌گاه که لشکریان کفار دسته دسته برای پیکار با شما به مدینه آمدند، و منافقان و یهودیان آنها را یاری کردند، و باد صَبا را که پیامبر صلی الله علیه وسلم با آن یاری شد بر آنها فرستادیم، و لشکریانی از فرشتگان که شما آنها را ندیدید فرستادیم، آن‌گاه کافران برای فرار و درحالی‌که قادر بر هیچ کاری نبودند پشت کردند، و الله آنچه را انجام می‌دهید می‌بیند و ذره‌ای از اعمال‌تان بر او تعالی پوشیده نمی‌ماند، و به زودی شما را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و نیز به یاد آورید آن‌گاه که کافران از بالا و پایین دره از دو جهت مشرق و مغرب به‌سوی شما آمدند، و زمانی‌که بر اثر وحشت زیاد، چشم‌ها از هر چیزی جز نظر به دشمن خویش برگردانیده شدند، و قلب‌ها به حلقوم‌ها رسید، و گمان‌های مختلفی به الله می‌بردید؛ گاهی پیروزی، و گاهی نومیدی از او را گمان می‌بردید."
    },
    {
      "resource_id": 181,
      "text": "در آن موضع در غزوۀ خندق مؤمنان با تجاوز دشمنان‌شان که با آن مواجه شدند مورد آزمایش قرار گرفتند، و از ترس زیاد به شدت آشفته شدند، و با این آزمایش مؤمن و منافق مشخص شد."
    },
    {
      "resource_id": 181,
      "text": "در آن روز منافقان و افرادی با ایمان ضعیف که تردیدی در دل‌های‌شان بود گفتند: پیروزی بر دشمنمان و قدرت‌یابی ما در روی زمین که الله و رسولش به ما وعده دادند جز باطلی که هیچ اساسی ندارد نیست."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به یاد آور آن‌گاه که گروهی از منافقان به اهالی مدینه گفتند: ای ساکنان یثرب (نام مدینه قبل از اسلام یثرب بود)، کنار خندق جای ماندن برای شما نیست پس به منازل خویش بازگردید، و گروهی از آنها با این بهانه که خانه‌های‌شان در برابر دشمن آشکار و بدون حفاظ است، از پیامبر صلی الله علیه وسلم اجازه می‌خواستند که به خانه‌های‌شان بازگردند، درحالی‌که چنان‌که ادعا کردند نبود، و با این عذر دروغین فقط قصد فرار از دشمن را داشتند."
    },
    {
      "resource_id": 181,
      "text": "و اگر دشمن از تمام نواحی مدینه بر آنها وارد می‌شد، و بازگشت به کفر و شرک به الله را از آنها می‌خواست به‌طور قطع این درخواست دشمن‌شان را می‌پذیرفتند، و جز اندکی از ارتداد و بازگشت به کفر خودداری نمی‌کردند."
    },
    {
      "resource_id": 181,
      "text": "درحالی‌که این منافقان پس از فرار از پیکار در روز اُحُد با الله پیمان بستند که اگر الله آنها را در کارزاری دیگر حاضر کند به‌طور قطع در برابر دشمن‌شان خواهند جنگید، و به‌سبب ترس از آنها فرار نخواهند کرد، اما پیمان‌شان را شکستند، و به‌راستی‌که بنده در قبال پیمان‌های که با الله پیمان بسته مسئول است، و به‌زودی در این مورد، از او پرسیده می‌شود."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به اینها بگو: اگر از ترس مرگ یا کشته‌شدن از کارزار بگریزید فرار هرگز به شما سودی نمی‌رساند؛ زیرا اجل‌ها اندازه‌گیری شده‌اند، و اگر فرار کردید و هنوز اجل‌تان نرسیده بود فقط زمانی اندک در زندگی بهره‌مند خواهید شد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: چه کسی در برابر الله از شما محافظت می‌کند اگر مرگ یا قتل را که نمی‌پسندید برای‌تان بخواهد، یا سلامت و خیر را که امید دارید برای‌تان بخواهد، هیچ‌کس نیست که از شما در برابر این کار محافظت کند، و این منافقان به جای الله هیچ دوستی برای خودشان نمی‌یابند که کارشان را برعهده بگیرد، و هیچ یاوری را نیز نمی‌یابند که در برابر عذاب الله از آنها محافظت کند."
    },
    {
      "resource_id": 181,
      "text": "الله از کسانی از شما آگاه است که دیگران را از جنگیدن همراه رسول‌الله صلی الله علیه وسلم بازمی‌دارند و به برادران‌شان می‌گویند: نزد ما بیایید و همراه او در پیکار شرکت نکنید تا کشته نشوید، زیرا ما می‌ترسیم که شما کشته شوید، و این خیانتکاران به جنگ نمی‌آیند و در آن حضور نمی‌یابند مگر بسیار اندک؛ تا ننگ را از خودشان دفع کنند، نه به این هدف که الله و رسولش را یاری رسانند."
    },
    {
      "resource_id": 181,
      "text": "- ای گروه مؤمنان- آنها با اموال‌شان بر شما بخل می‌ورزند یعنی با بخشیدن آن به شما کمک نمی‌کنند، و با جان‌های‌شان بر شما بخل می‌ورزند یعنی همراه شما پیکار نمی‌کنند، و با دوستی خویش بر شما بخل می‌ورزند یعنی شما را به دوستی نمی‌گیرند، اما چون ترس هنگام رویارویی با دشمن فرا رسد -ای رسول- آنها را می‌بینی که به‌سوی تو می‌نگرند درحالی‌که از بزدلی چشمان‌شان می‌چرخد مانند چرخیدن چشمان کسی‌که سختی‌های جان‌کندن را مشاهده می‌کند، اما چون ترس‌شان از بین برود و آرام گیرند به‌سبب حرص بر غنیمت‌ که در جستجوی آن هستند با زبان‌درازی شما را با سخن آزار می‌رسانند، اینها که صفات مذکور را دارند ایمان واقعی نیاورده‌اند، پس الله پاداش اعمال‌شان را تباه ساخت، و این تباه‌کردن بر الله آسان است."
    },
    {
      "resource_id": 181,
      "text": "این بزدلان گمان می‌کنند که احزاب توطئه‌گر بر پیکار با رسول‌الله صلی الله علیه وسلم و مؤمنان، تا وقتی‌ مؤمنان را از ریشه بَرنکنند نخواهند رفت، و به فرض اگر احزاب بار دیگر بیایند این منافقان دوست دارند که خارج از مدینه همراه بادیه‌نشینان باشند، تا از اخبار شما بپرسند که: پس از پیکار دشمن‌تان با شما چه اتفاقی برای‌تان افتاده است؟ و -ای مؤمنان- اگر در میان شما بودند جز اندکی همراه شما پیکار نمی‌کردند، پس اهمیتی به آنها ندهید، و بر آنها افسوس نخورید."
    },
    {
      "resource_id": 181,
      "text": "به‌طور قطع در آنچه که رسول‌الله صلی الله علیه وسلم گفته و اقدام کرده و انجام داده، الگویی نیکو برای شما است، او جان گرامی خویش را تقدیم کرده، و به‌طور مستقیم در جنگ شرکت کرده است، پس چگونه بعد از این امر به جان‌های‌تان در برابر جان او بخل می‌ورزید؟ و از رسول‌الله صلی الله علیه وسلم پیروی نمی‌کند مگر کسی‌که به روز آخرت امید دارد، و برای آن روز تلاش، و الله را بسیار یاد می‌کند، اما کسی‌که به روز آخرت امید ندارد و الله را بسیار یاد نمی‌کند به رسولش اقتدا نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "و مؤمنان چون احزاب جمع‌شده برای پیکار با خویش را دیدند گفتند: این همان آزمایش و بلا و پیروزی‌ای است که الله و رسولش به ما وعده دادند، و الله و رسولش در این مورد راست گفته‌اند، به تحقیق که محقق شد، و مشاهدۀ احزاب توسط آنها جز بر ایمان به الله و فرمان‌برداری آنها از او تعالی نیفزود."
    },
    {
      "resource_id": 181,
      "text": "در میان مؤمنان مردانی هستند که با الله راست بوده‌اند، و به ثبات و صبر در راه الله که با او تعالی بر آن پیمان بستند وفا کرده‌اند، برخی از آنها در راه الله مُرده یا شهید شده‌اند، و برخی از آنها منتظر شهادت در راه او تعالی هستند، و این مؤمنان پیمانی را که با الله بستند تغییر ندادند مثل کاری که منافقان با پیمان‌های‌شان کردند."
    },
    {
      "resource_id": 181,
      "text": "به این هدف که الله راستان را که به پیمانی که با او بستند وفا کردند در قبال راستی و وفای به پیمان‌های‌شان پاداش دهد، و منافقان را که پیمان‌های‌شان را نقض کردند اگر بخواهد عذاب کند، به این نحو که آنها را قبل از اینکه از کفرشان توبه کنند بمیراند، یا آنها را ببخشاید و به توبه توفیق دهد، و الله نسبت به کسی‌که از گناهانش توبه کند بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "و الله قریش و غطفان و کسانی را که همراهشان بودند در غم و اندوهشان به‌سبب از دست‌دادن آنچه آرزو کردند بازگرداند، بدون اینکه به ریشه‌کن‌کردن مؤمنان که هدفشان بود دست یابند، و الله با بادی که فرستاد و فرشتگانی که نازل کرد مؤمنان را از پیکار با آنها بی‌نیاز ساخت؛ و او تعالی ذات توانا و شکست‌ ناپذیری است که هیچ‌کس بر او چیره نمی‌شود مگر اینکه الله او را مغلوب و خوار می‌سازد."
    },
    {
      "resource_id": 181,
      "text": "و الله یهودیانی را که به آنها یاری رساندند از دژهای‌شان که در آنجا از ترس دشمن پناه گرفته بودند پایین کشید، و در جان‌های‌شان ترس افکند، - ای مؤمنان- گروهی از آنها را می‌کشتید، و گروهی دیگر را اسیر می‌کردید."
    },
    {
      "resource_id": 181,
      "text": "و الله پس از نابودی آنها شما را مالک زمین‌شان با مزارع و نخلستان‌هایش، و منازل و دیگر اموال شان کرد، و شما را مالک سرزمین خیبر که هرگز به آن پا ننهاده بودید، بلکه به زودی در آن پا خواهید نهاد قرار داد، این وعده و مژده‌ای است برای مؤمنان، و الله بر هر چیزی تواناست، و هیچ‌چیز او را ناتوان نمی‌سازد."
    },
    {
      "resource_id": 181,
      "text": "ای پیامبر، به همسرانت وقتی خواستار افزودن بر نفقه از تو شدند و تو چیزی نداشتی که بر نفقۀ آنها بیفزایی بگو: اگر زندگی دنیا و زیور آن را می‌خواهید، نزدم بیایید تا شما را از آنچه که زنان طلاق ‌داده‌شده بهره‌مند می‌گردند برخوردار سازم، و شما را به‌گونه‌ای که هیچ زیان و آزاری نبینید طلاق دهم."
    },
    {
      "resource_id": 181,
      "text": "و اگر رضایت الله و رسولش، و بهشت سرای آخرت را می‌خواهید، بر حال خویش صبر کنید، که الله برای هر یک از شما که با صبر و حسن معاشرت نیکی کند پاداشی بزرگ آماده ساخته است."
    },
    {
      "resource_id": 181,
      "text": "ای زنان پیامبر، هرکس از شما گناه آشکاری مرتکب شود به‌سبب جایگاه و منزلت او و برای صیانت جناب پیامبر صلی الله علیه وسلم عذابی دوچندان در روز قیامت دارد. و این دوچندان کردن عذاب بر الله آسان است."
    },
    {
      "resource_id": 181,
      "text": "و هرکس از شما بر طاعت الله و رسولش مداومت کند، و عملی صالح و راضی‌کننده نزد الله انجام دهد، پاداشی دو برابر از سایر زنان به او می‌دهیم، و پاداشی گرامی یعنی بهشت در آخرت برایش آماده کرده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "ای زنان پیامبر صلی الله علیه وسلم، شما در فضیلت و شرف مانند سایر زنان نیستید، بلکه از نظر فضیلت و شرف در جایگاهی قرار دارید که سایر زنان به آن نمی‌رسند به شرط اینکه اوامر الله را اجرا و از نواهی او تعالی اجتناب کنید، و آن‌گاه که با مردان بیگانه سخن می‌گویید سخن را نرم نکنید و صدا را نازک نسازید، تا به این سبب کسی‌که در قلبش بیماری نفاق و شهوت حرام است طمع ورزد، و سخنی دور از گمان و تهمت، یعنی به مقدار نیاز جدی باشد نه شوخی بزنید."
    },
    {
      "resource_id": 181,
      "text": "و در خانه‌های‌تان بمانید، و بدون نیاز از آنها خارج نشوید، و مانند زنانی که قبل از اسلام زیبایی‌های‌شان را برای جذب مردان آشکار می‌کردند زیبایی‌های خود را آشکار نکنید و نماز را به کامل‌ترین وجه برپا دارید، و زکات اموال‌تان را بدهید، و از الله و رسولش اطاعت کنید. ای زنان رسول‌الله، ای اهل بیت رسول‌الله، جز این نیست که الله سبحانه می‌خواهد آزار و آسیب را از شما بزداید، و دل‌های‌تان را با آراستن با اخلاق برتر، و خالی‌کردن از اخلاق پست به صورت کامل پاک گرداند، و پس از آن هیچ آلودگی‌ای باقی نماند."
    },
    {
      "resource_id": 181,
      "text": "و آنچه را از آیات نازل‌شدۀ الله بر رسولش، و از سنت پاک رسول او در خانه‌های‌تان برای شما خوانده می‌شود یاد کنید، به‌راستی‌که الله نسبت به شما بسیار مهربان است که با قراردادن شما در خانه‌های پیامبرش بر شما منت بخشید، و نسبت به شما بسیار دانا است که شما را به عنوان همسران رسولش برگزید، و به عنوان مادران تمام مؤمنان امتش انتخاب کرد."
    },
    {
      "resource_id": 181,
      "text": "همانا مردان و زنان فروتن در برابر الله با طاعت، و نیز مردان و زنان مؤمن به الله، و مردان و زنان فرمان‌بردار الله، و مردان و زنان راستین در ایمان و سخن، و مردان و زنان شکیبا بر طاعات و بر مصیبت‌ها و شکیبا در برابر گناهان، و مردان و زنان صدقه‌دهنده با اموال‌شان در صدقۀ فرضی و نفلی، و مردان و زنان روزه‌دار برای الله در روزۀ فرضی و نفلی، و مردان و زنان نگهدارندۀ عورت‌های‌شان با پوشاندن آن از آشکارشدن در برابر کسی‌که نظر به عورت‌های‌شان برایش حلال نیست، و با دوری از فاحشۀ زنا و مقدمات آن، و مردان و زنان بسیار یادکنندۀ الله با دل‌ها و زبان‌های‌شان در نهان و آشکارا- الله برای آنها آمرزشی از جانب خویش برای گناهانشان، و پاداشی بزرگ در روز قیامت یعنی بهشت آماده ساخته است."
    },
    {
      "resource_id": 181,
      "text": "و سزاوار هیچ مرد و زن مؤمنی نیست که هرگاه الله و رسولش در مورد آنها به امری حکم کردند، در قبول یا ترک آن اختیاری داشته باشد، و هرکس از الله و رسولش نافرمانی کند به تحقیق که آشکارا از راه راست گمراه شده است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- وقتی به کسی‌که الله با نعمت اسلام بر او نعمت بخشیده بود، و تو با آزادسازی، بر او نعمت بخشیده بودی- منظور زید بن حارثه t است آن‌گاه که برای گرفتن مشورت در مورد طلاق همسرش زینب بنت جحش رضی الله عنها نزدت آمد- می‌گفتی: همسرت را نزد خویش نگه دار و او را طلاق نده، و از الله با فرمان‌برداری از اوامرش و اجتناب از نواهی‌اش بترس. و -ای رسول- ازدواج تو با زینب را که الله بر تو وحی کرد از ترس مردم در نفس خویش پنهان می‌کردی و الله به زودی طلاق او توسط زید سپس ازدواج تو با او را آشکار خواهد کرد و الله سزاوارتر است که در این امر از او بترسی. پس هرگاه زید او را رها کرد و از وی روی گرداند و طلاقش داد او را به نکاح تو درآوردیم؛ تا بر مؤمنان گناهی در ازدواج ‌کردن با همسران پسرخوانده‌های‌شان نباشد به شرط اینکه آنها را طلاق دهند و عده‌شان سپری شود، و فرمان الله بدون هیچ مانع و حایلی انجام‌شدنی است."
    },
    {
      "resource_id": 181,
      "text": "بر پیامبر محمد صلی الله علیه وسلم هیچ گناه یا تنگنایی در نکاح همسر پسرخوانده‌اش که الله بر او حلال کرده است نیست، و او در این کار سنت پیامبران پیش از خود را پیروی می‌کند، پس در این امر، نخستین فرد از پیامبران نیست، و آنچه الله به آن حکم می‌کند - یعنی انجام شدن این ازدواج و ابطال فرزندخواندگی که پیامبر صلی الله علیه وسلم هیچ رأی یا اختیاری در این کار ندارد- حکمی نافذ است که هیچ بازگرداننده‌ای ندارد."
    },
    {
      "resource_id": 181,
      "text": "این پیامبران همان کسانی هستند که رسالت‌های نازل‌شدۀ الله بر آنها را به امت‌های‌شان ابلاغ می‌کنند، و از هیچ‌کس جز الله نمی‌ترسند، پس هنگامی‌که آنچه را الله برای‌شان حلال گردانیده است انجام می‌دهند به آنچه دیگران می‌گویند اهمیتی نمی‌دهند، و الله به عنوان نگهبان بر اعمال بندگانش کافی است تا آنها را در قبال اعمال‌شان مورد حسابرسی قرار دهد، و بر این اساس به آنها جزا دهد؛ اگر خیر باشد جزای خیر، و اگر شر باشد جزای شر دهد."
    },
    {
      "resource_id": 181,
      "text": "محمد صلی الله علیه وسلم پدر هیچ‌یک از مردان شما نیست، پس او پدر زید نیست تا نکاح همسرش پس از اینکه او را طلاق داد بر او حرام باشد، بلکه فرستادۀ الله به‌سوی مردم، و خاتم پیامبران که هیچ پیامبری پس از او نخواهد آمد است، و الله از همه چیز آگاه است، و ذره‌ای از کار بندگانش بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و به آنچه تشریع کرده عمل کرده‌اید، الله را با دل‌ها و زبان‌ها و اعضای‌تان بسیار یاد کنید."
    },
    {
      "resource_id": 181,
      "text": "و در آغاز و پایان روز؛ به خاطر فضیلتی که این دو وقت دارند او سبحانه را با تسبیح و تهلیل منزه بدانید."
    },
    {
      "resource_id": 181,
      "text": "او ذاتی است که به شما رحم می‌کند و شما را می‌ستاید، و فرشتگانش برای شما دعا می‌کنند تا شما را از تاریکی‌های کفر به‌سوی نور ایمان در آوَرَد، و نسبت به مؤمنان بسیار مهربان است؛ یعنی اگر از او تعالی اطاعت کنند و اوامرش را اجرا و از نواهی‌اش اجتناب کنند آنها را عذاب نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "درود مؤمنان در روزی‌که پروردگارشان را ملاقات می‌کنند سلامتی و ایمنی از تمام آسیب‌ها است، و الله به پاداش طاعت آنها برای او تعالی، و دوری‌شان از نافرمانی او تعالی، پاداشی گرامی- یعنی بهشت خویش- را برای‌شان آماده کرده است."
    },
    {
      "resource_id": 181,
      "text": "ای پیامبر، به‌راستی‌که تو را به‌سوی مردم به عنوان گواهی بر آنها فرستادیم به اینکه آنچه را با آن به‌سوی‌شان رسالت یافتی به آنها رساندی، و مژده‌دهنده‌ای برای مؤمنان‌شان به بهشت او تعالی که الله برای‌شان آماده ساخته، وانذار ‌دهنده‌ای برای کفار به آنچه الله از عذاب برایشان مهیا نموده است."
    },
    {
      "resource_id": 181,
      "text": "و تو را دعوتگر به‌سوی توحید و طاعت الله به فرمان او فرستادیم، و تو را چراغی روشنگر فرستادیم که هرکس خواهان هدایت است از آن روشنایی می‌گیرد."
    },
    {
      "resource_id": 181,
      "text": "و به مؤمنان به الله که احکام و تشریعاتش عمل می‌کنند، آنچه را که آنها را خشنود می‌سازد خبر بده یعنی بخششی بزرگ از جانب الله سبحانه برای‌شان است که پیروزی‌شان در دنیا و رستگاری‌شان در آخرت با ورود به بهشت را شامل می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و از کافران و منافقان در بازداشتن از دین الله که به آن فرا می‌خوانند اطاعت نکن، و از آنها روی گردان، شاید این کار موثرتر باشد به اینکه به آنچه برای‌شان آورده‌ای ایمان آورند، و در تمام کارهایت؛ از جمله پیروزی بر دشمنانت بر الله توکل کن، و الله به عنوان نگهبان کافی است که بندگان در تمام کارهای‌شان در دنیا و آخرت بر او توکل کنند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و به احکامش عمل کرده‌اید، اگر زنان مؤمن را به عقد نکاح خویش درآوردید، سپس آنها را پیش از اینکه با آنها نزدیکی کردید طلاق دادید عده‌ای برای شما بر آنها نیست، چه به قرء چه به ماه‌؛ چون به‌سبب نزدیکی‌نکردن با آنها، علم به پاکی رحم‌های‌شان وجود دارد، و براساس توانایی خویش آنها را از اموال‌تان بهره‌مند سازید؛ تا دل‌های‌شان که بر اثر طلاق شکسته است آرام شود، و آنها را بدون آزار رها کنید تا نزد خانواده‌های‌شان بروند."
    },
    {
      "resource_id": 181,
      "text": "ای پیامبر، ما همسرانت را که مهریه‌های‌شان را به آنها داده‌ای، و کنیزانی را که الله از میان اسرا برایت بخشید و مالک آنها هستی برایت حلال کردیم، و نکاح با دختران عمویت، و دختران عمه‌هایت، و دختران دایی‌ات، و دختران خاله‌هایت که همراه تو از مکه به مدینه مهاجرت کردند را برایت حلال کردیم، و برایت حلال کردیم که با زنی مؤمن که خودش را بدون مهریه به تو ببخشد اگر بخواهی با او ازدواج کنی، نکاح هبه مخصوص پیامبر صلی الله علیه وسلم است که برای هیچ‌یک از افراد امتش جایز نیست. به تحقیق که آگاه هستیم از آنچه در حق همسران مؤمنان بر آنها واجب کردیم که نمی‌توانند بیش از چهار زن برگزینند، و حکمی که در مورد کنیزان‌شان برای آنها تشریع کردیم که می‌توانند بدون مقیدبودن به عددی مشخص، از کنیزکانی که می‌خواهند بهره ببرند، و آنچه از موارد مذکور که به تو اجازه دادیم ولی به دیگران اجازه ندادیم؛ برای این است که تنگی و مشقتی بر تو نباشد، و الله نسبت به بندگان توبه‌کارش بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- نوبت هم‌بستری با هر یک از زنانت را که می‌خواهی به تأخیر بینداز و شب را با او سپری نکن، و با هر یک از آنها که می‌خواهی همراه شو و شب را با او بگذران، و هر کدام را که طلب کردی با او همراه شوی از کسانی‌که نوبت‌شان را به تأخیر انداخته‌ای در این مورد گناهی بر تو نیست، این حق انتخاب و گشایش برای تو نزدیک‌تر است به اینکه چشمان همسرانت به آن روشن گردد، و همگی‌شان به آنچه به آنها داده‌ای راضی شوند؛ چون می‌دانند که تو هیچ واجبی را ترک نکرده‌ای، و در هیچ حقی بخل نورزیده‌ای، و - ای مردان- الله از تمایل به برخی زنان بدون برخی دیگر که در دل‌های‌تان وجود دارد آگاه است، و او تعالی نسبت به اعمال بندگانش بسیار داناست، و ذره‌ای از آن بر او پوشیده نمی‌ماند، و ذات بردباری است که کیفرشان را به تعجیل نمی‌اندازد تا به‌سوی او توبه کنند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- برایت جایز نیست با زنانی غیر از همسرانت که در عقد تو هستند ازدواج کنی، و برایت حلال نیست آنها را طلاق دهی، یا برخی از آنها را طلاق دهی تا زنانی دیگر بگیری، هر چند زیبایی زنی دیگر که می‌خواهی با او ازدواج کنی مورد پسندت واقع شود، اما می‌توانی کنیزکانی را که در ملکیت داری به هر تعداد برگزینی، و الله مراقب همه چیز است. این حکم بر فضیلت مادران مؤمنان دلالت دارد، زیرا طلاق دادن آنها و جایگزین کردن همسری جدید به جای آنها ممنوع شده است."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و به احکامش عمل کرده‌اید، به خانه‌های پیامبر صلی الله علیه وسلم وارد نشوید مگر پس از اینکه برای صرف غذا به شما اجازه داده شود، آن هم به این شرط که زمانی طولانی در انتظار پختن غذا ننشینید، اما هرگاه به غذا دعوت شدید وارد شوید، پس چون خوردید بازگردید، و بعد از آن نمانید تا سرگرم سخن‌گفتن با یکدیگر شوید، زیرا این کار، پیامبر صلی الله علیه وسلم را می‌آزارد و حیا می‌کند از اینکه از شما بخواهد بازگردید، و الله حیا نمی‌کند از اینکه به حق فرمان دهد، پس شما را به بازگشتن فرمان داد تا با ماندن سبب آزار پیامبر صلی الله علیه وسلم نشوید، و هرگاه از همسران پیامبر صلی الله علیه وسلم نیازی مثل ظرفی و مانند آن طلب کردید آن نیازتان را از پشت پرده بخواهید، و رو در رو از آنها نخواهید تا برای صیانت آنها، به خاطر جایگاه رسول‌الله صلی الله علیه وسلم، چشمان‌تان به آنها نیفتد؛ این خواستن از پشت پرده هم برای دل‌های شما و هم برای دل‌های آنها پاکیزه‌تر است؛ تا شیطان با وسوسه و آراستن منکر به دل‌های شما و دل‌های آنها راه نیابد، و -ای مؤمنان- سزاوار شما نیست که با ماندن برای سخن‌گفتن به رسول‌الله صلی الله علیه وسلم آزار رسانید، و نیز سزاوارتان نیست که پس از مرگ او با همسرانش ازدواج کنید، زیرا آنها مادران مؤمنان هستند، و هیچ‌کس حق ندارد با مادرش ازدواج کند، به‌راستی‌که این آزار رساندن- که یکی از صور آن، نکاح شما با همسران پیامبر صلی الله علیه وسلم پس از مرگش است- حرام است و نزد الله گناهی بزرگ به شمار می‌رود."
    },
    {
      "resource_id": 181,
      "text": "اگر چیزی از اعمال‌تان را آشکار کنید یا آن را در نفس‌تان بپوشانید، ذره‌ای از آن بر الله پوشیده نخواهد ماند، زیرا الله بر هر چیزی بسیار دانا است، و ذره‌ای نه از اعمال‌تان و نه سایر موارد بر او پوشیده نمی‌ماند، و به‌زودی شما را در قبال اعمال‌تان اگر خیر باشد جزای خیر، و اگر شر باشد جزای شر خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "بر آنها گناهی نیست که افراد زیر بدون حجاب به آنها نگاه کنند و با آنها سخن بگویند: پدرانشان، فرزندانشان، برادرانشان، و پسران برادرانشان، و پسران خواهرانشان، چه نسبی چه رضاعی، و نیز گناهی بر آنها نیست که افراد زیر بدون حجاب با آنها سخن بگویند: زنان مؤمن، و بردگانشان. و - ای زنان مؤمن- باید از الله با پابندی به اوامرش و اجتناب از نواهی‌اش بترسید، زیرا او سبحانه به هرچه از شما آشکار و هرچه از شما صادر می‌گردد گواه است."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که الله نزد فرشتگانش رسول محمد صلی الله علیه وسلم را می‌ستاید، و فرشتگانش برای او دعا می‌کنند، ای کسانی‌که به الله ایمان آورده‌اید و به آنچه برای بندگانش تشریع کرده عمل کرده‌اید، بر رسول صلی الله علیه وسلم درود فرستید و سلام نیکویی به او بگویید."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت کسانی‌که در گفتار یا کردار به الله و رسولش آزار می‌رسانند الله به جزای آزاری که به رسولش مرتکب شدند آنها را از رحمت گستردۀ خویش در دنیا و آخرت دور کرده و رانده است، و در آخرت عذاب خفت‌آوری برای‌شان آماده ساخته است."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که آزار گفتاری یا رفتاری به مردان و زنان مؤمن می‌رسانند بدون اینکه مؤمنان جرمی که موجب این آزار رساندن باشد مرتکب شده باشند، به تحقیق که دروغ و گناهی آشکار به دوش گرفته‌اند."
    },
    {
      "resource_id": 181,
      "text": "ای پیامبر، به همسران و به دختران خود و زنان مؤمنان بگو: چادرهای‌شان را به خوبی بر خود فرو افکنند تا عورتی از آنها در برابر مردان بیگانه آشکار نگردد؛ با این کار بهتر شناخته می‌شوند که زنان آزاد هستند تا کسی به آنان آزار نرساند چنان‌که به کنیزان آزار می‌رسانند، و الله نسبت به گناهان بندگان توبه‌کارش بسیار آمرزنده، و نسبت به آنها بسیار مهربان است."
    },
    {
      "resource_id": 181,
      "text": "اگر منافقان؛ با پنهان‌کردن کفر و آشکارکردن اسلام، و کسانی‌که چون تابع شهوات‌شان هستند دل‌های‌شان فاسد شده، و کسانی‌که اخبار دروغ را در مدینه می‌آورند تا میان مؤمنان تفرقه بیندازند از کار خویش باز نایستند: - ای رسول- به‌طور قطع تو را بر کیفر آنها فرمان خواهیم داد، و تو را بر آنها مسلط خواهیم کرد، آن‌گاه جز زمانی اندک در مدینه سکونت نخواهند کرد؛ زیرا به‌سبب فسادکاری‌شان در زمین نابود یا از مدینه طرد خواهند شد."
    },
    {
      "resource_id": 181,
      "text": "به‌سبب نفاق و گستردن فساد در زمین، از رحمت الله رانده هستند، در هر مکانی که دیده شوند گرفته خواهند شد و به سختی به قتل خواهند رسید."
    },
    {
      "resource_id": 181,
      "text": "این سنت جاری الله در مورد منافقان است هرگاه که نفاق را آشکار کردند، و سنت الله ثابت است و هرگز تغییری برایش نخواهی یافت."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- مشرکان از روی انکار و تکذیب، و نیز یهود در مورد قیامت از تو سوال می‌کنند که: موعدش چه زمانی است؟ به اینها بگو: علم قیامت نزد الله است و ذره‌ای از آن نزد من نیست، - ای رسول- تو چه می‌دانی شاید قیامت نزدیک باشد؟"
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که الله سبحانه کافران را از رحمت خویش رانده، و در روز قیامت آتشی شعله‌ور که در انتظار آنها است برای‌شان آماده ساخته است."
    },
    {
      "resource_id": 181,
      "text": "و برای همیشه در آن آتش که برای‌شان آماده شده است می‌مانند، در آن هیچ دوستی نمی‌یابند که به آنها نفع برساند، و هیچ یاوری نیز نمی‌یابند تا عذابش را از آنها دفع کند."
    },
    {
      "resource_id": 181,
      "text": "در روز قیامت چهره‌های‌شان در آتش جهنم زیر و رو و دگرگون می‌شود، و از حسرت و پشیمانی زیاد می‌گویند: کاش در زندگی دنیایی‌مان از الله با اجرای آنچه ما را به آن فرمان داد، و ترک آنچه ما را از آن نهی کرد اطاعت می‌کردیم، و از رسول در آنچه از جانب پروردگارش آورد اطاعت می‌کردیم."
    },
    {
      "resource_id": 181,
      "text": "اینها دلیلی واهی و باطل می‌آورند و می‌گویند: پروردگارا به‌راستی‌که ما از سران و بزرگان اقوام خویش اطاعت کردیم، و آنها ما را از راه راست گمراه کردند."
    },
    {
      "resource_id": 181,
      "text": "پروردگارا، برای این سران و بزرگان که ما را از راه راست گمراه ساختند دو برابر عذابی که برای ما قرار دادی قرار بده چون آنها ما را گمراه ساختند، و آنها را از رحمت خویش بسیار دور گردان."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و به احکامش عمل کرده‌اید، به رسول خویش آزار نرسانید تا مبادا مانند کسانی شوید که به موسی علیه السلام آزار رساندند و بر جسمش ایراد گرفتند، پس الله او را از عیبی که گرفتند شفا داد، و بهبودی‌اش آشکار شد، موسی علیه السلام نزد الله چنان جایگاه مقبولی داشت که خواسته‌اش رد نمی‌شد، و تلاشش تباه نمی‌گشت."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و به احکامی که برای‌تان تشریع فرموده عمل کرده‌اید، از الله با اجرای اوامر و اجتناب از نواهی‌اش بترسید، و سخنی حق و راست بگویید."
    },
    {
      "resource_id": 181,
      "text": "زیرا اگر از الله بترسید و سخن حق بگویید، اعمال شما را برای‌تان اصلاح می‌گرداند، و آن را از شما می‌پذیرد، و گناهان‌تان را از شما پاک می‌گرداند و شما را در برابر آن مواخذه نمی‌کند، و هرکس از الله و رسولش اطاعت کند به تحقیق به رستگاری بزرگ و بی‌همتایی دست یافته است، یعنی دستیابی به رضایت الله و ورود به بهشت."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که ما تکالیف شرعی، و اموال و اسراری را که حفظ می‌شود، بر آسمان‌ها و زمین و کوه‌ها عرضه کردیم، اما از برداشتن آن خودداری کردند، و از سرانجامش ترسیدند، و انسان آن را برداشت، به تحقیق که انسان نسبت به خویش سخت ستمکار، و به سرانجام برداشتن این امانت بسیار نادان است."
    },
    {
      "resource_id": 181,
      "text": "انسان به تقدیر الله آن را برداشت؛ تا الله مردان و زنان منافق، و مردان و زنان مشرک، را در قبال نفاق و شرکشان عذاب کند، و مردان و زنان مؤمن را که امانت تکالیف را به خوبی برداشتند ببخشاید و به آنها مهربانی کند. الله نسبت به گناهان بندگان توبه‌کارش بسیار آمرزنده و نسبت به خودشان بسیار مهربان است."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "33" }
  }
}
