{
  "translations": [
    {
      "resource_id": 183,
      "text": "預言者（ムハンマド）よ、従者と共に命令の履行と禁止の順守によってアッラーを意識し、堅固であるように。そしてアッラーを畏怖するように。非信者や偽信者に従ってはいけない。確かに、アッラーはかれらの画策をご存じで、その創造や管理において英明である。"
    },
    {
      "resource_id": 183,
      "text": "主からあなたに啓示されたところに従いなさい。間違いなく、アッラーはあなた方の行なうことを、知り尽くしておられる。何もそれを逃れるものはなく、行いにはその報いがある。"
    },
    {
      "resource_id": 183,
      "text": "アッラーにすべてを託しなさい。確かに、アッラーは信者の保護者として万全である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはどんな男の体にも、の心臓はもうけなかったし、またかれはあなた方が（相手が自分の母親の背中のようだと告げて）ズィハール離婚する妻たちを、結婚が禁止されているあなた方の母親のようにはしなかった。さらに、かれはあなた方の養子を、あなた方の実子ともしなかった。これらは、イスラームが禁止した無知の行いである。ズィハール離婚や養子を実子のように扱うという（イスラーム以前の慣行）は、あなた方が口先だけで言っていたことで、現実にはないことだ。妻は母親でないし、主張しても養子が実の子になるわけではない。一方、アッラーは真実を語り、僕はそれを実践して、アッラーは正しい道に導かれる。"
    },
    {
      "resource_id": 183,
      "text": "かれら（養子）の実父（の姓）で、かれらを呼びなさい。それがアッラーから見て、最も正しいのだ。たとえかれらの実父（の姓）が分からなくても、かれらは信仰上のあなた方の兄弟であり従兄弟の息子である。だから、兄弟よ、あるいは従兄弟よ、と呼びなさい。ただし呼び名について誤ることがあって、主張する人の名前を使用したりしても、罪はない。ただし、あなた方がわざとした場合は別で、罪となる。アッラーは改心する僕をよく赦す方であり、失敗につきそれを咎めることなく、慈悲深いお方である。"
    },
    {
      "resource_id": 183,
      "text": "預言者は信者たちに比べて、呼び掛けた事柄に関してかれら自身は他のことに傾いていたとしても、もっと権利を有しており、またかれの妻たちはかれら（信者たち）の母であり、預言者の死後も彼女たちとの結婚は許されない。また実の血縁関係者は（マディーナの）信者（アンサール）や（マッカよりの）移住者（ムハージル）よりも（相続上）身近だ（権利がある）。イスラームの初期には、（信者たちは）契約によって相続権を持っていたのではあるが、もはやアッラーはそれを帳消しにされた。ただし信者よ、あなた方の親友のためには相続者でなくても、かれらのために遺贈したりして、相続において親切にしなさい。これは元の書板に記されている命令である。"
    },
    {
      "resource_id": 183,
      "text": "また、われらが預言者たちからアッラーのみを崇拝し、どのような同列者も崇めずに、その啓示のメッセージを伝達することの誓約を取ったときのこと。あなた（ムハンマド）からも、またヌーフ、イブラーヒーム、ムーサー、マルヤムの子イーサーからも取った。われらは厳(おごそ)かに啓示のメッセージ伝達に関して、かれらから誓約を取った。"
    },
    {
      "resource_id": 183,
      "text": "かれが正直な使徒たちからさえもこのような厳しい誓約を取ったのは、かれらの正直さでもって不信仰者を黙らせるためであった。そして、かれは不信仰者のためには、厳しい苦痛（懲罰）を備えた。"
    },
    {
      "resource_id": 183,
      "text": "信仰する人たちよ、あなた方に与えられたアッラーの恩恵を思いなさい。大軍（部族連合軍）がマディーナにいるあなた方に攻め寄せて来たとき、不信仰者はあなた方と闘い、偽善者とユダヤ人たちはかれらを支持した。われらはかれらに対し預言者に有利な強い東風と、目に見えぬ軍勢（天使たち）を遣わした。そこで不信仰者たちは何もできずに、逃げ出すのみ。アッラーは、あなた方が行なうことを洞察しておられる。何事も隠せず、アッラーの報いは間違いないのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれら（大軍）があなた方の上から、また下から、そして東と西から襲って来たとき、目はそれを注視して、恐れの余り心臓は喉もとまで突き出てきた。そしてあなた方はアッラーについて色々と想像をして、時には支援を考え、またときには希望を失いかけていた。"
    },
    {
      "resource_id": 183,
      "text": "こうして塹壕の戦いでは、信者たちはより強力な敵軍との戦いで試みられ、かれらは恐ろしさのあまり酷い動揺に揺さぶられた。そして本当の信者と偽善者が判明した。"
    },
    {
      "resource_id": 183,
      "text": "そのとき、偽信者や疑念があり信心の弱い人たちは言った。アッラーとその使徒がわたしたちに勝利し、この国で不動となるという約束は、欺瞞であり、その基礎はないのだ。"
    },
    {
      "resource_id": 183,
      "text": "また、かれら偽善者の一団は言った。ヤスリブ（マディーナのイスラーム以前の旧名）の民よ、あなた方にはとても対抗できるものではない、塹壕近くのサルウの麓にあなた方の安住するところはない、だから家に引き返りなさいと。事実かれらのあるグループは預言者に（戦いからの帰還の）許しを願って、本当にわたしたちの家は（危険に）晒(さら)されていると言った。しかしかれらは晒されているのではなかった。ただ敵陣からの逃亡を望んだだけであった。"
    },
    {
      "resource_id": 183,
      "text": "もしかれら（大軍）がマディーナの四方からそこに侵入して来て、不信仰とアッラーに同列に配する裏切り（棄教）を呼びかけたなら、かれら（偽信者）は必ずこれを受け入れ、（ムスリムの敵となることに）少しもためらうことはなかっただろう。"
    },
    {
      "resource_id": 183,
      "text": "かれらはウフドの戦いにおいて逃亡したので、もし次回の戦いがあれば決して背き去らないと、以前アッラーに誓っていた。しかしかれらは約束を破ったのだ。僕のアッラーとの約束には責任を伴い、必ずその人は問い正されるのだ。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、かれらに言え。たとえ死や殺害を恐れて戦闘から免れても、逃亡はあなたがたを益しない。審判の時は定められ、戦いはそれを近づけず、逃亡はそれを遠ざけない。もし逃げてもその時が来ないならば、あなたがたは現世の束の間を楽しむだけである。"
    },
    {
      "resource_id": 183,
      "text": "言いなさい。もしアッラーがあなたがたに死や殺害を望まれ、また平安と善を施そうと望まれたなら、誰がそれを止められるのか。アッラーの他には、かれら偽信者たちには擁護者も援助者もいないのだ。"
    },
    {
      "resource_id": 183,
      "text": "確かに、アッラーは知っておられる。あなたがたの中で、預言者側で戦うことを邪魔した人びとと、またその同胞に向かってわたしたち（偽信者）の方に殺されないために来なさいと誘った人びとを。その結果、かれら不遜な連中はほとんど戦いに出ないで、アッラーとその預言者を支援しない罪を償おうともしない。"
    },
    {
      "resource_id": 183,
      "text": "（偽信者は）あなたがたに対して助力を惜しみ、戦闘に参加しないで魂をけちり、愛情をけちるのだ。そしてかれらは、かれら偽信者に危険が訪れたときには、瀕死の人のように目玉をぐるりと回して、あなたを凝視する。それで危険が去ると、かれらは唇を尖らせてあなたがたを痛烈に非難し、戦利品を欲しがるのだ。これらの人は信者ではない。だから、アッラーはかれらの善行を無効にされたのだが、それはアッラーには容易なことであった。"
    },
    {
      "resource_id": 183,
      "text": "かれら（非信者や偽信者）は、預言者と信者たちを打ち負かすための部族連合軍は、撤退しないと考えているのだ。もし部族連合軍がまた来ることになるなら、かれらはマディーナの外にいて、砂漠のアラブ遊牧民と共に（遠くて安全なところで）、敵との戦い振りなどの情報を聞くことを願っている。しかしたとえ、かれらがあなたがたの中にいても、ほとんどの人は戦わないだろう。だからかれらに気を取られたり、かれらについて悲しんだりすることはないのだ。"
    },
    {
      "resource_id": 183,
      "text": "誠にアッラーの使徒は、アッラーと最後の日に望みをかける人とアッラーを多く唱念する人にとって、言動共に立派な模範であった。かれは気高い精神でもって戦ったのだが、その後からあなたがたはどうしてその精神を惨めにできるのか。最後の日を信じ、その時のために励み、多くアッラーを唱念する人びとだけが預言者に従っていることになる。そうでなければ、預言者には従っていないということだ。"
    },
    {
      "resource_id": 183,
      "text": "信者たちは部族連合軍を見たとき言った。これはアッラーとかれの使徒がわたしたちに約束された試練であり、苦難と支援である、それについてはアッラーとかれの使徒は真実を語ったのだと。そこでその軍を見たことで、かれらの信心と服従の心はますます深まった。"
    },
    {
      "resource_id": 183,
      "text": "信者たちの中には、アッラーと結んだ約束に忠実で、ジハードにおいて堅固で忍耐強い人びとがいた。ある人は死んだり、殺害されたりしたが、殉教をまだ待っている人もいる。かれらは少しもその信念を変えないが、それは偽信者の約束破りとは違う。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは誠実な人びとをその誠実さゆえに報い、またかれが御望みなら、偽信者たちを悔いる前に亡くならせて処罰し、あるいはその改心を受け入れ、かれらを赦す。真に、アッラーはよく赦す方であり、慈悲深いお方なのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが不信心な人びとを怒りのうちに撤退させたので、かれらは何も得るものがなかった。信者たちには砂嵐と天使を送られたが、戦いにおいてアッラーがいれば万全である。アッラーは誰よりも強力にして偉力大な方なのだ。"
    },
    {
      "resource_id": 183,
      "text": "また、かれはかれら（部族連合軍）を後援したユダヤ教徒を、かれらの砦から追い払い、その心の中に恐怖を投じた。あなたがたはその中のある一団を殺し、またある一団を捕虜とした。"
    },
    {
      "resource_id": 183,
      "text": "また、かれはかれら（ユダヤ教徒）を滅ぼしたのちに、その土地と穀物とヤシの木の所有者とし、さらに住宅や財産の所有者とした。またあなたがたの未踏の地であるハイバルをあなたがたに継がせた。これは信者にとって朗報であり、アッラーは、すべてのことに全能なのである。かれの能力を超えるものはない。"
    },
    {
      "resource_id": 183,
      "text": "預言者ムハンマドよ、あなたの妻たちが望むような資財がないなら、彼女たちに言いなさい。もしあなたがたが現世の生活とその虚飾を望むなら、離婚される女性に対するものと同じ糧を与えよう。そしてわたしはあなたがたに危害も恥辱も与えずに、きっちり別れよう。"
    },
    {
      "resource_id": 183,
      "text": "でも、あなたがたがアッラーとかれの使徒が喜ばれ、そして楽園の住まいを求めるなら、自分の状況に忍耐強くあれ。アッラーはあなたがたの中で忍耐と仲間との協力により、善行に勤しむ者に偉大な報奨を準備している。"
    },
    {
      "resource_id": 183,
      "text": "預言者の妻たちよ、あなたがたの中で明らかにみだらな行為を犯した人には、預言者の立場と地位、またその面目に鑑みて、審判での苦痛が倍加される。アッラーにとって、そのように倍加することは容易なことなのだ。"
    },
    {
      "resource_id": 183,
      "text": "そして、あなたがたの中で、アッラーとかれの使徒にしっかり従い、アッラーが喜ぶ善行に励む人には、われらは倍加した報奨を与えよう。また、われらはかの女たちのために気前良い糧を準備した。それは楽園である。"
    },
    {
      "resource_id": 183,
      "text": "預言者の妻たちよ、あなたがたは他の女性たちとは、その特典と気高さゆえに同じではない。そのレベルの高さは、他の女性たちがアッラーの命令に従い禁則を順守しても、とても手が届かないほどである。だからもしあなたがたがアッラーを意識するなら、心にある偽善と許されない欲情をたくましくしないように、他の男性と話すときは言葉を優しくしてはいけない。疑念が生じないように話し、真剣にして、そして気軽な風情ではものを言わないように。"
    },
    {
      "resource_id": 183,
      "text": "あなたがたの家に静かにして、イスラーム以前の無知な時代のように男性の気をひくために華美な飾りをしてはいけない。完璧に礼拝の務めを守り、定めの施しをなし、アッラーとかれの使徒に従順でありなさい。預言者の妻たちとこの家の人びとよ、アッラーはあなたがたから危害と悪事を除き、心の不浄を払い、美徳で飾り、悪徳を完全に追放し、何らの非難も残らないようにすることを望まれている。"
    },
    {
      "resource_id": 183,
      "text": "また、あなたがたの家の中でアッラーの降ろされる啓示と純粋な預言者の言行に留意しなさい。誠に、アッラーはあなたがたを預言者の家に置かれて親切であり、あなたがたを預言者の妻となされ、また信者の母とされて、あなたがたをよくご存知なのである。"
    },
    {
      "resource_id": 183,
      "text": "ムスリムの男性と女性、信仰する男性と女性、敬虔な男性と女性、正直な男性と女性、忍耐強い男性と女性、（訳追補：敬虔な男性と女性）、施しをする男性と女性、斎戒（断食）する男性と女性、姦通からは遠く貞淑な男性と女性、人に見られず、あるいは公然とアッラーを多く唱念する男性と女性。確かに、これらの人のために、アッラーは罪を赦し、復活の日に楽園という凄い報奨を準備した。"
    },
    {
      "resource_id": 183,
      "text": "信仰する男性も女性も、アッラーとかれの使徒が何かを決めたときには、勝手に選択すべきではない。アッラーとかれの使徒に背く人は、明らかに道を誤った人だ。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、アッラーが恩恵を授け、またあなた（ムハンマド）も親切を尽くした人（養子のザイド・ビン・ハーリサ）に、あなたは彼が妻ザイナブ・ビント・ジャハシュの離婚について相談に来たのでこう言った。妻（ザイナブ）をあなた(ザイド)自身の元に留め、離婚はしないように、そしてアッラーを意識しなさいと。あなた（ムハンマド）はかれの離婚後は、アッラーが命じるだろう養子ザイドの妻との結婚を自分の中に隠し、人びとのことを恐れていた。むしろ、あなたはアッラーを畏れるべきだったのだ。それで、ザイドがかの女（ザイナブ）について所要な手続きを済ませ（離婚し）たとき、われらはあなた（ムハンマド）をかの女と結婚させた。こうすることで信者が所要の離婚後の待婚期間を終えたなら、自分の養子の（元）妻たちとでも結婚できることにしたのである。このようにいつも、アッラーの命令を阻止するものはなく、それは完遂される。"
    },
    {
      "resource_id": 183,
      "text": "自分の養子の元妻たちでも離婚後に結婚したことについて、預言者は罪を問われることはない。これはあなた以前の使徒たちに関するアッラーの慣行でもあり、その逸脱ではなかった。アッラーの命令は、動かせない定めなのであり、そこに意見や選択はなく、預言者は元妻と結婚と養子関係の解除という命令を実施したのであった。"
    },
    {
      "resource_id": 183,
      "text": "預言者たちはアッラーのお告げを人びとに伝え、かれを畏れ、またアッラー以外の何ものをも畏れない人びとであった。アッラーが許されたことを実行するのに、他の人が言うことには注意を払わなかった。アッラーは人間の言動の清算者として万全である。善には善を、悪には悪をもって報われるのだ。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドは、あなたがたの男性の誰の父親でもなく、ザイドの生みの父親でもなかったので、離婚後の元妻との結婚は許されるということである。しかしアッラーの使徒であり、また預言者たちの封印である。アッラーはその僕のことを、すべてご存知である。"
    },
    {
      "resource_id": 183,
      "text": "信仰する人びとよ、アッラーを常に唱念しなさい。心と舌と身体でもって。"
    },
    {
      "resource_id": 183,
      "text": "朝な夕なに、至高で唯一なるアッラーを賛美しなさい。"
    },
    {
      "resource_id": 183,
      "text": "かれこそは、あなたがたを暗黒から光明に連れ出すために、天使たち共々あなたがたを祝福する方である。かれは信者に慈悲深い。帰依して、命令には従い、禁則を順守する人に、苦痛を与えられることはない。"
    },
    {
      "resource_id": 183,
      "text": "かれらがかれに会う審判の日の挨拶は、あらゆる悪から逃れる平安と安全の言葉だ。かれはかれらのために、気前良い報奨である楽園を準備した。それは命令に従い、禁則を順守したためである。"
    },
    {
      "resource_id": 183,
      "text": "預言者（ムハンマド）よ、確かにわれらはあなたを人びとに対する、楽園の吉報を伝える伝達者として、そして不信仰者への懲罰の警告者として遣わした。"
    },
    {
      "resource_id": 183,
      "text": "また、アッラーのみを崇めて、そしてかれの命令に服従するように招く人として、また光明を行き渡らせる導きの灯明として遣わした。"
    },
    {
      "resource_id": 183,
      "text": "だから、信者たちにアッラーからの偉大な恩寵があるとの吉報を伝えなさい。偉大な定めと、素晴らしい報奨である現世での支援と来世での楽園である。"
    },
    {
      "resource_id": 183,
      "text": "非信者たちや偽信者たちに従ってはいけない。かれらの妨害を意にとめず、ただひたすらアッラーを信頼しなさい。そうすることは、あなたがたが伝えることを信じさせるのに、一層有効かもしれない。敵に対抗してあなたがたを支援するアッラーは、帰依すべきで、現世と来世にわたって保護者として万全なのである。"
    },
    {
      "resource_id": 183,
      "text": "信仰する人びとよ、アッラーの定めを守る人びとよ。あなたがたが信者の女性と結婚して、かの女に触れる前に離婚する場合は、かの女らについて月経の回数や定めの待婚期限を計算する必要はない。というのは、かの女たちに触れていないのだから、その子宮は問題ないからだ。しかし離婚による心理的なダメージを慰めるために、かの女たちにはあなたの財政に合わせて補填を与え、また面目を立ててかの女たちが実家に帰れるようにしなさい。"
    },
    {
      "resource_id": 183,
      "text": "預言者（ムハンマド）よ、われらがあなたの妻として許した人は、あなたが婚資を与えた妻たち、またアッラーがあなたに授けた戦利品のうち、あなたの女性の奴隷、あなたと共にマッカからマディーナに移住してきたあなたの父方のおじとおばの娘たちや母方のおじとおばの娘たち、また信仰する女性で自らを預言者に献上したいという人で、もし預言者がかの女と結婚を欲するなら許される。これはあなた（預言者）だけの特例で、他の人びとには許されない。また信者は一時に４人までは結婚できる。さらにわれらは信者たちが数に制限なく、女奴隷とは結婚可能であると定めた。また以上の中にあるように、他の人には許さなかった事柄もあなたには許したので、あなたが責められて困ることはないだろう。アッラーは悔い改める人はよく赦す方であり、慈悲深いお方である。"
    },
    {
      "resource_id": 183,
      "text": "あなた（ムハンマド）は望むように、かの女たちの中から夜を過ごすのを先送りし、あるいはまた受け入れてもかまわない。またあなたが寝床を共にすることを退けていた人を欲しても、責めはない。先送りしたり、範囲を拡張したりするのは、かの女らを悲しませず、またあなたがかの女たち全員に与えるものでかの女たちの目を冷やす（喜ばせる）ためにより適切なのである。かの女たちは、あなたが義務を放棄せずに、また権利を全うしないことはないということを知っているからである。アッラーはあなたがたが胸に抱く、好みに傾向性があることも知っている。アッラーは全知にして隠せるものはなく、処罰をすぐにはしないで改心するのを待つほどに、度量が広いのだ。"
    },
    {
      "resource_id": 183,
      "text": "今後はあなたに現在以上の女性との結婚は許されない。離婚した後に、さらに結婚することも許されない。また、たとえ美貌があなたの気をひいても、妻たちを取り替えることもできない。ただし、あなたの右手が所有する女奴隷とは数に制限なくできる。アッラーはすべてのことの擁護者である。この定めは、預言者の妻たちの特性を示している。というのは、かの女たちを預言者が離婚できないこと、そしてその代わりの結婚もできないからである。"
    },
    {
      "resource_id": 183,
      "text": "信仰する人びとよ、あなたがたが食事のために招かれて入室の許しを得る以外は、預言者（ムハンマド）の家に入ってはいけない。ただし早く着きすぎて、その食事の準備中、長々と待つことがないように。そして食事後は速やかに退去すべきだ。世間話に長居してはいけない。このことが預言者に迷惑であっても、預言者はあなたがたを（退出させることを）遠慮するだろう。しかし、アッラーは真実を命じることを遠慮されない。また、あなたがたがかの女ら（ムハンマドの妻たち）に食器のことなど、何ごとでも尋ねるときは、面と向かってではなく、帳の後方からにしなさい。それは預言者の立ち位置を考えてもそうだし、またその方があなたがたの心、またかの女らの心にとって一番清浄で、悪魔が心に呟き、悪を美に見せかけないためである。また、あなたがたは食後の社交で迷惑をかけ、あるいは預言者の没後にその妻と結婚することなどで、アッラーの使徒を悩ますようなことがあってはいけない。かの女たちは信者の母親なので、自分の母親とは誰であれ結婚は許されないからである。また、あなたがたはどんな場合でも、かれ（ムハンマド）の死後にかれの妻たちと結婚するなどの不当な行為は禁止され、それはアッラーの御元において大罪である。"
    },
    {
      "resource_id": 183,
      "text": "あなたがたが何かを現わしてもまた隠しても、アッラーはすべてのことをご存知。あなたの言動の善には善を、悪には悪の報いをされる。"
    },
    {
      "resource_id": 183,
      "text": "帳がなくてもかの女（預言者の妻）たちが目にしたり話したりするのに罪ではない人は、かの女たちの父とその息子たち、かの女たちの兄弟とその息子たちやかの女たちの姉妹の息子たちで、血縁でも乳母の関係でも構わない。また信者の女性たちやかの女たちの右手が所有する人びとも、そうである。信仰する女性よ、アッラーを意識し、その命令に服しなさい。誠に、アッラーはあなたがたのすべてのことを監視されている。"
    },
    {
      "resource_id": 183,
      "text": "真に、アッラーは天使たちに対して使徒のことを称えて、天使たちはかれのために祈念する。信仰する人びとよ、あなたがたはかれを称えて、その平安を大いに祈願しなさい。"
    },
    {
      "resource_id": 183,
      "text": "確かに、アッラーと使徒を言葉と行動で害する人には、アッラーは現世でも来世でもその慈悲から遠ざけて、かれらのために来世で恥ずべき苦痛を準備した。"
    },
    {
      "resource_id": 183,
      "text": "また、男性の信者と女性の信者を、相応の罪を犯さなかったのに害する人は、虚偽と明白な罪を負ったことになる。"
    },
    {
      "resource_id": 183,
      "text": "預言者（ムハンマド）よ、あなたの妻、その娘たち、また信者の妻たちにも、長衣を下まで垂らすように言いなさい。そうすればかの女たちは自由な女性であることが分かり、奴隷の女性が蒙るような危害を受けないだろう。アッラーは悔い改める僕をよく赦す方であり、慈悲深いお方なのだ。"
    },
    {
      "resource_id": 183,
      "text": "もし偽信者、欲望に縛られて心に病のある人、そしてマディーナの町中で分裂させるために噂する人びとが止めなければ、われらはあなた（ムハンマド）にかれらを処罰させる。そうすれば、破滅するか追放させられて、かれらはあなたの隣人としてほとんどいられないだろう。"
    },
    {
      "resource_id": 183,
      "text": "かれらはアッラーの慈悲から拒否され、どこであれ見つかり次第捕えられ、殺される。かれらの偽善と地上に腐敗を及ぼしたためである。"
    },
    {
      "resource_id": 183,
      "text": "これは偽善者に関する、昔の過ぎ去った人びとについてのアッラーの慣行で、あなたはアッラーの慣行には何の変更も見出せない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、多神教徒たちはあなた（ムハンマド）に（審判の）時について拒否しつつ、いつ来るのかと尋ねるし、ユダヤ教徒たちもそうするだろう。言いなさい。確かに、その知識はアッラーの御元にある。どうしてあなたに分かるだろうか。使徒よ、その時は近いかもしれないのだ。"
    },
    {
      "resource_id": 183,
      "text": "確かに、至高なるアッラーは非信者をその慈悲から拒否し、かれらのために最後の審判のための烈火を準備した。"
    },
    {
      "resource_id": 183,
      "text": "かれらは永遠にその中に住み、益する保護者も保護する援助者も見出せない。"
    },
    {
      "resource_id": 183,
      "text": "その日、かれらの顔は火の中でひっくり返らされ、かれらは酷い後悔と共に言う。ああ、わたしたちはアッラーの命令に従い禁則を守っていればよかったのに、そして使徒が主からもたらしたことに従えばよかったのに。"
    },
    {
      "resource_id": 183,
      "text": "また、かれらは弱々しい口実として言うだろう。わたしたちの主よ、確かに、わたしたちは頭領や権力者たちに従っていたが、かれらがわたしたちを正しい道から迷わせたのだ。"
    },
    {
      "resource_id": 183,
      "text": "わたしたちの主よ、かれらの苦痛をにして、完全にあなたの慈悲から拒否してくださいと。"
    },
    {
      "resource_id": 183,
      "text": "信仰してアッラーの命令に服従する人びとよ、ムーサーに危害を加えた人のようであってはいけない。ムーサーの身体的な欠陥を指摘したが、アッラーはかれらが（ムーサーについて）言った中傷から、かれ（ムーサー）を清めた。アッラーの御元で、かれは高い栄誉を与えられている。そしてかれの嘆願は聞き入れられ、その努力は無駄にならなかった。"
    },
    {
      "resource_id": 183,
      "text": "信仰する人びとよ、アッラーを意識しなさい。そして命令に従い、禁則を守りなさい。また実直な言葉でものを言いなさい。"
    },
    {
      "resource_id": 183,
      "text": "かれはあなたがたが意識して言動を正しくすれば、正しい行為を受け入れて、諸々の罪を消去し、それを罪の計算に入れない。アッラーとその使徒に従う人は、確かに比較できないような偉大な勝利を達成する人である。それはアッラーの満悦を獲得し、楽園に入るという成功である。"
    },
    {
      "resource_id": 183,
      "text": "実は、われらは諸天と大地と山々に教えを守り、富を守り、秘密を秘匿する義務を命じたが、しかしその結果を恐れて、それらはその義務を担うことを辞退した。一方、人間はそれを担った。実に人間は、自分を圧迫して、そういったことの結果を恐れてはいなかったのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは偽信者の男性たちと女性たちや、多神教徒の男性たちと女性たちを処罰する。そして、アッラーは信仰する男性たちと女性たちに慈悲をかける。アッラーは悔いる人をよく赦す方であり、慈悲深いお方である。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "33" }
  }
}
