{
  "translations": [
    {
      "resource_id": 209,
      "text": "O Profeta, temi Allāh e non obbedire ai miscredenti e agli ipocriti: in verità Allāh è Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "E segui ciò che ti è stato rivelato dal tuo Dio: in verità Allāh di ciò che fate è Conoscitore."
    },
    {
      "resource_id": 209,
      "text": "E affidati ad Allāh, e Allāh è sufficiente come Protettore."
    },
    {
      "resource_id": 209,
      "text": "Allāh non ha messo in petto a nessun uomo due cuori. E non ha stabilito che le vostri mogli, quelle che vi proibite, siano vostre madri. E non ha stabilito che i vostri figliastri siano vostri figli: ciò è quello che dite dalle vostre bocche, ma Allāh dice il Vero, ed è Lui che guida alla Retta Via."
    },
    {
      "resource_id": 209,
      "text": "Attribuiteli ai loro padri: ciò è più giusto da Allāh. E se non conoscete i loro padri, considerateli vostri fratelli nella fede, e vostri protetti. E non avete colpa per i vostri errori, ma per ciò che i vostri cuori fanno intenzionalmente. E Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Il Profeta è più meritevole di affetto, dai credenti, di quanto lo siano loro stessi, e le sue mogli si considerano loro madri. E i parenti hanno la precedenza, gli uni verso gli altri, nel Libro di Allāh, rispetto ai credenti e gli emigranti, a meno che non vogliate favorire i vostri parenti con una donazione, e ciò è scritto nel Libro."
    },
    {
      "resource_id": 209,
      "text": "E quando abbiamo accettato dai profeti i loro patti – e da te e da Nūħ ﴾نُوح﴿ e da Ibrāhīm ﴾إِبْرَاهِيم﴿ e da Mūsā مُوسَى e da 'Īsā ﴾عِيسَى ابْنَ مَرْيَمَ ﴿, figlio di Maryem – e abbiamo accettato da loro in forma solenne,"
    },
    {
      "resource_id": 209,
      "text": "perché Lui possa chiedere ai veritieri di rispondere della loro sincerità, e ha preparato per i miscredenti una punizione dolorosa."
    },
    {
      "resource_id": 209,
      "text": "O credenti, ricordatevi della grazia che Allāh vi ha concesso, quando vi attaccarono truppe nemiche, alle quali abbiamo contrapposto un vento e forze a voi invisibili. E Allāh era Osservatore di ciò che facevate."
    },
    {
      "resource_id": 209,
      "text": "E vi attaccarono da monte e valle e vi si annebbiò la vista e vi saltò il cuore in gola, e avete fatto su Allāh pensieri discordanti."
    },
    {
      "resource_id": 209,
      "text": "In quel momento i credenti vennero messi duramente alla prova e furono scossi fortemente."
    },
    {
      "resource_id": 209,
      "text": "E dissero gli ipocriti e quelli che avevano una malattia nel cuore: \"Ciò che ci hanno promesso Allāh e il suo Profeta non sono altro che illusioni!\""
    },
    {
      "resource_id": 209,
      "text": "Ma una fazione di loro disse: \"Gente di Yiathrib, non potete restare qui. Tornatevene a casa!\" E un'altra fazione chiese permesso al Profeta, dicendo: \"In verità le nostre case sono indifese!\" E non erano indifese: loro volevano solo disertare la guerra."
    },
    {
      "resource_id": 209,
      "text": "E se in essa fossero entrate da ogni parte le truppe, poi fosse stato chiesto loro di rinnegare, l'avrebbero fatto, e non l'avrebbero ritardato se non poco."
    },
    {
      "resource_id": 209,
      "text": "E avevano già fatto un patto con Allāh di non voltare le spalle in fuga, e il patto con Allāh è una responsabilità."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Non vi farà bene la fuga, se volete fuggire dalla morte o l'uccisione; in questo caso non godrete della vita se non per poco\"."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Chi vi potrebbe proteggere da Allāh se Lui volesse farvi del male o volesse avere pietà di voi?\" E, all'infuori di Allāh, non troveranno protettore né sostenitore."
    },
    {
      "resource_id": 209,
      "text": "۞ Allāh conosce bene quelli tra di voi che creano ostacoli, e quelli che dicono ai loro confratelli: \"Venite, restate con noi!\" Ma loro non vengono in guerra se non per mettersi in mostra"
    },
    {
      "resource_id": 209,
      "text": "e sono avari con voi. E se li prende la paura, li vedi guardarti con occhi sgranati, come quelli che sono in agonia. Ma, una volta passata la paura, si scaglieranno contro di voi con le lingue affilate, avari di fare il bene: quelli non erano credenti, e Allāh ha reso vane le loro azioni, e ciò è stato facile per Allāh."
    },
    {
      "resource_id": 209,
      "text": "Credevano gli alleati che non si sarebbero ritirati. Ma se tornassero gli alleati, quelli vorrebbero trovarsi tra i beduini ﴾الْأَعْرَابِ﴿, chiedendo vostre notizie. E se fossero stati con voi, avrebbero combattuto solo per poco."
    },
    {
      "resource_id": 209,
      "text": "Avete nel Messaggero di Allāh un buon esempio per chi spera in Allāh e l'ultimo Giorno e ha glorificato molto Allāh."
    },
    {
      "resource_id": 209,
      "text": "E quando i credenti videro gli alleati, dissero: \"Ecco ciò che ci hanno promesso Allāh e il Suo Messaggero – e Allāh è veritiero, e anche il Suo Messaggero\" – e questo non fece che aumentare la loro fede e sottomissione."
    },
    {
      "resource_id": 209,
      "text": "Ci sono tra i credenti uomini che rispettarono il patto fatto con Allāh: alcuni di loro sono caduti in combattimento; altri aspettano, e non hanno cambiato l'intenzione."
    },
    {
      "resource_id": 209,
      "text": "Allāh ripagherà i sinceri per la loro sincerità e punirà gli ipocriti, se Lui vuole, o li perdonerà: in verità Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E Allāh respinse i miscredenti con la loro rabbia: non hanno avuto nessun bene. E Allāh risparmiò i fedeli dalla lotta, e Allāh è Forte, Potente."
    },
    {
      "resource_id": 209,
      "text": "E ha fatto scendere quelli che li sostenevano tra la gente del Libro dalle loro fortezze, e gettò nel loro cuore il tremore: una parte uccidete e una parte rendete prigionieri."
    },
    {
      "resource_id": 209,
      "text": "E vi fece ereditare la loro terra e le loro case e i loro beni, e un'altra terra su cui non avete mai messo piede, e Allāh è Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "O Profeta, dici alle tue mogli: \"Se desiderate la vita terrena e le sue apparenze allora venite, così vi risarcirò come dovuto e divorzierò da voi con benevolenza."
    },
    {
      "resource_id": 209,
      "text": "Se, invece, preferite Allāh e il Suo Profeta e la dimora dell'Aldilà, in verità Allāh ha riservato alle pie tra voi una grande ricompensa."
    },
    {
      "resource_id": 209,
      "text": "O donne del Profeta, a chi di voi commette una chiara nefandezza, verrà raddoppiata la punizione, e ciò è facile per Allāh."
    },
    {
      "resource_id": 209,
      "text": "۞ E chi di voi resta devota ad Allāh e al Suo Messaggero e fa il bene, sarà da Noi ricompensata il doppio, e le abbiamo riservato un buon sostentamento."
    },
    {
      "resource_id": 209,
      "text": "O donne del Profeta, non siete come le altre donne. Se siete devote, non date confidenza agli estranei, facendovi così desiderare da chi ha il cuore malato. Parlate con dignità!"
    },
    {
      "resource_id": 209,
      "text": "E statevene in casa e non mostrate le vostre grazie, come al tempo del passato oscuro, e praticate la preghiera con devozione e osservate la Zakēt e obbedite ad Allāh e al Suo Messaggero: in verità Allāh vuole allontanare da voi l'impurità, o parenti del Profeta, e purificarvi completamente."
    },
    {
      "resource_id": 209,
      "text": "E recitate ciò che si recita nelle vostre stanze dei Segni di Allāh e della Saggezza: in verità Allāh è l'Amabile, il Conoscitore."
    },
    {
      "resource_id": 209,
      "text": "In verità ai musulmani e alle musulmane, ai credenti e alle credenti, ai devoti e alle devote, ai sinceri e alle sincere, ai tolleranti e alle tolleranti, agli umili e alle umili, ai pii e alle pie, ai digiunanti e alle digiunanti, ai puri e alle pure, agli assidui predicatori e alle assidue predicatrici, Allāh ha preparato per loro un perdono e una grande ricompensa."
    },
    {
      "resource_id": 209,
      "text": "E quando Allāh e il Suo Messaggero decidono riguardo una cosa, nessun credente e nessuna credente possono scegliere per loro conto. E chi disobbedisce ad Allāh e al Suo Messaggero si è perso in una chiara perdizione."
    },
    {
      "resource_id": 209,
      "text": "E quando hai detto a colui che Allāh ha favorito, e che tu hai aiutato: \"Mantieni tua moglie e temi Allāh \", mentre nascondevi nel cuore ciò che Allāh mostra e temevi la gente; ma Allāh era più degno di essere temuto! Dopo che Zeid divorziò da lei, te l'abbiamo fatta sposare, così che non ci fosse più imbarazzo per i credenti nei riguardi delle mogli dei loro figliastri, se fossero divorziate da quelli. Così la volontà di Allāh si è compiuta."
    },
    {
      "resource_id": 209,
      "text": "Non si può biasimare il Profeta per quanto gli ha concesso Allāh: legge di Allāh applicata ai suoi predecessori, e la volontà di Allāh è un ordine irrevocabile –"
    },
    {
      "resource_id": 209,
      "text": "quelli che comunicavano i messaggi di Allāh e Lo temevano e non temono nessuno all'infuori di Allāh. E Allāh è sufficiente a tenere il conto."
    },
    {
      "resource_id": 209,
      "text": "Muħammed non è stato padre di nessuno dei vostri uomini, ma Messaggero di Allāh e l'ultimo dei profeti. E Allāh è l'Onnisciente."
    },
    {
      "resource_id": 209,
      "text": "O credenti, invocate Allāh, invocatelo molto"
    },
    { "resource_id": 209, "text": "e glorificatelo mattina e sera;" },
    {
      "resource_id": 209,
      "text": "e Lui è Colui che vi nomina, e così i suoi angeli, per farvi uscire dall'oscurità alla luce. Lui è Compassionevole con i credenti."
    },
    {
      "resource_id": 209,
      "text": "Il loro saluto, il giorno che Lo incontreranno, sarà: \"Pace!\" E Lui ha riservato loro una splendida ricompensa."
    },
    {
      "resource_id": 209,
      "text": "O Profeta, in verità ti abbiamo inviato come testimone, annunciatore e ammonitore,"
    },
    {
      "resource_id": 209,
      "text": "ed esortatore ad Allāh, col Suo permesso, e come luce radiosa."
    },
    {
      "resource_id": 209,
      "text": "E annuncia ai credenti che in verità hanno da Allāh una grande ricompensa."
    },
    {
      "resource_id": 209,
      "text": "E non obbedire ai miscredenti e agli ipocriti e non preoccuparti delle loro offese, e affidati ad Allāh. Ed è sufficiente Allāh come protettore."
    },
    {
      "resource_id": 209,
      "text": "O credenti, se sposate le credenti, poi divorziate da loro prima di averle toccate, non dovete imporre loro un termine di continenza; risarcitele come dovuto e lasciatele con benevolenza."
    },
    {
      "resource_id": 209,
      "text": "O Profeta, in verità ti abbiamo reso lecite le mogli a cui hai dato la dote, e le schiave, provenienti dal bottino di guerra a te concesso da Allāh, e le figlie di tuo zio e delle tue zie paterne, e le figlie di tuo zio e delle tue zie materne, che sono emigrate con te, e qualunque donna credente che si è offerta al Profeta, se lui desidera sposarla: ciò è permesso solo a te, a differenza degli altri fedeli. Sappiamo cosa abbiamo già prescritto loro sulle loro mogli e le loro schiave, e per non metterti a disagio. E Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "۞ Rimanda chi vuoi tra loro e accogli da te chi vuoi e chi desideri tra quelle che hai rimandato: non c'è colpa per te, e ciò è più appropriato, affinché loro gioiscano e non siano tristi e si accontentino tutte del tuo trattamento. E Allāh sa ciò che nascondete nei vostri cuori, e Allāh è Sapiente, Benevolo."
    },
    {
      "resource_id": 209,
      "text": "Non ti saranno permesse, d'ora in poi, altre donne, né potrai cambiare le tue spose con altre mogli, anche se la loro bellezza dovesse piacerti, tranne le schiave. E Allāh è Osservatore di ogni cosa."
    },
    {
      "resource_id": 209,
      "text": "O credenti, non entrate nelle case del Profeta a meno che non siate invitati a consumare un pasto, ma non prima della sua cottura – se siete invitati, entratevi, e dopo aver mangiato, uscitene – e non restate a parlare: in verità ciò disturba il Profeta, che si vergogna(di dirvelo) Ma Allāh non si vergogna della verità. E quando chiedete loro qualcosa, fatelo dietro un sipario: ciò è più puro per il vostro cuore e per il loro cuore. E non avete il diritto di offendere il Messaggero di Allāh né sposare mai, dopo di lui, le sue mogli: in verità ciò, per legge di Allāh, è un gran peccato."
    },
    {
      "resource_id": 209,
      "text": "Sia che mostriate qualcosa o la nascondiate, in verità Allāh è Onnisciente"
    },
    {
      "resource_id": 209,
      "text": "Loro non hanno colpa verso i loro padri, è i propri figli, nè i loro fratelli, è i figli dei loro fratelli, è i figli delle loro sorelle,è le altre credenti e le loro schiave. E siate devote verso Allāh: in verità Allāh è testimone di ogni cosa."
    },
    {
      "resource_id": 209,
      "text": "In verità Allāh e i Suoi angeli benedicono il Profeta: o credenti, beneditelo e salutatelo con un buon saluto."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che insultano Allāh e il Suo Profeta sono maledetti da Allāh in terra e nell'Aldilà, e ha preparato per loro una punizione umiliante."
    },
    {
      "resource_id": 209,
      "text": "E quelli che insultano i credenti e le credenti ingiustamente, compiono una nefandezza e un evidente peccato."
    },
    {
      "resource_id": 209,
      "text": "O Profeta, dici alle tue mogli يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ , alle tue figlie ﴾وَبَنَاتِكَ﴿ e alle donne dei credenti ﴾وَنِسَاءِ الْمُؤْمِنِينَ ﴿ di coprirsi con i loro veli: يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ciò le fa riconoscere meglio ﴾ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ﴿, così non verranno importunate ﴾فَلَا يُؤْذَيْنَ ﴿, e Allāh è il Perdonatore, il Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "۞Se gli ipocriti e quelli che hanno un male nel cuore e gli impostori in Medina non la smettono, ti manderemo contro di loro, poi non potranno più convivere con te se non per poco."
    },
    {
      "resource_id": 209,
      "text": "Siano maledetti; ovunque si trovino prendeteli e uccideteli senza pietà."
    },
    {
      "resource_id": 209,
      "text": "Questa è la legge di Allāh, già applicata a quelli che sono venuti prima, e non troverai mai nessun cambiamento nella legge di Allāh."
    },
    {
      "resource_id": 209,
      "text": "La gente ti chiede dell'Ora, dici: \"In verità la sua conoscenza appartiene ad Allāh\". E che ne sai? L'Ora potrebbe essere vicina."
    },
    {
      "resource_id": 209,
      "text": "In verità Allāh ha maledetto i miscredenti e ha preparato per loro un Fuoco immenso,"
    },
    {
      "resource_id": 209,
      "text": "in cui resteranno in eterno, e non troveranno protettore né sostenitore."
    },
    {
      "resource_id": 209,
      "text": "Il Giorno che il loro volto verrà rigirato nella fiamma, diranno: \"Se solo avessimo obbedito ad Allāh e avessimo obbedito al Profeta!\""
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"Dio nostro, in verità noi abbiamo obbedito ai nostri padroni e superiori, che ci hanno sviati dalla Retta Via."
    },
    {
      "resource_id": 209,
      "text": "Dio nostro, dai loro doppia punizione e maledicili con la maledizione più grande\"."
    },
    {
      "resource_id": 209,
      "text": "O credenti, non siate come quelli che insultarono Mūsā ﴾مُوسَى﴿, ma Allāh lo purificò da ciò che gli avevano detto, mentre lui era da Allāh onorato."
    },
    {
      "resource_id": 209,
      "text": "O credenti, temete Allāh e pronunciate parole utili:"
    },
    {
      "resource_id": 209,
      "text": "renderà utili le vostre azioni e vi perdonerà i peccati. E chi obbedisce ad Allāh e al Suo Messaggero ha ottenuto un grande successo."
    },
    {
      "resource_id": 209,
      "text": "In verità abbiamo proposto l'Autonomia ai cieli, alla terra e ai monti, ma hanno rifiutato di accettarla e hanno avuto paura. Ma l'uomo l'ha accettata: in verità lui era ingiusto e ignorante –"
    },
    {
      "resource_id": 209,
      "text": "perché Allāh punisca gli ipocriti e le ipocrite, e gli idolatri e le idolatre, e Allāh perdoni i credenti e le credenti e Allāh è il Perdonatore, il Misericordioso."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "33" }
  }
}
