{
  "translations": [
    {
      "resource_id": 235,
      "text": "O Profeet! Onderhoud je verplichtingen tot Allah en gehoorzaam de ongelovigen en de hypocrieten niet. Waarlijk! Allah is altijd Alwetend, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "En volg dat wat aan jou is geopenbaard van jouw Heer. Waarlijk, Allah is zich goedbewust van wat jij doet."
    },
    {
      "resource_id": 235,
      "text": "En leg je vertrouwen in Allah en Allah is voldoende als Beschermer."
    },
    {
      "resource_id": 235,
      "text": "Allah heeft geen enkel mens twee harten in zijn lichaam gegeven (wat dus wil zeggen dat ongeloof en geloof niet in hetzelfde hart kunnen huizen). Noch heeft Hij jullie vrouwen van wie jij wegblijft door haar ‘moeder’ te noemen, tot uw moeders gemaakt. Noch heeft Hij jullie geadopteerde zonen tot jullie (echte) zonen gemaakt. Dat zijn slechts woorden uit jullie monden. Maar Allah spreekt de Waarheid en Hij leidt naar de (juiste) Weg."
    },
    {
      "resource_id": 235,
      "text": "Noem hen bij (de namen van) hun vaders, dat is juister (en rechtvaardiger) in het aangezicht van Allah. Maar als jullie hun (echte) vaders niet kennen (noem hen dan) jullie broeders in geloof (waarin jullie werden samengebracht) of jullie vrienden. En er rust geen zonde op jullie als jullie (onbewust) een fout begaan, maar wel in wat jullie harten zich hebben voorgenomen. En Allah is Vergevingsgezind, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "De Profeet is dichter bij de gelovigen\" dan zijzelf. En zijn vrouwen zijn hun moeders. En bloedverwanten zijn meer nabij (in erfrecht) volgens het Boek van Allah dan de (broederschap der) gelovigen en de emigranten, behalve wanneer jullie voor jullie broeders (in het geloof) een goede daad willen verrichten (in het testament). Dat staat in (Allah’s boek van goddelijke) besluiten neergeschreven."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Wij met de Profeten hun verbond aangingen en met jou (O Mohammed), en met Noah, Ibrahim, Mozes en Isa, de zoon van Maryam. Wij gingen met hen een plechtig verbond aan."
    },
    {
      "resource_id": 235,
      "text": "Opdat Hij de waarachtigen over hun waarachtigheid zal ondervragen. En Hij heeft voor de ongelovigen een pijnlijke bestraffing voorbereid."
    },
    {
      "resource_id": 235,
      "text": "O jullie die geloven! Gedenk Allah’s gunst aan jullie toen jullie een leger tegenkwamen en Wij wind en een leger (van Engelen) tegen hen stuurden die jullie niet gezien hebben. En Allah is Alziende van wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "En toen zij tot jullie kwamen, van boven jullie en van onder jullie, en toen de ogen staarden en de harten in hun kelen klopten, en toen jullie twijfels over Allah hadden."
    },
    {
      "resource_id": 235,
      "text": "Daar werden de gelovigen beproefd en door een zware beproeving door elkaar geschud."
    },
    {
      "resource_id": 235,
      "text": "En toen de hypocrieten en degenen in wiens harten een ziekte is zeiden: “Allah en Zijn Boodschapper hebben ons niets dan ontgoocheling beloofd!”"
    },
    {
      "resource_id": 235,
      "text": "En toen een deel van hen zei: “O mensen van Yatrib! Jullie kunnen hier geen stand houden, trek je daarom terug!” En een deel van hen vroeg ontheffing van de Profeet (zeggende): “Waarlijk onze huizen liggen open.” En zij \"lagen niet open. Maar zij wensten te vluchten."
    },
    {
      "resource_id": 235,
      "text": "En als de vijand van alle kanten naar binnen was gekomen en zij gevraagd zouden worden de beproeving (te doorstaan), dan zouden zij dat gedaan hebben en zij hadden daarvoor maar weinig getwijfeld."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, zij hadden reeds een verdrag met Allah afgesloten: dat zij niet hun ruggen zouden toekeren. En het verdrag met Allah moet opgevolgd worden."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): ”Vluchten zal jullie niet baten. Als jullie zouden vluchten voor de dood of het doden, dan zullen jullie niet meer dan een korte stonde daarvan genieten!”"
    },
    {
      "resource_id": 235,
      "text": "Zeg : “Wie is het die jullie tegen Allah kan beschermen als Hij zich voorgenomen heeft om jullie te kwetsen, of als Hij voor jullie genade wenst? En zij zullen voor zichzelf naast Allah geen beschermer of helper vinden."
    },
    {
      "resource_id": 235,
      "text": "Allah kent reeds degenen onder jullie die de (mannen) van het vechten voor Allah’s zaak tegenhouden en die tegen hun broeders zeggen: “Kom hier naar ons,” terwijl zij (zelf) maar weinig tot de strijd komen."
    },
    {
      "resource_id": 235,
      "text": "Zij (de huichelaars) zijn gierig tegenover jullie. Als de vrees dan komt, zie jij hen naar jou kijken, hun ogen zoals (iemand) die vreest, omdat hij de dood in de ogen ziet, maar als de vrees verdwijnt, dan zullen zij jullie met scherpe tongen beschimpen, terwijl zij gierig zijn met het goede. Zij zijn degenen die niet geloven. Daarom maakt Allah hun daden vruchteloos en dat is altijd gemakkelijk voor Allah."
    },
    {
      "resource_id": 235,
      "text": "Zij denken dat de partijen nog niet zijn weggetrokken. En als de partijen (weer) zouden terugkomen, dan zouden zij wensen dat zij zich bij de zwervende Arabieren in de woestijn bevonden, vragend naar nieuws over jullie. En als zij zich onder jullie zouden bevinden, dan zouden zij niet strijden."
    },
    {
      "resource_id": 235,
      "text": "Voorzeker, de Boodschapper van Allah is (in elk opzicht) een lichtend voorbeeld voor (zowel de gelovigen als de hypocrieten onder) jullie, voor wie op (de veelbelovende ontmoeting met) Allah en de Laatste Dag hoopt. En voor wie Allah veelvuldig gedenkt."
    },
    {
      "resource_id": 235,
      "text": "En toen de gelovigen de bondgenoten zagen (naderen), zeiden zij: “Dit is wat Allah en Zijn Boodschapper ons hebben beloofd, en Allah en Zijn Boodschapper komen hun beloftes (altijd) na.” En het doet hen slechts toenemen in geloof en onderwerping."
    },
    {
      "resource_id": 235,
      "text": "Onder de gelovigen zijn er (standvastige) mannen die trouw blijven aan de belofte die zij aan Allah hebben gedaan. Onder hen (mannen) zijn er wiens (vurige) wens (om ter wille van Allah te sterven) vervuld is, en onder hen zijn anderen die (daar ongeduldig op) wachten. En (aan deze belofte) hebben zij niets veranderd."
    },
    {
      "resource_id": 235,
      "text": "Opdat Allah de waarachtigen zal belonen voor hun waarachtigheid en Hij de hypocrieten zal bestraffen als Hij wil, (met de Hel) of hun berouw aanvaarden. Voorwaar, Allah is Vergevingsgezind, meest Barmhartig."
    },
    {
      "resource_id": 235,
      "text": "Allah weerhield de ongelovigen in hun woede; zij verwierven geen voordeel. En Allah was toereikend (als Beschermer) voor de gelovigen in de slag. Allah is Sterk, Almachtig."
    },
    {
      "resource_id": 235,
      "text": "En Hij zond degenen die hen (de bondgenoten) steunden van de Lieden van de Schrift van hun forten naar beneden. En vervulde hun hart met ontzetting. Jullie doodden een groep (mannen) en jullie namen een groep (vrouwen en kinderen) gevangen."
    },
    {
      "resource_id": 235,
      "text": "En Hij heeft jullie aangesteld over hun landerijen, hun huizen en hun bezittingen (waaronder hun wapens en hun kuddes) en een land dat jullie nooit (eerder) hebben betreden (het land van Khaybar). En Allah is Almachtig over alle zaken."
    },
    {
      "resource_id": 235,
      "text": "\"O Profeet! Zeg tegen jouw vrouwen: “Als jullie het leven van deze wereld wensen, en haar schijn, - Kom dan! Ik zal jullie een geschenk geven en jullie op een mooie manier bevrijden."
    },
    {
      "resource_id": 235,
      "text": "Maar als jullie (het welbehagen van) Allah en Zijn Boodschapper wensen en het Huis in het hiernamaals” dan waarlijk, Allah heeft voor weldoensters onder jullie een geweldige beloning voorbereid.”"
    },
    {
      "resource_id": 235,
      "text": "O vrouwen van de Profeet! Wie van jullie een openlijke onwettige seksuele handeling pleegt, voor haar zal de straf verdubbeld worden, en dat is altijd gemakkelijk voor Allah. ۞"
    },
    {
      "resource_id": 235,
      "text": "En wie van jullie Allah en Zijn Boodschapper gehoorzaamt en goede daden verricht, zullen Wij een dubbele beloning geven en Wij hebben voor haar een edele voorziening voorbereid."
    },
    {
      "resource_id": 235,
      "text": "O vrouwen van de Profeet! Jullie zijn niet als andere vrouwen, als jullie Allah vrezen. Wees daarom niet minzaam (verleidelijk) in jullie manier van spreken, waardoor degene in wiens hart een ziekte is begeerte gaat voelen, en spreek op een eerbare manier."
    },
    {
      "resource_id": 235,
      "text": "En blijf in jullie huizen. En stel je (schoonheid) niet tentoon zoals in de tijden van de onwetendheid werd gedaan. En onderhoudt de gebeden en geef Zakat en gehoorzaam Allah en Zijn Boodschapper. Allah wenst slechts de onreinheid van jullie weg te nemen, o Lieden van het huis, en jullie schoon en zuiver te maken."
    },
    {
      "resource_id": 235,
      "text": "En gedenk dat, wat in jullie huizen van de Verzen van Allah en van de wijsheid gereciteerd wordt. Waarlijk Allah is de Vriendelijkste, Welbewust van alle zaken."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, de mannen die zich hebben overgegeven (aan Allah) en de vrouwen die zich hebben overgegeven, en de gelovige mannen en de gelovige vrouwen, en de mannen en vrouwen die (Allah en Zijn Profeet)\" gehoorzaam zijn, en de mannen en vrouwen die waarachtig zijn (zowel in hun uitspraken als in hun daden), en de mannen en vrouwen die geduldig zijn (door hun lusten en hartstochten in bedwang te houden, door weg te blijven van zonden en beproevingen doorstaan zonder daar Allah de schuld van te geven), en de mannen en vrouwen die nederig zijn (vanwege hun ontzag voor Allah), en de mannen en vrouwen die (de zakaat betalen en een deel van hun vermogens aan) liefdadigheid uitgeven, en de mannen en vrouwen die (niet alleen Ramadan) vasten (maar ook de aanbevolen dagen op vrijwillige basis meevasten), en de mannen en vrouwen die hun kuisheid beschermen (tegen ontucht en overspel), en de mannen en vrouwen die Allah veelvuldig gedenken met hun harten en hun tongen (na het gebed en tijdens de nacht) : voor hen heeft Allah vergiffenis voorbereid, (gevolgd door) een grote beloning (in het Paradijs)."
    },
    {
      "resource_id": 235,
      "text": "Het past een gelovige man of een gelovige vrouw niet, wanneer Allah en Zijn Boodschapper over een bepaalde zaak een besluit hebben genomen, dat zij dit in twijfel trekken. En iedereen die Allah en Zijn Boodschapper ongehoorzaam is, verkeert zeker in een duidelijke dwaling."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen jij (O Mohammed) tot degene zei die Allah gunsten had verleend en aan wie jij genade had gegeven: “Hou je vrouw voor jezelf en vrees Allah.” Maar jij verborg in je hart wat Allah openbaar wilde maken, en jij vreesde voor de mensen terwijl Allah er meer recht op heeft dat je Hem zult vrezen. Toen Zaid geen behoefte meer aan haar had gaven Wij haar aan jou om te huwen, zodat er geen moeilijkheden onder de gelovigen zou bestaan met betrekking tot het (huwen van) de (voormalige) \"vrouwen van hun geadopteerde zonen, wanneer de laatste niet de wens hebben om hen te houden. En Allah’s bevel moet worden nageleefd."
    },
    {
      "resource_id": 235,
      "text": "Er is geen probleem voor de Profeet in dat, wat Allah voor hem wettig heeft gemaakt. Dat is de handelwijze van Allah zoals die reeds gold voor degenen (Profeten) die overleden zijn. En het bevel van Allah is een vastgesteld besluit."
    },
    {
      "resource_id": 235,
      "text": "Zij waren degenen die de Boodschappen van Allah verkondigden en die Hem vreesden, en die niemand vreesden behalve Allah. En Allah is voldoende als Berekenaar."
    },
    {
      "resource_id": 235,
      "text": "Mohammed is niet de vader van één van jullie, maar hij is de Boodschapper van Allah, en de laatste van de Profeten. En Allah is Alwetend over alle zaken."
    },
    {
      "resource_id": 235,
      "text": "O jullie die geloven! Gedenk Allah veelvuldig."
    },
    {
      "resource_id": 235,
      "text": "En Verheerlijk en loof Hem ’s morgens en ’s avonds."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene Die jullie Barmhartigheid schenkt. Zijn Engelen (smeken om vergeving voor jullie) opdat Hij jullie uit de duisternissen naar het licht zal brengen. En Hij is altijd de meest Genadevolle voor de gelovigen."
    },
    {
      "resource_id": 235,
      "text": "Hun begroeting op de dag dat zij Hem zullen ontmoeten is: “vrede!” En Hij heeft voor hen een geweldige beloning voorbereid."
    },
    {
      "resource_id": 235,
      "text": "O Profeet! Waarlijk, Wij hebben jou als getuige gestuurd en als een drager van goed nieuws en als een waarschuwer."
    },
    {
      "resource_id": 235,
      "text": "En als iemand die tot Allah uitnodigt, met Zijn toestemming, en als een lamp die licht verspreidt."
    },
    {
      "resource_id": 235,
      "text": "En verkondig aan de gelovigen het goede bericht, dat er voor hen een grote gunst is van Allah."
    },
    {
      "resource_id": 235,
      "text": "En gehoorzaam de ongelovigen en de hypocrieten niet, en schenk geen aandacht aan hun kwelling. En leg je vertrouwen in Allah en Allah is voldoende als Beschermer."
    },
    {
      "resource_id": 235,
      "text": "O jullie die geloven! Als jullie\" gelovige vrouwen trouwen en dan van hen scheiden vóór jullie seksuele gemeenschap met hen hebben gehad, dan is er voor jullie geen plicht om hen een wachttijd in acht te laten nemen. Geef hun dan een geschenk en laat hen op een goede manier gaan."
    },
    {
      "resource_id": 235,
      "text": "O Profeet! Waarlijk, Wij hebben jou jouw vrouwen die jij hun bruidschat hebt gegeven toegestaan, en degenen die jouw rechterhand bezitten en die Allah aan jou heeft gegeven; en de dochters van jouw oom van vaders kant en de dochters van jouw tante van vaders kant; en de dochters van jouw oom van moeders kant en de dochters van jouw tante van moeders kant die met jou zijn geëmigreerd, en een gelovige vrouw die zichzelf aan de Profeet aanbiedt, en de Profeet haar wenst te huwen, als een uitzondering voor jouzelf, die niet geldt voor de gelovigen. Voorwaar, Wij weten wat Wij hen met betrekking tot de vrouwen en die hun rechterhanden bezitten hebben opgelegd, opdat er voor jou geen moeilijkheid zal zijn. En Allah is Altijd Vergevingsgezind, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "Jij mag uitstel geven aan wie van hen jij wenst en je mag ontvangen wie je wenst. En naar wie jouw hart uitgaat van hen van wie jij afstand hebt genomen: het is geen zonde voor jou. Dat is beter; dat zij tevreden zijn en niet bedroefd en dat zij blij zijn met alles wat je hen geeft. Allah weet wat in jullie harten is. En Allah is Alwetend, Verdraagzaam."
    },
    {
      "resource_id": 235,
      "text": "Daarna zijn de (andere) vrouwen niet toegestaan (O Mohammed) en ook niet dat jij hen vervangt door (andere) echtgenotes, zelfs als hun schoonheid je aantrekt, behalve de slavinnen waarover jij beschikt. En Allah waakt over alle zaken."
    },
    {
      "resource_id": 235,
      "text": "O jullie die geloven! Ga de huizen van de Profeet niet binnen, behalve als jullie toestemming is gegeven voor een maaltijd (en dan) niet (zo vroeg dat) jullie wachten op de bereiding daarvan. Maar als jullie zijn uitgenodigd, ga dan naar binnen, en als jullie de maaltijd gebruikt hebben, vertrek dan en blijf niet praten. Waarlijk, dat is lastig voor de Profeet en hij wordt door jullie in verlegenheid gebracht. Maar Allah is niet verlegen om jullie de Waarheid (te vertellen). En als jullie (zijn vrouwen) om iets vragen, vraag dan achter een afscheiding, dat is zuiverder voor jullie harten en voor hun harten. En jullie mogen de Boodschapper van Allah niet kwetsen en jullie mogen nooit na hem zijn vrouwen huwen. Waarlijk! Dat is een grote zonde in het aangezicht van Allah."
    },
    {
      "resource_id": 235,
      "text": "Of jullie iets openbaar maken of verbergen, waarlijk, Allah is altijd Alwetend van alles."
    },
    {
      "resource_id": 235,
      "text": "Het is geen zonde voor hen (vrouwen van de Profeet) om met hun vaders, of hun zonen, of hun broeders, of de zonen van hun broeders, of de zonen van hun zusters en hun vrouwen, of hun (vrouwelijke) slaven (zonder gebruikmaking van een afscherming) tot anderen te spreken. En vrees Allah.Waarlijk, Allah is Getuige van alles."
    },
    {
      "resource_id": 235,
      "text": "Allah en Zijn Engelen sturen zegeningen over de Profeet. O jullie die geloven! Zendt zegeningen over hem en wens hem vrede met alle eerbied toe."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die Allah en Zijn Boodschapper beledigen: Allah zal hen in deze wereld en in het Hiernamaals vervloeken en Hij zal voor hen een vernederende bestraffing voorbereiden."
    },
    {
      "resource_id": 235,
      "text": "En degenen die gelovige mannen en vrouwen onverdiend ergeren, zonder dat zij iets slechts hebben verricht: zij dragen voorzeker de schuld van laster en een duidelijke zonde."
    },
    {
      "resource_id": 235,
      "text": "O Profeet! Vertel je vrouwen en je dochters en de vrouwen van de gelovigen om hun mantels over hun lichamen te hangen. Op die manier is het gemakkelijker om hen te herkennen en worden zij niet lastig gevallen. En Allah is altijd Vergevingsgezind, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "Als de hypocrieten, en degenen in wiens harten een ziekte is en degenen die valse berichten verspreiden onder de mensen van Al-Medina niet stoppen, dan zullen Wij jou tegen hen maatregelen laten nemen. Daarna zullen zij niet in staat zijn om je buren te blijven, behalve een korte tijd."
    },
    {
      "resource_id": 235,
      "text": "Vervloekten zijn zij, waar zij ook gevonden worden: grijp hen en doodt hen."
    },
    {
      "resource_id": 235,
      "text": "Dat is de handelwijze van Allah met degenen die vooraf gingen.En jij zal geen verandering aantreffen in de handelwijze van Allah."
    },
    {
      "resource_id": 235,
      "text": "De mensen vragen je over het Uur, zeg: “De kennis daarvan is alleen bij Allah.” Jij weet het niet. Het kan zijn dat het Uur nabij is!"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Allah heeft de ongelovigen vervloekt en heeft voor hen een laaiend vuur voorbereid."
    },
    {
      "resource_id": 235,
      "text": "Daarin zullen zij voor altijd verblijven en zij zullen geen beschermers noch helpers vinden."
    },
    {
      "resource_id": 235,
      "text": "Op de Dag dat hun gezichten zullen worden rondgedraaid in de Hel zullen zij zeggen: “Oh hadden wij Allah maar gehoorzaamd en hadden wij de Boodschapper maar gehoorzaamd.”"
    },
    {
      "resource_id": 235,
      "text": "En zij zullen zeggen: “Onze Heer! Waarlijk wij hebben onze leiders gehoorzaamd en onze notabelen, en zij hebben ons van de Weg misleid."
    },
    {
      "resource_id": 235,
      "text": "Onze Heer! Geef hen een dubbele bestraffing en vervloek hen met een machtige vervloeking.”"
    },
    {
      "resource_id": 235,
      "text": "O jullie die geloven! Wees niet zoals degenen die Mozes ergerden, maar Allah heeft zijn onschuld bewezen van wat zij beweerden, en hij staat bij Allah in hoog aanzien."
    },
    {
      "resource_id": 235,
      "text": "O jullie die geloven! Vrees Allah en spreek de waarheid."
    },
    {
      "resource_id": 235,
      "text": "Hij (Allah) zal voor jullie jullie goede daden aanvaarden en jullie je zonden \"vergeven. En wie Allah en Zijn Boodschapper gehoorzaamt, die heeft een geweldige triomf behaald."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Wij hebben de godsdienstige verplichtingen aan de hemelen en de aarde en de bergen aangeboden, maar zij hebben het afgewezen en waren daar bang voor. Maar de mens nam deze op zich. Waarlijk, hij is onrechtvaardig en onwetend."
    },
    {
      "resource_id": 235,
      "text": "(De godsdienstige plichten werden hen aangeboden) Opdat Allah de mannelijke en vrouwelijke hypocrieten en de mannen en vrouwen die deelgenoten in de aanbidding aan Hem toevoegen zal bestraffen. En Allah zal de gelovigen, mannen en vrouwen vergeven. En Allah is Vergevingsgezind, Genadevol."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "33" }
  }
}
