{
  "translations": [
    {
      "resource_id": 38,
      "text": "Hay Nabi, lalayonang ka so kalk ko Allah, go ding ka pagonoti so manga kafir, go so manga monapik: Mataan! a so Allah na tatap a Matao, a Mawngangn."
    },
    {
      "resource_id": 38,
      "text": "Go onoting ka so iphagilaham rka a phoon ko Kadnan ka: Mataan! a so Allah na tatap a so gii niyo nggolawlaan na Kaip Iyan."
    },
    {
      "resource_id": 38,
      "text": "Go sariging ka so Allah, ka makatatarotop so Allah a somisiyap."
    },
    {
      "resource_id": 38,
      "text": "Daa singgayan o Allah a mama sa dowa a poso sii ko smba niyan: Go da Niyan baloya so manga karoma niyo a so ipphangingiring iyo siran (ko manga ina iyo) a manga ina iyo: Go da Niyan baloya so piyamangowa niyo a manga wata iyo a manga wata iyo. Giyoto man na katharo iyo a sii bo ko manga ngari iyo. Na so Allah i gii tharo ko bnar, go Skaniyan i dii nggonanao ko lalan."
    },
    {
      "resource_id": 38,
      "text": "Talo niyo kiran so manga ama iran: Giyoto i tanto a kaontol sii ko Allah. Na odi niyo katawi so manga ama iran, na manga pagari niyo (siran) sii ko agama, go manga ginawai niyo. Na da a dosa niyo sii ko miyaribat kano ron: Na ogaid na so pimbaba o manga poso iyo: Na tatap a so Allah na Manapi, a Makalimoon."
    },
    {
      "resource_id": 38,
      "text": "So Nabi i lbi a patot (ko kasisiyapa) ko miyamaratiyaya a diso manga ginawa iran, go so manga karoma niyan na manga ina iran. Na so thotonganaya na so sabaad kiran i lbi a patot (ko kapangowaris) sii ko sabaad, sii ko kitab o Allah a di so miyamaratiyaya ago so manga Mohajir: Ogaid na so kanggolawlai niyo ko manga ginawai niyo sa mapiya: Na miyabaloy oto sii ko kitab a misosorat."
    },
    {
      "resource_id": 38,
      "text": "Na gowani na tiyarima Ami phoon ko manga nabi so diyandi iran, go phoon rka, go phoon ko Noh, go so Ibrahim, go so Mosa, go so Eysa a wata o Maryam: Go kominowa Kami kiran sa diyandi a mapnd:"
    },
    {
      "resource_id": 38,
      "text": "Ka ipagiza Iyan ko miyamanoman so kiyatoman iran: Na pithiyagaran Iyan so manga kafir sa siksa a malipds."
    },
    {
      "resource_id": 38,
      "text": "Hay so miyamaratiyaya! tadmi niyo so limo rkano o Allah, gowani a makawma rkano so manga tantara, na siyogoan Ami siran sa ndo, go manga tantara (a manga malaikat) a da niyo to maylay: Na tatap a so Allah na so gii niyo nggolawlaan na phagilayn Iyan."
    },
    {
      "resource_id": 38,
      "text": "Gowani na miyakaoma siran rkano phoon ko kaporoan iyo, go phoon ko kababaan iyo, go gowani na miyagilagila so manga kaylay, go iniraot so manga poso ko manga bakrng, go ipphagarangan iyo so Allah sa manga arangan!"
    },
    {
      "resource_id": 38,
      "text": "Roo miyatiyoba so miyamaratiyaya: Go kiyayongkong siran sa kayongkong a sangat."
    },
    {
      "resource_id": 38,
      "text": "Na gowani na gii tharoon o manga monapik, go so kiyatagoan so manga poso iran sa gdamn a: \"Da a inidiyandi rktano o Allah, go so sogo Iyan a rowar sa limpangan!\""
    },
    {
      "resource_id": 38,
      "text": "Na gowani na pitharo o isa ka sagorompong kiran: \"Hay taw sa Yathrib, da a khadarpaan iyo na kasoy kano!\" Na pphagodas so salompok kiran ko Nabi, gi iran tharoon a: \"Mataan! a so manga walay ami na mamamayas\", a kna a ba oto mamamayas: Ka da a kadiyat iran a rowar sa kapalagoy."
    },
    {
      "resource_id": 38,
      "text": "Na o kiyasoldan siran phoon ko mbalabala on, oriyan iyan na piyangni kiran so kapanakoto, na imbgay ran dn oto, na da a khitarg iran roo a rowar sa mayto!"
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a miyabaloy siran a miyakiphasada siran ko Allah gowani sa di siran phalagoy ko manga talikhodan; na tatap a so diyandi o Allah na khiiza."
    },
    {
      "resource_id": 38,
      "text": "Tharoang ka a: \"Di rkano phakaompiya so kapalagoy, o palagowi niyo so kapatay, odi na so kabono; na samawto na da bo a phakisawitan rkano a rowar ko mayto!\""
    },
    {
      "resource_id": 38,
      "text": "Tharoang ka a: \"Antawaa i makarn rkano ko Allah amay ka pakaantapan kano Niyan sa marata, odi na pakaantapan kano Niyan sa limo?\" Na da a khatoon iran a bagian iran a salakaw ko Allah, a Panarigan, ago tabanga."
    },
    {
      "resource_id": 38,
      "text": "Sabnar a katawan o Allah so pphamanmpowa rkano, go so gii thataro ko manga pagari ran a: \"Song kano rkami\", go da a izong iran ko kambonoay a rowar ko mayto,"
    },
    {
      "resource_id": 38,
      "text": "Pliligtan kano iran. Na igira a miyakaoma so kalk na maylaing ka siran a ttntngang ka iran, a pkhatingr a manga mata iran, lagid o mikokolob rkaniyan so kapatay: Na igira a miyada so kalk, na panondiyarn kano iran a manga katharo, a magarang, manga liligt ko mapiya. Siran man na da siran paratiyaya; na inilang o Allah so manga amal iran: Na miyabaloy oto sii ko Allah a malbod."
    },
    {
      "resource_id": 38,
      "text": "Arangan iran ko mithampotampong na da siran awa; na o makatalingoma so mithampotampong (zaroman), na mapndingandingan iran a oba bo mataan! a siran na miyatago siran ko manga badawi, na pkhiiza iran so manga totholan rkano; na apiya miyatago siran rkano na da a kapagato iran a rowar ko mayto."
    },
    {
      "resource_id": 38,
      "text": "Sabnsabnar a miyaadn rkano sii ko Rasolollah so ladiyawan a mapiya, sii ko taw a miyabaloy a aarapn iyan so (balas o) Allah, ago so alongan a mawri, go tiyadman iyan so Allah sa madakl."
    },
    {
      "resource_id": 38,
      "text": "Na kagiya a maylay o miyamaratiyaya so mithampotampong, na pitharo iran a: \"Giyaya so inidiyandi rktano o Allah, ago so sogo Iyan, na tomiyoman so Allah ago so sogo Iyan\". Na da a minipagoman iyan kiran a rowar sa paratiyaya, ago kambayorantang."
    },
    {
      "resource_id": 38,
      "text": "Adn a pd ko miyamaratiyaya a manga mama a tiyoman iran so inibgay ran a diyandi ko Allah sii Rkaniyan: Na so sabaad kiran na minitoman iyan so samaya iyan, go so sabaad kiran na nomanayaw: Na da siran pagalin sa samporna a kaalin:"
    },
    {
      "resource_id": 38,
      "text": "Ka mbalasan o Allah so miyamanoman sabap ko kiyatoman iran, go ziksaan Iyan so miyamanangin o kabaya Iyan, odi na phakatawbatn Iyan siran: Mataan! a so Allah na tatap a Manapi, a Makalimoon."
    },
    {
      "resource_id": 38,
      "text": "Na piyakandod o Allah so miyamangongkir a khiootgan siran, a da a miyaparoli iran a mapiya; na lininding o Allah so miyamaratiyaya ko kambonoay. Na tatap a so Allah na Mabagr, a Phakapgs."
    },
    {
      "resource_id": 38,
      "text": "Na piyakatpad Iyan so tomiyabang kiran a pd ko tiyoronan ko kitab, - phoon ko manga iliyan iran, go tiyago Iyan ko manga poso iran so kalk. So sabaad na pphamono on iyo, go pphamiyagn iyo so sabaad."
    },
    {
      "resource_id": 38,
      "text": "Na piyakipangowarisan Iyan rkano so lopa iran, go so manga bangon iran, go so manga tamok iran, go so lopa a da niyo to kapanadai. Na tatap a so Allah sii ko langowan taman na Gaos Iyan."
    },
    {
      "resource_id": 38,
      "text": "Hay Nabi! tharoang ka ko manga karomang ka a: \"O skano na kabaya iyo so kawyagoyag ko doniya, go so parahiyasan on, na song kano sii ka ibgay akn rkano so kabaya iyo, go talakn ko skano sa talak a maliwanag.\""
    },
    {
      "resource_id": 38,
      "text": "Na o skano na kabaya iyo so (ikasosoat o) Allah go so sogo Iyan, go so ingd a mawri, na mataan! a so Allah na pithiyagaran Iyan so miphipiyapiya rkano sa balas, a mala."
    },
    {
      "resource_id": 38,
      "text": "Hay manga karoma o Nabi, sadn sa somogok rkano sa pakasisingay, a mapayag, na thakpn on so siksa sa dowa takp; na miyabaloy oto sii ko Allah a malbod."
    },
    {
      "resource_id": 38,
      "text": "Na sadn sa mangongonotan rkano ko Allah go so sogo Iyan, go nggalbk sa mapiya, na imbgay Ami ron so balas rkaniyan sa takp: Go thiyagaran Ami skaniyan sa pagpr a mapiya."
    },
    {
      "resource_id": 38,
      "text": "Hay manga karoma o Nabi, kna a ba kano lagid o pithanggisaan ko manga babay: O pangongonotan kano, na di niyo phakaronoka so katharo, ka maynam o katatagoan so poso iyan sa gdamn, go tharo kano sa katharo a ontol."
    },
    {
      "resource_id": 38,
      "text": "Go kakadn kano ko manga walay niyo, go di kano phangangarig, sa kapangangarig ko kadaa mlng a paganay; na tindgn iyo so sambayang, go tonaya niyo so zakat; go onoti niyo so Allah go so sogo Iyan. Aya dn a kabaya o Allah na an Iyan rkano maylang so marzik (hay) taw ko walay (o Nabi), go an kano Niyan masoti sa samporna a kasoti."
    },
    {
      "resource_id": 38,
      "text": "Go tanodi niyo so pphangadian ko manga walay niyo, a manga ayat o Allah, go ongangn: Mataan! a so Allah na tatap a Lambasi-katao, a Kaip."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a so mimbabayorantang a manga mama, go so mimbabayorantang a manga babay, go so miyamaratiyaya a manga mama, go so miyamaratiyaya a manga babay, go so miyamangongonotan a manga mama, go so miyamangongonotan a manga babay, go so miyamangimbnar a manga mama, go so miyamangimbnar a manga babay, go so manga papantang a manga mama, go so manga papantang a manga babay, go so khipangangalimbabaan a manga mama, go so khipangangalimbabaan a manga babay, go so gii zadka a manga mama, go so gii zasadka a manga babay, go so manga barapowasa a manga mama, go so manga barapowasa a manga babay, go so khizisiyapn iran so manga ginawa iran a manga mama, go so manga masiyapn a manga babay, go so khipakatatadm ko Allah sa madakl a manga mama, go so khipakatatadm a manga babay, na pithiyagaran siran o Allah sa maap, go balas a mala."
    },
    {
      "resource_id": 38,
      "text": "Na da mapatot ko miyaratiyaya a mama, go da ko miyaratiyaya a babay, igira a adn a inisogo o Allah ago so sogo Iyan, a sogoan, oba adn a mabaloy a bagian iran a kambayabaya ko okit iran: Na sadn sa sorangn iyan so Allah go so sogo Iyan, na sabnar a miyadadag sa kadadag a mapayag."
    },
    {
      "resource_id": 38,
      "text": "Na gowani na giing ka tharoon ko inikalimo o Allah skaniyan, go inikapdii ka skaniyan a: \"Thatapiin ka si karomang ka, go kalkn ka so Allah\"; pag-umaan ka sii ko ginawang ka so nganin a so Allah na phayagn Iyan oto: Go ipkhalk ka so manga manosiya, a so Allah i patot a ikhalk ka Skaniyan. Na kagiya a minggolalan on i zayd so hadiyat, na piyakipangaroma Mi rka skaniyan: ka an daa khabaloy ko miyamaratiyaya a dosa sii ko manga karoma o piyamangowa iran a manga wata iran, igira a mininggolalan iran kiran so hadiyat. Na tatap a so sogoan o Allah na mapnggolawla."
    },
    {
      "resource_id": 38,
      "text": "Da a miyaadn ko Nabi a dosa sii ko piyakay ron o Allah. Okit o Allah sii ko siran a miyanga iipos gowani. Na miyabaloy so sogoan o Allah a taks, a madidiyangka."
    },
    {
      "resource_id": 38,
      "text": "Siran na ipzampay ran so manga sogoan o Allah, go ipkhalk iran Skaniyan, go da a ikhalk iran a isa bo inonta so Allah. Na makatatarotop so Allah a Pagiitong."
    },
    {
      "resource_id": 38,
      "text": "Da mabaloy so Mohammad a ama o isa ko manga mama rkano, na ogaid na sogo o Allah, go mori ko manga nabi: Na tatap a so Allah sii ko langowan taman na katawan Iyan."
    },
    {
      "resource_id": 38,
      "text": "Hay so miyamaratiyaya! tadmi niyo so Allah sa tadm a madakl;"
    },
    {
      "resource_id": 38,
      "text": "Go phoroporoon iyo Skaniyan ko kapitapita, go so kagabigabi."
    },
    {
      "resource_id": 38,
      "text": "Skaniyan so pphangalimo rkano, go so manga malaikat Iyan (na ipkhalimo kano iran), ka phakaawaan kano Niyan phoon ko manga lilibotng a makasong kano ko maliwanag: Na tatap a Makalimoon ko miyamaratiyaya."
    },
    {
      "resource_id": 38,
      "text": "Aya kormat kiran ko alongan a kimbaratmowaan iran ko Allah na \"Salaam\". Go pithiyagaran Iyan siran sa balas a mapiya."
    },
    {
      "resource_id": 38,
      "text": "Hay Nabi, mataan! a Skami na siyogo Ami ska a saksi, go pphamanothol sa mapiya, go pphamakaiktiyar,"
    },
    {
      "resource_id": 38,
      "text": "Go pphanolon ko (onot ko) Allah sabap sa idin Iyan, go palitaan a masindaw."
    },
    {
      "resource_id": 38,
      "text": "Na pphamanotholang ka ko miyamaratiyaya a: Mataan! a adn a bagian iran a phoon ko Allah a kakayaan a lbi a mala."
    },
    {
      "resource_id": 38,
      "text": "Na ding ka pagonoti so miyamangongkir, go so manga monapik, go talikhoding ka so kaphringasaa iran (rka), go sariging ka so Allah; ka makatatarotop so Allah a Sasarigan."
    },
    {
      "resource_id": 38,
      "text": "Hay so miyamaratiyaya, igira a miyamangaroma kano ko miyamaratiyaya a manga babay, oriyan iyan na inizoway niyo siran ko da niyo kiran pn kiproradaan, na da a bagian iyo kiran a ida a maphagitong iyo skaniyan: Na bgi niyo siran sa ipakapiya a ginawa iran; go blaga niyo siran sa kamblag, a maliwanag."
    },
    {
      "resource_id": 38,
      "text": "Hay Nabi, mataan! a Skami na hiyalal Ami rka so manga karomang ka, a so minibgaing ka so manga btang kiran; go so miyakhapaar o tangan ka a pd ko piyakitaban rka o Allah (ko kiyathidawa); go so manga wata a babay o pagari i ama a ka, go so manga wata a babay o babay i ama a ka, go so manga wata a babay o laki i ina a ka, go so manga wata a babay o pagari i ina a ka, a siran so miyamanogalin sa ingd a pd ka; go so babay a mapaparatiyaya o thawakimn iyan a ginawa niyan ko Nabi, o kabaya o Nabi a kapangaromaa niyan on; - sii rka bo miyapharo, liyo ron so miyamaratiyaya; sabnar a katawan Ami so inipaliyogat Ami kiran makapantag ko manga karoma iran, go so miyakhapaar o manga tangan iran, ka an da a khaadn rka a masimpit. Na tatap a so Allah na Manapi, a Makalimoon."
    },
    {
      "resource_id": 38,
      "text": "Maphakaoring ka so taw a kabaya aka kiran, go khikakp ka so taw a kabaya aka: Na sa taw a khabayaan ka a pd ko taw a tiyawarang ka na da a dosang ka (on). Giyoto man i marani a kaphakapiya a ginawa iran, go di iran kapakapmboko, go kasosoat iran ko inibgaing ka kiran sa tanan siran: Na so Allah na katawan Iyan so zisii ko manga poso iyo: Na tatap a so Allah na Matao, a Matigr."
    },
    {
      "resource_id": 38,
      "text": "Di rka halal so manga babay ko oriyan aya, go di (rka halal) so kasambiing ka kiran - sa pd a manga karoma, apiya i kiya soata rka o kataid iran, inonta so miyakhapaar o tangan ka: Na tatap a so Allah sii ko langowan o shay´ na totonggoan Iyan."
    },
    {
      "resource_id": 38,
      "text": "Hay so miyamaratiyaya, di kano zold ko manga walay o Nabi, - inonta o kaydini kano, sii ko pangn´ngkn, sa di niyo nanayawa i kaloto iyan: Na ogaid na igira a tiyalowan kano, na sold kano; na igira a miyakakan kano, na mblablag kano, na di kano pphama-nmbatmbang sa makapantag sa tothol. Mataan! a giyoto man na khabaloy a phakaringasa ko Nabi: Na ipkhaya kano niyan, na so Allah na di Niyan ikhaya so bnar. Na igira adn a ipagiza iyo kiran a hadiyat, na izaan iyo kiran ko liyo o rnding: Giyotoman i tanto a phakasoti ko manga poso iyo, ago so manga poso iran. Na da rkano mapatot oba niyo ringasaa so Rasolollah, go oba niyo pangaromaa so manga karoma niyan ko oriyan iyan sa dayon sa dayon. Mataan! a giyoto man na miyabaloy sii ko Allah a mala (a dosa)."
    },
    {
      "resource_id": 38,
      "text": "O adn a payagn iyo a shay´ odi na pagmaan iyo skaniyan, na mataan! a so Allah na tatap a sii ko langowan taman na katawan Iyan."
    },
    {
      "resource_id": 38,
      "text": "Daa dosa iran sii ko manga ama iran, go da ko manga wata iran a manga mama, go da ko manga laki ran, go da ko manga wata a manga mama o manga laki ran, go da ko manga wata a manga mama o manga pagari ran, go da ko manga babay kiran, go da ko miyakhapaar o manga tangan iran (i dosa). Na kalkn iran so Allah; mataan! a so Allah na tatap a Saksi ko langowan taman."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a so Allah ago so manga malaikat Iyan na ipphangalimo iran so Nabi: Hay so miyamaratiyaya, pangni niyo sa limo skaniyan, go pangni niyo sa kalilintad a samporna a kalilintad."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a siran a gii ziyanta ko Allah ago so sogo Iyan, na pimorkaan siran o Allah sii sa doniya, go sa akhirat, go pithiyagaran Iyan siran sa siksa a phakahina."
    },
    {
      "resource_id": 38,
      "text": "Na siran a gi iran iziyanta ko miyamaratiyaya a manga mama, go so miyamaratiyaya a manga babay so da iran manggalbk, na sabnar a miyakaawid siran sa tmpo, go dosa a mapayag."
    },
    {
      "resource_id": 38,
      "text": "Hay Nabi! tharoang ka ko manga karomang ka, go so manga wata a ka a manga babay, go so manga babay ko miyamaratiyaya, a sapngn iran ko manga olo iran go sii ko manga paras iran so manga nditarn iran go so manga sapng iran, ka an kadilongi so manga paras iran ago so manga rarb iran ago so manga olo iran. Giyoto man i lbi a marani a kakilala a kiran, na di siran maziyanta. Na tatap a so Allah na Manapi, a Makalimoon."
    },
    {
      "resource_id": 38,
      "text": "Ibt odi gnk so manga monapik, go so siran a katatagoan so manga poso iran sa gdamn, go so pphamangalap sa Madinah, na mataan a pakipangarasiyan Ami rka siran dn: Oriyan iyan na da a makiziringan kiran rka roo inonta so mayto:"
    },
    {
      "resource_id": 38,
      "text": "Piyangamomorkaan: Apiya anda siran matoon na pphangowaan siran, go pphamono on siran sa samporna a kapamono."
    },
    {
      "resource_id": 38,
      "text": "Okit o Allah sii ko siran a miyangaiipos gowani: Na da dn a khatoon ka a kasambii ko okit o Allah."
    },
    {
      "resource_id": 38,
      "text": "Ipagiza rka o manga manosiya so bangkit, tharoang ka a: \"So katawi ron na sii bo ko Allah\": Na antawaa i kaphakitokawan iyan rka? - sa masikn a so bangkit na khabaloy a marani!"
    },
    {
      "resource_id": 38,
      "text": "Mataan! a so Allah na pimorkaan Iyan so manga kafir, go pithiyagaran Iyan siran sa kadg, -"
    },
    {
      "resource_id": 38,
      "text": "Makakakal siran on sa dayon sa dayon: da a khatoon iran a panarigan, go da a tabanga."
    },
    {
      "resource_id": 38,
      "text": "Sii ko gawii a kakhliklida ko manga paras iran ko apoy, na matharo iran: \"Ah hay! Oba tano bo kiyaonotan so Allah go kiyaonotan tano so Rasol!\""
    },
    {
      "resource_id": 38,
      "text": "Go Tharoon iran a: \"Kadnan ami, mataan! a skami na kiyaonotan ami so manga nakoda ami, go so manga ala rkami, na miyadadag kami ran ko lalan.\""
    },
    {
      "resource_id": 38,
      "text": "\"Kadnan ami, bging Ka siran sa dowa takp ko siksa, go pmorkaing Ka siran sa morka a mala!\""
    },
    {
      "resource_id": 38,
      "text": "Hay so miyamaratiyaya, di niyo zowaa so siran a miziyanta ko Mosa, na piyakakiyas skaniyan o Allah ko pitharo iran: Go miyabaloy sii ko Allah a mmnangan."
    },
    {
      "resource_id": 38,
      "text": "Hay so miyamaratiyaya, onoti niyo so Allah, go tharo kano sa katharo a ontol:"
    },
    {
      "resource_id": 38,
      "text": "Ka tanorn Iyan rkano so manga galbk iyo, go napi Niyan rkano so manga dosa niyo: Na sa taw a onotan iyan so Allah ago so sogo Iyan, na sabnar a miyakadaag sa daag a mala."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na iniayag Ami so sarig ko manga langit go so lopa, go so manga palaw; na da iran pangrawa oba iran oto awidi, go inikalk iran oto: Na inawidan oto o manosiya; - mataan! a skaniyan na aya btad iyan na salimbot, a da a mlng iyan;"
    },
    {
      "resource_id": 38,
      "text": "Kagiya ziksaan o Allah so manga monapik a manga mama, go so manga monapik a manga babay, go so manga pananakoto a manga mama, go so manga pananakoto a manga babay, go phakatawbatn o Allah so miyamaratiyaya a manga mama, go so miyamaratiyaya a manga babay: Na tatap a so Allah na Manapi, a Makalimoon."
    }
  ],
  "meta": {
    "translation_name": "Maranao",
    "author_name": "Maranao",
    "filters": { "resource_id": 38, "chapter_number": "33" }
  }
}
