{
  "translations": [
    {
      "resource_id": 41,
      "text": "Du profet, vis gudsfrykt, og hør ikke etter de vantro og hyklerne! Gud vet, er vis."
    },
    {
      "resource_id": 41,
      "text": "Rett deg etter det som Herren har åpenbart for deg! Gud er vel underrettet om hva dere gjør."
    },
    {
      "resource_id": 41,
      "text": "Forlat deg på Gud! Gud strekker til for å ta seg av din sak."
    },
    {
      "resource_id": 41,
      "text": "Gud gir ikke en mann to hjerter i brystet. Og Han har heller ikke gjort deres hustruer, som dere skiller dere fra ved skilsmisseformularet «du er meg likegyldig som min egen mors rygg», til deres rette mødre. Heller ikke har Han gjort deres adoptivsønner til deres rette sønner. Dette er bare deres uttrykksmåter. Men Gud taler sannheten, og Han viser veien."
    },
    {
      "resource_id": 41,
      "text": "Oppkall adoptivsønner etter deres fedre. Dette er rettest overfor Gud. Hvis dere ikke kjenner deres fedre, så brødre i religionen, eller klienter. Dere rammes ikke av skyld om dere feiler. Men det er spørsmål om hva dere tilsikter i deres hjerter. Gud er tilgivende, nåderik."
    },
    {
      "resource_id": 41,
      "text": "Profeten står de troende nærmere enn de selv innbyrdes, og hans hustruer er deres mødre. Slektninger står hverandre nærmere ifølge Guds bok enn de øvrige troende og de utvandrede fra Mekka, men dere skal gjøre som skikk og bruk tilsier overfor deres venner. Dette er nedtegnet i skriften."
    },
    {
      "resource_id": 41,
      "text": "En gang sluttet Vi en avtale med profetene, og med deg, Noa og Abraham, Moses og Jesus, Marias sønn. Vi sluttet en høytidelig pakt med dem,"
    },
    {
      "resource_id": 41,
      "text": "slik at Han kan forhøre de sannferdige om deres vederheftighet. Og Han har gjort i stand en smertelig straff for de vantro."
    },
    {
      "resource_id": 41,
      "text": "Dere som tror, kom i hu Guds godhet mot dere da hærer rykket frem mot dere, og Vi sendte mot dem en vind, og hærskarer dere ikke så,"
    },
    {
      "resource_id": 41,
      "text": "– Gud ser det dere gjør, da de kom over dere ovenfra og nedenfra, da blikket flakket og dere hadde hjertet i halsen, og dere tenkte deres tanker om Gud."
    },
    {
      "resource_id": 41,
      "text": "Der ble de troende stilt på prøve, og de ble sterkt rystet."
    },
    {
      "resource_id": 41,
      "text": "Da hyklerne og de som har sykdom i sine hjerter sa: «Det Gud og Hans sendebud har lovet oss, er bare bedrag.»"
    },
    {
      "resource_id": 41,
      "text": "En gruppe av dem sa: «Dere folk fra Yathrib-byen, her er ikke blivende sted for dere! Dra hjem!» Og en del av dem bad profeten om tillatelse, og sa: «Våre hus ligger åpne.» Men de lå ikke åpne, de ønsket bare å flykte."
    },
    {
      "resource_id": 41,
      "text": "Men hvis de var blitt trengt fra alle kanter, og så oppfordret til frafall fra troen, så ville de gått med på det, og tatt det lett med å forbli i den."
    },
    {
      "resource_id": 41,
      "text": "Dog hadde de tidligere lovet Gud å ikke snu ryggen til. Det vil bli spørsmål om løftet til Gud."
    },
    {
      "resource_id": 41,
      "text": "Si: «Flukt vil ikke nytte dere, om dere flykter fra døden eller fra å bli drept. Da blir det bare en kort nytelse av livet.»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Hvem kan beskytte dere mot Gud, om Han vil noe ondt for dere, eller Han vil gi dere nåde?» Utenom Gud finner de ingen som kan ta seg av deres sak, og ingen hjelper."
    },
    {
      "resource_id": 41,
      "text": "Gud kjenner dem blant dere som legger hindringer i veien, og som sier til sine brødre: «Kom hit til oss,» som viser liten kampvilje"
    },
    {
      "resource_id": 41,
      "text": "og er gjerrige med dere. Når frykten kommer over dem, ser du dem se på deg med rullende øyne, som en som besvimer overfor nøden. Men når frykten fortar seg, så treffer de dere med skarpe tunger, gjerrige med det som godt er. Disse er ikke troende, så Gud gjør deres gjerninger til intet. Dette er en lett sak for Gud."
    },
    {
      "resource_id": 41,
      "text": "De tror at ligaen av motstandere ikke er dratt bort, og hvis ligaen skulle komme, ønsker de at de var blant beduinene, så de kunne forespørre hvordan det gikk med dere. Og om de var blant dere, ville de vise litt kampinnsats."
    },
    {
      "resource_id": 41,
      "text": "I Guds sendebud har dere hatt et godt eksempel, for den som setter sitt håp til Gud og den ytterste dag, og stadig kommer Gud i hu."
    },
    {
      "resource_id": 41,
      "text": "Da de troende så ligaen, sa de: «Dette er hva Gud og Hans sendebud har lovet oss. Gud og Hans sendebud har talt sant!» Og det bare styrket dem i tro og hengivenhet."
    },
    {
      "resource_id": 41,
      "text": "Blant de troende finnes menn som stod ved sin pakt med Gud. Noen av dem har fullført sitt løfte, andre avventer. Men de har ikke forandret seg det ringeste."
    },
    {
      "resource_id": 41,
      "text": "Så Gud kan belønne de sannferdige for deres vederheftighet, og straffe hyklerne, om Han vil, eller vende seg mot dem i nåde. Gud er tilgivende, nåderik."
    },
    {
      "resource_id": 41,
      "text": "Gud drev tilbake de vantro i deres raseri, uten at de vant noe. Og han sparte de troende for kamp. Gud er visselig sterk, mektig."
    },
    {
      "resource_id": 41,
      "text": "Og Han brakte ned fra deres borger de av skriftfolkene som hadde ytet fienden bistand, og Han kastet skrekk i deres hjerter. Noen drepte dere, noen tok dere til fange."
    },
    {
      "resource_id": 41,
      "text": "Og Han lot dere arve deres jord, boplasser og eiendom, jord som dere ikke hadde satt fot på. Gud evner alt."
    },
    {
      "resource_id": 41,
      "text": "Du profet, si til dine hustruer: «Om dere begjærer jordelivet og dets pryd, så bare kom, og jeg vil utruste dere og sette dere fri på en pen måte."
    },
    {
      "resource_id": 41,
      "text": "Men om deres hu står til Gud og Hans sendebud, og det hinsidige hjem, se, Gud har gjort rede for dem av dere som handler vel en herlig lønn.»"
    },
    {
      "resource_id": 41,
      "text": "Dere profetens hustruer, den av dere som begår en åpenbar skjendighet, for henne fordobles straffen. Dette er lett for Gud."
    },
    {
      "resource_id": 41,
      "text": "Men den av dere som er Gud og Hans sendebud underdanig, og handler vel, vil Vi gi dobbelt lønn, og for henne har Vi gjort rede en ærefull omsorg."
    },
    {
      "resource_id": 41,
      "text": "Dere profetens hustruer, dere er ikke som andre kvinner. Om dere frykter Gud, så vær ikke så spake og ydmyke i deres tale at begjæret vekkes hos en i hvis hjerte det er sykdom. Tal som skikk og bruk er."
    },
    {
      "resource_id": 41,
      "text": "Hold dere hjemme. Stas dere ikke opp som i fordums hedensk tid! Forrett bønnen, gi det rituelle bidrag og adlyd Gud og Hans sendebud! Gud ønsker bare å holde urenhet borte fra dere, dere husets folk, og å rense dere helt."
    },
    {
      "resource_id": 41,
      "text": "Kom i hu det som fremleses i deres hus av Guds ord og visdom. Gud ser alle detaljer, er vel underrettet."
    },
    {
      "resource_id": 41,
      "text": "Menn og kvinner som har gitt seg Gud i vold, menn og kvinner som tror, viser fromhet, er sannferdige, standhaftige, ydmyke, gir almisser, holder fasten, som holder sitt kjønnsliv i tømme, som stadig kommer Gud i hu, for dem har Gud rede tilgivelse og en herlig lønn."
    },
    {
      "resource_id": 41,
      "text": "Det sømmer seg ikke for en troende mann eller kvinne, når Gud og Hans sendebud har truffet avgjørelse i en sak, å ha fritt valg i denne sak. Den som ikke adlyder Gud og Hans sendebud, er klart på vidvanke."
    },
    {
      "resource_id": 41,
      "text": "Da du sa til din adoptivsønn som Gud og du selv har vist godhet: «Behold din hustru hos deg, og frykt Gud.» Og du skjulte i deg selv det som Gud ville gjøre klart, idet du fryktet menneskene. Men Gud har større rett til at du frykter Ham, så da Zaid hadde gjort opp med henne, gav Vi henne deg til hustru, slik at det ikke skulle være noen anfektelse hos de troende vedrørende deres adoptivsønners hustruer, når de har gjort opp med dem. Guds ordning må følges!"
    },
    {
      "resource_id": 41,
      "text": "Det skal ikke være noen anfektelse for profeten i det Gud har fastlagt for ham. Det var Guds skikk for de henfarne, og Guds ordning er avgjort sak,"
    },
    {
      "resource_id": 41,
      "text": "for dem som fremførte Guds budskap og fryktet Ham, og fryktet ingen annen enn Gud. Gud strekker til som regnskapsmann."
    },
    {
      "resource_id": 41,
      "text": "Muhammad er ikke far for noen av dere, men Guds sendebud og profetenes segl. Gud kjenner til alle ting."
    },
    {
      "resource_id": 41,
      "text": "Dere som tror, kom Gud i hu med stadig ihukommelse,"
    },
    { "resource_id": 41, "text": "og pris Ham morgen og aften." },
    {
      "resource_id": 41,
      "text": "Han er det som med sine engler velsigner dere, for å føre dere fra mørket til lyset. Han er nåderik mot de troende."
    },
    {
      "resource_id": 41,
      "text": "Deres hilsen den dag de møter Ham, skal være: «Fred!» Han har beredt for dem en herlig lønn."
    },
    {
      "resource_id": 41,
      "text": "Du profet, Vi har sendt deg med vitnemål, godt budskap og advarsler,"
    },
    {
      "resource_id": 41,
      "text": "idet du kaller til Gud med Hans bifall, og som et flammende bluss!"
    },
    {
      "resource_id": 41,
      "text": "Forkynn det glade budskap til de troende, så de har i vente stor godhet fra Gud!"
    },
    {
      "resource_id": 41,
      "text": "Hør ikke etter de vantro og hyklerne! La deres fortred være, og forlat deg på Gud! Gud strekker til for å ta hånd om din sak."
    },
    {
      "resource_id": 41,
      "text": "Dere som tror, når dere ekter troende kvinner og så skiller dere fra dem før dere har rørt dem, behøver dere ikke å regne med ventetid for dem, men utstyr dem og la dem gå på en pen måte."
    },
    {
      "resource_id": 41,
      "text": "Profet, Vi har tillatt for deg og dine hustruer, som du har gitt deres brudegave, de slavinner du eier, krigsbytte som Gud har gitt deg, dine kusiner på fars og mors side som utvandret sammen med deg, og enhver troende kvinne som gir seg til profeten, om profeten ønsker å ta henne til ekte. Dette gjelder særskilt for deg, fremfor de troende. Vi vet vel hva Vi har pålagt dem med hensyn til hustruer og slavinner. Dette for at du ikke skal ha noen anfektelse. Gud er tilgivende, nåderik."
    },
    {
      "resource_id": 41,
      "text": "Du kan la stå i bero hvem du vil av dem, og ta til deg den du vil. Og om du ønsker noen du har adskilt fra deg, så rammes du ikke av skyld. Dette er nærmest til å gi dem oppmuntring, og at de ikke skal sørge, og at de alle skal være tilfreds med det du gir dem. Gud vet om det som bor i deres hjerter. Gud vet, er mild."
    },
    {
      "resource_id": 41,
      "text": "Heretter er ikke kvinner tillatt for deg, og heller ikke å bytte dem ut med andre, selv om deres skjønnhet behager deg. Dette gjelder ikke slavinner. Gud vokter over alt."
    },
    {
      "resource_id": 41,
      "text": "Dere som tror, gå ikke inn i profetens hus, med mindre dere er invitert til et måltid, og da ikke uten å avvente spisetid. Men når dere er innbudt, så kom. Når dere så har spist, så trekk dere tilbake, uten å hengi dere til selskapelig samtale. Dette sjenerer profeten, og han skammer seg for dere. Men Gud skammer seg ikke for sannheten. Når dere anmoder profetens hustruer om noe dere trenger, så gjør det fra bak et forheng. Dette er mest sømmelig for deres og kvinnenes hjerter. Dere må ikke besvære Guds sendebud, og ikke noen gang gifte dere med hans hustruer etter ham. Det ville være en svær ting i Guds øyne."
    },
    {
      "resource_id": 41,
      "text": "Om dere bærer noe åpent frem, eller skjuler det, så vet Gud visselig om alle ting."
    },
    {
      "resource_id": 41,
      "text": "Kvinnene rammes ikke av skyld med hensyn til å omgås fritt sine fedre, sønner, brødre, nevøer, og sine kvinner og slavinner. Men de skal frykte Gud! Gud bevitner alle ting!"
    },
    {
      "resource_id": 41,
      "text": "Gud og Hans engler velsigner profeten. Dere som tror, nedkall også velsignelse over ham, og fred."
    },
    {
      "resource_id": 41,
      "text": "De som forulemper Gud og Hans sendebud, dem har Gud forbannet i denne verden og den hinsidige, og Han har gjort klar for dem en nedverdigende straff."
    },
    {
      "resource_id": 41,
      "text": "De som forulemper troende menn og kvinner uten at de har fortjent det, de belaster seg med baktalelse og åpenbar synd."
    },
    {
      "resource_id": 41,
      "text": "Du profet, si til dine hustrer og døtre og de troendes kvinner at de skal svøpe om seg kledningen. Dette er nærmest til at de gjenkjennes og ikke sjeneres. Gud er tilgivende, nåderik."
    },
    {
      "resource_id": 41,
      "text": "Hvis hyklerne, og de som har sykdom i sine hjerter, og urostifterne i byen, ikke gir seg, vil Vi visselig la deg gå imot dem, og så vil de forbli dine naboer kun for kort tid."
    },
    {
      "resource_id": 41,
      "text": "Under forbannelse skal de være, hvor de enn påtreffes, skal de pågripes og hugges ned."
    },
    {
      "resource_id": 41,
      "text": "Dette var Guds vanlige fremgangsmåte overfor de henfarne. Du vil aldri finne noen endring i Guds praksis!"
    },
    {
      "resource_id": 41,
      "text": "Folk spør deg om timen. Si: «Kunnskap om den finnes bare hos Gud! Hvordan skulle du kunne vite? Kanskje timen er nær!»"
    },
    {
      "resource_id": 41,
      "text": "Gud har forbannet de vantro, og Han har gjort klar en Ild for dem,"
    },
    {
      "resource_id": 41,
      "text": "hvor de skal være og bli, og ikke vil finne beskytter eller hjelper."
    },
    {
      "resource_id": 41,
      "text": "Den dag da deres ansikter vrir seg i Ilden, vil de si: «Hadde vi bare hørt på Gud og sendebudet!»"
    },
    {
      "resource_id": 41,
      "text": "De vil si: «Herre, vi hørte på våre ledere og stormenn, og de førte oss bort fra veien."
    },
    {
      "resource_id": 41,
      "text": "Herre, gi dem dobbelt straff og legg dem under en svær forbannelse.»"
    },
    {
      "resource_id": 41,
      "text": "Dere som tror, vær ikke som dem som krenket Moses! Men Gud frikjente ham for det de sa, og han var ansett hos Gud."
    },
    {
      "resource_id": 41,
      "text": "Dere som tror, vis gudsfrykt, og snakk rett ut!"
    },
    {
      "resource_id": 41,
      "text": "Så vil Han gjøre deres gjerninger rette og gode, og tilgi dere deres synder. Den som adlyder Gud og Hans sendebud vil visselig vinne stor seier."
    },
    {
      "resource_id": 41,
      "text": "Vi ville betro tillitspakten til himlene og jorden og fjellene, men de vegret seg for å bære den, og vek tilbake. Men mennesket tok den på seg. Dog se, han er urettferdig og lovløs."
    },
    {
      "resource_id": 41,
      "text": "Og derfor vil Gud straffe hyklere og avgudsdyrkere, menn og kvinner, mens troende menn og kvinner vil Han vende seg mot i nåde. Gud er tilgivende, nåderik."
    }
  ],
  "meta": {
    "translation_name": "Norwegian",
    "author_name": "Norwegian",
    "filters": { "resource_id": 41, "chapter_number": "33" }
  }
}
