{
  "translations": [
    {
      "resource_id": 45,
      "text": "О Пророк! Бойся Аллаха и не повинуйся неверующим и лицемерам. Воистину, Аллах - Знающий, Мудрый."
    },
    {
      "resource_id": 45,
      "text": "Следуй тому, что внушается тебе в откровении от твоего Господа. Воистину, Аллах ведает о том, что вы совершаете."
    },
    {
      "resource_id": 45,
      "text": "Уповай на Аллаха, и довольно того, что Аллах является Попечителем и Хранителем!"
    },
    {
      "resource_id": 45,
      "text": "Аллах не даровал человеку двух сердец в одном теле. Он не сделал вашими матерями тех ваших жен, которых вы объявляете запретными для себя, и не сделал ваших приемных сыновей вашими сыновьями. Это - всего лишь слова из ваших уст. Аллах же глаголет истину и наставляет на прямой путь."
    },
    {
      "resource_id": 45,
      "text": "Зовите их (приемных детей) по именам их отцов. Это более справедливо перед Аллахом. Если же вы не знаете их отцов, то они являются вашими братьями по вере и вашими близкими. Не будет на вас греха, если вы совершите ошибку, если только вы не вознамерились совершить такое в сердце. Аллах - Прощающий, Милосердный."
    },
    {
      "resource_id": 45,
      "text": "Пророк ближе к верующим, чем они сами, а его жены - их матери. В соответствии с предписанием Аллаха, кровные родственники ближе друг к другу, чем верующие и мухаджиры, если только вы не сделаете добро своим друзьям. Так было записано в Писании (Хранимой скрижали)."
    },
    {
      "resource_id": 45,
      "text": "Вот Мы заключили завет с пророками, с тобой, Нухом (Ноем), Ибрахимом (Авраамом), Мусой (Моисеем) и Исой (Иисусом), сыном Марьям (Марии). Мы заключили с ними суровый завет,"
    },
    {
      "resource_id": 45,
      "text": "чтобы Он спросил правдивых об их правдивости. Он приготовил неверующим мучительные страдания."
    },
    {
      "resource_id": 45,
      "text": "О те, которые уверовали! Помните милость Аллаха, которая была оказана вам, когда воины выступили против вас. Мы наслали на них ветер и воинов, которых вы не видели. Аллах видит то, что вы совершаете."
    },
    {
      "resource_id": 45,
      "text": "Вот они напали на вас сверху и снизу, и тогда взоры замерли, сердца достигли горла, и вы стали делать предположения об Аллахе."
    },
    {
      "resource_id": 45,
      "text": "Там верующие подверглись испытанию и сильному потрясению."
    },
    {
      "resource_id": 45,
      "text": "Вот сказали лицемеры и те, чьи сердца поражены недугом: «Обещания Аллаха и Его Посланника были всего лишь обольщением»."
    },
    {
      "resource_id": 45,
      "text": "Вот некоторые из них сказали: «О жители Ясриба (Медины), вы не сможете выстоять! Вернитесь!». А некоторые из них попросили разрешения у Пророка и сказали: «Наши дома остались беззащитны». Они не были беззащитны - они лишь хотели сбежать."
    },
    {
      "resource_id": 45,
      "text": "Если бы они (союзники) вторглись в него со всех сторон и потребовали бы от них искушения (отказаться от веры), то они пошли бы на это и не стали бы медлить с этим, разве что немного."
    },
    {
      "resource_id": 45,
      "text": "А ведь прежде они заключили завет с Аллахом о том, что не обратятся вспять. О завете с Аллахом они будут спрошены."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Бегство не принесет вам пользы, если вы пытаетесь сбежать от смерти или гибели. В этом случае вы будете пользоваться благами лишь недолго»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Кто защитит вас от Аллаха, если Он пожелает вам зла? А если Он пожелает оказать вам милость?». Они не найдут для себя вместо Аллаха ни покровителя, ни помощника."
    },
    {
      "resource_id": 45,
      "text": "Аллах знает тех из вас, которые отвращают людей от участия в войне, и тех, которые говорят своим братьям: «Идите к нам!». Они принимают в войне ничтожное участие,"
    },
    {
      "resource_id": 45,
      "text": "поскольку они скупы по отношению к вам. Когда ими овладевает страх, ты видишь, как они смотрят на тебя. Их глаза вращаются, словно у того, кто теряет сознание перед смертью. Когда же страх проходит, они обижают вас острыми языками, скупясь на добро. Они не уверовали, и Аллах сделал тщетными их деяния. Это для Аллаха было легко."
    },
    {
      "resource_id": 45,
      "text": "Они полагают, что союзники не ушли. Если бы союзники пришли, то они захотели бы кочевать среди бедуинов и расспрашивать о вас. Будь они вместе с вами, то они бы не сражались, разве что немного."
    },
    {
      "resource_id": 45,
      "text": "В Посланнике Аллаха был прекрасный пример для вас, для тех, кто надеется на Аллаха и Последний день и премного поминает Аллаха."
    },
    {
      "resource_id": 45,
      "text": "Когда верующие увидели союзников, они сказали: «Это - то, что обещали нам Аллах и Его Посланник. Аллах и Его Посланник сказали правду». Это приумножило в них лишь веру и покорность."
    },
    {
      "resource_id": 45,
      "text": "Среди верующих есть мужи, которые верны завету, который они заключили с Аллахом. Среди них есть такие, которые уже выполнили свои обязательства (или умерли), и такие, которые еще ожидают, но никак не изменяют своему завету."
    },
    {
      "resource_id": 45,
      "text": "Это происходит для того, чтобы Аллах воздал правдивым за их правдивость и наказал лицемеров, если Он пожелает этого, или принял их покаяния. Воистину, Аллах - Прощающий, Милосердный."
    },
    {
      "resource_id": 45,
      "text": "Аллах вернул неверующих в ярости (или по причине их ярости), и они не обрели добра. Аллах избавил верующих от сражения. Аллах - Всесильный, Могущественный."
    },
    {
      "resource_id": 45,
      "text": "Он вывел из крепостей тех людей Писания, которые помогали им (союзникам), и вселил в их сердца страх. Одну часть их вы убили, а другую взяли в плен."
    },
    {
      "resource_id": 45,
      "text": "Он дал вам в наследство их землю, их дома, их имущество и землю, на которую вы даже не ступали. Аллах способен на всякую вещь."
    },
    {
      "resource_id": 45,
      "text": "О Пророк! Скажи своим женам: «Если вы желаете мирской жизни и ее украшений, то придите, и я наделю вас благами и отпущу красиво."
    },
    {
      "resource_id": 45,
      "text": "Но если вы желаете Аллаха, Его Посланника и Последнюю жизнь, то Аллах приготовил творящим добро среди вас великую награду»."
    },
    {
      "resource_id": 45,
      "text": "О жены Пророка! Если кто из вас совершит явную мерзость, то ее мучения будут удвоены. Это для Аллаха легко."
    },
    {
      "resource_id": 45,
      "text": "А ту из вас, которая будет покорна Аллаху и Его Посланнику и будет поступать праведно, Мы одарим двойным вознаграждением, и Мы приготовили для нее щедрый удел."
    },
    {
      "resource_id": 45,
      "text": "О жены Пророка! Вы не таковы, как любая другая женщина. Если вы богобоязненны, то не проявляйте нежности в речах, дабы не возжелал вас тот, чье сердце поражено недугом, а говорите достойным образом."
    },
    {
      "resource_id": 45,
      "text": "Оставайтесь в своих домах, не наряжайтесь так, как наряжались во времена первого невежества, совершайте намаз, раздавайте закят и повинуйтесь Аллаху и Его Посланнику. О обитатели дома, Аллах желает лишь избавить вас от скверны и очистить вас полностью."
    },
    {
      "resource_id": 45,
      "text": "И поминайте то, что читается в ваших домах из аятов Аллаха и мудрости. Воистину, Аллах - Проницательный (или Добрый), Ведающий."
    },
    {
      "resource_id": 45,
      "text": "Воистину, для мусульман и мусульманок, верующих мужчин и верующих женщин, покорных мужчин и покорных женщин, правдивых мужчин и правдивых женщин, терпеливых мужчин и терпеливых женщин, смиренных мужчин и смиренных женщин, подающих милостыню мужчин и подающих милостыню женщин, постящихся мужчин и постящихся женщин, хранящих целомудрие мужчин и хранящих целомудрие женщин и часто поминающих Аллаха мужчин и женщин, Аллах уготовил прощение и великую награду."
    },
    {
      "resource_id": 45,
      "text": "Для верующего мужчины и верующей женщины нет выбора при принятии ими решения, если Аллах и Его Посланник уже приняли решение. А кто ослушается Аллаха и Его Посланника, тот впал в очевидное заблуждение."
    },
    {
      "resource_id": 45,
      "text": "Вот ты сказал тому, кому Аллах оказал милость и кому ты сам оказал милость (Зейду, сыну Харисы): «Удержи свою жену при себе и побойся Аллаха». Ты скрыл в своей душе то, что Аллах сделает явным, и ты опасался людей, хотя Аллах больше заслуживает того, чтобы ты опасался Его. Когда же Зейд удовлетворил с ней свое желание (вступил с ней в половую близость или развелся с ней), Мы женили тебя на ней, чтобы верующие не испытывали никакого стеснения в отношении жен своих приемных сыновей после того, как те удовлетворят с ними свое желание. Веление Аллаха обязательно исполняется!"
    },
    {
      "resource_id": 45,
      "text": "На Пророке нет греха в том, что предписал для него Аллах. Таково было установление Аллаха для тех, которые жили прежде. Веление Аллаха является решением предопределенным."
    },
    {
      "resource_id": 45,
      "text": "Они передали послания Аллаха и боялись Его и не боялись никого, кроме Аллаха. Довольно того, что Аллах ведет счет."
    },
    {
      "resource_id": 45,
      "text": "Мухаммад - не отец кого-либо из ваших мужей, а Посланник Аллаха и печать пророков (или последний из пророков). Аллах знает о всякой вещи."
    },
    {
      "resource_id": 45,
      "text": "О те, которые уверовали! Поминайте Аллаха многократно"
    },
    { "resource_id": 45, "text": "и славьте Его утром и перед закатом." },
    {
      "resource_id": 45,
      "text": "Он - Тот, Кто благословляет вас, и Его ангелы также благословляют вас, чтобы вывести вас из мраков к свету. Он милосерден к верующим."
    },
    {
      "resource_id": 45,
      "text": "В тот день, когда они встретят Его, их приветствием будет слово: «Мир!». Он уготовил для них щедрую награду."
    },
    {
      "resource_id": 45,
      "text": "О Пророк! Мы отправили тебя свидетелем, добрым вестником и предостерегающим увещевателем,"
    },
    {
      "resource_id": 45,
      "text": "призывающим к Аллаху с Его дозволения, и освещающим светочем."
    },
    {
      "resource_id": 45,
      "text": "Сообщи же верующим благую весть о том, что для них у Аллаха есть великая милость."
    },
    {
      "resource_id": 45,
      "text": "Не подчиняйся неверующим и лицемерам, оставь причиняемые ими страдания и уповай на Аллаха. Довольно того, что Аллах является Попечителем и Хранителем!"
    },
    {
      "resource_id": 45,
      "text": "О те, которые уверовали! Если вы вступаете в брак с верующими женщинами, а затем объявляете им развод до того, как вы коснулись их, то они не обязаны перед вами выжидать срок. Одарите их и отпустите их красиво."
    },
    {
      "resource_id": 45,
      "text": "О Пророк! Мы сделали для тебя дозволенными твоих жен, которым ты уплатил их вознаграждение, и невольниц, которыми овладела твоя десница и которыми Аллах одарил тебя, а также дочерей твоих дядей со стороны отца, дочерей твоих теток со стороны отца, дочерей твоих дядей со стороны матери, дочерей твоих теток со стороны матери, которые переселились вместе с тобой, а также любую верующую женщину, которая подарит себя Пророку, если Пророк захочет жениться на ней. Последнее дозволено только тебе, но не другим верующим. Мы знаем, что Мы предписали им относительно их жен и невольниц, которыми овладели их десницы. Тебе сделаны исключения для того, чтобы ты не испытывал никакого стеснения. Аллах - Прощающий, Милосердный."
    },
    {
      "resource_id": 45,
      "text": "Ты можешь по своему желанию отложить посещение любой из них (жен Пророка), и удержать возле себя ту, которую пожелаешь. Если же ты пожелаешь ту, которую ты прежде отстранил, то это не будет для тебя грехом. Это лучше для того, чтобы глаза каждой из них радовались, чтобы они не печалились и были довольны тем, что ты даруешь им. Аллах знает то, что в ваших сердцах, ибо Аллах - Знающий, Выдержанный."
    },
    {
      "resource_id": 45,
      "text": "Отныне тебе не дозволено жениться на других женщинах и заменять их другими женами, даже если их красота поразит тебя, но это не относится к невольницам, которыми овладела твоя десница. Аллах наблюдает за всякой вещью."
    },
    {
      "resource_id": 45,
      "text": "О те, которые уверовали! Не входите в дома Пророка, если только вас не пригласят на трапезу, но не дожидайтесь ее приготовления (не приходите заранее). Если же вас пригласят, то входите, а когда поедите, то расходитесь и не усаживайтесь для разговоров. Этим вы причиняете неудобство Пророку. Он стыдится вас, но Аллах не стыдится истины. Если вы просите у них (жен Пророка) какую-либо утварь, то просите у них через завесу. Так будет чище для ваших сердец и их сердец. Вам не подобает ни обижать Посланника Аллаха, ни жениться на его женах после его смерти. Воистину, это является великим грехом перед Аллахом."
    },
    {
      "resource_id": 45,
      "text": "Обнаруживаете вы что-либо или скрываете, Аллах все равно знает о каждой вещи."
    },
    {
      "resource_id": 45,
      "text": "На них (женах Пророка) не будет греха, если они будут без покрывала перед их отцами, их сыновьями, их братьями, сыновьями их братьев, сыновьями их сестер, своими женщинами и невольниками, которыми овладели их десницы. Бойтесь Аллаха, ведь Аллах - Свидетель всякой вещи."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Аллах и Его ангелы благословляют Пророка. О те, которые уверовали! Благословляйте его и приветствуйте миром."
    },
    {
      "resource_id": 45,
      "text": "Воистину, тех, которые поносят Аллаха и Его Посланника, Аллах проклял в этом мире и в Последней жизни и уготовил им унизительные мучения."
    },
    {
      "resource_id": 45,
      "text": "А те, которые незаслуженно поносят верующих мужчин и верующих женщин, взваливают на себя бремя клеветы и явного греха."
    },
    {
      "resource_id": 45,
      "text": "О Пророк! Скажи твоим женам, твоим дочерям и женщинам верующих мужчин, чтобы они опускали на себя (или сближали на себе) свои покрывала. Так их будут легче узнавать (отличать от рабынь и блудниц) и не подвергнут оскорблениям. Аллах - Прощающий, Милосердный."
    },
    {
      "resource_id": 45,
      "text": "Если лицемеры и те, чьи сердца поражены недугом, и те, кто распространяет слухи в Медине, не перестанут, то Мы непременно поможем тебе одолеть их, и тогда они будут соседствовать с тобой здесь совсем недолго,"
    },
    {
      "resource_id": 45,
      "text": "будучи проклятыми. Где бы их ни обнаружили, их будут хватать и безжалостно убивать."
    },
    {
      "resource_id": 45,
      "text": "Таково было установление Аллаха для тех, которые жили прежде, и ты не найдешь изменения в установлении Аллаха."
    },
    {
      "resource_id": 45,
      "text": "Люди спрашивают тебя о Часе. Скажи: «Знанием о нем обладает только Аллах». Откуда тебе знать, быть может, Час близок?"
    },
    {
      "resource_id": 45,
      "text": "Воистину, Аллах проклял неверующих и уготовил для них Пламя,"
    },
    {
      "resource_id": 45,
      "text": "в котором они пребудут вечно. Они не найдут ни покровителя, ни помощника."
    },
    {
      "resource_id": 45,
      "text": "В тот день их лица будут поворачиваться (или изменяться) в Огне, и они скажут: «Лучше бы мы повиновались Аллаху и повиновались Посланнику!»."
    },
    {
      "resource_id": 45,
      "text": "Они скажут: «Господь наш! Мы повиновались нашим старейшинам и нашей знати, и они сбили нас с пути."
    },
    {
      "resource_id": 45,
      "text": "Господь наш! Удвой для них мучения и прокляни их великим проклятием!»."
    },
    {
      "resource_id": 45,
      "text": "О те, которые уверовали! Не будьте подобны тем, которые обидели Мусу (Моисея). Аллах оправдал его и опроверг то, что они говорили. Он был почитаем перед Аллахом."
    },
    {
      "resource_id": 45,
      "text": "О те, которые уверовали! Бойтесь Аллаха и говорите правое слово."
    },
    {
      "resource_id": 45,
      "text": "Тогда Он исправит для вас ваши дела и простит вам ваши грехи. А кто повинуется Аллаху и Его Посланнику, тот уже достиг великого успеха."
    },
    {
      "resource_id": 45,
      "text": "Мы предложили небесам, земле и горам взять на себя ответственность, но они отказались нести ее и испугались этого, а человек взялся нести ее. Воистину, он является несправедливым и невежественным."
    },
    {
      "resource_id": 45,
      "text": "Это произошло для того, чтобы Аллах наказал лицемеров и лицемерок, многобожников и многобожниц и принял покаяния верующих мужчин и верующих женщин. Аллах - Прощающий, Милосердный."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "33" }
  }
}
