{
  "translations": [
    {
      "resource_id": 46,
      "text": "Nabiyow ka dhawrso (ka yaab) Eebe hana adeecin Gaalada iyo Munaafiqiinta, Eebana waa oge falsan."
    },
    {
      "resource_id": 46,
      "text": "Raacna waxa lagaaga waxyoon xagga Eebahaa, Eebana waxaad camal falaysaan waa ogyahay."
    },
    {
      "resource_id": 46,
      "text": "Talana Saaro Eebe, Eebaana kufilan wakiile."
    },
    {
      "resource_id": 46,
      "text": "Mayeelin Eebe Laba qalbi Ruux Laabtiis, mana yeelin Haweenkiina aad dihaaraysaanna (ku dhaaranaysaana) Hooyooyinkiin oo kale, mana yeelin kuwaad sheegateenna Caruurtiinna oo kale, taasi waa hadalka afkiinna uun Eebana wuxuu sheegi xaqa, isagaana ku hanuuniya Jidka (toosan)."
    },
    {
      "resource_id": 46,
      "text": "Ugu yeedha kuwaas Aabayaalkood saasaa ku cadaalo badan Eebe agtiise, hadaydaan aqoonin aabayaalkoodna waa walaalihiinna Diinta iyo Sokeeyihiinna, Korkiinana dhib ma saara waxaad ku gaftaan, hasayeeshee waxay u kasto Qulubtiinu (yaa laydin waydiin) Eebana waa dambi dhaafe Naxariista."
    },
    {
      "resource_id": 46,
      "text": "Nabigaa uga Roon (Turid badan) Mu'miniinta Naftooda, haweenkiisuna waa Hooyooyinkood, Qaraabaduna iyagaa qarkood qaarka kale kaga Mudan Kitaabka Eebe, Mu'miniinta (kale) iyo Muhaajiriinta, inaad wanaag u fashaan gargaarayaashiina mooyee, Xukunkaasna wuxuu ku Qoran yahay Kitaabka."
    },
    {
      "resource_id": 46,
      "text": "«Xusuuso» markaan ka qaadnay Nabiyada ballankoodii iyo adiga iyo Nuux, Ibraahim, Muuse iyo Ciise Ibnu Maryam, oo ka qaadnay Ballan adag."
    },
    {
      "resource_id": 46,
      "text": "si Eebe u warsado kuwa Runlayaasha ah Runtooda, Gaaladana wuxuu u darbay Cadaab daran."
    },
    {
      "resource_id": 46,
      "text": "Kuwa (xaqa) rumeeyow xusuusta Eebe siduu idiinku Nicmeeyey, markay Junuud (Askar) idiin timid markaas oon ku diray Dabayl iyadoy aydaan arkayn, Eebana waxaad Camal falaysaan waa arkaa."
    },
    {
      "resource_id": 46,
      "text": "xusuusta markay idinkaga yimaadeen Kor iyo hoosba, Indhuhuna lisheen Quluubtuna dhuunta gaadhay Eebana aad u maleyseen malooyin."
    },
    {
      "resource_id": 46,
      "text": "Halkaasaa lagu imtixaamay Mu'miniinta Gilgilid daranna lagu gil gilay."
    },
    {
      "resource_id": 46,
      "text": "Markey Munaafiqiintu lahaayeen iyo kuwa Quluubta ka buka Eebe iyo Rasuulkiisu waxaan dhagar ahayn nooma yaboohin."
    },
    {
      "resource_id": 46,
      "text": "markay qayb ka mid ah lahayd ree Madiinow meel aad kunagaataan (goobta) dagaalka ma jirto, ee noqda (xagga Madiino) koox iyaga ka mid ahna waxay idan warsan nabiga iyagoo dhihi Guryihiibaa naga dayacnaa, mana dayacna ee waxaan carar ahayn ma rabaan."
    },
    {
      "resource_id": 46,
      "text": "Haddii loogu soo galo Magaalada dhan kasto, markaas la warsado Gaalnimo way la imaan lahaayeen, waxaan wax yar ahaynse kuma dhexnagaadeen."
    },
    {
      "resource_id": 46,
      "text": "Horay waxay ugu ballantameen inayan cararin, Ballanka Eebana waa lays warsan."
    },
    {
      "resource_id": 46,
      "text": "waxaad dhahdaa carar aad geeri ka carartaan ama dil wax idiinma taro wax yar waxaan ahayna laydiin ku raaxeyn maaayo (adduunka)."
    },
    {
      "resource_id": 46,
      "text": "dheh yaa idinka ilaalin Eebe hadduu dhib idiin la doono, ama naxariis, wax Eebe ka soo hadhay oo sokeeya ama gargaare ahna heli meysaan."
    },
    {
      "resource_id": 46,
      "text": "Dhab ahaan yaa Eebe u ogyahay kuwa reebayaalka ah (ku cabsiinta dagaalka) oo idinka mid ah iyo kuwa ku dhaha Walaalahooda (munaafiqiinta ah) noo imaadda Dagaalkana ma tagaan wax yar mooyee."
    },
    {
      "resource_id": 46,
      "text": "way idinkala bakhayli (wanaaga) marka cabsi timaadna waxaad arki iyagoo ku soo eegi indhahooduna wareegi sida mid Geeri hayso, marka cabsidu tagtana waxay idiinkugu Dhibaan Carrabo afbadan, isagoo idinkala bakhayli khayrka, kuwaasi ma rumeynin (xaqa) waana Hoobiyey Eebe camalkooda arrintaasuna waa u fududahay Eebe."
    },
    {
      "resource_id": 46,
      "text": "waxay malayn inayan tagayn Xisbiyadu (colalka) waxayna Jecelyihiin in marka Cololku yimaadaan ay baadiyaha jiraan ay warkiina warsadaan, hadday idiin joogaana ma dagalameen wax yar mooyee."
    },
    {
      "resource_id": 46,
      "text": "waxaa idinku sugan Rasuulka Eebe Kudayasho wanaagsan, ruuxii rajayn Eebe iyo Maalinta Aakhiro, Eebana xusa in Badan."
    },
    {
      "resource_id": 46,
      "text": "markay Mu'miniintu arkeen Xisbiyadii (colkii) waxay dhaheen kan waa wixii Eebe iyo Rasuulkiisu noogu yabooheen, runbuu sheegay Eebe iyo Rasuulkiisu, waxaan Iimaan iyo Hogaansan ahayna uma siyaadinin."
    },
    {
      "resource_id": 46,
      "text": "Mu;miniinta waxaa ka mid ah Rag ka rumeeyey waxay Eebe kula ballantameen, waxaana ka mid ah mid Gutay Ballankii (Ajashiisii) waxaana ka mid ah mid sugi mana ayna badalin."
    },
    {
      "resource_id": 46,
      "text": "in Eebe ka abaalmariyo Runlowyaasha Runtooda, oo cadaabana Munaafiqiinta, hadduu doono, ama ka toobad aqbalo, Eebana waa dambidhaaf badane Naxariista."
    },
    {
      "resource_id": 46,
      "text": "Eebe wuxuu ku celiyey kuwii Gaaloobay cadhadoodii, wax khayr ahna mayna gaadhin, Eebaana ka kaafiyey Mu'miniinta Dagaal, Eebana waa xoogbadane adkaada."
    },
    {
      "resource_id": 46,
      "text": "kuwii u kaalmeeyey ehlu Kitaabka ahaana wuxuu ka soo dajiyey (ka soo saaray) Dhufaysyadoodii, wuxuuna ku tuuray Quluubtooda argagax, koox ka mid ah waad dilaysaan, Kooxna waa Qafaalanaysaan."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna idin dhaxalsiiyey Dhulkoodii Guryahoodii iyo xoolahoodii, iyo Dhul aydaan hadda ka hor ku joogsan, Eebana wax kasta (oo uu doono) wuu karaa."
    },
    {
      "resource_id": 46,
      "text": "Nabiyow ku dheh Haweenkaaga haddaad tihiin kuwo dooni Nolosha adduunyo iyo Quruxdeeda kaalaya waan idin gacan marin si quruxsanna idiinsiideyne."
    },
    {
      "resource_id": 46,
      "text": "Haddaadse tihiin kuwo dooni Eebe iyo Rasuulkiisa iyo Dartii Aakhiro Eebe wuxuu u darbay Haweenka wanaagga fala oo idinka mid ah ajir wayn."
    },
    {
      "resource_id": 46,
      "text": "Haweenka Nabigow tiinii la timaadda xumaan cad waxaa loo laalaabi cadaabka arrintaasna waa u fududahay Eebe."
    },
    {
      "resource_id": 46,
      "text": "Tiise adeecda Eebe iyo Rasuulkiisa oo camal fiican fasha waxaan siinaynaa Labo ajir, waxaana u darbaynaa Rizqi wanaagsan."
    },
    {
      "resource_id": 46,
      "text": "Haweenka Nabigow ma tihidiin sida Haweenka kale haddaadse dhowrsataan hadalka ha nuglaynina oo uu damco midka qalbiga ka buka, hadal wanaagsanna ku hadla."
    },
    {
      "resource_id": 46,
      "text": "kuna sugnaada Guryihiinna, hana u wareegaysanina (idinko isfaydi) sidii jaahiliyadii horraysay, Salaadana ooga, Sakadana biya, Eebe iyo Rasuulkiisana adeeca, Eebe wuxuu uun dooni inuu xumaanta idinkatagsiiyo (fogeeyo) dambiga, Ehelubaytkow idinna daahiryeelo."
    },
    {
      "resource_id": 46,
      "text": "xusuustana waxa lagu akhrin Guryihiin oo aayaadka Eebe ah iyo Sunada (Nabiga), Eebana waa wax walba oge Xeeldheer."
    },
    {
      "resource_id": 46,
      "text": "Raga Muslimiinta ah iyo Haweenka Muslimaadka ah, Ragga Mu'miniinta ah iyo Haweenka Mu'minaadka ah, Ragga Eebe adeeca iyo Haweenka adeeca, Ragga Runlowga ah iyo Haweenka Runlowga ah, Ragga Samra iyo Haweenka Samra, Ragga u khushuuca Eebe iyo Haweenka u kushuuca, Ragga Sadaqaysta iyo Haweenka Sadaqaysta, Ragga Sooma iyo Haweenka Sooma, Ragga isdhawra iyo Haweenka isdhawra, iyo Ragga imbadan Eebe xusa iyo Haweenka inbadan xusa, wuxuu Eebe u darbay Dambi dhaaf iyo ajir weyn."
    },
    {
      "resource_id": 46,
      "text": "kuma haboona (umana banaana) nin Mu'min ah iyo Haweenay Mu'minad ah Marka Eebe iyo Rasuulkiisu wax xukumayaan Inay khiyaar u yeeshaan amarkooda, ruuxiise caasiya Eebe iyo Rasuulkiisa wuxuu dhumay dhumid Cad."
    },
    {
      "resource_id": 46,
      "text": "(xuxuuso) markaad ku lahayd kuu Eebe u Nicmeeyey, adna aad u nicmaysay (Zayd BinuXaarithah) hayso Haweenaydaada Eebana ka yaab, Naftaadana aad ku Qarinaysay wax Eebe Muujin, ood kana cabsanaysid Dadka (xishoonaysid) Eebaana u muta in laga cabsado (lagana xishoodo) markuu Zayd dantiisii ka dhamaaystayna (isfureenna) aan kuu guurinay si ayan wax dhib ah u ahaanin Mu'miniinta (hadday guursadaan) Haweenka ay fureen kuway Wiilal ka dhigteen (iyagoo dhalin) amarka Eebana waa kii la Fuliyo."
    },
    {
      "resource_id": 46,
      "text": "Nabiga korkiisa dhib ma aha waxa Eebe u Banneeyey, waana Jidkii Eebe ee Dadkii tagay ee hore amarka Eebana waa qadar Xukuman."
    },
    {
      "resource_id": 46,
      "text": "(waxaa amaan mudan) kuwa gaadhsiiya (Dadka) Fariimaha Eebe kana cabsada Eebe, oon kana cabsan Axad ka soo hadhay, Eebaana ku filan, Xisaabiye (Kaalmayn)."
    },
    {
      "resource_id": 46,
      "text": "ma aha (Nabiga) Muxamad ah aabaha Ruux ragiina ka mid ah, laakiin waa Rasuulkii Eebe iyo Khatimidii Nabiyada, Eebana wax walba waa ogyahay."
    },
    { "resource_id": 46, "text": "kuwa xaqa rumeeyow xusa Eebe wax badan." },
    { "resource_id": 46, "text": "weyneeyana Aroortii iyo Galabtii." },
    {
      "resource_id": 46,
      "text": "Eebana waa kan idiin naxariista Malaa'igtiisuna idiin ducayso, si uu idiin ka bixiyo Nuurka, waana kan u Naxariista Mu'miniinta."
    },
    {
      "resource_id": 46,
      "text": "Bariidadoodu Maalintay Eebe la kulmi waa Salaan wuxuuna u darbay ajir weyn."
    },
    {
      "resource_id": 46,
      "text": "Nabiyow waxaanu ku dirray adoo marag ah, oo bishaarayn oo digi."
    },
    {
      "resource_id": 46,
      "text": "oo Dadka Eebe ugu yeedhi Idankiisa, oo siraad ifi ah."
    },
    {
      "resource_id": 46,
      "text": "ee u bishaaree Mu'miniinta inay xaga Eebe ku leeyihiin fadli (dheeraad) weyn."
    },
    {
      "resource_id": 46,
      "text": "hana, adeecin Gaalada iyo Munaafiqiinta, dhibkooda iska gudub (hana u aabayeelin) Eebana talo Saaro isagaa ku filan wakiile."
    },
    {
      "resource_id": 46,
      "text": "Kuwa (xaqa) rumeeyow hadaad guursataan Haween Mu'minaad ah markaas aad furtaan taabasho horteed, wax cidda ah kuma lihidin korkooda oy tirsan, ee gacan mariya una siidaaya si quruxsan."
    },
    {
      "resource_id": 46,
      "text": "Nabiyow waxaan kuu banaynay Haweenkaaga aad siisay meherkoodii iyo waxaad hanatay (Xagga gaalada) oo Eebe kugu soo celiyey, iyo Gabdhaha Adeerkaa, Gabdhaha Eedadaa, Gabdhaha Abtiyadaa, Gabdhaha Habaryarahaa oo kula soo hijrooday, iyo Haweenay Mu'minaad ah hadday Nafteeda Nabi u hibayso, hadduu doono inuu guursado Nabigu, iyadoo gaar kuga tahay Mu'miniinta ka sokow, waan ognahay waxaan ku faralyeelay Mu'miniinta xagga Haweenkooda, iyo waxa gacantoodu hanato, sii aan korkaaga dhib u ahaan, Eebana waa dambi dhaafe Naxariista."
    },
    {
      "resource_id": 46,
      "text": "Waad dib dhigi taad doonto, waadna soo dhaweyn taad doonto oo ka mid ah kuwaad ka fogaatay dhibna korkaaga ma aha. saasaana u dhaw inay indhahoodu qabowsadaan ooyan murugoon oy raali ku noqdaan waxaad siisay dhamaantood, Eebana waa ogyahay waxa Quluubtiina kuy sugan, Eebana waa oge Dulqaad leh."
    },
    {
      "resource_id": 46,
      "text": "kuuma banaana Nabiyow Haweenka (kale) mar dambe iyo inaad Haween kale ku badasho si kasta ood ula yaabto Quruxdooda waxaad hanato mooyee (oo Gaalo laga helo) Eebana wax walba waa ilaaliye."
    },
    {
      "resource_id": 46,
      "text": "kuwa (xaqa) rumeeyow ha galina Guryaha Nabiga in cunno leydiinku Idmo (yeedho) mooyee idinkoon sugayn Bislaadkiisa, hasayeeshee marka laydiin yeedho gala, markaad cuntaanaa socda hanasugina sheeko, Illeen taasi waxay dhibi Nabigee wuuna idinka xishoone Eebese xaqa kama xishoodo, haddaad wax warsataan Haweenka (Nabigana) ka warsada Xijaab gadaashiis. saasaa u daahirnimo badan (ufiican) Quluubtiina iyo Quluubtoodaba, xaqna uma lihidin inaad dhibtaan Rasuulka Eebe ama aad Guursataan Haweenkiisa Gadaashiis waligeed, arrintaasuna way ku wayn tahay Eebe agtiisa."
    },
    {
      "resource_id": 46,
      "text": "Haddaad muujisaan wax ama qarisaan Eebe waa wax kaste oge."
    },
    {
      "resource_id": 46,
      "text": "Korkooda (Haweenka) dhib kama Saarra Aabayaalkood, Wiilashooda, Walaalahood, Wiilasha Walaalahood, Wiilasha Walaashood, Haweenkooda (Mu'miniinta ah) iyo waxay hanatay Gacmahoodu, kana dhawrasada Eebe, Eebe wax kaste wuxuu u yahay Marage."
    },
    {
      "resource_id": 46,
      "text": "Eebe iyo Malaa'igtiisu waxay ku sallin (amaani) Nabiga, ee kuwa (xaqa) rumeeyow ku Salliya korkiisa oo salaama Salaan."
    },
    {
      "resource_id": 46,
      "text": "kuwa dhiba Eebe iyo Rasuulkiisa wuu lacnaday Eebe Adduun iyo Aakhiroba, wuxuuna u darbay cadaab wax dulleeya."
    },
    {
      "resource_id": 46,
      "text": "Kuwa ku dhiba Mu'miniita Rag iyo Haweenba waxayan kasbanin waxay xambaarteen Been abuurasho iyo Dambi cad."
    },
    {
      "resource_id": 46,
      "text": "Nabiyow ku dheh Haweenkaaga iyo Gabdhahaada iyo Haweenka Mu'miniinta isku dada Shukadiinna, taasaa idiinku dhaw in laydin aqoonsado oon laydin dhibine, Eebana waa dambi dhaafe Naxariista ah."
    },
    {
      "resource_id": 46,
      "text": "haddayna ka joogin Munaafiqiintu iyo kuwa qalbiga ka buka iyo kuwa Gilgili (Beenta ku faafin) madiino waanu kugu diri kulamana Darsayaan wax yar mooyee."
    },
    {
      "resource_id": 46,
      "text": "Waana la lacnaday meelkastooy joogaanba hana la qabto oo la diloDilmo."
    },
    {
      "resource_id": 46,
      "text": "waana sunadii Eebe dadkii horee tagay wax badalina uma heshid Sunada Eebe."
    },
    {
      "resource_id": 46,
      "text": "Dadku waxay warsan Nabiyow Saacadda (Qiyaame) waxaad dhahdaa Cilmigeedu wuxuu jiraa Eebe agtiis, miyaadse ogtahay inay suuroowdo inay Saacaddu dhawdahay."
    },
    {
      "resource_id": 46,
      "text": "Eebe wuxuu Lacnaday Gaalada wuxuuna u darbay (Naarta) Saciiro."
    },
    {
      "resource_id": 46,
      "text": "Iyagoo ku waari dhexdeeda waligood oon helaynna Sokeeye iyo gargaare midna,"
    },
    {
      "resource_id": 46,
      "text": "Maalinta lagu gagadin Wajigooda Naarta waxay dhihi waan halaagsanaye haddaan Adeecno Eebe oon Adeecno Rasuulkii."
    },
    {
      "resource_id": 46,
      "text": "Waxayna dhihi Eebow waxaan Adeecnay Madaxdannadii iyo kuwii noowaaweynaa waxayna naga dhumiyeen Jidkii."
    },
    {
      "resource_id": 46,
      "text": "Ee Eebow Sii kuwaas Laban laab Cadaab Lacanadwayna Lacnad."
    },
    {
      "resource_id": 46,
      "text": "Kuwa (xaqa) rumeeyow hanoqonina sidii kuwii dhibay (Nabi) Muuse oo Eebe ka bariyeelay waxay (ku) sheegan, Eebe agtiisana wuxuu ku leeyahay Waji (Sharaf)."
    },
    {
      "resource_id": 46,
      "text": "kuwa (xaqa) rumeeyoow ka dhawrsada Eebe hadal toosanna ku hadla."
    },
    {
      "resource_id": 46,
      "text": "Haydiin wanaajiyo Camalkiinna hana idiin dhaafo Dambigiinee, Ruuxii Adeeca Eebe iyo Rasuulkiisa wuxuu u liibaanay dhab ahaan Liibaan weyn."
    },
    {
      "resource_id": 46,
      "text": "Annagaa u bandhignay Amaanadda (Cibaadada) Samooyinka, Dhulka iyo Buuraha wayna diideen inay Xambaaraan wayna ka Cabsadeen xaggeeda, waxaase xambaaray Dadka wuxuuna noqday Dulmi badane Jahli badan."
    },
    {
      "resource_id": 46,
      "text": "Si Eebe u cadaabo Munaafiqiinta Rag iyo Haweenba iyo Mushrikiinta (Gaalada) Rag iyo Haweenba, uu kana toobad aqbalo Mu'miniita Rag iyo Haweenba, Eebana waa dambidhaafe Naxariista."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "33" }
  }
}
