{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಓ ಪ್ರವಾದಿವರ್ಯರೇ, ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ<sup foot_note=207581>1</sup>. ಸತ್ಯನಿಷೇಧಿಗಳು ಹಾಗೂ ಕಪಟ ವಿಶ್ವಾಸಿಗಳನ್ನು ತಾವು ಅನುಸರಿಸಬೇಡಿರಿ<sup foot_note=207582>2</sup>. ಅಲ್ಲಾಹನು ಸರ್ವಜ್ಞನೂ ಯುಕ್ತಿಪೂರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭುವಿನಿಂದ ನಿಮಗೆ ನೀಡಲಾಗುತ್ತಿರುವ ಬೋಧನೆಯನ್ನು ಅನುಸರಿಸಿರಿ. ಅಲ್ಲಾಹನು, ನೀವು ಮಾಡುತ್ತಿರುವ ಪ್ರವೃತ್ತಿಯ ಬಗ್ಗೆ ಚೆನ್ನಾಗಿ ಅರಿವುಳ್ಳವನಾಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಾವು ಅಲ್ಲಾಹನ ಮೇಲೆ ಭರವಸೆ ಇಡಿರಿ. ಕಾರ್ಯ ನಿರ್ವಾಹಕನಾಗಲು ಅಲ್ಲಾಹನೇ ಸಾಕು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಯಾವ ಮನುಷ್ಯನ ದೇಹದೊಳಗೂ ಎರಡು ಹೃದಯಗಳನ್ನಿರಿಸಿಲ್ಲ. ನೀವು ಳಿಹಾರ್ ಮಾಡುವ ನಿಮ್ಮ ಪತ್ನಿಯರನ್ನು ಅವನು ನಿಮ್ಮ ತಾಯಂದಿರನ್ನಾಗಿ ಮಾಡಿಲ್ಲ. ಅವನು ನಿಮ್ಮ ದತ್ತು ಪುತ್ರರನ್ನು ನಿಮ್ಮ ಸ್ವಂತ ಪುತ್ರರನ್ನಾಗಿ ಮಾಡಿಲ್ಲ. ಇವೆಲ್ಲ ನೀವು ನಿಮ್ಮ ಬಾಯಿಯಿಂದ ಹೇಳುವ ನಿಮ್ಮ ಮಾತುಗಳು. ಆದರೆ ಅಲ್ಲಾಹನು ಕೇವಲ ನಿಜವನ್ನು ಹೇಳುತ್ತಾನೆ. ಅವನೇ ಸನ್ಮಾರ್ಗಕ್ಕೆ ನಡೆಸುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ದತ್ತು ಮಕ್ಕಳನ್ನು ಅವರ ಪಿತರಿಗೆ ಸೇರಿಸಿ ಕರೆಯಿರಿ. ಇದು ಅಲ್ಲಾಹನ ಬಳಿ ಹೆಚ್ಚು ನ್ಯಾಯೋಚಿತ. ಇನ್ನು ನಿಮಗೆ ಅವರ ಪಿತರು ಯಾರೆಂದು ತಿಳಿದಿರದಿದ್ದರೆ ಅವರು ಧರ್ಮದಲ್ಲಿ ನಿಮ್ಮ ಸಹೋದರರು ಮತ್ತು ಮಿತ್ರರು. ನೀವು ತಪ್ಪಿ ಹೇಳಿಬಿಟ್ಟ ಮಾತಿನಲ್ಲಿ ನಿಮ್ಮ ಮೇಲೆ ದೋಷ ವಿಲ್ಲ. ಆದರೆ ನೀವು ಮನಸ್ಸಾರೆ ಹೇಳಿದ ಮಾತಿನ ಬಗ್ಗೆ ದೋಷವಿದೆ. ಅಲ್ಲಾಹು ಕ್ಷಮಾಶೀಲನೂ ಕರುಣಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರವಾದಿಯು ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಅವರ ಸ್ವಂತ ದೇಹಗಳಿಗಿಂತಲೂ ಮುಖ್ಯರು. ಪ್ರವಾದಿಯ ಪತ್ನಿಯರು ಸತ್ಯವಿಶ್ವಾಸಿಗಳ ಮಾತೆಯರು <sup foot_note=207583>1</sup>. ಆದರೆ ಅಲ್ಲಾಹನ ನಿಯಮದಲ್ಲಿ ಇತರ ಸತ್ಯವಿಶ್ವಾಸಿಗಳು ಹಾಗೂ ಮುಹಾಜಿರರಿಗಿಂತಲೂ ರಕ್ತ-ಸಂಬಂಧಿಕರು ಪರಸ್ಪರರ ಪಾಲಿಗೆ ಹೆಚ್ಚು ಹಕ್ಕುದಾರರು. ಆದರೆ ನಿಮ್ಮ ಮಿತ್ರರಿಗೆ ನೀವು ಉಪಕಾರ ಮಾಡಿದರೆ ಅಡ್ಡಿಯಿಲ್ಲ. ಇದೆಲ್ಲ ದೇವಗ್ರಂಥದಲ್ಲಿ ದಾಖಲಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ,) ಪ್ರವಾದಿಗಳಿಂದಲೂ ನಿಮ್ಮಿಂದಲೂ, ನೂಹ್, ಇಬ್‍ರಾಹೀಮ್, ಮೂಸಾ ಮತ್ತು ಮರ್ಯಮರ ಪುತ್ರ ಈಸಾರಿಂದಲೂ ನಾವು ಅವರ ಕರಾರನ್ನು ಪಡೆದ ಸಂದರ್ಭವನ್ನು ನೆನಪಿಡಿರಿ. ಅವರಿಂದ ನಾವು ಬಲವಾದ ಕರಾರನ್ನು ಪಡೆದಿದ್ದೇವೆ<sup foot_note=207584>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇದು, ಸತ್ಯಸಂಧರಿಂದ ಅವರ ಸತ್ಯಸಂಧತೆಯ ಕುರಿತು ಅಲ್ಲಾಹನು ಪ್ರಶ್ನಿಸಲಿಕ್ಕಾಗಿ ಇದೆ <sup foot_note=207585>1</sup>. ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಅವನು ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆಯನ್ನು ಸಿದ್ಧಪಡಿಸಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ಸೈನ್ಯಗಳು ನಿಮಗೆ ಬಂದಾಗ ನಾವು ಅವರ ಮೇಲೆ ಬಿರುಗಾಳಿಯನ್ನೂ ನಿಮಗೆ ಕಾಣಿಸದಿರುವ ಸೈನ್ಯಗಳನ್ನೂ ಕಳುಹಿಸಿದ ಸಂದರ್ಭದಲ್ಲಿ ಅಲ್ಲಾಹನು ನಿಮಗೆ ಮಾಡಿದ ಅನುಗ್ರಹವನ್ನು ಸ್ಮರಿಸಿರಿ<sup foot_note=207586>1</sup>. ನೀವು ಮಾಡುತ್ತಿದ್ದುದನ್ನು ಅಲ್ಲಾಹು ಚೆನ್ನಾಗಿ ನೋಡುತ್ತಿದ್ದನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದರೆ ಮೇಲಿಂದಲೂ ಕೆಳಗಿಂದಲೂ ಆ ಸೈನ್ಯಗಳು ನಿಮಗೆ ಏರಿಬಂದಾಗ, ಭಯದಿಂದ ಕಣ್ಣುಗಳು ನಿಶ್ಚಲಗೊಂಡಾಗ, ಹೃದಯಗಳು ಗಂಟಲಿಗೆ ಬಂದಾಗ ಮತ್ತು ನೀವು ಅಲ್ಲಾಹನ ವಿಷಯದಲ್ಲಿ ಕೆಲವು ಗುಮಾನಿಗಳನ್ನಿರಿಸಿದಾಗ,"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಿ ಸತ್ಯವಿಶ್ವಾಸಿಗಳು ಚೆನ್ನಾಗಿ ಪರೀಕ್ಷಿಸಲ್ಪಟ್ಟರು ಮತ್ತು ತೀವ್ರವಾಗಿ ನಡುಗಿಸಲ್ಪಟ್ಟರು."
    },
    {
      "resource_id": 771,
      "text": "ಕಪಟವಿಶ್ವಾಸಿಗಳೂ ಹೃದಯಗಳಲ್ಲಿ ರೋಗ ವಿದ್ದವರೂ ‘ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ಪ್ರವಾದಿ ನಮಗೆ ವಂಚನೆಯನ್ನಲ್ಲದೆ ಇನ್ನೇನನ್ನೂ ವಾಗ್ದಾನ ಮಾಡಿಲ್ಲ’ ಎಂದು ಹೇಳುತ್ತಿದ್ದ ಸಂದರ್ಭವನ್ನು ಸ್ಮರಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಲ್ಲೊಂದು ತಂಡವು, ‘ಯಸ್ರಿಬ್‍ನವರೇ, ನಿಮಗಿನ್ನು ಯಾವುದೇ ನೆಲೆ ಇಲ್ಲ. ಆದ್ದರಿಂದ ಮರಳಿ ಹೋಗಿರಿ’ ಎಂದು ಹೇಳಿದ ಸಂದರ್ಭವೂ ಸ್ಮರಣೀಯ. ಅವರ ಒಂದು ಕೂಟವು, ನಮ್ಮ ಮನೆಗಳು ಅಪಾಯ ಕ್ಕೊಳಗಾಗಿವೆ ಎನ್ನುತ್ತ ತಮ್ಮ ಪ್ರವಾದಿಯಿಂದ (ರಣರಂಗದಿಂದ ಪರಾರಿಯಾಗಲು) ಅನುಮತಿ ಕೇಳಿದರು. ಅವು ನಿಜವಾಗಿ ಅಪಾಯದಲ್ಲಿರಲಿಲ್ಲ. ಆದರೆ ಅವರು ರಣರಂಗದಿಂದ ಪರಾರಿಯಾಗಲು ಬಯಸಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಮದೀನಾದ ನಾನಾ ಭಾಗಗಳಿಂದ ಶತ್ರುಗಳು ನುಗ್ಗಿ ಬರುತ್ತಿದ್ದರೆ ಹಾಗೂ ನಂತರ (ಮುಸ್ಲಿಮರ ವಿರುದ್ಧ) ಫಿತ್ನಾ ಮಾಡಲು ಇವರಲ್ಲಿ ಕೇಳಿಕೊಂಡಿದ್ದರೆ ಇವರು ಖಂಡಿತ ಹಾಗೆ ಮಾಡುತ್ತಿದ್ದರು. ಇದಕ್ಕೆ ಸ್ವಲ್ಪ ಸಮಯವನ್ನು ತೆಗೆದು ಕೊಳ್ಳುತ್ತಿದ್ದರೇ ವಿನಾ ಹೆಚ್ಚು ತಡ ಮಾಡುತ್ತಿರಲಿಲ್ಲ <sup foot_note=207587>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತಾವು (ರಣರಂಗದಿಂದ) ಬೆನ್ನು ತಿರುಗಿಸಿ ಹೋಗುವುದಿಲ್ಲವೆಂದು ಇದಕ್ಕೆ ಮುಂಚೆ ಇವರು ಅಲ್ಲಾಹನಲ್ಲಿ ಕರಾರು ಮಾಡಿದ್ದರು. ಅಲ್ಲಾಹನೊಂದಿಗೆ ಮಾಡಿದ ಕರಾರಿನ ಬಗ್ಗೆ ವಿಚಾರಣೆ ಮಾಡಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ; “ನೀವು ಮರಣ ಅಥವಾ ಕೊಲೆಯನ್ನು ಹೆದರಿ ಓಡುವುದಿದ್ದರೆ ನಿಮ್ಮ ಈ ಪಲಾಯನವು ನಿಮಗೇನೂ ಫಲಕಾರಿಯಾಗದು. ನೀವು ಓಡಿಹೋದರೂ ಅಲ್ಪಕಾಲದ ಹೊರತು ನಿಮಗೆ ಜೀವನದ ಸುಖವನ್ನು ಅನುಭವಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ”."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ. “ಅಲ್ಲಾಹು ನಿಮಗೆ ಕೇಡು ಮಾಡಲಿಚ್ಛಿಸಿದರೆ ಅಥವಾ ಅವನು ನಿಮ್ಮ ಮೇಲೆ ಕರುಣೆ ತೋರಲಿಚ್ಛಿಸಿದರೆ, ಅವನಿಂದ ನಿಮ್ಮನ್ನು ತಡೆ ಯುವವ ನಾರು? ಅಲ್ಲಾಹನ ಹೊರತು ಇವರು ಯಾವ ರಕ್ಷಕನನ್ನೂ ಸಹಾಯಕನನ್ನೂ ಪಡೆಯಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪೈಕಿ ಉದಾಸೀನ ಮಾಡಿಸುವವರನ್ನೂ `ನಮ್ಮ ಕಡೆಗೆ ಬನ್ನಿರಿ’ ಎಂದು ತಮ್ಮ ಸಹೋದರ ರಿಗೆ ಹೇಳುವವರನ್ನೂ ಅಲ್ಲಾಹು ಚೆನ್ನಾಗಿ ಬಲ್ಲನು. ಅವರು ಬಹಳ ಅಪೂರ್ವವಾಗಿಯೇ ಯುದ್ಧದಲ್ಲಿ ಭಾಗವಹಿಸುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ನಿಮ್ಮ ವಿರುದ್ಧ ದುರಾಗ್ರಹ ಹೊಂದಿದವ ರಾಗಿ, ಭೀತಿ ಎದುರಾದರೆ ಅವರು ಪ್ರಾಣ ಸಂಕಟ ಬಂದವರಂತೆ ಕಣ್ಣು ತಿರುಗಿಸುತ್ತಾ ನಿಮ್ಮ ಕಡೆಗೆ ನೋಡುವುದನ್ನು ನೀವು ಕಾಣಬಹುದು. ಆದರೆ ಭೀತಿ ನೀಗಿದ ಬಳಿಕ ಅದೇ ಜನರು ಯುದ್ಧಾಸ್ತಿಯ ಬಗ್ಗೆ ನಿಮ್ಮ ವಿರುದ್ಧ ದುರಾಶೆ ಯಿಟ್ಟುಕೊಂಡು ಹರಿತವಾದ ನಾಲಗೆಯಿಂದ ನಿಮ್ಮ ಸ್ಥೈರ್ಯ ಕೆಡಿಸುತ್ತಾರೆ. ಅವರು ಸತ್ಯ ವಿಶ್ವಾಸವನ್ನು ಸ್ವೀಕರಿಸಲಿಲ್ಲ. ಹೀಗಾಗಿ ಅಲ್ಲಾಹನು ಅವರ ಕರ್ಮಗಳನ್ನು ಹರಿದೊಗೆದನು. ಇದು ಅಲ್ಲಾಹನಿಗೆ ಬಹಳ ಸುಲಭದ ಕಾರ್ಯ."
    },
    {
      "resource_id": 771,
      "text": "ಸಂಘ ಸೇನೆಗಳು ಇನ್ನೂ ಹೋಗಿಲ್ಲವೆಂದು ಇವರು (ಕಪಟಿಗಳು) ಭಾವಿಸುತ್ತಾರೆ. ಇನ್ನು ಸಂಘ ಸೇನೆಗಳು ಪುನಃ ದಂಡೆತ್ತಿ ಬಂದರೆ ಹಳ್ಳಿಗರ ನಡುವೆ ನೆಲೆಸಿ ನಿಮ್ಮ ಸ್ಥಿತಿಗತಿಗಳನ್ನು ವಿಚಾರಿಸಿ ಕೊಂಡು ಇರಬಹುದೆಂದು ಅವರಿಗೆ ಅನಿಸುತ್ತದೆ. ಒಂದು ವೇಳೆ ಅವರು ನಿಮ್ಮ ಜೊತೆಗಿದ್ದರೂ ಅಲ್ಪ ಮಾತ್ರವಲ್ಲದೆ ಯುದ್ಧ ಮಾಡಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಸಂದೇಶವಾಹಕರಲ್ಲಿ ಖಂಡಿತ ನಿಮಗೆ ಅತ್ಯುತ್ತಮ ಮಾದರಿ ಇದೆ <sup foot_note=207588>1</sup>. ಇದು ಅಲ್ಲಾಹು ಹಾಗೂ ಅಂತಿಮ ದಿನವನ್ನು ನಿರೀಕ್ಷಿಸುವವನಿಗೆ (ಭಯಪಡುವವನಿಗೆ) ಮತ್ತು ಅಲ್ಲಾಹನನ್ನು ಬಹಳವಾಗಿ ಸ್ಮರಿಸುವವನಿಗೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳು ಸಂಘ ಸೇನೆಗಳನ್ನು ಕಂಡಾಗ ``ಇದುವೇ ಅಲ್ಲಾಹು ಮತ್ತು ಪೈಗಂಬರರು ನಮಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ್ದುದು. ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ಸಂದೇಶವಾಹಕರ ಮಾತು ನಿಜವಾಗಿತ್ತು” ಎಂದು ಹೇಳಿದರು. ಈ ವಾಗ್ದಾನವು ಅವರ ಸತ್ಯವಿಶ್ವಾಸವನ್ನೂ ಅವರ ಸಮರ್ಪಣೆಯನ್ನೂ ಇನ್ನಷ್ಟು ಹೆಚ್ಚಿಸಿತು <sup foot_note=207589>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನೊಡನೆ ಮಾಡಿದ ಕರಾರನ್ನು ನಿಜ ವೆಂದು ಸಾಧಿಸಿ ತೋರಿಸಿದ ಕೆಲವು ಪುರುಷರು ಸತ್ಯವಿಶ್ವಾಸಿ ಗಳಲ್ಲಿದ್ದಾರೆ. ಅವರಲ್ಲಿ ಕೆಲವರು (ಹುತಾತ್ಮರಾಗುವೆವು ಎಂಬ) ತಮ್ಮ ಹರಕೆಯನ್ನು ಸಂದಾಯ ಮಾಡಿದರು. ಇನ್ನು ಕೆಲವರು ಸಮಯ ಕಾಯುವವರು. ಅವರು ತಮ್ಮ ಕರಾರಿನಲ್ಲಿ ಏನೂ ಬದಲಾವಣೆ ಮಾಡಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಸತ್ಯಸಂಧರಿಗೆ ಅವರ ಸತ್ಯಸಂಧತೆಯ ಸತ್ಫಲ ನೀಡಲಿಕ್ಕೂ ತಾನಿಚ್ಛಿಸಿದರೆ ಕಪಟವಿಶ್ವಾಸಿ ಗಳನ್ನು ಶಿಕ್ಷಿಸಲಿಕ್ಕೂ ಅಥವಾ ಅವರ ಪಶ್ಚಾತ್ತಾಪ ವನ್ನು ಸ್ವೀಕರಿಸಲಿಕ್ಕೂ (ಇಂಥ ಪರೀಕ್ಷಾ ಘಟ್ಟಗ ಳನ್ನು ಅಲ್ಲಾಹು ಏರ್ಪಡಿಸಿದನು). ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹು ಕ್ಷಮಾಶೀಲನೂ ಕೃಪಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಸತ್ಯನಿಷೇಧಿಗಳನ್ನು ಅವರ ಕೋಪ ದೊಂದಿಗೆ (ಯುದ್ಧರಂಗದಿಂದ ಪ್ರಯೋಜನ ಪಡೆಯದೆ) ಮರಳಿ ಕಳುಹಿಸಿದನು. ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಅಲ್ಲಾಹನು ಯುದ್ಧವನ್ನು ಸಾಕು ಮಾಡಿದನು. ಅಲ್ಲಾಹು ಪ್ರಬಲನೂ ಅಜೇಯನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಗ್ರಂಥದವರಲ್ಲಿ ಅವಿಶ್ವಾಸಿಗಳಿಗೆ ನೆರವಾದವರನ್ನು<sup foot_note=207590>1</sup> ಅಲ್ಲಾಹ್ ಅವರ ಕೋಟೆಗಳಿಂದ ಇಳಿಸಿ ತಂದನು ಮತ್ತು ಅವರ ಹೃದಯಗಳಲ್ಲಿ ಭೀತಿಯನ್ನಿರಿಸಿದನು. ಅವರ ಒಂದು ಗುಂಪನ್ನು ನೀವು ವಧಿಸಿದಿರಿ ಮತ್ತು ಇನ್ನೊಂದು ಗುಂಪನ್ನು ಸೆರೆಹಿಡಿದಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಜಮೀನುಗಳನ್ನು, ಅವರ ಮನೆಗಳನ್ನು ಮತ್ತು ಅವರ ಸಂಪತ್ತುಗಳನ್ನು ಹಾಗೂ ನೀವು (ಈ ತನಕ) ಕಾಲಿಟ್ಟಿರದ ಭೂಭಾಗವನ್ನು ಅವನು ನಿಮಗೆ ಉತ್ತರಾಧಿಕಾರ ಹಕ್ಕನ್ನಾಗಿ ಮಾಡಿ ಕೊಟ್ಟನು. ಅಲ್ಲಾಹನು ಸಕಲ ವಿಷಯಗಳ ಸಾಮಥ್ರ್ಯವುಳ್ಳವನು."
    },
    {
      "resource_id": 771,
      "text": "ಪೈಗಂಬರರೇ ನಿಮ್ಮ ಪತ್ನಿಯರಿಗೆ ಹೇಳಿರಿ; ನೀವು ಈ ಲೋಕ ಮತ್ತು ಇದರ ಅಲಂಕಾರವನ್ನು ಇಚ್ಛಿಸುತ್ತೀರಾದರೆ, ಬನ್ನಿರಿ. ನಾನು ನಿಮಗೆ `ಮುತ್‍ಅತ್’ (ಮುಕ್ತಿದ್ರವ್ಯ) ಕೊಡಿಸಿ ನಿಮ್ಮನ್ನು ಉತ್ತಮ ರೀತಿಯಲ್ಲಿ ಬೀಳ್ಕೊಡುತ್ತೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅಲ್ಲಾಹು, ಅವನ ಸಂದೇಶವಾಹಕರು ಮತ್ತು ಪರಲೋಕವನ್ನು ಇಚ್ಚಿಸುತ್ತೀರಾದರೆ, ನಿಮ್ಮಲ್ಲಿ ಗುಣವಂತರಿಗೆ ಅಲ್ಲಾಹು ಘನ ಸತ್ಫಲ ವನ್ನು ಸಿದ್ಧಗೊಳಿಸಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪೈಗಂಬರರ ಪತ್ನಿಯರೇ, ನಿಮ್ಮಲ್ಲಿ ಯಾರಾದರೂ ವ್ಯಕ್ತವಾದ ಅಶ್ಲೀಲ ಕಾರ್ಯವೆಸಗಿದರೆ ಅವಳಿಗೆ ಇಮ್ಮಡಿ ಯಾತನೆ ಕೊಡಲಾಗುವುದು. ಇದು ಅಲ್ಲಾಹನಿಗೆ ಅತಿ ಸುಲಭವಾದ ಕೆಲಸ<sup foot_note=207591>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮಲ್ಲಿ ಯಾರು ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ಸಂದೇ ಶವಾಹಕರ ಅನುಸರಣೆ ಮಾಡುತ್ತಾರೆ, ಮತ್ತು ಸತ್ಕರ್ಮವೆಸಗುತ್ತಾರೆ, ಆಕೆಗೆ ನಾವು ಇಮ್ಮಡಿ ಸತ್ಫಲ ಕೊಡುತ್ತೇವೆ. ನಾವು ಅವಳಿಗೆ ಗೌರವ ಪೂರ್ಣ ಜೀವನಾಧಾರವನ್ನು ಸಿದ್ಧಗೊಳಿಸಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರವಾದಿಯ ಪತ್ನಿಯರೇ, ನೀವು ಬೇರೆ ಸ್ತ್ರೀಯರಂತಲ್ಲ. ನೀವು ಭಯಭಕ್ತಿ (ಸೂಕ್ಷ್ಮತೆ) ಹೊಂದಿದ್ದಲ್ಲಿ. ಆದ್ದರಿಂದ (ಪುರುಷರೊಡನೆ) ಮೃದು ಮಾತು ಆಡದಿರಿ. ಮನದಲ್ಲಿ ರೋಗ ವಿದ್ದವನು ಮೋಹಿಸಿಬಿಟ್ಟಾನು<sup foot_note=207592>1</sup>. ನೀವು ಹಸನಾ ದ ನುಡಿಯನ್ನಾಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಮನೆಗಳಲ್ಲೇ ಅಡಗಿದ್ದು ಕೊಳ್ಳಿರಿ<sup foot_note=207593>1</sup>. ಗತ ಅಜ್ಞಾನ ಕಾಲದ ಸೌಂದರ್ಯ ಪ್ರದರ್ಶನದಂತೆ ನೀವು ಮೈಮಾಟವನ್ನು ಪ್ರದರ್ಶಿಸಬೇಡಿರಿ. ನಮಾಝನ್ನು ಸಂಸ್ಥಾಪಿಸಿರಿ, ಝಕಾತ್ ಕೊಡಿರಿ, ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ರಸೂಲರನ್ನು ಅನುಸರಿಸಿರಿ. ರಸೂಲರ ಮನೆಯವರೇ,<sup foot_note=207594>2</sup> ನಿಮ್ಮಿಂದ ಮಾಲಿನ್ಯವನ್ನು ದೂರೀಕರಿಸಲು ಮತ್ತು ನಿಮ್ಮನ್ನು ಚೆನ್ನಾಗಿ ಶುದ್ಧಿಗೊಳಿಸಲು ಅಲ್ಲಾಹು ಇಚ್ಚಿಸುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಓದಿ ಹೇಳಲಾಗುತ್ತಿರುವ ಅಲ್ಲಾಹನ ಸೂಕ್ತಗಳನ್ನೂ ಯುಕ್ತಿಪೂರ್ಣ ಜ್ಞಾನಗಳನ್ನೂ<sup foot_note=207595>1</sup> ಚೆನ್ನಾಗಿ ನೆನಪಿಡಿರಿ. ಅಲ್ಲಾಹು ಸೂಕ್ಷ್ಮಜ್ಞನೂ ವಿವರಪೂರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಶ್ಚಯವಾಗಿಯೂ ಅನುಸರಣಶೀಲರು, ಅನು ಸರಣಶೀಲೆಯರು, ಸತ್ಯವಿಶ್ವಾಸಿಗಳು, ಸತ್ಯ ವಿಶ್ವಾಸಿನಿಯರು, ಭಕ್ತರು, ಭಕ್ತೆಯರು, ಸತ್ಯವಂತರು, ಸತ್ಯವಂತೆಯರು, ಸಹನಶೀಲರು, ಸಹನ ಶೀಲೆಯರು, ವಿನಮ್ರರು, ವಿನಮ್ರೆಯರು, ದಾನಶೀಲರು, ದಾನಶೀಲೆಯರು, ವ್ರತಧಾರಿಗಳು, ವೃತ ಧಾರಿಣಿಗಳು, ತಮ್ಮ ಗುಪ್ತಾಂಗಗಳ ಚಾರಿತ್ರ್ಯ ಸಂರಕ್ಷಕರು, ಸಂರಕ್ಷಕಿಯರು, ಅಲ್ಲಾಹನನ್ನು ಅತ್ಯಧಿಕ ಸ್ಮರಿಸುವ ಪುರುಷರು ಮತ್ತು ಸ್ತ್ರೀಯರಿಗೆ ಅಲ್ಲಾಹನು ಕ್ಷಮಾಧಾನ ಮತ್ತು ಅತಿ ದೊಡ್ಡ ಸತ್ಫಲವನ್ನು ಸಿದ್ಧಗೊಳಿಸಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ಸಂದೇಶವಾಹಕರು ಒಂದು ವಿಷಯದ ತೀರ್ಮಾನ ಮಾಡಿದರೆ ಆ ವಿಷಯದಲ್ಲಿ ಸ್ವತಃ ತೀರ್ಮಾನ ಕೈಗೊಳ್ಳುವ ಹಕ್ಕು ಸತ್ಯವಿಶ್ವಾಸಿಗಳಾದ ಯಾವ ಸ್ತ್ರೀ ಪುರುಷರಿಗೂ ಇಲ್ಲ. ಯಾರಾದರೂ ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ಸಂದೇಶವಾಹಕರ ಆಜ್ಞೋಲ್ಲಂಘನೆ ಮಾಡಿದರೆ, ಅವನು ಸುವ್ಯಕ್ತ ಪಥಭ್ರಷ್ಟತೆಗೆ ಒಳಗಾದನು<sup foot_note=207596>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ,) ಅಲ್ಲಾಹನೂ ನೀವೂ ಅನುಗ್ರಹ ನೀಡಿದ ವ್ಯಕ್ತಿಯನ್ನುದ್ದೇಶಿಸಿ<sup foot_note=207597>1</sup> ನೀವು, ‘ನಿನ್ನ ಪತ್ನಿಯನ್ನು (ತಲಾಖ್ ನೀಡದೆ) ತಡೆದಿರಿಸು ಮತ್ತು ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡು’ ಎಂದು ಹೇಳಿದ ಸಂದರ್ಭವನ್ನು ಸ್ಮರಿಸಿರಿ. ಅಲ್ಲಾಹು ಬಹಿರಂಗಗೊಳಿಸಲು ಇಚ್ಚಿಸಿದ್ದ ವಿಷಯವನ್ನು ನೀವು ನಿಮ್ಮ ಹೃದಯದೊಳಗೆ ಬಚ್ಚಿಟ್ಟಿದ್ದಿರಿ. ಜನರಿಗೆ ಹೆದರಿದಿರಿ. ನಿಜವಾಗಿ ತಮಗೆ ಭಯ ಪಡಲು ಹೆಚ್ಚು ಅರ್ಹನು ಅಲ್ಲಾಹು ಆಗಿರುವನು. ತದನಂತರ ಝೈದ್ ಅವಳಿಂದ ತನ್ನ ಅಪೇಕ್ಷೆಯನ್ನು ಪೂರ್ತಿಗೊಳಿಸಿಕೊಂಡ ಬಳಿಕ ಅವಳ ವಿವಾಹವನ್ನು ನಾವು ನಿಮ್ಮೊಂದಿಗೆ ಮಾಡಿದೆವು. ಇದು ದತ್ತು ಪುತ್ರರ ಪತ್ನಿಯರನ್ನು ವಿವಾಹವಾಗುವುದರಲ್ಲಿ - ಅವರು ತಮ್ಮ ಪತ್ನಿಯರೊಂದಿಗೆ ತಮ್ಮ ಅಪೇಕ್ಷೆ ಪೂರ್ತಿಗೊಳಿಸಿಕೊಂಡ ಬಳಿಕ - ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಯಾವುದೇ ಅಡಚಣೆ ಇಲ್ಲದಂತಾಗಲಿಕ್ಕಾಗಿ ಆಗಿದೆ. ಅಲ್ಲಾಹನ ಆಜ್ಞೆ ಜಾರಿಗೆ ಬಂದೇ ತೀರುವುದು<sup foot_note=207598>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತನಗೆ ಅಲ್ಲಾಹನು ನಿಶ್ಚಯಿಸಿದ (ಅನುಮತಿಸಿದ) ಕಾರ್ಯವನ್ನು ಮಾಡುವುದರಲ್ಲಿ ಪ್ರವಾದಿಗೆ ಯಾವ ತಪ್ಪೂ ಇಲ್ಲ. ಹಿಂದೆ ಗತಿಸಿಹೋಗಿದ್ದ ಪ್ರವಾದಿಗಳ ವಿಷಯದಲ್ಲೂ ಅಲ್ಲಾಹು ಜಾರಿ ಮಾಡಿದ ಆತನ ರೂಢಿ ಇದೇ ಆಗಿತ್ತು. ಅಲ್ಲಾಹನ ಆಜ್ಞೆಯು ನಿರ್ಧರಿಸಲಾದ ಖಚಿತ ತೀರ್ಪಾಗಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದರೆ ಅಲ್ಲಾಹನ ಸಂದೇಶಗಳನ್ನು ತಲುಪಿಸುವ, ಅವನನ್ನೇ ಭಯಪಡುವ ಮತ್ತು ಅಲ್ಲಾ ಹನ ಹೊರತು ಯಾರನ್ನೂ ಭಯಪಡದವರಿಗೆ (ಇರುವ ಅಲ್ಲಾಹನ ನಿಯಮವಿದು) ನಿಗಾ ಇಟ್ಟುಕೊಳ್ಳಲು ಅಲ್ಲಾಹನೇ ಸಾಕು."
    },
    {
      "resource_id": 771,
      "text": "ಮುಹಮ್ಮದರು ನಿಮ್ಮ ಪುರುಷರ ಪೈಕಿ ಯಾರದೇ ತಂದೆಯಲ್ಲ. ಆದರೆ ಅವರು ಅಲ್ಲಾಹನ ಸಂದೇಶವಾ ಹಕರು ಮತ್ತು ಪ್ರವಾದಿಗಳಲ್ಲಿ ಕೊನೆಯವರು<sup foot_note=207599>1</sup>. ಅಲ್ಲಾಹು ಸಕಲ ವಸ್ತುಗಳ ಪರಿಜ್ಞಾನವುಳ್ಳವನು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ಅಲ್ಲಾಹನನ್ನು ಬಹಳವಾಗಿ ಸ್ಮರಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಬೆಳಗು ಬೈಗುಗಳಲ್ಲಿ ಅವನ ಪರಿಶುದ್ಧತೆಯನ್ನು ಪ್ರಕೀರ್ತಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ನಿಮಗೆ ಅನುಗ್ರಹ ನೀಡುತ್ತಿದ್ದಾನೆ. ಅವನ ದೇವಚರರು ನಿಮಗಾಗಿ ದಯಾ ಪ್ರಾರ್ಥನೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ನಿಮ್ಮನ್ನು ಕತ್ತಲೆಗಳಿಂದ ಬೆಳಕಿನೆಡೆಗೆ ಸಾಗಿಸುವ ಸಲುವಾಗಿ! ಅವನು ಸತ್ಯವಿಶ್ವಾಸಿಗಳ ಮೇಲೆ ತುಂಬಾ ಕರುಣೆ ಯುಳ್ಳವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನನ್ನು ಅವರು ಬೇಟಿಯಾಗುವ ದಿನ ಅವನಿಂದ ಅವರಿಗೆ ದೊರೆಯುವ ಅಭಿವಾದ್ಯವು `ಸಲಾಮ್’ ಆಗಿರುವುದು. ಅಲ್ಲಾಹನು ಅವರಿಗೆ ಅತ್ಯಂತ ಗೌರವಪೂರ್ಣ ಸತ್ಫಲವನ್ನು ಸಿದ್ಧಗೊಳಿಸಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಪ್ರವಾದಿವರ್ಯರೇ, ನಾವು ನಿಮ್ಮನ್ನು ಸಾಕ್ಷಿದಾರರಾಗಿಯೂ ಸುವಾರ್ತೆಗಾರನಾಗಿಯೂ ತಾಕೀತು ಗಾರನಾಗಿಯೂ ಮಾಡಿ ಕಳುಹಿಸಿರುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಅನುಮತಿಯಿಂದ ಅವನ ಕಡೆಗೆ ಕರೆ ನೀಡುವವರಾಗಿಯೂ ಪ್ರಕಾಶಮಯ ಜ್ಯೋತಿಯಾಗಿಯೂ (ಮಾಡಿ ಕಳುಹಿಸಿರುತ್ತೇವೆ.)"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದ ಅವರಿಗಾಗಿ ಮಹಾ ಔದಾರ್ಯವಿದೆ ಎಂಬ ಸುವಾರ್ತೆಯನ್ನು ಸತ್ಯ ವಿಶ್ವಾಸಿಗಳಿಗೆ ನೀಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯನಿಷೇಧಿಗಳನ್ನೂ ಕಪಟವಿಶ್ವಾಸಿಗಳನ್ನೂ ಅನುಸರಿಸಬೇಡಿರಿ. ಅವರ ಕಿರುಕುಳಗಳನ್ನು ಕಡೆಗಣಿಸಿರಿ. ಅಲ್ಲಾಹನ ಮೇಲೆ ಭರವಸೆ ಇಡಿರಿ. ಹೊಣೆ ಒಪ್ಪಿಸಲು ಅಲ್ಲಾಹನೇ ಸಾಕು<sup foot_note=207600>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವು ಸತ್ಯವಿಶ್ವಾಸಿನಿಯರನ್ನು ವರಿಸಿ, ಅವರನ್ನು ಸ್ಪರ್ಶಿಸುವ ಮುನ್ನ ವಿವಾಹ ವಿಚ್ಚೇದನೆ ನೀಡಿದರೆ ಅವರ ಮೇಲೆ ಎಣಿಸಿ ಲೆಕ್ಕ ಮಾಡಬೇಕಾದ ಯಾವುದೇ ಇದ್ದತ್ ಆಚರಿಸುವ ಭಾದ್ಯತೆ ಅವರಿಗೆ ಇರುವುದಿಲ್ಲ. ಆದುದರಿಂದ ಅವರಿಗೆ ಮುಕ್ತಿ ದ್ರವ್ಯ ನೀಡಿರಿ ಮತ್ತು ಉತ್ತಮ ರೀತಿಯಿಂದ ಸಂಬಂಧ ವಿಚ್ಚೇದನೆ ಮಾಡಿ ಬೀಳ್ಕೊಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ನಬಿವರ್ಯರೇ, ತಾವು ಮಹ್ರ್ ಕೊಟ್ಟಿರುವ ನಿಮ್ಮ ಪತ್ನಿಯರನ್ನೂ ಅಲ್ಲಾಹು ಯುದ್ಧದಲ್ಲಿ ವಶಪಡಿಸಿ ಕೊಟ್ಟವರ (ದಾಸಿಯರ) ಪೈಕಿ ನಿಮ್ಮ ಸ್ವಾಧೀನಕ್ಕೆ ಬಂದಿರುವವರನ್ನೂ ನಿಮ್ಮ ಜೊತೆ (ಮದೀನಕ್ಕೆ) ಹಿಜ್ರತ್ ಮಾಡಿರುವ ನಿಮ್ಮ ಪಿತೃವ್ಯ ಪುತ್ರಿಯ ರನ್ನೂ ನಿಮ್ಮ ಸೋದರತ್ತೆಯ ಪುತ್ರಿಯರನ್ನೂ ನಿಮ್ಮ ಸೋದರ ಮಾವನ ಪುತ್ರಿಯರನ್ನೂ ಮತ್ತು ನಿಮ್ಮ ಮಾತೃ ಸೋದರಿಯರ ಪುತ್ರಿಯರನ್ನು ನಾವು ನಿಮಗೆ ಧರ್ಮಸಮ್ಮತಗೊಳಿಸಿದ್ದೇವೆ. ಸತ್ಯವಿಶ್ವಾಸಿ ಮಹಿಳೆ ಯೊಬ್ಬಳು ತನ್ನ ದೇಹವನ್ನು ಪ್ರವಾದಿಗೆ ದಾನವಾಗಿ ನೀಡಿದರೆ, ಪ್ರವಾದಿಯು ಅವಳನ್ನು ವಿವಾಹವಾಗಲು ಇಚ್ಚಿಸಿದರೆ ಬೇರೆ ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೇನೂ ಅನ್ವಯವಾಗದ, ತಮಗಾಗಿ ಮಾತ್ರವಿರುವ ನೆಲೆಯಲ್ಲಿ ಅವಳನ್ನೂ ನಾವು ನಿಮಗಾಗಿ ಧರ್ಮ ಸಮ್ಮತಗೊಳಿಸಿರು ತ್ತೇವೆ. ನಾವು ಸತ್ಯವಿಶ್ವಾಸಿಗಳ ಮೇಲೆ ಅವರ ಪತ್ನಿಯರ ಹಾಗೂ ಅವರ ಸ್ವಾಧೀನವಿರುವ ದಾಸಿ ಯರ ವಿಷಯದಲ್ಲಿ ಯಾವ ನಿಯಮಗಳನ್ನು ಹೇರಿರುತ್ತೇವೆ ಎಂಬುದು ನಮಗೆ ಗೊತ್ತಿದೆ. ತಮ್ಮ ಮೇಲೆ ಯಾವ ತೊಡಕೂ ಇಲ್ಲದಿರಲು ಇದನ್ನು ಅನುಮತಿಸಲಾಗಿದೆ. ಅಲ್ಲಾಹು ಕ್ಷಮಾ ಶೀಲನೂ ದಯಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪತ್ನಿಯರ ಪೈಕಿ ನಿಮಗೆ ಇಷ್ಟವಿದ್ದವರನ್ನು ನಿಮಗೆ ಹಿಂದೆ ನಿಲ್ಲಿಸಲಿಕ್ಕೂ ನಿಮಗೆ ಇಷ್ಟ ಬಂದವರನ್ನು ಹತ್ತಿರಗೊಳಿಸಲಿಕ್ಕೂ ಬೇರೆ ನಿಲ್ಲಿಸಿದ ಬಳಿಕ ನಿಮಗೆ ಇಷ್ಟವಿದ್ದವರನ್ನು ನಿಮ್ಮ ಬಳಿಗೆ ವಾಪಾಸು ಕರೆಸಿಕೊಳ್ಳಲಿಕ್ಕೂ ನಿಮಗೆ ಅಧಿಕಾರವಿದೆ<sup foot_note=207601>1</sup>. ನಿಮ್ಮ ಮೇಲೆ ಯಾವುದೇ ತಪ್ಪಿಲ್ಲ. ಅವರ ಕಣ್ಣುಗಳು ತಣಿದಿರಲು, ಅವರು ದುಃಖಿಸದಿರಲು ಮತ್ತು ನೀವು ಅವರಿಗೆ ಕೊಟ್ಟು ದರಲ್ಲಿ ಅವರೆಲ್ಲರೂ ತೃಪ್ತಿಪಡಲು ಅತ್ಯಂತ ಸೂಕ್ತ ದಾರಿಯಿದು. ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಇರುವುದನ್ನು ಅಲ್ಲಾಹು ಅರಿಯುತ್ತಾನೆ. ಅಲ್ಲಾಹು ಸರ್ವಜ್ಞನೂ ಸಹನಶೀಲನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ನಂತರ<sup foot_note=207602>1</sup> ನಿಮಗೆ ಇತರ ಸ್ತ್ರೀಯರು ಧರ್ಮ ಸಮ್ಮತವಲ್ಲ. ಇವರಿಗೆ ಬದಲು ಇತರ ಪತ್ನಿಯರನ್ನು ಸ್ವೀಕರಿಸಿಕೊಳ್ಳುವುದು - ಅವರ ಸೌಂದರ್ಯವು ತಮ್ಮನ್ನು ಎಷ್ಟೇ ವಿಸ್ಮಯಗೊಳಿಸಿದ್ದರೂ - ಸಮ್ಮತವಲ್ಲ. ಆದರೆ ತಾವು ಅಧೀನಗೊಳಿಸಿದವರ (ದಾಸಿಯರ) ಹೊರತು. ಅಲ್ಲಾಹು ಸಕಲ ವಸ್ತುಗಳ ಮೇಲ್ವಿಚಾರಕನಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನಿಮಗೆ ಊಟಕ್ಕೆ ಅನುಮತಿ ಸಿಕ್ಕಿದರೆ ಹೊರತು, ನೀವು ಪ್ರವಾದಿಯರ ಮನೆಗಳಿಗೆ ಪ್ರವೇಶಿಸದಿರಿ. ಅನುಮತಿ ಸಿಕ್ಕರೂ ಅನ್ನ ಬೇಯುವುದನ್ನು ನಿರೀಕ್ಷಿಸದಿರಿ. ಆದರೆ ನಿಮಗೆ ಅನುಮತಿ ಸಿಕ್ಕಿದರೆ ಪ್ರವೇಶಿಸಿರಿ. ಆಹಾರ ವುಂಡ ಬಳಿಕ ಕೂಡಲೆ ಚದುರಿ ಬಿಡಿರಿ, ಮಾತುಕತೆಯಲ್ಲಿ ಹೊತ್ತು ಕಳೆಯದಿರಿ. ನಿಮ್ಮ ಈ ವರ್ತನೆಗಳು ಪ್ರವಾದಿಯರಿಗೆ ತೊಂದರೆ ಕೊಡುತ್ತಿವೆ. ಆದರೆ ಅವರು ನಿಮ್ಮಿಂದ ಸಂಕೋಚಪಡುತ್ತಾರೆ. (ತೊಂದರೆ ಕೊಟ್ಟರೂ ಏನೂ ಹೇಳಲಾರರು.) ಆದರೆ ಅಲ್ಲಾಹು ಸತ್ಯಸಂಗತಿ ಯನ್ನು ಹೇಳಲು ನಾಚುವುದಿಲ್ಲ. ಪ್ರವಾದಿಯವರ ಸಹ ಧರ್ಮಿಣಿಯರಿಂದ ನಿಮಗೇನಾದರೂ ವಸ್ತು ವನ್ನು ಕೇಳಬೇಕಾಗಿದ್ದರೆ ತೆರೆಯ ಹಿಂದಿನಿಂದ ಪಡೆಯಿರಿ. ಇದು ನಿಮ್ಮ ಹಾಗೂ ಅವರ ಹೃದಯಗಳ ಶುದ್ಧಿಗೆ ಹೆಚ್ಚು ಸೂಕ್ತವಾದ ಕ್ರಮ ವಾಗಿದೆ. ಅಲ್ಲಾಹನ ಸಂದೇಶವಾಹಕರಿಗೆ ತೊಂದರೆ ಕೊಡುವುದು ನಿಮಗೆ ಎಷ್ಟು ಮಾತ್ರಕ್ಕೂ ಸೂಕ್ತವಲ್ಲ. ಅವರ ಕಾಲಾನಂತರ ಅವರ ಪತ್ನಿಯರನ್ನು ವಿವಾಹ ಮಾಡಿಕೊಳ್ಳುವುದು ಎಂದೆಂದಿಗೂ ನಿಮ ಗೆ ಸಮ್ಮತವಾದುದಲ್ಲ. ಇದು ಅಲ್ಲಾಹನ ಬಳಿ ಬಹಳ ಗಂಭೀರ ಕಾರ್ಯ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಯಾವುದನ್ನಾದರೂ ಬಯಲುಗೊಳಿಸಿ ದರೂ ಬಚ್ಚಿಟ್ಟರೂ (ಅದಕ್ಕೆ ಅಲ್ಲಾಹನ ಬಳಿ ಪ್ರತಿ ಫಲವಿದೆ). ಅಲ್ಲಾಹು ಪ್ರತಿಯೊಂದು ವಿಷಯದ ಬಗ್ಗೆ ಸಂಪೂರ್ಣ ಜ್ಞಾನಿಯಾಗಿರುತ್ತಾನೆ<sup foot_note=207603>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರವಾದಿಯವರ ಪತ್ನಿಯರ ಮೇಲೆ ಅವರ ತಂದೆಯಂದಿರಾಗಲಿ, ಪುತ್ರರಾಗಲಿ, ಸಹೋದರರಾಗಲಿ, ಸೋದರ ಪುತ್ರರಾಗಲಿ, ಸೋದರಿ ಪುತ್ರರಾಗಲಿ, ಅವರಂತಹ ಸ್ತ್ರೀಯರಾಗಲಿ ಅವರ ಅಧೀನ ವಿರುವ ಗುಲಾಮರಾಗಲಿ ಪರಸ್ಪರ ಕಾಣುವುದರಲ್ಲಿ ದೋಷವಿಲ್ಲ <sup foot_note=207604>1</sup>. (ಪ್ರವಾದಿ ಪತ್ನಿಯರೇ,) ನೀವು ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ. ಅಲ್ಲಾಹು ಸಕಲ ವಸ್ತುಗಳ ಬಗೆಗೆ ಸಾಕ್ಷಿಯಾಗಿದ್ದಾನೆ ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ಮಲಕ್‍ಗಳು ಪ್ರವಾದಿಯವರಿಗೆ ಸ್ವಲಾತ್ ನಿರ್ವಹಿಸುತ್ತಾರೆ. ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವೂ ಅವರ ಮೇಲೆ ಸ್ವಲಾತ್ ಮತ್ತು ಸಲಾಮ್ ಸಲ್ಲಿಸಿರಿ<sup foot_note=207605>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ಸಂದೇಶವಾಹಕರಿಗೆ ತೊಂದರೆ ಕೊಡುವವರನ್ನು ಅಲ್ಲಾಹು ಇಹ ಲೋಕದಲ್ಲೂ ಪರಲೋಕದಲ್ಲೂ ಶಪಿಸಿರುತ್ತಾನೆ. ಅವರಿಗಾಗಿ ಅಪಮಾನಕಾರಕ ಶಿಕ್ಷೆಯನ್ನು ಸಿದ್ಧಗೊಳಿಸಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೂ ಸತ್ಯವಿಶ್ವಾಸಿನಿಯರಿಗೂ ಅವರು ಮಾಡದ ಕರ್ಮಕ್ಕಾಗಿ ತೊಂದರೆ ಕೊಡುವವರು ಗಂಭೀರ ಸುಳ್ಳಾರೋಪ ಹಾಗೂ ಸುವ್ಯಕ್ತ ಪಾಪದ ಹೊರೆಯನ್ನು ಹೊತ್ತುಕೊಂಡರು<sup foot_note=207606>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಓ ನಬಿವರ್ಯರೇ, ತಮ್ಮ ಪತ್ನಿಯರಿಗೆ, ಪುತ್ರಿ ಯರಿಗೆ, ಸತ್ಯವಿಶ್ವಾಸಿನಿಯರಿಗೆ ಹೇಳಿರಿ, ಅವರು ತಮ್ಮ ಮೇಲೆ ತಮ್ಮ ಚಾದರಗಳ ಸೆರಗನ್ನು ಇಳಿಸಿಕೊಳ್ಳಲಿ. ಅವರು ಗುರುತಿಸಲ್ಪಡುವ ಮೂಲಕ ಸತಾಯಿಸಲ್ಪಡದಿರಲು ಇದು ಹೆಚ್ಚು ಸೂಕ್ತವಾದ ವಿಧಾನ. ಅಲ್ಲಾಹು ಅತ್ಯಂತ ಕ್ಷಮಾಶೀಲನೂ ಕರುಣಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಕಪಟವಿಶ್ವಾಸಿಗಳೂ ಹೃದಯದಲ್ಲಿ (ಅನೈತಿ ಕತೆಯ) ರೋಗವುಳ್ಳವರೂ ಮದೀನದಲ್ಲಿ ಭೀತಿ ಹುಟ್ಟಿಸುತ್ತಿರುವವರೂ ತಮ್ಮ ದುಷ್ಕøತ್ಯಗಳನ್ನು ಬಿಡದಿದ್ದರೆ ನಾವು ಅವರ ವಿರುದ್ಧ ಕಾರ್ಯಾಚರಣೆ ಗಾಗಿ ನಿಮ್ಮನ್ನು ಹುರಿದುಂಬಿಸುವೆವು. ಅನಂತರ ಅಲ್ಪ ಮಾತ್ರವೇ ಅವರು ಅಲ್ಲಿ ತಮ್ಮೊಡನೆ ಒಡ ನಾಡುವರು."
    },
    {
      "resource_id": 771,
      "text": "(ಅದೂ) ಅವರು ಶಪಿಸಲ್ಪಟ್ಟ ನೆಲೆಯಲ್ಲಿ ಅವರು ಎಲ್ಲಿ ಕಂಡರೂ ಸೆರೆಹಿಡಿಯಲ್ಪಡುವರು ಮತ್ತು ನಿರ್ಧಾಕ್ಷಿಣ್ಯವಾಗಿ ಕೊಲ್ಲಲ್ಪಡುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಹಿಂದಿನವರಲ್ಲಿ ಅಲ್ಲಾಹು ಸ್ವೀಕರಿಸಿರುವ ಸಂಪ್ರದಾಯವಾಗಿದೆ. ನೀವು ಅಲ್ಲಾಹನ ನಡಾವಳಿಯಲ್ಲಿ ಯಾವ ಬದಲಾವಣೆಯನ್ನೂ ಕಾಣಲಾರಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂತ್ಯಕಾಲದ ಬಗ್ಗೆ ಜನರು ನಿಮ್ಮೊಡನೆ ಕೇಳುತ್ತಾರೆ. ಅದರ ಜ್ಞಾನವಿರುವುದು ಅಲ್ಲಾಹನಿಗೆ ಮಾತ್ರ ಎಂದು ಹೇಳಿರಿ. (ಪ್ರವಾದಿಯರೇ) ತಮಗೆ ಅದರ ಬಗ್ಗೆ ಅರಿವೇನಿದೆ ? ಅಂತ್ಯ ಸಮಯವು ಪ್ರಾಯಶಃ ಹತ್ತಿರದಲ್ಲೇ ಉಂಟಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಖಂಡಿತ ಅಲ್ಲಾಹನು ಸತ್ಯನಿಷೇಧಕರನ್ನು ಶಪಿಸಿದ್ದಾನೆ. ಅವರಿಗಾಗಿ ಜ್ವಲಿಸುವ ನರಕಾಗ್ನಿಯನ್ನು ಸಿದ್ಧಗೊಳಿಸಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅದರಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ಉಳಿಯುವರು. ಅವರು ಯಾವ ರಕ್ಷಕನನ್ನೂ ಸಹಾಯಕನನ್ನೂ ಪಡೆಯಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಮುಖಗಳು ನರಕಾಗ್ನಿಯಲ್ಲಿ ಹೊರಳಾಡಿಸಲ್ಪಡುವ ದಿನ ಅವರು, ‘ಅಯ್ಯೋ! ನಾವು ಅಲ್ಲಾಹು ಮತ್ತು ರಸೂಲರ ಅನುಸರಣೆ ಮಾಡುತ್ತಿದ್ದರೆ ಎಷ್ಟು ಚೆನ್ನಾಗಿತ್ತು!’ ಎನ್ನುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು (ಮತ್ತೂ) ಹೇಳುವರು, ‘ನಮ್ಮ ಪ್ರಭೂ, ನಾವು ನಮ್ಮ ಸರದಾರರನ್ನು ಹಾಗೂ ಹಿರಿಯರನ್ನು ಅನುಸರಿಸಿದೆವು. ಹಾಗೆ ಅವರು ನಮ್ಮನ್ನು ದಾರಿಗೆಡಿಸಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಪ್ರಭೂ! ಅವರಿಗೆ ಇಮ್ಮಡಿ ಶಿಕ್ಷೆ ಕೊಡು ಮತ್ತು ಅವರನ್ನು ಅತ್ಯುಗ್ರವಾಗಿ ಶಪಿಸು<sup foot_note=207607>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವು ಮೂಸಾರಿಗೆ ತೊಂದರೆ ಕೊಟ್ಟವರಂತೆ ಆಗಬೇಡಿರಿ. ಬಳಿಕ ಅಲ್ಲಾಹನು ಆ ಜನರು ಆರೋಪಿಸಿದ ಮಾತುಗಳಿಂದ ಅವರನ್ನು (ಮೂಸಾರನ್ನು) ಮುಕ್ತಗೊಳಿಸಿ ನಿರಪರಾಧಿತ್ವವನ್ನು ಸಾಬೀತುಪಡಿಸಿದನು. ಅವರು ಅಲ್ಲಾಹನ ಬಳಿ ಗೌರವಾನ್ವಿತರಾಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವು ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ. ಸರಿಯಾದ ಮಾತನ್ನೇ ಆಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ನಿಮ್ಮ ಕರ್ಮಗಳನ್ನು ಸರಿಪಡಿಸು ವನು. ನಿಮ್ಮ ಅಪರಾಧಗಳನ್ನು ಮನ್ನಿಸುವನು. ಯಾರು ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ಸಂದೇಶವಾಹಕರ ಅನುಸರಣೆ ಮಾಡುತ್ತಾನೆ, ಅವನು ಮಹಾ ಯಶಸ್ಸನ್ನು ಪಡೆದನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಮಾನತ್ತನ್ನು ಆಕಾಶಗಳು, ಭೂಮಿ ಮತ್ತು ಪರ್ವತಗಳ ಮೇಲೆ ನಾವು ಎತ್ತಿ ತೋರಿಸಿದೆವು. ಆಗ ಅವು ಅದನ್ನು ವಹಿಸಿಕೊಳ್ಳಲು ನಿರಾಕರಿಸಿದವು. ಅವು ಅಂಜಿ ತತ್ತರಿಸಿದವು. ಆದರೆ, ಮಾನವನು ಅದನ್ನು ವಹಿಸಿಕೊಂಡನು. ನಿಶ್ಚಯವಾಗಿಯೂ ಅವನು ದೊಡ್ಡ ಅಕ್ರಮಿಯೂ ತಿಳಿಗೇಡಿಯೂ ಆಗಿರುತ್ತಾನೆ <sup foot_note=207608>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಅಲ್ಲಾಹನು ಕಪಟವಿಶ್ವಾಸಿಗಳನ್ನೂ ಕಪಟ ವಿಶ್ವಾಸಿನಿಯರನ್ನೂ ಬಹುದೇವಾರಾಧಕರಾದ ಪುರುಷರನ್ನೂ, ಸ್ತ್ರೀಯರನ್ನೂ ಶಿಕ್ಷಿಸಲಿಕ್ಕೂ ಮತ್ತು ಸತ್ಯವಿಶ್ವಾಸಿಗಳಾದ ಪುರುಷರು ಮತ್ತು ಸ್ತ್ರೀಯರ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಅಲ್ಲಾಹನು ಸ್ವೀಕರಿಸಲಿಕ್ಕೂ ಆಗಿದೆ. ಅಲ್ಲಾಹು ಅತ್ಯಂತ ಕ್ಷಮಾಶೀಲನೂ ಕರುಣಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "33" }
  }
}
