{
  "translations": [
    {
      "resource_id": 776,
      "text": "¡Profeta! Mantente firme, tú y los que están contigo, y sean temerosos en el cumplimiento de sus órdenes y en la abstención de sus prohibiciones, y témanle solo a Él. No obedezcas a los incrédulos e hipócritas que siguen sus pasiones. Al-lah conoce los planes que los incrédulos e hipócritas llevan a cabo, y es Sabio en la creación y administración del Universo."
    },
    {
      "resource_id": 776,
      "text": "Sigue la revelación que tu Señor te ha enviado. Al-lah está informado de lo que hacen. Nada se escapa de Él, y los recompensará por sus obras."
    },
    {
      "resource_id": 776,
      "text": "Encomienda todos tus asuntos solo a Al-lah. Él es suficiente como protector para aquellos de Sus siervos que confían en Él."
    },
    {
      "resource_id": 776,
      "text": "De la misma manera en que Al-lah no ha colocado dos corazones en el interior del ser humano, como creen algunos de ellos, Él tampoco hizo que las esposas sean como las madres con respecto a la prohibición de casarse con ellas, e igualmente, no ha hecho a los hijos adoptivos como a los suyos, ya que el dihar, que es cuando un hombre dice que su esposa sea ilícita para sí mismo, y reclamar a los hijos de otros como propios, son prácticas de la ignorancia que el Islam ha prohibido. Decir que sus esposas sean ilícitas a través del dihar y tomar a los hijos adoptados como propios, son afirmaciones que repiten con sus bocas, pero que no tienen sentido. La esposa no es madre ni el hijo adoptivo es hijo biológico. Al-lah expresa la verdad para que Sus siervos la practiquen, y los guía hacia el camino de la verdad."
    },
    {
      "resource_id": 776,
      "text": "Llamen a quienes adoptan como hijos por el apellido de sus verdaderos padres, porque atribuirlos a ellos es justicia ante los ojos de Al-lah. Pero si no conocen a sus padres, entonces son sus hermanos en la religión, así que llámenlos: “hermano” o “primo”. No habrá pecado si uno de ustedes lo hace por error, pero será un pecado si lo hace intencionalmente. Al-lah es perdonador con aquellos de Sus siervos que se arrepienten, y misericordioso con ellos al no castigarlos por sus errores."
    },
    {
      "resource_id": 776,
      "text": "<p>El profeta Mujámmad r tiene mayor derecho sobre los creyentes que ellos sobre sí mismos. Las esposas del Profeta son como madres para todos los creyentes, por lo tanto, es ilícito que cualquier creyente se case con cualquiera de ellas después de su muerte.</p><p>Los parientes tienen más derecho a la herencia unos sobre los otros, por el decreto de Al‑lah, que los creyentes y los que emigraron por Su causa, quienes previamente heredaban por medio de un acuerdo al comienzo del Islam. Luego, Al-lah abrogó la herencia entre los creyentes. Creyentes, excepto si ustedes hacen bien a sus amigos cercanos, además de a los herederos, dejando una parte para ellos y siendo bondadoso con ellos, entonces es su derecho. Ese es un decreto registrado en la Tabla Preservada.</p>"
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda cuando tomé un compromiso firme de los profetas: que adorarían solo a Al-lah y no asociarían copartícipes con Él, y además transmitirían la revelación que se les envió. Lo he tomado particularmente de ti, de Noé, Abraham, Moisés, y de Jesús hijo de María. He tomado de ellos un compromiso firme para que cumplan con la transmisión de los mensajes de Al-lah que se les ha confiado."
    },
    {
      "resource_id": 776,
      "text": "Al-lah tomó este compromiso firme de los profetas para preguntarles a los mensajeros veraces acerca de su veracidad, y para acallar a los incrédulos. Al-lah ha preparado para aquellos que no creen en Él y en Sus Mensajeros un castigo doloroso en el Día del Juicio: el fuego del infierno."
    },
    {
      "resource_id": 776,
      "text": "¡Aquellos que creen en Al-lah y cumplen con lo que Él ha legislado! Recuerden el favor de Al‑lah sobre ustedes cuando los ejércitos de los incrédulos vinieron a Medina, preparados para luchar contra ustedes, y los hipócritas y los judíos los apoyaron. Luego envié sobre ellos los vientos orientales por medio de los cuales el Profeta r recibió ayuda, y envié ejércitos de ángeles que no pudieron ver. Entonces los incrédulos se alejaron huyendo. Al-lah ve todo cuanto hacen. Nada Le está oculto y Él los recompensará por eso."
    },
    {
      "resource_id": 776,
      "text": "Fue entonces cuando los incrédulos los atacaron por la parte alta y por la parte baja del valle, desde el este y el oeste, cuando sus miradas se apartaron de todo tras ver al enemigo, y sus corazones se les subieron a las gargantas debido al miedo intenso. Tuvieron malos pensamientos con respecto a Al-lah. A veces pensaban que los socorrería y otras veces perdían toda esperanza en Él."
    },
    {
      "resource_id": 776,
      "text": "Allí, en la Batalla de la Trinchera, los creyentes fueron probados por medio de los enemigos."
    },
    {
      "resource_id": 776,
      "text": "Ese día, los hipócritas y los que tenían una fe débil, cuyos corazones estaban llenos de dudas, dijeron: “La promesa de Al-lah y Su Mensajero en cuanto a la victoria y el establecimiento en esta tierra es falsa y sin fundamento”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda cuando un grupo de hipócritas dijo a la ciudad de Medina: “¡Gente de Yazrib (nombre de Medina antes del Islam)! No podrán permanecer firmes en la cima de Silah cerca de la trinchera, así que regresen a sus hogares”, y un grupo de ellos pidió autorización al Profeta r para regresar a sus hogares, afirmando que sus hogares estaban desprotegidos ante el enemigo, pero no era como decían. Solo querían huir por medio de esta excusa falsa."
    },
    {
      "resource_id": 776,
      "text": "Si el enemigo hubiera entrado a Medina desde todos los lados y les hubiera pedido que volvieran a su incredulidad y a asociar copartícipes con Al-lah, ellos lo habrían hecho, y no habrían demorado un instante en abandonar su fe y volver a la incredulidad."
    },
    {
      "resource_id": 776,
      "text": "Estos hipócritas habían prometido a Al-lah, después de huir de la batalla de Uhud, que si Él les hacía presenciar otra batalla, sin duda lucharían contra su enemigo y no huirían por miedo. Sin embargo, quebrantaron su promesa. Todo siervo es responsable por la promesa que Le hizo a Al-lah y será interrogado al respecto."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, dile a esta gente: “Huir de la batalla nunca los beneficiará si pretenden huir por miedo a la muerte, porque los tiempos señalados están fijados, y pelear no los acerca ni huir los distancia de ese instante. Pero si huyen y su tiempo no ha llegado, solo podrán disfrutar de la vida por poco tiempo”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles: “¿Quién puede protegerlos de Al-lah si Él quisiera la muerte para ustedes, o si quisiera colmarlos de seguridad y del bien que desean? No hay nadie que los salve de eso”. Estos hipócritas no encontrarán a nadie fuera de Al-lah que se ocupe de sus asuntos, ni a ningún ayudante que los salve de Su castigo."
    },
    {
      "resource_id": 776,
      "text": "Al-lah conoce a aquellos de entre ustedes que evitan que otros luchen junto al Mensajero r y a aquellos que dicen a sus hermanos: “Vengan con nosotros y no luchen junto a él, porque tememos que mueran”. Estos hipócritas no participan de la batalla, sino raramente para no quedar como cobardes, y no para ayudar a Al-lah y a Su Mensajero."
    },
    {
      "resource_id": 776,
      "text": "¡Creyentes! Ellos son mezquinos con ustedes con respecto a su riqueza, por lo que no los ayudarán invirtiendo a su favor. Son avaros con sus almas, de modo que no lucharán a su lado. También son tacaños con su amor, así que no los amarán. Luego, cuando se apodera de ellos el temor al encontrarse con el enemigo, los verán observándolos con los ojos desorbitados por cobardía, como lo hacen aquellos que están sufriendo la agonía de la muerte. Pero cuando el miedo los abandona y se alegran, los atacan verbalmente con lenguas afiladas y abusivas. Están ávidos por obtener botín. Aquellos que han sido descritos con estas cualidades no han creído realmente, por lo que Al-lah cancelará la recompensa de sus obras. Esto es algo fácil para Él."
    },
    {
      "resource_id": 776,
      "text": "Estos cobardes pensaban que los aliados que conspiraron para luchar contra el Mensajero de Al-lah r y contra los creyentes no se irían sino hasta destruirlos totalmente. Y si hubieran regresado otra vez, estos cobardes hipócritas habrían deseado no estar en Medina, sino con los beduinos preguntando de lejos sobre ustedes: ¿qué les sucedió después de que sus enemigos los combatieron? E incluso si estuvieran entre ustedes habrían luchado a su lado solo un poco, así que no les presten atención y no se entristezcan por ellos."
    },
    {
      "resource_id": 776,
      "text": "Hay un excelente ejemplo en lo que el Mensajero de Al-lah dijo, llevó a cabo y practicó, ya que él participó personalmente en la batalla, por lo tanto, ¿cómo es que después de eso pueden ser mezquinos con sus almas por encima de la suya? Solo el que tiene esperanza en el Día del Juicio, trabaja para ese día y recuerda a Al-lah frecuentemente, es el que sigue el ejemplo del Mensajero de Al-lah r. En cuanto al que no tiene esperanza en el Día del Juicio y no recuerda a Al-lah frecuentemente, no sigue al Mensajero r."
    },
    {
      "resource_id": 776,
      "text": "Cuando los creyentes vieron que los aliados se habían reunido para luchar contra ellos, dijeron: “Esta es la prueba, la tribulación y la ayuda que Al-lah y Su Mensajero nos prometieron, y Al-lah y Su Mensajero fueron veraces, porque ha acontecido”. Ver a los aliados no hizo sino acrecentar su fe y sumisión a Él."
    },
    {
      "resource_id": 776,
      "text": "Entre los creyentes hay hombres que fueron fieles a Al-lah, que cumplieron lo que Le prometieron, y permanecieron firmes y pacientes en la lucha por la causa de Al-lah. Algunos ya han fallecido o fueron asesinados por la causa de Al-lah, y otros esperan que les llegue su hora. Estos creyentes no han cambiado lo que prometieron a Al-lah tal como hicieron los hipócritas con sus promesas."
    },
    {
      "resource_id": 776,
      "text": "Al-lah recompensa a los sinceros que cumplieron lo que Le prometieron, por su sinceridad y el cumplimiento de sus promesas, y si Él quiere, castiga a los hipócritas que quebrantaron sus promesas, haciéndolos morir antes de que se arrepientan de su incredulidad, o acepta su arrepentimiento. Al-lah perdona a quien se arrepiente de sus pecados y es Misericordioso con él."
    },
    {
      "resource_id": 776,
      "text": "Al-lah frustró a los incrédulos que conspiraban para luchar contra los creyentes y no lograron destruirlos como pretendían. Al-lah fue suficiente para los creyentes en los enfrentamientos, enviándoles a los ángeles y un fuerte viento que desanimó a los incrédulos. Al-lah es Fuerte y Poderoso; nadie puede vencerlo."
    },
    {
      "resource_id": 776,
      "text": "Al-lah hizo salir a la gente del Libro, que había ayudado a los incrédulos, de las fortalezas en las que se protegían de su enemigo, e infundió el terror en sus corazones. Un grupo de ellos fueron ejecutados y otros fueron hechos prisioneros."
    },
    {
      "resource_id": 776,
      "text": "Al-lah los hizo heredar su tierra, junto con los cultivos y las palmeras datileras, y los hizo propietarios de sus casas y otras riquezas, así como los hará heredar la tierra de Jáibar que aún no han pisado, pero que pronto lo harán. Esta es una promesa y una buena noticia para los creyentes. Al-lah es Poderoso sobre todas las cosas. Nada está fuera de su capacidad."
    },
    {
      "resource_id": 776,
      "text": "¡Profeta!, si tus esposas solicitan más dinero, pero no tienes nada más para darles, diles: “Si prefieren la vida mundanal y sus placeres transitorios, entonces les daré la compensación que se da a las mujeres divorciadas, y las dejaré ir de la manera más decorosa”."
    },
    {
      "resource_id": 776,
      "text": "Pero si prefieren la complacencia de Al-lah y de Su Mensajero, y buscan el paraíso en la morada de la otra vida, sean pacientes con su condición, porque Al-lah ha preparado una gran recompensa para aquellas de ustedes que hagan el bien mediante la paciencia y la buena convivencia”."
    },
    {
      "resource_id": 776,
      "text": "¡Mujeres del Profeta! Quien de ustedes cometa un pecado evidente, su castigo se duplicará en el Día del Juicio, debido a su estatus y a su rango, y para proteger al Profeta r. Esto es fácil para Al-lah."
    },
    {
      "resource_id": 776,
      "text": "A quienes de ustedes obedezcan a Al-lah y a Su Mensajero, y obren rectamente, Al-lah les otorgará el doble de la recompensa que a las demás mujeres, y les preparará una noble recompensa en el Más Allá, en el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "¡Mujeres del Profeta! Ustedes no son como otras mujeres en cuanto a su privilegio y nobleza, sino que se encuentran en un nivel que otras mujeres nunca podrán alcanzar, incluso si obedecieran las órdenes de Al-lah y se abstuvieran de las cosas que Él ha prohibido. Por lo tanto, no suavicen su tono de voz cuando hablen con otros hombres, de modo que aquellos enfermos de hipocresía o de deseos ilícitos no comiencen a codiciarlas. Mejor hablen de manera clara ante cualquier duda, en un tono recatado y no trivial según sea necesario."
    },
    {
      "resource_id": 776,
      "text": "Permanezcan en sus casas. No salgan a menos que sea por una necesidad, no expongan su belleza como las mujeres lo hacían antes del Islam para atraer a los hombres. Hagan la oración a la perfección, paguen el zakat de su riqueza y obedezcan a Al-lah y a Su Mensajero. ¡Esposas del Mensajero de Al-lah y gente de Su familia! Al-lah solo quiere apartar de ustedes todo pecado, y quiere purificar sus almas adornándolas con excelentes cualidades de manera que no queden manchas."
    },
    {
      "resource_id": 776,
      "text": "Transmitan en sus casas las aleyas de Al-lah que se revelan a Su Mensajero, y las formas puras que observan del Mensajero. Ciertamente, Al-lah es bondadoso con ustedes al favorecerlas con un lugar en la casa de Su Profeta. Él las conoce bien porque las eligió como esposas para Su Mensajero y como madres de todos los creyentes de su pueblo."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les tiene reservado en el Día del Juicio Su perdón y una inmensa recompensa, que es el Paraíso, a los hombres y mujeres que se someten a Al-lah, a los hombres y mujeres creyentes, a los hombres y mujeres que obedecen a Al-lah, a los hombres y mujeres que son veraces en sus creencias y sus declaraciones, a los hombres que son pacientes en obediencia y durante las pruebas, y que se abstienen de pecados, a las mujeres que son pacientes, a los hombres y mujeres que pagan la caridad obligatoria y voluntaria de su riqueza, a los hombres y mujeres que mantienen ayunos obligatorios y voluntarios, a los hombres y mujeres que protegen sus partes privadas de ser expuestas a los que tienen prohibido verlas, y de la inmoralidad de la fornicación y todo lo que lleva a ella, y a los hombres y mujeres que recuerdan a Al-lah frecuentemente en privado y en público."
    },
    {
      "resource_id": 776,
      "text": "Cuando Al-lah y Su Mensajero hayan dictaminado un asunto, no es correcto que un hombre o una mujer creyente decidan de forma contraria. Quien desobedezca a Al-lah y a su Mensajero se habrá desviado claramente del camino recto."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, cuando a quien Al-lah había agraciado con el Islam y tú habías favorecido con la libertad de la esclavitud (la persona a la que se refiere aquí es Zaid Ibn Háriza), el día que acudió a ti buscando consejo para divorciarse de su esposa Zainab bint Yahsh, le respondiste: “Conserva a tu esposa, no te divorcies de ella y teme a Al-lah obedeciendo Sus órdenes y absteniéndote de las cosas que Él ha prohibido”. Mientras tanto, Mensajero, ocultabas en tu corazón lo que Al-lah haría manifiesto: que Zayd debería divorciarse de ella y Él te la concedería en matrimonio. Temiste lo que diría la gente y no expresaste lo que sabías, pero Al-lah es más digno de ser temido que la gente. Entonces, cuando Zaid se apartó de ella y se sintió feliz al divorciarse de ella, terminó con el vínculo conyugal y Yo te uní en matrimonio con ella para que no hubiera pecado para los creyentes si se casan con las esposas de sus hijos adoptivos después de haberse divorciado. El mandamiento de Al-lah era un asunto decidido, nada puede detenerlo u obstruirlo."
    },
    {
      "resource_id": 776,
      "text": "No hay pecado ni falta del Profeta r en su matrimonio con la esposa de su hijo adoptivo que Al-lah le ha permitido contraer. De hecho, al hacerlo, está siguiendo el camino de los Profetas que lo precedieron, y él no es diferente a los Mensajeros en ese sentido. El Profeta no tuvo otra opción en la conclusión de este matrimonio que Al-lah decretó, era un decreto que debía ser aprobado, no hay nadie que pueda revocarlo."
    },
    {
      "resource_id": 776,
      "text": "Los profetas que transmiten los mensajes de Al-lah que les son revelados a sus naciones, y tienen temor de Él, no prestan atención a lo que otros dicen cuando hacen lo que Al-lah les ha permitido. Al-lah es suficiente como guardián de las acciones de Sus siervos por las que los hará rendir cuentas y los recompensará: si son buenas, con el bien, y si son malas, con el castigo."
    },
    {
      "resource_id": 776,
      "text": "Mujámmad no es el padre de ninguno de sus hombres, por lo que no es el padre de Zaid. Por lo tanto, casarse con su ex esposa no es inadmisible para él una vez que Zaid se divorcie de ella. Sin embargo, él es el Mensajero de Al-lah enviado a la gente y el sello de los Profetas: no hay profeta después de él. Al-lah lo sabe todo, ningún asunto de Sus siervos está oculto de Él."
    },
    {
      "resource_id": 776,
      "text": "¡Aquellos que creen en Al-lah y actúan conforme a lo que Él ha legislado para ellos! Tengan presente a Al-lah en todo tiempo en sus corazones, palabras y acciones."
    },
    {
      "resource_id": 776,
      "text": "Glorifíquenlo (diciendo subjánal-lah) y proclamen Su unidad (diciendo la ilaha ila Al-lah) por la mañana y por la tarde, por la virtud y facilidad de estas palabras para recordar a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Él es Quien los agracia con Su misericordia y los bendice, y Sus ángeles ruegan por ustedes para sacarlos de las tinieblas de la idolatría hacia la luz del monoteísmo y la obediencia. Al‑lah es compasivo con los creyentes, por lo que no los castiga cuando Le obedecen cumpliendo Sus órdenes y absteniéndose de lo que Él ha prohibido."
    },
    {
      "resource_id": 776,
      "text": "El saludo de los creyentes el día en que se encuentren con su Señor será de paz y seguridad de todos los males, y Al-lah ya les ha preparado una recompensa generosa, el Paraíso, por obedecer Sus mandamientos y abstenerse de Sus prohibiciones."
    },
    {
      "resource_id": 776,
      "text": "¡Profeta! Te he enviado a la gente como testigo, para que les transmitas el mensaje, como albriciador a los creyentes del Paraíso que he preparado para ellos, y como amonestador para los incrédulos del castigo que les he preparado."
    },
    {
      "resource_id": 776,
      "text": "También te he enviado para que los llames a adorar y obedecer solo a Al-lah, y hacia la obediencia a Su mandato. Eres como una antorcha luminosa de la que toda persona que busca orientación puede recibir su luz."
    },
    {
      "resource_id": 776,
      "text": "E informa a los creyentes que actúan según lo que Al-lah les ha legislado, sobre aquello que los complacerá: que recibirán un favor inmenso de Al-lah, ya que recibirán Su ayuda en este mundo y alcanzarán el éxito en el Más Allá entrando al Paraíso."
    },
    {
      "resource_id": 776,
      "text": "No obedezcas a los que niegan la verdad ni a los hipócritas cuando intentan impedir que las personas se acerquen a la religión de Al-lah, y aléjate de ellos. Encomiéndate a Al-lah en todos tus asuntos, uno de los cuales es Su ayuda contra tus enemigos. Al-lah es suficiente como Protector, los siervos pueden confiarle todos sus asuntos en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "¡Aquellos que creen en Al-lah y actúan conforme a lo que Él ha legislado para ellos! Si se unen en matrimonio con mujeres creyentes, y luego se divorcian antes de consumar el matrimonio con ellas, no están obligados a pasar por el período de espera para volver a casarse, sin importar si es a través de ciclos menstruales o si se cuentan los meses. Esto se debe a que sus vientres están libres ya que no han consumado el matrimonio con ellas. Además, deben concederles una compensación según su situación financiera como consuelo, y para allanar el camino para que regresen con sus familias sin causarles ningún inconveniente."
    },
    {
      "resource_id": 776,
      "text": "¡Profeta! He hecho lícitas para ti a las mujeres a quienes les has dado su dote, y lo que posee tu diestra que te ha concedido Al-lah. También he hecho lícito para ti el matrimonio con tus primas maternas y paternas que han emigrado contigo. También he permitido que te cases con la mujer creyente que se ofrece ante ti para contraer matrimonio sin ninguna dote. La legalidad de este tipo de matrimonio, sin dote, es exclusiva del Profeta r, y no es lícito para nadie más de su Nación. En verdad, sé lo que he hecho obligatorio para los creyentes con respecto a sus esposas: no está permitido que se casen con más de cuatro mujeres a la vez. Además, te he permitido lo que no he permitido para otros, para que no tengas reparo. Al‑lah es perdonador con quienes se arrepienten y misericordioso con ellos."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, puedes relegar el turno de cualquiera de tus esposas que desees y no pasar la noche con ella cuando sea su turno, y pasar la noche con cualquiera de tus esposas que desees. No cometes pecado si deseas pasar la noche con aquella cuyo turno relegaste. Esta elección y amplitud de tus opciones es más conveniente para quedar bien ante los ojos de tus esposas y que estén complacidas en todo lo que compartes con ellas, porque saben que no has dejado de lado una obligación ni has incumplido un derecho. ¡Hombres! Al-lah conoce la inclinación de los corazones por sus esposas. Él es el conocedor de las acciones de Sus siervos, nada Le está oculto. También es Paciente y no los castiga inmediatamente, para que puedan arrepentirse."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no te será lícito casarte con mujeres que no sean tus esposas que ya estén bajo tu protección, tampoco está permitido que te divorcies de ellas, o de cualquiera de ellas para que puedas casarte con otra mujer, aunque sea muy hermosa. Al-lah todo lo observa. Esta sentencia prueba la virtud de las madres de los creyentes, porque el Profeta r tenía prohibido divorciarse de ellas y casarse con otras mientras estaba casado con ellas."
    },
    {
      "resource_id": 776,
      "text": "¡Aquellos que creen en Al-lah y actúan conforme a lo que Él ha legislado! No entren en la casa del Profeta, a menos que les haya dado permiso para entrar invitándolos a comer. Y no vayan demasiado temprano, para que no estén sentados más tiempo del necesario esperando que la comida se sirva. Más bien, cuando los inviten ingresen y, una vez hayan comido, excúsense para salir. No se demoren hablando, porque eso incomoda al Profeta r y se siente avergonzado de pedirles que se retiren, pero Al-lah no se avergüenza de ordenarles que hagan lo que es correcto, y por eso les ha pedido que se retiren para no causarle incomodidad al Profeta. Cuando pidan algo a las esposas del Profeta, como utensilios y demás, pídanlo detrás de una cortina, no cara a cara, para no mirarlas a los ojos. Esto es debido al estatus del Mensajero de Al-lah. Pedir detrás de una cortina es más puro para sus corazones y los de ellas, por lo que el demonio no puede influir en sus corazones a través de susurros. ¡Creyentes! No deben causar inconvenientes al Mensajero de Al-lah al quedarse hablando, ni deben casarse con sus esposas después de que él haya fallecido, porque son las madres de los creyentes y no está permitido que nadie se case con su madre. Casarse con las esposas del Mensajero después de su muerte está prohibido y es considerado un gran pecado ante Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Si manifiestan cualquiera de sus obras o las guardan en secreto, ninguna de ellas está oculta para Al-lah. Ciertamente, Al-lah está enterado de todas las cosas, ninguna de sus acciones está oculta de Él y Él los retribuirá por ellas: si son buenas, entonces con el bien, y si son malas, entonces con el mal."
    },
    {
      "resource_id": 776,
      "text": "No hay pecado en las esposas del Mensajero si sus padres, hijos, hermanos, sobrinos, biológicos o de lactancia, las ven y les hablan sin un velo. No es un pecado si se quitan el velo ante las mujeres creyentes o sus sirvientes. ¡Mujeres creyentes! Tengan temor de Al-lah en todo lo que Él les ha ordenado que hagan y lo que les prohíba, porque Al-lah es testigo de todo."
    },
    {
      "resource_id": 776,
      "text": "En verdad, Al-lah bendice al mensajero Mujámmad r y Sus ángeles suplican por él. ¡Aquellos que creen en Al-lah y actúan conforme a lo que Él ha legislado para ellos! Envíen salutaciones al Mensajero y pidan por él abundante paz y protección."
    },
    {
      "resource_id": 776,
      "text": "A aquellos que intenten perjudicar a Al-lah y a Su mensajero con sus palabras u obras, Él los apartará de la inmensidad de Su misericordia en este mundo y en el Más Allá, donde ha preparado un castigo humillante."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que causan daño a los creyentes y a las creyentes con sus palabras u obras, sin que estos hayan cometido algo que lo justifique, como un crimen que requiere castigo, en verdad cometen un pecado evidente."
    },
    {
      "resource_id": 776,
      "text": "¡Profeta! Diles a tus esposas y a tus hijas, y a las esposas de los creyentes: “Cúbranse con sus prendas exteriores para que sus cuerpos no sean revelados a los hombres con los que no tienen lazo de parentesco”. Esto es así para que se las distinga como mujeres piadosas y religiosas, y así no las acosen. Al-lah es perdonador de los pecados de Sus siervos que se arrepienten ante Él, y es misericordioso con ellos."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, los hipócritas que ocultan su incredulidad y exteriormente se muestran como musulmanes, cuyos corazones son de naturaleza transgresora y están atados a sus pasiones, y que difunden información falsa en Medina para crear desunión entre los creyentes, si no detienen su hipocresía te ordenaré aplicarles un castigo. Entonces, no podrán vivir contigo en Medina sino por un tiempo corto, debido a su exilio como resultado de la corrupción que siembran en la sociedad."
    },
    {
      "resource_id": 776,
      "text": "Serán alejados de la misericordia de Al-lah; en cualquier lugar donde se encuentren deberán ser apresados y ajusticiados debido a su hipocresía y la propagación de la corrupción en la sociedad."
    },
    {
      "resource_id": 776,
      "text": "Este es la costumbre divina de Al-lah que está vigente con respecto a los hipócritas cuando revelan su hipocresía. Su proceder es permanente. No hallarás cambio alguno en ello."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, los idólatras y los judíos te preguntan con negación y rechazo acerca de la Hora del Juicio: “¿Cuándo acontecerá?” Diles: “Solo Al-lah tiene conocimiento de cuándo será la Hora. No tengo conocimiento de ello. ¡Quién sabe si la hora esté cercana!"
    },
    {
      "resource_id": 776,
      "text": "Al-lah aparta a los incrédulos de Su misericordia, y les ha preparado el Infierno que los espera en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Permanecerán en el castigo del Infierno para siempre. No encontrarán un protector que los beneficie, ni quien los auxilie de su castigo."
    },
    {
      "resource_id": 776,
      "text": "En el Día del Juicio sus rostros se hundirán en el fuego del Infierno, y dirán con gran pesar y remordimiento: “¡Ojalá hubiéramos obedecido a Al-lah haciendo lo que Él nos ordenó y nos hubiéramos apartado de las cosas que nos prohibió, y hubiéramos obedecido el mensaje que trajo el Mensajero del Señor!”"
    },
    {
      "resource_id": 776,
      "text": "Estas personas presentarán una excusa falsa y débil, diciendo: “¡Señor nuestro! Ciertamente obedecimos a los líderes y poderosos de nuestras comunidades, y nos desviaron del camino recto”."
    },
    {
      "resource_id": 776,
      "text": "“¡Señor nuestro! Duplícales a estos líderes y poderosos el castigo que nos has dado debido a que nos desviaron, y maldícelos por completo”."
    },
    {
      "resource_id": 776,
      "text": "¡Aquellos que creen en Al-lah y actúan conforme a lo que Él ha legislado! No causen molestias a su Mensajero como aquellos que calumniaron a Moisés u. Al-lah lo declaró inocente de sus acusaciones y su inocencia fue aclarada. Moisés u tiene un rango elevado según Al-lah. Sus súplicas no fueron rechazadas, ni sus esfuerzos fueron en vano."
    },
    {
      "resource_id": 776,
      "text": "¡Aquellos que creen en Al-lah y actúan conforme a lo que Él ha legislado! Tengan temor de Al-lah cumpliendo sus mandamientos y absténganse de lo que Él ha prohibido, y hablen de manera correcta, siempre con la verdad."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, si tienen temor de Al-lah y hablan correctamente, Él corregirá sus obras, las aceptará, borrará sus pecados y los perdonará. Quien obedece a Al-lah y a Su Mensajero obtendrá un triunfo grandioso: obtener la bendición de Al-lah e ingresar al Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Les propuse a los cielos, a la Tierra y a las montañas, que sobrellevaran las responsabilidades que transmite el Islam, pero se rehusaron a cargar con ello por temor al resultado; pero el ser humano aceptó llevar la carga. El ser humano fue injusto consigo mismo e ignorante del resultado de llevar semejante carga."
    },
    {
      "resource_id": 776,
      "text": "Al-lah ha de castigar a los hipócritas y a las hipócritas, a los idólatras y a las idólatras, por su hipocresía y por atribuirle copartícipes a Al-lah, pero perdonará a los hombres y mujeres creyentes que sobrellevaron la responsabilidad. Al-lah es perdonador con quienes se arrepienten y misericordioso con ellos."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "33" }
  }
}
