{
  "translations": [
    {
      "resource_id": 782,
      "text": "O, Profetule! Fii cu frică de Allah şi nu da ascultare necredincioşilor şi făţarnicilor, căci Allah este Atoateştiutor şi Înţelept [‘Alim, Hakim]!<sup foot_note=201879>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi urmează ceea ce îţi este revelat de către Domnul tău<sup foot_note=201880>1</sup>, căci Allah este bine ştiutor a ceea ce săvârşiţi!"
    },
    {
      "resource_id": 782,
      "text": "Şi încrede‑te în Allah, căci El este cel mai bun proteguitor!"
    },
    {
      "resource_id": 782,
      "text": "Allah nu i‑a dat omului două inimi înlăuntrul său şi nu le‑a făcut pe soaţele voastre, de care voi vă despărţiţi,<sup foot_note=201881>1</sup> s ă fi e asemenea mamelor voastre<sup foot_note=201882>2</sup>. Şi nu i‑a făcut pe copiii voştri înfiaţi să fie asemenea fiilor voştri.<sup foot_note=201883>3</sup> Acestea sunt cuvinte ce ies din gurile voastre, însă Allah spune Adevărul şi El îl călăuzeşte [pe om] pe drumul cel drept."
    },
    {
      "resource_id": 782,
      "text": "Chemaţi‑i după părinţii lor, căci astfel este mai cu dreptate faţă de Allah. Iar dacă nu‑i cunoaşteţi pe părinţii lor, atunci socotiţi‑i fraţi ai voştri întru credinţă şi aliaţi ai voştri! Şi nu este nici un păcat pentru ceea ce săvârşiţi voi din greşeală<sup foot_note=201884>1</sup>, ci numai pentru ceea ce inimile voastre săvârşesc cu bună ştiinţă. Allah este Iertător, Îndurător [Ghafur, Rahim].<sup foot_note=201885>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Profetul este mai milostiv<sup foot_note=201886>1</sup> faţă de dreptcredincioşi decât îşi sunt ei înşişi, iar soţiile sale sunt mamele lor<sup foot_note=201887>2</sup>. Rudele de sânge sunt mai îndreptăţite între ele [în privinţa succesiunii], după Cartea lui Allah<sup foot_note=201888>3</sup>, decât dreptcredincioşii [de la Medina] şi decât însoţitorii lui<sup foot_note=201889>4</sup> [de la Mekka], afară de ceea ce [voiţi] să daţi ca binefacere aliaţilor voştri şi aceasta se află scrisă în Carte.<sup foot_note=201890>5</sup>"
    },
    {
      "resource_id": 782,
      "text": "[Adu‑ţi aminte] când am făcut noi legământ cu profeţii şi cu tine, cu Noe, cu Avraam, cu Moise şi cu Isus – fiul Mariei – şi când am luat de la ei legământ puternic,"
    },
    {
      "resource_id": 782,
      "text": "Ca El să‑i întrebe pe cei care au ţinut legământul lor despre faptele lor!<sup foot_note=201891>1</sup> Iar pentru cei necredincioşi a pregătit El osândă dureroasă."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Aduceţi‑vă aminte de harul lui Allah asupra voastră când au venit oştenii asupra voastră<sup foot_note=201892>1</sup> şi când Noi am trimis asupra lor un vânt şi oşteni pe care voi nu i‑aţi văzut<sup foot_note=201893>2</sup>. Şi Allah este Cel care Vede ceea ce voi împliniţi."
    },
    {
      "resource_id": 782,
      "text": "Când ei au venit la voi de deasupra voastră şi de sub voi<sup foot_note=201894>1</sup> şi c ând o chii voştri au fost tulburaţi şi inimile v‑au ajuns în gât<sup foot_note=201895>2</sup> şi v‑aţi făcut voi fel de fel de gânduri în privinţa [făgăduinţei] lui Allah."
    },
    {
      "resource_id": 782,
      "text": "Atunci au fost dreptcredincioşii încercaţi<sup foot_note=201896>1</sup> şi au fost zguduiţi de un cutremur puternic<sup foot_note=201897>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi când au zis făţarnicii şi aceia în ale căror inimi era boală<sup foot_note=201898>1</sup>: „Allah şi Trimisul Său nu ne‑au promis nouă<sup foot_note=201899>2</sup> decât numai deşertăciune!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când au zis o parte dintre ei<sup foot_note=201900>1</sup>: „O, voi, popor din Yathrib<sup foot_note=201901>2</sup>! Nu este loc pentru voi!<sup foot_note=201902>3</sup> Deci întoarceţi‑vă!”<sup foot_note=201903>4</sup> Şi au cerut atunci un grup dintre ei îngăduinţa Profetului, zicând: „Casele noastre sunt fără apărare!”, în vreme ce ele nu erau fără apărare, iar ei voiau numai să fugă."
    },
    {
      "resource_id": 782,
      "text": "De s‑ar fi intrat<sup foot_note=201904>1</sup> peste ei prin laturile lui [oraşului] şi de li s‑ar fi cerut să se răzvrătească<sup foot_note=201905>2</sup>, ei ar fi făcut‑o fără să fi rămas decât numai puţin [timp]<sup foot_note=201906>3</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Însă ei făcuseră mai înainte legământ faţă de Allah<sup foot_note=201907>1</sup> să nu se întoarcă, fugind, şi va trebui să dea socoteală pentru legământul faţă de Allah."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Nu vă va fi de nici un folos fuga, dacă voi veţi fugi de moarte [fără luptă] sau de ucidere [în luptă],<sup foot_note=201908>1</sup> şi atunci<sup foot_note=201909>2</sup> nu v‑aţi bucura voi [de viaţă] decât puţin [timp]!<sup foot_note=201910>3</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Cine este acela care vă va apăra pe voi de Allah, dacă El vă va vrea un rău<sup foot_note=201911>1</sup> sau dacă El vă va dori vouă îndurare?” Nu vor găsi pentru ei [aceia care‑şi încalcă legământul faţă de Allah] ocrotitor şi ajutor afară de Allah!"
    },
    {
      "resource_id": 782,
      "text": "Allah îi cunoaşte pe aceia dintre voi care pun piedici<sup foot_note=201912>1</sup> şi pe aceia care le spun fraţilor lor<sup foot_note=201913>2</sup>: „Veniţi la noi!<sup foot_note=201914>3</sup>”, în vreme ce ei nu arată decât puţină vitejie în luptă,"
    },
    {
      "resource_id": 782,
      "text": "[Fiind] zgârciţi cu voi<sup foot_note=201915>1</sup>. Şi când teama vine, îi vezi pe ei cum privesc la tine cu ochii rotindu‑se<sup foot_note=201916>2</sup>, ca acela care leşină de [spaima] morţii<sup foot_note=201917>3</sup>. Iar când teama se duce, atunci vă rănesc pe voi cu limbi ascuţite, zgârciţi cu fapta bună<sup foot_note=201918>4</sup>. Aceştia nu au crezut niciodată şi, de aceea, Allah zădărniceşte faptele lor, căci acest lucru este uşor pentru Allah."
    },
    {
      "resource_id": 782,
      "text": "Ei cred că aliaţii<sup foot_note=201919>1</sup> n u au p lecat.<sup foot_note=201920>2</sup> I ar d acă a liaţii v in<sup foot_note=201921>3</sup>, doresc ca ei să meargă prin deşert printre beduini şi să întrebe despre veştile voastre<sup foot_note=201922>4</sup>. Şi de ar fi printre voi<sup foot_note=201923>5</sup>, nu ar lupta ei decât [foarte] puţin<sup foot_note=201924>6</sup>."
    },
    {
      "resource_id": 782,
      "text": "Aţi avut voi în Trimisul lui Allah o pildă frumoasă, pentru cel care nădăjduieşte în Allah şi în Ziua de Apoi şi Îl pomeneşte pe Allah mereu."
    },
    {
      "resource_id": 782,
      "text": "Şi când i‑au văzut dreptcredincioşii pe aliaţi, au zis: „Aceasta este ceea ce ne‑au făgăduit Allah şi Trimisul Său.<sup foot_note=201925>1</sup> A devăr a u g răit A llah ş i Trimisul Său”.<sup foot_note=201926>2</sup> Şi nu a făcut aceasta<sup foot_note=201927>3</sup> decât să le sporească lor credinţa şi supunerea<sup foot_note=201928>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "Între dreptcredincioşi sunt oameni care au fost sinceri în legământul pe care l‑au făcut faţă de Allah<sup foot_note=201929>1</sup>, unii dintre ei au pierit,<sup foot_note=201930>2</sup> iar alţii dintre ei aşteaptă fără să schimbe nimic [din legământul lor]<sup foot_note=201931>3</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Pentru ca Allah să‑i răsplătească pe cei sinceri<sup foot_note=201932>1</sup> pentru sinceritatea lor şi să‑i chinuiască pe cei făţarnici, dacă El voieşte, sau să accepte căinţa lor, căci Allah este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Şi Allah i‑a alungat înapoi<sup foot_note=201933>1</sup> pe cei care nu au crezut, cu toată furia lor. Ei nu au dobândit nici un bine<sup foot_note=201934>2</sup>. Allah este de ajuns pentru dreptcredincioşi în luptă, căci Allah este Puternic [şi] Tare [Qawiyy, ‘Aziz]."
    },
    {
      "resource_id": 782,
      "text": "El i‑a lăsat pe cei care i‑au ajutat<sup foot_note=201935>1</sup> dintre oamenii Cărţii să coboare din cetăţile lor şi a aruncat spaimă în inimile lor. Pe o parte dintre ei i‑aţi omorât, iar o altă parte dintre ei i‑aţi luat în captivitate.<sup foot_note=201936>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "El v‑a dat vouă spre moştenire ţinutul lor, casele lor, averile lor şi un pământ pe care voi nu l‑aţi mai călcat niciodată.<sup foot_note=201937>1</sup> A llah e ste c u putere p este toate."
    },
    {
      "resource_id": 782,
      "text": "O, Profetule! Spune soţiilor tale: „De voiţi voi această viaţă şi podoabele ei, atunci veniţi, căci eu vă voi da vouă mijloacele cele necesare<sup foot_note=201938>1</sup> şi vă voi da vouă dezlegare [prin divorţ], după cuviinţă."
    },
    {
      "resource_id": 782,
      "text": "Iar de Îl voiţi voi pe Allah, precum şi pe Trimisul Său<sup foot_note=201939>1</sup> ş i C asa d e Apoi<sup foot_note=201940>2</sup>, atunci Allah a pregătit pentru cele binefăcătoare dintre voi răsplată mare!”"
    },
    {
      "resource_id": 782,
      "text": "O, voi soţii ale Profetului! Aceea dintre voi care va săvârşi o faptă ruşinoasă va avea parte de chin ce i se va spori îndoit<sup foot_note=201941>1</sup>, căci aceasta este pentru Allah [un lucru] uşor!"
    },
    {
      "resource_id": 782,
      "text": "Însă aceleia dintre voi care arată supunere faţă de Allah şi faţă de Trimisul Lui şi împlineşte fapte bune îi vom da Noi răsplată îndoită şi îi vom pregăti<sup foot_note=201942>1</sup> daruri alease."
    },
    {
      "resource_id": 782,
      "text": "O, voi soţii ale Profetului! Voi nu sunteţi ca nici una dintre femei. Dacă sunteţi pioase, nu vă arătaţi binevoitoare [faţă de bărbaţi], cu vorba,<sup foot_note=201943>1</sup> pentru ca acela care are o boală<sup foot_note=201944>2</sup> în inimă să nu poftească la voi, şi spuneţi vorbe potrivite!"
    },
    {
      "resource_id": 782,
      "text": "Şedeţi în casele voastre şi nu vă arătaţi [nurii]<sup foot_note=201945>1</sup>, aşa cum se arătau în vremea Jahiliyyei<sup foot_note=201946>2</sup> d e m ai înainte! Împliniţi Rugăciunea [As‑Salat], achitaţi Dania [Az‑Zakat] şi fiţi cu supunere faţă de Allah şi Trimisul Său! Allah voieşte să ţină departe de la voi, o, neam al [Profetului]<sup foot_note=201947>3</sup>, ruşinea<sup foot_note=201948>4</sup> şi să vă curăţească pe voi întru totul."
    },
    {
      "resource_id": 782,
      "text": "Şi ţineţi minte versetele lui Allah care sunt recitate în casele voastre şi înţelepciunea!<sup foot_note=201949>1</sup> Allah este Cel Binevoitor [şi] Bineştiutor [Latif, Khabir]."
    },
    {
      "resource_id": 782,
      "text": "Musulmanilor şi musulmancelor, dreptcredincioşilor şi dreptcredincioaselor, celor supuşi şi celor supuse, celor iubitori de adevăr şi celor iubitoare de adevăr, celor statornici şi celor statornice, celor smeriţi şi celor smerite, celor ce dau milostenii şi acelora [dintre femei] care dau milostenii, celor care postesc şi acelora [dintre femei] care postesc, celor care îşi păzesc castitatea lor şi acelora [dintre femei] care şi‑o păzesc, celor care‑L pomenesc pe Allah mereu şi acelora [dintre femei] care‑L pomenesc, Allah le‑a pregătit iertare<sup foot_note=201950>1</sup> şi răsplată mare."
    },
    {
      "resource_id": 782,
      "text": "Nu se cuvine ca un dreptcredincios şi nici o dreptcredincioasă să mai aleagă, dacă Allah şi Trimisul Său au hotărât în privinţa lor un lucru. Iar acela care se răzvrăteşte împotriva lui Allah şi a Trimisului Său<sup foot_note=201951>1</sup> se află în rătăcire învederată.<sup foot_note=201952>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi i‑ai spus aceluia asupra căruia Allah Şi‑a trimis harul Său,<sup foot_note=201953>1</sup> cum şi tu ai trimis harul tău asupra lui:<sup foot_note=201954>2</sup> „Păstreaz‑o pentru tine pe soaţa ta<sup foot_note=201955>3</sup> şi fii cu frică de Allah!”. Tu ai ţinut ascuns în sufletul tău ceea ce Allah a voit să descopere.<sup foot_note=201956>4</sup> Tu te‑ai temut de oameni<sup foot_note=201957>5</sup>, măcar că Allah este mai vrednic să te temi de El. Apoi, când Zayd a întrerupt orice legătură cu ea, Noi Ţi‑am dat‑o ţie să‑ţi fie soaţă, pentru ca dreptcredincioşii să nu mai aibă reţinere în privinţa soţiilor fiilor lor adoptivi, dacă aceştia întrerup orice legături cu ele<sup foot_note=201958>6</sup>. Şi porunca lui Allah trebuie să fie împlinită<sup foot_note=201959>7</sup>."
    },
    {
      "resource_id": 782,
      "text": "Nu este nici un păcat pentru Profet întru ceea ce i‑a poruncit Allah.<sup foot_note=201960>1</sup> Aceasta este Legea lui Allah pentru aceia care au fost mai înainte.<sup foot_note=201961>2</sup> P orunca l ui A llah e ste o h otărâre h ărăzită."
    },
    {
      "resource_id": 782,
      "text": "Aceia care transmit mesajele lui Allah şi se tem de El şi nu se tem de nimeni afară de Allah [să ştie că] Allah este de ajuns pentru a ţine socoteala [la toate]."
    },
    {
      "resource_id": 782,
      "text": "Muhammed nu este tată nici unuia dintre bărbaţii voştri,<sup foot_note=201962>1</sup> ci el este Trimisul lui Allah şi încheietorul profeţilor,<sup foot_note=201963>2</sup> şi Allah este Atoateştiutor."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi, pomeniţi‑L pe Allah mereu"
    },
    { "resource_id": 782, "text": "Şi slăviţi‑L pe El dimineaţa şi seara!" },
    {
      "resource_id": 782,
      "text": "El este Cel ce vă binecuvântează, ca şi îngerii Săi, pentru ca să vă scoată pe voi din întunecimi la lumină<sup foot_note=201964>1</sup>. Şi El este cu dreptcredincioşii Îndurător."
    },
    {
      "resource_id": 782,
      "text": "Salutul lor în ziua când Îl vor întâlni<sup foot_note=201965>1</sup> va fi „Pace!”<sup foot_note=201966>2</sup>, iar El le‑a pregătit lor o răsplată generoasă<sup foot_note=201967>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "O, Profetule! Noi te‑am trimis ca martor, ca binevestitor, ca prevenitor"
    },
    {
      "resource_id": 782,
      "text": "Şi ca un chemător [al oamenilor] la Allah<sup foot_note=201968>1</sup>, cu voia Lui, şi ca o candelă luminoasă<sup foot_note=201969>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Vesteşte dreptcredincioşilor că ei vor avea de la Allah mare îndurare<sup foot_note=201970>1</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Nu da ascultare necredincioşilor şi făţarnicilor, nu da atenţie răutăţii lor şi încrede‑te în Allah, căci Allah este de ajuns ca Ocrotitor!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Dacă vă căsătoriţi cu dreptcredincioase şi apoi divorţaţi de ele, înainte să le fi atins, voi nu le puteţi impune o perioadă de aşteptare<sup foot_note=201971>1</sup>. Daţi‑le lor lucruri de care să se bucure şi lăsaţi‑le pe ele libere<sup foot_note=201972>2</sup>, după cuviinţă!"
    },
    {
      "resource_id": 782,
      "text": "O, Profetule! Noi îţi îngăduim ţie soţiile tale, cărora tu le dai zestre, precum şi pe acelea care se află sub stăpânirea dreptei tale, pe care Allah ţi le‑a dăruit ca pradă<sup foot_note=201973>1</sup>, precum şi pe fiicele unchiului tău după tată şi pe fiicele mătuşii tale după tată, pe fiicele unchiului tău după mamă şi pe fiicele mătuşii tale după mamă, care au purces împreună cu tine<sup foot_note=201974>2</sup>, şi asemenea orice femeie dreptcredincioasă, dacă se dăruieşte ea însăşi Profetului, dacă primeşte Profetul să o ia în căsătorie,<sup foot_note=201975>3</sup> acesta este un privilegiu numai pentru tine, fără de [ceilalţi] dreptcredincioşi<sup foot_note=201976>4</sup>. Noi ştim ceea ce le‑am impus lor în privinţa soaţelor lor şi acelora pe care le stăpânesc dreptele lor<sup foot_note=201977>5</sup>, ca să nu fie nici o stânjeneală pentru tine<sup foot_note=201978>6</sup>, iar Allah este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Tu poţi lăsa să aştepte pe cine voieşti dintre ele<sup foot_note=201979>1</sup> şi tu poţi primi la tine pe cine voieşti<sup foot_note=201980>2</sup>. Şi nu este nici un păcat pentru tine, dacă tu chemi la tine una din cele pe care le‑ai îndepărtat<sup foot_note=201981>3</sup>. Acesta este [lucrul] cel mai apropiat pentru ca ochii lor să se răcorească<sup foot_note=201982>4</sup> şi pentru ca ele să nu se întristeze şi să fie mulţumite cu ceea ce le‑ai dat tuturora. Allah ştie ceea ce este în inimile voastre căci Allah este Atoateştiutor [şi] Blând [‘Alim, Halim]."
    },
    {
      "resource_id": 782,
      "text": "El nu‑ţi mai îngăduie ţie [să iei alte] femei apoi,<sup foot_note=201983>1</sup> nici să le schimbi pe ele cu alte soaţe<sup foot_note=201984>2</sup>, chiar dacă îţi place frumuseţea lor – afară de cele pe care le stăpâneşte dreapta ta<sup foot_note=201985>3</sup>. Allah este peste toate Veghetor."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Nu intraţi în casele Profetului, decât dacă vi se dă vouă încuviinţare, pentru o mâncare, fără să aşteptaţi prepararea ei.<sup foot_note=201986>1</sup> Dar dacă sunteţi chemaţi, atunci intraţi<sup foot_note=201987>2</sup>, însă după ce aţi mâncat, împrăştiaţi‑vă, fără a zăbovi la poveşti<sup foot_note=201988>3</sup>. Aceasta i‑ar pricinui neplăcere Profetului şi el s‑ar ruşina de voi [să vă poftească să ieşiţi], însă Allah nu se ruşinează [să vă spună] adevărul. Iar dacă le rugaţi pe ele<sup foot_note=201989>4</sup> pentru u n lucru, atunci rugaţi‑le de după o perdea. Aceasta<sup foot_note=201990>5</sup> e ste m ai curat pentru inimile voastre şi pentru inimile lor. Şi nu se cade ca voi să‑i pricinuiţi vreo neplăcere Trimisului lui Allah, nici să vă căsătoriţi vreodată cu soţiile sale, după el<sup foot_note=201991>6</sup>. Acesta ar fi pentru Allah un mare [păcat]."
    },
    {
      "resource_id": 782,
      "text": "Dacă voi scoateţi la iveală un lucru ori îl ţineţi ascuns, Allah este Atoateştiutor [‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Nu este nici un păcat pentru ele în privinţa părinţilor lor, copiilor lor, fraţilor lor, a fiilor fraţilor lor, fiilor surorilor lor, a femeilor lor, a acelora pe care le stăpânesc dreptele lor.<sup foot_note=201992>1</sup> Şi fiţi cu frică de Allah, căci Allah este Martor la toate!"
    },
    {
      "resource_id": 782,
      "text": "Allah şi îngerii Săi Se roagă<sup foot_note=201993>1</sup> pentru Profet. O, voi cei care credeţi, rugaţi‑vă pentru el şi salutaţi‑l pe el cu tot respectul."
    },
    {
      "resource_id": 782,
      "text": "Aceia care Îi necăjesc pe Allah şi Trimisul Său vor fi blestemaţi de Allah în această lume şi în Lumea de Apoi şi El le va pregăti lor osândă umilitoare."
    },
    {
      "resource_id": 782,
      "text": "Iar aceia care îi vor necăji pe dreptcredincioşi şi pe dreptcredincioase, fără ca ei să fi agonisit [ceva pentru care să merite aceasta], aceia vor avea parte de ponegrire şi de păcat învederat."
    },
    {
      "resource_id": 782,
      "text": "O, Profetule! Spune soaţelor tale şi copilelor tale şi femeilor dreptcredincioşilor să se învelească în jilbaburile<sup foot_note=201994>1</sup> lor, căci astfel vor fi mai bine distinse să fie cunoscute şi să nu li se pricinuiască necazuri!<sup foot_note=201995>2</sup> Allah este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "De nu vor înceta cei făţarnici<sup foot_note=201996>1</sup> şi cei ce au boală în inimile lor<sup foot_note=201997>2</sup> şi cei ce seamănă zvonuri, [îndemnând la răzvrătire], în Medina, Noi te vom aţâţa împotriva lor şi atunci nu‑ţi vor mai fi ei vecini în ea decât pentru puţin [timp]."
    },
    {
      "resource_id": 782,
      "text": "Blestemaţi vor fi ei şi oriunde vor fi aflaţi, vor fi ei prinşi<sup foot_note=201998>1</sup> şi măcelăriţi fără îndurare."
    },
    {
      "resource_id": 782,
      "text": "Aceasta a fost legea lui Allah pentru cei care au trăit mai înainte<sup foot_note=201999>1</sup> şi tu nu vei afla schimbare pentru Legea lui Allah."
    },
    {
      "resource_id": 782,
      "text": "Oamenii te întreabă despre Ceas. Spune: „Numai la Allah este ştiinţa despre el!<sup foot_note=202000>1</sup>” Şi de unde să ştii? S‑ar putea ca Ceasul să fie aproape."
    },
    {
      "resource_id": 782,
      "text": "Allah i‑a blestemat pe necredincioşi şi le‑a pregătit lor flăcările<sup foot_note=202001>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Veşnic vor sălăşlui în ele şi nu vor găsi ocrotitor şi nici sprijinitor,"
    },
    {
      "resource_id": 782,
      "text": "Iar în ziua când feţele lor vor fi întoarse de pe o parte pe alta în foc<sup foot_note=202002>1</sup>, vor zice ei: „Vai nouă! De I‑am fi dat noi ascultare lui Allah şi de i‑am fi dat noi ascultare Trimisului!”"
    },
    {
      "resource_id": 782,
      "text": "Şi vor zice ei: „Doamne, noi le‑am dat ascultare stăpânilor noştri şi mai marilor noştri<sup foot_note=202003>1</sup>, însă ei ne‑au rătăcit pe noi de la drum!"
    },
    {
      "resource_id": 782,
      "text": "Doamne, dă‑le lor pedeapsă îndoită<sup foot_note=202004>1</sup> şi blesteamă‑i pe ei cu mare blestem!”"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Nu fiţi ca aceia care l‑au defăimat pe Moise! Iar Allah l‑a socotit pe el nevinovat de spusele lor şi a fost el la Allah în mare cinste."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Fiţi cu frică de Allah şi spuneţi vorbe adevărate,"
    },
    {
      "resource_id": 782,
      "text": "Pentru ca El să vă îndrepte faptele voastre şi să vă ierte greşelile voastre! Acela care este cu supunere faţă de Allah şi faţă de Trimisul Său va dobândi mare izbândă<sup foot_note=202005>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Noi am propus cerurilor, pământului şi munţilor sarcina de a purta povara Adevărului, dar ele au refuzat să o poarte şi le‑a fost teamă de ea, însă s‑a încărcat omul cu ea, căci el este tare nedrept [faţă de el însuşi] şi tare neştiutor.<sup foot_note=202006>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "[Este astfel] pentru ca Allah să‑i osândească pe făţarnici şi pe făţarnice, pe politeişti şi pe politeiste. Însă Allah primeşte căinţa dreptcredincioşilor şi dreptcredincioaselor. Allah este Iertător, Îndurător [Ghafur, Rahim]."
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "33" }
  }
}
