{
  "translations": [
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171475\">1</sup> اے نبیؐ! اللہ سے ڈرو اور کفّار اور منافقین کی اطاعت نہ کرو، حقیقت میں علیم اور حکیم تو اللہ ہی ہے۔ <sup foot_note=\"171476\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "پیروی کرو اس بات کی جس کا اشارہ تمہارے ربّ کی طرف سے تمہیں کیا جارہا ہے، اللہ ہر اُس بات سے باخبر ہے جو تم لوگ کرتے ہو۔ <sup foot_note=\"186279\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اللہ پر توکّل کرو، اور اللہ ہی وکیل ہونے کے لیے کافی ہے۔<sup foot_note=\"186280\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اللہ نے کسی شخص کے دھڑ میں دو دل نہیں رکھے ہیں <sup foot_note=\"186281\">1</sup> ، نہ اس نے تم لوگوں کی اُن بیویوں کو جن سے تم ظہار کرتے ہو تمہاری ماں بنا دیا ہے <sup foot_note=\"186282\">2</sup> ، اور نہ اس نے تمہارے منہ بولے بیٹوں کو تمہار حقیقی بیٹا بنایا ہے۔ <sup foot_note=\"186283\">3</sup> یہ تو وہ باتیں ہیں جو تم لوگ اپنے منہ سے نکال دیتے ہو،مگر اللہ وہ بات کہتا ہے جو مبنی بر حقیقت ہے، اور وہی صحیح طریقے کی طرف رہنمائی کرتا ہے"
    },
    {
      "resource_id": 97,
      "text": "منہ بولے بیٹو ں کو ان کے باپوں کی نسبت سے پکارو،یہ اللہ کے نزدیک زیادہ منصفانہ بات ہے۔ <sup foot_note=\"186284\">1</sup> اور اگے تمہیں معلوم نہ ہو کہ ان کے باپ کون ہے تو وہ تمہارے دینی بھائی اور رفیق ہیں۔ <sup foot_note=\"186285\">2</sup> نادانستہ جو بات تم کہو اس کے لیے تم پر کوئی گرفت نہیں ہے،لیکن اس بات پر ضرور گرفت ہے جس کا تم دل سے ارادہ کرو۔ <sup foot_note=\"186286\">3</sup> اللہ درگزر  کرنے والا اور رحیم ہے۔ <sup foot_note=\"186287\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "بلاشبہ نبی تو اہلِ ایمان کےلیے اُن کی اپنی ذات پر مقّدم ہے <sup foot_note=\"186288\">1</sup> ، اور نبی کی بیویاں اُن کی مائیں ہیں <sup foot_note=\"186289\">2</sup> ، مگر کتاب اللہ کی رو عام مومنین ومہاجرین کی بہ بسبت رشتہ دار ایک دوسرے کے زیادہ حقدار ہیں، البتہ اپنے رفیقوں کے ساتھ تم کوئی بھلائی   (کرنا چاہو تو) کرسکتے ہو۔ <sup foot_note=\"186290\">3</sup> یہ حکم کتابِ الٰہی میں لکھا ہوا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور (اے نؐبی)یاد رکھو  اُس عہد وپیمان کو جو ہم نے سب پیغمبروں سے لیا ہے، تم سے بھی اور اور نوحؑ اور ابراھیمؑ اور موسیٰؑ اور عیسیٰؑ ابن مریم سے بھی۔ سب سے ہم پختہ عہد لے چکے ہیں۔ <sup foot_note=\"186291\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "تاکہ سچّے لوگوں سے (ان کا ربّ)ان کی سچّائی کے بارے میں سوال کرے <sup foot_note=\"186292\">1</sup> ، اور کافروں کےلیے تو اُس نے درد ناک عذاب مہیّا کر ہی رکھا ہے۔<sup foot_note=\"186293\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171477\">1</sup> اے لوگو جو ایمان لائے ہو ، یاد کرو اللہ کے احسا ن کو جو (ابھی ابھی) اُس نے تم کیا ہے۔ جب لشکر تم پر چڑھ آئے تو ہم نے ان پر ایک سخت آندھی بھیج دی اور ایسی فوجیں روانہ کیں جو تم کو نظر نہ  آتی تھیں۔<sup foot_note=\"171478\">2</sup> اللہ وہ سب کچھ دیکھ رہا تھا جو تم لوگ اُس وقت کررہے تھے"
    },
    {
      "resource_id": 97,
      "text": "جب وہ اُوپر سے اور نیچے سے تم پر  چڑھ آئے۔<sup foot_note=\"186294\">1</sup> جب خوف کے مارے آنکھیں پتھراگئیں، کلیجے مُنہ کو آگئے، اور تم لوگ اللہ کے بارے میں طرح طرح کے گمان کرنے لگے"
    },
    {
      "resource_id": 97,
      "text": "اُس وقت ایمان لانے والےخوب آزمائے گئے اور بُری طرح ہلا مارے گئے۔<sup foot_note=\"186295\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یاد کرو وہ وقت جب منافقین اور وہ سب لوگ جن کے دلوں میں روگ تھا صاف صاف کہہ رہے تھے کہ اللہ اور اُس کے رسولؐ نے جو وعدے ہم سے کیے تھے<sup foot_note=\"186296\">1</sup> وہ فریب کے سِوا کچھ نہ تھے"
    },
    {
      "resource_id": 97,
      "text": "جب اُن میں سے ایک گروہ نے کہا کہ  ”اے یثرب کے لوگو، تمہارے لیے اب ٹھیرنے کا کوئی موقع نہیں ہے، پلٹ چلو۔<sup foot_note=\"186297\">1</sup>“جب ان کا ایک فریق یہ کہہ کر نبیؐ سے رخصت طلب کررہا تھا کہ ”ہمارے گھر خطرے میں ہیں<sup foot_note=\"186298\">2</sup> ،“حالانکہ وہ خطرے میں نہ تھے<sup foot_note=\"186299\">3</sup> ، دراصل وہ (محاذِجنگ سے) بھاگنا چاہتے تھے"
    },
    {
      "resource_id": 97,
      "text": "اگر شہر کے اطراف سے دشمن گھُس آئے ہوتے اور اُس وقت اِنہیں فتنے کی طرف دعوت دی جاتی<sup foot_note=\"186300\">1</sup> تو یہ اس میں جا پڑتے اور مشکل ہی سے انہیں شریکِ فتنہ ہونے میں کوئی تامّل ہوتا"
    },
    {
      "resource_id": 97,
      "text": "ن لوگوں نے اس سے پہلے اللہ سے عہد کیا تھا کہ یہ پیٹھ نہ پھیریں گے، اور اور اللہ سے کیے ہوئے عہد کی باز پُرس تو ہونی ہی تھی۔<sup foot_note=\"186301\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ ! ان سے کہو، اگر تم موت یا قتل سے بھاگو تو یہ بھاگنا تمہارے لیے کچھ بھی نفع بخش نہ ہوگا۔ اس کے بعد زندگی کے مزے لُوٹنے کا تھوڑا ہی موقع مل سکے گا۔ <sup foot_note=\"186302\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو، کون ہے جو تمہیں اللہ سے بچا سکتا ہو اگر وہ تمہیں نقصان پہنچانا چاہے؟ اور کون اس کی رحمت کو روک سکتا ہے اگر وہ تم پر مہربانی کرنا چاہے؟ اللہ کے مقابلے میں تو یہ لوگ کوئی حامی و مدد گار نہیں پا سکتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اللہ تم میں سے اُن لوگوں کو خوب جانتا ہے جو (جنگ کے کام میں)رُکاوٹیں ڈالنے والے ہیں،جو اپنے بھائیوں سے کہتے ہیں کہ ”آوٴ ہماری طرف<sup foot_note=\"186303\">1</sup>“جو لڑائی میں حصہ لیتے بھی ہیں تو بس نام گنانے کو"
    },
    {
      "resource_id": 97,
      "text": "جوتمہارا ساتھ دینے میں سخت بخیل ہیں۔<sup foot_note=\"186304\">1</sup> خطرے کا وقت آجائے تو اسطرح دِیدے پھراپھراکر تمہاری طرف دیکھتے ہیں جیسے کسی مرنے والے پر غشی طاری ہورہی ہو، مگر جب خطرہ گزر جاتا ہے تو یہی لوگ فائدوں کے حریص بن کر قینچی کی طرح چلتی ہوئی زبانیں لیے تمہارے استقبال کو آجاتے ہیں۔<sup foot_note=\"186305\">2</sup> یہ لوگ ہرگز ایمان نہیں لائے ،اسی لیے اللہ نے ان کے سارے اعمال ضائع کردیے۔ <sup foot_note=\"186306\">3</sup> اور ایسا کرنا اللہ کےلیے بہت آسان ہے۔<sup foot_note=\"186307\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ سمجھ رہے ہیں کہ حملہ آور گروہ ابھی گئے نہیں ہیں اور اگر وہ پھر حملہ آور ہو جائیں تو ان کا جی چاہتا ہے کہ اُس موقع پر یہ کہیں صحرا میں بدوؤں کے درمیان جا بیٹھیں اور وہیں سے تمہارے حالات پوچھتے رہیں تاہم اگر یہ تمہارے درمیان رہے بھی تو لڑائی میں کم ہی حصہ لیں گے"
    },
    {
      "resource_id": 97,
      "text": "درحقیقت تم لوگوں کے لیے اللہ کے رسولؐ میں ایک بہترین نمونہ تھا<sup foot_note=\"186308\">1</sup> ، ہر اُس شخص کے لیے جو اللہ اور یومِ آخر کا اُمید وار ہو اور کثرت سے اللہ کو یاد کرے۔ <sup foot_note=\"186309\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور سچّے مومنوں  (کا حال اُس وقت یہ تھا کہ <sup foot_note=\"186310\">1</sup>)جب تم نے حملہ آور لشکروں کو دیکھا تو  پُکار اٹھے کہ”یہ وہی چیز ہے جس کا اللہ اور اُس کے رسولؐ نے ہم سے وعدہ کیا تھا، اللہ اور اُس کے رسولؐ کی بات بالکل سچّی تھی<sup foot_note=\"186311\">2</sup>۔“اِس واقعہ نے اُن کے ایمان اور ان کی سپُردگی کو اور زیادہ بڑھا دیا۔ <sup foot_note=\"186312\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "ایمان لانے والوں میں ایسے لوگ موجود ہیں جنہوں نے اللہ سے کیے ہوئے عہد کو سچّا کر دکھایا ہے۔ ان میں سے کوئی اپنی نذر پوری کر چکا اور کوئی وقت آنے کا منتظر ہے۔<sup foot_note=\"186313\">1</sup> انہوں نے اپنے رویےمیں کوئی تبدیلی نہیں کی"
    },
    {
      "resource_id": 97,
      "text": "(یہ سب کچھ اس لیے ہوا) تاکہ اللہ سچوں کو اُن کی سچائی کی جزا دے اور منافقوں کو چاہے تو سزا دے اور چاہے تو ان کی توبہ قبول کر لے، بے شک اللہ غفور و رحیم ہے"
    },
    {
      "resource_id": 97,
      "text": "اللہ نے کفار کا منہ پھیر دیا، وہ کوئی فائدہ حاصل کیے بغیر اپنے دل کی جلن لیے یونہی پلٹ گئے، اور مومنین کی طرف سے اللہ ہی لڑنے کے لیے کافی ہو گیا، اللہ بڑی قوت والا اور زبردست ہے"
    },
    {
      "resource_id": 97,
      "text": "پھر اہلِ کتاب میں سے جن لوگوں نے ان حملہ آوروں کا ساتھ دیا تھا<sup foot_note=\"186314\">1</sup> ، اللہ اُن کی گڑھیوں سے انہیں اُتار لایا اور ان کے دلوں میں اُس نے ایسا رُعب ڈال دیا کہ آج ان میں سے ایک گروہ کو تم قتل کر رہے ہو اور دوسرے گروہ کو قید کررہے ہو"
    },
    {
      "resource_id": 97,
      "text": "اس نے تم کو ان کی زمین اور ان کے گھروں اور ان کے اموال کا وارث بنا دیا اور وہ علاقہ تمہیں دیا جسے تم نے کبھی پامال نہ کیا تھا اللہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171479\">1</sup> اے نبیؐ! اپنی بیویوں سے کہو ، اگر تم دنیا اور اس کی زینت چاہتی ہو تو آؤ، میں تمہیں کچھ دے دلا کر بھلے طریقے سے رخصت کر دوں"
    },
    {
      "resource_id": 97,
      "text": "اور اگر تم اللہ اور اس کے رسولؐ اور دارِ آخرت کی طالب ہو تو جان لو کہ تم میں سے جو نیکوکار  ہیں اللہ نے ان کے لیے بڑا اجر مہیا کر رکھا ہے۔<sup foot_note=\"186315\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "نبیؐ کی بیویو، تم میں سے جو کسی صریح فحش حرکت کا ارتکاب کرے گی اسے دوہرا عذاب دیا جائے گا <sup foot_note=\"186316\">1</sup> ، اللہ کے لیے یہ بہت آسان کام ہے<sup foot_note=\"186317\">2</sup>۔"
    },
    {
      "resource_id": 97,
      "text": "اور تم میں سے جو اللہ اور اُس کے رسولؐ کی اطاعت کرے گی اور نیک عمل کرے گی اس کو ہم دوہرا اجر دیں گے<sup foot_note=\"186318\">1</sup> اور ہم نے اس کے لیے رزقِ کریم مہیا کر رکھا ہے"
    },
    {
      "resource_id": 97,
      "text": "نبیؐ کی بیویو، تم عام عورتوں کی طرح نہیں ہو۔<sup foot_note=\"186319\">1</sup> اگر تم اللہ سے ڈرنے والی ہو تو دبی زبان سے بات نہ کیا کرو کہ دل کی خرابی کا مُبتلا کوئی شخص لالچ میں پڑ جائے ، بلکہ صاف سیدھی بات کرو <sup foot_note=\"186320\">2</sup> ‘‘"
    },
    {
      "resource_id": 97,
      "text": "اپنے گھروں میں ٹِک کر رہو۔<sup foot_note=\"186321\">1</sup> اور سابق دَورِ جاہلیت کی سی سج دھج نہ دکھاتی پھرو۔ <sup foot_note=\"186322\">2</sup> نماز قائم کرو، زکوٰۃ دو اور اللہ اور اُس کے رسولؐ کی اطاعت کرو۔ اللہ تو یہ چاہتا ہے کہ اہل بیت نبیؐ سے گندگی کو دور کرے اور تمہیں پوری طرح پاک کر دے<sup foot_note=\"186323\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "یاد رکھو اللہ کی آیات اور حکمت کی باتوں کو جو تمہارے گھروں میں سنائی جاتی ہیں۔<sup foot_note=\"186324\">1</sup> بے شک اللہ لطیف<sup foot_note=\"186325\">2</sup> اور باخبر ہے"
    },
    {
      "resource_id": 97,
      "text": "بالیقین <sup foot_note=\"186326\">1</sup> جو مرد اور جو عورتیں مسلم ہیں <sup foot_note=\"186327\">2</sup> ،  مومن ہیں <sup foot_note=\"186328\">3</sup> ،  مطیع فرمان ہیں <sup foot_note=\"186329\">4</sup> ،  راست باز ہیں <sup foot_note=\"186330\">5</sup> ،  صابر ہیں <sup foot_note=\"186331\">6</sup> ، اللہ کے آگے جھکنے والے ہیں <sup foot_note=\"186332\">7</sup> صدقہ دینے والے ہیں <sup foot_note=\"186333\">8</sup> ، روزہ رکھنے والے ہیں <sup foot_note=\"186334\">9</sup> ، اپنی شرمگاہوں کی حفاظت کرنے والے ہیں <sup foot_note=\"186335\">10</sup> ،  اور اللہ کو کثرت سے یاد کرنے والے ہیں <sup foot_note=\"186336\">11</sup> ،  اور اللہ نے ان کے لیے مغفرت اور بڑا اجر مہیا کر رکھا ہے۔ <sup foot_note=\"186337\">12</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171480\">1</sup> کسی مومن مرد اور کسی مومن عورت کو یہ حق نہیں ہے کہ جب اللہ اور اس کا رسولؐ کسی معاملے کا فیصلہ کر دے تو پھر اسے اپنے اس معاملے میں خود فیصلہ کرنے کا اختیار حاصل رہے۔ اور جو کوئی اللہ اور اس کے رسولؐ کی نافرمانی کرے تو وہ صریح گمراہی میں پڑ گیا۔ <sup foot_note=\"171481\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171482\">1</sup> اے نبیؐ ،  یاد کرو وہ موقع جب تم اس شخص سے کہہ رہے تھے جس پر اللہ نے اور تم نے احسان کیا تھا <sup foot_note=\"171483\">2</sup> کہ ’’اپنی بیوی کو نہ چھوڑ اور اللہ سے ڈر <sup foot_note=\"171484\">3</sup> ‘‘۔ اُس وقت تم اپنے دل میں وہ بات چھپائے  ہوئے تھے جسے اللہ کھولنا چاہتا تھا، تم لوگوں سے ڈر رہے تھے ، حالانکہ اللہ اس کا زیادہ حقدار ہے کہ تم اس سے ڈرو <sup foot_note=\"171485\">4</sup> پھر جب زیدؓ اس سے اپنی حاجت پوری کر چکا۔ <sup foot_note=\"171486\">5</sup> تو ہم نے اس (مطلقہ خاتون) کا تم سے نکاح کر دیا <sup foot_note=\"171487\">6</sup> تاکہ مومنوں پر اپنے منہ بولے بیٹوں کی بیویوں کے معاملہ میں کوئی تنگی نہ رہے جبکہ وہ ان سے اپنی حاجت پوری کر چکے ہوں <sup foot_note=\"171488\">7</sup> اور اللہ کا حکم تو عمل میں آنا ہی چاہئے تھا"
    },
    {
      "resource_id": 97,
      "text": "نبی پر کسی ایسے کام میں کوئی رکاوٹ نہیں ہے جو اللہ نے اس کے لیے مقرر کر دیا ہو <sup foot_note=\"186338\">1</sup> یہی اللہ کی سنت ان سب انبیاء کے معاملہ میں رہی ہے جو پہلے گزر چکے ہیں اور اللہ کا حکم ایک قطعی طے شدہ فیصلہ ہوتا ہے <sup foot_note=\"186339\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "(یہ اللہ کی سنت ہے ان لوگوں کے لیے) جو اللہ کے پیغامات پہنچاتے ہیں اور اُسی سے ڈرتے ہیں اور ایک خدا کے سوا کسی سے نہیں ڈرتے ، اور محاسبہ کے لیے بس اللہ ہی کافی ہے۔ <sup foot_note=\"186340\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "(لوگو) محمدؐ تمہارے مَردوں میں سے کسی کے باپ نہیں ہیں ، مگر وہ اللہ کے رسول اور خاتم النبین ہیں ، اور اللہ ہر چیز کا علم رکھنے والا ہے <sup foot_note=\"186341\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے لوگو! جو ایمان لائے ہو، اللہ کو کثرت سے یاد کرو"
    },
    {
      "resource_id": 97,
      "text": "اور صبح و شام اس کی تسبیح کرتے رہو <sup foot_note=\"186342\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہی ہے جو تم پر رحمت فرماتا ہے اور اس کے ملائکہ تمہارے لے دُعائے رحمت کرتے ہیں تاکہ وہ تمہیں تاریکیوں سے روشنی میں نکال لائے ، وہ مومنوں پر بہت مہربان ہے <sup foot_note=\"186343\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جس روز وہ اس سے ملیں گے اُن کا استقبال سلام سے ہوگا <sup foot_note=\"186344\">1</sup> اور اُن کے لیے اللہ نے بڑا با عزت اجر فراہم کر رکھا ہے"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ <sup foot_note=\"186345\">1</sup> ،ہم نے تمہیں بھیجا ہے گواہ بنا کر <sup foot_note=\"186346\">2</sup> ،  بشارت دینے والا اور ڈرانے والا بنا کر <sup foot_note=\"186347\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اللہ کی اجازت سے اس کی طرف دعوت دینے <sup foot_note=\"186348\">1</sup> والا بنا کر اور روشن چراغ بناکر"
    },
    {
      "resource_id": 97,
      "text": "بشارت دے دو اُن لوگوں کو جو (تم پر) ایمان لائے ہیں کہ ان کے لیے اللہ کی طرف سے بڑا فضل ہے"
    },
    {
      "resource_id": 97,
      "text": "اور ہرگز نہ دبو کفار و منافقین سے، کوئی پرواہ نہ کرو ان کی اذیت رسانی کی اور بھروسہ کر لو اللہ پر، اللہ ہی اس کے لیے کافی ہے کہ آدمی اپنے معاملات اُس کے سپرد کر دے"
    },
    {
      "resource_id": 97,
      "text": "اَے لوگوں جو ایمان لائے ہو، جب تم مومن عورتوں سے نکاح کرو اور پھر انہیں ہاتھ لگانے سے پہلے طلاق دے دو <sup foot_note=\"186349\">1</sup> تو تمہاری طرف سے ان پر کوئی عدت لازم نہیں ہے جس کے پورے ہونے کا تم مطالبہ کر سکو۔ لہذا انہیں کچھ مال دو اور بھلے طریقے سے رخصت کر دو۔ <sup foot_note=\"186350\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ، ہم نے تمہارے لیے حلال کر دیں تمہاری وہ بیویاں جن کے مہر تم نے ادا کیے ہیں <sup foot_note=\"186351\">1</sup> ، اور وہ عورتیں جو اللہ کی عطا کردہ لونڈیوں میں سے تمہاری ملکیت میں آئیں ، اور تمہاری وہ چچازاد اور پھوپھی زاد اور ماموں زاد اور خالہ زاد بہنیں جنہوں نے تمہارے ساتھ ہجرت کی ہے ، اور وہ مومن عورت جس نے اپنے آپ کو نبیؐ کے لیے ہبہ کیا ہو اگر نؐبی اسے نکاح میں لینا چاہے <sup foot_note=\"186352\">2</sup>۔ یہ رعایت خالصتاً تمہارے لیے ہے ، دوسرے مومنوں کے لیے نہیں ہے <sup foot_note=\"186353\">3</sup> ہم کو معلوم ہے کہ عام مومنوں پر ان کی بیویوں اور لونڈیوں کے بارے میں ہم نے کیا حدود عائد کیے ہیں۔ (تمہیں ان حدود سے ہم نے اس لیے مستثنیٰ کیا ہے)تاکہ تمہارے اوپر کوئی تنگی نہ رہے <sup foot_note=\"186354\">4</sup> ، اور اللہ غفور و رحیم ہے"
    },
    {
      "resource_id": 97,
      "text": "تم کو اختیار دیا جاتا ہے کہ اپنی بیویوں میں سے جس کو چاہو اپنے سے الگ رکھو، جسے چاہو اپنے ساتھ رکھو اور جسے چاہو الگ رکھنے کے بعد اپنے پاس بلا لو۔ اس معاملے میں تم پر کوئی مضائقہ نہیں ہے۔ اس طرح زیادہ متوقع ہے کہ ان کی آنکھیں ٹھنڈی رہیں گی اور وہ رنجیدہ نہ ہوں گی، اور جو کچھ بھی تم ان کو دو گے اس پر وہ سب راضی رہیں گی <sup foot_note=\"186355\">1</sup> اللہ جانتا ہے جو کچھ تم لوگوں کے دلوں میں ہے ، اور اللہ علیم و حلیم ہے <sup foot_note=\"186356\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اس کے بعد تمہارے لیے دوسری عورتیں حلال نہیں ہیں ، اور نہ اس کی اجازت ہے کہ ان کی جگہ اور بیویوں لے آؤ خواہ ان کا حسن تمہیں کتنا ہی پسند ہو <sup foot_note=\"186357\">1</sup> ،  البتہ لونڈیوں کی تمہیں اجازت ہے <sup foot_note=\"186358\">2</sup> اللہ ہر چیز پر نگران ہے"
    },
    {
      "resource_id": 97,
      "text": "اے لوگو جو ایمان لائے ہو، نبیؐ کے گھروں میں بلا اجازت نہ چلے آیا کرو <sup foot_note=\"186359\">1</sup> نہ کھانے کا وقت تاکتے رہو۔ ہاں اگر تمہیں کھانے پر بلایا جائے تو ضرور آؤ <sup foot_note=\"186360\">2</sup> مگر جب کھانا کھالو تو منتشر ہو جاؤ۔ باتیں کرنے میں نہ لگے رہو <sup foot_note=\"186361\">3</sup> تمہاری یہ حرکتیں نبی کو تکلیف دیتی ہیں ، مگر وہ شرم کی وجہ سے کچھ نہیں کہتے۔اور اللہ حق بات کہنے میں نہیں شرماتا۔ نبیؐ کی بیویوں سے اگر تمہیں کچھ مانگنا ہو تو پردے کے پیچھے سے مانگو کرو، یہ تمہارے اور ان کے دلوں کی پاکیزگی کے لیے زیادہ مناسب طریقہ ہے <sup foot_note=\"186362\">4</sup> تمہارے لیے یہ ہرگز جائز نہیں کہ اللہ کے رسولؐ کو تکلیف دو <sup foot_note=\"186363\">5</sup> ،  اور نہ یہ جائز ہے کہ ان کے بعد ان کی بیویوں سے نکاح کرو <sup foot_note=\"186364\">6</sup> ،  یہ اللہ کے نزدیک بہت بڑا گناہ ہے"
    },
    {
      "resource_id": 97,
      "text": "تم خواہ کوئی بات ظاہر کرو یا چھپاؤ، اللہ کو ہر بات کا علم ہے۔ <sup foot_note=\"186365\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ازواجِ نبیؐ کے لیے اس میں کوئی مضائقہ نہیں ہے کہ ان کے باپ، ان کے بیٹے ، ان کے بھائی ، ان کے بھتیجے ، ان کے بھانجے <sup foot_note=\"186366\">1</sup> ،  ان کے میل جول کی عورتیں <sup foot_note=\"186367\">2</sup> اور ان کے مملوک <sup foot_note=\"186368\">3</sup> گھروں میں آئیں۔ (اے عورتو!) تمہیں اللہ کی نافرمانی سے پرہیز کرنا چاہئے۔ اللہ ہر چیز پر نگاہ رکھتا ہے۔ <sup foot_note=\"186369\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "اللہ اور اس کے ملائکہ نبیؐ پر درود بھیجتے ہیں <sup foot_note=\"186370\">1</sup> ،  اے لوگو جو ایمان لائے ہو تم بھی ان پر درود و سلام بھیجو <sup foot_note=\"186371\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو لوگ اللہ اور اس کے رسولؐ کو اذیت دیتے ہیں ان پر دنیا اور آخرت میں اللہ نے لعنت فرمائی ہے اور ان کے لیے رسوا کن عذاب مہیا کر دیا ہے۔ <sup foot_note=\"186372\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ور جو لوگ مومن مردوں اور عورتوں کو بے قصور اذیت دیتے ہیں اُنہوں نے ایک بڑے بہتان <sup foot_note=\"186373\">1</sup> اور صریح گناہ کا وبال اپنے سر لے لیا ہے"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ! اپنی بیویوں اور بیٹیوں اور اہلِ ایمان کی عورتوں سے کہہ دو کہ اپنے اوپر اپنی چادروں کے پلو لٹکالیا کریں <sup foot_note=\"186374\">1</sup> یہ زیادہ مناسب طریقہ ہے تاکہ وہ پہچان لی جائیں اور نہ ستائی جائیں <sup foot_note=\"186375\">2</sup> اللہ تعالیٰ غفور و رحیم ہے <sup foot_note=\"186376\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر منافقین ، اور وہ لوگ جن کے دلوں میں خرابی ہے <sup foot_note=\"186377\">1</sup> ،  اور وہ جو مدینہ میں ہیجان انگیز افواہیں پھیلانے والے ہیں <sup foot_note=\"186378\">2</sup>،  اپنی حرکتوں سے باز نہ آئے تو ہم ان کے خلاف کارروائی کرنے کے لیے تمہیں اُٹھا کھڑا کریں گے ، پھر وہ اس شہر میں مشکل ہی سے تمہارے ساتھ رہ سکیں گے"
    },
    {
      "resource_id": 97,
      "text": "ان پر ہر طرف سے لعنت کی بوچھاڑ ہو گی، جہاں کہیں پائے جائیں گے پکڑے جائیں گے اور بُری طرح مارے جائیں گے"
    },
    {
      "resource_id": 97,
      "text": "یہ اللہ کی سنت ہے جو ایسے لوگوں کے معاملے میں پہلے سے چلی آ رہی ہے ، اور تم اللہ کی سنت میں کوئی تبدیلی نہ پاؤ گے۔ <sup foot_note=\"186379\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "لوگ تم سے پوچھتے ہیں کہ قیامت کی گھڑی کب آئے گی <sup foot_note=\"186380\">1</sup> کہو، اس کا علم تو للہ ہی کو ہے۔ تمہیں کیا خبر، شاید کہ وہ قریب ہی آ لگی ہو"
    },
    {
      "resource_id": 97,
      "text": "بہرحال یہ یقینی امر ہے کہ اللہ نے کافروں پر لعنت کی ہے اور ان کے لیے بھڑکتی ہوئی آگ مہیا کر دی ہے"
    },
    {
      "resource_id": 97,
      "text": "جس میں وہ ہمیشہ رہیں گے، کوئی حامی و مدد گار نہ پا سکیں گے"
    },
    {
      "resource_id": 97,
      "text": "جس روز ان کے چہرے آگ پر الٹ پلٹ کیے جائیں گے اُس وقت وہ کہیں گے کہ \"کاش ہم نے اللہ اور رسولؐ کی اطاعت کی ہوتی\""
    },
    {
      "resource_id": 97,
      "text": "اور کہیں گے \"اے رب ہمارے، ہم نے اپنے سرداروں اور اپنے بڑوں کی اطاعت کی اور انہوں نے ہمیں راہِ راست سے بے راہ کر دیا"
    },
    {
      "resource_id": 97,
      "text": "اے رب، ان کو دوہرا عذاب دے اور ان پر سخت لعنت کر‘‘ <sup foot_note=\"186067\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے لوگو جو ایمان لائے ہو <sup foot_note=\"186381\">1</sup> ،  ان لوگوں کی طرح نہ بن جاؤ جنہوں نے موسیٰؑ کو اذیتیں دی تھیں ، پھر اللہ نے ان کی بنائی ہوئی باتوں سے اس کی برأت فرمائی اور وہ اللہ کے نزدیک با عزت تھا <sup foot_note=\"186382\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے ایمان لانے والو، اللہ سے ڈرو اور ٹھیک بات کیا کرو"
    },
    {
      "resource_id": 97,
      "text": "اللہ تمہارے اعمال درست کر دے گا اور تمہارے قصوروں سے درگزر فرمائے گا جو شخص اللہ اور اس کے رسولؐ کی اطاعت کرے اُس نے بڑی کامیابی حاصل کی"
    },
    {
      "resource_id": 97,
      "text": "ہم نے اس امانت کو آسمانوں اور زمین اور پہاڑوں کے سامنے پیش کیا تو وہ اسے اٹھانے کے لیے تیار نہ ہوئے اور اس سے ڈر گئے ، مگر انسان نے اسے اٹھا لیا، بے شک وہ بڑا ظالم اور جاہل ہے <sup foot_note=\"186383\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِس بار امانت کو اٹھانے کا لازمی نتیجہ یہ ہے کہ اللہ منافق مردوں اور عورتوں، اور مشرک مردوں اور عورتوں کو سزا دے اور مومن مَردوں اور عورتوں کی توبہ قبول کرے، اللہ درگزر فرمانے والا اور رحیم ہے"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "33" }
  }
}
