{
  "verses": [
    { "id": 4219, "verse_key": "41:1", "text_imlaei_simple": "حم" },
    {
      "id": 4220,
      "verse_key": "41:2",
      "text_imlaei_simple": "تنزيل من الرحمن الرحيم"
    },
    {
      "id": 4221,
      "verse_key": "41:3",
      "text_imlaei_simple": "كتاب فصلت اياته قرانا عربيا لقوم يعلمون"
    },
    {
      "id": 4222,
      "verse_key": "41:4",
      "text_imlaei_simple": "بشيرا ونذيرا فاعرض اكثرهم فهم لا يسمعون"
    },
    {
      "id": 4223,
      "verse_key": "41:5",
      "text_imlaei_simple": "وقالوا قلوبنا في اكنة مما تدعونا اليه وفي اذاننا وقر ومن بيننا وبينك حجاب فاعمل اننا عاملون"
    },
    {
      "id": 4224,
      "verse_key": "41:6",
      "text_imlaei_simple": "قل انما انا بشر مثلكم يوحى الي انما الهكم اله واحد فاستقيموا اليه واستغفروه وويل للمشركين"
    },
    {
      "id": 4225,
      "verse_key": "41:7",
      "text_imlaei_simple": "الذين لا يؤتون الزكاة وهم بالاخرة هم كافرون"
    },
    {
      "id": 4226,
      "verse_key": "41:8",
      "text_imlaei_simple": "ان الذين امنوا وعملوا الصالحات لهم اجر غير ممنون"
    },
    {
      "id": 4227,
      "verse_key": "41:9",
      "text_imlaei_simple": "قل ائنكم لتكفرون بالذي خلق الارض في يومين وتجعلون له اندادا ذلك رب العالمين"
    },
    {
      "id": 4228,
      "verse_key": "41:10",
      "text_imlaei_simple": "وجعل فيها رواسي من فوقها وبارك فيها وقدر فيها اقواتها في اربعة ايام سواء للسائلين"
    },
    {
      "id": 4229,
      "verse_key": "41:11",
      "text_imlaei_simple": "ثم استوى الى السماء وهي دخان فقال لها وللارض ائتيا طوعا او كرها قالتا اتينا طائعين"
    },
    {
      "id": 4230,
      "verse_key": "41:12",
      "text_imlaei_simple": "فقضاهن سبع سماوات في يومين واوحى في كل سماء امرها وزينا السماء الدنيا بمصابيح وحفظا ذلك تقدير العزيز العليم"
    },
    {
      "id": 4231,
      "verse_key": "41:13",
      "text_imlaei_simple": "فان اعرضوا فقل انذرتكم صاعقة مثل صاعقة عاد وثمود"
    },
    {
      "id": 4232,
      "verse_key": "41:14",
      "text_imlaei_simple": "اذ جاءتهم الرسل من بين ايديهم ومن خلفهم الا تعبدوا الا الله قالوا لو شاء ربنا لانزل ملائكة فانا بما ارسلتم به كافرون"
    },
    {
      "id": 4233,
      "verse_key": "41:15",
      "text_imlaei_simple": "فاما عاد فاستكبروا في الارض بغير الحق وقالوا من اشد منا قوة اولم يروا ان الله الذي خلقهم هو اشد منهم قوة وكانوا باياتنا يجحدون"
    },
    {
      "id": 4234,
      "verse_key": "41:16",
      "text_imlaei_simple": "فارسلنا عليهم ريحا صرصرا في ايام نحسات لنذيقهم عذاب الخزي في الحياة الدنيا ولعذاب الاخرة اخزى وهم لا ينصرون"
    },
    {
      "id": 4235,
      "verse_key": "41:17",
      "text_imlaei_simple": "واما ثمود فهديناهم فاستحبوا العمى على الهدى فاخذتهم صاعقة العذاب الهون بما كانوا يكسبون"
    },
    {
      "id": 4236,
      "verse_key": "41:18",
      "text_imlaei_simple": "ونجينا الذين امنوا وكانوا يتقون"
    },
    {
      "id": 4237,
      "verse_key": "41:19",
      "text_imlaei_simple": "ويوم يحشر اعداء الله الى النار فهم يوزعون"
    },
    {
      "id": 4238,
      "verse_key": "41:20",
      "text_imlaei_simple": "حتى اذا ما جاءوها شهد عليهم سمعهم وابصارهم وجلودهم بما كانوا يعملون"
    },
    {
      "id": 4239,
      "verse_key": "41:21",
      "text_imlaei_simple": "وقالوا لجلودهم لم شهدتم علينا قالوا انطقنا الله الذي انطق كل شيء وهو خلقكم اول مرة واليه ترجعون"
    },
    {
      "id": 4240,
      "verse_key": "41:22",
      "text_imlaei_simple": "وما كنتم تستترون ان يشهد عليكم سمعكم ولا ابصاركم ولا جلودكم ولكن ظننتم ان الله لا يعلم كثيرا مما تعملون"
    },
    {
      "id": 4241,
      "verse_key": "41:23",
      "text_imlaei_simple": "وذلكم ظنكم الذي ظننتم بربكم ارداكم فاصبحتم من الخاسرين"
    },
    {
      "id": 4242,
      "verse_key": "41:24",
      "text_imlaei_simple": "فان يصبروا فالنار مثوى لهم وان يستعتبوا فما هم من المعتبين"
    },
    {
      "id": 4243,
      "verse_key": "41:25",
      "text_imlaei_simple": "وقيضنا لهم قرناء فزينوا لهم ما بين ايديهم وما خلفهم وحق عليهم القول في امم قد خلت من قبلهم من الجن والانس انهم كانوا خاسرين"
    },
    {
      "id": 4244,
      "verse_key": "41:26",
      "text_imlaei_simple": "وقال الذين كفروا لا تسمعوا لهذا القران والغوا فيه لعلكم تغلبون"
    },
    {
      "id": 4245,
      "verse_key": "41:27",
      "text_imlaei_simple": "فلنذيقن الذين كفروا عذابا شديدا ولنجزينهم اسوا الذي كانوا يعملون"
    },
    {
      "id": 4246,
      "verse_key": "41:28",
      "text_imlaei_simple": "ذلك جزاء اعداء الله النار لهم فيها دار الخلد جزاء بما كانوا باياتنا يجحدون"
    },
    {
      "id": 4247,
      "verse_key": "41:29",
      "text_imlaei_simple": "وقال الذين كفروا ربنا ارنا اللذين اضلانا من الجن والانس نجعلهما تحت اقدامنا ليكونا من الاسفلين"
    },
    {
      "id": 4248,
      "verse_key": "41:30",
      "text_imlaei_simple": "ان الذين قالوا ربنا الله ثم استقاموا تتنزل عليهم الملائكة الا تخافوا ولا تحزنوا وابشروا بالجنة التي كنتم توعدون"
    },
    {
      "id": 4249,
      "verse_key": "41:31",
      "text_imlaei_simple": "نحن اولياؤكم في الحياة الدنيا وفي الاخرة ولكم فيها ما تشتهي انفسكم ولكم فيها ما تدعون"
    },
    {
      "id": 4250,
      "verse_key": "41:32",
      "text_imlaei_simple": "نزلا من غفور رحيم"
    },
    {
      "id": 4251,
      "verse_key": "41:33",
      "text_imlaei_simple": "ومن احسن قولا ممن دعا الى الله وعمل صالحا وقال انني من المسلمين"
    },
    {
      "id": 4252,
      "verse_key": "41:34",
      "text_imlaei_simple": "ولا تستوي الحسنة ولا السيئة ادفع بالتي هي احسن فاذا الذي بينك وبينه عداوة كانه ولي حميم"
    },
    {
      "id": 4253,
      "verse_key": "41:35",
      "text_imlaei_simple": "وما يلقاها الا الذين صبروا وما يلقاها الا ذو حظ عظيم"
    },
    {
      "id": 4254,
      "verse_key": "41:36",
      "text_imlaei_simple": "واما ينزغنك من الشيطان نزغ فاستعذ بالله انه هو السميع العليم"
    },
    {
      "id": 4255,
      "verse_key": "41:37",
      "text_imlaei_simple": "ومن اياته الليل والنهار والشمس والقمر لا تسجدوا للشمس ولا للقمر واسجدوا لله الذي خلقهن ان كنتم اياه تعبدون"
    },
    {
      "id": 4256,
      "verse_key": "41:38",
      "text_imlaei_simple": "فان استكبروا فالذين عند ربك يسبحون له بالليل والنهار وهم لا يسامون"
    },
    {
      "id": 4257,
      "verse_key": "41:39",
      "text_imlaei_simple": "ومن اياته انك ترى الارض خاشعة فاذا انزلنا عليها الماء اهتزت وربت ان الذي احياها لمحيي الموتى انه على كل شيء قدير"
    },
    {
      "id": 4258,
      "verse_key": "41:40",
      "text_imlaei_simple": "ان الذين يلحدون في اياتنا لا يخفون علينا افمن يلقى في النار خير ام من ياتي امنا يوم القيامة اعملوا ما شئتم انه بما تعملون بصير"
    },
    {
      "id": 4259,
      "verse_key": "41:41",
      "text_imlaei_simple": "ان الذين كفروا بالذكر لما جاءهم وانه لكتاب عزيز"
    },
    {
      "id": 4260,
      "verse_key": "41:42",
      "text_imlaei_simple": "لا ياتيه الباطل من بين يديه ولا من خلفه تنزيل من حكيم حميد"
    },
    {
      "id": 4261,
      "verse_key": "41:43",
      "text_imlaei_simple": "ما يقال لك الا ما قد قيل للرسل من قبلك ان ربك لذو مغفرة وذو عقاب اليم"
    },
    {
      "id": 4262,
      "verse_key": "41:44",
      "text_imlaei_simple": "ولو جعلناه قرانا اعجميا لقالوا لولا فصلت اياته ااعجمي وعربي قل هو للذين امنوا هدى وشفاء والذين لا يؤمنون في اذانهم وقر وهو عليهم عمى اولئك ينادون من مكان بعيد"
    },
    {
      "id": 4263,
      "verse_key": "41:45",
      "text_imlaei_simple": "ولقد اتينا موسى الكتاب فاختلف فيه ولولا كلمة سبقت من ربك لقضي بينهم وانهم لفي شك منه مريب"
    },
    {
      "id": 4264,
      "verse_key": "41:46",
      "text_imlaei_simple": "من عمل صالحا فلنفسه ومن اساء فعليها وما ربك بظلام للعبيد"
    },
    {
      "id": 4265,
      "verse_key": "41:47",
      "text_imlaei_simple": "اليه يرد علم الساعة وما تخرج من ثمرات من اكمامها وما تحمل من انثى ولا تضع الا بعلمه ويوم يناديهم اين شركائي قالوا اذناك ما منا من شهيد"
    },
    {
      "id": 4266,
      "verse_key": "41:48",
      "text_imlaei_simple": "وضل عنهم ما كانوا يدعون من قبل وظنوا ما لهم من محيص"
    },
    {
      "id": 4267,
      "verse_key": "41:49",
      "text_imlaei_simple": "لا يسام الانسان من دعاء الخير وان مسه الشر فيئوس قنوط"
    },
    {
      "id": 4268,
      "verse_key": "41:50",
      "text_imlaei_simple": "ولئن اذقناه رحمة منا من بعد ضراء مسته ليقولن هذا لي وما اظن الساعة قائمة ولئن رجعت الى ربي ان لي عنده للحسنى فلننبئن الذين كفروا بما عملوا ولنذيقنهم من عذاب غليظ"
    },
    {
      "id": 4269,
      "verse_key": "41:51",
      "text_imlaei_simple": "واذا انعمنا على الانسان اعرض وناى بجانبه واذا مسه الشر فذو دعاء عريض"
    },
    {
      "id": 4270,
      "verse_key": "41:52",
      "text_imlaei_simple": "قل ارايتم ان كان من عند الله ثم كفرتم به من اضل ممن هو في شقاق بعيد"
    },
    {
      "id": 4271,
      "verse_key": "41:53",
      "text_imlaei_simple": "سنريهم اياتنا في الافاق وفي انفسهم حتى يتبين لهم انه الحق اولم يكف بربك انه على كل شيء شهيد"
    },
    {
      "id": 4272,
      "verse_key": "41:54",
      "text_imlaei_simple": "الا انهم في مرية من لقاء ربهم الا انه بكل شيء محيط"
    }
  ],
  "meta": { "filters": { "chapter_number": "41" } }
}
