{
  "translations": [
    {
      "resource_id": 139,
      "text": " Кофирони аҳли китоб (аз яҳуду насоро) ва мушрикон даст барнадоранд аз куфри худ, то барояшон хуҷҷати равшане<sup foot_note=154305>1</sup> биёяд."
    },
    {
      "resource_id": 139,
      "text": "       Фиристодае аст (Муҳаммад саллаллоҳу алайҳи ва саллам) аз ҷониби Аллоҳ, ки саҳифаҳои поки Қуръонро мехонад,"
    },
    {
      "resource_id": 139,
      "text": "       дар онҳо навиштаҳоест росту дуруст, аз ахбор ва амрҳои одилона, ки ба роҳи ҳақ ҳидоят менамояд."
    },
    {
      "resource_id": 139,
      "text": "       Ва аҳли китоб пароканда нашуданд, магар баъд аз он ки барояшон бурҳоне равшан омад. Ва он бурҳон Паёмбари Аллоҳ Муҳаммад саллаллоҳу алайҳи ва саллам буд, ки дар Тавроту Инҷил барояшон ваъда дода шуда буд. Ҳама дар паёмбарии ӯ иттифоқ буданд. Пас он ҳангом, ки ба паёмбарӣ мабъус гардид, инкор карданд ва пароканда шуданд."
    },
    {
      "resource_id": 139,
      "text": "       Ва ононро фақат ин фармон доданд, ки Аллоҳро мухлисона бипарастанд, дар ҳоле ки дар дини Ӯ бо ихлос бошанд. Ва намоз гузоранду закот диҳанд. Ин аст дини дурусту рост!"
    },
    {
      "resource_id": 139,
      "text": "       Ҳамоно аз аҳли китоб онҳое, ки кофир шуданд ва мушрикон, дар оташи ҷаҳаннаманд ва дар он ҳамеша хоҳанд буд. Инҳо бадтарини офаридагонанд."
    },
    {
      "resource_id": 139,
      "text": "       Албатта касоне, ки имон овардаанд ва корҳои шоиста мекунанд, беҳтарини офаридагонанд."
    },
    {
      "resource_id": 139,
      "text": "       Подошашон дар назди Парвардигорашон бустонҳоест ҷовидон, ки зери он ҷӯйҳо меравад.\nДар он ҷо ҳамеша ҷовидон бошанд. Аллоҳ аз онҳо розӣ аст, ки амалҳояшонро қабул кардааст ва онҳо аз Аллоҳ розианд, ба он чӣ ки аз неъматҳояш барои онҳо омода кардааст. Ва ин барои касест, ки аз Парвардигораш битарсад ва аз маъсияти Ӯ дур истад."
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "98" }
  }
}
