{
  "translations": [
    {
      "resource_id": 153,
      "text": "I miscredenti fra la gente della Scrittura <a class=f><sup foot_note=160706>1</sup></a> e gli associatori <a class=f><sup foot_note=160707>2</sup></a> , non cesseranno <a class=f><sup foot_note=160708>3</sup></a> , finché non giunga loro la Prova Evidente <a class=f><sup foot_note=160709>4</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "un Messaggero, da parte di Allah, che legge fogli purissimi <a class=f><sup foot_note=160710>1</sup></a> ,"
    },
    { "resource_id": 153, "text": "contenenti precetti immutabili." },
    {
      "resource_id": 153,
      "text": "Coloro cui fu data la Scrittura non si divisero, finché non giunse loro la Prova Evidente <a class=f><sup foot_note=160711>1</sup></a> ;"
    },
    {
      "resource_id": 153,
      "text": "eppure non ricevettero altro comando che adorare Allah, tributandoGli un culto esclusivo e sincero <a class=f><sup foot_note=160712>1</sup></a> , eseguire l’orazione e versare la decima <a class=f><sup foot_note=160713>2</sup></a> . Questa è la Religione della verità."
    },
    {
      "resource_id": 153,
      "text": "In verità i miscredenti fra la gente della Scrittura e gli associatori, saranno nel fuoco dell’Inferno, dove rimarranno in perpetuo. Di tutta la creazione essi sono i più abbietti."
    },
    {
      "resource_id": 153,
      "text": "Quelli che invece credono e compiono il bene sono i migliori di tutta la creazione."
    },
    {
      "resource_id": 153,
      "text": "Presso il loro Signore, la loro ricompensa saranno i Giardini di Eden, dove scorrono i ruscelli, in cui rimarranno in perpetuo. Allah Si compiace di loro e loro si compiacciono di Lui. Ecco [cosa è riservato] a chi teme il suo Signore. <a class=f><sup foot_note=160714>1</sup></a> «la gente della Scrittura»: i nazareni e gli israeliti. <a class=f><sup foot_note=160715>2</sup></a> «gli associatori»; i politeisti, quelli che fanno associazione (shirk) di qualcosa ad Allah, l’Unico. <a class=f><sup foot_note=160716>3</sup></a> «non cesseranno»: di seguire i loro culti erronei; di coltivare i loro dubbi a proposito dell’unicità di Allah; le loro diatribe. Questi alcuni dei significati proposti per questo versetto. <a class=f><sup foot_note=160717>4</sup></a> «…la Prova Evidente»: il Sublime Corano sceso su Muhammad (pace e benedizioni su di lui) come meglio specificato dal versetto successivo. <a class=f><sup foot_note=160718>5</sup></a> «fogli purissimi»: una metafora per indicare il Corano. <a class=f><sup foot_note=160719>6</sup></a> Nel contesto di questo versetto «la Prova Evidente» è la missione di Muhammad (pace e benedizioni su di lui) l’espressione «si divisero» può essere infatti intesa come la constatazione che fu grazie ad essa che una parte dei giudei e dei nazareni accettarono l’IsIàm, separandosi dalle loro rispettive comunità, per aderire alla grande Umma dei credenti. <a class=f><sup foot_note=160720>7</sup></a> «un culto esclusivo»: lett. «come hanìf». Vedi II,e la nota. <a class=f><sup foot_note=160721>8</sup></a> «eseguire l’orazione… versare la decima.» Vedi Appendici e 3."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "98" }
  }
}
