{
  "translations": [
    {
      "resource_id": 172,
      "text": "Yahudi, Hristiyan ve müşrik kâfirler kendilerine apaçık deliller ve büyük kanıtlar gelinceye dek, küfür üzerine ittifak etmek ve toplanmaktan vazgeçecek değillerdi."
    },
    {
      "resource_id": 172,
      "text": "Bu apaçık delil ve net kanıt, Allah’ın katından gönderilmiş sadece temiz olanların dokunabileceği tertemiz bir kitap okuyan bir peygamberdir."
    },
    {
      "resource_id": 172,
      "text": "O sahifelerde doğru haberler ve adaletli hükümler vardır. Sahifeler, insanları içinde iyilik ve doğruluk olan şeylere irşad eder."
    },
    {
      "resource_id": 172,
      "text": "Tevrat verilmiş olan Yahudiler ve İncil verilmiş olan Hristiyanlar, ancak Allah’ın kendilerine bir peygamber göndermesinin ardından ayrılığa düştüler. Onlardan bazıları Müslüman oldu. Bazıları ise peygamberinin doğru olduğunu bildikleri halde küfürde direterek devam etti."
    },
    {
      "resource_id": 172,
      "text": "Burada Yahudi ve Hristiyanların işlediği günâh ve inadı ortaya çıkıyor. Onlara bu Kur’an’da, bir tek Allah’a ibadet etmeleri, şirkten uzak durmaları, namazı kılmaları ve zekât vermeleri dışında kendi kitaplarında emredilenlerden başka bir şey emredilmedi. Onlara emredilen o din, içinde hiçbir eğrilik bulunmayan dosdoğru olan dindir."
    },
    {
      "resource_id": 172,
      "text": "Küfredenler -Yahudi, Hristiyan ve müşrikler- kıyamet günü sonsuza kadar orada kalacakları Cehennem'e gireceklerdir. Onlar, Allah'a karşı olan küfürleri ve peygamberini yalanlamalarından ötürü yaratılmışların en şerlileridirler."
    },
    {
      "resource_id": 172,
      "text": "İman ederek salih ameller işleyenler ise, işte onlar yaratılmışların en hayırlılarıdır."
    },
    {
      "resource_id": 172,
      "text": "Onların mükâfatları Rableri -Subhanehu ve Teâlâ-‘nın katında, saraylarının ve ağaçlarının altından ırmaklar akan Cennetlerdir. Orada ebediyen kalacaklardır. Kendisine iman etmiş ve itaat etmiş olmaları sebebiyle Allah Teâlâ onlardan razı olmuş, onlar da nail oldukları rahmetinden ötürü Rablerinden razı olmuşlardır. Bu rahmete, emirlerini yerine getirip yasaklarından sakınarak Rabbinden korkanlar nail olur."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "98" }
  }
}
