{
  "translations": [
    {
      "resource_id": 175,
      "text": "Nisu se nevjernici između sljedbenika Knjige, tj. Jevreji i kršćani, i mnogobošci odvojili i prekršili svoju saglasnost na nevjerovanju, sve dok im nije došao dokaz jasni."
    },
    {
      "resource_id": 175,
      "text": "Taj jasni dokaz je Allahov Poslanik, od Allaha poslan, koji uči čiste listove, koje dodiruju samo čistunci."
    },
    {
      "resource_id": 175,
      "text": "U tim listovima su istinita kazivanja i pravedni propisi koji ljude vode onome što će im biti korisno."
    },
    {
      "resource_id": 175,
      "text": "Jevreji, kojima je objavljen Tevrat, i kršćani, kojima je objavljen Indžil, nisu se razišli sve dok im nije došao poslanik. Među njima je bilo onih koji su prihvatili islam, a bilo je i onih koji su ustrajali u nevjerovanju, iako su znali da je poslanik istinit."
    },
    {
      "resource_id": 175,
      "text": "Inat Jevreja i kršćana ispoljava se i u tome da im Kur'an nije naredio osim ono što im je naređeno u njihovim knjigama, a radi se o robovanju samo Allahu i udaljavanju od širka, obavljanju namaza, i davanju zekata. Ono što im je naređeno je ispravna vjera koja nema nikakvih devijacija."
    },
    {
      "resource_id": 175,
      "text": "Nevjernici, iz redova Jevreja i kršćana, kao i mušrici, biće na Sudnjem danu stanovnici Džehennema, u njemu će vječno ostati. Oni su najgora stvorenja, jer ne vjeruju u Allaha i poriču Njegova Poslanika."
    },
    {
      "resource_id": 175,
      "text": "Oni koji vjeruju u Allaha i čine dobra djela su najbolja stvorenja."
    },
    {
      "resource_id": 175,
      "text": "Njihova nagrada kod Gospodara Uzvišenog biće džennetske bašče, ispod čijih dvoraca i drveća rijeke teku, i u njima će vječno ostati. Allah je njima zadovoljan jer su vjerovali u Njega i bili Mu pokorni, a i oni su zadovoljni milošću Njegovom koju su postigli. Ovu milost imat će onaj ko se boji svoga Gospodara, čineći Njegove naredbe i udaljavajući se od Njegovih zabrana."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "98" }
  }
}
