{
  "translations": [
    {
      "resource_id": 177,
      "text": "Những kẻ vô đức tin trong số những người Do thái, Thiên Chúa, và những người đa thần đã không chịu từ bỏ sự vô đức tin của họ cho đến khi nào những dấu hiệu được nói trong các Kinh Sách trước đây đến với họ."
    },
    {
      "resource_id": 177,
      "text": "Bằng chứng rõ ràng và thuyết phục đó là Thiên Sứ của Allah, được cử phái đến để đọc Qur’an trong các tờ Kinh trong sạch chỉ có người sạch sẽ mới chạm được Nó."
    },
    {
      "resource_id": 177,
      "text": "Trong các tờ Kinh đó là những nguồn tin trung thực, những mệnh lệnh công bằng, sự chỉ đạo đến với Chân Lý, với con đường ngay chính."
    },
    {
      "resource_id": 177,
      "text": "Nhóm Do Thái đã được ban cho Kinh Tawrah (Cựu Ước) và nhóm Thiên Chúa đã được ban cho Kinh Injil (Tân ước) đã không bất đồng và chia rẽ nhau cho tới khi Allah gởi Nabi của Ngài đến với họ. Trong họ có người gia nhập theo Islam và có người vẫn tiếp tục vô đức tin mặc dù họ luôn biết sứ mạng của Người là thật."
    },
    {
      "resource_id": 177,
      "text": "Tất cả các hệ thống giáo luật từ Allah dù đối với Do Thái, với Thiên Chúa và cả Qur'an đều ra lệnh bảo phải thờ phượng một mình Ngài duy nhất, phải toàn tâm hướng về Ngài trong thờ phượng, phải tuyệt đối loại trừ Shirk để đến với đức tin Iman, phải chu đáo dâng lễ nguyện Salah, và phải đóng Zakah. Như thế mới là tôn giáo ngay chính, không quanh co, uốn khúc."
    },
    {
      "resource_id": 177,
      "text": "Những người Do Thái, Thiên Chúa và những người đa thần sẽ bị trừng phạt trong Hỏa Ngục trong Ngày Tận Thế, họ sẽ ở trong đó đời đời không có ngày trở ra, họ là tạo vật xấu xa nhất trong các tạo vật của Ngài vì tội phủ nhận Allah và chối bỏ sứ mạng của Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những ai tin Allah và làm việc ngoan đạo, thiện tốt thì họ là tạo vật tốt đẹp nhất trong các tạo vật của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Phần thưởng của họ vào Đời Sau là Thiên Đàng với những ngôi vườn xanh tươi bên dưới có các dòng sông chảy, họ sẽ được sống trong đó đời đời với nguồn ân huệ và bổng lộc vô tận, họ sẽ được Allah hài lòng về đức tin của họ nơi Ngài, phục tùng Ngài và họ sẽ hài lòng về Rahmah của Ngài dành cho họ và phần Rahmah này chỉ cho ai biết sợ Thượng Đế của mình và tuân lệnh theo Ngài."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "98" }
  }
}
