{
  "translations": [
    {
      "resource_id": 181,
      "text": "کسانی‌که کفر ورزیدند چه یهودیان و چه نصاری و چه مشرکان، از اجماع و اتفاقشان بر کفر جدا نمی‌شدند تا اینکه برهانی واضح، و حجتی روشن برای‌شان آمد."
    },
    {
      "resource_id": 181,
      "text": "این برهان واضح و حجت روشن همان رسولی از جانب الله است که او را برانگیخت تا صحیفه‌هایی پاک را که جز پاکان به آن دست نمی‌یابند بخواند."
    },
    {
      "resource_id": 181,
      "text": "در این صحیفه‌ها اخبار راست و احکام استوار وجود دارد، که مردم را به آنچه صلاح و هدایت آنها در آن است راهنمایی می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و یهودیان که تورات به آنها داده شد، و نصاری که انجیل به آنها داده شد، اختلاف نکردند مگر پس از اینکه الله پیامبرش را به‌سوی آنها فرستاد، که برخی از آنها اسلام آوردند، و برخی از آنها با وجود اطلاع از راستگویی پیامبرش به کفر خویش ادامه دادند."
    },
    {
      "resource_id": 181,
      "text": "و گناه و ستیزه‌جوییِ یهودیان و نصاری از اینجا آشکار می‌گردد که آنها در این قرآن فرمان نیافتند مگر به عبادت الله به یگانگی، و دوری از شرک، و برپایی نماز و پرداخت زکات که در دو کتاب‌شان نیز به آن فرمان یافته بودند. پس آنچه به آن فرمان یافته‌اند همان دین راستی است که هیچ انحرافی در آن وجود ندارد."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که کفر ورزیدند - چه یهود و نصاری و چه مشرکان- روز قیامت وارد جهنم می‌شوند و برای همیشه در آن می‌مانند، اینها به‌سبب کفر به الله، و تکذیب رسولش بدترین مخلوقات هستند."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که به الله ایمان آورده‌اند و اعمال صالح انجام داده‌اند، اینها بهترین مخلوقات هستند."
    },
    {
      "resource_id": 181,
      "text": "پاداش آنها نزد پروردگارشان بهشت‌هایی است که از زیر کاخ‌ها و درختان‌شان رودها جاری است، و برای همیشه در آنها می‌مانند، به‌سبب اینکه به الله ایمان آوردند و از او اطاعت کردند الله از آنها راضی است، و به‌سبب آنچه الله از رحمت خویش به آنها رسانده است آنها نیز از الله راضی هستند، کسی به این رحمت دست می‌یابد که از پروردگارش بترسد، یعنی امرش را اجرا کند، و از نهیش بپرهیزد."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "98" }
  }
}
