{
  "translations": [
    {
      "resource_id": 790,
      "text": "স্পষ্ট আৰু পৰিপূৰ্ণ প্ৰমাণ নহালৈকে ইহুদী, খৃষ্টান আৰু মুশ্বৰিকসকলে কুফুৰীৰ প্ৰতি নিজৰ ঐক্যতাৰ পৰা বিৰত থকা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "এইটো স্পষ্ট প্ৰমাণ আৰু মুক্ত তথা পৰিপূৰ্ণ প্ৰমাণ যে, আল্লাহৰ প্ৰেৰিত এজন ৰাছুল পৱিত্ৰ ছহিফা বা পত্ৰবোৰ পঢ়ি শুনাব, যাক কেৱল আল্লাহৰ পৱিত্ৰ বান্দাইহে স্পৰ্শ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যি ছহিফাবোৰত সত্য খবৰ আৰু উচিত আদেশ থাকে, যিয়ে মানুহক সেই পথ প্ৰদৰ্শন কৰে যাৰ ভিতৰত তেওঁলোকৰ সংশোধন আৰু হিদায়ত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু ইহুদী, যিহঁতক তাওৰাত দিয়া হৈছিল। আৰু খৃষ্টান, যিহঁতক ইঞ্জিল দিয়া হৈছিল। ইয়াৰ পিছতো সিহঁতৰ মাজত বিভেদ সৃষ্টি হৈছিল যে, সিহঁতলৈ আল্লাহৰ ৰাছুল আহিছে। গতিকে কিছুমান লোকে ঈমান আনিছে আৰু কিছুমানে নবীৰ সত্যতাৰ বিষয়ে অৱগত হোৱাৰ পিছতো কুফুৰীৰ পথত পৰিচালিত হৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "ইহুদী আৰু খৃষ্টানসকলৰ অপৰাধ আৰু বিদ্বেষ এই কথাৰ পৰা স্পষ্ট হয় যে, সিহঁতক এই কোৰআনত সেইবোৰ কথাৰ আদেশ দিয়া হৈছে যিবোৰৰ আদেশ সিহঁতৰ উভয় কিতাপত দিয়া হৈছিল। যেনে- কেৱল এক আল্লাহৰ ইবাদত কৰা, শ্বিৰ্কৰ পৰা বিৰত থকা, ছালাত আদায় কৰা আৰু যাকাত প্ৰদান কৰা। সেয়েহে সিহঁতক যি আদেশ দিয়া হৈছিল, সেয়া প্ৰত্যক্ষ ধৰ্মৰ অংশ। যাৰ ভিতৰত কোনো বক্ৰতা নাই।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় ( ইহুদী, খৃষ্টান আৰু মুশ্বৰিকসকলৰ পৰা) যিসকলে অস্বীকাৰ কৰিছে, সিহঁতে ক্বিয়ামতৰ দিনা জাহান্নামত প্ৰৱেশ কৰিব তাৰ ভিতৰত স্থায়ীভাৱে অৱস্থান কৰিব। কিয়নো সিহঁতে আল্লাহ আৰু তাৰ ৰাছুলক অস্বীকাৰ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে আৰু সত্কৰ্ম কৰিছে, তেওঁলোকেই উত্তম সৃষ্টি।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকৰ প্ৰতিদান তেওঁলোকৰ পৱিত্ৰ আৰু উচ্চ প্ৰতিপালকৰ ওচৰত আছে, এনেকুৱা জান্নাত যাৰ অট্টালিকা আৰু গছবোৰৰ তলত নদীসমূহ প্ৰবাহিত হব। তেওঁলোকে তাত চিৰকাল থাকিব। তেওঁলোকৰ ঈমান আৰু ইবাদতৰ কাৰণে আল্লাহ তেওঁলোকৰ প্ৰতি সন্তুষ্ট হব আৰু তেওঁলোকে আল্লাহৰ অসীম কৃপাৰ কাৰণে তাৰ প্ৰতি সন্তুষ্ট হব। যিয়ে তাৰ প্ৰতিপালকক ভয় কৰে আৰু তেওঁৰ আদেশ পালন কৰে আৰু তেওঁৰ নিষিদ্ধ কথাৰ পৰা বিৰত থাকে।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "98" }
  }
}
