{
  "translations": [
    {
      "resource_id": 792,
      "text": "ពួកដែលគ្មានជំនឿនៃពួកយូដានិងពួកណាសរ៉នី ព្រមទាំងពួកមូស្ហរីគីន មិនបោះបង់ភាពគ្មានជំនឿ និងប្រការស្ហ៊ីរិក(អំពើពហុទេពនិយម)របស់ពួកគេជាដាច់ខាត រហូតទាល់តែភស្ដុតាងយ៉ាងច្បាស់លាស់ និងអំណះអំណាងដ៏ជាក់លាក់បានមកដល់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ភស្ដុតាងយ៉ាងច្បាស់លាស់នោះនិងអំណះអំណាងដ៏ជាក់លាក់នោះគឺ អ្នកនាំសារម្នាក់មកពីអល់ឡោះដែលទ្រង់បានតែងតាំងមក ដែលនឹងសូត្រគម្ពីរដ៏ស្អាតស្អំ(គម្ពីរគួរអាន)ឲ្យពួកគេស្តាប់ ដែលគម្ពីរនោះ គ្មាននរណាអាចប៉ះពាល់វាឡើយលើកលែងតែអ្នកជ្រះស្អាត។"
    },
    {
      "resource_id": 792,
      "text": "នៅក្នុងគម្ពីរនោះ គឺមានដំណឺងពិត និងច្បាប់ដ៏យុត្តិធម៌ដែលនាំមនុស្សលោកទៅកាន់អ្វីដែលផ្តល់ផលប្រយោជន៍ដល់ពួកគេ និងផ្តល់ការចង្អុលបង្ហាញដល់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកយូដាដែលត្រូវបានគេផ្តល់គម្ពីរតាវរ៉ត និងពួកណាសរ៉នីដែលត្រូវបានគេផ្តល់គម្ពីរអ៊ិនជីលឲ្យពួកគេនោះ មិនដែលខ្វែងគំនិតគ្នានោះទេ លើកលែងតែក្រោយពីអល់ឡោះបានតែងតាំងព្យាការីរបស់ទ្រង់(គឺព្យាការីមូហាំម៉ាត់)ទៅកាន់ពួកគេប៉ុណ្ណោះ។ ពេលនោះក្នុងចំណោមពួកគេ មានអ្នកដែលបានចូលឥស្លាម ហើយមានអ្នកខ្លះទៀតនៅតែបន្តស្ថិតក្នុងភាពគ្មានជំនឿរបស់គេដដែល ទោះបីជារូបគេបានដឹងច្បាស់យ៉ាងច្បាស់ពីសច្ចភាពរបស់ព្យាការីមូហាំម៉ាត់ហើយក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការស្តែងឲ្យឃើញនូវបទល្មើស និងភាពចចេសរឹងរូសពួកយូដា និងពួកណាសរ៉នីនោះ គឺអ្វីដែលគេបានដាក់បទបញ្ជារទៅលើពួកគេនៅក្នុងគម្ពីគួរអានគឺមិនខុសអ្វីពីបទបញ្ជារដែលគេបានបង្គាប់ប្រើពួកគេនៅក្នងគម្ពីរបស់ពួកគេនោះទេ ដូចជាការគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ ជៀសវាងពីប្រការស្ហ៊ីរិក(ពហុទេពនិយម) ប្រតិបត្ដិសឡាត(ថ្វាយបង្គំ) និងការបរិច្ចាគហ្សាកាត់នោះឡើយ។ ដូច្នេះ អ្វីដែលគេបានបង្គាប់ប្រើពួកគេនោះហើយនោះ គឺជាសាសនាដ៏ត្រឹមត្រូវដែលគ្មានវៀចវេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលគ្មានជំនឿក្នុងចំណោមពួកយូដា ពួកណាសរ៉នី(ពួកគ្រឹស្ទាន) និងពួកមូស្ហរីគីននោះ នឹងចូលក្នុងនរកជើហាន់ណាំនៅថ្ងៃបរលោកដោយស្ថិតនៅក្នុងនោះជាអមតៈ។ ពួកទាំងនោះ គឺជាម៉ាខ្លូកដែលអាក្រក់បំផុត ដោយសារពួកគេប្រឆាំងនឹងអល់ឡោះ និងបដិសេធនឹងអ្នកនាំសាររបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្ដាអ្នកដែលមានជំនឿ និងបានសាងទង្វើកុសល អ្នកទាំងនោះហើយ គឺជាម៉ាខ្លូកដែលល្អបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ការតបស្នងរបស់ពួកគេនៅឯម្ចាស់របស់ពួកគេនោះ គឺឋានសួគ៌អាត់និនដែលមានទនេ្លជាច្រើនហូរពីក្រោមវិមាននិងដើមឈើរបស់វា ដោយពួកគេស្ថិតនៅទីនោះជាអមតៈ។ អល់ឡោះបានពេញចិត្តចំពោះពួកគេដោយសារតែពួកគេបានមានជំនឿចំពោះទ្រង់ និងគោរពប្រតិបត្តិតាមទ្រង់ ហើយពួកគេក៏ពេញចិត្តចំពោះទ្រង់វិញដែរដោយសារតែពួកគេទទួលបាននូវក្តីមេត្តាករុណាអំពីទ្រង់។ ការទទួលបាននូវក្តីមេត្តាករុណានេះ គឺសម្រាប់តែជនណាដែលកោតខ្លាចម្ចាស់របស់គេដោយអនុវត្តតាមបទបញ្ជារបស់ទ្រង់ និងចៀសវាងពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់ប៉ុណ្ណោះ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "98" }
  }
}
