{
  "translations": [
    {
      "resource_id": 95,
      "text": "Those who disbelieved<sup foot_note=\"182797\">1</sup> – be they from the People of the Book or from those who associated<sup foot_note=\"182798\">2</sup> others with Allah in His Divinity – will not desist from unbelief until the Clear Proof should come to them;<sup foot_note=\"182799\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "a Messenger<sup foot_note=\"182800\">1</sup> from Allah, reciting from Purified Scrolls;<sup foot_note=\"182801\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "in writings wherein are scriptures, absolutely true and unerring."
    },
    {
      "resource_id": 95,
      "text": "Nor did those to whom the Book had been given split up until after the Proof (of the Right Way) had come to them.<sup foot_note=\"182802\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Yet all that they had been commanded was that they serve Allah, with utter sincerity, devoting themselves exclusively to Him, and that they establish Prayer and pay Zakah. That is the Right Faith.<sup foot_note=\"182803\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Those who disbelieved<sup foot_note=\"182804\">1</sup> – be they from among the People of the Book or among those who associated others with Allah in His Divinity– shall be in the Fire, and will abide in it. They are the worst of creatures.<sup foot_note=\"182805\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "But those that believe and work righteous deeds, they are the best of creatures.<sup foot_note=\"182806\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Their recompense lies with their Lord: Gardens of eternity beneath which rivers flow; therein they shall dwell, forever and ever. Allah is well-pleased with them, and they are well-pleased with Him. All this is for him who fears his Lord.<sup foot_note=\"182807\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "98" }
  }
}
