{
  "translations": [
    {
      "resource_id": 172,
      "text": "Yüce Allah, gökyüzüyle yeryüzünün arasını karanlığıyla kapladığı zaman geceye yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Ve ortaya çıkıp göründüğünde gündüze yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Yarattığı iki tür üzerine yemin etmiştir. Bu tür erkek ve dişidir."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- Şüphesiz yaptıklarınız birbirinden farklıdır. Bir kısmı Cennet'e girme sebebi olan iyiliklerden, bir kısmı da Cehennem'e girme sebebi olan kötülüklerdendir."
    },
    {
      "resource_id": 172,
      "text": "Kim vermesi gereken zekât, nafaka ve sadakasını verir ve Allah’ın yasakladığı şeylerden sakınırsa."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah’ın kişiye ölümünün ardından vadettiği Cennet'i tasdik ederse."
    },
    {
      "resource_id": 172,
      "text": "Biz de ona, salih ameller işlemeyi ve Allah yolunda infak etmeyi kolaylaştıracağız."
    },
    {
      "resource_id": 172,
      "text": "Fakat her kim de malında cimrilik ederse ve üzerine farz olan yerlerde onu harcamaz, malından ötürü Allah’a karşı kendini yeterli görür ve Allah’ın kereminden hiçbir şey istemezse."
    },
    {
      "resource_id": 172,
      "text": "Malını Allah yolunda infak etmesine karşılık Allah Teâlâ'nın vadettiği ve kendisinin ardından gelecek olanı ve sevabı yalanlarsa."
    },
    {
      "resource_id": 172,
      "text": "Ona; kötü amelleri kolaylaştırıp, hayırlı amelleri zorlaştırırız."
    },
    {
      "resource_id": 172,
      "text": "Ölüp Cehennem'e girdiğinde, cimrilik yaptığı malı ona herhangi bir fayda vermeyecek."
    },
    {
      "resource_id": 172,
      "text": "Muhakkak bizim görevimiz, hak yolu batıl yoldan ayırıp beyan etmektir."
    },
    {
      "resource_id": 172,
      "text": "Muhakkak ahiret hayatı da dünya hayatı da bize aittir. Buralarda dilediğimiz gibi tasarrufta bulunuruz. Bunu bizden başka hiç kimse yapamaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- Allah’a karşı gelmeniz durumunda, tutuşturulmuş ateşe karşı sizi uyardım."
    },
    {
      "resource_id": 172,
      "text": "Bu ateşin sıcaklığının ızdırabını, kâfir olan en bahtsız/azgın kimseden başkası çekmeyecektir."
    },
    {
      "resource_id": 172,
      "text": "Peygamber -sallallahu aleyhi ve sellem-'in getirdiklerini yalanlamış ve Allah’ın emirlerini yerine getirmekten yüz çevirmiştir."
    },
    {
      "resource_id": 172,
      "text": "İnsanların en takvalısı olan Ebu Bekir -radıyallahu anh- oradan uzak tutulacaktır."
    },
    {
      "resource_id": 172,
      "text": "Günahlarından temizlenmek için malını iyilik yolunda infak eden."
    },
    {
      "resource_id": 172,
      "text": "O; malından infak ettiklerini, birinin ona verdiği bir nimete karşılık olarak, infak etmemiştir."
    },
    {
      "resource_id": 172,
      "text": "O kimse infak ettiği malıyla tüm canlıların üzerinde olan Rabbinin vechini isteyip, arzular."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ’nın ona vereceği değerli mükâfattan elbette o da razı olacaktır."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "92" }
  }
}
