{
  "translations": [
    {
      "resource_id": 173,
      "text": "Allah prête serment par la nuit qui couvre de son obscurité ce qui se trouve entre le Ciel et la Terre,"
    },
    { "resource_id": 173, "text": "par le jour qui apparaît et se découvre," },
    {
      "resource_id": 173,
      "text": "par la création des deux genres qu’Il a créés: le mâle et la femelle, que:"
    },
    {
      "resource_id": 173,
      "text": "Ô gens, vos œuvres sont disparates. Certaines sont bonnes et mènent au Paradis et d’autres sont mauvaises et mènent en Enfer."
    },
    {
      "resource_id": 173,
      "text": "Celui qui donne ce qu’il est tenu de donner, comme l’aumône légale, les dépenses obligatoire et les expiations, s’éloigne de ce qu’Allah défend,"
    },
    {
      "resource_id": 173,
      "text": "et accorde du crédit à la promesse de récompense émanant d’Allah,"
    },
    {
      "resource_id": 173,
      "text": "Nous lui faciliterons de bien œuvrer et de dépenser pour la cause d’Allah"
    },
    {
      "resource_id": 173,
      "text": "Quant à celui qui se montre avare de ce qu’il possède, n’en prélève pas les dépenses obligatoires, croit pouvoir se passer d’Allah grâce à ses richesses, en ne demandant rien à Allah de Sa grâce,"
    },
    {
      "resource_id": 173,
      "text": "et traite de mensonge la récompense d’Allah rétribuant la dépense de ses richesses pour la cause d’Allah,"
    },
    {
      "resource_id": 173,
      "text": "Nous lui faciliterons de faire le mal et lui rendrons difficile de faire le bien,"
    },
    {
      "resource_id": 173,
      "text": "et ses biens dont il était avare ne lui seront d’aucune utilité lorsqu’il sera perdu et introduit dans le Feu."
    },
    {
      "resource_id": 173,
      "text": "C’est à Nous qu’il revient de distinguer la voie du vrai de celle du faux"
    },
    {
      "resource_id": 173,
      "text": "et c’est à Nous qu’appartiennent l’au-delà et la vie du bas monde. Nous en disposons comme Nous le voulons et personne d’autre que Nous ne dispose de cette faculté."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, Je vous ai averti d’un Feu qui flambe si vous désobéissez à Allah,"
    },
    {
      "resource_id": 173,
      "text": "et ne brûlera dans ce Feu que le plus misérable, c’est-à-dire le mécréant,"
    },
    {
      "resource_id": 173,
      "text": "qui traite ce qu’apporte le Messager de mensonge et refuse de se conformer aux commandements d’Allah,"
    },
    {
      "resource_id": 173,
      "text": "tandis qu’en sera écarté le plus pieux des gens, c’est-à-dire `Abû Bakr,"
    },
    {
      "resource_id": 173,
      "text": "qui dépense de ses biens en œuvres charitables afin de se purifier des péchés."
    },
    {
      "resource_id": 173,
      "text": "Il ne dépense pas ce qu’il dépense, afin de récompenser quelqu’un qui lui a fait don de quelque chose,"
    },
    {
      "resource_id": 173,
      "text": "mais seulement dans le but de satisfaire son Seigneur le Très Haut,"
    },
    {
      "resource_id": 173,
      "text": "et il sera certes satisfait par la rétribution généreuse que lui donnera Allah."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "92" }
  }
}
