{
  "translations": [
    {
      "resource_id": 174,
      "text": "Allah bersumpah dengan malam apabila menutupi segala yang ada di antara langit dan bumi dengan kegelapannya."
    },
    {
      "resource_id": 174,
      "text": "Dan bersumpah dengan siang hari apabila muncul dan nampak."
    },
    {
      "resource_id": 174,
      "text": "Dan bersumpah dengan makhluk-Nya yang dua macam; yaitu lelaki dan perempuan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya amal perbuatan kalian -wahai manusia- berbeda-beda, ada yang baik yang merupakan penyebab masuk ke dalam Surga, dan ada yang buruk yang merupakan penyebab masuk ke dalam Neraka."
    },
    {
      "resource_id": 174,
      "text": "Adapun orang-orang yang memberikan apa yang seharusnya dia berikan, berupa zakat, nafkah dan tebusan, dan takut terhadap apa yang dilarang oleh Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan membenarkan adanya balasan yang telah dijanjikan oleh Allah."
    },
    {
      "resource_id": 174,
      "text": "Maka Kami akan memudahkan baginya untuk beramal saleh dan berinfak di jalan Allah."
    },
    {
      "resource_id": 174,
      "text": "Adapun orang yang bakhil dengan hartanya, tidak menyalurkan apa yang menjadi kewajibannya, dan merasa cukup dengan hartanya sehingga tidak membutuhkan Allah serta tidak mau memohon karunia dari Allah."
    },
    {
      "resource_id": 174,
      "text": "dan mendustakan adanya balasan yang telah dijanjikan Allah serta pahala  menginfakkan hartanya di jalan Allah,"
    },
    {
      "resource_id": 174,
      "text": "Maka Kami mudahkan baginya untuk melakukan kejahatan serta Kami sulitkan baginya untuk berbuat baik."
    },
    {
      "resource_id": 174,
      "text": "Harta yang dia sayangi itu tidak bermanfaat sedikitpun baginya saat ia telah binasa dan masuk ke dalam Neraka."
    },
    {
      "resource_id": 174,
      "text": " Sesungguhnya menjadi kewajiban Kami untuk menjelaskan jalan kebenaran dari jalan yang sesat."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya kepunyaan Kami-lah kehidupan Akhirat dan kepunyaan Kami-lah kehidupan dunia, Kami berbuat pada keduanya sekehendak Kami, tidak ada seorang pun yang berhak atas hal itu selain Kami."
    },
    {
      "resource_id": 174,
      "text": "Maka Aku mengingatkan kalian -wahai manusia- dengan api Neraka yang menyala-nyala jika kalian bermaksiat kepada Allah."
    },
    {
      "resource_id": 174,
      "text": " Tidaklah merasakan pedihnya Neraka ini kecuali orang yang sengsara, yaitu orang kafir."
    },
    {
      "resource_id": 174,
      "text": "Yang mendustakan apa yang dibawa oleh Rasul -Ṣallallāhu 'alaihi wasallam- dan berpaling dari menaati perintah Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan manusia yang paling bertakwa akan dijauhkan dari Neraka itu, seperti Abu Bakar -raḍiyallāhu 'anhu-."
    },
    {
      "resource_id": 174,
      "text": "Yang telah menafkahkan hartanya di jalan-jalan kebaikan untuk membersihkan dirinya dari dosa-dosa."
    },
    {
      "resource_id": 174,
      "text": " Padahal tidaklah ia menafkahkan apa yang telah dinafkahkan dari hartanya itu untuk membalas kenikmatan yang pernah orang lain berikan kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Dia tidak menghendaki dari harta yang dia nafkahkan itu kecuali wajah Allah yang Mahatinggi di atas makhluk-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan dia pasti akan merasa puas dengan balasan mulia yang diberikan Allah kepadanya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "92" }
  }
}
