{
  "translations": [
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa gabi kapag nagtatakip ito sa nasa pagitan ng langit at lupa ng kadiliman nito."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa maghapon kapag nagpakalantad ito at lumitaw ito."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa pagkalikha Niya sa dalawang kasarian: ang lalaki at ang babae."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang gawain ninyo, O mga tao, ay talagang nagkakaiba-iba sapagkat kabilang dito ang mga magandang gawa, na siyang kadahilanan ng pagpasok sa Hardin, at ang mga masagwang gawa na siyang kadahilanan ng pagpasok sa Apoy."
    },
    {
      "resource_id": 179,
      "text": "Kaya tungkol naman sa sinumang nagbigay ng inoobliga sa kanya na ipagkaloob niya na zakāh, panggugol, at panakip-sala, at nangilag sa sinaway ni Allāh sa kanya,"
    },
    {
      "resource_id": 179,
      "text": "at nagpatotoo sa ipinangako sa kanya ni Allāh na kapalit;"
    },
    {
      "resource_id": 179,
      "text": "magpapagaan Kami sa kanya ng gawang maayos at paggugol sa landas ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Tungkol naman sa sinumang nagmaramot ng yaman niya kaya hindi nagkaloob nito sa anumang kinakailangan sa kanya ang pagkakaloob nito at nag-akalang makapagsasarili sa pamamagitan ng yaman niya palayo kay Allāh kaya hindi humihingi kay Allāh mula sa kabutihang-loob Niya ng anuman,"
    },
    {
      "resource_id": 179,
      "text": "at nagpasinungaling sa ipinangako sa kanya ni Allāh na kapalit at gantimpala sa paggugol niya ng yaman niya sa landas ni Allāh;"
    },
    {
      "resource_id": 179,
      "text": "magpapagaan Kami sa kanya sa paggawa ng kasamaan at magpapahirap Kami sa kanya sa paggawa ng kabutihan."
    },
    {
      "resource_id": 179,
      "text": "Ano ang maidudulot para sa kanya ng yaman niya na nagmaramot siya nito kapag napahamak siya at pumasok sa Apoy?"
    },
    {
      "resource_id": 179,
      "text": "Tunay na nasa Amin na maglinaw Kami ng daan ng katotohanan mula sa kabulaanan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sa Amin ay talagang ang buhay na pangkabilang-buhay at ang buhay na pangmundo: gumagawa Kami sa dalawang ito ng niloloob Namin, at hindi iyon ukol sa isang iba pa sa Amin."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagbigay-babala Ako sa inyo, O mga tao, laban sa apoy na nagniningas kung kayo ay sumuway sa Akin."
    },
    {
      "resource_id": 179,
      "text": "Walang magdurusa sa init ng apoy na ito kundi ang pinakamalumbay, ang tagatangging sumampalataya,"
    },
    {
      "resource_id": 179,
      "text": "na nagpasinungaling sa inihatid ng Sugo – basbasan siya ni Allāh at batiin ng kapayapaan – at umayaw sa pagsunod sa utos ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Palalayuin doon ang pinakatagapangilag magkasala sa mga tao, si Abū Bakr – malugod si Allāh sa kanya,"
    },
    {
      "resource_id": 179,
      "text": "na gumugugol ng yaman niya sa mga uri ng pagpapakabuti upang magpakadalisay mula sa mga pagkakasala"
    },
    {
      "resource_id": 179,
      "text": "at hindi siya nagkakaloob ng ipinagkakaloob niya mula sa yaman niya upang tumumbas sa isang biyayang ibiniyaya ng isa sa kanya,"
    },
    {
      "resource_id": 179,
      "text": "hindi siya nagnanais sa ipinagkakaloob niya mula sa yaman niya maliban sa [ikalulugod] ng Mukha ng Panginoon niya, ang Nakatataas sa nilikha."
    },
    {
      "resource_id": 179,
      "text": "Talagang malulugod siya sa ibibigay sa kanya ni Allāh na masaganang ganti."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "92" }
  }
}
