{
  "translations": [
    {
      "resource_id": 776,
      "text": "Al-lah jura por la noche cuando cubre con su oscuridad todo lo que hay entre los cielos y la Tierra."
    },
    {
      "resource_id": 776,
      "text": "Y por el día cuando se vuelve claro y visible."
    },
    {
      "resource_id": 776,
      "text": "Jura por Quien creó a los dos géneros: el hombre y la mujer."
    },
    {
      "resource_id": 776,
      "text": "¡Gente! Sus obras son diversas: algunas son buenas y son la causa de su entrada al Paraíso, mientras que otras son malas y son la razón de su ingreso al fuego del Infierno."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a quien da generosamente de sus bienes, pagando el zakat, dando caridades voluntarias, compensaciones por sus faltas y es consciente de lo que Al-lah le ha prohibido."
    },
    {
      "resource_id": 776,
      "text": "Y cree en la promesa que Al-lah le ha hecho en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Le facilitaré la realización de buenas obras y gastar en Mi camino será sencillo para él."
    },
    {
      "resource_id": 776,
      "text": "En cuanto al que es avaro con sus riquezas y no las gasta en las formas que debe, pensando que no necesita de Al-lah y no le pide a Al-lah nada de Su gracia."
    },
    {
      "resource_id": 776,
      "text": "Al mismo tiempo que rechaza la promesa de Al-lah en el Más Allá y la recompensa que Al-lah ha prometido si gasta sus riquezas en Su camino."
    },
    {
      "resource_id": 776,
      "text": "Le facilitaré la realización de malas acciones y le haré difícil hacer el bien."
    },
    {
      "resource_id": 776,
      "text": "Su riqueza, con la que es avaro, no le beneficiará en absoluto cuando muera y entre en el fuego del Infierno."
    },
    {
      "resource_id": 776,
      "text": "En efecto, es Mi responsabilidad hacer claro el camino de la verdad respecto del camino de la falsedad."
    },
    {
      "resource_id": 776,
      "text": "Y en efecto, la vida después de la muerte y la vida mundana Me pertenecen, Yo hago lo que deseo con ello. Esto no es asunto de nadie más."
    },
    {
      "resource_id": 776,
      "text": "Así que, ¡gente! Si Me desobedecen, les advierto con el fuego del Infierno que se está encendiendo."
    },
    {
      "resource_id": 776,
      "text": "Nadie sufrirá el calor de este fuego excepto los desventurados, que son los incrédulos."
    },
    {
      "resource_id": 776,
      "text": "El que rechazó todo lo que el Mensajero r trajo, y se apartó de cumplir con lo encomendado por Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Los más piadosos se distanciarán del fuego, entre ellos Abu Bakr."
    },
    {
      "resource_id": 776,
      "text": "Quien gasta de su riqueza en causas justas para purificarse de los pecados."
    },
    {
      "resource_id": 776,
      "text": "No gastando de su riqueza para retribuir favores de otras personas."
    },
    {
      "resource_id": 776,
      "text": "Sino que a través de sus gastos solo pretende la complacencia de su Señor, el Altísimo, que está por encima de Su creación."
    },
    {
      "resource_id": 776,
      "text": "Y por eso, pronto, quedará complacido con la generosa recompensa que Al-lah le concederá."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "92" }
  }
}
