{
  "translations": [
    {
      "resource_id": 78,
      "text": "Клянусь ночью, когда она окутывает весь мир своим мраком, [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 21 айата. Аллах Всевышний поклялся тремя вещами, что деяния людей различны: одни из них благочестивые, ведущие к прямому пути, другие же ведут к заблуждению. Тому, кто расходовал на пути Аллаха, был богобоязненным и искренне уверовал в Аллаха, Он поможет вершить благодеяния. А тому, кто скупился и полагал, опираясь на своё богатство, что он не нуждается в милости Аллаха и не уверовал, Аллах облегчит путь к тягостному и вечному несчастью. Его богатство не поможет ему, когда он подвергнется адскому мучению. В айатах указывается, что Аллах по Своей милости возложил на Себя задачу указать людям прямой путь и что Ему принадлежит и эта жизнь, и жизнь будущая. Он увещевал людей огнём, в который войдут несчастные нечестивцы и от которого будут спасены богобоязненные.]]"
    },
    { "resource_id": 78, "text": "и днём, когда он сияет светом," },
    {
      "resource_id": 78,
      "text": "и Тем, кто сотворил пары - самца и самку - из всего, что плодится."
    },
    {
      "resource_id": 78,
      "text": "Поистине, ваши деяния различны! Одни приносят счастье тому, кто совершает их, другие же приносят несчастье."
    },
    {
      "resource_id": 78,
      "text": "Того, кто расходовал на пути Аллаха, был богобоязнен, удерживался от запрещённого Аллахом"
    },
    { "resource_id": 78, "text": "и с искренним убеждением уверовал в Него," },
    {
      "resource_id": 78,
      "text": "Аллах направит по пути добра, что приведёт его к благоденствию и спокойствию."
    },
    {
      "resource_id": 78,
      "text": "А того, кто воздерживался, скупясь расходовать из своего имущества на пути Аллаха, и полагал, опираясь на своё богатство, что он не нуждается в том, что у Аллаха,"
    },
    { "resource_id": 78, "text": "и не уверовал," },
    {
      "resource_id": 78,
      "text": "Мы направим к тому, что приведёт его к тягостному и вечному несчастью."
    },
    {
      "resource_id": 78,
      "text": "И от какого мучения избавит его богатство, из которого он скупился расходовать, если он погибнет?"
    },
    {
      "resource_id": 78,
      "text": "Нам по Своей мудрости надлежит указать людям правильный путь."
    },
    {
      "resource_id": 78,
      "text": "И только Нам принадлежит власть над всем в этой и будущей жизни!"
    },
    { "resource_id": 78, "text": "Я предостерег вас от пылающего огня," },
    {
      "resource_id": 78,
      "text": "в который войдёт и будет вечно пребывать только неверный,"
    },
    {
      "resource_id": 78,
      "text": "который отрицал истину и отвернулся от знамений своего Господа,"
    },
    {
      "resource_id": 78,
      "text": "и от которого будет спасён тот, кто усердно избегает неверия и совершения нечестивых поступков,"
    },
    {
      "resource_id": 78,
      "text": "кто расходует своё богатство на пути Аллаха, совершая благочестивые деяния, кто очистится от осквернения скаредности и мерзости скупости."
    },
    {
      "resource_id": 78,
      "text": "Он (жертвующий) ничем не обязан никому и никому ничего не должен."
    },
    {
      "resource_id": 78,
      "text": "Он жертвует из своего имущества только ради Аллаха Всевышнего и снискания Его благосклонности,"
    },
    {
      "resource_id": 78,
      "text": "и он получит от своего Господа всё, что он желает, полной мерой. И он будет доволен."
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "92" }
  }
}
