{
  "translations": [
    {
      "resource_id": 790,
      "text": "আল্লাহ তাআলাই ৰাতিৰ শপত কৰিছে, যেতিয়া ই তাৰ অন্ধাকাৰৰ জৰিয়তে আকাশ আৰু পৃথিৱীৰ মাজত সকলো বস্তুক আৱৰি ধৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু দিনৰ শপত কৰিছে, যেতিয়া ই প্ৰকাশ হয় আৰু স্পষ্ট হয়।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তেওঁৰ সৃষ্টিৰ দুটা প্ৰকাৰৰ শপত কৰিছে, মতা- মাইকিৰ।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱ, নিশ্চয় তোমালোকৰ প্ৰয়াস বেলেগ বেলেগ প্ৰকাৰৰ। কিছুমান সৎ প্ৰয়াস, যিবোৰ জান্নাতত প্ৰৱেশ কৰাৰ মাধ্যম আৰু কিছুমান অসৎ প্ৰয়াস, যিবোৰ জাহান্নামত প্ৰৱেশ কৰাৰ মাধ্যম।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যিয়ে য'ত খৰচ কৰা জৰুৰীভাৱে, সি তাত খৰচ কৰিছে যেনে- যাকাত, আহাৰ- ভোজন, আৰু কাফফাৰা আদি। আৰু আল্লাহ তাআলাই যাৰ পৰা বিৰত থাকিবলৈ কৈছে, তাৰ পৰা দূৰত্ব অৱলম্বন কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আল্লাহ তাআলাই পৰিণামৰ যি প্ৰতিশ্ৰুতি কৰিছে সেয়া পূৰ্ণ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আমি তাৰ বাবে সত্কৰ্ম কৰাৰ আৰু আল্লাহৰ পথত খৰচ কৰা সহজ কৰি দিম।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সেই ব্যক্তি যিয়ে তাৰ সম্পদ ব্যয় কৰাৰ ক্ষেত্ৰত কৃপণালী কৰে আৰু জৰুৰী কামত খৰচ নকৰে আৰু ধন-সম্পদৰ লালসাত আল্লাহক অৱহেলা কৰে আৰু আল্লাহৰ পৰা তাৰ কৰুণা বিচৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আল্লাহ তাআলাই তাৰ পথত ধন খৰচ কৰাৰ প্ৰতি যি পৰিণাম প্ৰদানৰ প্ৰতিশ্ৰুতি দিছে তাক অস্বীকাৰ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "তেন্তে আমি তাৰ বাবে বেয়া কাম সহজ কৰি দিম আৰু ভাল কাম কৰা জটিল কৰি দিম।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সি ধ্বংস হব আৰু জাহান্নামত প্ৰৱেশ কৰিব তেতিয়া তাৰ ধন-সম্পদ তাৰ কোনো কামত নাহিব, যাক সি কৃপণালি কৰি জমা কৰি ৰাখিছিল।"
    },
    {
      "resource_id": 790,
      "text": "কেৱল সত্য আৰু মিথ্যাৰ পথ পৰিচয় কৰাই দিয়াই আমাৰ দায়িত্ব।"
    },
    {
      "resource_id": 790,
      "text": "পাৰ্থিৱ আৰু পৰকালৰ জীৱন আমাৰ হাতত। আমি উভয়ৰ মাজত যি বিচাৰো পৰিৱৰ্তন কৰোঁ। আৰু এয়া আমাৰ অবিহনে আন কাৰো জৰিয়তে হব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱ, যদি তোমালোকে আল্লাহক অৱজ্ঞা কৰা তেন্তে আমি তোমালোকক উত্তপ্ত জুইৰ পৰা সতৰ্ক কৰি দিছো।"
    },
    {
      "resource_id": 790,
      "text": "যাৰ ভিতৰত কেৱল হতভাগ্য ব্যক্তিহে জ্বলিব অৰ্থাৎ কাফিৰ ব্যক্তি।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামে আনা সংবাদ অস্বীকাৰ কৰিছে আৰু আল্লাহৰ আজ্ঞা পালনৰ পৰা মুখ ঘূৰাই ফুৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু ইয়াৰ পৰা পৰম মুত্তাক্বী ব্যক্তিক অৰ্থাৎ আবু বকৰ চিদ্দীক ৰাদ্বিয়াল্লাহু আনহুক বচাই লোৱা হব।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে তাৰ ধন সৎ পথত পাপৰ পৰা পবিত্ৰ হবলৈ দান কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তেওঁ তাৰ ধন-সম্পদ এই কাৰণে ব্যয় নকৰে যে তাৰ প্ৰতি কাৰো অনুগ্ৰহ আছে, যাক আদায় কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁ যি ধন ব্যয় কৰে ইয়াৰ একমাত্ৰ উদ্দেশ্য হৈছে, তেওঁৰ প্ৰতিপালকৰ সন্তুষ্টি লাভ কৰা, যিজন নিজ সৃষ্টিতকৈ বহু ঊৰ্দ্ধত।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তেওঁ নিশ্চয় সেই প্ৰচুৰ পৰিণামৰ প্ৰতি সন্তুষ্ট হৈ যাব, যিবোৰ আল্লাহ তাআলাই তেওঁক দান কৰিব।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "92" }
  }
}
