{
  "translations": [
    {
      "resource_id": 101,
      "text": "Аллоҳнинг фармони (яъни, Қиёмат) келиб қолди. Бас, сизлар (эй мушриклар), уни шоштирмай қўя қолинглар. (Аллоҳ) уларнинг ширкларидан пок ва юксакдир. <sup foot_note=145079>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) Ўз амри-иродаси билан Ўзи хоҳлаган бандаларига фаришталарни (шундай) ваҳий билан туширур: («Эй пайғамбарларим, инсонларни) огоҳлантирингларки, ҳеч қандай илоҳ йўқ, фақат Мен Ўзимгина бордирман. Бас, (барчаларингиз) Мендангина қўрқингиз!»"
    },
    {
      "resource_id": 101,
      "text": "У осмонлар ва Ерни ҳақ (қонун) билан яратди. У (мушрикларнинг) ширкларидан юксакдир."
    },
    {
      "resource_id": 101,
      "text": "У инсонни нутфадан — бир томчи сувдан яратган эди. Баногоҳ (инсон) очиқдан-очиқ рақибга айланиб олди. <sup foot_note=145080>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "У зот яна сизлар учун иссиқ кийим ва (турли) манфаатлар бўлсин, деб чорва молларини ҳам яратдики, сизларнинг таом-озуқаларингиз улардан бўлур."
    },
    {
      "resource_id": 101,
      "text": "Яна сизлар учун улар кечқурун ўтлоқдан қайтаётган ва тонгда ўтлоққа кетаётган пайтида бир чирой — файз бордир."
    },
    {
      "resource_id": 101,
      "text": "Шунингдек, улар сизлар жонларингизни қийнаб, зўр-базўр (машаққат билан) етадиган юртларга юкларингизни элтиб берур. Албатта, Парвардигорингиз меҳрибон ва раҳмлидир."
    },
    {
      "resource_id": 101,
      "text": "У зот яна сизлар минишингиз учун зийнат қилиб отлар, хачирлар ва эшакларни (яратди). Яна сизлар (ҳали) билмайдиган нарсаларни ҳам яратур. <sup foot_note=145081>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Тўғри Йўлга (ҳидоят қилиш) ёлғиз Аллоҳ измидадир. (Зотан, йўллар) орасида эгриси ҳам бордир. Агар (Аллоҳ) хоҳлаганида сизларнинг барчангизни (Тўғри Йўлга) ҳидоят қилган бўлур эди. (Лекин У зот сизларга қайси йўл тўғри ва қайси йўллар эгри эканини кўрсатиб, қай бир йўлни танлаш ихтиёрини ўзларингизга қўйиб берди ва ақл-идрок билан Тўғри Йўлни танлаб олган бахтли бандаларини Ўз хоҳиш-иродаси билан ўша Ҳақ Йўлга ҳидоят этишни ваъда қилди, эгри йўлларни танлаган кимсалар эса ҳар икки дунёда бахтсиз бўлиб, ўзларига зиён қилишлари тўғрисида хабар берди)."
    },
    {
      "resource_id": 101,
      "text": "У осмондан сизлар учун ичимлик бўлган сувни ёғдирган Зотдир. Сизлар (ҳайвонларингизни) боқадиган дов-дарахтлар (ўт-ўланлар) ҳам ўша сувдан (ичар)."
    },
    {
      "resource_id": 101,
      "text": "У зот сизлар учун ўша (сув) ёрдамида (турли) экинларни, зайтун, хурмо, узум ва барча меваларни ундириб-ўстирур. Албатта, бу нарсада (яъни, бир хил сув ёрдамида рангу рўйи, таъму лаззати бошқа-бошқа бўлган мева-чеваларнинг униб-ўсишида) тафаккур қиладиган қавм учун оят-ибрат бордир."
    },
    {
      "resource_id": 101,
      "text": "У зот сизлар (бекаму кўст ҳаёт кечиришингиз учун) кеча ва кундузни, қуёш ва ойни (бир тартибга солиб) бўйсундириб қўйди. (Барча) юлдуз — сайёралар ҳам Унинг амрига бўйинсундирилгандир. Албатта, бу нарсада ақл юргизадиган қавм учун оят-ибратлар бордир."
    },
    {
      "resource_id": 101,
      "text": "Яна У зот сизлар учун Ерда яратиб қўйган ранго-ранг нарсаларни (яъни, ҳайвонот ва наботот оламини, ер ости ва ер усти бойликларини ҳам сизларга бўйинсундирди). Албатта, бу нарсада ибрат-эслатма оладиган қавм учун оят-ибрат бордир."
    },
    {
      "resource_id": 101,
      "text": "У сизлар янги гўшт (яъни, балиқ гўшти) ейишларингиз ва тақадиган тақинчоқлар чиқариб олишларингиз учун (сизларга) денгизни ҳам бўйинсундириб қўйган Зотдир. Сиз унда (сувни) ёриб кетаётган кемаларни кўрурсиз. У зотнинг фазлу марҳаматидан (ризқу рўз) исташларингиз ва (берган неъматларига) шукр қилишингиз учун (сизларга денгизларни бўйинсундириб қўйди)."
    },
    {
      "resource_id": 101,
      "text": "У зот Ер сизларни тебратмаслиги учун унда тоғларни барпо қилди, (ўзларингиз учун ичимлик бўлиши ҳамда экин-тикинларингизни суғоришингиз учун) дарёларни (оқизиб қўйди) ва (кўзлаган манзилларингизга боришда) адашмасликларингиз учун йўлларни пайдо қилди."
    },
    {
      "resource_id": 101,
      "text": "Ва (у йўлларга) белгилар (қилиб қўйди. Кечаларда эса кишилар) юлдузлар билан йўл топурлар."
    },
    {
      "resource_id": 101,
      "text": "(Эй мушриклар), ахир (барча мавжудотни) яратгувчи зот — Аллоҳ билан (ҳеч нарса) ярата олмайдиган (бутларингиз) баробарми?! Ўйламайсизларми?!"
    },
    {
      "resource_id": 101,
      "text": "Агар Аллоҳнинг неъматларини санасангизлар, саноғига ета олмайсизлар. Албатта, Аллоҳ мағфиратли, меҳрибондир."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ яширган нарсаларингизни ҳам, ошкор қилган нарсаларингизни ҳам билур."
    },
    {
      "resource_id": 101,
      "text": "(Мушрикларнинг) Аллоҳни қўйиб, илтижо қилаётган бутлари бирон нарсани яратгувчи эмасдир, балки ўзлари яралгувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "(Улар) жонсиз ўликлардир. Ва улар (ўзларига сиғинаётган мушрикларнинг) қачон қайта тирилишларини ҳам сеза олмайдилар."
    },
    {
      "resource_id": 101,
      "text": "Илоҳингиз ягона Аллоҳдир. Бас, Охиратга иймон келтирмайдиган кимсаларнинг кўнгиллари (Аллоҳнинг якка-ягона эканлигини) инкор қилур, (уларнинг) ўзлари мутакаббир кимсалардир."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳа йўқки, Аллоҳ уларнинг яширган нарсаларини ҳам, ошкор қилган нарсаларини ҳам билур. Албатта, У зот мутакаббир кимсаларни севмас."
    },
    {
      "resource_id": 101,
      "text": "Қачон уларга: «Парвардигорингиз Муҳаммад алайҳис-салоту вас-саломга) қандай нарса нозил қилди?», дейилса, улар (масхара қилишиб): «Аввал ўтганларнинг афсоналарини», дейдилар."
    },
    {
      "resource_id": 101,
      "text": "Улар (бу ёлғон сўзларни, бошқа одамларни йўлдан оздириш учун ва оқибатда) Қиёмат Кунида, ўзларининг барча гуноҳларига ҳамда ўзлари жаҳолат билан йўлдан оздирган кимсаларнинг гуноҳларидан ҳам (бир қисмига) жавобгар бўлиш учун (айтгандирлар). Огоҳ бўлингиз, улар жуда ёмон юкни (яъни, гуноҳларни) орқалаб олибдилар."
    },
    {
      "resource_id": 101,
      "text": "Улардан аввалги (кофир) кимсалар ҳам (ўз пайғамбарларига мана шунга ўхшаш) макр-ҳийлалар қилган эдилар. Шунда Аллоҳ улар (қурган макр-ҳийла) биноларини таг-туги билан емириб ташлади, бас, улар (тўқиб олган ёлғон бино — тузумлари)нинг томи ўзларининг устига қулади ва уларга ўзлари сезмаган — кутмаган тарафдан азоб-ҳалокат келди."
    },
    {
      "resource_id": 101,
      "text": "Кейин — Қиёмат Кунида (Аллоҳ) уларни яна расво қилур ва айтур: «Менинг «шерик»ларим қаерда қолишди?! (Ахир) сизлар (Менинг пайғамбарларим билан ўшалар тўғрисида) талашиб-тортишар эдинглар-ку?!» (Шунда) илм берилган зотлар (яъни, пайғамбарлар ва уламолар) дерлар: «Дарҳақиқат, бугун бутун расволик ва азоб-уқубат қофирлар устига тушар»."
    },
    {
      "resource_id": 101,
      "text": "Улар (куфр йўлини танлашлари сабабли) ўз жонларига жабр қилган ҳолларида (ўлим) фаришталари уларнинг жонларини олурлар. Шунда улар (тақдирга) тан беришиб — (бўйинларини қисишиб): «Бизлар бирон ёмонлик — гуноҳ қилган эмасмиз», (дерлар). Йўқ! Шак-шубҳасиз, Аллоҳ қилган амалларингизни билгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Энди ўзларингиз мангу қоладиган жаҳаннам дарвозаларидан кирингиз! Мутакаббир кимсаларнинг борар жойлари нақадар ёмон!"
    },
    {
      "resource_id": 101,
      "text": "Тақводор бўлган зотларга: «Парвардигорингиз (Ўз пайғамбарига) қандай нарсани нозил қилди?», дейилганида, улар: «Яхшиликни», дерлар. Чиройли амал қилган зотлар учун бу дунёда ҳам чиройли мукофотлар бўлур. Лекин шак-шубҳа йўқки, Охират диёри янада яхшироқдир. Тақводор зотларнинг турар жойлари нақадар яхши!"
    },
    {
      "resource_id": 101,
      "text": "Улар остидан дарёлар оқиб турадиган мангу жаннатларга кирурлар. Улар учун у жойда хоҳлаган нарсалари бўлур. Аллоҳ тақводор зотларни мана шундай мукофотлар."
    },
    {
      "resource_id": 101,
      "text": "Улар (ширк ва исёндан) пок бўлган ҳолларида, фаришталар уларнинг жонларини олар эканлар: «Сизларга тинчлик-омонлик бўлгай. (Энди) қилиб ўтган амалларингиз сабабли жаннатга кирингиз», дерлар."
    },
    {
      "resource_id": 101,
      "text": "(Кофирлар эса) фақат ўзларига (ўлим) фаришталари келишини ёки Парвардигорингизнинг амри — азоби келишини кутарлар. Улардан аввал ўтган (кофир) кимсалар ҳам мана шундай қилган эдилар (яъни, ўзларига келган пайғамбарларни ёлғончи қилишиб, ҳалокатга дучор бўлган эдилар). Уларга Аллоҳ жабр қилгани йўқ, балки улар (ўзлари) ўз жонларига жабр қилгувчи бўлдилар."
    },
    {
      "resource_id": 101,
      "text": "Бас, қилган ёмонликлари (уларнинг) ўзларига етди ва кулиб-масхара қилган нарсалари ўзларини тутди."
    },
    {
      "resource_id": 101,
      "text": "Мушрик бўлган кимсалар: «Агар Аллоҳ хоҳлаганида, биз (ҳам), ота-боболаримиз (ҳам) Ундан ўзга бирон нарсага ибодат қилмаган ва Унинг (ҳукмисиз) бирон нарсани ҳаром қилмаган бўлур эдик», дедилар. Улардан аввал ўтган (кофир) кимсалар ҳам мана шундай қилган эдилар (яъни, ўз ихтиёрлари билан куфр йўлини танлаб, сўнгра: «Бизнинг кофирлигимизга Аллоҳнинг Ўзи сабаб», деб Аллоҳ таоло шаънига туҳмат қилган эдилар). Пайғамбарлар зиммасида (одамларни мажбуран динга киргизиш эмас, балки) фақат (Аллоҳ нозил қилган ваҳийни) очиқ-ойдин етказиш бордир."
    },
    {
      "resource_id": 101,
      "text": "Аниқки, Биз ҳар бир умматга: «Аллоҳга ибодат қилинглар ва шайтондан йироқ бўлинглар», (деган ваҳий билан) бир пайғамбар юборганмиз. Шунда улар (ўша умматлар) орасида Аллоҳ ҳидоят қилган зотлар ҳам шунингдек, чекларига йўлдан озишлик тушган кимсалар ҳам бўлган. Бас, Ер юзида сайру саёҳат қилиб, (ўз пайғамбарларини) ёлғончи қилган кимсаларнинг оқибатлари қандай бўлганини кўринглар."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), агар сиз у (мушрик)ларнинг ҳидоят топишларига ташна бўлсангиз-да, билингки, Аллоҳ Ўзи йўлдан оздирадиган кимсаларни ҳаргиз ҳидоят қилмас ва улар учун бирон мададкор ҳам бўлмас."
    },
    {
      "resource_id": 101,
      "text": "Улар жон-жаҳдлари билан: «Аллоҳ ўлган кишиларни қайта тирилтирмайди», деб Аллоҳ номига қасам ичдилар. Йўқ (албатта, тирилтирур)! Бу — У зотнинг ҳақ ваъдасидир. Лекин одамларнинг кўплари (бу олам имтиҳон олами эканини, асл-абадий ҳаёт қайта тирилгандан кейин бўлишини) билмайдилар."
    },
    {
      "resource_id": 101,
      "text": "Уларга ўзлари ихтилоф қилаётган нарсаларини баён қилиб (кўрсатиб) бериш учун ҳамда кофир бўлган кимсалар ўзларининг ёлғончи эканликларини билишлари учун ҳам (албатта, Аллоҳ барча халойиқни қайта тирилтирур)."
    },
    {
      "resource_id": 101,
      "text": "Биз бирон нарсани ирода қилсак, унга айтадиган сўзимиз «Бўл», демоқликдир. Бас, ўша нарса бўлур."
    },
    {
      "resource_id": 101,
      "text": "Зулму қийноқларга дучор бўлганларидан сўнг, Аллоҳ йўлида ҳижрат қилган зотларни, албатта, бу дунёда ҳам гўзал (гўшаларга) жойлаштирурмиз. Энди Охират ажри — мукофоти янада каттароқ эканини (одамлар) билсалар эди!"
    },
    {
      "resource_id": 101,
      "text": "Улар (мушриклар етказган озор-азиятларга) сабр-тоқат қилган ва ёлғиз Парвардигоргагина суянган зотлардир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), Биз сиздан (яъни, сизни пайғамбар қилиб юборишимиздан) илгари ҳам (фаришталарни эмас, балки) фақат (сиз каби) кишиларни — инсонларнигина Ўзимиз туширган ваҳий билан (пайғамбар қилиб) юборганмиз. (Эй мушриклар), агар (бу ҳақда) билмайдиган бўлсангизлар, аҳли илмлардан (яъни, Таврот ва Инжилни биладиган кишилардан) сўранглар! <sup foot_note=145082>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Биз аввалги пайғамбарларни) очиқ ҳужжатлар ва китоблар билан (юборганмиз). Сизга эса одамларга нозил қилган нарсаларни (яъни, шариат аҳкомларини) баён қилиб беришингиз учун ва шояд тафаккур қилсалар, деб бу эслатмани — Қуръонни нозил қилдик."
    },
    {
      "resource_id": 101,
      "text": "(Муҳаммад алайҳис-салоту вас-саломни қатл этиш учун) энг ёмон макру ҳийлаларни қилган кимсалар ўзларини ер ютишидан ёки (уларга) сезмаган-кутмаган тарафларидан (Аллоҳнинг) азоби келиб қолишидан хотиржам бўлдиларми?!"
    },
    {
      "resource_id": 101,
      "text": "Ёки сафар-саёҳатларда юрган чоғларида уларни (бало-офатлар) ушлаб, ҳеч қаёққа қочиб қутулолмай қолишларидан (қўрқмадиларми)?"
    },
    {
      "resource_id": 101,
      "text": "Ёки (қилган макр-ҳийлаларининг оқибатидан ўзлари) қўрқиб-пусиб юрган пайтларида, уларни (Аллоҳнинг балоси) ушлаб қолишидан (қўрқмадиларми)?! Дарҳақиқат, Парвардигорингиз меҳрибон ва раҳмлидир."
    },
    {
      "resource_id": 101,
      "text": "Ахир улар Аллоҳ яратган барча нарсаларнинг соялари ўнгу сўлларига, Аллоҳга сажда қилган ҳолда эгилаётганини — улар (барчаси Аллоҳга) бўйинсунувчи эканликларини кўрмадиларми?!"
    },
    {
      "resource_id": 101,
      "text": "Осмонлар ва Ердаги барча жониворлар ва фаришталар ҳам кибр-ҳаво қилмаган ҳолларида ёлғиз Аллоҳга сажда қилурлар. <sup foot_note=145083>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Улар устиларидаги (уларни кузатиб турган) Парвардигорларидан қўрқурлар ва фақат ўзларига амр этилган ишларнигина қилурлар. <sup foot_note=145084>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ: «Икки худога бандалик қилманглар! Фақат биргина илоҳ (яъни, ёлғиз Аллоҳ таологина) бордир, холос. Бас, Мендангина қўрқингиз!», деди."
    },
    {
      "resource_id": 101,
      "text": "Осмонлардаги ва Ердаги барча нарсалар Унинг мулкидир. Тоат-ибодат мудом ёлғиз Унга (бўлмоғи лозимдир). Аллоҳдан ўзгалардан (яъни, жонсиз бутлардан ёки ўзларингизга ўхшаган одамлардан) қўрқурмисизлар?!"
    },
    {
      "resource_id": 101,
      "text": "Сизларга берилган барча ноз-неъматлар ёлғиз Аллоҳдандир. Шунингдек, қачон сизларга (бирон) бало-мусибат етса ҳам фақат Унгагина илтижо қилурсизлар."
    },
    {
      "resource_id": 101,
      "text": "Сўнг, У зот сизлардан балони аритганида эса, баногоҳ сизларнинг орангиздан бир тўда чиқиб, Парвардигорларига ширк келтирурлар."
    },
    {
      "resource_id": 101,
      "text": "Биз уларга ато этган нарсаларга куфрони неъмат қилишиб, (Парвардигорларига ширк келтирурлар). Бас, (эй мушриклар, тўрт кунлик дунёда Биз берган неъматлардан) фойдаланиб қолинглар. Яқинда, (яъни, Қиёмат Кунида бу ширкларингизнинг оқибатини) билурсизлар."
    },
    {
      "resource_id": 101,
      "text": "Улар Биз ризқ қилиб берган нарсалардан ўзлари билмайдиган (яъни, жоҳилликлари, билимсизликлари сабабли худо деб ўйлаган) бутлари учун насиба ажратурлар. (Эй мушриклар), Аллоҳ номига қасамки, албатта сизлар ўзларингиз тўқиб-бичиб олган бутларингиз тўғрисида (Қиёмат Кунида) масъул бўлурсизлар."
    },
    {
      "resource_id": 101,
      "text": "Улар: («Фаришталар Аллоҳнинг қизлари», дейишиб), у «қизлар»ни Аллоҳники қилишади — У зот (бу бўҳтондан) покдир — ўзларининг кўнгиллари тусаган нарсани (яъни, ўғилларни) эса ўзлариники (қилиб олишди)."
    },
    {
      "resource_id": 101,
      "text": "Қачон бировларига қиз (кўргани ҳақида) хушхабар берилса, ғазабга тўлиб, юзлари қорайиб кетар."
    },
    {
      "resource_id": 101,
      "text": "Ва у (қизни) хўрлаган ҳолида олиб қолиш ёки (тириклай) тупроққа қориш (тўғрисида ўй суриб), ўзига хушхабар берилган нарсанинг (яъни, қиз кўришнинг) «ёмон»лигидан (номус қилиб) одамлардан яшириниб олур. Огоҳ булингизким, улар (бу қилмишлари билан) энг ёмон (яъни, ноҳақ) ҳукм чиқарурлар. <sup foot_note=145085>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Охиратга иймон келтирмайдиган кимсалар энг ёмон сифат эгаларидир. Аллоҳ эса энг юксак хислатлар Соҳибидир. У қудрат ва ҳикмат эгаси бўлган Зотдир."
    },
    {
      "resource_id": 101,
      "text": "Агар Аллоҳ одамларни (улар қилган ҳар қандай) зулм-зўравонликлари билан ушлаганида (азоблаганида) Ер юзида бирон жониворни қўймаган бўлур эди. Лекин У зот уларни маълум муддатгача қўйиб қўяр. Бас, қачон уларнинг ажаллари етиб келганида эса уни бирон соат кетга ҳам сура олмайдилар, муқаддам ҳам қила олмайдилар."
    },
    {
      "resource_id": 101,
      "text": "Улар ўзлари ёмон кўрадиган нарсаларни (яъни, қиз болаларни) Аллоҳники дейишиб, яна (уларнинг) тиллари ўзлари учун чиройли мукофот — жаннат бўлиши ҳақида ёлғон сўзларни сўзлайди. Шак-шубҳа йўқки, улар дўзах эгаларидир ва албатта, улар (дўзахга) биринчилар (қаторида ташланурлар)."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), Аллоҳ номига қасамки, дарҳақиқат, Биз сиздан илгари ўтган умматларга ҳам пайғамбарлар юборганимизда, шайтон уларга ҳам ўзларининг (қабиҳ) амалларини чиройли қилиб кўрсатган эди. Чунки у бугун (бу дунёда) уларнинг «дўсти»дир. (Охиратда эса) улар учун аламли азоб бордир."
    },
    {
      "resource_id": 101,
      "text": "Биз сизга иймон келтирган қавм учун ҳидоят ва раҳмат бўлган бу Китоб — Қуръонни фақат уларга ўзлари ихтилоф этаётган нарсаларни баён қилиб беришингиз учунгина нозил қилдик."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ осмондан сув (ёмғир) ёғдириб, унинг ёрдамида ўлик ерни тирилтирди. Албатта, бу ишда (ваъз насиҳатга) қулоқ тутадиган қавм учун оят-ибрат бордир."
    },
    {
      "resource_id": 101,
      "text": "Дарвоқеъ, сизлар учун чорва ҳайвонларида ҳам бир ибрат бордир. Биз сизларни уларнинг қоринларидаги нажосат ва қон ораларидан ичувчилар учун ўтимли таъмли бўлиб чиққан нарса — тоза сут билан суғорурмиз."
    },
    {
      "resource_id": 101,
      "text": "Сизлар маст қилгувчи (ароқни) ҳам, гўзал — ҳалол ризқ(нинг ўзини) ҳам хурмо ва узумларнинг меваларидан олурсизлар. Албатта, бунда ҳам ақл юритадиган қавм учун оят-ибрат бордир. <sup foot_note=145086>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), Парвардигорингиз асаларига ваҳий — амр қилди: «Тоғларга, дарахтларга ва (одамлар) қурадиган инларга уя солгин."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра турли мевалардан еб, Парвардигоринг (сен учун) осон-қулай қилиб қўйган йўллардан юргин!» Унинг қорнидан одамлар учун шифо бўлган алвон рангли ичимлик-асал чиқур. Албатта, бу ишда тафаккур қиладиган қавм учун оят-ибрат бордир."
    },
    {
      "resource_id": 101,
      "text": "Сизларни Аллоҳ яратгандир. Сўнгра жонингизни ҳам Унинг Ўзи олур. Сизларнинг орангизда (ёшликдаги гўзал-тотли ҳаётдан кексалик пайтидаги) энг тубан кун кўришга (яъни, ўз-ўзини бошқара олмайдиган ҳолатга) қайтарилиб, илгари билган нарсаларининг барчасини унутиб юборадиган кишилар ҳам бордир. Албатта, Аллоҳ билгувчи ва қудратлидир."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ айримларингиздан айримларингизни ризқда устун қилиб қўйди. Бас, бу (ризқда) устун қилинган кишилар ўзларининг ризқларини қўл остидаги қулларига қайтариб (бой-камбағалликда) барчалари баробар бўлиб олмайдилар-ку! (Шундай бўлгач, қандоқ қилиб барчага ризқу рўз ато этгувчи Аллоҳ таолога қўлидан ҳеч иш келмайдиган бутларни баробар қиладилар?!) Аллоҳнинг неъматини инкор қилурларми?! (Яъни, Яратганнинг Ўзи ато этган ризқу рўзни инкор қилишиб, бу неъматларни ўша жонсиз бутлар берган, деб ўйлайдиларми?!)"
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ сизлар учун ўзларингиздан жуфтлар яратиб, жуфтларингиздан сизлар учун болалар, набиралар пайдо қилди ва сизларни ҳалол-пок ризқлардан баҳраманд этди. Бас, улар ботил бутларга иймон келтириб, Аллоҳнинг неъматига кофир бўлурларми?!"
    },
    {
      "resource_id": 101,
      "text": "Ва Аллоҳни қўйиб, улар учун осмонлар ва Ердан бирон нарсани ризқ қилиб бера олмайдиган, ҳеч нарсага қодир бўлмайдиган бутларга ибодат қилурларми?!"
    },
    {
      "resource_id": 101,
      "text": "Бас, Аллоҳнинг ўхшашини қидирманглар! (У зотнинг мисли — ўхшаши йўқдир.) Албатта Аллоҳ (барча нарсани) билур, сизлар (ҳеч нарсани) билмассиз."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ бундоқ бир мисол келтирур: ҳеч нарсага кучи етмайдиган эгалик (бировга қарам) қул билан Биз Ўз тарафимиздан чиройли мўл ризқ бериб, ўша ризқдан яширин ё ошкора инфоқ-эҳсон қилаётган (эркин) бир киши баробар бўлурми? (Бас, нега мушриклар қулга ўхшаган жонсиз бутларни бутун коинотнинг эгаси бўлган ва уни Ўзи хоҳлаганидек тасарруф қиладиган Аллоҳ таолога тенг шерик деб биладилар?!) Ҳамду сано Аллоҳникидир (яъни, Ўша зотгина ҳамду санога ва маъбудликка лойиқдир). Лекин уларнинг кўплари (буни) билмайдилар."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ яна икки киши ҳақида мисол келтирур: улардан бири ҳеч нарсага кучи етмайдиган гунг-соқовдир. У эгасига ортиқча юк бўлиб (эгаси) қаерга жўнатса, бирон яхшилик-фойда келтирмайди. Ўша кимса билан ўзи Тўғри Йўлда бўлган ҳолда, (ўзгаларни ҳам) адолат-ҳақиқатга буюрадиган киши баробар бўлурми?! (Ҳеч қачон баробар бўлмас. У ҳолда нега мушриклар гунг-соқов бутларни бутун оламни Тўғри Йўлга юришга буюрадиган Аллоҳ таолога тенг — шерик деб биладилар?!)"
    },
    {
      "resource_id": 101,
      "text": "Осмонлар ва Ердаги ғайб — сирларни (билиш) Аллоҳга хосдир. Соат — Қиёмат амри (яъни, Қиёматнинг қойим бўлиши) кўз очиб юмгунча ё ундан-да тездир. Дарҳақиқат, Аллоҳ ҳамма нарсага қодирдир."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ сизларни оналарингиз қорнидан бирон нарса билмаган ҳолингизда чиқарди ва шукр қилишингиз учун сизларга кулоқ, кўзлар ва дилларни берди."
    },
    {
      "resource_id": 101,
      "text": "Осмони фалакда (учиш учун) бўйинсундирилган қушларга боқмайдиларми?! Уларни ёлғиз Аллоҳ ушлаб турибди-ку! Албатта, бу ишда иймон келтирадиган қавм учун оят-ибратлар бордир."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ сизлар учун уйларингизни оромгоҳ қилди ва сизлар учун чорва ҳайвонларининг териларидан кўчадиган кунларингизда ва қўнадиган кунларингизда енгил кўтариб кета оладиган уй-ўтовлар (бунёд) этди ҳамда (қўйларнинг) жунларидан, (туяларнинг) юнгларидан ва (эчкиларнинг) тивитларидан маълум бир вақтга қадар фойдаланиладиган жиҳоз ва матолар (яратди)."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ сизлар учун Ўзи яратган нарсалардан соя-салқин жойлар (бунёд) этди ва сизлар учун тоғлардан ғор-бошпаналар қилди ҳамда сизлар учун иссиқ (совуқ)дан асрайдиган кийимлар ва сизларни (душманнинг) зиён етказишидан сақлайдиган совутлар (яратди). У зот шояд мусулмон бўларсизлар, деб сизларга Ўз неъматини мана шундай комил қилиб берур."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), агар энди ҳам улар (сиздан) юз ўгирсалар, у ҳолда сизнинг зиммангизда фақат (ҳақиқатни мана шундай) очиқ-ойдин қилиб етказиш бор, холос."
    },
    {
      "resource_id": 101,
      "text": "Улар Аллоҳнинг неъматини танирлар ва кейин уни инкор қилурлар. Уларнинг кўплари кофирлардир (яъни, ҳеч қачон Аллоҳга иймон келтирмайдилар)."
    },
    {
      "resource_id": 101,
      "text": "(Қиёмат) куни ҳар бир умматдан бир гувоҳни (яъни, ўша умматнинг пайғамбарини) келтириб қўюрмиз. Сўнгра (энди) кофир бўлган кимсаларга (тавба-тазарруъ қилиш учун) изн берилмас ҳамда улардан (Аллоҳ рози бўладиган амалларга) қайтиш ҳам талаб қилинмас."
    },
    {
      "resource_id": 101,
      "text": "Золим (кофир) бўлган кимсалар азобни кўрган вақтларида (яъни, Қиёмат Кунида) улардан (у азоб) енгиллатилмас ва уларга муҳлат ҳам берилмас (яъни, барча яхши амалларни ҳаёт вақтларида ўз ихтиёрлари билан қилган кишиларгина савоб олурлар)."
    },
    {
      "resource_id": 101,
      "text": "(У кунда) мушрик бўлган кимсалар ўзларининг бутларини кўрган вақтларида: «Парвардигоро, бизлар Сени қўйиб, анави бутларимизга илтижо қилар эдик», деганларида, у (бутлар бунга жавобан): «Сизлар, шак-шубҳасиз, ёлғончидирсизлар», деб гап қотарлар."
    },
    {
      "resource_id": 101,
      "text": "Улар у Кунда ёлғиз Аллоҳга бўйинсунурлар, ўзлари тўқиб олган «худо»лари эса улардан ғойиб бўлур."
    },
    {
      "resource_id": 101,
      "text": "Кофир бўлган ва (одамларни) Аллоҳ йўлидан тўсган кимсаларга бузғунчилик қилганликлари сабабли азоб устига азобни зиёда қилурмиз."
    },
    {
      "resource_id": 101,
      "text": "(Қиёмат Куни) ҳар бир уммат орасидан ўзларидан бўлган бир гувоҳни (яъни, пайғамбарни) келтирурмиз. Сизни эса (эй Муҳаммад алайҳис-салоту вас-салом), ана у (ўз умматингизга) гувоҳ қилиб келтирдик ва сизга ҳамма нарсани баён қилиб берувчи, ҳидоят, раҳмат ва мусулмонлар учун хушхабар бўлган Китобни — Қуръонни нозил қилдик."
    },
    {
      "resource_id": 101,
      "text": "Албатта, Аллоҳ адолатга, чиройли амаллар қилишга ва қавм-қариндошга яхшилик қилишга буюрур ҳамда бузуқлик, ёмон ишлар ва зўравонликлардан қайтарур. У зот шояд ибрат-эслатма оларсизлар, деб сизларга панд-насиҳат қилур."
    },
    {
      "resource_id": 101,
      "text": "Аҳд-паймон берган вақтларингизда, Аллоҳга берган аҳдингизга вафо қилингиз! Аллоҳни кафил қилиб ичган қасамларингизни (Аллоҳ номини зикр этиш билан) мустаҳкам қилганингиздан кейин бузмангиз! Албатта, Аллоҳ қилаётган ишларингизни билур."
    },
    {
      "resource_id": 101,
      "text": "Ва сизлар бир миллат бошқа бир миллатдан (сон ё бойлик жиҳатидан) ортиқроқ бўлгани учун қасамларингизни (бузиб) алдов воситаси қилишингиз билан (яъни, бошқа бойроқ ва кучлироқ қавмни топсангиз, аввалги қасамингиздан кечиб кетаверишингиз билан) худди ўзи тўқиган нарсасини пишиқ-пухта бўлганидан сўнг парча-парча қилиб бузиб-чуватиб ташлаган хотинга ўхшаб қолмангиз! Албатта, Аллоҳ бу (аҳдга вафо қилишга буюриш) билан сизларни имтиҳон қилур ва албатта, Қиёмат Кунида сизларга ихтилоф қилиб ўтган нарсаларингизни баён қилиб берур. <sup foot_note=145087>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Агар Аллоҳ хоҳлаганида, албатта, сизларни бир уммат қилган бўлур эди. Лекин У зот Ўзи хоҳлаган кимсаларни йўлдан оздирур, Ўзи хоҳлаган кишиларни (Тўғри Йўлга) ҳидоят қилур. Ва албатта, қилиб ўтган амалларингизга масъул бўлурсизлар."
    },
    {
      "resource_id": 101,
      "text": "Қасамларингизни алдов воситаси қилиб олмангиз! У ҳолда (Ислом йўлида) маҳкам ўрнашган оёқ тойиб кетур ва Аллоҳ йўлидан тўсганларингиз сабабли (чунки, сизларнинг қасамхўрлик қилганингизни кўриб, айрим кишилар Исломга интилиш ўрнига ундан йироқлашиб кетурлар ва бунга сизларнинг қилмишингаз сабаб бўлур) ёмонлик (бало ва мусибатлар)ни тотиб қолурсизлар ҳамда (Охиратда) сизлар учун улуғ азоб бўлур."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳга берилган аҳд-паймонни озгина қийматга алмаштириб юбормангиз! Агар билсангизлар, албатта, Аллоҳ даргоҳидаги нарса (яъни, ажр-савоб) сизлар учун (дунё матоларидан) яхшироқдир."
    },
    {
      "resource_id": 101,
      "text": "Сизларнинг ҳузурларингиздаги нарсалар йўқ бўлур. Аллоҳ даргоҳидаги нарсалар эса боқийдир. Биз, албатта, сабр-қаноат этган зотларни ўзлари қилиб ўтган амалларидан чиройлироқ ажр-савоблар билан мукофотлаймиз."
    },
    {
      "resource_id": 101,
      "text": "Эркакми ё аёлми — кимда-ким мўмин бўлган ҳолида бирон яхши амал қилса, бас, Биз унга покиза ҳаёт ато этурмиз ва уларни ўзлари қилиб ўтган амалларидан чиройлироқ ажр-савоблар билан мукофотлаймиз."
    },
    {
      "resource_id": 101,
      "text": "(Эй мўмин бандам), ҳар қачон Қуръон қироат қилсанг, албатта, қувилган — малъун шайтон (васвасаси)дан Аллоҳ паноҳ беришини сўрагин!"
    },
    {
      "resource_id": 101,
      "text": "Албатта, иймон келтирган ва ёлғиз Парвардигорларига таваккул қиладиган зотлар устида (шайтон) учун ҳеч қандай салтанат — ҳукмронлик йўқдир."
    },
    {
      "resource_id": 101,
      "text": "Унинг (шайтоннинг) ҳукмронлиги фақат (уни) дўст тутиб, (Аллоҳ)га шерик қилиб оладиган кимсалар устидадир."
    },
    {
      "resource_id": 101,
      "text": "Қачон Биз бир оят ўрнига бошқа бир оятни алмаштирсак — ҳолбуки, Аллоҳ Ўзи нозил қиладиган оятларни жуда яхши билгувчидир — улар (пайғамбарга): «Шак-шубҳасиз, сен ўзинг тўқиб олурсан», дейдилар! Йўқ, уларнинг кўплари билмайдилар!"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом, уларга) уни (яъни, Қуръонни) Руҳул-Қудус (яъни, Жаброил) Парвардигорингиз тарафидан иймон келтирган зотларни собитқадам қилиш учун мусулмонларга ҳидоят ва хушхабар булган ҳолида ҳаққи-рост нозил қилганини айтинг."
    },
    {
      "resource_id": 101,
      "text": "Аниқки, Биз уларнинг «(Қуръонни Муҳаммадга) бирон одам ўргатмоқда», деяётганини билурмиз. (Лекин уларнинг бу даъволари пучдир, чунки) улар ишора қилаётган кимсанинг тили ажамий (яъни, арабий эмас), бу (Қуръон) эса очиқ-равшан арабийдир. <sup foot_note=145088>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Албатта, Аллоҳ оятларига иймон келтирмайдиган кимсаларни Аллоҳ ҳидоят қилмас. Улар учун аламли азоб бордир."
    },
    {
      "resource_id": 101,
      "text": "Ёлғон сўзларни ҳам фақат Аллоҳ оятларига иймон келтирмайдиган кимсаларгина тўқурлар. Ана ўшаларнинг ўзлари ёлғончидирлар."
    },
    {
      "resource_id": 101,
      "text": "Ким Аллоҳга иймон келтирганидан кейин (яна қайтиб) кофир бўлса, (Аллоҳнинг ғазабига дучор бўлур). Лекин ким қалби иймон билан ором олгани ҳолда (куфр калимасини айтишга) мажбур қилинса, (унинг иймонига зиён етмас). Аммо кимнинг кўнгли куфр билан (яъни, диндан чиқиб, кофир бўлиш билан) ёзиладиган бўлса, бас, ундай кимсаларга Аллоҳ томонидан ғазаб ва улуғ азоб бордир. <sup foot_note=145089>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Бунга (яъни, бундай азоб-уқубатларга дучор бўлишларига) сабаб улар ҳаёти дунёни Охиратдан афзал билганларидир. Аллоҳ эса кофир қавмни ҳидоят қилмас. (Бас, улар кофир бўлганлари сабабли ҳақ йўлни топа олмай ўлиб кетурлар)."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ ундай кимсаларнинг дилларини, қулоқларини ва кўзларини муҳрлаб қўйгандир. Улар ғофил кимсалардир."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳа йўқки, улар Охиратда зиён кўргувчилардир."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра (эй Муҳаммад алайҳис-салоту вас-салом, билингки), албатта, Парвардигорингиз, фитналарга дучор этилганларидан кейин (Маккаи Мукаррамадан Мадинаи Мунавварага) ҳижрат қилган, сўнг (Аллоҳ йўлида) жиҳод этиб, (бу жиҳод машаққатларига сабр-тоқат қилган зотлар учун) мададкор, ёрдамчидир. Албатта, Парвардигорингиз у (меҳнат-машаққатларни кўтарганларидан) кейин (улар учун) мағфират қилгувчи, меҳрибондир."
    },
    {
      "resource_id": 101,
      "text": "Ҳар бир жон фақат ўзини ўйлаб — ҳимоя қилиб қоладиган ва ҳар бир жон қилган амалининг (мукофотини) тўла оладиган ҳамда уларга зулм қилинмайдиган Кунни (эсланг)."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ бир шаҳарни (яъни, Маккани) мисол келтирур: у тинч, сокин (шаҳар) эди, ҳар томондан ризқу рўзи бекаму-кўст келиб турар эди. Бас, (қачонки) у (яъни, унинг аҳолиси) Аллоҳнинг неъматига ношукрлик қилгач, Аллоҳ у (шаҳар аҳолисига) бу «хунарлари» (куфру исёнлари) сабабли очарчилик ва нотинчлик балосини тотдириб қўйди."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, уларга ўзларидан бўлган бир пайғамбар келганида уни ёлғончи қилишгач, уларни золим бўлган ҳолларида (Аллоҳнинг) азоби ушлади."
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй мўминлар), Аллоҳ сизларга ризқ қилиб берган ҳалол-пок нарсалардан енглар ва агар Аллоҳга ибодат этгувчи бўлсангизлар, У зотнинг неъматларига шукр қилинглар!"
    },
    {
      "resource_id": 101,
      "text": "У (Аллоҳ) сизларга фақатгина ўлаксани, қонни, тўнғиз гўштини ва Аллоҳдан ўзгага аталиб сўйилган нарсаларнигина ҳаром қилди. Энди кимки золим ва ҳаддан ошувчи бўлмаган ҳолида ночор вазиятда қолса (ва шу ҳолда мазкур нарсалардан ўлмагудек миқдорда еса, гуноҳкор бўлмайди). Бас, албатта, Аллоҳ мағфират қилгувчи, раҳмлидир."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ шаънига ёлғон тўқиш учун (яъни, Аллоҳ буюрмаган ҳукмларни Аллоҳники дейиш учун) тилларингизга келган ёлгонни гапириб: «Бу ҳалол, бу ҳаром», деяверманглар! Чунки Аллоҳ шаънига ёлғон тўқийдиган кимсалар ҳеч нажот топмаслар."
    },
    {
      "resource_id": 101,
      "text": "(Ундай кимсалар учун бу ҳаёти дунёда) озгина фойда бўлур. (Охиратда эса) улар учун аламли азоб бордир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), яҳудий бўлган кимсаларга илгари (Анъом сурасида) сизга сўзлаб берган нарсаларни ҳаром қилдик. Биз уларга зулм қилмадик, балки улар ўзларига (ўзлари) зулм қилгувчи бўлдилар."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра (билингки), албатта, Парвардигорингиз, билмаган ҳолда ёмонлик — гуноҳ қилиб қўйиб, кейин тавба қилган ва ўзларини тузатган кишилар учун, шак-шубҳасиз, ўша (тавба-тазарруъларидан) сўнг Парвардигорингиз (уларни) мағфират қилгувчи, меҳрибондир."
    },
    {
      "resource_id": 101,
      "text": "Албатта, Иброҳим Аллоҳга итоат қилгувчи, ҳақ йўлдан тойилмаган бир пешво-имом эди. У мушриклардан эмас эди."
    },
    {
      "resource_id": 101,
      "text": "У (Аллоҳнинг) неъматларига шукр қилгувчи эди. (Шу сабабдан Аллоҳ) уни (пайғамбарликка) танлаб, Тўғри Йўлга ҳидоят қилди."
    },
    {
      "resource_id": 101,
      "text": "Биз унга бу дунёда чиройли (обрў-эътибор) ато этдик (зеро, барча динларнинг аҳллари Иброҳим алайҳиссаломнинг номларини ҳурмат билан тилга оладилар). Албатта, у Охиратда ҳам солиҳ — яқинларимиздандир."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра (Биз, эй Муҳаммад алайҳис-салоту вас-салом), сизга ҳақ йўлдан тойилмаган Иброҳимнинг динига эргашинг, у мушриклардан эмас эди, деб ваҳий юбордик."
    },
    {
      "resource_id": 101,
      "text": "«Шанба» (у кунни улуғлаш) фақатгина у кун ҳақида ихтилоф қилган кимсаларнинг (яъни, яҳудийларнинг) устига (фарз) қилингандир. Албатта, Парвардигорингиз Қиёмат Кунида уларнинг ўртасида ўзлари ихтилоф қилиб ўтган нарсалар тўғрисида ҳукм қилур. <sup foot_note=145090>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), Парвардигорингизнинг йўли — динига донолик, ҳикмат ва чиройли панд-насиҳат билан даъват қилинг! Улар (сиз билан талашиб-тортишадиган кимсалар) билан энг гўзал йўлда мужодала — мунозара қилинг! Албатта, Парвардигорингизнинг Ўзи Унинг йўлидан озган кимсаларни жуда яхши билур ва У зот ҳидоят топгувчи кишиларни ҳам жуда яхши билур."
    },
    {
      "resource_id": 101,
      "text": "(Эй мўминлар), агар сизлар (ўзингизга етган бирон зиён-заҳмат учун) интиқом олмоқчи бўлсангизлар, у ҳолда фақат сизларга етказилган зиён баробарида интиқом олингиз. (Аммо) агар (интиқом олмай) сабр-тоқат қилсангизлар, албатта сабр қилгувчи кишилар учун (бу интиқом олмоқдан) яхшироқдир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом, бу даъват йўлида сизга етган озор-азиятларга) сабр-тоқат қилинг. Ёлғиз Аллоҳ ёрдами билангина сабр қилишга қодир бўлурсиз. Уларнинг (яъни, мушрикларнинг динга кирмаганликлари) устида маҳзун бўлманг. Уларнинг макру ҳийлаларидан сиқилманг ҳам!"
    },
    {
      "resource_id": 101,
      "text": "Зотан, Аллоҳ тақводор бўлган ва чиройли амаллар қилгувчи зотлар билан биргадир."
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "16" }
  }
}
