{
  "translations": [
    {
      "resource_id": 167,
      "text": "The command of Allah is bound to come. So, do not ask for it to come sooner. Pure is He, and much higher than what they ascribe to Him as partners."
    },
    {
      "resource_id": 167,
      "text": "He sends down the angels at His behest with the spirit, (that is, the revelation), upon whom He wills from among His servants: 'Warn people that there is no god but Me. So, fear Me.'"
    },
    {
      "resource_id": 167,
      "text": "He created the heavens and the earth in the proper way. He is much higher than what they ascribe to Him as partners."
    },
    {
      "resource_id": 167,
      "text": "He created man from a drop, and soon he turned into a quarrelsome person expressing himself openly."
    },
    {
      "resource_id": 167,
      "text": "As for the cattle, He created them, having warmth for you, and other benefits; and of them you eat."
    },
    {
      "resource_id": 167,
      "text": "And for you there is beauty in them when you drive them (home) in the evening and take them out to graze."
    },
    {
      "resource_id": 167,
      "text": "And they carry your loads to a city where you were not able to reach without putting yourself into hard-ship. Surely, your Lord is Very Kind, Very Merciful."
    },
    {
      "resource_id": 167,
      "text": "And (He created) horses, mules and donkeys so that you may ride on them and they may look good. And He creates what you do not know (yet)."
    },
    {
      "resource_id": 167,
      "text": "And undertaken by Allah is (to show) the right path while there are some (paths) which swerve; and had He so willed, He would have led you all to the right path."
    },
    {
      "resource_id": 167,
      "text": "He is the One who sent down water from the heavens from which you have your drink and from which (you grow) plants, on which you pasture cattle."
    },
    {
      "resource_id": 167,
      "text": "He causes thereof to grow for you the crops, and olives, and date-palms, and grape-vines, and of all the fruits. Surely, in that, there is a sign for a people who ponder."
    },
    {
      "resource_id": 167,
      "text": "And He has subjugated for you the day and the night and the sun and the moon. And the stars (too) are subservient by His command. Surely, in that, there are signs for a people who understand."
    },
    {
      "resource_id": 167,
      "text": "And (He subjugated) for you whatever He created on the earth having varied colours. Surely, in that, there is a sign for a people who accept advice."
    },
    {
      "resource_id": 167,
      "text": "And He is the One who has subjugated the sea so that you may eat fresh meat therefrom, and may take out from it ornaments you wear, and you see the boats cleaving through it, and so that you may seek of His bounty and that you may be grateful."
    },
    {
      "resource_id": 167,
      "text": "And He placed mountains on the earth, lest it should shake with you, and rivers and tracks, so that you may find the right way."
    },
    {
      "resource_id": 167,
      "text": "And (He created) signs. And through stars they find the right path."
    },
    {
      "resource_id": 167,
      "text": "Then, is He who creates (everything) equal to one who does not? Would you still pay no heed?"
    },
    {
      "resource_id": 167,
      "text": "And if you count the bounties of Allah, you cannot count them all. Surely, Allah is Most-Forgiving, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "And Allah knows what you conceal and what you reveal."
    },
    {
      "resource_id": 167,
      "text": "And those whom they invoke beside Allah do not create anything, rather they are themselves created"
    },
    {
      "resource_id": 167,
      "text": "dead, having no life. And they do not know when they shall be raised again."
    },
    {
      "resource_id": 167,
      "text": "Your God is One God. So, those who do not believe in the Hereafter, their hearts are defiant and they are arrogant."
    },
    {
      "resource_id": 167,
      "text": "Invariably, Allah knows what they conceal and what they reveal. Surely, He does not like the arrogant."
    },
    {
      "resource_id": 167,
      "text": "And when it is said to them, \"What has your Lord sent down?\" They say, \"It is nothing but the tales of the ancient.\""
    },
    {
      "resource_id": 167,
      "text": "Hence, they shall carry their burdens in full on the day of Judgment, and some of the burdens of those whom they mislead without knowledge. Remember, evil is the burden they carry."
    },
    {
      "resource_id": 167,
      "text": "Those before them did make plots. Then (the command of) Allah came upon their buildings (uprooting them) from the foundations. So roofs fell down upon them from above, and the punishment came to them from where they would not perceive."
    },
    {
      "resource_id": 167,
      "text": "Then, on the Day of Judgment, He will put them to disgrace and will say, 'Where are My partners for whom you used to quarrel?' Those endowed with knowledge will say, \"Today, the disgrace and the ill fate are upon the disbelievers -"
    },
    {
      "resource_id": 167,
      "text": "the ones to whom the angels brought death while they were (still) unjust to themselves.\" Then, they will take to submission, (yet will say), \"We used to do nothing wrong.\" (They will be answered) Why not? Allah knows what you used to do."
    },
    {
      "resource_id": 167,
      "text": "Hence, enter the gates of Jahannam to live there for ever. And evil is the abode of the arrogant."
    },
    {
      "resource_id": 167,
      "text": "And it is said to the God-fearing, 'at has your Lord revealed?' They say, 'The best.\" Those who do good in this world, there is good for them. And, indeed, the abode of the Hereafter is much better. And excellent is the abode of the God-fearing -"
    },
    {
      "resource_id": 167,
      "text": "the eternal gardens they enter, with rivers flowing beneath them. For them there is what they desire. That is how Allah rewards the God-fearing -"
    },
    {
      "resource_id": 167,
      "text": "the ones to whom angels bring death while they were pure (in beliefs and deeds). They (an-gels) say, 'Peace on you! Enter Paradise for the deeds you have been doing.\""
    },
    {
      "resource_id": 167,
      "text": "They are waiting for nothing but that the angels come to them, or comes the command of your Lord. Similarly acted those who were before them. And Allah did not wrong them, rather they were doing wrong to them-selves."
    },
    {
      "resource_id": 167,
      "text": "So, the evil of what they did overtook them, and they were encircled by the very thing they used to mock at."
    },
    {
      "resource_id": 167,
      "text": "And the polytheists said, \"If Allah had so willed, we would have not worshipped anything other than Him - neither we nor our forefathers - nor would we have made anything unlawful without (command from) Him.\" Similarly acted those who were before them. Therefore, the messengers are responsible for nothing but to convey the message clearly."
    },
    {
      "resource_id": 167,
      "text": "And We did raise a messenger among every people, with the message, \"Worship Allah and stay away from the Rebel.\" Then, there were some among them whom Allah guided, and there were others on whom deviation (from the right path) was established. So, travel on earth and see how was the fate of those who belied (the prophets)."
    },
    {
      "resource_id": 167,
      "text": "If you are keen on their guidance, then, (remember that) Allah does not lead to the right path the ones whom He lets go astray, and for them there are no helpers."
    },
    {
      "resource_id": 167,
      "text": "And they swore by Allah, taking great pains in their oaths: \"Allah shall not resurrect those who die.\" Why not? It is a promise on His part which is due to come true, but most of the people do not know."
    },
    {
      "resource_id": 167,
      "text": "so that He discloses for them what they have been disputing about, and so that those who disbelieve may know that they were liars."
    },
    {
      "resource_id": 167,
      "text": "Our only word for a thing when We intend it is that We say to it, 'Be,\" and it comes to be."
    },
    {
      "resource_id": 167,
      "text": "And those who have migrated for the sake of Allah after they were oppressed, We shall give them a good place in the world and, of course, the reward of the Hereafter is much greater, if they only knew!"
    },
    {
      "resource_id": 167,
      "text": "those who kept patient and who place trust in their Lord."
    },
    {
      "resource_id": 167,
      "text": "And We did not send (messengers) before you other than men whom We inspired with revelation. So, ask the people (having the knowledge) of the Message, if you do not know."
    },
    {
      "resource_id": 167,
      "text": "(We sent them) with clear signs and scriptures. And We sent down the Message (The Qur'an) so that you explain to the people what has been revealed for them and so that they may ponder."
    },
    {
      "resource_id": 167,
      "text": "Do they who contrive evil plots feel immune from that Allah makes the earth cave in with them, or from that the punishment comes to them from where they would not perceive,"
    },
    {
      "resource_id": 167,
      "text": "or that He seizes them while roaming about - while they are not to frustrate Him -"
    },
    {
      "resource_id": 167,
      "text": "or that He seizes them while they are in apprehension? So, in-deed your Lord is Very Kind, Very Merciful."
    },
    {
      "resource_id": 167,
      "text": "Have they not observed things Allah has created, their shadows inclining from the right and the left prostrating before Allah, while they are humble?"
    },
    {
      "resource_id": 167,
      "text": "And to Allah prostrates whatever creature there is in the heavens and in the earth, and the angels, and they show no arrogance."
    },
    {
      "resource_id": 167,
      "text": "They fear their Lord above them and do as they are commanded."
    },
    {
      "resource_id": 167,
      "text": "And Allah has said, 'Do not take to yourselves two gods. He is but One God. So, Me alone you fear.\""
    },
    {
      "resource_id": 167,
      "text": "And to Him belongs what is in the heavens and the earth and it is only He who deserves obedience as due. Would you, then, fear someone other than Allah?"
    },
    {
      "resource_id": 167,
      "text": "And whatever blessing you have is from Allah. Then, once you are touched by distress, to Him alone you cry for help."
    },
    {
      "resource_id": 167,
      "text": "Then, as soon as He removes the distress from you, a group from among you starts ascribing partners to their Lord."
    },
    {
      "resource_id": 167,
      "text": "Thus, they reject what We have given to them. So, enjoy yourself and soon you will come to know."
    },
    {
      "resource_id": 167,
      "text": "They allocate a share from what We have given to them for those (the idols) they know nothing about. By Allah, you shall definitely be questioned about what you have been fabricating."
    },
    {
      "resource_id": 167,
      "text": "And they ascribe daughters to Allah - Pure is He - and for themselves, what they desire!"
    },
    {
      "resource_id": 167,
      "text": "And when one of them is given the good news of a female child, his face becomes gloomy and he is choked with grief."
    },
    {
      "resource_id": 167,
      "text": "He hides from people because of the (self-presumed) evil of the good news given to him (won-dering): Shall he keep it despite the disgrace or put it away into the dust? Beware, evil is what they decide."
    },
    {
      "resource_id": 167,
      "text": "Those who do not believe in the Hereafter have evil at-tributes, and to Allah belong the most exalted attributes. And He is the Mighty, the Wise."
    },
    {
      "resource_id": 167,
      "text": "And if Allah were to seize the people for their transgression, He would have spared no creature on earth, but He lets them go on upto an appointed time. So, when their time will come, they will not be late for a moment, nor will they be early."
    },
    {
      "resource_id": 167,
      "text": "And they assign to Allah what they themselves dislike and their tongues make the false statement that all good is for them. No, it is inevitable that the Fire is for them and that they will be moved fast (towards it)."
    },
    {
      "resource_id": 167,
      "text": "By Allah, We sent (messengers) to communities before you but the Satan made their deeds look good to them. So, he is their patron today and for them there is a painful punishment."
    },
    {
      "resource_id": 167,
      "text": "And We did not send down the Book to you but in order that you may explain to them what they differed about, and (that it be) guidance and mercy for a people who believe"
    },
    {
      "resource_id": 167,
      "text": "And Allah sent down water from the heavens and revived the land with it after it was dead. Surely, in that there is a sign for a people who listen."
    },
    {
      "resource_id": 167,
      "text": "And surely for you, there is a lesson in cattle. We pro-vide you, out of what there is in their bellies, from between feces and blood, the drink of milk, pure and pleasant for those who drink."
    },
    {
      "resource_id": 167,
      "text": "And from the fruits of date-palms and grape-vines, you obtain intoxicants, and good provision. Surely, in that there is a sign for a people who understand."
    },
    {
      "resource_id": 167,
      "text": "And your Lord revealed to the honey bee: 'Make homes in the mountains, in the trees and in the structures they raise."
    },
    {
      "resource_id": 167,
      "text": "Then, eat from all the fruits and go along the pathways of your Lord made easy for you.\" From their bellies comes out a drink of various colours in which there is cure for people. Surely, in that there is a sign for a people who ponder."
    },
    {
      "resource_id": 167,
      "text": "And Allah created you, then He takes you back. And there are some among you who are carried back to the worst part of the age, that he knows nothing after having knowledge. Surely, wherein Allah is All-Knowing, All-Powerful."
    },
    {
      "resource_id": 167,
      "text": "And Allah has given some of you preference over others in provision. So, those given preference are not to pass on their provision to their slaves so that they become equal in it: Do they, then, reject the blessing of Allah?"
    },
    {
      "resource_id": 167,
      "text": "And Allah has created spouses from among you and created for you from your spouses sons and grandsons, and gave you provision from good things. Is it, then, the falsehood that they believe and the blessing of Allah that they reject?"
    },
    {
      "resource_id": 167,
      "text": "And they worship besides Allah things which have no power to give them anything from the heavens and the earth, nor can they have (such power)."
    },
    {
      "resource_id": 167,
      "text": "So, do not coin similarities for Allah. Surely, Allah knows and you do not know."
    },
    {
      "resource_id": 167,
      "text": "Allah gives an example: There is a slave owned (by some-one), who has no power over anything, and there is a person whom We have given good provision from Us. And he spends out of it secretly and openly. Are they equal? Praise be to Allah. But, most of them do not know."
    },
    {
      "resource_id": 167,
      "text": "And Allah gives an example: There are two men. One of them is dumb who is unable to do anything, and he is a burden on his master. Wherever he directs him to, he brings no good. Does he equal the one who enjoins justice and is on the straight path?"
    },
    {
      "resource_id": 167,
      "text": "And to Allah belongs the Unseen of the heavens and the earth. And the Hour is nothing but like the twinkling of the eye, or even quicker. Of course, Allah is powerful over everything."
    },
    {
      "resource_id": 167,
      "text": "And Allah has brought you forth from your mothers' wombs when you knew nothing, and He made for you ears, eyes and hearts, so that you may be grateful."
    },
    {
      "resource_id": 167,
      "text": "Did they not look at the birds, subdued, in the atmosphere of the sky? No one holds them but Allah. Surely, in that there are signs for a people who believe."
    },
    {
      "resource_id": 167,
      "text": "And Allah has made for you of your houses a place for comfort, and made for you houses from the hides of cattle which you find light the day you travel and the day you camp, and out of their wool and their fur and their hair (He created) household goods and things of enjoyment for a time."
    },
    {
      "resource_id": 167,
      "text": "And Allah has made for you shades from what He has created, and made for you shelters in the mountains and made for you shirts which protect you from heat and shirts which protect you in your battles."
    },
    {
      "resource_id": 167,
      "text": "This is how He perfects His favour upon you, so that you may submit. If they still turn away, then, your responsibility is only to convey the message clearly."
    },
    {
      "resource_id": 167,
      "text": "They are aware of Allah's favour, yet they deny it. And most of them are ungrateful."
    },
    {
      "resource_id": 167,
      "text": "And (remember) the Day We shall raise up a witness from every people, then the disbelievers will not be al-lowed (to make excuses) nor shall they be asked to re-pent."
    },
    {
      "resource_id": 167,
      "text": "And when the unjust will see the punishment, it will not be lightened for them, nor will they be given respite."
    },
    {
      "resource_id": 167,
      "text": "And when the Mushriks will see those whom they made partners with Allah, they will say: Our Lord, these are the partners we made whom we called in worship besides you. Then, they (the partners) will turn to them saying: You are indeed liars."
    },
    {
      "resource_id": 167,
      "text": "And on that day they will tender submission to Allah and lost to them shall be all that they used to fabricate."
    },
    {
      "resource_id": 167,
      "text": "Those who disbelieve, and put obstructions in the way of Allah, for them We shall add up punishment after punishment for the mischief they used to make."
    },
    {
      "resource_id": 167,
      "text": "And (think of) the day We shall send to every people a witness from among them (to testify) against them, and We shall bring you (0 prophet) as witness against these. And We have revealed to you the Book, an exposition of everything, and guidance, and mercy, and glad tidings for the Muslims."
    },
    {
      "resource_id": 167,
      "text": "Allah commands to do justice and be good, and to give relatives (their due), and forbids from shameless acts, evil deeds and transgression. He exhorts you so that you may be receptive to advice."
    },
    {
      "resource_id": 167,
      "text": "And fulfill the Covenant of Allah when you pledge, and do not break oaths after you swear them solemnly, while you have made Allah a witness over you. Surely, Allah knows all that you do."
    },
    {
      "resource_id": 167,
      "text": "And do not be like the woman, who has broken her yarn into pieces after spinning it firmly, by taking your oaths as means of mischief between yourselves, merely be-cause a group is higher (in number and wealth) than the other. In fact, Allah puts you to a test thereby and, of course, He will make clear to you on the Day of Resurrection all that you disputed about."
    },
    {
      "resource_id": 167,
      "text": "And if Allah so willed, He would have made you all a single community, but He lets whom He wills go astray and takes whom He wills to the right path. And you will be questioned about what you used to do."
    },
    {
      "resource_id": 167,
      "text": "And do not make your oaths a means of mischief among yourselves, lest a foot should slip after it is firmly placed, and you taste evil for your having prevented (others) from the path of Allah, and for you there be a great punishment."
    },
    {
      "resource_id": 167,
      "text": "And do not take a paltry price against the pledge of Allah. Indeed, what is with Allah is much better for you, if but you knew."
    },
    {
      "resource_id": 167,
      "text": "What is with you shall end and what is with Allah shall last. And certainly, We shall give those who observed patience their reward for the good they used to do."
    },
    {
      "resource_id": 167,
      "text": "Whoever, male or female, has done righteous deed, while a believer, We shall certainly make him live a good life and shall give such people their reward for the good they used to do."
    },
    {
      "resource_id": 167,
      "text": "So, when you recite the Qur'an, seek the protection of Allah against Satan, the accursed."
    },
    {
      "resource_id": 167,
      "text": "He is such that he has no power over those who believe and place trust in their Lord."
    },
    {
      "resource_id": 167,
      "text": "His power is only over those who be-friend him and those who associate partners with Him."
    },
    {
      "resource_id": 167,
      "text": "And when We replace a verse with another verse - and Allah knows best what He reveals - they say, \"You are but a forger.\" Instead, most of them do not know."
    },
    {
      "resource_id": 167,
      "text": "Say, 'This has been brought down by Ruh al-Qudus (the Holy Spirit – Jibra’ il) from your Lord rightly (as due), so that it makes the believers firm and becomes guidance and good news for the Muslims."
    },
    {
      "resource_id": 167,
      "text": "And We know well that they say, \"It is a man who teaches him.\" The language of the one they refer to is non-Arabic while this is clear Arabic language."
    },
    {
      "resource_id": 167,
      "text": "Surely, those who do not believe in Allah's verses, Allah does not lead them to the right path and for them there is a painful punishment."
    },
    {
      "resource_id": 167,
      "text": "Those who forge lies are but the ones who do not believe in Allah's verses, and it is they who are the liars."
    },
    {
      "resource_id": 167,
      "text": "Whoever rejects his faith in Allah after having believed in Him - not the one who is put to duress while his heart is at peace with Faith, but the one who has opened the bosom for disbelief - the wrath of Allah is upon such people and for them there is a heavy punishment."
    },
    {
      "resource_id": 167,
      "text": "That is because they have preferred the worldly life over the Hereafter, and that Allah does not lead the disbelieving people to the right path."
    },
    {
      "resource_id": 167,
      "text": "Those are the ones Allah has put a seal on their hearts, their ears and their eyes; and they are the neglectful."
    },
    {
      "resource_id": 167,
      "text": "Invariably, they are the losers in the Hereafter."
    },
    {
      "resource_id": 167,
      "text": "Then, your Lord - for those who left their homes after being persecuted, then fought in the way of Allah and stood patient - surely your Lord is, after all that, Most-Forgiving, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "The day everyone will come defending himself, and everyone will be given in full what he did. And they will not be wronged."
    },
    {
      "resource_id": 167,
      "text": "And Allah has given an example that there was a to, secure and satisfied, with its sustenance coming in plenty from every place. Then, it turned ungrateful to the bounties of Allah; so, Allah made it taste hunger and terror (cast over it) like a garment in return of what its people used to do."
    },
    {
      "resource_id": 167,
      "text": "And surely there came to them a messenger from among themselves, but they belied him, so the punishment seized them, while they were transgressing."
    },
    {
      "resource_id": 167,
      "text": "So, eat the permissible and pure from what Allah has provided you with, and be grateful for the bounty of Allah, if you worship Him alone."
    },
    {
      "resource_id": 167,
      "text": "He has but prohibited for you the carrion, the blood, the flesh of swine and what has been invoked upon with a name other than that of Allah. However, if anyone is compelled by necessity - neither desiring, nor crossing the limit (of necessity) - then, Allah is Most-Forgiving, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "And do not say about what your tongues describe falsely, 'This is lawful and that is unlawful\" so that you may forge the lie upon Allah. Surely, those who forge a lie upon Allah do not prosper."
    },
    {
      "resource_id": 167,
      "text": "(Let there be) a little enjoyment, and (then) for them there is a painful punishment."
    },
    {
      "resource_id": 167,
      "text": "And for those who are Jews, We had prohibited that which We have already told you. And We did not wrong them but they used to wrong themselves."
    },
    {
      "resource_id": 167,
      "text": "Then your Lord - for those who did evil through ignorance, then repented after that and corrected themselves - surely your Lord is, after all that, Most-Forgiving, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "Surely, Ibr him was an Ummah (a whole community in himself), devoted to Allah, a man of pure faith; and he was not among the Mushriks (those who associate partners with Allah)"
    },
    {
      "resource_id": 167,
      "text": "while he was grateful to His bounties. He chose him and led him to the straight path."
    },
    {
      "resource_id": 167,
      "text": "And We gave him good in this world; and in the Hereafter, he is among the righteous."
    },
    {
      "resource_id": 167,
      "text": "Then, We revealed to you, 'Follow the way of Ibrihim, the upright, and he was not among the Mushriks\"."
    },
    {
      "resource_id": 167,
      "text": "The Sabbath was appointed only for those who differed in it. And your Lord will certainly judge between them on the Day of Resurrection in what they used to dispute."
    },
    {
      "resource_id": 167,
      "text": "Invite (people) to the way of your Lord with wisdom and good counsel. And are with them in the best of manners. Surely, your Lord knows best the one who strays from His way, and He knows best the ones who are on the right path."
    },
    {
      "resource_id": 167,
      "text": "And if you were to harm them in retaliation, harm them to the measure you were harmed. And if you opt for patience, it is definitely much better for those who are patient."
    },
    {
      "resource_id": 167,
      "text": "And be patient. And your patience is bestowed by none but Allah. And do not grieve over them, and do not be in distress for what they devise."
    },
    {
      "resource_id": 167,
      "text": "Surely, Allah is with those who fear Him and those who are good in deeds."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "16" }
  }
}
