{
  "translations": [
    {
      "resource_id": 171,
      "text": "The Hour and the punishment that Allah has decreed for you - O disbelievers - is close, so do not ask for it to come sooner than its time. Exalted is He and High above that which they associate with Him in their worship."
    },
    {
      "resource_id": 171,
      "text": "He sends down the angels to whichever of His Messengers He wills with revelation that brings life to the souls: Saying: Warn O Messengers, the people against associating partners with Allah, for there is no one deserving of worship besides Me. Be mindful of me - O People - by fulfilling my instructions and avoiding my prohibitions."
    },
    {
      "resource_id": 171,
      "text": "Allah created the heavens and the earth without any precedent for a true purpose. He did not create them in vain, but created them to serve as a sign of His greatness. He is Exalted and high above their ascribing others as partners to Him."
    },
    {
      "resource_id": 171,
      "text": "He created man from a despised drop of fluid who then progressed from one form to another until he became a harsh contender using falsehood to attempt to invalidate with it the truth, being an obvious opponent in his arguing."
    },
    {
      "resource_id": 171,
      "text": "He also created livestock such as camels, cattle and goats for your benefit - O People. Some of these benefits include deriving warmth from their wool and hair and other benefits from their milk, skin and backs. Some of them serve as food that you eat."
    },
    {
      "resource_id": 171,
      "text": "There is beauty in them for you in the evening and in the morning when you take them out to graze."
    },
    {
      "resource_id": 171,
      "text": "These livestock that We created for you carry your heavy goods when you travel to places that you would only be able to reach after bearing great hardship on yourselves. Your Lord - O People - is Kind and Merciful to you as He has subjugated these livestock to you."
    },
    {
      "resource_id": 171,
      "text": "He created horses, mules and donkeys for you to ride and carry your goods on and for them to be an adornment for you that you can beautify yourselves with amongst people. He will create in the future means of transport and other things that you do not know about."
    },
    {
      "resource_id": 171,
      "text": "Allah has made it a duty upon Himself to show the Path that leads to His Pleasure, which is Islam. Some paths are that of Satan that deviate away from the truth. Any path other than the path of Islam is deviated. Had Allah willed to guide you all to Faith He would have guided you alltogether."
    },
    {
      "resource_id": 171,
      "text": "He, may He be glorified, is the One Who sent down for you water from the clouds. From this water you have a drink that you and your livestock can drink of. From it you get vegetation on which you can graze your animals."
    },
    {
      "resource_id": 171,
      "text": "With that water, Allah grows for you the crops that you eat. He also grows for you olives, date-palms and grapes as well as other types of fruit. In that water and the things that it gives rise to there is a sign of Allah’s power for people who ponder over His creation and use it as evidence of Allah’s greatness."
    },
    {
      "resource_id": 171,
      "text": "Allah subjugated the night for you so that you can find peace and rest in it, and the day so that you can earn your livelihood in it. He put the sun at your service and made it bright and the moon, which He made a light. The stars are subjugated for you by His decree, which you use for navigation in the darknesses of the sea and land and by which you come to know time etc. In the subjugation of all of these things there are clear signs of Allah’s power for people who apply their minds, for they are the ones who will grasp the wisdom in them."
    },
    {
      "resource_id": 171,
      "text": "He, may He be glorified, also subjugated for you the things on earth that He created having diverse colours such as minerals, animals, plants and crops. In what He has created and subjugated for you there is a clear sign of Allah’s power for people to pay heed and realise that Allah is a powerful benefactor."
    },
    {
      "resource_id": 171,
      "text": "He, may He be glorified, is the One Who subjugated the sea for you and enabled you to travel on it and to extract what is in it, so that you can eat the fresh and soft meat of the fish that you catch and that you can extract from it jewellery that you and your wives can wear such as pearls and coral. You see the ships splitting the waves of the ocean and you travel on these ships in search of Allah's bounty in the form of profit you gain from trade. All of this is for you to be grateful to Allah for the favours He has given you and to worship Him alone."
    },
    {
      "resource_id": 171,
      "text": "He spread out mountains on earth to keep it firm so that it does not shake and cause you to become unsettled. He caused rivers to flow so that you can drink from them and give water to your livestock and crops. He split in it pathways for you to tread and reach your destinations without losing your way."
    },
    {
      "resource_id": 171,
      "text": "He made for you on earth clear landmarks that you could be guided by when travelling during the day. He also made for you stars in the sky that you could use as a guide at night."
    },
    {
      "resource_id": 171,
      "text": "Is the one who creates all these things like the one who does not create anything?! Do you not think about the greatness of Allah who created everything and worship Him alone without ascribing as partners to Him what has not created anything?"
    },
    {
      "resource_id": 171,
      "text": "If you - O people - tried to count and list Allah’s many blessings that He has favoured you with, you will not be able to do so because they are so numerous and diverse. Allah is Forgiving, as He did not take you to task for being neglectful of showing thanks to Him, and Merciful, as he did not stop these blessings from you on account of your sins and failure to thank Him."
    },
    {
      "resource_id": 171,
      "text": "Allah knows the actions that you - O servants - conceal and those that you reveal. None of those actions are hidden from Him and He will recompense you for them."
    },
    {
      "resource_id": 171,
      "text": "Those whom the idolaters worship besides Allah, do not create anything no matter how little. Those who worship them besides Allah are the ones who make them. How do they worship besides Allah those idols which they make with their own hands?!"
    },
    {
      "resource_id": 171,
      "text": "Despite the fact that the idol worshippers made their gods with their own hands, they are also lifeless things that have no life nor knowledge. They do not know when they will be resurrected with their worshippers on the Day of Judgement, to be thrown together with them into the fire of Hell."
    },
    {
      "resource_id": 171,
      "text": "The only being that truly deserves to be worshipped is only one being who has no partner and that is Allah. Those who deny the resurrection and the recompense, their hearts are arrogant and they do not fear the reckoning. They therefore do not believe that there will be any reckoning or retribution. They are arrogant and refuse to accept the truth."
    },
    {
      "resource_id": 171,
      "text": "Truly, Allah knows the actions that these people conceal and He knows the actions they reveal. Nothing is hidden from Him and He will recompense them for that. He, may He be glorified, does not love those who are too proud to worship and submit to Him. Instead he detests such people intensely."
    },
    {
      "resource_id": 171,
      "text": "When these people who deny the oneness of the Creator and who reject the resurrection are asked: What did Allah reveal to Muhammad (peace be upon him)? They say: He did not reveal anything to him. It is only that he himself has brought stories and fables of the earlier ones."
    },
    {
      "resource_id": 171,
      "text": "So that their outcome will be that they will bear their sins without any reduction, and they will also bear some of the sins of those they misled from Islam on account of ignorance and blind imitation. How terrible will be that which they will carry from their own sins and the sins of their followers."
    },
    {
      "resource_id": 171,
      "text": "The disbelievers before these people devised plots against their Messengers. Allah then destroyed their buildings from the foundations and as a result their roofs fell on them from above. The punishment came to them from where they did not expect as they had expected their buildings to protect them but they were destroyed by them."
    },
    {
      "resource_id": 171,
      "text": "Then on the Day of Judgment Allah will humiliate and disgrace them with His punishment and He will say to them: Where are my partners whom you used to associate with me in worship and because of which you used to oppose the prophets and the believers? Those who were righteous scholars will then say:: Indeed! Humilation and torment on this Day will necessarily cover the disbelievers."
    },
    {
      "resource_id": 171,
      "text": "Those whose souls are taken by the angel of death and his aides while wronging themselves in their disbelief will submit with full surrender when death actually comes to them, and they will deny the disbelief and sins they used to do, thinking that such denial will be of benefit to them. It will be said to them: You have lied. You were disbelievers who used to commit sin. Allah knows everything that you used to do in the world. Nothing is hidden from Him and He will recompense you for that."
    },
    {
      "resource_id": 171,
      "text": "It will be said to them: Enter in accordance with your deeds through the doors of Hell to live therein forever. What an evil place of residence for those who were too arrogant to have faith in Allah and worship Him alone."
    },
    {
      "resource_id": 171,
      "text": "Yet those who were mindful of their Lord by fulfilling His instructions and avoiding His prohibitions were asked: What did your Lord send down to your Prophet Muhammad (peace be upon him)? They replied: Allah has sent down on him great good. For those who worshipped Allah well and treated His creation well in this worldly life there is an excellent reward including victory and abundance of sustenance. And the reward that Allah has prepared for them in the Hearafter will be better then what He has already given them in the world. What an excellent home is the home of the afterlife for those who are mindful of their Lord by fulfilling His instructions and avoiding His prohibitions!"
    },
    {
      "resource_id": 171,
      "text": "They will enter gardens of residence and permanence with rivers flowing below their palaces and trees. In these gardens they will have every type of food, drink and other pleasures that they desire. This type of reward, which He gives to those who are mindful from the nation of Muhammad (peace be upon him), He also gives to those who were mindful from the previous communities."
    },
    {
      "resource_id": 171,
      "text": "Those whose souls are taken by the angel of death and his aides while their hearts were free from disbelief, the angels will address them saying: Peace be on you. You are safe from every difficulty. Enter paradise because of the correct belief and good actions that you used to do in the world."
    },
    {
      "resource_id": 171,
      "text": "Are these denying idolaters waiting for anything but the angel of death and his aides to come to take their souls and strike their faces and their backs, or for Allah’s command to come to eradicate them by means of a punishment in the world? Similar to those idolaters who came before who were destroyed because if their idolatry; so too the idolaters of Makkah may perhaps meet the same fate. Allah did not wrong them when He destroyed them but they wronged their own souls by bringing them to the point of destruction because of their disbelief in Allah."
    },
    {
      "resource_id": 171,
      "text": "So the retribution of the actions they used to do came down on them and they were surrounded by the punishment they used to mock at whenever they were reminded of it."
    },
    {
      "resource_id": 171,
      "text": "Those who associated others with Allah in their worship said: Had Allah willed for us to worship Him alone and not to ascribe any partners to Him, we would not have worshipped anything besides Him, neither us, nor our ancestors before us. Had He willed for us not to prohibit anything we would not have done so. The disbelievers of the past also presented such false arguments. The duty of the Messengers is only to clearly communicate what they have been instructed to convey and they have done so. The disbelievers cannot present fate as an argument after Allah has given them free will and choice and sent to them His Messengers."
    },
    {
      "resource_id": 171,
      "text": "We had sent to every previous nation a Messenger instructing his nation to worship Allah alone, and leave the worship of others beside Him such as idols, satans etc. Some of them were guided by Allah and had faith in Him, while others rejected Allah and went against His Messenger so He did not guide them and they deserved misguidance. So travel through the earth to see for yourselves what the end result of the deniers was after the punishment and destruction came upon them."
    },
    {
      "resource_id": 171,
      "text": "Even though you - O Messenger - try everything you can to call these people being so eager for their guidance, Allah will not guide those whom He misguides and they will have none besides Allah to assist them by protecting them from the punishment."
    },
    {
      "resource_id": 171,
      "text": "These deniers swore their most serious oaths: Allah will not resurrect anyone who dies, without their having any proof of that. Yes indeed, Allah will resurrect everyone who dies, being His binding promise, because the one who brought them to life from non-existence without any precedent is able to bring them back to life after having caused them to die. But most people do not know that Allah will resurrect the dead and they therefore deny the resurrection."
    },
    {
      "resource_id": 171,
      "text": "Allah will resurrect them all on the Day of Judgement to make clear to them the things they differed about such as His Oneness, the resurrection and prophethood and so that the disbelievers may realise that they were false in their claim of Allah’s having partners and in their denial of the resurrection."
    },
    {
      "resource_id": 171,
      "text": "Indeed when I want to bring the dead to life and ressurect them then there will be nothing to prevent Me from doing so. When We will something to happen, all that We say is, ‘Be,’ and it definitely becomes."
    },
    {
      "resource_id": 171,
      "text": "Those who left their homes, families and wealth emigrating from the land of disbelief to the land of Islam in search for Allah’s pleasure after having been persecuted by the disbelievers, we will make them settle in the world in a place in which they will be honoured. But the reward of the afterlife is greater because it includes paradise. If those who remained behind from emigration knew the reward of those who emigrate they would not have remained behind."
    },
    {
      "resource_id": 171,
      "text": "These emigrants in Allah’s way are the ones who were patient against the harm of their people and the separation from their families and homes. They were steadfast in Allah’s obedience. They rely only on their Lord in all their affairs and Allah therefore gave them this great reward."
    },
    {
      "resource_id": 171,
      "text": "I did not send before you - O Messenger - except men who were human beings, to whom I sent revelation. I did not send Messengers that were angels. This is Our constant practice. If you all deny that then ask the people of the previous scriptures and they will tell you that Messengers were on;y human beings."
    },
    {
      "resource_id": 171,
      "text": "We sent those Messengers from amongst humans with clear signs and revealed scriptures. We have revealed to you, O Messenger, the Qur’ān so that you can give people the explanation they require and so that they can apply their minds and take a lesson from what it contains."
    },
    {
      "resource_id": 171,
      "text": "Do those who make plots to prevent people from Allah’s path feel secure that Allah will not cause the earth to cave in with them as He caused it to cave in with Qarun, or that the punishment will not come to them from where they least expect."
    },
    {
      "resource_id": 171,
      "text": "Or that the punishment will not afflict them whilst they are going about on their journeys and in their quest for earnings. They will not escape nor protect themselves from it."
    },
    {
      "resource_id": 171,
      "text": "Or do they feel secure that Allah’s punishment will not come to them while they are afraid of it? Allah is able to punish them in every condition. Your Lord is compassionate and merciful. He does not take retribution hastily for perhaps His servants will turn to Him in repentance."
    },
    {
      "resource_id": 171,
      "text": "Do these deniers not look with contemplation at His creation? Their shadows incline right and left following the movement of the sun in the day and that of the moon at night, in humility and prostration to their Lord, whilst they are submissive to Allah and are subject to His domination."
    },
    {
      "resource_id": 171,
      "text": "It is to Allah alone that all creatures in the heavens and on earth prostrate. It is to Him alone that the angels prostrate. They are not too proud to worship Allah and obey Him."
    },
    {
      "resource_id": 171,
      "text": "They - despite their constant worship and obedience - fear their Lord who is above them by His Self, Dominance and Authority and they carry out the acts of obedience that their Lord instructs them to."
    },
    {
      "resource_id": 171,
      "text": "Allah, may He be glorified, said to all His servants: Do not take two beings of worship. The being deserving of worship is only one who has no second nor any partner. So fear Me only and do not fear others besides Me."
    },
    {
      "resource_id": 171,
      "text": "To Him alone belongs everything in the heavens and on earth: He created, owns and controls all of it. To Him alone obedience, submission and sincerity is due always. Will you, then, fear anyone other than Allah?  No, instead fear Him alone!"
    },
    {
      "resource_id": 171,
      "text": "Whatever blessing you - O people - have in this world or in the afterlife is from Allah, may He be glorified, and not from anyone else. Then when some calamity, sickness or poverty afflicts you, it is to Him alone that you plead in supplication to remove what has afflicted you. Thus, the One who grants blessings and who removes difficulties is the One Who must be worshipped alone."
    },
    {
      "resource_id": 171,
      "text": "Then when He answers your prayer and removes the harm from you, a group of you begin associating partners with their Lord and worshipping others with Him. What unjust behaviour is this!"
    },
    {
      "resource_id": 171,
      "text": "Their associating partners with Allah meant that they in fact reject Allah’s favours to them, including Allah saving them from their distress after they had called on Him alone. It was therefore said to them: Enjoy the luxuries that you have until Allah’s penalty comes to you sooner or later."
    },
    {
      "resource_id": 171,
      "text": "The idolaters allocate to their idols, which do not know anything - as they are lifeless objects that can neither benefit nor harm - a portion of the wealth that We provided for them, as a means of seeking closeness to those idols. By Allah, you - O idolaters - will be questioned on the Day of Judgement about your assertions that these idols are gods and that they are entitled to a portion of your wealth."
    },
    {
      "resource_id": 171,
      "text": "The idolaters attribute daughters to Allah and they believe that these are the angels. Thus they attribute lineage to Allah and select for him what they do not like for themselves. He is Pure, Glorified and Sanctified from what they assign to Him. They assign for themselves the male offspring that they desire. What crime is greater than this?!"
    },
    {
      "resource_id": 171,
      "text": "When one of these idolaters is given the news of the birth of a female his face darkens due to the extreme dislike of such news and his heart is filled with worry and grief. Then, he attributes to Allah what he does not like for himself!"
    },
    {
      "resource_id": 171,
      "text": "He hides from his people because of the bad news of the birth of a girl that was given to him. He asks himself: Shall he keep this girl that he was given news of with humiliation and dejection, or shall he bury her alive and hide her in the dust? How evil is the decision that the idolaters make when they assigned to their Lord what they detest for themselves."
    },
    {
      "resource_id": 171,
      "text": "It is those who do not believe in the Hereafter who have a lower description; such as ignorance, disbelief, as well as the need to have offspring. Allah has the praiseworthy attributes of majesty, perfection, independence and knowledge. He, may He be glorified, is Mighty in His kingdom and nothing can overcome Him. He is Wise in His creation, planning and legislation."
    },
    {
      "resource_id": 171,
      "text": "If Allah, may He be glorified, were to punish mankind for their injustices and for their rejection of Him, He would not leave on earth a single human being or animal that walks on its surface. But He, may He be glorified, postpones them until a time that is fixed in His knowledge. Then, when that time that is fixed in His knowledge comes, they will not delay it nor will they advance it for even a short while."
    },
    {
      "resource_id": 171,
      "text": "They assign to Allah, may He be glorified, females that they dislike to attribute to themselves. They claim falsely that if indeed they are resurrected then they will have the best ranks with Allah. Truly, for them is the Fire, and they will be left therein never to come out of it."
    },
    {
      "resource_id": 171,
      "text": "By Allah, We sent Messengers to communities before you - O Messenger, but Satan made their evil deeds of idolatry, disbelief and sins seem good to them. He is their so-called helper on the Day of Judgement so let them ask him for help. They will have a painful punishment of the Day of Judgement."
    },
    {
      "resource_id": 171,
      "text": "We did not reveal the Qur’ān to you, O Messenger, except for you to make clear to all people what they differ about in respect of Allah’s oneness, resurrection and the details of the sacred law, and for the Qur’ān to be a guidance and mercy for those who have faith in Allah, His Messengers and all what the Qur’ān came with, for they are the ones who will truly benefit."
    },
    {
      "resource_id": 171,
      "text": "Allah sends down rain from the direction of the sky, with which He revives the earth by taking out vegetation from it after it had been dry and arid. In the sending down of the rain from the direction of the sky and in the taking out of the earth’s vegetation by means of it, is a clear sign of Allah’s power for people who listen to the words of Allah and ponder over them."
    },
    {
      "resource_id": 171,
      "text": "There is a lesson for you to take - O people - in camels, cows and goats: We give you to drink from their udders milk that comes out from in between the waste that the stomach contains and the blood that is in the body. Despite this it comes out as pure milk that is tasty and pleasant to those who drink it."
    },
    {
      "resource_id": 171,
      "text": "There is a lesson for you in the provision We give you from the fruits of date palms and grapes. From them you make intoxicants that affect the mind, which are not good, and you also take from them a good provision that is of benefit to you such as dates, raisins, vinegar and trickle. In this there truly is a sign of Allah’s power and favour to His servants for people who use their reason, for they are the ones who take heed."
    },
    {
      "resource_id": 171,
      "text": "Your Lord, O Messenger, inspired the bees and guided them saying, “Make homes for yourselves in the mountains, in the trees and in the structures and shelters that people build.”"
    },
    {
      "resource_id": 171,
      "text": "“Then eat of all the fruits you desire, and go along the pathways that your Lord inspires you to take that are made easy for you.” From the bellies of those bees emerges honey of different colours, such as white, yellow and other colours, which contains a cure for people that they can use to treat their sick. Surely in such inspiring of bees and in the honey that emerges from their bellies is a sign of Allah’s power and planning of the affairs of His creation for people who reflect, for they are the ones who take heed."
    },
    {
      "resource_id": 171,
      "text": "Allah created you without a precedent; then He will cause you to die when your term of life ends. The lifespan of some of you will be extended to the worst stage of life, which is the severe old-age, when a person will no longer know anything of what he used to know. Allah is knowing, and no action of His servants is hidden from Him. He is powerful and nothing can overpower Him."
    },
    {
      "resource_id": 171,
      "text": "Allah, may He be glorified, has given some of you preference over others in the provision that He has granted you and has made some you some of you rich and others poor, some of you leaders and others subjects. Those whom Allah has given preference in provision are not willing to pass on what Allah has given them to their servants, so that they become equal partners in the ownership thereof. How then are they pleased for Allah to have partners from amongst His servants when they are not pleased for themselves to have partners from amongst their servants who are equal to them? What injustice is this and what rejection of Allah’s favours can be worse than this?!"
    },
    {
      "resource_id": 171,
      "text": "Allah has made for you - O people - spouses from your species whose company you can enjoy. He has made for you from your spouses children and grandchildren; and has provided you with wholesome foods such as meat, grains and fruit. Will they then believe in false idols and statues, and reject Allah's innumerable favours and not thank Him by having faith in Him alone?!"
    },
    {
      "resource_id": 171,
      "text": "These idolaters worship, besides Allah, idols who have no power to provide them with any provision from the heavens or the earth and they will never be able to do so because they are inanimate objects that have no life or knowledge."
    },
    {
      "resource_id": 171,
      "text": "So - O People - do not make similarities for Allah from these idols that do not benefit nor harm. Allah has no likeness that you can associate with Him in worship. Allah knows the attributes of majesty and perfection that are His and you do not know that and as a result you ascribe partners to Him and claim that your idols are similar to Him."
    },
    {
      "resource_id": 171,
      "text": "Allah, may He be glorified, strikes an example to refute the idolaters: A bonded slave that is unable to do anything and who has nothing to spend as compared to a free person to whom We have given from our side lawful wealth that he uses as he wills and spends from it secretly and openly as he wills. These two men are not equal. How then do you make Allah who is the Owner of everything, who spends in His dominion and does what He wills, equal to those powerless idols? Praise be to Allah Who is deserving of all praise. Rather, most of the idolaters do not know that Allah is Single in His divinity and that He alone deserves to be worshipped."
    },
    {
      "resource_id": 171,
      "text": "Allah, may He be glorified, strikes another example to refute them, which is the example of two men: One of them is mute and cannot hear, speak or understand due to his deafness and muteness. He is unable to benefit himself or others. He is a heavy burden on the one who is in charge of and looks after him. Whichever direction he sends him, he brings no good and does not attain the objective. Can the person whose condition is like this be equal to one who is sound of hearing and speech, and who is of benefit to others. He instructs people to be just and he himself is upright. He is on a clear path that has no confusion or crookedness. How then do you - O idolater- equate Allah Who possesses the attributes of majesty and perfection with your idols who cannot hear or speak and who cannot bring any benefit or remove any harm?!"
    },
    {
      "resource_id": 171,
      "text": "To Allah alone belongs the knowledge of the unseen of the heavens and knowledge of the unseen of the earth. He has the exclusive knowledge of that as opposed to anyone of His creation. The coming of the Hour is only known to Allah, and the speed of its coming is only like the closing and opening of the eyelid or closer then that. Allah has power over everything. Nothing can overpower Him. When He intends something He says, “Be” and it is."
    },
    {
      "resource_id": 171,
      "text": "Allah brought you - O people - out of your mothers’ wombs after the completion of the term of pregnancy, as babies not realising anything; and He gave you hearing to hear with, eyesight to see with, and hearts to reason; in the hope that you may give thanks to Him for these favours that He has given you."
    },
    {
      "resource_id": 171,
      "text": "Have the idolaters not seen the birds that are subdued and designed to fly in the air because of the wings that Allah granted them along with the lighteness and delicate nature of the air? He inspired them to close and open their wings. No one keeps them from falling in the air except Allah, the Powerful. In this subjugation and holding them from falling there are signs for people who have faith in Allah, because they are the ones who benefit from such signs and lessons."
    },
    {
      "resource_id": 171,
      "text": "Allah, may He be glorified, has made for you the homes that you build out of stone and other items to settle and rest therein. He has made for you, from the skins of camels, cows and goats, tents and canopies in the desert that are similar to urban homes. These are light for you to carry when you travel from one place to another and are easy to erect when you stop. He has made for you, from the wool of sheep and the hair of camels and goats, furnishings for your homes and garments and coverings that you can enjoy the use of until a specified time."
    },
    {
      "resource_id": 171,
      "text": "Allah has made for you trees and buildings that you use as shade from the heat. He has made for you tunnels, caverns and caves in the mountains that you use as a cover from the cold, heat and from enemies. He has made for you shirts and clothing of cotton that protect you from the heat and cold. He has made for you armour that protect you from the violence of others in war so that the weapons do not penetrate and reach your bodies. Just as Allah has given you the above favours He completes His favours to you in the hope that you will submit to Allah alone and not associate anything as partner to Him."
    },
    {
      "resource_id": 171,
      "text": "If they turn away from faith and acceptance of what you have brought, then your duty, O Messenger, is only to convey what you have been instructed to in a clear manner. It is not your duty to make them accept guidance."
    },
    {
      "resource_id": 171,
      "text": "The idolaters recognise the favours that Allah has given them, such as the sending of the prophet (peace be upon him), but then they deny His favours by not giving thanks and by rejecting His Messenger. Most of them reject His favours, may He be glorified."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Messenger, the Day when Allah will raise up from every nation their Messenger who was sent to them to give testimony of the faith of those who believed and the rejection of those who disbelieved. Thereafter those who disbelieved will not be allowed to present an excuse for their rejection and they will not be returned to the world to do actions pleasing to their Lord, as the afterlife is the place of reckoning and not the place of action."
    },
    {
      "resource_id": 171,
      "text": "When the wrongdoers and idolaters will see the punishment, it will not be lightened for them and they will not be given respite by it being delayed from them. Instead, they will enter it to live in it forever."
    },
    {
      "resource_id": 171,
      "text": "When the idolaters in the afterlife will see the false deities that they used to worship besides Allah, they will say: “O our Lord! These are our partners that we used to worship besides You.” They will say this to make them carry their burdens. Allah will cause their deities to speak and they will respond to them saying: You - O idolaters - were false in your worship of a partner with Allah, for He has no partner deserving of worship."
    },
    {
      "resource_id": 171,
      "text": "The idolaters will surrender and submit to Allah alone and all their fabricated claims that their idols will intercede for them before Allah will disappear."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieved and turned others away from the Religion of Allah will have their punishment increased above and beyond what was due to them from their own disbelief, but because they misguiding others also."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Messenger, the day when we will raise in every nation a Messenger who will testify against them about their denial or their acceptance of faith. This Messenger will be from their ownselves and will speak their language. We have brought you, O Messenger, as a witness against all communities. We revealed the Qur’ān to you to clarify everything that requires clarification such as the lawful and unlawful, reward and punishment etc. We also revealed it as a guidance for people to the truth, as a mercy to those who have faith in it and practice what it contains, and as good news for those who have faith in Allah of the everlasting bliss that awaits them."
    },
    {
      "resource_id": 171,
      "text": "Allah instructs His servants to be just, by discharging Allah’s rights and the rights of fellow human beings and by not giving preference in judgement to anyone unless with a right that demands such preference. He instructs them to be good, by doing more than what is mandatory such as spending voluntarily and forgiving the oppressor. He instructs them to see to the needs of their relatives. He forbids everything that is vile, in words, such as obscene speech, or in deeds, such as fornication. He forbids oppression and arrogance over people. Allah advises you with the instructions and prohibitions in this verse in the hope that you will take heed of His advice."
    },
    {
      "resource_id": 171,
      "text": "Fulfil every pledge that you made to Allah or that you made to people. Do not break oaths after making them binding by swearing by Allah, when you have made Allah a witness to the oath that you swore. Allah knows what you do. Nothing is hidden from Him and He will recompense you for that."
    },
    {
      "resource_id": 171,
      "text": "Do not be, by breaking your oaths, foolish and dim-witted like a woman who tired herself by spinning her wool and after it was firmly spun she broke it open and unravelled it!. She tired herself by spinning it and then breaking it and she didnt obtain the desired result. You make your oaths as a means of deception to deceive one another, so that your nation can be more in number and stronger than the nation of your enemies. Allah only tests you by the fulfilment of your oaths - will you fulfil them or break them? Allah will make clear to you on the Day of Judgement those things you differed about in the world and He will distinguish those who were on truth from those who were on falsehood and the truthful from the liars."
    },
    {
      "resource_id": 171,
      "text": "Had Allah willed, He would have made you one nation in agreement on the truth, but He, may He be glorified, misguides whom He wills from the truth and from fulfilling their oaths by His justice, and He guides whom He wills to do so by His grace. You will surely be questioned on the Day of Judgement about what you used to do in the world."
    },
    {
      "resource_id": 171,
      "text": "Do not make your oaths a means of deception thereby allowing you to trick and deceive one another, following your desires - breaking them whenever you wish and fulfilling them when you wish. If you do so your feet will slip from the straight path after being firm on it. You will taste the punishment on account of your deviation from Allah’s path and your misleading others from it and you will receive multiplied punishment."
    },
    {
      "resource_id": 171,
      "text": "Do not exchange the oath you took in Allah’s name for a small amount, not fulfilling the pledge or not being sincere in it. The victory and booty that Allah has in the world and the perpetual bliss that He has in the afterlife is better for you than the small amount that you take for breaking the pledge, if only you knew that."
    },
    {
      "resource_id": 171,
      "text": "The wealth, pleasures and luxuries that you have - O people - will come to an end no matter how much it may be, but the reward that is with Allah will remain. How then do you give preference to that which is perishable over that which is lasting? We will certainly reward those who remain steadfast on their oaths and who do not break them according to the best of their good deeds by multiplying its reward by ten times up to seven hundred times or even more."
    },
    {
      "resource_id": 171,
      "text": "Whoever does good deeds in accordance with the sacred law, whether male or female, while having faith in Allah, We will grant them in this world a good life, by their being pleased with Allah’s decree, content and guided towards righteous actions, and We will reward them in the afterlife in accordance with the best good deeds that they used to do in the world."
    },
    {
      "resource_id": 171,
      "text": "When you intend to recite the Qur’ān - O believer - then ask Allah to protect you from the whispering of the Satan, who is rejected from Allah’s mercy."
    },
    {
      "resource_id": 171,
      "text": "Satan has no authority over those who have faith in Allah and who rely only on their Lord in all their affairs."
    },
    {
      "resource_id": 171,
      "text": "He only has authority by means of His whispering over those who take him as an ally and follow him in his luring and those who because of such luring associate partners with Allah whom they worship along with Him."
    },
    {
      "resource_id": 171,
      "text": "When We abrogate the ruling of one verse of the Qur’ān with another verse - and Allah knows well about the part of the Qur’ān that is abrogated for a reason and the part that is not abrogated - they say: You, O Muhammad, are only a liar making up things about Allah. Rather, most of them do not know that abrogation occurs for a divine reason with far-reaching wisdom."
    },
    {
      "resource_id": 171,
      "text": "Say to them, O Messenger, This Qur’ān has been brought down by Gabriel (peace be with him) from Allah, may He be glorified, with the truth that contains no error, alteration or distortion, to keep those who have faith in Allah firm on their faith, whether a new part is revealed or a part is abrogated, and to be a guidance for them to the truth and good news for the Muslims about the generous reward that they will obtain."
    },
    {
      "resource_id": 171,
      "text": "I know very well that the idolaters say: It is a human being who is teaching Muhammad (peace be upon him). They are lying in this claim of theirs. The language of the person whom they assume is teaching him is non-Arabic, whereas this Qur’ān has been revealed in the clear and highly eloquent Arabic language. How then do they claim that he received it from a non-Arab?!"
    },
    {
      "resource_id": 171,
      "text": "Those who do not believe that the verses of the Qur’ān are in fact from Allah, may He be glorified, Allah does not bless them with guidance as long as they persist in that. They will receive a painful punishment on account of their rejection of Allah and denial of His verses."
    },
    {
      "resource_id": 171,
      "text": "Muhammad (peace be upon him) is not lying about what he brought from His Lord. Lies are only being invented by those who do not accept Allah’s words, because they do not fear any punishment nor have hope of any reward. Those described with the attribute of disbelief are the liars as lying is a habit that they are accustomed to."
    },
    {
      "resource_id": 171,
      "text": "Whoever denies Allah after having faith in Him is in one of two situations: His denial is by means of a statement or action that he was coerced to make or do, whilst his heart is firm on his faith. This person is a believer. The second situation is when the person is content with and comfortable with such denial. Such a person and others like him are apostates from Islam, the anger of Allah is on them and in the afterlife they will receive a great punishment."
    },
    {
      "resource_id": 171,
      "text": "Such apostasy from Islam is because they gave preference to the trivial things of this world as a benefit for their disbelief in the Hearafter and because Allah does not guide to faith people who disbelieve, but He abandons them."
    },
    {
      "resource_id": 171,
      "text": "Those described as being apostates after having faith are the ones whose hearts Allah has sealed, so they do not understand the admonition, He has sealed their hearing, so that they do not hear anything that benefits them, and He has sealed their sight, so that they do not see the signs indicating faith. It is they who are unaware of the causes of happiness and wretchedness and of the punishment that Allah has prepared for them."
    },
    {
      "resource_id": 171,
      "text": "Truly it is they who will be the losers on the Day of Judgement, for they have lost their own souls on account of their disbelief after faith. Had they held onto their faith they would have entered paradise."
    },
    {
      "resource_id": 171,
      "text": "Then your Lord - O Messenger - is Forgiving and Merciful towards those oppressed believers who migrated from Makkah to Madina after being persecuted by the idolaters to the extent that they uttered words of disbelief whilst their hearts were at peace with faith. Then they strove in Allah’s path to make the Word of Allah supreme, and the word of the disbelievers lowest and they were patient over its difficulties. Your Lord, after the persecution that they underwent, is Forgiving and Merciful towards them because they only uttered words of disbelief under duress."
    },
    {
      "resource_id": 171,
      "text": "Remember - O Messenger - the Day when every person will come arguing for himself. He will not argue for anyone else due to the magnitude of the situation. Every soul will be given in full the recompense for what it had done, whether good or bad, and they will not be wronged by any subtraction from their good actions or addition to their evil actions."
    },
    {
      "resource_id": 171,
      "text": "Allah cites the example of a town - which is Makkah - that was secure and stable with its people having no fear, whilst people around it lived in fear. Its sustenance comes to it abundantly and easily from every direction. But then its people became unappreciative of Allah's blessings to them and they did not thank Him, so Allah recompensed them with hunger and intense fear that was visible in the panic on their faces and emaciation in their bodies to the extent that this became like a garment for them on account of the disbelief and denial that they used to do."
    },
    {
      "resource_id": 171,
      "text": "And a Messenger from among them, whose honesty and truthfulness they knew - who was Muhammad (peace be upon him) - had come to the people of Makka, but they denounced him along with what Allah had revealed to him. As a result, Allah’s punishment of hunger and fear came on them whilst they were wronging their own souls by associating partners with Allah and rejecting His Messenger."
    },
    {
      "resource_id": 171,
      "text": "So eat - O people - of the lawful and wholesome things that Allah, may He be glorified, has provided for you, and be thankful for the blessings Allah has given you by acknowledging these blessings of His and using them to seek His pleasure, if it is Him that you worship alone without associating partners with Him."
    },
    {
      "resource_id": 171,
      "text": "Allah has made unlawful for you to consume that which died without being slaughtered according to the sacred law, blood that spills forth from an animal at the time of slaughter, all parts of the pig, and what was slaughtered by a person as an offering to other than Allah. This prohibition applies at the time when a person has a choice.If someone is compelled to eat any of these forbidden types, and does so without desiring the forbidden thing itself and without going beyond the limit of what is necessary, then they have done no wrong. Allah is Forgiving and will forgive them for what they consume. He is Merciful in that He permitted that when it is necessary."
    },
    {
      "resource_id": 171,
      "text": "Do not say - O idolaters - about the lies that you say about Allah's laws: This thing is lawful and this thing is unlawful, in order to invent lies and attribute them to Allah with respect to making unlawful what He did not make unlawful, or making lawful what He did not make lawful. Those who invent lies about Allah will not succeed in attaining their objective and they will not be saved from what they fear."
    },
    {
      "resource_id": 171,
      "text": "They will have a brief and insignificant enjoyment by following their desires in the world and on the Day of Judgment they will receive a painful punishment."
    },
    {
      "resource_id": 171,
      "text": "I had made unlawful for the Jews in particular what I had told you about (in verse146 of Sūrah Al-An’am). I did not wrong them by making that unlawful, but they wronged themselves when they committed the causes for retribution. I thus recompensed them for their transgression and I made that unlawful for them as a punishment."
    },
    {
      "resource_id": 171,
      "text": "Then your Lord - O Messenger - towards those who do evil deeds out of ignorance of the consequences, even though they do so deliberately, and then they repent to Allah after having done those evil deeds and they make amends to their actions in which there was corruption, your Lord, after repentance, forgives their sins and is merciful to them."
    },
    {
      "resource_id": 171,
      "text": "Indeed, Abraham (peace be upon him) possessed all the attributes of goodness and always obeyed His Lord turning away from all other religions to the religion of Submission (Islam). He was never an idolater."
    },
    {
      "resource_id": 171,
      "text": "He was thankful for the favours that Allah had given him. Allah had selected Him to be a prophet and had guided him to the true religion of Islam."
    },
    {
      "resource_id": 171,
      "text": "I gave him in this world prophethood, praiseworthy mention and pious children. In the afterlife he will be from the righteous for whom Allah has prepared the highest ranks in paradise."
    },
    {
      "resource_id": 171,
      "text": "Then we revealed to you - O Messenger - “Follow the creed of Abraham in terms of monotheism, freedom from the idolaters, calling towards Allah and practicing His sacred law, turning away from all other religions to the religion of Islam. He was never an idolater as the idolaters claim but he was a man of pure monotheism.”"
    },
    {
      "resource_id": 171,
      "text": "Reverence of the Sabbath was only made obligatory on the Jews who differed about it, so that they could free themselves on that day from their occupations for the sake of worship. This was after they had strayed from the day of Friday in which they were instructed to free themselves. Your Lord - O Messenger - will judge between these people who differ on the Day of Judgment about what they used to differ in and He will recompense each person with what they deserve."
    },
    {
      "resource_id": 171,
      "text": "Invite - O Messenger - to the religion of Islam, you and the believers who follow you, in a manner that is appropriate for the condition, understanding and mindset of the person who you are inviting and with admonition that contains encouragement and caution. Argue with them in the manner that is best in terms of speech, thought and politeness, for it is not your duty to guide people. You are only required to convey the message to them. Your Lord knows best who has strayed from the religion of Islam and He knows best those who are rightly guided to it, so do not lose yourself in grief over them."
    },
    {
      "resource_id": 171,
      "text": "If you want to retaliate against your enemy then retaliate to the same degree that they harmed you and not more. But if you are patient and do not retaliate despite having the ability to do so, then that is better for the patient amongst you than taking revenge by retaliating against them."
    },
    {
      "resource_id": 171,
      "text": "So be patient - O Messenger - over the harm that they afflict on you. You are only granted the ability to be patient by Allah’s granting it to you. Do not grieve over the disbelievers’ turning away from you, and do not let your heart be constrained by the schemes and plots they carry out."
    },
    {
      "resource_id": 171,
      "text": "Allah is with those who are mindful of Him by leaving out sin and those who are good by doings acts of obedience and by fulfilling what they have been instructed to do. Allah’s help and support is with them."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "16" }
  }
}
