{
  "translations": [
    {
      "resource_id": 174,
      "text": "Azab yang Allah putuskan untuk kalian - wahai orang-orang kafir- sudah dekat, maka janganlah meminta disegerakan sebelum waktunya. Mahasuci Allah lagi Mahatinggi dari sekutu-sekutu yang diangkat oleh kaum musyrikin itu."
    },
    {
      "resource_id": 174,
      "text": "Allah menurunkan para Malaikat membawa wahyu sesuai dengan keputusannya kepada siapa yang Dia kehendaki dari para Rasul-Nya, Allah berpesan kepada para Rasul, “Wahai para Rasul, peringatkanlah manusia dari syirik terhadap Allah, karena tidak ada sesembahan yang hak kecuali Aku, maka bertakwalah kalian -wahai manusia- dengan melaksanakan perintah-perintah-Ku dan menjauhi larangan-larangan-Ku."
    },
    {
      "resource_id": 174,
      "text": "Allah menciptakan langit dan bumi tanpa contoh sebelumnya dengan benar, Allah tidak menciptakan keduanya secara batil, tetapi Allah menciptakan keduanya agar dijadikan sebagai bukti atas keagungan-Nya. Mahasuci Allah dari penyekutuan mereka kepada-Nya dengan selain-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah menciptakan manusia dari setetes air yang hina, lalu ia tumbuh dari satu fase ke fase berikutnya, ternyata kemudian manusia itu gigih dalam mendebat untuk melenyapkan kebenaran, terang-terangan dalam mendebatnya dengan kebatilan."
    },
    {
      "resource_id": 174,
      "text": "Allah menciptakan hewan-hewan ternak berupa unta, sapi dan domba untuk kemaslahatan kalian wahai manusia. Di antara kemaslahatan tersebut adalah menggunakan wol dan bulunya untuk pakaian hangat, di samping kemaslahatan lain pada susu, kulit, punggung dan dagingnya yang kalian makan."
    },
    {
      "resource_id": 174,
      "text": "Kamu juga mendapatkan perhiasan darinya manakala kalian memasuki sore hari dan saat kalian mengeluarkan mereka ke padang gembala di pagi hari."
    },
    {
      "resource_id": 174,
      "text": "Hewan-hewan yang Kami ciptakan itu mengangkut barang-barang kalian yang berat dalam perjalanan ke negeri yang kalian tidak menjangkaunya kecuali dengan beban yang sangat berat bagi jiwa. Sesungguhnya Tuhan kalian -wahai manusia- Maha Pengasih lagi Maha Penyayang kepada kalian di mana Dia menundukkan hewan-hewan ini."
    },
    {
      "resource_id": 174,
      "text": "Allah menciptakan bagi kalian kuda, bigal dan keledai guna kalian kendarai dan kalian gunakan untuk mengangkut barang-barang kalian, di samping sebagai penunjang penampilan di depan manusia. Allah menciptakan apa yang Dia kehendaki untuk diciptakan-Nya sementara kalian tidak mengetahuinya."
    },
    {
      "resource_id": 174,
      "text": "Hak Allah menjelaskan jalan lurus yang menyampaikan kepada rida-Nya, yaitu Islam. Di antara jalan-jalan, ada jalan yang merupakan jalan setan yang menyimpang dari kebenaran. Semua jalan selain Islam adalah jalan yang menyimpang. Seandainya Allah berkehendak untuk membimbing kalian semuanya kepada iman niscaya Allah melakukannya."
    },
    {
      "resource_id": 174,
      "text": "Allah -Subḥānahu- menurunkan hujan dari awan, dengannya kalian mendapatkan air tawar untuk kalian minum dan juga diminum oleh hewan-hewan kalian, air ini juga menumbuhkan pohon-pohon yang menjadi makanan bagi ternak-ternak kalian."
    },
    {
      "resource_id": 174,
      "text": "Allah menumbuhkan dengan air hujan tanaman-tanaman, sumber makanan kalian. Allah juga menumbuhkan zaitun, kurma dan anggur. Allah menumbuhkan segala bentuk buah-buahan. Sesungguhnya air hujan dan apa yang ditumbuhkannya mengandung petunjuk atas kekuasaan Allah bagi kaum yang memikirkan ciptaan-Nya, lalu mereka menjadikannya sebagai bukti kemahaagungan Allah -Subḥānahu-."
    },
    {
      "resource_id": 174,
      "text": "Allah menundukkan malam agar kalian bisa beristirahat padanya dan mendapatkan ketenangan. Allah menundukkan siang untuk kalian agar kalian berusaha mendapatkan penghidupan. Allah menundukkan matahari untuk kalian dan menjadikannya bersinar dan Allah menjadikan rembulan bercahaya. Allah menundukkan bintang-bintang untuk kalian dengan perintah-Nya yang terukur dengan cermat, dengannya kalian terbimbing dalam kegelapan-kegelapan darat dan laut, dengannya kalian mengetahui waktu dan lainnya. Sesungguhnya di dalam penundukan semua itu mengandung petunjuk-petunjuk yang nyata atas kekuasaan Allah bagi kaum yang menggunakan akal mereka, mereka adalah orang-orang yang mengetahui hikmah di belakangnya."
    },
    {
      "resource_id": 174,
      "text": "Allah -Subḥānahu- menundukkan untuk kalian apa yang Dia ciptakan di bumi, yaitu berbagai macam barang tambang, hewan-hewan, pohon-pohon dan tanaman-tanaman. Sesungguhnya pada penciptaan dan penundukan tersebut terkandung petunjuk yang jelas atas kekuasaan Allah -Subḥānahu- bagi kaum yang mau mengambil pelajaran darinya dan mengetahui bahwa Allah Mahakuasa dan Maha memberi nikmat."
    },
    {
      "resource_id": 174,
      "text": "Allah -Subḥānahu- menundukkan lautan untuk kalian. Allah membuat kalian mampu berlayar dan mengeluarkan isi kandungannya untuk kalian makan dari apa yang kalian tangkap berupa daging ikan yang lembut lagi segar, dan darinya kalian mengeluarkan perhiasan yang dipakai oleh kaum wanita kalian seperti mutiara. Kamu melihat kapal-kapal membelah ombak lautan, kalian menaiki perahu-perahu untuk mencari karunia Allah berupa laba perdagangan dan dengan harapan kalian mau bersyukur kepada Allah atas apa yang telah Dia limpahkan sebagai nikmat kepada kalian dan kalian mengesakan-Nya dengan menyembah hanya kepada-Nya semata."
    },
    {
      "resource_id": 174,
      "text": "Allah menjadikan gunung-gunung yang mengokohkan bumi agar ia tidak goncang dan miring. Allah yang mengalirkan sungai-sungai agar kalian bisa minum dan memberi minum hewan-hewan dan tanaman-tanaman kalian, Allah yang membelah di bumi jalan-jalan yang kalian lalui sehingga kalian bisa sampai ke tujuan kalian tanpa tersesat."
    },
    {
      "resource_id": 174,
      "text": "Allah meletakkan rambu-rambu yang jelas di muka bumi yang bisa kalian gunakan untuk penunjuk jalan di siang hari dan Allah menjadikan bintang-bintang di langit agar kalian gunakan untuk penunjuk jalan di malam hari."
    },
    {
      "resource_id": 174,
      "text": "Apakah yang menciptakan benda-benda ini dan lainnya sama dengan sembahan-sembahan yang tidak menciptakan suatu apa pun? Apakah kalian tidak merenungkan keagungan Allah yang telah menciptakan segala sesuatu dan mengesakan-Nya dengan beribadah dan tidak menyekutukan-Nya dengan sesuatu apapun?"
    },
    {
      "resource_id": 174,
      "text": "Jika kalian -wahai manusia- berusaha untuk menghitung nikmat-nikmat Allah yang berjumlah banyak yang Dia limpahkan kepada kalian niscaya tidak akan sanggup melakukannya karena saking banyaknya dan aneka ragamnya. Sesungguhnya Allah Maha Pengampun, Dia tidak menghukum kalian atas kelalaian kalian dalam bersyukur, lagi Maha Penyayang karena Dia tidak memutuskan nikmat-nikmat itu karena sebab kemaksiatan kalian dan keterbatasan kalian dalam mensyukurinya."
    },
    {
      "resource_id": 174,
      "text": "Allah mengetahui -wahai para hamba- amalan yang kalian sembunyikan dan amalan yang kalian perlihatkan, tidak ada sesuatu yang tesembunyi bagi Allah, dan Dia akan membalas kalian karenanya."
    },
    {
      "resource_id": 174,
      "text": "Berhala-berhala yang disembah orang-orang musyrikin tidak menciptakan apa pun walaupun hanya sedikit, apa yang mereka sembah selain Allah adalah benda yang mereka buat sendiri. Bagaimana mereka menyembah berhala yang mereka buat dengan tangan mereka sendiri?"
    },
    {
      "resource_id": 174,
      "text": "Di samping mereka itu dibuat oleh tangan-tangan para penyembahnya, mereka juga benda mati yang tidak mempunyai kehidupan maupun ilmu, mereka tidak mengetahui kapan akan dibangkitkan bersama para penyembah mereka pada kari Kiamat untuk selanjutnya dicampakkan ke dalam api Neraka."
    },
    {
      "resource_id": 174,
      "text": "Sesembahan kalian yang benar hanya satu tidak ada sekutu bagi-Nya, yaitu Allah. Dan orang-orang yang tidak mempercayai hari Kebangkitan untuk pembalasan, hati mereka mengingkari keesaan Allah karena ia memang tidak merasa takut, ia tidak beriman kepada hisab maupun hukuman, mereka menyombongkan diri tidak menerima kebenaran dan tidak tunduk kepada kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Allah mengetahui amal perbuatan yang mereka sembunyikan sebagaimana Allah mengetahui apa yang mereka perlihatkan. Tidak ada sesuatu pun yang samar bagi Allah dan Allah akan membalas mereka atas perbuatannya. Sesungguhnya Allah -Subḥānahu- tidak menyukai orang-orang yang menyombongkan diri dari ibadah dan ketundukan kepada-Nya, sebaliknya Allah memurkai mereka dengan murka yang berat."
    },
    {
      "resource_id": 174,
      "text": "Bila dikatakan kepada orang-orang yang mengingkari keesaan Khalik dan mendustakan kebangkitan, “Apa yang Allah turunkan kepada Muhammad -ṣallallāhu 'alaihi wa sallam-?” Mereka menjawab, “Tidak ada suatu apa pun, dia datang membawa sesuatu dari dirinya sendiri kisah-kisah manusia terdahulu dan kebohongan mereka.”"
    },
    {
      "resource_id": 174,
      "text": "Mereka akan memikul dosa-dosa mereka tanpa dikurangi dan mereka juga akan memikul dosa-dosa dari orang-orang yang mereka sesatkan menjauh dari Islam karena tidak tahu atau taklid. Betapa buruk apa yang mereka pikul berupa dosa-dosa mereka dan dosa-dosa dari orang-orang yang mereka sesatkan."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir sebelum mereka telah melakukan tindakan makar terhadap rasul-rasul mereka, maka Allah menghancurkan bangunan-bangunan mereka dari dasarnya, lalu atapnya jatuh menimpa mereka, azab datang kepada mereka dari arah yang tidak mereka sangka. Mereka menyangka bahwa bangunan-bangunan mereka bisa melindungi mereka, namun mereka malah binasa karena tertimpa bangunan mereka."
    },
    {
      "resource_id": 174,
      "text": "Kemudian pada hari Kiamat Allah menghinakan dan merendahkan mereka dengan azab. Allah berfirman kepada mereka, “Mana sekutu-sekutu-Ku yang kalian setarakan dengan-Ku dalam ibadah, dan karena mereka kalian berani memusuhi nabi-nabi-Ku dan orang-orang Mukmin?” Para ulama Rabbani menjawab, “Sesungguhnya kehinaan dan azab pada hari Kiamat akan menimpa orang-orang kafir.”"
    },
    {
      "resource_id": 174,
      "text": "Yaitu orang-orang yang ketika nyawa mereka dicabut oleh Malaikat maut dan para asistennya saat mereka sedang berbuat zalim terhadap diri mereka dengan kekufuran kepada Allah, maka orang-orang itu tunduk berserah diri manakala maut datang kepada mereka, sambil berlepas diri dari apa yang selama ini mereka lakukan, yaitu kekufuran dan kemaksiatan, karena mereka menyangka bahwa berlepas diri dalam keadaan demikian bermanfaat bagi mereka, maka dikatakan kepada mereka, “Kalian dusta! Kalian adalah orang-orang kafir yang bergelimang dosa. Sesungguhnya Allah Maha mengetahui perbuatan yang kalian lakukan di dunia, tidak ada sesuatu yang samar bagi Allah, dan Dia akan membalas perbuatan kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Dikatakan kepada mereka, “Masuklah kalian ke dalam pintu-pintu Jahanam berdasarkan amal-amal kalian untuk tinggal di dalamnya selama-lamanya”. Ia adalah seburuk-buruk tempat tinggal bagi orang-orang yang menyombongkan diri, enggan beriman kepada Allah dan penyembahan kepada-Nya semata."
    },
    {
      "resource_id": 174,
      "text": "Dan dikatakan kepada orang-orang yang bertakwa kepada Rabb mereka dengan melaksanakan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya, “Apa yang Rabb kalian turunkan kepada Nabi kalian Muhammad -ṣallallāhu 'alaihi wa sallam-?” Mereka menjawab, “Allah menurunkan kepada Nabi kebaikan yang besar.” Bagi orang-orang yang beribadah kepada Allah dengan baik dan bergaul dengan hamba-hamba-Nya dengan baik pula di kehidupan dunia ini balasan pahala yang baik, di antaranya adalah kemenangan dan keluasan rezeki, dan apa yang Allah siapkan bagi mereka berupa pahala di Akhirat adalah lebih baik dibandingkan dengan apa yang Allah segerakan di dunia, dan sebaik-baik kehidupan bagi orang-orang yang bertakwa kepada Rabb mereka dengan melaksanakan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya adalah kehidupan Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Surga-surga tempat tinggal kekal yang mereka masuki, sungai-sungai mengalir di bawah istana-istana dan pepohonannya, di sana mereka mendapatkan segala yang mereka inginkan berupa makanan, minuman dan lainnya. Balasan yang Kami berikan kepada orang-orang yang bertakwa dari umat Muhammad -ṣallallāhu 'alaihi wa sallam- ini juga Kami berikan kepada orang-orang yang bertakwa dari umat-umat terdahulu."
    },
    {
      "resource_id": 174,
      "text": "Yaitu orang-orang yang ketika nyawa mereka dicabut oleh Malaikat maut dan para asistennya hati mereka dalam keadaan bersih dari kekufuran, para Malaikat berkata kepada mereka, “Keselamatan untuk kalian, silakan masuk ke dalam Surga karena apa yang kalian perbuat di dunia berupa keyakinan yang sahih dan amal yang saleh.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang musyrikin yang mendustakan itu tidak menunggu kecuali kedatangan Malaikat maut dan para asistennya untuk mencabut nyawa mereka dan memukul wajah dan punggung mereka, atau datang kepada mereka keputusan azab Allah yang memberangus mereka di dunia. Perbuatan yang dilakukan oleh orang-orang musyrikin di Makkah sama dengan perbuatan yang dilakukan oleh orang-orang musyrikin sebelum mereka, maka Allah membinasakan mereka, Allah tidak menzalimi mereka manakala Dia membinasakan mereka, akan tetapi mereka yang menzalimi diri mereka sendiri dengan menjerumuskan diri ke dalam lubang kebinasaan berupa kekufuran kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Maka turunlah hukuman atas amal perbuatan yang mereka lakukan. Dan mereka dikelilingi oleh azab yang selama ini mereka cemoohkan manakala mereka diingatkan dengan azab itu."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang menyandingkan selain Allah dengan Allah dalam ibadah berkata, “Seandainya Allah berkehendak agar kami menyembah-Nya semata dan tidak menyekutukan-Nya dengan sesuatu selain-Nya niscaya kami tidak menyembah selain-Nya bersama-Nya, tidaklah kami dan tidak pula nenek moyang kami sebelum kami. Seandainya Allah berkehendak agar kami tidak mengharamkan sesuatu niscaya kami tidak mengharamkannya.” hujah batil ini diucapkan oleh orang-orang kafir terdahulu. Tugas para Rasul hanya menyampaikan dengan jelas risalah yang mereka diperintahkan agar menyampaikannya. Tidak ada hujah bagi orang-orang kafir dalam beralasan dengan takdir sesudah Allah memberi mereka kehendak dan keinginan di samping telah mengutus para Rasul kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami telah mengutus pada setiap umat terdahulu seorang Rasul yang mengajak umatnya untuk menyembah Allah semata dan meninggalkan penyembahan kepada selain-Nya, berupa berhala, setan dan lainnya. Di antara mereka ada yang Allah beri taufik lalu dia beriman kepada-Nya, mengikuti apa yang dibawa oleh Rasul-Nya. Di antara mereka ada yang kafir kepada Allah, mendurhakai Rasul-Nya maka Allah tidak memberinya taufik lalu ia pun tersesat. Maka berjalanlah di muka bumi agar kalian melihat dengan mata kepala kalian bagaimana akibat orang-orang yang mendustakan sesudah mereka ditimpa hukuman dan azab."
    },
    {
      "resource_id": 174,
      "text": "Jika kamu -wahai Rasul- bersungguh-sungguh dengan segenap kemampuanmu mendakwahi mereka dan berusaha keras untuk memberi mereka hidayah dan melakukan sebab-sebabnya, maka sesungguhnya Allah tidak membimbing kepada hidayah siapa yang Allah sesatkan, mereka tidak mempunyai satu pun yang menolong dan menepis azab dari mereka selain Allah."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang mendustakan kebangkitan itu bersumpah dengan sumpah yang paling tegas bahwa Allah tidak membangkitkan orang mati. Padahal mereka tidak mempunyai hujah atas sumpah tersebut. Pasti Allah akan membangkitkan siapa yang mati, sebagai janji yang benar dari-Nya, akan tetapi kebanyakan manusia tidak mengetahui bahwa Allah membangkitkan orang-orang mati, sehingga mereka mengingkari kebangkitan."
    },
    {
      "resource_id": 174,
      "text": "Allah membangkitkan mereka semuanya pada hari Kiamat untuk menjelaskan kepada mereka hakikat perkara yang mereka perselisihkan yaitu Tauhid, kebangkitan dan kenabian. Dan agar orang-orang kafir mengetahui bahwa mereka adalah orang-orang yang berdusta tentang pengakuan mereka bahwa Allah mempunyai sekutu-sekutu, dan pada pengingkaran mereka terhadap kebangkitan."
    },
    {
      "resource_id": 174,
      "text": "Bila Kami hendak menghidupkan dan membangkitkan orang-orang mati maka tidak ada penghalang apa pun yang menghalangi Kami. Kami hanya tinggal berkata kepada sesuatu yang Kami kehendaki, “Jadilah!” Maka ia pun jadi, tidak bisa tidak."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang meninggalkan negeri, keluarga dan harta mereka dalam rangka berhijrah dari negeri kekufuran menuju negeri Islam guna mencari rida Allah setelah orang-orang kafir itu menyiksa dan menekan hidup mereka, niscaya Kami akan menempatkan mereka di negeri tempat mereka hidup dengan mulia, dan sungguh pahala Akhirat adalah lebih besar karena di antaranya adalah Surga. Seandainya orang-orang yang tertinggal dari hijrah mengetahui pahala orang-orang yang berhijrah niscaya mereka tidak tertinggal darinya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang berhijrah di jalan Allah adalah orang-orang yang sabar atas gangguan kaum mereka dan berpisah dengan negeri dan keluarga mereka, juga sabar di atas ketaatan kepada Allah. Mereka hanya bersandar kepada Rabb mereka dalam segala urusan, maka Allah memberi mereka pahala yang agung."
    },
    {
      "resource_id": 174,
      "text": "Kami tidak mengutus sebelummu wahai Rasul kecuali kaum laki-laki dari manusia yang Kami beri wahyu, Kami tidak mengutus para Rasul dari kalangan Malaikat. Ini adalah ketentuan Kami yang berlaku umum, jika kalian mengingkarinya, maka bertanyalah kepada orang-orang yang diberi kitab sebelum kalian niscaya mereka akan mengatakan kepada kalian bahwa para Rasul adalah manusia dan bukan Malaikat bila kalian tidak mengetahui bahwa mereka adalah manusia."
    },
    {
      "resource_id": 174,
      "text": "Kami mengutus para Rasul dari kalangan manusia tersebut dengan membawa bukti-bukti yang nyata dan kitab-kitab yang diturunkan. Kami menurunkan kepadamu -wahai Rasul- Al-Qur`ān agar kamu menjelaskan kepada manusia apa yang memerlukan penjelasan supaya mereka mau menggunakan akal pikiran mereka lalu mengambil pelajaran dari kandungannya."
    },
    {
      "resource_id": 174,
      "text": "Apakah orang-orang yang merencanakan makar jahat untuk menghalang-halangi dari jalan Allah merasa aman dari longsor bumi sebagaimana yang menimpa Karun atau ditimpa azab dari arah yang tidak mereka sangka-sangka kedatangannya."
    },
    {
      "resource_id": 174,
      "text": "Atau azab menimpa mereka saat mereka melakukan perjalanan dan saat berusaha mencari penghidupan mereka, dan mereka tidak akan lolos maupun selamat."
    },
    {
      "resource_id": 174,
      "text": "Apakah mereka merasa aman dari azab Allah manakala mereka merasa takut kepadanya, Allah mahakuasa untuk mengazab mereka dalam segala keadaan mereka, sesungguhnya Tuhan kalian Maha Pengasih lagi Maha Penyayang kepada kalian karena Dia tidak menyegerakan hukuman atas hamba-hamba dengan harapan mereka akan bertobat kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Mengapa orang-orang yang mendustakan itu tidak melihat dengan mata perenungan kepada makhluk-makhluk Allah, bayangannya bergerak ke kanan dan ke kiri mengikuti gerakan matahari dan perjalanannya siang hari dan gerakan rembulan di malam hari, makhluk-makhluk tersebut tunduk kepada Rabbnya seraya bersujud dengan sujud hakiki dalam kondisi hina."
    },
    {
      "resource_id": 174,
      "text": "Hanya kepada Allah semata bersujud segala apa yang ada di langit dan segala apa yang ada di bumi, yaitu makhluk-makhluk yang melata. Hanya kepada Allah semata bersujud para Malaikat, mereka tidak menyombongkan diri dari ibadah dan ketaatan kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Para Malaikat, di samping mereka senantiasa beribadah dan taat kepada Allah, mereka juga takut kepada Rabb mereka yang ada di atas mereka dengan Zat, kekuasaan dan kekuatan-Nya, para Malaikat itu melakukan apa yang Rabb mereka perintahkan, yaitu menaati-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah -Subḥānahu- berfirman kepada semua hamba-Nya, “Jangan kalian mengangkat dua sesembahan, karena sesembahan yang benar hanya satu, tidak ada yang kedua dan tidak ada sekutu bagi-Nya, hanya kepada-Ku hendaknya kalian semua takut dan jangan takut kepada selain-Ku.”"
    },
    {
      "resource_id": 174,
      "text": "Hanya kepunyaan Allah semata segala yang di langit dan yang ada di bumi, Dia lah Pencipta, Pemilik dan Pengaturnya. Hanya untuk-Nya semata ketaatan, ketundukan, keikhlasan sebagai hak yang tetap selama-lamanya. Apakah kalian takut kepada selain Allah? Jangan, akan tetapi takutlah kepada Allah saja."
    },
    {
      "resource_id": 174,
      "text": "Nikmat apapun yang ada pada kalian -wahai manusia-, baik nikmat agama atau dunia, maka itu semua dari Allah, bukan dari selain-Nya. Kemudian manakala kalian ditimpa ujian, sakit atau kemiskinan, maka hanya kepada Allah semata kalian berdoa dengan merendahkan diri agar Dia menghilangkannya dari kalian. Siapa yang memberikan kenikmatan dan menghilangkan kesulitan, maka Dia lah semata yang berhak disembah."
    },
    {
      "resource_id": 174,
      "text": "Kemudian bila Allah menjawab doa kalian, mengangkat kesulitan yang menimpa kalian, ternyata ada sekelompok orang dari kalian yang menyekutukan Rabb mereka, yang mereka sembah bersama-Nya sesembahan selain-Nya. Benar-benar tidak tahu balas budi."
    },
    {
      "resource_id": 174,
      "text": "Kemusyrikan menjadikan mereka mengingkari nikmat-nikmat Allah yang di antaranya adalah diangkatnya kesulitan, karena itu dikatakan kepada mereka, “Silakan kalian bersenang-senang dengan kenikmatan yang kalian dapatkan hingga azab Allah mendatangi kalian, cepat atau lambat.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang musyrikin menyisihkan sebagian harta mereka yang Kami rezekikan kepada mereka untuk mendekatkan diri kepadanya bagi berhala-berhala mereka yang tidak mengetahui apa pun, karena ia hanyalah benda mati, tidak mendatangkan manfaat dan mudarat. Demi Allah, Kami akan bertanya kepada kalian -wahai orang-orang musyrikin- pada hari Kiamat tentang apa yang kalian katakan bahwa berhala-berhala itu adalah Tuhan-tuhan dan bahwa mereka layak mendapatkan bagian dari harta kalian."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang musyrikin menisbahkan anak-anak perempuan kepada Allah, mereka meyakini bahwa anak-anak perempuan itu adalah para malaikat. Mereka menisbahkan peranakan kepada Allah. Mereka memilih untuk Allah apa yang tidak mereka sukai untuk diri mereka. Mahasuci Allah lagi Mahatinggi dari apa yang mereka nisbahkan kepada Allah, sementara mereka menjadikan untuk diri mereka apa yang mereka sukai berupa anak-anak lelaki. Adakah kezaliman yang lebih berat daripada tuduhan ini?"
    },
    {
      "resource_id": 174,
      "text": "Bila seseorang dari orang-orang musyrikin itu dikabari tentang kelahiran anak perempuan, maka wajahnya menghitam karena membenci apa yang dikabarkan, hatinya sarat dengan kesedihan dan kegelisahan, lalu ia menisbahkan kepada Allah apa yang tidak ia ridai untuk dirinya sendiri."
    },
    {
      "resource_id": 174,
      "text": "Dia bersembunyi dari kaumnya karena kabar buruk yang diterimanya, yaitu kelahiran anak perempuan. Jiwanya berkata kepada dirinya, \"Apakah ia akan tetap mempertahankan anak perempuan itu dalam kehinaan dan kesedihan atau menguburnya sehingga anak perempuan tersebut tertanam di tanah?\" Betapa buruk keputusan orang-orang musyrikin itu, karena mereka menisbahkan untuk Tuhan mereka sesuatu yang mereka benci untuk diri mereka."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir yang tidak beriman kepada Akhirat memiliki sifat keburukan yaitu hajat kepada anak, kebodohan dan kekufuran, sedangkan bagi Allah adalah sifat-sifat yang terpuji berupa kemuliaan, keagungan, kekayaan dan ilmu. Allah Maha Perkasa dalam kekuasaan-Nya yang tidak seorang pun mengalahkan-Nya, Maha Bijaksana dalam penciptaan, pengaturan dan syarak-Nya."
    },
    {
      "resource_id": 174,
      "text": "Seandainya Allah -Subḥānahu- menghukum manusia karena kekufuran dan kezaliman mereka, niscaya Dia tidak akan menyisakan apa yang ada di muka bumi berupa manusia dan hewan yang merangkak di atasnya, akan tetapi Allah -Subḥānahu- menunda hingga masa tertentu dalam ilmu-Nya. Bila masa tersebut datang maka mereka tidak bisa memajukan atau memundurkannya sedikit pun."
    },
    {
      "resource_id": 174,
      "text": "Mereka menisbahkan kepada Allah -Subḥānahu- sesuatu yang mereka sendiri tidak suka bila hal tersebut dinisbahkan kepada diri mereka, yaitu anak perempuan. Lisan mereka mengucapkan kebohongan dengan mengaku bahwa mereka mempunyai kedudukan mulia bila memang benar mereka akan dibangkitkan sebagaimana yang mereka nyatakan. Benar, bagi mereka adalah Neraka, mereka dibiarkan di dalamnya, tidak keluar darinya untuk selama-lamanya."
    },
    {
      "resource_id": 174,
      "text": "Demi Allah, Kami telah mengutus para rasul kepada umat-umat sebelummu wahai Rasul, lalu setan menghiasi untuk mereka amal perbuatan mereka yang buruk berupa kesyirikan, kekufuran dan kemaksiatan. Setan adalah penolong palsu mereka pada hari Kiamat maka silakan mereka meminta pertolongan kepadanya, dan bagi mereka pada hari Kiamat azab yang menyakitkan."
    },
    {
      "resource_id": 174,
      "text": "Kami tidak menurunkan Al-Qur`ān kepadamu -wahai Rasul- kecuali agar kamu menjelaskan kepada seluruh manusia apa yang mereka perselisihkan berupa urusan Tauhid, kebangkitan dan hukum-hukum syariat, agar Al-Qur`ān menjadi hidayah dan rahmat bagi orang-orang yang beriman kepada Allah dan rasul-rasul-Nya serta kepada apa yang Allah bawa, mereka adalah orang-orang yang mengambil faedah dari kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Allah menurunkan hujan dari ketinggian, dengannya Allah menghidupkan bumi yaitu menumbuhkan pepohonan di atasnya padahal sebelumnya bumi itu tandus dan kering. Sesungguhnya diturunkannya hujan dari arah langit dan ditumbuhkannya pepohonan di muka bumi dengan hujan tersebut mengandung bukti nyata atas kemahakuasaan Allah bagi kaum yang mendengar Firman Allah dan merenungkannya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya pada unta, sapi dan domba terdapat pelajaran bagi kalian wahai manusia. Kami memberi minum kalian dari hewan-hewan tersebut susu segar yang keluar di antara apa yang dikandung oleh perutnya berupa kotoran dan apa yang ada di dalam jasadnya berupa daging, dari sana keluar susu yang murni bersih nikmat dan lezat bagi siapa yang meminumnya."
    },
    {
      "resource_id": 174,
      "text": "Bagi kalian terdapat pelajaran pada rezeki yang Kami berikan kepada kalian berupa buah-buah kurma dan anggur. Darinya kalian membuat minuman memabukkan yang menutup kerja akal, dan ini tidak baik, namun darinya kalian mengambil rezeki yang baik dan kalian mengambil manfaat darinya seperti kurma, kismis, cuka dan sari kurma. Sesungguhnya apa yang tersebut mengandung bukti atas kemahakuasaan Allah dan nikmat-Nya kepada hamba-hamba-Nya bagi kaum yang berakal, mereka adalah orang-orang yang mengambil pelajaran."
    },
    {
      "resource_id": 174,
      "text": "Dan Rabbmu -wahai Rasul- telah mengilhamkan kepada lebah dan membimbingnya agar mengambil sarang di gunung-gunung, pepohonan dan pada tempat-tempat yang dibangun dan diberi atap oleh manusia."
    },
    {
      "resource_id": 174,
      "text": "Kemudian makanlah makanan yang kalian inginkan berupa buah-buahan, titilah jalan-jalan yang diilhamkan oleh Tuhanmu agar kamu menitinya dengan mudah. Dari perut lebah itu keluar madu yang warnanya berbeda-beda, ada yang putih, kuning dan lainnya, ia mengandung kesembuhan bagi manusia, dengannya mereka mengobati berbagai macam penyakit. Sesungguhnya dalam ilham Tuhanmu kepada lebah dan pada madu yang keluar dari perutnya terdapat bukti kemahakuasaan Allah dan pengaturan-Nya terhadap urusan makhluk-makhluk-Nya bagi kaum yang memikirkan, mereka adalah orang-orang yang mengambil pelajaran."
    },
    {
      "resource_id": 174,
      "text": "Allah menciptakan kalian tanpa contoh sebelumnya, kemudian mematikan kalian manakala ajal kalian habis, di antara kalian ada yang Allah panjangkan umurnya hingga dia mencapai fase umur yang buruk, yaitu pikun, sehingga dia tidak mengetahui apa yang pernah diketahuinya, sesungguhnya Allah Maha mengetahui. Tidak ada sesuatu pun dari amal manusia yang samar bagi-Nya. Dia Mahakuasa sehingga tidak ada sesuatu pun yang melemahkan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah -Subḥānahu wa Ta'ālā- melebihkan sebagian kalian atas sebagian lainnya dalam urusan rezeki yang Dia berikan kepada kalian. Allah menjadikan sebagian kalian kaya dan sebagian lainnya miskin, ada pemimpin dan ada rakyat. Orang-orang yang Allah lebihkan dalam urusan rezeki tidak akan memberikan rezeki yang Allah berikan kepada mereka itu kepada hamba-hamba sahaya mereka, sehingga hamba-hamba sahaya tersebut berserikat dengan mereka dalam urusan kepemilikan. Bagaimana mereka rela menisbahkan sekutu bagi Allah dari hamba-hamba-Nya, sementara mereka tidak merelakan hal itu untuk diri mereka sendiri, mereka tidak rela budak-budak mereka sama dengan mereka. Adakah kezaliman yang lebih besar dari ini, adakah pengingkaran terhadap nikmat Allah lebih besar dari ini?"
    },
    {
      "resource_id": 174,
      "text": "Allah menjadikan untuk kalian -wahai manusia- pasangan-pasangan hidup dari jenis kalian sendiri yang dengan mereka kalian hidup tenang. Allah menjadikan untuk kalian dari pasangan-pasangan kalian itu anak-anak dan cucu-cucu. Allah memberi kalian rezeki dalam bentuk makanan seperti daging, biji-bijian dan buah-buahan yang baik. Apakah mereka beriman kepada kebatilan berupa berhala dan patung (yang disembah) sedangkan kepada nikmat-nikmat Allah yang tidak sanggup mereka hitung mereka mengingkari, tidak mensyukuri Allah dengan beriman kepada-Nya semata?"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang musyrikin itu menyembah selain Allah yakni berhala-berhala yang tidak mampu memberi mereka rezeki dari langit atau dari bumi, dan mereka memang tidak akan pernah memilikinya, karena mereka adalah benda mati yang tidak hidup dan tidak berilmu."
    },
    {
      "resource_id": 174,
      "text": "Wahai manusia, jangan jadikan sekutu-sekutu bagi Allah dari berhala-berhala yang tidak mampu mendatangkan manfaat maupun mudarat, karena Allah tidak mempunyai padanan sehingga kalian boleh menjadikannya sebagai sekutu-Nya dalam beribadah. Sesungguhnya Allah mengetahui sifat-sifat keagungan dan kesempurnaan yang dimiliki-Nya sedangkan kalian tidak mengetahui. Akibatnya kalian terjatuh ke dalam kesyirikan kepada Allah dan mengaku bahwa berhala-berhala kalian setara dengan Allah."
    },
    {
      "resource_id": 174,
      "text": "Allah membuat perumpamaan untuk membantah orang-orang musyrikin, “Seorang hamba sahaya yang tidak mampu bertindak, tidak memiliki apa pun untuk dirinya dan seorang laki-laki merdeka yang Kami beri harta halal yang banyak, lalu dia menggunakan harta tersebut sesuai dengan kehendaknya, dia memberikan apa yang dia kehendaki secara rahasia dan terbuka. Apakah kedua orang itu sama? Bagaimana kalian menyamakan Allah Pemilik yang bertindak terhadap apa yang Dia miliki sekehendak-Nya dengan berhala-berhala kalian yang tidak memiliki kuasa apa pun?” Pujian bagi Allah yang memang berhak untuk dipuji, akan tetapi kebanyakan orang-orang musyrikin tidak mengetahui keesaan Allah dalam uluhiyah (hak dituhankan) dan bahwa Dia lah yang berhak untuk disembah semata."
    },
    {
      "resource_id": 174,
      "text": "Allah -Subḥānahu- membuat perumpamaan lain untuk membantah orang-orang musyrikin, “Dua orang laki-laki, yang pertama bisu, tidak berbicara, tuli tidak mendengar dan tidak mengerti, ia tidak bisa mendatangkan manfaat untuk dirinya sendiri apalagi untuk orang lain, ia hanya menjadi beban yang memberatkan orang lain yang mengurusinya, bila orang yang mengurusinya mengutusnya untuk satu kepentingan, maka dia kembali tanpa membawa kebaikan apapun, tidak menunaikan hajat yang harus ditunaikan, apakah orang yang keadaannya demikian ini sama dengan orang yang mendengar dan berbicara, bisa memberi manfaat kepada orang lain, dia mengajak manusia kepada keadilan, dia orang yang jujur dengan dirinya, berjalan di atas jalan yang terang tidak ada kebengkokan padanya. Bagaimana kalian -wahai orang-orang musyrikin- menyamakan Allah Pemilik sifat-sifat keagungan dan kesempurnaan dengan berhala-berhala kalian yang tidak mendengar dan tidak berbicara, tidak mendatangkan manfaat dan tidak mengangkat mudarat?”"
    },
    {
      "resource_id": 174,
      "text": "Hanya Allah semata yang mengetahui hal yang gaib di langit dan di bumi, ilmu tentang yang gaib hanya milik Allah secara khusus, tidak seorang makhluk pun yang berserikat dengan-Nya. Urusan hari Kiamat termasuk perkara gaib yang hanya Dia saja yang mengetahuinya, dalam urusan kedatangannya yang cepat bila Allah menghendakinya hanyalah seperti membuka dan menutup kelopak mata bahkan lebih cepat dari itu. Sesungguhnya Allah Mahakuasa atas segala sesuatu, tidak ada sesuatu yang dapat melemahkan Allah, bila Allah berkehendak pada sesuatu maka dia hanya berfirman, “Jadilah!” maka jadilah ia."
    },
    {
      "resource_id": 174,
      "text": "Allah mengeluarkan kalian wahai manusia dari perut ibu kalian sesudah habis masa kehamilan dalam bentuk anak-anak yang tidak tahu apa pun. Allah memberi kalian pendengaran untuk mendengar, penglihatan untuk melihat dan hati untuk memikirkan, dengan harapan kalian akan bersyukur kepada Allah atas kenikmatan yang Dia berikan kepada kalian."
    },
    {
      "resource_id": 174,
      "text": "Apakah orang-orang musyrikin tidak melihat burung-burung yang siap terbang dengan leluasa di angkasa dengan sayap pemberian Allah dan angin yang berhembus lembut. Allah mengilhamkan kepada burung agar mengepakkan sayap dan menariknya, tidak ada yang membuatnya bisa terbang dan tidak jatuh kecuali Allah yang Mahakuasa, sesungguhnya kemampuan burung yang merupakan pemberian dari Allah mengandung petunjuk bagi orang-orang yang beriman kepada Allah, karena mereka adalah orang-orang yang mengambil faedah dari petunjuk dan pelajaran."
    },
    {
      "resource_id": 174,
      "text": "Allah -Subḥānahu- menjadikan rumah-rumah yang kalian bangun dari batu dan lainnya sebagai tempat tinggal dan istirahat. Allah menjadikan untuk kalian dari kulit unta, sapi dan domba tenda-tenda dan kubah-kubah di pedalaman seperti rumah-rumah di kota-kota, mudah bagi kalian membawa tenda-tenda tersebut saat kalian harus pergi dan pindah dari satu tempat ke tempat lainnya. Allah menjadikan dari bulu domba, bulu unta dan bulu kambing peralatan untuk rumah kalian, selimut dan pakaian yang kalian pakai untuk masa tertentu."
    },
    {
      "resource_id": 174,
      "text": "Allah menjadikan untuk kalian naungan pelindung panas berupa bangunan dan pepohonan. Allah menjadikan untuk kalian gua dan lorong yang bisa kalian tinggali untuk melindungi diri dari panas dan dingin serta dari musuh. Allah menjadikan untuk kalian pakaian dan baju dari kapas untuk menolak panas dan dingin dari kalian. Allah menjadikan untuk kalian baju-baju besi yang melindungi kalian dari senjata musuh dalam peperangan, sehingga senjata mereka tidak melukai tubuh kalian. Allah telah melimpahkan kenikmatan-kenikmatan kepada kalian dan akan menyempurnakannya untuk kalian, dengan harapan kalian mau tunduk kepada Allah semata dan tidak menyekutukan-Nya dengan apa pun."
    },
    {
      "resource_id": 174,
      "text": "Jika mereka berpaling dari iman dan menolak membenarkan apa yang kamu -wahai Rasul- bawa maka tugasmu hanyalah menyampaikan risalah yang kamu diperintahkan untuk menyampaikannya dengan jelas. Bukan tugasmu membawa mereka untuk menerima hidayah."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang musyrik mengetahui nikmat-nikmat Allah yang Dia berikan kepada mereka, di antaranya adalah Dia utus Nabi kepada mereka, kemudian mereka mengingkari nikmat-nikmat Allah dengan tidak mensyukurinya dan dengan mendustakan Rasulullah -ṣallallāhu 'alaihi wa sallam-. Memang kebanyakan dari mereka adalah orang-orang yang mengingkari nikmat-nikmat Allah."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah wahai Rasul akan Hari di saat Allah membangkitkan seorang rasul dari setiap umat yang dia diutus kepada mereka, untuk bersaksi tentang keimanan orang-orang Mukmin dan kekufuran orang-orang kafir di antara mereka, kemudian sesudahnya orang-orang kafir tidak diberi kesempatan untuk beralasan dari kekufuran yang mereka jalani di dunia, mereka juga tidak dipulangkan ke dunia untuk melakukan apa yang diridai oleh Tuhan mereka, karena Akhirat adalah alam hisab bukan alam amal."
    },
    {
      "resource_id": 174,
      "text": "Dan apabila orang-orang zalim musyrikin itu menyaksikan azab, maka azab tidak diringankan dari mereka, tidak juga mereka \nditangguhkan dari azab yang ditetapkan atas mereka, sebaliknya mereka memasukinya, kekal di dalamnya selama-lamanya."
    },
    {
      "resource_id": 174,
      "text": "Dan apabila orang-orang musyrikin melihat sesembahan yang mereka sembah di dunia selain Allah, mereka berkata, “Ya Tuhan kami, mereka adalah tuhan-tuhan kami yang kami sembah selain-Mu”. Mereka berkata demikian agar Allah melimpahkan dosa-dosa mereka kepada sesembahan-sesembahan mereka. Maka Allah membuat sesembahan-sesembahan itu berkata untuk menjawab mereka, “Sesungguhnya kalian -wahai orang-orang musyrik- berdusta dalam penyembahan kalian terhadap sekutu bersama Allah, karena Allah tidak memiliki sekutu yang berhak disembah bersama-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang musyrikin itu menyerah, mereka tunduk kepada Allah semata. Apa yang mereka dakwahkan, yaitu bahwa berhala-berhala mereka memberi syafaat di hadapan Allah lenyaplah sudah."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang kafir kepada Allah dan memalingkan orang lain dari jalan Allah, Kami akan menambah azab atas mereka karena mereka rusak dan merusak dengan menyesatkan orang lain atas azab yang menjadi hak mereka karena kekufuran mereka."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Rasul- akan hari di saat Kami membangkitkan seorang Rasul pada setiap umat yang bersaksi atas mereka terhadap apa yang mereka perbuat berupa iman atau kufur. Rasul tersebut dari kalangan mereka sendiri, berbahasa dengan bahasa mereka. Dan Kami mendatangkanmu wahai Rasul sebagai saksi atas seluruh umat. Kami menurunkan Al-Qur`ān kepadamu agar kamu menjelaskan apa yang memerlukan penjelasan berupa halal dan haram, pahala dan hukuman dan selainnya. Dan Kami menurunkannya sebagai hidayah bagi manusia kepada kebenaran, rahmat bagi siapa yang beriman kepadanya dan mengamalkan kandungannya, dan sebagai berita gembira bagi orang-orang yang beriman kepada Allah dengan apa yang mereka tunggu-tunggu yaitu kenikmatan abadi."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah memerintahkan keadilan pada hamba-hamba-Nya dengan menunaikan hak-hak Allah dan hak-hak para hamba, tidak mengutamakan seseorang di atas orang lain dalam hukum kecuali karena satu hak yang mengharuskan demikian. Allah memerintahkan berbuat kebaikan dengan memberikan apa yang tidak wajib atas seorang hamba seperti infak suka rela atau memaafkan orang zalim. Allah memerintahkan membantu hajat kebutuhan para kerabat. Allah melarang segala sesuatu yang buruk, baik berupa perkataan seperti perkataan yang buruk atau perbuatan seperti zina. Allah melarang apa yang diingkari oleh syariat, yaitu segala bentuk kemaksiatan. Allah melarang berbuat zalim dan sombong di hadapan manusia. Allah menasihati kalian dengan apa yang Dia perintahkan kepada kalian dan apa yang Dia larang dalam ayat ini dengan harapan kalian mau mengambil pelajaran dari nasihat Allah tersebut."
    },
    {
      "resource_id": 174,
      "text": "Penuhilah segala perjanjianmu dengan Allah dan dengan manusia, jangan melanggar sumpah yang kamu kuatkan dengan menyebut nama Allah padanya, sementara kamu telah menjadikan Allah sebagai saksimu untuk memenuhi apa yang kamu sumpahkan. Sesungguhnya Allah mengetahui apa yang kalian lakukan, tidak ada sesuatu yang samar bagi-Nya dan Dia akan membalas apa yang kalian lakukan."
    },
    {
      "resource_id": 174,
      "text": "Jangan menjadi orang-orang bodoh yang kurang akal dengan membatalkan perjanjian, seperti wanita dungu yang telah lelah menenun kainnya atau wolnya, ia menenunnya dengan baik, namun sesudah itu ia membongkar dan mengurainya kembali seperti sediakala. Sehingga dia lelah menenun dan membongkarnya tanpa hasil yang diinginkan. Kalian menjadikan sumpah kalian sebagai tameng untuk menipu sebagian dari kalian, agar umat kalian lebih banyak dan lebih kuat daripada musuh kalian. Allah menguji kalian dengan memenuhi perjanjian, apakah kalian memenuhinya atau melanggarnya? Allah pasti akan menjelaskan kepada kalian pada hari Kiamat apa yang kalian perselisihkan di dunia, Allah menjelaskan siapa yang benar dan siapa yang salah, yang jujur dari siapa yang dusta."
    },
    {
      "resource_id": 174,
      "text": "Seandainya Allah berkehendak niscaya Dia menjadikan kalian umat yang satu sepakat di atas kebenaran, akan tetapi Allah menyesatkan siapa yang Dia kehendaki dengan tidak membimbingnya kepada kebenaran maupun memenuhi perjanjian dengan keadilan-Nya, Dia membimbing siapa yang Dia kehendaki pada kebenaran dengan karuina-Nya. Kalian pasti akan ditanya tentang apa yang kalian lakukan di dunia."
    },
    {
      "resource_id": 174,
      "text": "Jangan jadikan sumpah kalian sebagai alat menipu oleh sebagian kalian atas sebagian lainnya, dengannya kalian mengikuti hawa nafsu, kalian membatalkan kapan kalian hendak membatalkan, kalian memenuhi kapan kalian hendak memenuhi, karena jika kalian melakukan demikian, niscaya kaki-kaki kalian terpeleset dari jalan yang lurus setelah sebelumnya ia kokoh di atasnya, kalian akan merasakan azab karena kesesatan kalian dari jalan Allah dan kalian menyesatkan orang lain dari jalan Allah, maka azab atas kalian berlipat ganda."
    },
    {
      "resource_id": 174,
      "text": "Jangan kalian menjual perjanjian Allah dengan uang yang tidak seberapa dengan membatalkan perjanjian tersebut dan tidak memenuhinya, karena sesungguhnya apa yang ada di sisi Allah berupa kemenangan dan harta rampasan perang di dunia, dan apa yang ada di sisi Allah di Akhirat berupa kenikmatan abadi adalah lebih baik bagi kalian daripada apa yang kalian dapatkan berupa uang yang tidak seberapa sebagai imbalan pembatalan kalian terhadap perjanjian, jika kalian mengetahui hal itu."
    },
    {
      "resource_id": 174,
      "text": "Apa yang ada di sisi kalian wahai manusia berupa harta, kesenangan dan kenikmatan pasti akan berakhir sekalipun ia banyak, sedangkan apa yang ada di sisi Allah berupa balasan maka ia kekal. Bagaimana kalian mementingkan sesuatu yang fana atas sesuatu yang abadi? Kami akan membalas orang-orang yang sabar menjaga perjanjian mereka dengan tidak melanggarnya, dengan pahala yang lebih baik daripada apa yang mereka lakukan di dunia berupa ketaatan-ketaatan, Allah membalas kebaikan dengan sepuluh kebaikan, hingga tujuh ratus ataupun hingga kelipatan-kelipatan yang banyak."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa beramal saleh sesuai dengan syariat, laki-laki atau wanita, dia beriman kepada Allah, niscaya Kami akan menghidupkannya di dunia dengan kehidupan yang baik, dengan (membuatnya) rida terhadap ketetapan Allah, kanaah dan bimbingan menuju ketaatan. Kami pasti akan membalas mereka di Akhirat dengan pahala yang lebih baik daripada ketaatan yang telah mereka lakukan di dunia."
    },
    {
      "resource_id": 174,
      "text": "Bila kamu hendak membaca Al-Qur`ān -wahai Mukmin- maka mintalah kepada Allah perlindungan dari was-was setan yang terusir dari rahmat Allah."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya setan tidak mempunyai kekuasaan atas orang-orang yang beriman dan bertawakal kepada Rabb mereka dalam segala urusan mereka."
    },
    {
      "resource_id": 174,
      "text": "Kekuasaan setan melalui was-was hanya atas orang-orang yang menjadikan setan sebagai penolongnya, menaatinya dalam penyesatannya, dan orang-orang yang karena penyesatannya berbuat syirik kepada Allah dengan menyembah selain Allah bersama penyembahan Allah."
    },
    {
      "resource_id": 174,
      "text": "Jika Kami menghapus hukum satu ayat dari Al-Qur`ān dengan ayat lainnya, dan Allah lebih mengetahui tentang apa yang Dia hapus dari Al-Qur`ān karena hikmah-Nya, Dia Maha mengetahui apa yang tidak dihapus darinya, maka mereka berkata, kamu wahai Muhammad adalah pendusta yang berbohong atas nama Allah. Mereka berkata demikian karena mereka tidak mengetahui bahwa nasakh (menghapus ) terjadi karena hikmah Ilahiyah yang mendalam."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah kepada mereka wahai Rasul, “Yang menurunkan Al-Qur`ān ini adalah Jibril -'alaihissalām- dari sisi Allah -Subḥānahu- dengan kebenaran yang tidak ada kesalahan, pergantian maupun penyelewengan padanya, untuk meneguhkan orang-orang yang beriman kepada Allah atas iman mereka setiap ada bagian dari Al-Qur`ān turun dan sebagian darinya dinasakh (hapus), agar ia menjadi hidayah bagi mereka kepada kebenaran dan kabar gembira bagi kaum Muslimin karena apa yang mereka dapatkan darinya yaitu pahala yang mulia.”"
    },
    {
      "resource_id": 174,
      "text": "Dan Kami mengetahui bahwa orang-orang musyrikin berkata, Muhammad -ṣallallāhu 'alaihi wa sallam- diajari Al-Qur`ān oleh seseorang. Mereka berdusta dalam tuduhan mereka, karena bahasa orang yang mereka tuduhkan mengajari Muhammad Al-Qur`ān adalah bahasa Asing, sedangkan Al-Qur`ān ini turun dengan bahasa Arab yang jelas dengan tingkat balagah yang tinggi, bagaimana mereka bisa menuduh bahwa orang asing mengajari Muhammad Al-Qur`ān?"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang tidak membenarkan ayat-ayat Allah bahwa ia turun dari sisi-Nya maka Allah tidak membimbing mereka kepada petunjuk selama mereka bersikukuh di atas kesesatan. Bagi mereka azab yang menyakitkan karena kekufuran mereka kepada Allah dan pendustaan mereka kepada ayat-ayat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Muhammad -ṣallallāhu 'alaihi wa sallam- bukan pendusta dalam risalah yang dia bawa dari sisi Tuhannya. Yang membuat kebohongan hanyalah orang-orang yang tidak membenarkan ayat-ayat Allah, karena mereka tidak takut kepada azab Allah dan tidak berharap akan pahala-Nya, mereka yang disifati dengan kekufuran itulah orang-orang pendusta, karena kedustaan sudah menjadi kebiasaan mereka."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa kafir kepada Allah sesudah beriman, kecuali orang yang dipaksa melakukan kekafiran, dia mengucapkan kalimat kufur dengan lisannya, sedangkan hatinya tetap kokoh dengan keimanan dan hakikatnya, (maka ia tetap Mukmin). Akan tetapi orang yang hatinya tenteram dengan kekufuran, dan lebih memilih kekufuran dibandingkan keimanan, dia mengucapkan kekufuran secara sukarela, maka dia telah murtad dari Islam. Untuk mereka kemurkaan Allah dan azab Akhirat yang berat."
    },
    {
      "resource_id": 174,
      "text": "Mereka murtad dari Islam karena mereka mementingkan kepentingan dunia yang mereka dapatkan sebagai balasan atas kekufuran mereka di atas pahala Akhirat. Dan Allah tidak membimbing kaum yang kafir menuju keimanan, tetapi sebaliknya menghinakan mereka."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang murtad sesudah mereka beriman itu adalah orang-orang yang Allah tutup hati mereka rapat-rapat sehingga mereka tidak memahami nasihat, Allah menyumbat pendengaran mereka sehingga tidak mendengar apa yang bermanfaat bagi mereka, Allah menutup penglihatan mereka sehingga mereka tidak melihat petunjuk-petunjuk kepada iman. Mereka adalah orang-orang yang lalai dari sebab-sebab kebahagiaan dan kesengsaraan, dan lalai dari apa yang Allah ancamkan bagi mereka yaitu azab."
    },
    {
      "resource_id": 174,
      "text": "Benar, sesungguhnya mereka itu pada hari Kiamat adalah orang-orang yang merugi, orang-orang yang merugikan diri mereka karena kekufuran mereka sesudah mereka beriman yang seandainya mereka memegangnya niscaya mereka masuk Surga."
    },
    {
      "resource_id": 174,
      "text": "Kemudian Tuhanmu -wahai Rasul- adalah Maha Pengampun lagi Maha Penyayang kepada orang-orang Mukmin yang lemah yang berhijrah dari Makkah ke Madinah sesudah orang-orang musyrikin menyiksa mereka hingga mereka terpaksa mengucapkan kalimat kekufuran sekalipun hati mereka tetap tenang dengan iman mereka, kemudian mereka berjihad di jalan Allah agar kalimat Allah adalah yang tertinggi, dan kalimat orang-orang kafir adalah yang paling rendah, mereka bersabar atas penderitaan yang mereka alami, sesungguhnya Rabbmu sesudah fitnah yang menimpa mereka tersebut dan penyiksaan yang mendera mereka hingga mereka mengucapkan kalimat kekufuran adalah Maha Pengampun kepada mereka, lagi Maha Penyayang kepada mereka, karena mereka tidak mengucapkan kalimat kekufuran kecuali mereka dalam keadaan terpaksa."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Rasul- akan Hari di saat setiap orang datang membela dirinya sendiri dan tidak membela orang lain karena beratnya keadaan, setiap jiwa diberi balasan atas perbuatannya, kebaikan atau keburukan, mereka tidak dizalimi dengan dikurangi kebaikan mereka atau ditambah keburukan mereka."
    },
    {
      "resource_id": 174,
      "text": "Allah membuat perumpamaan suatu negeri, yaitu Makkah sebagai negeri yang aman, penduduknya tidak ketakutan, mereka hidup tenang sementara manusia di sekitarnya hidup dalam ketakutan, rezeki penduduk Makkah datang dengan mudah dari segala penjuru, namun penduduknya kufur kepada nikmat-nikmat yang Allah berikan kepada mereka dan mereka tidak mensyukurinya, maka Allah membalas mereka dengan kelaparan dan ketakutan berat yang dampaknya terlihat pada tubuh mereka sehingga ketakutan dan keguncangan itu seperti pakaian pada mereka karena kekufuran dan pendustaan yang mereka lakukan."
    },
    {
      "resource_id": 174,
      "text": "Telah datang kepada penduduk Makkah seorang Rasul dari kalangan mereka sendiri, mereka mengenalnya amanah dan jujur, dialah Muhammad -ṣallallāhu 'alaihi wa sallam-, tetapi mereka mendustakannya tentang risalah yang diturunkan oleh Tuhannya kepadanya, maka azab Allah turun menimpa mereka berupa kelaparan dan ketakutan. Mereka adalah orang-orang yang menzalimi diri mereka dengan menjerumuskan diri mereka ke dalam kubangan kebinasaan manakala mereka menyekutukan Allah dan mendustakan Rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "Makanlah wahai hamba-hamba dari apa yang Allah -Subḥānahu- rezekikan kepada kalian selama ia halal dari jenis yang baik untuk dimakan, syukurilah nikmat Allah yang Dia berikan kepada kalian dengan mengakuinya bahwa itu adalah dari Allah dan memakainya untuk hal-hal yang Allah ridai bila kalian menyembah Allah semata tidak menyekutukan-Nya dengan sesuatu."
    },
    {
      "resource_id": 174,
      "text": "Allah mengharamkan sebagian makanan atas kalian berupa hewan yang mati tanpa disembelih padahal ia masuk jenis yang harus disembelih, darah yang mengalir, seluruh tubuh babi, dan hewan yang disembelih untuk mendekatkan diri kepada selain Allah. Pengharaman ini berlaku dalam kondisi lapang, karena itu barangsiapa terdesak oleh keadaan darurat untuk makan apa yang disebutkan ini, lalu dia makan tanpa ada keinginan untuk makan yang haram, tanpa melebihi batas kebutuhan maka ia tak berdosa atasnya, karena sesungguhnya Allah Maha Pengampun, mengampuninya atas apa yang dia makan, lagi Maha Penyayang kepadanya manakala Dia membolehkan untuknya hal itu dalam keadaan darurat."
    },
    {
      "resource_id": 174,
      "text": "Jangan kalian mengatakan -wahai orang-orang musyrikin- berdasarkan apa yang diucapkan oleh lisan-lisan kalian berupa kebohongan atas nama Allah, “Ini halal dan itu haram”, dengan maksud membuat-buat kebohongan atas nama Allah dengan mengharamkan apa yang tidak Allah haramkan atau menghalalkan apa yang tidak Allah halalkan. Sesungguhnya orang-orang yang membuat kebohongan atas nama Allah tidak mendapatkan apa yang mereka inginkan, dan tidak selamat dari apa yang mereka khawatirkan."
    },
    {
      "resource_id": 174,
      "text": "Bagi mereka kesenangan yang sedikit dan rendah, hasil dari hawa nafsu yang mereka ikuti, dan bagi mereka azab yang pedih pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Dan untuk orang-orang Yahudi secara khusus, Kami mengharamkan apa yang telah Kami beritakan kepadamu, (sebagaimana dalam surah Al-An'ām ayat 146). Kami tidak menzalimi mereka manakala Kami mengharamkan hal itu atas mereka, akan tetapi mereka adalah orang-orang yang menzalimi diri mereka sendiri ketika mereka melakukan hal-hal yang mendatangkan hukuman, maka Kami membalas mereka atas pelanggaran mereka, Kami mengharamkan hal itu bagi mereka sebagai hukuman atas mereka."
    },
    {
      "resource_id": 174,
      "text": "Kemudian Rabbmu -wahai Rasul- kepada orang-orang yang melakukan keburukan-keburukan karena tidak tahu akibatnya sekalipun mereka sengaja melakukannya, lalu mereka bertobat kepada Allah sesudah melakukan keburukan-keburukan, memperbaiki amal perbuatan mereka yang rusak, sesungguhnya Rabbmu sesudah mereka bertobat Maha Pengampun bagi dosa-dosa mereka dan Maha Penyayang kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "\"Sesungguhnya Ibrahim adalah orang yang menyatukan sifat-sifat kebaikan, senantiasa taat kepada Rabbnya, cenderung dari semua agama batil menuju agama Islam, dia tak pernah termasuk orang-orang musyrikin."
    },
    {
      "resource_id": 174,
      "text": "Dia adalah orang yang bersyukur atas nikmat-nikmat yang Allah berikan kepadanya, Allah memilihnya untuk menjadi Nabi dan membimbingnya kepada agama Islam yang lurus."
    },
    {
      "resource_id": 174,
      "text": "Kami memberi Ibrahim di dunia kenabian, sanjungan yang baik dan anak yang saleh, sesungguhnya dia di Akhirat termasuk orang-orang saleh yang Allah siapkan bagi mereka derajat-derajat yang tinggi di Surga."
    },
    {
      "resource_id": 174,
      "text": "Kami mewahyukan kepadamu -wahai Rasul- agar kamu mengikuti agama Ibrahim dalam Tauhid dan berlepas diri dari orang-orang musyrikin, berdakwah kepada Allah dan mengamalkan syariat-Nya, cenderung dari segala agama menuju agama Islam, dia bukan termasuk orang-orang musyrikin sebagaimana yang dituduhkan oleh orang-orang musyrikin, sebaliknya dia adalah orang yang mentauhidkan Allah."
    },
    {
      "resource_id": 174,
      "text": "Pengagungan hari Sabtu ditetapkan sebagai kewajiban atas orang-orang Yahudi ketika mereka berselisih tentangnya agar mereka meninggalkan kesibukan hidup untuk fokus kepada ibadah sesudah mereka tersesat dari hari Jumat yang mereka diperintahkan agar mengkhususkan beribadah pada hari itu. Sesungguhnya Rabbmu -wahai Rasul- benar-benar akan menetapkan keputusan-Nya di antara mereka yang berselisih pada hari Kiamat tentang apa yang mereka perselisihkan, lalu membalas masing-masing sesuai dengan amal perbuatannya."
    },
    {
      "resource_id": 174,
      "text": "Ajaklah -wahai Rasul- kepada agama Islam, kamu dan orang-orang beriman yang mengikutimu dengan cara yang sesuai dengan keadaan objek dakwah, pemahaman dan ketundukannya, melalui nasihat yang mengandung motivasi dan peringatan, debatlah mereka dengan cara yang lebih baik dari sisi perkataan, pemikiran dan pengkondisian. Kamu tidak bertugas memberi manusia hidayah, akan tetapi tugasmu hanya menyampaikan kepada mereka. Sesungguhnya Rabbmu lebih mengetahui siapa yang tersesat dari agama Islam dan Dia lebih mengetahui siapa yang mendapatkan petunjuk, karena itu jangan sia-siakan dirimu dengan kesedihan mendalam atas mereka."
    },
    {
      "resource_id": 174,
      "text": "Bila kalian hendak menghukum perlakukan musuh kalian maka hukumlah dengan hukuman seperti yang mereka lakukan terhadap kalian tidak lebih, namun bila kalian bersabar dengan tidak membalas mereka padahal kalian mampu untuk membalasnya, maka hal itu lebih baik bagi orang-orang yang sabar di antara kalian."
    },
    {
      "resource_id": 174,
      "text": "Bersabarlah -wahai Rasul- atas apa yang menimpamu berupa gangguan mereka, pertolongan untuk sabar yang kamu dapatkan hanya karena taufik dari Allah kepadamu, maka jangan bersedih karena orang-orang kafir berpaling darimu, jangan sempit dada karena ulah mereka berupa tipu daya dan makar."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah bersama orang-orang bertakwa yang tidak bermaksiat kepada-Nya, dan orang-orang yang berbuat baik dengan melakukan ketaatan, melaksanakan apa yang diperintahkan kepada mereka, Allah bersama mereka dengan pertolongan dan dukungan-Nya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "16" }
  }
}
