{
  "translations": [
    {
      "resource_id": 178,
      "text": "О неверующие, приблизилось наказание, которое Аллах предрешил для вас, так не торопите же его. Пречист Всевышний Аллах от сотоварищей, которых Ему придают многобожники."
    },
    {
      "resource_id": 178,
      "text": "Аллах ниспосылает ангелов с Откровением по Своему решению тому из Своих посланников, кому пожелает: «О посланники, предостерегайте людей от многобожия, ибо нет иного бога, достойного поклонения, кроме Меня, так бойтесь же Меня, о люди, следуя Моим приказам и сторонясь Моих запретов»."
    },
    {
      "resource_id": 178,
      "text": "Аллах сотворил небеса и землю, не имея им подобия прежде, ради истины, и не сотворил их ради лжи. Он создал их для того, чтобы они стали доказательством Его величия, и Он пречист от того, что они [многобожники] приобщают Ему в сотоварищи."
    },
    {
      "resource_id": 178,
      "text": "Он создал человека из ничтожной капли, которая растет и увеличивается в размере, и после этого тот [человек] открыто препирается ради лжи, чтобы стереть ею истину."
    },
    {
      "resource_id": 178,
      "text": "Он также сотворил скот – верблюдов, коров и овец, чтобы они служили вашим интересам, о люди. К пользе, которую они вам приносят, относятся: изготовление из их шерсти и подшерстка теплой одежды; их молоко, шкура и спины, а наряду с этим вы употребляете их [мясо животных] в пищу."
    },
    {
      "resource_id": 178,
      "text": "Они также являются украшением для вас, когда вы пригоняете их обратно вечерами и выводите на пастбище по утрам."
    },
    {
      "resource_id": 178,
      "text": "Этот скот, который Мы сотворили для вас, перевозит ваши тяжелые грузы во время странствий в края, до которых вы добрались бы с большим трудом. О люди, поистине, ваш Господь – Сострадательный и Милосердный к вам, поскольку Он подчинил для вас этот скот."
    },
    {
      "resource_id": 178,
      "text": "Аллах также сотворил для вас коней, мулов и ослов, чтобы вы ездили на них верхом, перевозили на них свои грузы, и чтобы они украшали вас перед людьми. Он также создает то, о чем вы не знаете, если только пожелает этого [создавать]."
    },
    {
      "resource_id": 178,
      "text": "Аллах разъясняет прямой путь, приводящий к Его довольству, и это – Ислам, но среди путей есть пути дьявола, уводящие от истины. Каждый путь, за исключением пути Ислама, уводит [от истины]. Если бы Аллах пожелал оказать всем вам помощь уверовать в Него, то Он сделал бы это."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто пролил на вас воду из облаков. Она служит для вас питьем, которую вы и ваш скот пьете, и благодаря ей произрастают растения и деревья, среди которых вы пасете ваш скот."
    },
    {
      "resource_id": 178,
      "text": "Аллах, посредством этой воды, взращивает для вас злаки, которыми вы питаетесь, маслины, финики, виноград и другие всевозможные плоды. Поистине, в этой воде и в том, что произрастает благодаря ей, есть доказательство могущества Аллаха для людей, размышляющих над Его творениями и видящих в них [в творениях] доказательства Его Величия."
    },
    {
      "resource_id": 178,
      "text": "Аллах покорил вам ночь, чтобы вы успокоились и отдохнули, и день, чтобы вы уладили свои мирские дела. Он покорил вам солнце и сделал его сиянием, и покорил луну, сделав ее светом, звезды также покорны вам по Его воле, они указывают вам путь во мраке на суше и в море, благодаря им вы определяете время и извлекаете другие пользы. Поистине, в покорении всего этого есть ясные знамения, указывающие на могущество Аллаха, для людей размышляющих, ибо только такие способны постичь мудрость из этого [из покорения вышеупомянутых небесных тел]."
    },
    {
      "resource_id": 178,
      "text": "Также из сотворенного на земле Он покорил вам то, что имеет разнообразные цвета: металлы, животные, растения и злаки. Поистине, в упомянутых творениях и в их покорении есть неопровержимые доказательства могущества Аллаха для людей, извлекающих из них урок и осознающих то, что Аллах – Могущественный и Дарующий блага."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто подчинил вам море и дал вам возможность отправляться на плавание и добывать из него то, что есть в нем, чтобы вы вкушали свежее, мягкое мясо рыбы, которую поймали, и добывали из него драгоценности, которыми вы украшаетесь и которыми украшаются ваши женщины, как, жемчуг. Ты видишь, как корабли бороздят просторы морей, вы садитесь на эти корабли, стремясь к милости Аллаха и к заключению выгодной торговли. Быть может, вы будете благодарны Аллаху за Его блага, оказанные вам и станете поклоняться Ему Одному."
    },
    {
      "resource_id": 178,
      "text": "Он поместил на земле горы, которые удерживают ее, дабы она не колебалась вместе с вами, Он заставляет течь реки, чтобы вы пили их воду, поили свой скот и орошали свои посевы, и Он пробил дороги для вас, чтобы вы могли идти по ним и добрались до мест назначения не заблудившись."
    },
    {
      "resource_id": 178,
      "text": "Он также установил для вас на земле явные знаки, опираясь на которые вы находите правильную дорогу днем, и Он установил для вас звезды на небе, чтобы вы полагались на них и шли верной дорогой ночью."
    },
    {
      "resource_id": 178,
      "text": "Разве Тот, Кто создает все это и другие [творения], подобен тому, кто ничего не создает?! Неужели вы не помянете величие Аллаха, Который создает всякую вещь, и не станете поклоняться Ему Одному, не придавая в сотоварищи тех, кто ничего не создает?"
    },
    {
      "resource_id": 178,
      "text": "О люди, если вы попробуете счесть многочисленные блага Аллаха, дарованные вам, и исчислить их, то вы не сможете сделать этого, поскольку они разнообразны и многочисленны. Поистине, Аллах – Прощающий, ибо Он не перестает [даровать вам блага] из-за ваших ослушаний и упущений в благодарности Ему."
    },
    {
      "resource_id": 178,
      "text": "О рабы, Аллах знает о ваших деяниях, что вы скрываете, и знает о том, что вы совершаете открыто. Ничто из них не скрыто от Него, и Он воздаст вам за них."
    },
    {
      "resource_id": 178,
      "text": "Те, кому многобожники поклоняются вместо Аллаха, не могут сотворить даже самое малое, и те, кому они [многобожники] поклоняются, являются изваяниями, которых они сами сотворили. Как можно поклоняться вместо Аллаха идолам, которых [многобожники], создали своими руками?!"
    },
    {
      "resource_id": 178,
      "text": "При том, что поклоняющиеся им [идолам], создали их своими руками, они являются предметами, в которых нет жизни и у которых нет знаний, и они не знают, когда будут воскрешены вместе с теми, кто им поклонялся, чтобы быть брошенными вместе с ними в Огонь Геенны."
    },
    {
      "resource_id": 178,
      "text": "Ваш бог, достойным поклонения – Единственный Бог, у которого нет сотоварищей – это Аллах. А сердца тех, кто не верует в воскрешение для воздаяния, отрицают Единственность Аллаха, поскольку не испытывают страха [перед Ним], они [сердца] не веруют ни в отчет, ни в мучения, они высокомерны, не принимают истину и не проявляют смиренность перед ней [истиной]."
    },
    {
      "resource_id": 178,
      "text": "Конечно же Аллах знает о деяниях, которые скрывают эти [отвергающие истину люди], и знает о том, что они совершают открыто. Ничто не скроется от Него, и Он воздаст им за все. Поистине, Он не любит тех, кто превозносится над поклонением Ему и над смиренностью перед Ним, напротив, это ненавистно Ему."
    },
    {
      "resource_id": 178,
      "text": "Когда тем, кто отрицает Единственность Творца и воскрешение, говорят: «Что Аллах ниспослал Мухаммаду ﷺ?». Они отвечают: «Ему ничего не ниспослано. Напротив, он рассказывает истории и легенды древних народов»."
    },
    {
      "resource_id": 178,
      "text": "Пусть, в конечном результате, они несут ношу своих грехов полностью и пусть они несут ношу грехов тех, кого они ввели в заблуждение с религии Ислам по своему невежеству и следуя традициям. Что же может быть отвратительнее ноши их грехов и грехов их последователей?"
    },
    {
      "resource_id": 178,
      "text": "Неверующие до них уже строили козни против своих посланников, но Аллах разрушил основание их строения. Крыши обрушились на них сверху, а наказание явилось к ним оттуда, откуда они не ожидали, ведь они ожидали, что строения защитят их, но они [неверующие] были погублены именно ими [строениями]."
    },
    {
      "resource_id": 178,
      "text": "Затем в Судный день Аллах опозорит их наказанием, унизит их и скажет им: «Где Мои сотоварищи, которых вы мне придавали в своем поклонении, и из-за которых вы враждовали с Моими пророками и верующими?». Ученые-лидеры скажут: «Поистине, позор и наказание в Судный день постигнут неверующих»."
    },
    {
      "resource_id": 178,
      "text": "Тем, кому ангел смерти и его помощники из числа ангелов заберут души, когда они будут творить несправедливость по отношению к самим себе, не веруя в Аллаха, которые проявят покорность перед смертью, что их постигла, и которые станут отрицать свое неверие и ослушание, что совершали [в земном мире], полагая, что отрицание принесет им пользу, будет сказано: «Вы солгали! Вы были неверующими в Аллаха, совершающими ослушания. Поистине, Аллах знает о том, что вы совершали в мирской жизни, ничто не скроется от Него, и Он воздаст вам за все»."
    },
    {
      "resource_id": 178,
      "text": "Им будет сказано: «Войдите во врата Геенны по мере своих деяний, где вы пребудете вечно! Как же скверно пристанище превознесшихся над верой в Аллаха и над поклонением Ему Одному»."
    },
    {
      "resource_id": 178,
      "text": "Тем, кто боялся своего Господа, следуя Его приказам и сторонясь Его запретов, будет сказано: «Что ваш Господь ниспослал вашему Пророку Мухаммаду ﷺ?». Они ответят: «Аллах ниспослал ему великое благо». Тех, кто в земной жизни поклонялся Аллаху наилучшим образом и делал добро Его созданиям, уготована прекрасная награда, в том числе: победа, благоденствие, а награда, которую Аллах уготовил для них в Последней жизни лучше, чем то, что Он даровал им в мирской жизни. Как же прекрасна обитель тех, кто боялся своего Господа, следуя Его приказам и сторонясь Его запретов, в Последней жизни."
    },
    {
      "resource_id": 178,
      "text": "Они войдут в Райские сады, где останутся [навечно], и под дворцами и деревьями которых текут реки. В этих садах они получат все яства, напитки и другое, что только пожелают их души. Подобно тому, как [Аллах] награждает богобоязненных [верующих] из общины Мухаммада ﷺ, Он вознаграждает богобоязненных [людей] из предыдущих общин."
    },
    {
      "resource_id": 178,
      "text": "К тем, чьи души ангел смерти и его помощники заберут, когда они будут чисты от неверия, ангелы обратятся со словами: «Мир вам! Вы спаслись от всякой беды. Войдите в Рай за то, что вы совершали в мирской жизни: за вашу веру и праведные деяния»."
    },
    {
      "resource_id": 178,
      "text": "Неужели эти многобожники, отвергающие [истину], ждут чего-либо иного, кроме прихода ангела смерти и его помощников из числа ангелов, чтобы забрать их души и бить их по лицу и по спине, или прихода веления Аллаха, которое уничтожит их до основания наказанием в мирской жизни? Подобные действия, что многобожники совершали в Мекке, совершали и многобожники до них, и тогда Аллах погубил их. Аллах не был несправедлив к ним, когда погубил их, однако, они были несправедливы к самим себе, подвергая свои души гибели неверием в Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Их постигли мучения за деяния, которые они совершали, и их поразило наказание, над которым они смеялись, когда им напоминали о нем."
    },
    {
      "resource_id": 178,
      "text": "Те, которые приравнивали к Аллаху сотоварищей в своем поклонении, говорят: «Если бы Аллах пожелал, чтобы мы поклонялись Ему Одному и не приравнивали к Нему сотоварищей, ни мы, ни наши отцы не поклонялись бы никому, кроме Него. И если бы Он пожелал, то мы не запрещали бы ничего из дозволенного». Такие же ложные доводы приводили и предыдущие неверующие, но на посланников возложена лишь ясная передача того, что им приказано донести [до людей], и они уже донесли, а неверующие не смогут оправдываться предопределением после того, как Аллах дал им право выбора и отправил к ним Своих посланников."
    },
    {
      "resource_id": 178,
      "text": "К каждой предыдущей общине Мы также отправляли посланника, повелевавшего своему народу поклоняться Одному Аллаху и оставить поклонение идолам, дьяволам и иным ложным божествам, вместо Него. Среди них были те, кому Аллах оказал помощь, и кто уверовал в Него и последовал тому, с чем пришел Его посланник, и были те, кто не уверовал в Аллаха, ослушался Его посланника, кому Он не оказал помощи, и кому было предначертано стать заблудшим. Ступайте же по земле, чтобы своими глазами увидеть, каков был конец отрицающих [истину], после того, как их постигли наказание и гибель."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, даже если ты приложишь все усилия для того, чтобы призвать этих людей к истине, и создашь все причины для того, чтобы они последовали прямому пути, то ведь Аллах не оказывает помощи идти прямым путем тем, кого Он ввел в заблуждение, и не будет у них иного помощника, кроме Аллаха, способного избавить их от наказания."
    },
    {
      "resource_id": 178,
      "text": "Отрицающие воскрешение приносят величайшие клятвы о том, что «Аллах не воскресит умерших», не имея никакого довода на это. Напротив, Аллах скоро воскресит каждого умершего и это произойдет согласно истинному обещанию, но большинство людей не знают об этом и отрицают воскрешение."
    },
    {
      "resource_id": 178,
      "text": "Аллах воскресит их всех в Судный день, чтобы разъяснить им суть того, относительно чего они впадали в разногласия: единобожия, воскрешения и пророчества, и чтобы неверующие узнали о том, что они были лжецами, когда препирались о сотоварищах Аллаха и отрицали воскрешение."
    },
    {
      "resource_id": 178,
      "text": "Поистине, когда Мы пожелаем оживить мертвых и воскресить их, не будет никого, кто сумел бы помешать нам в этом. Поистине, когда Мы желаем чего-либо, Нам достаточно сказать: «Будь», и оно непременно сбывается."
    },
    {
      "resource_id": 178,
      "text": "Тех, которые ради довольства Аллаха покинули свою родину, семьи и имущество и переселились из земель неверия в земли Ислама после того, как неверующие подвергали их мучениям и причиняли им страдания, Мы непременно поселим в этом мире в жилище, в котором они обретут могущество, а награда в Последней жизни будет еще больше, поскольку ею является Рай. Если бы те, которые остались, знали о награде переселившихся, то не остались бы позади."
    },
    {
      "resource_id": 178,
      "text": "Переселившиеся на пути Аллаха – это те, кто терпеливо перенес вред, причиненный им их народами, и разлуку со своими семьями и родными землями, а также терпеливо поклонялись Аллаху, опираясь во всех своих делах лишь на Одного Господа, и Аллах даровал им эту великую награду."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, до тебя Мы также отправляли посланниками только мужей из рода человеческого, которым Мы внушали Откровение, и не отправляли посланниками ангелов. Таков Наш последовательный закон, а если вы отрицаете это, то спросите у людей предыдущих Писаний, они поведают вам о том, что посланниками были люди, а не ангелы, если конечно вы не знаете, что они были людьми."
    },
    {
      "resource_id": 178,
      "text": "Этих посланников из рода человеческого Мы отправили с явными доказательствами и ниспосланными Писаниями, а тебе, о, Посланник, Мы ниспослали Коран, чтобы ты разъяснил людям то, что необходимо разъяснить им, быть может, они призадумаются и примут наставление."
    },
    {
      "resource_id": 178,
      "text": "Неужели те, которые строят козни для того, чтобы отвратить [людей] от пути Аллаха, не опасаются того, что Аллах заставит землю поглотить их подобно тому, как заставил ее поглотить Каруна, или наказание постигнет их оттуда, откуда они не ожидают его?"
    },
    {
      "resource_id": 178,
      "text": "Или того, что наказание постигнет их тогда, когда они мечутся в своих странствиях и в поисках удела и не в состоянии избежать наказание или оказать ему сопротивление."
    },
    {
      "resource_id": 178,
      "text": "Или неужели они не опасаются того, что наказание Аллаха постигнет их, когда они будут бояться его, ведь Аллах способен наказать их в любое время? Поистине, ваш Господь – Сострадательный, Милосердный, Он не торопится с наказанием, дабы Его рабы могли раскаяться перед Ним."
    },
    {
      "resource_id": 178,
      "text": "Неужели те, кто отрицает [истину], не наблюдали за Его творениями и не размышляли о них. Они обладают тенью, которая склоняется вправо и влево, в зависимости от движения солнца днем и луны – вечером, будучи смиренной перед своим Господом, падая ниц перед Ним должным образом."
    },
    {
      "resource_id": 178,
      "text": "Перед Одним лишь Аллахом падает ниц все живое, что есть на небесах и на земле, перед Ним Одним падают ниц ангелы, и они не проявляют высокомерия в поклонении Аллаху и в повиновении Ему."
    },
    {
      "resource_id": 178,
      "text": "Несмотря на то, что они постоянно поклоняются и повинуются, они боятся своего Господа, который находится над Ними Своей сущностью, величием и властью, и они совершают поклонение, приказанное им их Господом."
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал всем своим рабам: «Не берите себе двух богов, чтобы поклоняться им, ибо бог, достойный поклонения, лишь Один, нет наряду с Ним второго и нет у Него сотоварища. Бойтесь лишь Меня и не бойтесь никого другого»."
    },
    {
      "resource_id": 178,
      "text": "Ему Одному принадлежат творения, власть и управление всем, что есть на небесах и на земле, и дозволено поклоняться только лишь Ему и проявлять перед Ним смиренность и искренность. Неужели вы боитесь кого-либо помимо Аллаха?! Нет, бойтесь же Его Одного!"
    },
    {
      "resource_id": 178,
      "text": "О люди, все религиозные и мирские блага, которые вы имеете, - от Аллаха, а не от кого-то другого. Когда вас постигает беда, болезнь или нищета, вы проявляете смиренность лишь перед Ним Одним, моля Его избавить вас от того, что вас постигло. Тот, кто может даровать блага и избавить от несчастий, достоин того, чтобы поклонялись Ему Одному."
    },
    {
      "resource_id": 178,
      "text": "Затем, когда Он отвечает на вашу мольбу и избавляет от беды, некоторые из вас приравнивают к своему Господу сотоварищей, и поклоняются иным божествам, наряду с Ним. Как же это подло!"
    },
    {
      "resource_id": 178,
      "text": "Приравнивание к Аллаху сотоварищей заставило их отрицать блага Аллаха, дарованные им, в том числе и избавление от несчастья, поэтому им было сказано: «Наслаждайтесь благами, что Мы даровали, пока не придет к вам наказание Аллаха в мирской и Последней жизни»."
    },
    {
      "resource_id": 178,
      "text": "Многобожники отдают долю из своего имущества идолам, которые ничего не знают, поскольку являются неодушевленными предметами, не приносящими пользы или вреда, стремясь таким образом приблизиться к ним [идолам]. Клянусь Аллахом, вы непременно будете спрошены в Судный день, о многобожники, о том, что вы утверждали - будто эти идолы являются богами и будто полагается выделять для них долю из имущества."
    },
    {
      "resource_id": 178,
      "text": "Многобожники приписывают Аллаху дочерей, и убеждены, что ими являются ангелы. Они выбирают для Него то, чего не любят сами. Превыше Он и пречист от того, что они [многобожники] приписывают Ему. Себе же оставляют сыновей, которых любят. Какое преступление может быть хуже?!"
    },
    {
      "resource_id": 178,
      "text": "Когда кому-либо из многобожников сообщают о рождении дочери, лицо его чернеет из-за сильного гнева, а сердце его наполняется печалью и тревогой, затем он приписывает Аллаху то, чего не желает себе!"
    },
    {
      "resource_id": 178,
      "text": "Он прячется от своего народа из-за дурной вести о рождении дочери. Он обращается к самому себе: «Оставить ли эту дочь с унижением и позором, или закопать ее и спрятать в земле?». Как же отвратительно решение многобожников, приписывающих Аллаху то, чего не любят сами."
    },
    {
      "resource_id": 178,
      "text": "Скверно описание неверующих в Последний день, ибо им присущи нужда в сыновьях, невежество и неверие, а описание Аллаха самое возвышенное, ибо ему присущи величие, совершенство, богатство, знания, Он Могущественный во власти, непобедимый, и Мудрый в создании творений, управлении ими, и установлении Шариата."
    },
    {
      "resource_id": 178,
      "text": "Если бы Аллах наказывал людей за их несправедливость и неверие, то не оставил бы на земле ни одного живого существа, передвигающегося по ней. Однако Он предоставляет им отсрочку до определенного срока, известного лишь Ему, а когда наступит этот срок, они не смогу отдалить или ускорить его даже на короткий срок."
    },
    {
      "resource_id": 178,
      "text": "Они приписывают Аллаху дочерей, которых сами не любят, и языки их лгут, когда они говорят, что обретут у Аллаха наилучшую степень, даже если будут воскрешены. Они непременно окажутся в Аду, откуда никогда не смогут выйти и где будут покинуты."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, клянусь Аллахом, Мы отправляли до тебя посланников к общинам, и дьявол приукрасил для них их скверные деяния из числа многобожия, неверия и ослушания. Они утверждали, что он будет их помощником в Судный день, так пусть же они у него просят о помощи. В Судный день им уготованы болезненные мучения."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, Мы ниспослали тебе Коран лишь для того, чтобы ты разъяснил всем людям то, относительно чего они впадают в разногласия: единобожие, воскрешение, предписания Шариата, и чтобы Коран стал прямым руководством и милостью для уверовавших в Аллаха, в Его посланников и в то, с чем пришел Коран, ибо только они извлекают пользу из истины."
    },
    {
      "resource_id": 178,
      "text": "Аллах ниспослал с небес дождевую воду и оживил ею землю, взрастив на ней растения после того, как она [земля] была неплодородной и сухой. Поистине, в ниспослании дождя и во взращивании растений из земли есть очевидное доказательство могущества Аллаха для людей, слушающих речь Аллаха и внимающих ей."
    },
    {
      "resource_id": 178,
      "text": "О люди, поистине в такой скотине, как верблюды, коровы и овцы, ест назидание для вас. Мы поим вас тем, что образуется в их вымени – молоком, которое выделяется посреди излишек, что содержатся в их животах, и крови, что есть в их теле. Несмотря на это, они выделяют чистое, вкусное молоко, доставляющее удовольствие пьющему ее."
    },
    {
      "resource_id": 178,
      "text": "Также для вас есть назидание в том, чем Мы наделяем вас из плодов финиковых пальм и виноградников. Из этих плодов вы получаете опьяняющий напиток, лишающий вас рассудка и вредящий вам, и получаете добрый удел, приносящий вам пользу, как сухие финики, изюм, уксус и патока. Поистине, во всем упомянутом есть доказательство могущества Аллаха и Его благ, дарованных Его рабам, для людей разумеющих, ибо только они способны извлекать урок."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, твой Господь внушил пчеле и наставил ее: «Воздвигай себе жилища в горах, на деревьях и в строениях людей, которые они покрывают крышей."
    },
    {
      "resource_id": 178,
      "text": "Затем, питайся всеми плодами, какие пожелаешь, и следуй по доступным путям, по которым твой Господь внушил тебе следовать». Из брюшков этих пчел исходит мед разных цветов: белого, желтого и другого [цвета], и им люди исцеляют свои болезни. Поистине, во внушении пчеле этого и в меде, который исходит из их брюшков, есть доказательство могущества Аллаха и Его управления делами Своих творений для людей размышляющих, ибо только такие могут извлекать из этого урок."
    },
    {
      "resource_id": 178,
      "text": "Аллах сотворил вас, не имея подобия вам прежде, затем Он умертвит вас, когда закончится отведенный вам срок. Среди вас есть тот, чья жизнь продлится до самого худшего периода – дряхлости, когда он уже не помнит то, что знал. Поистине, Аллах – Знающий, ничто из деяний рабов не скроется от Него, Он – Могущественный, и ничто не может одолеть Его."
    },
    {
      "resource_id": 178,
      "text": "Аллах возвысил одних из вас над другими, даровав им удел, и сделал среди вас богачей и бедняков, господ и рабов. Но те, кого Аллах возвысил уделом, не хотят отдавать то, что Аллах даровал им, своим рабам, чтобы те не стали их сотоварищами и не уровнялись с ними во власти. Неужели они согласны придавать к Аллаху сотоварищей из числа Его рабов, тогда как не желают для себя сотоварищей из числа своих рабов, которые станут равны с ними? Как же они несправедливы, и какая неблагодарность за блага Аллаха может быть хуже этой?!"
    },
    {
      "resource_id": 178,
      "text": "О люди, Аллах создал для вас супруг из вашего же рода, в которых вы находите успокоение, и Он создал для вас от ваших жен детей и внуков. Он даровал вам наилучшие яства: мясо, злаки и фрукты. Неужели они веруют в ложных идолов и истуканов и не веруют в многочисленные блага, дарованные Аллахом, которые невозможно сосчитать?! Неужели они проявляют неверие и не благодарят Аллаха, уверовав в Него Одного?!"
    },
    {
      "resource_id": 178,
      "text": "Эти многобожники помимо Аллаха поклоняются идолам, которые не владеют никаким уделом, и которые не способны наделить их чем-либо из небес и земли. Они не способны на это, поскольку являются неодушевленными предметами, в которых нет жизни и у которых нет знаний."
    },
    {
      "resource_id": 178,
      "text": "О люди, не уподобляйте Аллаху этих идолов, не приносящих пользу и не причиняющих вред. Нет подобных Аллаху, кого вы могли бы приобщать к Нему в своем поклонении. Аллах знает о том, что Ему принадлежат качества совершенства и величия, а вы не знаете этого и совершаете многобожие, утверждая, что ваши идолы подобны Ему."
    },
    {
      "resource_id": 178,
      "text": "В ответ многобожникам Аллах привел притчу о рабе, который не способен распоряжаться [имуществом], и у которого нет ничего, что можно было бы расходовать, и о свободном [человеке], которому Мы даровали от Себя дозволенное имущество, которым он распоряжается, как пожелает, и из которого он делает пожертвования какие пожелает тайно и открыто, чтобы дать опровержение многобожникам. Не равны эти двое мужчин! Как же вы можете сравнивать Аллаха, Царя, распоряжающегося Своей властью, как пожелает, со своими слабыми идолами?! Хвала Аллаху, достойному восхваления! Но большая часть многобожников не знают о том, что Аллах Один в Своей божественности и что только Он достоин того, чтобы поклонялись лишь Ему Одному."
    },
    {
      "resource_id": 178,
      "text": "В ответ многобожникам Аллах привел другую притчу о двух мужчинах, один из которых немой, не слышащий, не говорящий и не понимающий из – за своей глухоты и немоты, не способный принести пользу самому себе или кому-либо другому, являющийся тяжким бременем для того, кто опекает его, в какую бы сторону его не направляли, он не приносит добра и не обретает желаемое. Разве тот, кто находится в подобном положении, подобен тому, кто имеет слух и может говорить, кто приносит пользу и повелевает людям поступать справедливо, и кто сам следует прямым путем, в котором нет никакой кривизны?! О многобожники, как же вы можете сравнивать Аллаха, имеющего атрибуты совершенства и величия, с идолами, которые не слышат и не говорят, не приносят пользу и не избавляют от вреда?!"
    },
    {
      "resource_id": 178,
      "text": "Одному Аллаху принадлежит знание о том, что скрыто на небесах и на земле, Ему Одному известно об этом и никто из Его творений не разделяет с Ним эти знания. Время наступления Судного дня относится к сокровенным знаниям, известным лишь Аллаху, и он может наступить, если Аллах пожелает, также быстро, как мгновение ока, или даже быстрее этого. Поистине, Аллах над каждой вещью мощен, ничто не может ослабить Его, и когда Он желает чего-либо, Ему достаточно сказать: «Будь», и оно сбывается."
    },
    {
      "resource_id": 178,
      "text": "О люди, Аллах вывел вас из утроб ваших матерей, после истечения срока беременности, младенцами, не понимающими ничего, Он даровал вам слух, которым вы слышите, зрение, которым вы видите, сердца, которыми вы понимаете, чтобы вы благодарили Его за блага, которыми Он вас наделил."
    },
    {
      "resource_id": 178,
      "text": "Неужели многобожники не видели птиц, которые покорил Аллах и которые летают в воздухе, благодаря тому, что Он даровал им: крылья и легкий воздух. Аллах внушил им собирать и размахивать крыльями. Только Всемогущий Аллах удерживает их на воздухе и не позволяет им упасть. Поистине, в этом подчинении и удержании [птиц в небе], не давая им упасть, есть доказательства для людей, верующих в Аллаха, потому что только такие способны извлекать пользу из назиданий и доказательств."
    },
    {
      "resource_id": 178,
      "text": "Аллах сделал для вас дома, которые вы строите из камней и других [материалов], жилищами и обителью покоя. Он сделал для вас из шкур верблюдов, коров и овец, палатки и шатры в пустыне, подобные домам в городах. Вам легче их переносить, когда вы отправляетесь в другое место, и вам легче их устанавливать, когда вы делаете привал. Он сделал для вас из шерсти овец, подшерстка верблюдов и из волос коз необходимую утварь, одежду и покрывала, которым вы пользуетесь до определенного времени."
    },
    {
      "resource_id": 178,
      "text": "Аллах сделал для вас из деревьев и строений тени, под которыми вы можете отдохнуть от жары, Он установил для вас в горах убежища, пещеры и углубления, в которых вы можете укрываться от холода, жары и от врагов. Он создал для вас рубахи и одеяния из хлопка и других [материалов], которые защищают вас от жары и холода, и создал для вас кольчуги, которые защищают вас от вреда, причиняемого вами самими на войне, и благодаря им меч не доходит до ваших тел. Подобно тому, как Аллах даровал вам предыдущие блага, Он сделал Свою милость совершенной для вас, быть может, вы повинуетесь Одному Аллаху и не станете приобщать Ему никого в сотоварищи."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, если они откажутся уверовать и подтвердить истинность того, с чем ты пришел, то ведь ты обязан лишь осуществить ясное донесение того, с чем ты был послан, и ты не обязан принуждать их следовать прямому пути."
    },
    {
      "resource_id": 178,
      "text": "Многобожники знают о благах Аллаха, которыми Он их наделил, в том числе и о послании Пророка ﷺ к ним, а затем они отрицают Его блага, проявляя неблагодарность, нарекая лжецом Его Посланника, и большинство из них не признают блага, дарованные им [Аллахом]."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, напомни им о том дне, когда Аллах выставит посланника каждой общины, чтобы он засвидетельствовал о вере того, кто уверовал, и о неверии того, что стал неверующим. После этому верующему не позволят оправдываться за свое неверие и вернуться в земной мир для совершения деяний, которыми доволен их Господь. Последняя жизнь является обителью воздаяния, а не обителью деяний."
    },
    {
      "resource_id": 178,
      "text": "Когда беззаконники воочию увидят наказание, то оно не будет им облегчено, и им не предоставят отсрочки, напротив, их введут в Ад, где они останутся навечно."
    },
    {
      "resource_id": 178,
      "text": "Когда многобожники в Последний жизни увидят тех, кому они поклонялись вместо Аллаха, они скажут: «Господь наш! Вот они наши сотоварищи, которым мы поклонялись вместо Тебя», они скажут это для того, чтобы те [ложные божества] понесли их ношу. Тогда Аллах позволит [идолам] заговорить, и они ответят [тем, кто им поклонялся]: «О многобожники, поистине, вы лгали, поклоняясь сотоварищам наряду с Аллахом, ибо нет у Него сотоварищей, которым можно поклоняться»."
    },
    {
      "resource_id": 178,
      "text": "Тогда многобожники проявят покорность и подчинятся Одному Аллаху, их покинет то, что они измышляли, что идолы заступятся за них перед Аллахом."
    },
    {
      "resource_id": 178,
      "text": "Тем, которые не уверовали в Аллаха и сбивали других с пути Аллаха, Мы прибавим им наказание сверх наказания, которое они заслужили своим неверием, за их собственное нечестие и за распространение нечестия, которым они вводили других в заблуждение."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, напомни им о том дне, когда Мы выставим посланника каждой общины, чтобы он засвидетельствовал об уверовавших из своей общины и о тех, которые стали неверующими, и этот посланник будет из их общины и говорящим на их языке, а тебя, о Посланник, мы приведем, как свидетеля против всех общин.  Мы ниспослали тебе Коран, чтобы разъяснить все дозволенное и запретное, награду и мучения и все остальное, что было необходимо разъяснить. Мы ниспослали его для людей, как верное руководство, наставляющее на истину, как милость для тех, кто уверовал в него и поступал в соответствии с ним, и как радостную весть для уверовавших в Аллаха о том, что их ожидают вечные блага."
    },
    {
      "resource_id": 178,
      "text": "Поистине Аллах приказывает Своим рабам придерживаться справедливости, соблюдать права Аллаха и права Его рабов, не превозносить одних (людей) над другими при вынесении решения, ибо нет у них права разрешающее это превознесение. Он приказывает делать добро, оказывать милость, которая не вменена в обязанность, как добровольные пожертвования и прощение притеснителя; Он приказывает отдавать близким родственникам то, в чем они нуждаются, и Он запрещает всякое скверное деяние, будь это слова – скверные слова, или дела – прелюбодеяние; Он запрещает все, что порицается Шариатом – все виды ослушания, Он запрещает притеснение и высокомерие по отношению к людям. Аллах увещевает вас тем, что Он приказал и запретил вам в этом аяте, надеясь, что вы извлечете их него урок и примете наставление."
    },
    {
      "resource_id": 178,
      "text": "Сдерживайте все обеты, которые вы заключили с Аллахом и с людьми, и не нарушайте клятв после того, как вы скрепите их именем Аллаха, ведь вы сделали Аллаха своим свидетелем в том, что сдержите данное обещание. Поистине, Аллах знает о том, что вы совершаете, ничто не скроется от Него, и Он воздаст вам за это."
    },
    {
      "resource_id": 178,
      "text": "Не будьте слабоумными глупцами, нарушая свои договоры, подобно слабоумной женщине, которая утомилась, скрепляя пряжу шерсти или хлопка, а затем распустившей ее [пряжу], вернув ее в то положение, в котором она была до скрепления, и которая утомилась, скрепляя и распуская пряжу, и в итоге не получившая желаемое. Вы обращаете свои клятвы в ложь, которой вы обманываете друг друга, [не поступайте так], чтобы ваша община была многочисленней и сильней, чем община ваших врагов. Так Аллах подвергает вас испытанию, станете ли вы сдерживать обеты или же нарушите их. А в Судный день Аллах непременно разъяснит вам то, относительно чего вы впадали в разногласия в мирской жизни, Он выявит изрекающего истину и ложь, правдивого и лжеца."
    },
    {
      "resource_id": 178,
      "text": "Если бы Аллах пожелал, Он сделал бы вас одной общиной, единогласно следующей истине, однако, Он вводит в заблуждение, кого пожелает, оставив его без поддержки в следовании истине и в справедливом сдерживании обетов. Аллах оказывает помощь, кому пожелает, по Своей милости, а в Судный День вы непременно будете спрошены о том, что вы совершали в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Не обращайте свои клятвы в средства обмана, чтобы обманывать друг друга, следуя за своими страстями, нарушая их, когда вам захочется и сдерживая – когда захочется. Если вы поступите таким образом, то поскользнутся ваши стопы с прямого пути после того, как они твердо стояли на нем, и тогда вы вкусите наказание за свое заблуждение с пути Аллаха и за то, что вы ввели в заблуждение других, вам будет уготовано преумноженное наказание."
    },
    {
      "resource_id": 178,
      "text": "Не продавайте данный Аллаху обет за ничтожную цену, нарушая его и не выполняя. Поистине, то, что у Аллаха в мирской жизни – победа, трофеи, и в Последнее жизни – неиссякаемые блага, лучше для вас, чем ничтожная цена, полученная за нарушение обета, если бы вы только знали!"
    },
    {
      "resource_id": 178,
      "text": "О люди, имущество, наслаждения и блага, которые вы имеете, иссякнут, даже если их много, а награда Аллаха останется навечно. Неужели вы отдаете предпочтение временному перед остающимся навечно? Мы непременно вознаградим проявлявших терпение, сдерживая свои обеты и не нарушая их, за наилучшее поклонение, что они совершали, Мы вознаградим их, и одно их доброе деяние будет преумножено от десяти до семисот раз и даже еще больше."
    },
    {
      "resource_id": 178,
      "text": "Мужчин или женщин, совершавших благие деяния, соответствующие Шариату, будучи верующими в Аллаха, Мы непременно одарим прекрасной жизнью в земном мире – они будут довольны предопределением Аллаха, будут довольствоваться малым и будут довольны тем, что Аллах оказал им помощь в поклонении Ему, а в Последней жизни Мы вознаградим их за лучшие праведные деяния, что они совершали в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "О верующий, когда ты пожелаешь прочитать Коран, попроси Аллаха защитить тебя от наущений дьявола, лишенного милости Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Поистине, дьявол не имеет власти над тем, кто уверовал в Аллаха и кто во всех своих делах опирается лишь на Одного Господа."
    },
    {
      "resource_id": 178,
      "text": "Поистине, он имеет власть и способен наущать тому, кто берет его себе в покровители, поддается его искушению, и кто придает Аллаху сотоварищей и поклоняется им по причине того, что последовал за наущениями [дьявола]."
    },
    {
      "resource_id": 178,
      "text": "Когда Мы отменяем предписание одного аята другим, они говорят: «О Мухаммад, поистине, ты лжешь и возводишь навет на Аллаха». Аллаху лучше знать о мудрости отмены чего-либо из Корана и Ему лучше знать о том, что Он не отменяет из него, но большинство из них не знает о том, что отмена аятов происходит по божественной мудрости."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи им: «Джибрил снизошел с этим Кораном от Аллаха по истине и нет в нем ни ошибок, ни замен, ни искажений. Он ниспослан для того, чтобы вера уверовавших в Аллаха утверждалась каждый раз, когда [аяты] будут ниспосланы в начале и когда часть их будет отменена, и для того, чтобы он [Коран], стал для них прямым руководством к истине и радостной вестью для мусульман о щедрой награде, которая им уготована»."
    },
    {
      "resource_id": 178,
      "text": "Нам известно, что многобожники говорят: «Поистине, Мухаммада ﷺ Корану обучает человек», они лгут, утверждая это, ибо язык того, на кого они указывают - неарабский, а этот Коран ниспослан на ясном, красноречивом арабском языке. Неужели они полагают, что он [Пророк] учился ему [Корану] у иноземца?!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, тем, кто не верует в то, что знамения Аллаха исходят от Него, Аллах не окажет помощи встать на прямой путь, пока они не перестанут это делать. Им уготованы болезненные мучения за то, что они не веруют в Аллаха и отвергают Его знамения."
    },
    {
      "resource_id": 178,
      "text": "Мухаммад ﷺ не лжет о том, с чем он пришел от своего Господа, поистине возводят ложь те, которые не верят в знамения Аллаха, потому что они не боятся наказания и не надеются на награду. Те, кому присуще неверие, являются лжецами, ибо ложь стала для них обычным делом."
    },
    {
      "resource_id": 178,
      "text": "Гнев Аллаха и великое наказание ожидают тех, кто по своей воле отрекся от Аллаха после того, как уверовал в Него, кто наполнил свое сердце неверием и предпочел его вере, а также тех, кто произнес слова неверия, являясь вероотступником; но не тех, кого принудили произнести слова неверия, тогда как в сердце его сохранялась вера и он был убежден, что это истина."
    },
    {
      "resource_id": 178,
      "text": "Верующие становятся вероотступниками по причине того, что они предпочитают преходящие мирские блага, обретаемые за свое неверие, Последней жизни. Поистине, Аллах не наставляет на истинный путь неверующих людей, напротив, Он оставляет их без поддержки."
    },
    {
      "resource_id": 178,
      "text": "Тем, кто стал вероотступником после того, как уверовал, Аллах запечатал сердца так, что они понимают наставления, слух, что они не слышат увещевания, чтобы извлекать из них пользу, зрение, что они видят знамения, которые вселяют веру, они находятся в беспечности и не знают о причинах счастья и несчастья, и они находятся в неведении о том, какое наказание Аллах им уготовил."
    },
    {
      "resource_id": 178,
      "text": "Несомненно, в Судный день они окажутся среди потерпевших убыток и потерявших самих себя за то, что впали в неверие после того, как обрели веру, по причине которой могли бы войти в Рай."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, затем твой Господь после всего этого простит и помилует слабых верующих, которые переселились из Мекки в Медину после того, как многобожники подвергли их мучениям и испытаниям в религии, пока они не произнесли слова неверия, сохраняя в сердце веру, которые затем сражались на пути Аллаха для того, чтобы возвысить Слово Аллаха и унизить слово неверующих, и которые проявляли стойкость при трудностях. Поистине, твой Господь простит и проявит милосердие к тем, кто подвергся искушению и наказанию [многобожников], и произнес слова неверия, поскольку они это сделали только по принуждению."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, напомни им о том дне, когда каждый человек будет препираться только за себя, а не за кого-то другого, поскольку положение будет тяжелым. Каждая душа получит воздаяние за добро и зло, что совершила, и ни с кем не поступят несправедливо, убавив благодеяния или увеличив злодеяния."
    },
    {
      "resource_id": 178,
      "text": "Аллах привел притчу о селении (Мекке), которое пребывало в безопасности и в спокойствии, и жители которой не испытывали страха, в то время как людей в соседних селениях похищали. Удел отовсюду приходил к ним легко и просто, но они не признавали блага Аллаха и не благодарили Его за них, и тогда Аллах воздал им тем, что подверг их голоду и сильному страху, который отразился на их внешности так, что они истощали и худоба стала для них словно одеяние, за то, что они не уверовали и отвергали истину."
    },
    {
      "resource_id": 178,
      "text": "К жителям Мекки уже явился Посланник из их же среды, которого они знали, как доверенного и правдивого [человека], и это Мухаммад ﷺ, но они нарекли его лжецом в том, что ему было ниспослано от его Господа, и их постигло наказание Аллаха голодом и страхом, пока они поступали несправедливо к самим себе, подвергая себя гибели, приравнивая к Аллаху сотоварищей и нарекая лжецом Его посланника."
    },
    {
      "resource_id": 178,
      "text": "О рабы, питайтесь из дозволенного, чем наделил вас Аллах и что приятно есть, и благодарите Аллаха за Его блага, дарованные вам, признавая их и пользуясь ими так, чтобы обрести Его довольство, если конечно вы поклоняетесь Ему Одному и не приравниваете к Нему сотоварищей."
    },
    {
      "resource_id": 178,
      "text": "Аллах запретил вам употреблять в пищу мертвечину, кровь, органы свиньи и то, что было заколото, как жертвоприношение ради кого-то, кроме Аллаха. Этот запрет действует, пока есть выбор. Если же кто-либо по острой необходимости вынужден употребить в пищу упомянутое, и съесть из этого, не имея желания нарушать запрет и не преступая пределы необходимого, то на таком нет греха. Поистине, Аллах – Прощающий, и Он простит ему [принужденному] то, что он съел, Он – Милосердный по отношению к таким [людям], и дозволяет им есть запретное при острой необходимости."
    },
    {
      "resource_id": 178,
      "text": "О многобожники, не возводите своими устами ложь на Аллаха и не говорите: «Это – дозволено, а то - запретно», желая возвести ложь на Аллаха, запрещая то, что Он дозволил, и дозволяя то, что Он запретил. Поистине, те, которые возводят ложь на Аллаха, не обретут желаемого и не спасутся от того, чего страшатся."
    },
    {
      "resource_id": 178,
      "text": "Недолго они смогут наслаждаться ничтожными благами, следуя своим страстям в мирской жизни. В судный день им уготовано болезненное мучение."
    },
    {
      "resource_id": 178,
      "text": "Иудеям же Мы запретили то, о чем Мы тебе уже рассказали (об этом упомянуто в суре «Скот», 146 аят), и Мы не были несправедливы к ним, запрещая это, - они сами поступали несправедливо по отношению к себе, поскольку совершали поступки, навлекший на них мучения. Мы воздали им за их бесчинства и запретили им это в наказание для них."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, затем твой Господь – Прощающий грехи и Милосердный по отношению к тем, кто совершил злодеяния, не ведая об их последствиях, даже если он совершил их умышленно, а затем раскаялся перед Аллахом за то, что совершал и исправил свои порицаемые деяния."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Ибрахим объединял в себе все добрые качества, постоянно поклонялся своему Господу, склонялся от всех религий к религии Ислам и никогда не был одним из многобожников."
    },
    {
      "resource_id": 178,
      "text": "Он благодарил Аллаха за Его блага, которые были дарованы ему, а Аллах избрал его для пророчества и наставил его на прочный путь Ислама."
    },
    {
      "resource_id": 178,
      "text": "В мирской жизни Мы даровали ему пророчество, добрую славу и праведных сыновей, а в Последней жизни он непременно окажется в числе праведников, которым Аллах уготовил наивысшие степени Рая."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, затем Мы внушили тебе в Откровении, чтобы ты последовал религии Ибрахима в единобожии, в непричастности к многобожникам, в призыве к Аллаху и в следовании Его закону [Шариату], склоняясь от всех религий в сторону религии Ислам. Ведь он никогда не был из числа многобожников, как об этом утверждают многобожники, напротив, он был единобожником."
    },
    {
      "resource_id": 178,
      "text": "Поистине, почитание субботы было вменено в обязанность иудеям, которые впали в разногласия относительно нее [субботы], чтобы они в этот день освободились от всех дел для поклонения, после того как они впали в разногласия относительно пятницы, в которой им было приказано освободиться [от всех занятий]. О Посланник, поистине, твой Господь непременно рассудит тех, кто впал в разногласия относительно Судного дня, в том, в чем они разногласили, Он воздаст каждому то, что он заслуживает."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, ты и твои последователи из числа верующих призывайте к Исламу, исходя из положения призываемых людей и из того, как они понимают и следуют призыву, а также посредством побудительных и предостерегающих наставлений. Веди с ними спор наилучшими словами и поучениями. Ты не сможешь наставить людей на прямой путь, на тебя возложено лишь донесение до них [истины]. Поистине, твой Господь лучше знает о том, кто впал в заблуждение и уклонился от религии Ислам, и Он лучше знает о том, кто последовал прямым путем. Не губи же себя печалью о них."
    },
    {
      "resource_id": 178,
      "text": "Если вы желаете подвергнуть мучениям своих врагов, то подвергайте их мучениям таким же образом, каким они поступали с вами, не преувеличивая, но если вы проявите терпение и не станете наказывать их, имея возможность сделать это, то ведь это лучше для терпеливых из вас, чем оказаться тем, кто наказал их."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, терпеливо переноси неприятности, которые они тебе причиняют, ибо твое терпение – только с помощью Аллаха, не печалься из-за того, что неверующие отвернулись от тебя, и пусть не сжимается твоя грудь из-за их слов, козней и хитростей."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах вместе с теми, кто боится Его, и поклоняется Ему, следуя Его приказам и сторонясь Его запретов. Он вместе с ними Своей помощью и поддержкой."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "16" }
  }
}
