{
  "translations": [
    {
      "resource_id": 181,
      "text": "- ای کافران- عذابتان که الله به آن حکم داده است نزدیک شده، پس قبل از اینکه فرا رسد خواستار تعجیل در آن نباشید، الله از شریکانی که مشرکان برایش قرار می‌دهند منزه و برتر است."
    },
    {
      "resource_id": 181,
      "text": "الله فرشتگان را با وحی حکم خویش بر هر یک از رسولانش که بخواهد نازل می‌کند، که -ای رسولان- مردم را از شرک به الله بترسانید، زیرا معبود برحقی جز من نیست، پس -ای مردم- با اجرای اوامر و اجتناب از نواهی‌ام از من بترسید."
    },
    {
      "resource_id": 181,
      "text": "الله آسمان‌ها و زمین را بدون نمونۀ قبلی به حق پدید آورد، و این دو را به باطل نیافریده است، بلکه آسمان‌ها و زمین را پدید آورده تا با آن دو بر عظمت او تعالی راهنمایی گرفته شود، الله از اینکه دیگران را با او شریک می‌گردانند منزه است."
    },
    {
      "resource_id": 181,
      "text": "انسان را از نطفه‌ای پست آفرید، سپس آن را با آفرینشی پس از آفرینش دیگر رشد داد، آن‌گاه او به شدت به وسیله باطل جدال می‌کند تا حق را با آن سرنگون سازد، و آشکارا با آن جدال می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و -ای مردم- چارپایان شتر و گاو و گوسفند را برای مصالح شما از جمله گرم ‌شدن با پشم‌ها و کرک‌هایشان، و مصالحی دیگر در شیرها و پوست‌ها و پشت‌شان آفرید، و از آنها می‌خورید."
    },
    {
      "resource_id": 181,
      "text": "و در آنها برای‌تان زینتی است آن‌گاه که شامگاهان آنها را از چرا برمی‌گردانید، و آن‌گاه که صبحگاهان آنها را برای چرا می‌برید."
    },
    {
      "resource_id": 181,
      "text": "و بر پشت این چارپایان که آنها را برای شما آفریدیم کالاهای سنگین‌تان را در سفر به‌سوی سرزمینی که جز با مشقتی سنگین به آن نمی‌رسیدید بارگیری می‌کنید، - ای مردم- به‌راستی‌که پروردگارتان نسبت به شما بسیار مهربان و بخشنده است که این چارپایان را در تسخیر شما قرار داده است."
    },
    {
      "resource_id": 181,
      "text": "و الله شتران و استران و خران را برای‌تان آفرید تا بر آنها سوار شوید، و کالاهای‌تان را بر پشت آنها بارگیری کنید، و تا اینکه زینتی برای شما باشد که خودتان را با آنها در میان مردم زینت می‌دهید، و آنچه را که نمی‌دانید و آفرینش آن را اراده کرده است می‌آفریند."
    },
    {
      "resource_id": 181,
      "text": "و بیان راه راست رساننده به رضایت الله یعنی اسلام بر عهدۀ الله است، و یکی از راه‌ها راه شیطان است که از حق منحرف است، و هر راهی غیر از راه اسلام منحرف است، و اگر الله می‌خواست که همگی شما را به ایمان توفیق دهد، به‌طور قطع این کار را انجام می‌داد."
    },
    {
      "resource_id": 181,
      "text": "او سبحانه ذاتی است که از ابر برای‌تان آبی فرو فرستاد، که شما و چارپایان‌تان از آن می‌نوشید، و درختی که چارپایان‌تان را در آن می‌چرانید از این آب می‌روید."
    },
    {
      "resource_id": 181,
      "text": "الله با آن آب کشتزارهایی که از آن می‌خورید، و زیتون و نخل و درختان انگور، و تمام میوه‌ها را برای‌تان می‌رویاند، به‌راستی‌که در آن آب و آنچه از آن به وجود می‌آید راهنمایی است بر قدرت الله برای مردمی که در آفرینش او تعالی می‌اندیشند، سپس بر عظمت او سبحانه راهنمایی می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و الله شب را برای‌تان رام کرد که در آن آرام می‌گیرید و استراحت می‌کنید، و روز را رام شما کرد که وسایل زندگی‌تان را در آن کسب می‌کنید، خورشید را در تسخیرتان درآورد، و آن را روشنایی‌ای قرار داد، و ماه را در تسخیر شما درآورد و آن را نوری قرار داد، و ستارگان به فرمان قَدَری او رام شما هستند، که در تاریکی‌های خشکی و دریا راه را به‌وسیلۀ آنها می‌یابید، و اوقات و غیر آن را می‌دانید، به‌راستی‌که در تسخیر تمام این موارد دلالت‌های آشکاری بر قدرت الله است برای مردمی که عقل‌های‌شان را به کار می‌اندازند، زیرا آنها هستند که حکمت این کار را درک می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و نیز او سبحانه معادن و حیوانات و گیاهان و کشتزارها را که به رنگ‌های مختلف در زمین آفرید در تسخیر شما قرار داد، به‌راستی‌که در این آفرینش و تسخیر، دلالت روشنی است بر قدرت الله سبحانه برای مردمی که از آن پند می‌گیرند، و درک می‌کنند که الله توانا و نعمت ‌بخشنده است."
    },
    {
      "resource_id": 181,
      "text": "و او سبحانه ذاتی است که دریا را رام شما کرد، پس شما را بر سوار شدن بر آن و استخراج آنچه در آن است قدرت بخشید؛ تا از ماهی آن که شکار می‌کنید گوشتی نرم و تازه بخورید، و از آن زینتی مانند مروارید که آن را می‌پوشید و زنان‌تان آن را می‌پوشند استخراج کنید، و کشتی‌ها را می‌بینی که موج دریا را می‌شکند، و در جستجوی بخشش الله که از سود تجارت به دست می‌آید بر این کشتی‌ها سوار می‌شوید، و به این امید که شکر الله را در قبال نعمت‌هایی که بر شما بخشیده است به جای آورید، و تنها او را عبادت کنید."
    },
    {
      "resource_id": 181,
      "text": "و برای استوار سازی زمین کوه‌هایی در آن قرار داد تا شما را تکان ندهد و نجنباند، و رودهایی در آن جاری ساخت تا از آنها بنوشید، و چارپایان و کشتزارهای‌تان را آبیاری کنید، و راه‌هایی در آن باز کرد تا برای رسیدن به مقاصدتان بدون اینکه گم شوید آنها را بپیمایید."
    },
    {
      "resource_id": 181,
      "text": "و در زمین نشانه‌های آشکاری برای‌تان قرار داد که برای حرکت در روز از آنها راه می‌یابید، و ستارگان را در آسمان برای‌تان قرار داد تا شب ‌هنگام راه را با آنها بیابید."
    },
    {
      "resource_id": 181,
      "text": "آیا کسی‌که این موارد و سایر اشیا را می‌آفریند مانند کسی است که هیچ‌چیز نمی‌آفریند؟! آیا از عظمت الله که هر چیزی را می‌آفریند پند نمی‌گیرید، تا تنها او را عبادت کنید، و چیزی را که هیچ‌چیز نمی‌آفریند با او شریک نگردانید؟"
    },
    {
      "resource_id": 181,
      "text": "و -ای مردم- اگر تلاش کنید که نعمت‌های زیاد الله را که بر شما ارزانی داشته است برشمارید به دلیل کثرت و تنوع آنها قادر بر انجام این کار نخواهید بود. در حقیقت الله بسیار بخشنده است که در قبال غفلت از سپاسگزاری نعمت‌هایش شما را مؤاخذه نکرده است، و بسیار مهربان است که به‌سبب گناهان و کوتاهی در سپاسگزاری‌اش نعمت‌های خویش را از شما نبریده است."
    },
    {
      "resource_id": 181,
      "text": "و -ای بندگان- الله آنچه از اعمال‌تان را که پنهان می‌کنید، و آنچه از اعمال‌تان را که آشکار می‌گردانید می‌داند، و ذره‌ای از اعمال‌تان بر او تعالی پوشیده نمی‌ماند، و به‌زودی شما را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که مشرکان به جای الله آنها را عبادت می‌کنند، هیچ‌چیز هر چند اندک باشد را نمی‌آفرینند، و خودِ کسانی‌که آنها را به جای الله عبادت کرده‌اند آنها را می‌سازند، پس چگونه به جای الله بت‌هایی که به دست خویش ساخته‌اند عبادت می‌کنند؟!"
    },
    {
      "resource_id": 181,
      "text": "و افزون بر اینکه خود عبادتگزاران‌شان به دست خویش آنها را ساخته‌اند، جماداتی بدون روح و بدون علم هستند، چنان‌که نمی‌دانند چه زمانی همراه عبادتگزاران‌شان در روز قیامت برانگیخته می‌شوند؛ تا همراه آنها در آتش جهنم افکنده شوند."
    },
    {
      "resource_id": 181,
      "text": "معبود حقیقی شما همان معبود یگانه‌ای است که هیچ شریکی ندارد و همان الله است، و کسانی‌که به رستاخیز برای جزا ایمان ندارند یگانگی الله را به خاطر ترس از آن انکار می‌کنند، پس دل‌های‌شان نه به حساب ایمان دارند و نه به کیفر، و خودشان سرکشانی هستند که حق را نمی‌پذیرند، و در برابر آن فروتنی نمی‌کنند."
    },
    {
      "resource_id": 181,
      "text": "به تحقیق الله از اعمالی که اینها پنهان و اعمالی که آشکار می‌کنند آگاه است، و ذره‌ای بر او پوشیده نمی‌ماند، و به‌زودی در قبال اعمال‌شان به آنها جزا خواهد داد، به‌راستی‌که او سبحانه تکبر کنندگان از عبادت و فروتنی برای الله را دوست ندارد، بلکه شدیدترین خشم را بر آنها می‌گیرد."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه به اینها که وحدانیت آفریدگار را انکار، و رستاخیز را تکذیب می‌کنند گفته شود: الله چه چیزی بر محمد صلی الله علیه وسلم نازل کرده است؟ می‌گویند: هیچ‌چیز بر او نازل نکرده است، و او فقط از جانب خودش قصه‌ها و دروغ‌های نخستینیان را آورده است."
    },
    {
      "resource_id": 181,
      "text": "به این هدف که سرانجام گناهان‌شان را بدون کاستی به دوش بکشند، و نیز گناهان کسانی را که از روی نادانی و تقلید از اسلام گمراه کرده‌اند به دوش کشند، پس چه زشت است گناهان خودشان و گناهان پیروان‌شان که به دوش می‌کشند."
    },
    {
      "resource_id": 181,
      "text": "پیش از اینها نیز کافران بر رسولان‌شان نیرنگ‌ها زده‌اند، اما الله ساختمان‌های‌شان را از اساس ویران کرد، آن‌گاه سقف‌های آنها از فرازشان بر سر آنها فرو ریخت، و عذاب از جایی‌که انتظار نداشتند آنها را فراگرفت؛ زیرا انتظار می‌بردند که ساختمان‌های‌شان از آنها محافظت می‌کند، اما با همان‌ها نابود شدند."
    },
    {
      "resource_id": 181,
      "text": "سپس در روز قیامت الله آنها را با عذاب تحقیر و خوار می‌گرداند، و به آنها می‌گوید: شریکان من که آنها را شریک من در عبادت قرار می‌دادید، و به‌سبب آنها با پیامبرانم و مؤمنان دشمنی می‌کردید کجایند؟ علمای ربانی می‌گویند: به‌راستی‌که خواری و عذاب روز قیامت بر کافران واقع می‌شود."
    },
    {
      "resource_id": 181,
      "text": "همان کسانی‌که فرشتۀ مرگ و فرشتگان دستیارش در حالی ارواح‌شان را قبض می‌کنند که با کفر به الله به خودشان ستم می‌کنند، پس وقتی‌که مرگ بر آنها نازل می‌شود از درِ تسلیم گردن می‌نهند، و کفر و گناهانی را که بر آن بودند انکار می‌کنند؛ به این گمان که انکار به آنها نفع می‌رساند. آن‌گاه به آنها گفته می‌شود: دروغ گفتید، به‌راستی کافرانی بودید که گناهان را مرتکب می‌شدید، همانا الله از آنچه در دنیا انجام می‌دادید آگاه است، و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند، و به‌زودی شما را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و به آنها گفته می‌شود: براساس اعمال‌تان از درهای جهنم وارد شوید و برای همیشه در آن بمانید، پس متکبران از ایمان به الله و عبادت او به یگانگی و وحدانیت، چه جایگاه بدی دارند."
    },
    {
      "resource_id": 181,
      "text": "و به کسانی‌که با اجرای اوامر و اجتناب از نواهی الله تقوای پروردگارشان را پیشه کرده‌اند گفته می‌شود: پروردگارتان چه چیزی بر پیامبرتان محمد صلی الله علیه وسلم نازل کرده است؟ پاسخ می‌دهند: الله خیر بزرگی بر او نازل کرده است، برای کسانی‌که در این زندگی دنیا به نیکی الله را عبادت کرده‌اند و با مخلوقاتش به نیکی رفتار کرده‌اند ثوابی نیکوست، از جمله پیروزی و روزی گسترده، و پاداشی که الله در آخرت برای‌شان آماده کرده بهتر است از آنچه که در دنیا برای‌شان به تعجیل انداخته است، و سرای آخرت چه سرای نیکویی است برای کسانی‌که با اجرای اوامر و اجتناب از نواهی پروردگارشان تقوای او تعالی را پیشه کرده‌اند."
    },
    {
      "resource_id": 181,
      "text": "بهشت‌های جاویدان و آرامی که از زیر کاخ‌ها و درختان‌شان رودها جاری است که در آنها وارد می‌شوند، و خوردنی‌ها و نوشیدنی‌ها و سایر چیزهایی که می‌خواهند در این بهشت‌ها برای‌شان مُهَیّا است، مانند این پاداش که پرهیزگاران امت محمد صلی الله علیه وسلم به آن پاداش داده می‌شوند، پرهیزگاران امت‌های پیشین نیز جزا داده می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "همان کسانی‌که فرشتۀ مرگ و فرشتگان دستیارش در حالی ارواح‌شان را قبض می‌کنند که دل‌هایشان از کفر پاک است، و فرشتگان با این سخن آنها را مورد خطاب قرار می‌دهند: سلام علیکم، از هر آفتی نجات یافتید، به‌سبب اعتقاد صحیح و عمل صالح که در دنیا انجام می‌دادید وارد بهشت شوید."
    },
    {
      "resource_id": 181,
      "text": "آیا این مشرکان تکذیب کننده منتظر چیزی جز این‌ هستند که فرشتۀ مرگ و فرشتگان دستیار او برای قبض ارواح‌شان و زدن بر صورت و پشت‌شان نزدشان بیایند، یا امر الله به ریشه‌‌کن‌ کردن آنها با عذاب در دنیا بیاید؟ مانند این کاری که مشرکان مکه انجام می‌دهند مشرکان پیش از آنها هم مرتکب می‌شدند که الله آنها را نابود کرد، و با این کار بر آنها ستم نکرد، بلکه آنها خودشان به‌سبب کفر به الله با قرار دادن خویش در معرض نابودی بر خودشان ستم روا داشتند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه کیفرهای اعمالی که انجام می‌دادند بر آنها نازل شد، و عذابی‌که وقتی به آن پند داده می‌شدند آن را مسخره می‌کردند آنها را احاطه کرد."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که دیگران را همراه الله در عبادت‌شان شریک قرار دادند گفتند: اگر الله می‌خواست که تنها او را عبادت کنیم، و به او شرک نورزیم به‌طور قطع نه ما و نه پیش از این پدران‌مان هیچ‌کس را غیر او عبادت نمی‌کردیم، و اگر می‌خواست که چیزی را حرام نگردانیم آن را حرام نمی‌کردیم. کافران پیشین نیز چنین استدلال باطلی آوردند، پس رسولان وظیفه‌ای جز تبلیغ آشکار آنچه که به ابلاغ آن فرمان یافته‌اند، و ابلاغ کرده‌اند، ندارند، و کافران هیچ دلیلی بر استدلال به تقدیر پس از اینکه الله برای‌شان اراده و اختیار قرار داد، و رسولان را به‌سوی‌شان فرستاد ندارند."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که در هر یک از امت‌های پیشین رسولی فرستادیم که به امتش فرمان دهد که فقط الله را عبادت کنند، و عبادت غیر او از بت‌ها و شیاطین و غیر آنها را رها کنند. آن‌گاه از آنها کسی بود که الله او را هدایت کرد پس به او تعالی ایمان آورد، و از آنچه رسولش آورده بود پیروی کرد، و از آنها کسی بود که به الله کفر ورزید و از رسولش نافرمانی کرد پس الله او را هدایت نکرد، و گمراهی بر او واجب شد، پس در زمین بگردید تا با چشمان‌تان ببینید سرانجامِ تکذیب ‌کنندگان پس از عذاب و نابودی‌ای که به آنها رسید چگونه بوده است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- اگر تمام توانت را برای دعوت اینها به خرج دهی، و بر هدایت‌شان حرص ورزی، و اسباب هدایت را به‌کار گیری؛ الله کسی را که گمراه ساخته است به هدایت توفیق نمی‌دهد، و غیر از الله هیچ‌کس را ندارند که با دفع عذاب به آنها یاری رساند."
    },
    {
      "resource_id": 181,
      "text": "و این تکذیب ‌کنندگان رستاخیز با اغراق در سوگندهای‌شان و انکار رستاخیز سوگند استوار به الله یاد کردند که: الله کسی را که می‌میرد دوباره زنده نمی‌کند؛ بدون اینکه دلیلی بر این سوگند داشته باشند، آری، الله هرکس را که می‌میرد دوباره زنده می‌کند، این وعده بر او حق است، اما بیشتر مردم نمی‌دانند که الله مردگان را دوباره زنده می‌کند، پس رستاخیز را انکار می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "الله در روز قیامت همگی آنها را دوباره زنده می‌کند تا حقیقت توحید و رستاخیز و نبوت را که در آن اختلاف می‌کردند برای‌شان آشکار گرداند، و تا کفار بدانند در ادعای‌شان که شریکانی همراه الله قرار دادند و رستاخیز را انکار کردند دروغگو بودند."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی هرگاه زنده ‌گردانیدن و برانگیختن مردگان را اراده کنیم هیچ بازدارنده‌ای نیست که ما را از این کار بازگرداند. به چیزی که آن را اراده کنیم فقط به او می‌گوییم: ﴿كُن﴾ باش، آن‌گاه بدون تردید موجود می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که پس از آن‌که کفار آنها را شکنجه کردند و بر آنها تنگ گرفتند خانه‌ها و خانواده‌ها و اموال‌شان را برای هجرت از سرزمین کفر به سرزمین اسلام به قصد رضایت الله رها کردند به‌طور قطع آنها را در دنیا به خانه‌ای فرود می‌آوریم که در آن گرامی هستند، و به تحقیق که پاداش آخرت بزرگتر است زیرا بهشت یکی از پاداش‌های آخرت است، اگر بازماندگان از هجرت از پاداش مهاجران آگاه بودند هرگز از هجرت باز نمی‌ماندند."
    },
    {
      "resource_id": 181,
      "text": "این مهاجران در راه الله همان کسانی هستند که در برابر آزار و اذیت‌های اقوام‌شان و جدایی از خانواده و سرزمین‌شان شکیبایی کردند، و بر طاعت الله شکیبایی ورزیدند، و آنها در تمام امورشان فقط بر الله توکل می‌کنند، و الله این پاداش بزرگ را به آنها بخشیده است."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- پیش از تو نفرستادیم مگر مردانی از جنس بشر که به آنها وحی می‌کردیم، پس رسولانی از فرشتگان نفرستاده‌ایم، و این سنت همیشگی ماست، و اگر این امر را انکار می‌کنید از پیروان کتاب‌های پیشین بپرسید به شما خبر می‌دهند که رسولان انسان بودند، و فرشته نبوده‌اند، اگر نمی‌دانید که آنها بشر بوده‌اند."
    },
    {
      "resource_id": 181,
      "text": "این رسولان از جنس بشر را با دلایل آشکار، و با کتاب‌های نازل ‌شده فرستادیم، و -ای رسول- قرآن را بر تو نازل کردیم تا هر آنچه را که نیاز به توضیح دارد به مردم توضیح دهی، و امید است که آنها افکارشان را به کار اندازند، آن‌گاه از آنچه که قرآن دربردارد پند بگیرند."
    },
    {
      "resource_id": 181,
      "text": "آیا کسانی‌که برای بازداشتن از راه الله نیرنگ‌ها اندیشیده‌اند ایمن شده‌اند از اینکه الله آنها را در زمین فرو بَرَد همان‌گونه که قارون را در زمین فرو برد، یا عذاب از جایی‌که انتظار آمدنش را ندارند آنها را فرا گیرد."
    },
    {
      "resource_id": 181,
      "text": "یا عذاب در حالی به آنها برسد که در سفرهای‌شان در گردش هستند و برای کسب درآمدهای‌شان تلاش می‌کنند، پس نه عذاب‌شان از دست می‌رود و نه می‌توانند جلوی عذاب را بگیرند."
    },
    {
      "resource_id": 181,
      "text": "آیا ایمن شده‌اند از اینکه عذاب الله درحالی‌که از آن می‌ترسند آنها را فراگیرد، زیرا الله در هر حالی بر عذاب‌ کردن آنها تواناست، همانا پروردگارتان بسیار رؤوف و مهربان است و کیفر را به تعجیل نمی‌اندازد تا شاید بندگانش به‌سوی او توبه کنند."
    },
    {
      "resource_id": 181,
      "text": "آیا این تکذیب ‌کنندگان از روی تأمل به مخلوقاتش ننگریسته‌اند، که سایه‌های‌شان به پیروی از حرکت و سیر خورشید در روز و ماه در شب به راست و چپ متمایل می‌شوند، و با تواضع در برابر پروردگارشان فروتن هستند و در برابر او به صورت واقعی سجده می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و تمام جنبندگانی که در آسمان‌ها و زمین هستند، و نیز فرشتگان فقط بر الله سجده می‌کنند، و آنها از عبادت و طاعت الله تکبر نمی‌ورزند."
    },
    {
      "resource_id": 181,
      "text": "و - آنها - با وجود اینکه در عبادت و طاعت همیشگی هستند- از پروردگارشان که به ذات و غلبه و قدرت خویش بالای آنها است می‌ترسند، و طاعتی را که پروردگارشان به آنها فرمان می‌دهد انجام می‌دهند."
    },
    {
      "resource_id": 181,
      "text": "و الله سبحانه به تمام بندگانش فرمود: دو معبود نگیرید، همانا او مبعود برحق یگانه‌ای است که دومی و شریکی ندارد، پس از من بترسید و از غیر من نترسید."
    },
    {
      "resource_id": 181,
      "text": "و مخلوقات و فرمانروایی و تدبیری که در آسمان‌ها و زمین است فقط از آنِ اوست، و طاعت و خضوع و اخلاص ثابت فقط برای اوست، پس آیا از غیر الله می‌ترسید؟! خیر، بلکه فقط از او بترسید."
    },
    {
      "resource_id": 181,
      "text": "و -ای مردم- هر نعمت دینی یا دنیایی که دارید از جانب الله سبحانه است نه از جانب دیگران، سپس چون آسیب یا بیماری یا فقری به شما رسد فقط به‌سوی او با دعا تضرع می‌کنید؛ تا آنچه به شما رسیده است را از شما بزداید، پس کسی‌که نعمت‌ها را بر شما می‌بخشد، و مصیبت‌ها را از شما برطرف می‌سازد، همان ذاتی است که باید به یگانگی و وحدانیت عبادت شود."
    },
    {
      "resource_id": 181,
      "text": "سپس وقتی دعای‌تان را اجابت کند و آسیبی را که به شما رسیده است از شما برطرف سازد گروهی از شما به پروردگارشان شرک می‌ورزند، چون غیر او تعالی را همراهش عبادت می‌کنند، پس این چه ذلتی است؟!"
    },
    {
      "resource_id": 181,
      "text": "شرکشان به الله آنها را واداشت تا نعمت‌های الله بر خویش، از جمله برطرف‌ کردن آسیب را ناسپاسی کنند، و به همین منظور به آنها گفته شد: از نعمت‌هایی که در آن قرار دارید بهره‌مند شوید تا عذاب دنیا و آخرتِ الله شما را فراگیرد."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان بخشی از اموال‌شان را که به آنها روزی دادیم برای بت‌های‌شان که هیچ‌چیز نمی‌دانند- چون جماداتی هستند که نه نفع می‌رسانند نه آسیب- قرار می‌دهند، و با این کار به آنها نزدیکی می‌جویند، و به الله سوگند که -ای مشرکان- در روز قیامت در مورد آنچه ادعا می‌کردید از اینکه این بت‌ها معبودانی هستند، و سهمی از اموال‌تان برای‌شان است از شما سوال خواهد شد."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان دختران را به الله نسبت می‌دهند، و اعتقاد دارند که آنها فرشتگان هستند، پس فرزند خواندگی را به او تعالی نسبت می‌دهند، و آنچه را که برای خودشان نمی‌پسندند برای او تعالی می‌پسندند، او سبحانه از آنچه که برایش قرار می‌دهند منزه و پاک است، و پسران را که می‌خواهند برای خودشان قرار می‌دهند، پس این چه جرم بزرگی است؟!"
    },
    {
      "resource_id": 181,
      "text": "و هرگاه تولد دختر به یکی از این مشرکان خبر داده شود از شدت ناخوشایندی از آنچه که خبردار شده صورتش سیاه می‌گردد، و قلبش از غم و اندوه پُر می‌شود، سپس آنچه را که برای خودش نمی‌پسندد به الله نسبت می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "از بدی تولد دختر که به او خبر داده شده است از قومش مخفی و پنهان می‌شود، و این‌گونه با خودش سخن می‌گوید که: آیا این دختر را با خواری و ذلت نگه دارد یا او را زنده به گور کند، و در زیر خاک پنهان گرداند؟ چه زشت است آنچه که این مشرکان به آن حکم می‌کنند، چون آنچه را برای خود نمی‌پسندند برای پروردگارشان حکم کردند."
    },
    {
      "resource_id": 181,
      "text": "صفت بد نیاز به فرزند و جهل و کفر برای کافران است که به آخرت ایمان نمی‌آورند، و صفات نیکوی والای جلال و کمال و ثروت و علم از آنِ الله است، و او سبحانه در فرمانروایی خویش ذات شکست‌ناپذیری است که هیچ‌کس بر او چیره نمی‌گردد، و در آفرینش و تدبیر و تشریعش بسیار داناست."
    },
    {
      "resource_id": 181,
      "text": "و اگر الله مردم را به‌سبب ستم و کفرشان به او تعالی مجازات کند هیچ انسان و حیوانی که بر روی زمین می‌جنبد بر روی زمین نخواهد ماند، اما او سبحانه عذاب‌شان را تا مدت مشخصی در علمش به تأخیر می‌اندازد، پس وقتی آن مدت مشخص در علم او تعالی فرا رسد کیفرشان حتی زمانی اندک از آن لحظه پیش و پس نمی‌افتد."
    },
    {
      "resource_id": 181,
      "text": "و دختران را که انتساب آنها به خودشان را نمی‌پسندند برای الله سبحانه قرار می‌دهند. مشرکان بر زبان‌شان این سخن دروغ را می‌گویند که مقام نیکویی نزد الله دارند. اگر راست باشد که باید به‌زودی چنان‌که می‌گویند برانگیخته ‌شوند، اما در حقیقت جهنم برای‌شان است، و در آن رها می‌شوند، و هرگز از آن خارج نمی‌گردند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به الله سوگند که به‌سوی امت‌های پیش از تو رسولانی را فرستادیم پس شیطان اعمال زشت‌شان از شرک و کفر و گناهان را برای‌شان آراست، پس همو در روز قیامت یاور واهی‌شان است پس باید از او یاری بجویند، و در روز قیامت عذابی رنج‌آور دارند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- قرآن را بر تو نازل نکردیم مگر اینکه برای تمام مردم توحید و رستاخیز و احکام شرع را که در آن اختلاف دارند توضیح دهی، و قرآن برای مؤمنان به الله و رسولش و به آنچه قرآن آورده است هدایت و رحمتی است، زیرا آنها هستند که از حق منتفع می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و الله بارانی از سوی آسمان فرود آورد، پس با آن زمین را با رویانیدن گیاهان پس از اینکه خشک و لم‌یَزرَع بود زنده گردانید، به‌راستی‌که در فرو فرستادن باران از سوی آسمان، و رویانیدن گیاهان با آن راهنمایی آشکار است بر قدرت الله برای مردمی که کلام الله را می‌شنوند و در آن می‌اندیشند."
    },
    {
      "resource_id": 181,
      "text": "و -ای مردم- به‌راستی که در شتر و گاو و گوسفند برای‌تان اندرزی است که از آن پند بگیرید، چون با شیری که از پستان‌شان خارج می‌شود شما را می‌نوشانیم، و با وجود اینکه از میان فضولات شکم و خون بدن آنها خارج می‌شود شیری خالص و ناب و لذید است که برای نوشندگان گواراست."
    },
    {
      "resource_id": 181,
      "text": "و در میوه‌های نخل و انگور که به شما روزی می‌دهیم پندی است، پس از آن مست کننده‌ای می‌گیرید که عقل را از بین می‌برد، و این کاری غیر نیکوست، و از آن روزی‌ای نیکو مانند خرما و کشمش و سرکه و شیره که از آنها نفع می‌برید می‌گیرید، همانا در این مورد راهنمایی است بر قدرت و نعمت ‌بخشی الله بر بندگانش برای مردمی که می‌اندیشند، زیرا آنها هستند که پند می‌گیرند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- پروردگارت به زنبور عسل الهام و او را راهنمایی کرد به اینکه: از کوه‌ها، و در درخت، و در آنچه که مردم می‌سازند و مسقف می‌کنند خانه‌هایی برای خودت برگزین."
    },
    {
      "resource_id": 181,
      "text": "سپس از تمام میوه‌هایی که می‌خواهی بخور، و راه‌هایی را که پروردگارت بر تو الهام کرده است فروتنانه بپیما، از شکم این زنبور، عسلی با رنگ‌های گوناگون، سفید و زرد و سایر رنگ‌ها، خارج می‌شود، و در آن برای مردم درمانی است، که بیماری‌ها را با آن درمان می‌کنند، به‌راستی‌که در این الهام به زنبور عسل و در عسلی که از شکمش خارج می‌شود دلالتی است بر قدرت و تدبیر الله در امور مخلوقاتش برای مردمی که می‌اندیشند، چون آنها هستند که پند می‌گیرند."
    },
    {
      "resource_id": 181,
      "text": "و الله شما را بدون نمونۀ قبلی آفرید، سپس هنگام سپری ‌شدن اجل‌های‌تان شما را می‌میراند، و از شما کسی است که عمرش تا بدترین مراحل عمر یعنی فرتوتی ادامه می‌یابد، چنان‌که هیچ‌چیز از آنچه که قبلا می‌دانست نمی‌داند، به‌راستی‌که الله ذات بسیار دانایی است که ذره‌ای از اعمال بندگانش بر او پوشیده نمی‌ماند، و ذات توانایی است که هیچ‌چیز او را ناتوان نمی‌سازد."
    },
    {
      "resource_id": 181,
      "text": "و الله در روزی‌ای که به شما بخشیده برخی از شما را بر برخی دیگر برتری داده است، چنان‌که برخی از شما را ثروتمند و برخی دیگر از شما را فقیر، و برخی را سرور و برخی را رعیت قرار داده است، اما کسانی‌که الله آنها را در روزی برتری داده است آنچه را که الله بر آنها عطا کرده است به بردگان‌شان نمی‌پردازند تا شریکانی مساوی با آنها در ملکیت باشند، پس چگونه برای الله قرار دادن شریکانی از بندگانش می‌پسندند، اما برای خودشان نمی‌پسندند که شریکانی از بردگان‌شان که با آنها یکسان باشند داشته باشند؟ پس این چه ستمی است، و چه ناسپاسی‌ای برای نعمت‌های الله از این بزرگتر است؟!"
    },
    {
      "resource_id": 181,
      "text": "و -ای مردم- الله از جنس خودتان همسرانی برای‌تان قرار داده است که با آنها آرام می‌گیرید، و از همسران‌تان فرزندان و نوه‌هایی برای‌تان قرار داده است، و از خوردنی‌های پاکیزه - مانند گوشت و حبوبات و میوه‌ها- به شما روزی داده است، پس آیا به بت‌ها و تندیس‌های باطل ایمان می‌آورید، و نعمت‌های زیاد الله را که نمی‌توانید آنها را برشمارید کفران می‌کنید و شکر الله را به جای نمی‌آورید به این صورت که فقط به الله ایمان آورید؟!"
    },
    {
      "resource_id": 181,
      "text": "و این مشرکان به جای الله بت‌هایی را عبادت می‌کنند، که هیچ روزی‌ای نه در آسمان‌ها و نه در زمین مالک نیستند که به آنها روزی دهند، و نسزد که مالک آن باشند؛ زیرا جماداتی بدون روح و بدون علم هستند."
    },
    {
      "resource_id": 181,
      "text": "پس -ای مردم- برای الله همانندهایی از این بت‌ها که نه نفع می‌رسانند و نه ضرر قرار ندهید؛ زیرا الله هیچ مانندی ندارد تا او را همراه الله در عبادت شریک گردانید. به‌راستی‌که الله از صفات جلال و کمالی که دارد آگاه است، و شما این را نمی‌دانید، پس در شرک به او، و ادعای همانند کردن او با بت‌های‌شان قرار می‌گیرید."
    },
    {
      "resource_id": 181,
      "text": "الله سبحانه برای پاسخ مشرکان مثالی زده است: برده‌ای مملوک و ناتوان از تصرف، که چیزی ندارد تا انفاق کند، و نیز شخص آزادی که از جانب خویش مالی حلال به او عطا کرده‌ایم، که هرگونه بخواهد در آن تصرف می‌کند، چنان‌که در نهان و آشکارا آنچه که می‌خواهد از آن مال بذل می‌کند. پس چگونه الله را که هر طوری که بخواهد مالکِ متصرف در ملکش است را با بت‌های ناتوان‌تان یکسان قرار می‌دهید؟! ستایش از آنِ الله است که سزاوار ستایش است، بلکه اکثر مشرکان از یگانگی الله در الوهیت و استحقاق اینکه به وحدانیت عبادت شود آگاه نیستند."
    },
    {
      "resource_id": 181,
      "text": "و الله سبحانه برای رد آنها مثال دیگری آورده است که مثال دو مرد است: یکی از آن دو لالی است که نه می‌شنود و نه سخن می‌گوید و نه می‌فهمد؛ چون کر و لال است، و برای نفع رساندن به خودش و دیگران ناتوان است، و بر کسی‌که او را سرپرستی کند، و کارش را به عهده بگیرد بار سنگینی است، او را به هر جهتی می‌فرستد خیری به همراه نمی‌آورد، و به مطلوب دست نمی‌یابد. آیا یکسان است کسی‌که چنین حالی دارد با کسی که شنوا و گویاست، و نفعش به دیگران می‌رسد، زیرا مردم را به عدالت امر می‌کند، و انسان درستکاری است، و بر راه آشکاری که هیچ ابهام و انحرافی در آن نیست قرار دارد؟! پس -ای مشرکان- چگونه الله را که دارای صفات جلال و کمال است با بت‌های‌تان که نه می‌شنوند و نه سخن می‌گویند، و نه نفعی جلب می‌کنند و نه آسیبی برطرف می‌سازند یکسان می‌دانید؟!"
    },
    {
      "resource_id": 181,
      "text": "و علم آنچه در آسمان‌ها و آنچه در زمین نهان است فقط از آنِ الله است، زیرا فقط او، بدون هیچ شریکی از مخلوقاتش، شایستۀ علم به آن است. برپایی قیامت که از امور غیبی مختص به او تعالی است در سرعت آمدنش هنگامی‌که آن را اراده کند چیزی جز همانند باز و بسته کردن پلک چشمی نیست، بلکه سریعتر از آن است. به‌راستی که الله بر هر چیزی تواناست، و هیچ‌چیز او را ناتوان نمی‌سازد، و هرگاه امری را اراده کند به آن می‌گوید: ﴿كُن﴾، به‌ناگاه موجود می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و -ای مردم- الله شما را از شکم‌های مادران‌تان پس از گذشت زمان حمل، به صورت کودکانی که چیزی را درک نمی‌کنید درآورد، و برای‌تان گوش قرار داد تا با آن بشنوید، و برای‌تان چشم قرار داد تا با آن ببینید، و دل قرار داد تا با آن بیندیشید؛ امید است که شکر او تعالی را به خاطر این نعمت‌ها که به شما بخشیده است به جای آورید."
    },
    {
      "resource_id": 181,
      "text": "آیا مشرکان به پرندگان رام و آماده برای پرواز در فضا ننگریسته‌اند که الله بال‌هایی که فضا را می‌شکافد به آنها بخشیده است، و باز و بسته ‌کردن بال‌های‌شان را به آنها الهام کرده است، و هیچ‌کس جز الله توانا آنها را از سقوط در فضا نگه نمی‌دارد، به‌راستی‌که در رام‌ ساختن و نگهداری از سقوط، نشانه‌هایی است برای مردمی که به الله ایمان دارند؛ زیرا آنها همان کسانی هستند که از دلالت و پندها نفع می‌برند."
    },
    {
      "resource_id": 181,
      "text": "و الله سبحانه خانه‌هایی که از سنگ و غیر آن می‌سازید برای آرامش و راحتی برای‌تان پدید آورده است، و از پوست شتر و گاو و گوسفند خیمه‌ها و چادرهایی در بیابان مانند خانه‌های شهر برای‌تان قرار داده است، که حمل آن در کوچ به مکانی دیگر برای‌تان سبک است، و نصب آن هنگام اُتراق نمودن برای‌تان آسان است، و از پشم‌های گوسفندان و کرک‌های شتران، و موهای بزها اثاثیۀ خانه‌های‌تان و لباس‌ها و پوشش‌هایی قرار داده است که تا زمانی مشخص از آن بهره‌مند می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "و الله از درختان و بناها سایه‌ای برای‌تان قرار داده است که در برابر گرما با آن سایه می‌گیرید، و برای شما از کوه‌ها راه‌ها و غارها و پناهگاه‌هایی قرار داده است که در برابر سرما و گرما و دشمن در آن پناه می‌گیرید، و از پشم و غیر آن لباس‌ها و پیراهن‌هایی قرار داده که گرما و سرما را از شما دفع می‌کند، و زره‌هایی برای‌تان قرار داده است که شما را از آسیب در جنگ محافظت می‌کند، و سلاح به بدن‌های‌تان نفوذ نمی‌کند، الله همان‌گونه که نعمت‌های مذکور را برای‌تان ارزانی داشته است نعمت‌هایش را بر شما کامل می‌کند امید است که فقط تسلیم الله باشید، و هیچ‌چیز را با او شریک قرار ندهید."
    },
    {
      "resource_id": 181,
      "text": "پس -ای رسول- اگر از ایمان و تصدیقِ آنچه که آورده‌ای روی گرداندند هیچ وظیفه‌ای نداری جز تبلیغِ آنچه به تبلیغِ واضحِ آن فرمان یافته‌ای، و وادار کردن آنها بر هدایت، وظیفۀ تو نیست."
    },
    {
      "resource_id": 181,
      "text": "مشرکان نعمت‌های الله مانند فرستادن پیامبر صلی الله علیه وسلم به‌سوی آنها را که برای‌شان ارزانی داشته است می‌دانند، با این وجود نعمت‌های او تعالی را با به جا نیاوردن شکر آنها و تکذیب رسولانش ناسپاسی می‌کنند، و بیشتر آنها شکر نعمت‌های او سبحانه را به جای نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به یاد آور روزی‌که الله از هر امتی رسولش را که به‌سوی آنها فرستاده است برمی‌انگیزد تا بر ایمان مؤمنان و کفر کافران‌شان گواهی دهد، و آنگاه به کفار اجازه نمی‌دهد از کفری که بر آن بوده‌اند پوزش بخواهند، و به دنیا نیز بازگردانیده نمی‌شوند تا اعمالی را که پروردگارشان را راضی می‌سازد انجام دهند؛ زیرا آخرت سرای حساب است نه سرای عمل."
    },
    {
      "resource_id": 181,
      "text": "و آن‌گاه که ستمکاران مشرک عذاب را مشاهده کنند عذاب‌شان تخفیف داده نمی‌شود، و برای دادن مهلت به آنها عذاب‌شان به تأخیر نمی‌افتد، بلکه جاویدان در آن وارد می‌شوند و برای همیشه در آن می‌مانند."
    },
    {
      "resource_id": 181,
      "text": "و آن‌گاه که مشرکان در آخرت معبودهای‌شان را که آنها را به جای الله عبادت می‌کردند ببینند می‌گویند: پروردگارا، اینها همان شریکان ما هستند که آنها را به جای تو عبادت می‌کردیم، این سخن را می‌گویند تا گناهان خویش را بر دوش آنها قرار دهند، آن‌گاه الله معبودهای‌شان را به سخن می‌آورد، و در پاسخ مشرکان می‌گویند: - ای مشرکان- همانا شما در اینکه شریکی همراه الله عبادت ‌کردید دروغگویید، زیرا او تعالی شریکی ندارد که عبادت شود."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان تسلیم می‌شوند، و فقط در برابر الله گردن می‌نهند، و این ادعای آنها که به دروغ می‌گفتند بت‌های‌شان نزد الله برای‌شان شفاعت می‌کند بر باد می‌رود."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که به الله کفر ورزیدند، و دیگران را از راه الله بازداشتند - به‌سبب فساد خودشان و اینکه با گمراه ‌کردن دیگران فساد برپا کردند، بر عذابی که به خاطر کفرشان سزاوار شدند عذابی را بر آنها می‌افزاییم."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به یاد آور روزی را که در هر امتی رسولی برمی‌انگیزیم که به کفر یا ایمانی که امت‌شان بر آن بودند بر آنها گواهی می‌دهد، این رسول از جنس خودشان است، و به زبان خودشان سخن می‌گوید. و -ای رسول- تو را گواهی بر تمام امت‌ها آوردیم، و قرآن را بر تو نازل کردیم تا حلال و حرام و پاداش و کیفر و تمام آنچه را که به توضیح نیاز دارد توضیح دهی، و آن را مایۀ هدایت مردم به‌سوی حق، و مایۀ رحمت برای کسانی‌که به آن ایمان آورند و به آنچه در آن آمده است عمل کنند فرو فرستادیم تا مژده‌ای باشد برای مؤمنان به الله به نعمت‌های جاویدانی که در انتظارش هستند."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که الله بندگانش را به عدالت فرمان می‌دهد به اینکه بنده حقوق الله و حقوق بندگان را ادا کند، و در داوری، هیچ‌کس را بر هیچ‌کس برتری ندهد مگر به حقی که موجب برتری است، و به احسان فرمان می‌دهد به اینکه آنچه بر بنده واجب نیست مانند انفاقِ خودخواسته و عفو ظالم را از روی نیکی به‌پا دارد، و به بخشش برای خویشاوندان در مواردی که به آن نیاز دارند فرمان می‌دهد، و از هر زشتی‌ای نهی می‌کند، چه گفتاری مانند فحاشی، یا کرداری مانند زنا، و از هر آنچه که شرع نمی‌پسندد یعنی از تمام گناهان نهی می‌کند، و از ظلم و تکبر بر مردم باز می‌دارد. الله با اوامر و نواهی موجود در این آیه به شما پند می‌دهد امید است از آن عبرت گیرید."
    },
    {
      "resource_id": 181,
      "text": "و به تمام پیمان‌هایی که با الله یا با مردم بسته‌اید وفا کنید، و سوگندها را پس از اینکه با سوگند به الله محکم کردید نشکنید، درحالی‌که الله را به وفا به آنچه که بر آن سوگند خورده‌اید بر خود گواه گرفته‌اید. به‌راستی که الله از آنچه که انجام می‌دهید آگاه است، و ذره‌ای از آن بر او پوشیده نمی‌ماند، و به‌زودی شما را در قبال اعمال‌تان جزا می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "و با شکستن پیمان‌ها نادان و سبک‌ عقل نباشید، مانند زن نادانی که در بافتن پشم یا پنبه‌اش زحمت زیادی کشیده، و رشته‌اش را محکم کرده است، سپس آن را همانند قبل از بافتن می‌گسلد و باز می‌کند، پس در بافتن و گسستن خسته می‌شود، اما به مطلوب دست نمی‌یابد. شما نیز سوگندهای‌تان را وسیلۀ فریب قرار می‌دهید و به یکدیگر فریب می‌زنید؛ تا امت شما از امت دشمنان‌تان بیشتر و قوی‌تر باشد، به‌راستی‌که الله با وفا به پیمان‌ها شما را می‌آزماید، که آیا به پیمان‌ها وفا می‌کنید یا آنها را می‌شکنید؟ و به تحقیق که الله در روز قیامت آنچه را در دنیا در آن اختلاف می‌کردید برای‌تان آشکار می‌گرداند، آن‌گاه حق‌گو را از یاوه‌گو، و راستگو را از دروغگو جدا می‌سازد."
    },
    {
      "resource_id": 181,
      "text": "و اگر الله می‌خواست به‌طور قطع شما را امتی واحد و متحد بر حق قرار می‌داد، اما او سبحانه به عدل خویش هر‌کس را که بخواهد با یاری ‌نکردنِ او در راه حق و وفا به پیمان‌ها گمراه می‌سازد، و به فضل خویش هرکس را که بخواهد بر این کار توفیق می‌دهد، و به‌طور قطع روز قیامت در مورد اعمالی‌که در دنیا انجام می‌دادید سوال خواهید شد."
    },
    {
      "resource_id": 181,
      "text": "و سوگندهای‌تان را وسیلۀ نیرنگ قرار ندهید که یکدیگر را با آن بفریبید تا هوس‌های‌تان را پیروی کنید، و هرگاه خواستید آنها را بشکنید، و هرگاه خواستید به آنها وفا کنید، زیرا اگر این کار را انجام دهید گام‌های‌تان را از راه راست پس از اینکه بر آن ثابت بوده است لغزانده‌اید، و به‌سبب گمراهی خودتان، و نیز گمراه ‌ساختن دیگران از راه الله عذاب را بچشید و عذابی دو چندان برای‌تان باشد."
    },
    {
      "resource_id": 181,
      "text": "و پیمان الله را به بهای ناچیزی با شکستن پیمان و وفا نکردن به آن عوض نکنید، به‌راستی‌که پیروزی و غنیمت‌ها در دنیا، و نعمت‌های جاویدان در آخرت که نزد الله است برای‌تان بهتر است از عوض ناچیزی بر شکستن پیمان اگر این امر را درمی‌یابید."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- مال و خوشی‌ها و نعمتی‌هایی که نزدتان است هر چند زیاد باشد پایان می‌یابد، و پاداشی که نزد الله وجود دارد باقی است، پس چگونه فانی را بر باقی ترجیح می‌دهید؟ و به یقین پاداش کسانی را که بر پیمان‌های‌شان شکیبایی کردند و آنها را نشکستند به بهتر از طاعاتی که انجام می‌دادند جزا خواهیم داد، چنان‌که نیکی را به ده تا هفتصد برابر آن، تا چندین برابر جزا خواهیم داد."
    },
    {
      "resource_id": 181,
      "text": "هر مرد و زنی که عمل صالحی موافق شریعت انجام دهد، و به الله ایمان داشته باشد؛ به‌طور قطع در زندگی دنیا او را حیاتی خوش با رضایت به حکم الله و قناعت و توفیق به طاعات می‌بخشیم، و در آخرت پاداش آنها را به بهتر از اعمال صالحی که در دنیا انجام می‌دادند جزا می‌دهیم."
    },
    {
      "resource_id": 181,
      "text": "پس -ای مؤمن- هرگاه خواستی قرآن بخوانی از الله بخواه که تو را از وسوسه‌های شیطانِ رانده ‌شده از رحمت الله، پناه دهد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که شیطان بر کسانی‌که به الله ایمان آورده‌اند، و در تمام کارهای‌شان فقط بر پروردگارشان توکل کرده‌اند تسلطی ندارد."
    },
    {
      "resource_id": 181,
      "text": "شیطان با وسوسه‌هایش فقط بر کسانی تسلط دارد که او را به دوستی می‌گیرند، و در فریبش از او فرمان‌برداری می‌کنند، همان کسانی‌که به‌سبب فریب شیطان به الله مشرک هستند و دیگران را همراه او عبادت می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و چون حکم آیه‌ای از قرآن را با آیه‌ای دیگر نسخ کنیم- و الله داناتر است به آنچه که از قرآن به‌سبب حکمتی نسخ می‌شود، و به آنچه که از قرآن نسخ نمی‌شود بسیار داناست- می‌گویند: - ای محمد- تو فقط دروغگویی هستی که بر الله دروغ می‌بندی، بلکه بیشتر آنها نمی‌دانند که نسخ فقط به‌سبب حکمتی الهی و فراگیر است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: این قرآن را جبریل از جانب الله سبحانه با حقیقتی که هیچ خطا و تبدیل و تحریفی در آن وجود ندارد آورده است، تا کسانی را که به الله ایمان آورده‌اند هرگاه حکم جدیدی از آن نازل شود، و بخشی از آن نسخ شود بر ایمان‌شان استوار گرداند، و برای اینکه هدایتی برای آنها به‌سوی حق، و بشارتی برای مسلمانان باشد به پاداشی گرامی که به دست می‌آورند."
    },
    {
      "resource_id": 181,
      "text": "و ما می‌دانیم که مشرکان می‌گویند: همانا انسانی این قرآن را به محمد می‌آموزد، و آنها در این ادعای‌شان دروغگویند، چون زبان کسی‌که ادعا می‌کنند به رسول می‌آموزد عَجَم است، و این قرآن بر زبان عربی روشن و با بلاغت عالی نازل شده است، پس چگونه ادعا می‌کنند که از یک عَجَم فرامی‌گیرد؟!"
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که ایمان ندارند آیات الله از جانب او سبحانه است تا زمانی‌که بر این امر اصرار ورزند الله آنها را به هدایت توفیق نمی‌دهد، و به‌سبب اینکه به الله کفر می‌ورزند، و آیاتش را تکذیب می‌کنند عذابی رنج ‌آور دارند."
    },
    {
      "resource_id": 181,
      "text": "محمد صلی الله علیه وسلم در آنچه از جانب پروردگارش آورده دروغگو نیست، بلکه کسانی دروغ می‌سازند که آیات الله را تصدیق نمی‌کنند؛ زیرا آنها از عذاب نمی‌ترسند، و به پاداش امید ندارند، و این مُتَّصِفان به کفر همان دروغگویانند؛ زیرا دروغ عادت‌شان است که به آن خو گرفته‌اند."
    },
    {
      "resource_id": 181,
      "text": "جز کسی‌که به کفر مجبور شده است و سخن کفر را با زبانش بگوید اما قلبش به ایمان اطمینان داشته باشد و به حقیقت آن یقین داشته باشد، هرکس پس از ایمانش به الله کفر ورزد و سینه‌اش را بر کفر گشوده باشد و کفر را بر ایمان برگزیند، و کفر را با رغبت به زبان آورد از اسلام بازگشته و مُرتَد است؛ پس خشمی از جانب الله بر آنها است، و عذاب بزرگی دارند."
    },
    {
      "resource_id": 181,
      "text": "این ارتداد و بازگشت از اسلام به‌سبب این است که آنها با مراقبت بر کفرشان بهره دنیایی را که به آن رسیدند بر آخرت برتری دادند، و الله قوم کافران را به ایمان توفیق نمی‌دهد، بلکه دست از یاری‌شان می‌کشد."
    },
    {
      "resource_id": 181,
      "text": "این مرتدان، کسانی هستند که الله بر دل‌های‌شان مُهر نهاده است پس پندها را نمی‌فهمند، و بر گوش‌های‌شان مُهر نهاده است پس آن‌گونه که نفع ببرند پندها را گوش نمی‌کنند، و بر چشم‌های‌شان مُهر نهاده است چنان‌که آیات دلالت ‌کننده بر ایمان را نمی‌بینند، و همان‌ها هستند که از اسباب سعادت و شقاوت، و از عذابی که الله برای‌شان فراهم آورده است بی‌خبرند."
    },
    {
      "resource_id": 181,
      "text": "بدون تردید آنها در روز قیامت همان زیانکارانی هستند که به‌سبب کفر پس از ایمان که اگر بر آن مراقبت می‌کردند به‌طور قطع وارد بهشت می‌شدند به خودشان زیان رسانده‌اند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- با این وجود نیز پروردگارت نسبت به مؤمنان مستضعف بسیار آمرزنده و مهربان است پس از آن‌که مشرکان آنها را عذاب کردند و در دین‌شان به فتنه انداختند تا اینکه سخن کفر را به زبان آوردند، درحالی‌که دل‌های‌شان به ایمان اطمینان داشت از مکه به مدینه مهاجرت کردند، سپس در راه الله جهاد کردند تا سخن الله برتر باشد، و سخن کافران پایین‌تر باشد، و بر دشواری‌های این راه شکیبایی ورزیدند. به‌راستی‌که پروردگارت پس از این فتنه که با آن در معرض آزمایش قرار گرفتند، و شکنجه‌ای که با آن عذاب شدند تا اینکه سخن کفر را به زبان آوردند؛ نسبت به آنها بسیار آمرزنده و مهربان است؛ زیرا آنها فقط در حال اجبار، سخن کفر را به زبان آوردند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به یاد آور روزی را که هر انسانی در حالی می‌آید که به‌سبب موقعیت دشوار، فقط از خودش دفاع می‌کند، و از دیگران دفاع نمی‌کند، و هر شخصی پاداش خیر و شری را که انجام داده است دریافت می‌کند، و نه با کاستن از نیکی‌های‌شان به آنها ستم می‌شود، و نه با افزودن بر بدی‌های‌شان."
    },
    {
      "resource_id": 181,
      "text": "و الله مثال شهری - یعنی مکه- را زده است که ایمن بود و ساکنانش نمی‌ترسیدند، و آرام بود درحالی‌که مردم پیرامونش ربوده می‌شدند، و رزق آن گوارا و آسان از هر مکانی به‌سویش سرازیر می‌شد، اما ساکنانش به نعمت‌هایی که الله بر آنها ارزانی داشته بود کفر ورزیدند و شکرش را به جای نیاوردند، پس الله آنها را به‌سبب کفر و تکذیبی که مرتکب می‌شدند با گرسنگی و ترس شدیدی که بدن‌های‌شان را بی‌قرار و ضعیف ساخت مجازات کرد، به حدی که گرسنگی و ترس برای‌شان مانند لباس شد (همیشه با آنها بود)."
    },
    {
      "resource_id": 181,
      "text": "و به‌سوی اهالی مکه رسولی از خودشان که او را به امانتداری و راستگویی می‌شناسند، یعنی محمد صلی الله علیه وسلم آمد، اما او را در آنچه که پروردگارش بر او نازل کرده بود تکذیب کردند، آن‌گاه عذاب الله با گرسنگی و ترس بر آنها نازل شد، درحالی‌که چون به الله شرک ورزیده بودند، و رسولش را تکذیب کرده بودند با قرار دادن خودشان در معرض نابودی بر خویشتن ستم روا داشتند."
    },
    {
      "resource_id": 181,
      "text": "پس -ای بندگان- از آنچه الله سبحانه به شما روزی داده است آنچه را که حلال است و خوردنش برای‌تان لذت‌بخش است بخورید، و شکر نعمت‌های الله را که بر شما ارزانی داشته است با اقرار به این نعمت‌ها برای الله و صرف کردن آن‌ در راه رضایت او تعالی به جای آورید، اگر فقط او را عبادت می‌کنید و به او شرک نمی‌ورزید."
    },
    {
      "resource_id": 181,
      "text": "الله از میان خوردنی‌ها، این موارد را بر شما حرام گردانیده است: از میان ذبح ‌شدنی‌ها آنچه بدون ذبح مرده است؛ و خون ریخته ‌شده؛ و خوک را با تمام اجزایش؛ و آنچه را که ذبح ‌کننده‌اش آن را برای غیر الله قربانی کرده است. این تحریم فقط در حال اختیار است، اما کسی‌که ضرورت او را به خوردن این موارد بکشاند، و بدون رغبت در حرام از آن بخورد، و از حد نیاز نگذرد، گناهی بر او نیست. به‌راستی که الله آمرزنده است، و آنچه را که بخورد برایش می‌آمرزد، و نسبت به او مهربان است چون خوردن از موارد مذکور را در هنگام ضرورت برایش اجازه داده است."
    },
    {
      "resource_id": 181,
      "text": "و -ای مشرکان- آنچه را که زبان‌های‌تان به دروغ بر الله نسبت می‌دهد نگویید که: این چیز حلال، و این چیز حرام است؛ به این هدف که با تحریم آنچه که الله حرام نکرده است، یا حلال کردن آنچه که الله حلال نکرده است بر او تعالی دروغ ببندید. به‌راستی کسانی‌که بر الله دروغ می‌بندند به مطلوب دست نمی‌یابند، و از ترس و هلاکت رهایی پیدا نمی‌کنند."
    },
    {
      "resource_id": 181,
      "text": "به‌سبب اینکه از هوس‌های‌شان پیروی کردند در دنیا کالای اندک و ناچیزی برای‌شان است، و روز قیامت عذابی رنج‌آور دارند."
    },
    {
      "resource_id": 181,
      "text": "و فقط بر یهودیان آنچه را که برایت حکایت کردیم حرام گردانیدیم (چنان‌که در آیۀ سورۀ الأنعام آمده است)، و ما با تحریم این موارد به آنها ستم نکردیم، بلکه آنها خودشان بر خویشتن ستم کردند هنگامی‌که اسباب عذاب را مرتکب شدند. آن‌گاه آنها را به خاطر سرکشی‌شان جزا دادیم. پس این موارد را برای مجازات‌شان بر آنها حرام گردانیدیم."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- با این وجود پروردگارت برای کسانی‌که گناهان را از روی نادانی به سرانجام‌شان هر چند از روی عمد مرتکب شدند، سپس بعد از انجام گناهان به‌سوی الله توبه کردند، و اعمال فاسدشان را اصلاح کردند، همانا پروردگارت پس از توبه گناهان‌شان را می‌آمرزد، و نسبت به آنها مهربان است."
    },
    {
      "resource_id": 181,
      "text": "همانا ابراهیم علیه السلام گرد آورندۀ خصلت‌های نیکو، پایدار بر طاعت پروردگارش، مایل از تمام ادیان به‌سوی دین اسلام بود، و هرگز از مشرکان نبوده است."
    },
    {
      "resource_id": 181,
      "text": "و شکرگزار نعمت‌های الله که بر او ارزانی داشت بود، و الله او را برای نبوت برگزید، و به‌سوی دین استوار اسلام هدایت کرد."
    },
    {
      "resource_id": 181,
      "text": "و در دنیا نبوت و یاد نیک و فرزند صالح برایش عطا کردیم، و به تحقیق که در آخرت از صالحانی است که الله درجات والایی از بهشت برای‌شان فراهم آورده است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- سپس به تو وحی کردیم که با تمایل از تمام ادیان به دین اسلام، از آیین ابراهیم در توحید و بیزاری از مشرکان و دعوت به‌سوی الله و عمل به شریعت او تعالی، پیروی کن، و چنان‌که مشرکان ادعا می‌کنند ابراهیم هرگز از مشرکان نبود، بلکه برای الله یک مُوَحّد و یکتاپرست بود."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که بزرگداشت روز شنبه بر یهودیانی که در آن اختلاف کردند فرض قرار داده شد؛ تا در این روز از کارهای‌شان برای عبادت دست بکشند پس از اینکه در مورد روز جمعه که به دست‌ کشیدن از کار در آن فرمان یافته بودند گمراه شدند. و -ای رسول- به‌راستی‌که پروردگارت در روز قیامت میان این اختلاف ‌کنندگان در آنچه اختلاف می‌ورزیدند داوری خواهد کرد، و هرکس را به آنچه سزاوارش است جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- تو و مؤمنانی که از تو پیروی کردند به مقتضای حال و فهم و گردن‌ نهادن شخصی که دعوت می‌دهد، و با اندرز مشتمل بر ترغیب و ترهیب به‌سوی دین اسلام فراخوانید، و به روشی که از نظر گفتار و فکر و اخلاق نیکوتر است با آنها مجادله کن، زیرا هدایت مردم بر عهدۀ تو نیست، و فقط ابلاغ به آنها وظیفۀ توست، به‌راستی‌که پروردگارت به کسانی‌که از دین اسلام گمراه شوند، و به کسانی‌که به آن هدایت یابند آگاه‌تر است، پس خودت را به خاطر اندوه بر آنها نابود نکن."
    },
    {
      "resource_id": 181,
      "text": "و اگر خواستید دشمن‌تان را مجازات کنید او را به مانند آنچه بر شما روا داشته است بدون زیاده‌روی مجازات کنید، و اگر با وجود قدرت بر این کار از مجازات او شکیبایی کنید این کار برای شکیبایان شما بهتر است از اینکه به تساوی قصاص کنند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- در برابر آزارهایی که از آنها به تو می‌رسد شکیبایی کن، و توفیق تو به شکیبایی جز با توفیق الله نیست، و به‌سبب اینکه کافران از تو روی می‌گردانند اندوه مدار، و به‌سبب مکر و نیرنگی که انجام می‌دهند سینه‌ات تنگ نگردد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی الله با کسانی است که با ترک گناهان تقوای او تعالی را پیشه کردند، و با کسانی است که با برپایی طاعات و اجرای آنچه به آن فرمان یافته‌اند نیکوکارند، زیرا نصر و تأیید الهی همراهشان است."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "16" }
  }
}
