{
  "translations": [
    {
      "resource_id": 206,
      "text": "Allah’s decree is coming, so do not seek to hasten it. Glorified and Exalted is He far above what they associate with Him!"
    },
    {
      "resource_id": 206,
      "text": "He sends down the angels with revelation by His command to whom He wills of His slaves, [saying], “Warn that none has the right to be worshiped except Me, so fear Me.”"
    },
    {
      "resource_id": 206,
      "text": "He created the heavens and earth for a true purpose. Exalted is He far above what they associate with Him!"
    },
    {
      "resource_id": 206,
      "text": "He created man from a sperm-drop, then he becomes a clear adversary."
    },
    {
      "resource_id": 206,
      "text": "And He has created the livestock for you as a source of warmth and other benefits, and from them you eat."
    },
    {
      "resource_id": 206,
      "text": "There is beauty for you in them when you bring them home to rest and when you take them out to graze."
    },
    {
      "resource_id": 206,
      "text": "And they carry your heavy loads to lands that you could not reach without great hardship. Indeed, your Lord is Most Gracious, Most Merciful."
    },
    {
      "resource_id": 206,
      "text": "And horses, mules and donkeys for you to ride and for adornment, and He creates other things that you do not know."
    },
    {
      "resource_id": 206,
      "text": "It is upon Allah to show the straight path, while other ways are deviant. If He had willed, He could have guided you all."
    },
    {
      "resource_id": 206,
      "text": "It is He Who sends down rain from the sky, from it you drink, and by it plants thrive on which you pasture your livestock."
    },
    {
      "resource_id": 206,
      "text": "He causes to grow therewith crops, olives, palm trees, grapevines and all kinds of fruits for you. Indeed, there is a sign in this for people who reflect."
    },
    {
      "resource_id": 206,
      "text": "And He has subjected for you the night and day, the sun and moon, and the stars are made subservient by His command. Indeed, there are signs in this for people of understanding."
    },
    {
      "resource_id": 206,
      "text": "And He has created for you various kinds of things on earth. Indeed, there are signs in this for people who take heed."
    },
    {
      "resource_id": 206,
      "text": "It is He Who has subjected the sea, so that you may eat from it tender meat and extract ornaments to wear. And you see the ships cleaving their way through its waves, so that you may seek His bounty and so that you may give thanks."
    },
    {
      "resource_id": 206,
      "text": "And He has placed into the earth firm mountains, so it does not tremor with you, and there are rivers and pathways so that you may find your way,"
    },
    {
      "resource_id": 206,
      "text": "and landmarks and the stars by which they find their way."
    },
    {
      "resource_id": 206,
      "text": "Is then He Who creates equal to one who cannot create? Will you not then take heed?"
    },
    {
      "resource_id": 206,
      "text": "If you try to count Allah’s favors, you will not be able to enumerate them. Indeed, Allah is All-Forgiving, Most Merciful."
    },
    {
      "resource_id": 206,
      "text": "Allah knows all that you conceal and all that you reveal."
    },
    {
      "resource_id": 206,
      "text": "But those whom they invoke besides Allah do not create anything, rather, they themselves are created."
    },
    {
      "resource_id": 206,
      "text": "They are dead, not living; not even knowing when they will be resurrected."
    },
    {
      "resource_id": 206,
      "text": "Your God is One God. But those who do not believe in the Hereafter, their hearts refuse to know, and they are arrogant."
    },
    {
      "resource_id": 206,
      "text": "Undoubtedly, Allah knows what they conceal and what they reveal. Indeed, He does not like those who are arrogant."
    },
    {
      "resource_id": 206,
      "text": "When it is said to them, “What has your Lord sent down?” They say, “Ancient fables!”"
    },
    {
      "resource_id": 206,
      "text": "They will bear their burdens in full on the Day of Resurrection and some burdens of those whom they misled without knowledge. How terrible is what they will bear!"
    },
    {
      "resource_id": 206,
      "text": "Those who came before them plotted, so Allah uprooted their buildings from their foundations and the roof fell down on top of them, and the punishment came on them from where they could not imagine."
    },
    {
      "resource_id": 206,
      "text": "Then on the Day of Resurrection He will disgrace them and will say, “Where are My [so-called] partners for whose sake you used to oppose [the truth]?” Those who were given knowledge will say, “Today disgrace and misery will befall the disbelievers.”"
    },
    {
      "resource_id": 206,
      "text": "Those whose souls are seized by the angels while they wrong themselves, who will then offer submission, “We did not do anything evil.” “Yes indeed you did! Allah knows well what you used to do."
    },
    {
      "resource_id": 206,
      "text": "So enter the gates of Hell, abiding therein forever. What a terrible abode for those who were arrogant!”"
    },
    {
      "resource_id": 206,
      "text": "And it will be said to those who fear Allah, “What has your Lord sent down?” They will say, “All that is good.” For those who do good in this world, there is a good reward; and the home of the Hereafter is far better. What an excellent home for those who fear Allah!"
    },
    {
      "resource_id": 206,
      "text": "They will enter Gardens of Eternity, under which rivers flow. They will have therein whatever they wish. This is how Allah rewards those who fear Allah,"
    },
    {
      "resource_id": 206,
      "text": "those whose souls the angels take while they are in a state of purity, saying, “Peace be upon you; enter Paradise for what you used to do.”"
    },
    {
      "resource_id": 206,
      "text": "Are they [the disbelievers] waiting for the angels to come to them or for the command of your Lord to come? Those who came before them did the same. It was not Allah Who wronged them, but it was they who wronged themselves."
    },
    {
      "resource_id": 206,
      "text": "They were afflicted by the evil consequences of their deeds, and they were overwhelmed by what they used to ridicule."
    },
    {
      "resource_id": 206,
      "text": "Those who associate partners with Allah say, “If Allah had willed, neither we nor our forefathers would have worshiped anything besides Him, nor would we have prohibited anything without His command.” Those who came before them did the same. Is the duty of the messengers except to convey the message clearly?"
    },
    {
      "resource_id": 206,
      "text": "Indeed, We sent to every community a messenger, [saying], “Worship Allah and shun false gods.” Among them were some whom Allah guided, while others were destined to stray. So travel through the land and see how was the end of the deniers!"
    },
    {
      "resource_id": 206,
      "text": "Even though you are keen to guide them, but Allah does not guide those whom He causes to stray, and they will have no helpers."
    },
    {
      "resource_id": 206,
      "text": "They swear by Allah their solemn oaths that Allah will not resurrect those who die. Yes He will! It is a true promise upon Him, but most people do not know –"
    },
    {
      "resource_id": 206,
      "text": "so that He may make clear to them that over which they differ, and so that the disbelievers may realize that they were liars."
    },
    {
      "resource_id": 206,
      "text": "When We intend something, We only say to it, “Be!”, and it is."
    },
    {
      "resource_id": 206,
      "text": "Those who migrated for the sake of Allah after being oppressed, We will surely give them good in this world. But the reward of the Hereafter is greater, if only they knew,"
    },
    {
      "resource_id": 206,
      "text": "those who endured patiently and put their trust in their Lord."
    },
    {
      "resource_id": 206,
      "text": "We did not send before you except men to whom We sent revelation. Ask the people of knowledge, if you do not know."
    },
    {
      "resource_id": 206,
      "text": "[We sent them] with clear proofs and scriptures, and We have sent down to you [O Prophet] the Reminder to explain to people what has been sent down to them, and so that they may reflect."
    },
    {
      "resource_id": 206,
      "text": "Do those who devise evil plots feel secure that Allah will not make them sink into the earth or that the punishment will not come upon them from where they do not expect?"
    },
    {
      "resource_id": 206,
      "text": "Or that He may seize them while they are going about, and they will have no escape?"
    },
    {
      "resource_id": 206,
      "text": "Or that He will seize them when they are in a state of fear? But your Lord is indeed Ever Gracious, Most Merciful."
    },
    {
      "resource_id": 206,
      "text": "Do they not see the things that Allah has created, how their shadows incline to the right and left, prostrating to Allah in all humility?"
    },
    {
      "resource_id": 206,
      "text": "To Allah prostrates all that is in the heavens and on earth of living things, and so do the angels; and they do not show arrogance."
    },
    {
      "resource_id": 206,
      "text": "They fear their Lord above them, and they do what they are commanded."
    },
    {
      "resource_id": 206,
      "text": "Allah said, “Do not take two gods. He is only One God, so fear Me alone.”"
    },
    {
      "resource_id": 206,
      "text": "To Him belongs all that is in the heavens and earth, and constant devotion is to Him alone. Will you then fear anyone other than Allah?"
    },
    {
      "resource_id": 206,
      "text": "Whatever blessing you have, it is from Allah. Then when you are afflicted with hardship, to Him alone you cry out for help."
    },
    {
      "resource_id": 206,
      "text": "Then as soon as He removes the hardship from you, some of you associate partners with their Lord,"
    },
    {
      "resource_id": 206,
      "text": "showing their ingratitude for what We have given them. Then enjoy yourselves now, but you will soon come to know."
    },
    {
      "resource_id": 206,
      "text": "They assign a portion of what We have provided for them to those [idols] who know nothing. By Allah, you will surely be called to account for what you used to fabricate."
    },
    {
      "resource_id": 206,
      "text": "To Allah they ascribe daughters – glory be to Him – but for themselves they choose what they desire [sons]."
    },
    {
      "resource_id": 206,
      "text": "When one of them is given the good news of a female baby, his face darkens while suppressing his anguish."
    },
    {
      "resource_id": 206,
      "text": "He hides away from people because of the bad news he was given. Should he keep her in disgrace, or bury her in the dust? How terrible is their judgment!"
    },
    {
      "resource_id": 206,
      "text": "Those who do not believe in the Hereafter have evil attributes, and Allah has the highest attributes, for He is the All-Mighty, the All-Wise."
    },
    {
      "resource_id": 206,
      "text": "If Allah were to take people to task for their wrongdoing, He would not leave a single living being on earth, but He gives them respite for an appointed time. When their time comes, they cannot delay it for a moment nor can they bring it forward."
    },
    {
      "resource_id": 206,
      "text": "They attribute to Allah what they dislike for themselves, and their tongues make false claim that they will have the best [reward]. Without a doubt for them there will be the Fire, and they will be neglected."
    },
    {
      "resource_id": 206,
      "text": "By Allah, We sent [messengers] to nations before you, but Satan made their deeds appealing to them. He is their ally today, and for them there will be a painful punishment."
    },
    {
      "resource_id": 206,
      "text": "We have only sent down to you the Book so that you may make clear to them what they differed about, and as a guidance and mercy for people who believe."
    },
    {
      "resource_id": 206,
      "text": "Allah sends down rain from the sky and revive thereby the earth after its death. Indeed, there is a sign in this for people who listen."
    },
    {
      "resource_id": 206,
      "text": "And there is surely a lesson for you in livestock. We give you drink from what is in their bellies – produced between excretion and blood – pure and pleasant milk for those who drink."
    },
    {
      "resource_id": 206,
      "text": "And from the fruits of palm trees and grapevines you make intoxicants and good provision. Indeed, there is a sign in this for people of understanding."
    },
    {
      "resource_id": 206,
      "text": "Your Lord inspired the bees, “Make homes in the mountains, the trees, and in the trellises that people put up,"
    },
    {
      "resource_id": 206,
      "text": "Then feed on every kind of fruit and follow the ways that your Lord made easy for you.” There comes out from their bellies a drink of various colors, in which there is healing for people. Indeed, there is a sign in this for people who reflect."
    },
    {
      "resource_id": 206,
      "text": "Allah has created you, then He causes you to die. Among you are some who are left to reach the most decrepit age, so that they may know nothing after having known much. Indeed, Allah is All-Knowing, Most Capable."
    },
    {
      "resource_id": 206,
      "text": "Allah has favored some of you over others in provision. Those who are favored will not share their provision with their slaves, so that they may become equal to them. Do they then deny the favors of Allah?"
    },
    {
      "resource_id": 206,
      "text": "Allah has made for you spouses of your own kind, and has given you through your spouses children and grandchildren, and has given you provision from good things. Do they still believe in falsehood and deny the favors of Allah?"
    },
    {
      "resource_id": 206,
      "text": "They worship besides Allah those who have nothing to provide for them from the heavens and earth, nor are they capable of doing so."
    },
    {
      "resource_id": 206,
      "text": "So do not make comparisons to Allah. Indeed, Allah knows and you do not know."
    },
    {
      "resource_id": 206,
      "text": "Allah makes a comparison of a bonded slave who has no power over anything and a [free] person whom We granted good provision from Us, and he spends from it secretly and openly. Are they equal? All praise be to Allah. But most of them do not know."
    },
    {
      "resource_id": 206,
      "text": "And Allah makes a comparison of two men, one of them is dumb and unable to do anything, and he is a burden to his master; wherever he directs him, he brings no good. Is he equal to the one who enjoins justice and follows a straight path?"
    },
    {
      "resource_id": 206,
      "text": "To Allah belongs the unseen [aspects] of the heavens and earth; and the coming of the Hour is no more than the blink of an eye or even quicker, for Allah is Most Capable of all things."
    },
    {
      "resource_id": 206,
      "text": "Allah brought you out from your mothers’ wombs not knowing anything, and He gave you hearing, sight and intellect, so that you may be grateful."
    },
    {
      "resource_id": 206,
      "text": "Do they not see the birds enabled to fly in the open air? None holds them up except Allah. Indeed, there are signs in this for people who believe."
    },
    {
      "resource_id": 206,
      "text": "Allah has made your houses a place of rest for you, and He has given you tents made from the hides of livestock which you find light to handle when you travel and when you camp. And out of their wool, fur and hair [He has given you] furnishings and enjoyment for a while."
    },
    {
      "resource_id": 206,
      "text": "Allah has made for you shade out of what He has created, and has made for you shelter in the mountains. He has also made for you garments protecting you from heat [and cold], and garments [of armor] protecting you in battle. This is how He perfects His favors upon you, so that you may submit to Him."
    },
    {
      "resource_id": 206,
      "text": "But if they turn away, your duty is only to convey the message clearly."
    },
    {
      "resource_id": 206,
      "text": "They know Allah’s favors, yet they deny them, and most of them are ungrateful."
    },
    {
      "resource_id": 206,
      "text": "On the Day when We raise up a witness from every community, no excuse will be accepted from the disbelievers, nor will they be allowed to make amends."
    },
    {
      "resource_id": 206,
      "text": "When the wrongdoers face the punishment, it will not be lightened for them, nor will they be given any respite."
    },
    {
      "resource_id": 206,
      "text": "When those who associated partners with Allah see their [so-called] partners, they will say, “Our Lord, these are our partners whom we used to worship besides You.” But they will counter them with the statement, “You are indeed liars.”"
    },
    {
      "resource_id": 206,
      "text": "On that Day they will offer submission to Allah, and all what they used to fabricate will vanish from them."
    },
    {
      "resource_id": 206,
      "text": "Those who disbelieve and prevent others from the way of Allah, We will add punishment to their punishment for the corruption they used to spread."
    },
    {
      "resource_id": 206,
      "text": "On the Day when We raise up against every community a witness from among themselves, We will bring you [O Prophet] as a witness against these [people]. We have sent down to you the Book as an explanation of everything, and as a guidance, mercy and glad tidings for the Muslims."
    },
    {
      "resource_id": 206,
      "text": "Allah enjoins justice, kindness, and giving relatives [their dues], and He forbids shameful acts, evil deeds and oppression. He exhorts you, so that you may take heed."
    },
    {
      "resource_id": 206,
      "text": "Fulfill the covenant of Allah when you pledge, and do not break oaths after confirming them, having made Allah your witness, for Allah knows all that you do."
    },
    {
      "resource_id": 206,
      "text": "Do not be like the woman who unravels her yarn after spinning it firmly, by taking your oaths as a means of deceit between yourselves so that one party might gain advantage over the other. Allah only puts you to test thereby, and on the Day of Resurrection He will surely make clear to you all that over which you used to differ."
    },
    {
      "resource_id": 206,
      "text": "If Allah had willed, He would have made all of you a single community [of believers], but He causes to stray whom He wills and guides whom He wills, and you will surely be questioned about what you used to do."
    },
    {
      "resource_id": 206,
      "text": "Do not take your oaths as a means of deceit between yourselves, lest some feet will slip after they have been firm, and you will taste the evil consequences of preventing people from the way of Allah, and for you there will be a great punishment."
    },
    {
      "resource_id": 206,
      "text": "Do not trade the covenant of Allah for a small price. Indeed, what is with Allah is best for you, if only you knew."
    },
    {
      "resource_id": 206,
      "text": "Whatever you have will come to an end, but whatever Allah has will last forever. And We will surely grant those who remain steadfast their reward according to the best of their deeds."
    },
    {
      "resource_id": 206,
      "text": "Whoever does righteous deeds, male or female, while being a believer, We will surely grant him a good life, and We will surely reward them according to the best of their deeds."
    },
    {
      "resource_id": 206,
      "text": "When you recite the Qur’an, seek refuge with Allah from the accursed Satan."
    },
    {
      "resource_id": 206,
      "text": "Indeed, he has no power over those who believe and put their trust in their Lord."
    },
    {
      "resource_id": 206,
      "text": "He only has power over those who take him as their patron, and under his influence, associate partners with Allah."
    },
    {
      "resource_id": 206,
      "text": "When We replace one verse with another – and Allah knows best what He sends down – they say, “You are just making it up.” In fact, most of them have no knowledge."
    },
    {
      "resource_id": 206,
      "text": "Say, “This has been brought down by the Holy Spirit from your Lord with the truth, to strengthen those who believe, and as guidance and glad tidings to the Muslims.”"
    },
    {
      "resource_id": 206,
      "text": "We surely know that they say, “It is only a human being who teaches him.” But the language they refer to is foreign, whereas this is eloquent Arabic language."
    },
    {
      "resource_id": 206,
      "text": "Those who do not believe in the verses of Allah, Allah will not guide them, and for them there will be a painful punishment."
    },
    {
      "resource_id": 206,
      "text": "No one fabricates lies except those who do not believe in the verses of Allah; it is they who are the liars."
    },
    {
      "resource_id": 206,
      "text": "Whoever disbelieves in Allah after having believed – except one who is compelled while his heart is firm in faith – but those who embrace disbelief willingly, upon them will be the wrath of Allah, and for them there will be a great punishment."
    },
    {
      "resource_id": 206,
      "text": "That is because they prefer the life of this world to the Hereafter, and Allah does not guide the disbelieving people."
    },
    {
      "resource_id": 206,
      "text": "These are the ones whose hearts, hearing and sight are sealed up by Allah; it is they who are the heedless."
    },
    {
      "resource_id": 206,
      "text": "No doubt that it is they who will be the greatest losers in the Hereafter."
    },
    {
      "resource_id": 206,
      "text": "As for those who emigrated after being persecuted, then strove [for the cause of Allah], and were patient – indeed, your Lord is after that All-Forgiving, Most Merciful."
    },
    {
      "resource_id": 206,
      "text": "On the Day when each soul will come pleading for itself, and each soul will be paid in full for what it did, and none will be wronged."
    },
    {
      "resource_id": 206,
      "text": "Allah presents an example of a town which was safe and secure, receiving its provision in abundance from all directions. Yet its people showed ingratitude to Allah’s favors, so Allah made them taste the overwhelming hunger and fear for what they used to do."
    },
    {
      "resource_id": 206,
      "text": "There came to them a messenger from among themselves, but they rejected him, so the punishment seized them while they were wrongdoers."
    },
    {
      "resource_id": 206,
      "text": "So eat from the lawful and good things that Allah has provided for you, and be grateful for Allah’s blessings, if it is Him that you worship."
    },
    {
      "resource_id": 206,
      "text": "He has only forbidden to you carrion, blood, flesh of swine, and what is slaughtered to other than Allah. But if one is compelled by necessity – neither driven by desire nor exceeding the need – then Allah is All-Forgiving, Most Merciful."
    },
    {
      "resource_id": 206,
      "text": "Do not falsely say what your tongues declare, “This is lawful and this is unlawful,” thus fabricating lies against Allah. Those who fabricate lies against Allah will never succeed."
    },
    {
      "resource_id": 206,
      "text": "It is only a brief enjoyment, then for them there will be a painful punishment."
    },
    {
      "resource_id": 206,
      "text": "We have already related to you what We prohibited to the Jews. We did not wrong them, but it was they who wronged themselves."
    },
    {
      "resource_id": 206,
      "text": "As for those who commit evil out of ignorance then repent after that and mend their ways, then your Lord is indeed All-Forgiving, Most Merciful."
    },
    {
      "resource_id": 206,
      "text": "Abraham was an exemplary leader, devoted to Allah and inclined to true faith, and he was not one of those who associate partners with Allah."
    },
    {
      "resource_id": 206,
      "text": "He was grateful for His favors; He chose him and guided him to a straight path."
    },
    {
      "resource_id": 206,
      "text": "We gave him good in this world, and in the Hereafter, he will surely be among the righteous."
    },
    {
      "resource_id": 206,
      "text": "Then We revealed to you [O Prophet] to follow the religion of Abraham, inclining to true faith, and he was not one of those who associate partners with Allah."
    },
    {
      "resource_id": 206,
      "text": "The Sabbath was only ordained for those who differed about it. Your Lord will surely judge between them on the Day of Resurrection concerning that over which they used to differ."
    },
    {
      "resource_id": 206,
      "text": "Call to the way of your Lord with wisdom and goodly exhortation, and reason with them in the best manner. Your Lord knows best who has strayed from His way and knows best those who are rightly guided."
    },
    {
      "resource_id": 206,
      "text": "If you retaliate, let your retaliation be the like of what you suffered. But if you bear with patience, it is surely best for those who are steadfast."
    },
    {
      "resource_id": 206,
      "text": "And be patient, for your patience comes only from Allah; do not grieve over them, nor be distressed by their evil plots."
    },
    {
      "resource_id": 206,
      "text": "Indeed, Allah is with those who fear Him and those who do good."
    }
  ],
  "meta": {
    "translation_name": "Ruwwad Center",
    "author_name": "Ruwwad Center",
    "filters": { "resource_id": 206, "chapter_number": "16" }
  }
}
