{
  "translations": [
    {
      "resource_id": 207,
      "text": "Allah (God)'s command is coming, so do not seek to hasten its appearance. Glory be to Him! Exalted is He over anything they may associate [with Him]!"
    },
    {
      "resource_id": 207,
      "text": "He sends down angels with the Breath of His command on any of His servants He may wish: \"Warn [mankind] that there is no deity except Me; so heed Me!\""
    },
    {
      "resource_id": 207,
      "text": "He has created Heaven and Earth in all Justice; Exalted is He over anything they associate [with Him]!"
    },
    {
      "resource_id": 207,
      "text": "He creates man from a drop of semen, yet he is an open opponent;"
    },
    {
      "resource_id": 207,
      "text": "and livestock has He created for you in which are warmth and [other] advantages and some of which you use for food."
    },
    {
      "resource_id": 207,
      "text": "You have beauty in them when you drive them home to rest, and whenever you lead them out to pasture."
    },
    {
      "resource_id": 207,
      "text": "They transport your loads to lands you would not reach except through travail for yourselves-your Lord is so Gentle, Merciful"
    },
    {
      "resource_id": 207,
      "text": "-- as well as horses, mules and donkeys for you to ride on and to show them off. He even creates something you do not know."
    },
    {
      "resource_id": 207,
      "text": "On Allah (God) rests the guidance for the [Straight] Way, though sideroads may branch off from it. If He so wished, He would even guide you all."
    },
    {
      "resource_id": 207,
      "text": "He is the One Who sends down water from the sky. You have something to drink from it, and from it shrubs you use for forage."
    },
    {
      "resource_id": 207,
      "text": "He grows you crops by means of it: olives, date palms, grapevines and every sort of fruit. In that is a sign for folk who will think things over."
    },
    {
      "resource_id": 207,
      "text": "He has regulated night and daylight for you, while the sun, moon and stars are subjected to His command. In that are signs for folk who use their minds;"
    },
    {
      "resource_id": 207,
      "text": "as well as in anything He has scattered over the earth for you with different colors. In that is a sign for folk who remember."
    },
    {
      "resource_id": 207,
      "text": "He is the One Who regulates the sea so you may eat fresh meat from it and extract jewelry you may wear from it. You see ships sailing along through it so you (all) may seek some of His bounty, in order that you may feel grateful."
    },
    {
      "resource_id": 207,
      "text": "He has set up mountains on the earth lest it sway with you, and rivers and paths so that you may be guided,"
    },
    {
      "resource_id": 207,
      "text": "as well landmarks, and by stars are they guided [too]."
    },
    {
      "resource_id": 207,
      "text": "Is the One Who creates like someone who does not create anything? Will you not bear this in mind?"
    },
    {
      "resource_id": 207,
      "text": "If you counted up Allah (God)'s favor, you would never calculate it; Allah (God) is Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) knows anything you hide and anything you display."
    },
    {
      "resource_id": 207,
      "text": "Those whom they invoke instead of Allah (God) do not create a thing, while they themselves have be created;"
    },
    {
      "resource_id": 207,
      "text": "dead, lifeless, they do not even perceive the times when they will be raised up again."
    },
    {
      "resource_id": 207,
      "text": "Your Lord is One god (Allah (God) Alone! Those who do not believe in the Hereafter have hearts which refuse to learn while they are overproud."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) knows absolutely anything they hide and anything they disclose; yet He does not love the prideful."
    },
    {
      "resource_id": 207,
      "text": "Whenever someone tells them: \"What has your Lord sent down?\", they say: \"Legends by primitive people!\""
    },
    {
      "resource_id": 207,
      "text": "Let them carry all their own burdens on Resurrection Day as well as some burdens for those whom they have misled without having any knowledge! Surely what they bear is evil!"
    },
    {
      "resource_id": 207,
      "text": "Those before them schemed, and Allah (God) reached for their buildings through its foundations, so the roof caved in on them and torment came at them from where they did not even suspect it."
    },
    {
      "resource_id": 207,
      "text": "Then He will shame them on Resurrection Day and say: \"Where are My associates through who you have fallen into disagreement?\" Those who have been given knowledge will say: \"Shame and evil [will fall] today on disbelievers,"
    },
    {
      "resource_id": 207,
      "text": "whom the angels will carry away while they are harming themselves.\" They will offer to surrender: \"We were not doing anything evil!\" Nevertheless Allah (God) is Aware of what you have been doing,"
    },
    {
      "resource_id": 207,
      "text": "so enter Hell's gates to remain there. How awful will the lodging of the prideful be."
    },
    {
      "resource_id": 207,
      "text": "Those who have done their duty will be told: \"What has your Lord sent down?\" They will say: \"(The very) Best!\" Those who have acted kind in this world will have a fine thing, while their Home in the Hereafter will be even better. How splendid will the Home for the heedful be:"
    },
    {
      "resource_id": 207,
      "text": "gardens of Eden will they enter where rivers will flow beneath them. They will have whatever they wish in it; thus Allah (God) rewards those who do their duty,"
    },
    {
      "resource_id": 207,
      "text": "whom the angels carry off while they are good persons, saying: \"Peace upon you! Enter the Paradise because of what you have been doing.\""
    },
    {
      "resource_id": 207,
      "text": "Are they merely waiting for the angels to come to them, or your Lord's command to come along? That is what those before them did, and Allah (God) did not harm them but rather they harmed themselves."
    },
    {
      "resource_id": 207,
      "text": "The evil deeds which they had been doing assailed them, and what they had been sneering at swept in around them!"
    },
    {
      "resource_id": 207,
      "text": "Those who associate [others with Allah (God)] say: 'If Allah (God) so wished, neither we nor our forefathers would have served anything besides Him, nor would we have forbidden anything besides Him.\" Thus have those before them done! Need messengers do anything except to proclaim things clearly.?"
    },
    {
      "resource_id": 207,
      "text": "We have dispatched a messenger to every nation [who said]: \"Serve Allah (God) [Alone] and turn aside from the Arrogant ones.\" Some of them Allah (God) has guided, while others there are for whom misguidance has been confirmed. Travel around the earth and see how the outcome was for those who deny [the truth]."
    },
    {
      "resource_id": 207,
      "text": "Even if you are eager to guide them, Allah (God) still does not guide someone who misleads another and they will have no supporters."
    },
    {
      "resource_id": 207,
      "text": "They have sworn by Allah (God) with their most solemn oaths, Allah (God) will not raise up anyone who dies. Nonetheless it is a promise truly binding on Him, even though most men do not realize it,"
    },
    {
      "resource_id": 207,
      "text": "so He may explain to them what they have been differing over, and so those who disbelieve may know that they have been lying."
    },
    {
      "resource_id": 207,
      "text": "Our statement for anything We have willed, is only for Us to tell it: \"Be!\", and it exists."
    },
    {
      "resource_id": 207,
      "text": "We shall settle those who have migrated for Allah (God)'s sake after they were wronged, in something fine during this world, while the wages in the Hereafter will be even greater,"
    },
    {
      "resource_id": 207,
      "text": "those who acted patient and rely on their Lord [only]."
    },
    {
      "resource_id": 207,
      "text": "Before you We have only sent men [not angels] whom We have inspired so ask scholars [of the Bible]: \"If you have not known"
    },
    {
      "resource_id": 207,
      "text": "about explanations and the Psalms [and other Scriptures], We still sent you down the Reminder (the Quran) so you may explain to mankind what was sent down to them, so that they may reflect.\""
    },
    {
      "resource_id": 207,
      "text": "Do those who plot evil deeds feel safe that Allah (God) will not have the earth swallow them up, or torment come upon them from where they do not notice it?"
    },
    {
      "resource_id": 207,
      "text": "Or lest He should overtake them as they bustle around and they cannot prevent it,"
    },
    {
      "resource_id": 207,
      "text": "or catch them so they waste away.? Yet your Lord is Gentle, Merciful!"
    },
    {
      "resource_id": 207,
      "text": "Have they not considered how anything Allah (God) has created with ashadow [like mountains and trees], its shadow moves from right to left, bowing down to Allah (God) in all humility?"
    },
    {
      "resource_id": 207,
      "text": "Whatever is in Heaven and whatever is on Earth bows down before Allah (God), whether they are animals or angels, and they do not act proudly;"
    },
    {
      "resource_id": 207,
      "text": "they fear their Lord Above them, and do whatever they are ordered to."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) says: \"Do not adopt two gods: there exists only One god (Allah(God)). and I am the One you should revere."
    },
    {
      "resource_id": 207,
      "text": "He owns whatever is in Heaven and Earth, while religion [and obedience] is His for ever and ever. Will you heed something besides Allah (God)?"
    },
    {
      "resource_id": 207,
      "text": "You will receive no favor unless it comes from Allah (God). Yet whenever some harm touches you, you plead with Him;"
    },
    {
      "resource_id": 207,
      "text": "then when He removes the harm from you, why a group of you will associate (others) with your Lord,"
    },
    {
      "resource_id": 207,
      "text": "renouncing whatever We have given them! \"So enjoy yourselves, for you soon shall know!\""
    },
    {
      "resource_id": 207,
      "text": "They assign a portion of what We have provided them with, to something (idols) that do not know [anything] by Allah (God), you shall be questioned about whatever you have been inventing)!"
    },
    {
      "resource_id": 207,
      "text": "They (even) assign daughters to Allah (God). Glory be to Him! They themselves have what they desire (sons)."
    },
    {
      "resource_id": 207,
      "text": "Yet whenever one of them receives word he has had a daughter, his face becomes black with gloom and he feels like choking."
    },
    {
      "resource_id": 207,
      "text": "He hides from folk because of the bad news that he has just received. Will he hold on to her and feel disgraced, or bury her in the dust? Whatever they decide is evil!"
    },
    {
      "resource_id": 207,
      "text": "Those who do not believe in the Hereafter set an evil example. Allah (God) sets the Highest Example, for He is the Powerful, the Wise."
    },
    {
      "resource_id": 207,
      "text": "If Allah (God) were to take mankind to task for their wrongdoing, He would not leave even an animal around; but He puts them off till an appointed deadline. Once their deadline comes, they will not postpone it for an hour nor may they advance it."
    },
    {
      "resource_id": 207,
      "text": "They assign to Allah (God) something they themselves dislike while their tongues mouth a lie: that the finest things will belong to them. The Fire will absolutely be theirs and they will be abandoned to it!"
    },
    {
      "resource_id": 207,
      "text": "By Allah (God), We have sent for nations before you, and Satan has made their actions seem attractive to them! He is their patron today, while they shall have painful torment."
    },
    {
      "resource_id": 207,
      "text": "We have merely sent the Book (the Quran) down to you so you may explain to them what they are differing over, and as a guidance and mercy for folk who believe."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) sends water down from the sky and revives the earth with it following its death. In that is a sign for folk who will listen!"
    },
    {
      "resource_id": 207,
      "text": "You have a lesson in livestock: We let you drink what comes from their bellies in between the cud and blood, pure refreshing milk for those who drink it."
    },
    {
      "resource_id": 207,
      "text": "From the fruit of the date palm and grapevine you derive intoxicants as well as fine nourishment; in that is a sign for folk who reason."
    },
    {
      "resource_id": 207,
      "text": "Your Lord has inspired the Bees: \"Set up hives in the mountains, and in trees and on anything they may build."
    },
    {
      "resource_id": 207,
      "text": "Then eat some of every kind of fruit and slip humbly along your Lord's byways.\" From their bellies comes a drink with different colors which contains healing for mankind. In that is a sign for folk who will meditate!"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has created you; then He will gather you (all) in. Some of you will be sent on to the feeblest age of all, so that they will not know a thing after once having had knowledge. Allah (God) is All-Knowing, Capable."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has favored some of you over others in providing [for them]. Yet those who have been so made to excel are not going to hand over their provision to those whom their right hands control, so they become equal [partners] in it. Would they thus disclaim Allah (God)'s favor [by claiming partners of Allah(God)]?"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has granted you spouses from among yourselves, and granted you children and grand- children by means of your spouses. He has provided you with wholesome things. So will they still believe in falsehood while they disbelieve in Allah (God)'s favor?"
    },
    {
      "resource_id": 207,
      "text": "Instead of Allah (God), they worship something that does not control any provision for them in any way in either Heaven or Earth, while they themselves can do nothing."
    },
    {
      "resource_id": 207,
      "text": "Do not make up any parables about Allah (God); Allah (God) knows while you do not know!"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has made a comparison between a slave owned [by someone else] who cannot accomplish a thing, and someone whom We have provided for handsomely. He spends some of it privately and publicly. Are they equal? Praise be to Allah (God)! Rather most of them do not know."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) offers another comparison between two men, one of whom is dumb and cannot do a thing, and is a nuisance to his master. Wherever he sends him on an errand, he brings [him] no good. Is he equal to someone who gives proper orders and is on a Straight Road?"
    },
    {
      "resource_id": 207,
      "text": "To Allah (God) belongs the Unseen of Heaven and Earth. What will the business of the [final] Hour be like, except the twinkling of an eye, or it may be even closer? Allah (God) is Capable of everything!"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has brought you out of your mothers' wombs; you knew nothing then, while He has granted you hearing, eyesight and vital organs so that you may feel thankful."
    },
    {
      "resource_id": 207,
      "text": "Do they not see how the birds are governed in mid air: only Allah (God) holds them up! In that are signs for folk who believe."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has granted you your houses as homes to live in, and granted you the skins of livestock [to make] houses [like tents] which you find so light on the day you pack them up to move elsewhere and the day you come to a halt. From their wool, their fur and their hair come furnishings and commodities for a while."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has granted you shade out of what He has created, and granted you resorts in the mountains, and granted you garments with which to protect yourselves from the heat as well as garments to ward off your own violence. Thus He completes His favor towards you so that you may commit yourselves to [worshiping] Him."
    },
    {
      "resource_id": 207,
      "text": "Should they still turn away, you have only to announce matters clearly."
    },
    {
      "resource_id": 207,
      "text": "They recognize Allah (God)'s favor; then they disregard it. Most of them are disbelievers."
    },
    {
      "resource_id": 207,
      "text": "Some day We shall raise up a witness from every nation; then permission will not be granted those who disbelieve nor will they be allowed to argue back."
    },
    {
      "resource_id": 207,
      "text": "When those who do wrong see the torment, it will neither be lightened for them nor will they be granted any delay."
    },
    {
      "resource_id": 207,
      "text": "When those who have associated [others with Allah (God)] see their associates [in such worship], they will say: \"Our Lord, these are our associates whom we appealed to instead of to You.\" They will toss the statement back at them: \"You're lying!\""
    },
    {
      "resource_id": 207,
      "text": "They will proffer their surrender to Allah (God) on that day, while anything they were inventing will leave them in the lurch."
    },
    {
      "resource_id": 207,
      "text": "We shall inflict torment upon torment on those who have disbelieved and obstructed Allah (God)'s path, because of how abusive they have acted."
    },
    {
      "resource_id": 207,
      "text": "Some day We shall raise up a witness from every nation against them from among themselves. We shall even bring you as a witness against such persons. We have sent the Book (the Quran) down to you to explain everything, and for guidance and mercy, and as good news for Muslims."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) commands justice, kindness and giving [their due] to near relatives, while He forbids sexual misconduct, debauchery and insolence. He so instructs you (all) so that you may draw attention to it."
    },
    {
      "resource_id": 207,
      "text": "Fulfil Allah (God)'s agreement once you have pledged to do so, and do not break any oaths once they have been sworn to. You have set Allah (God) up as a Surety for yourselves; Allah (God) knows whatever you do."
    },
    {
      "resource_id": 207,
      "text": "Do not be like a woman who unravels her yarn after its strands have been firmly spun. You use your oaths in order to snatch at advantages over one another, just because one nation may be more prosperous than another nation. Allah (God) is only testing you by means of it; so He may explain to you on Resurrection Day what you have been disagreeing about."
    },
    {
      "resource_id": 207,
      "text": "If Allah (God) had wished, He would have set you up as one community, but He lets anyone He wishes go astray, and guides anyone He wishes. You shall (all) be questioned about whatever you have been doing."
    },
    {
      "resource_id": 207,
      "text": "Do not use your oaths to take advantage of one another. Still one's foot may slip after it has felt secure, and you may taste evil for having blocked off Allah (God)'s way. You will have serious torment."
    },
    {
      "resource_id": 207,
      "text": "Do not sell Allah (God)'s agreement for a paltry price; only what Allah (God) has is best for you, if you only realized it."
    },
    {
      "resource_id": 207,
      "text": "Anything you have is temporary; while whatever Allah (God) has is everlasting. We will reward those who have been patient with their earnings according to the finest deeds they have been doing."
    },
    {
      "resource_id": 207,
      "text": "We shall let anyone who acts honorably, whether it is a man or a woman, provided he is a believer, live a happy life and reward them with their earnings for the finest deeds they have been doing."
    },
    {
      "resource_id": 207,
      "text": "Whenever you read the Quran, seek refuge with Allah (God) from Satan the Outcast;"
    },
    {
      "resource_id": 207,
      "text": "he has no authority over those who believe and rely on their Lord."
    },
    {
      "resource_id": 207,
      "text": "His authority rests only on those who enlist him as a patron, and who associate others with Him."
    },
    {
      "resource_id": 207,
      "text": "Whenever We shift a verse from its context in favor of another verse, Allah (God) is quite Aware of what He sends down!, they say: \"You are merely an impostor.\" Indeed most of them do not know anything!"
    },
    {
      "resource_id": 207,
      "text": "SAY: 'The Holy Spirit has brought it down as Truth from your Lord to brace those who believe, and as guidance and good news for Muslims.\" Bees Part 14 279"
    },
    {
      "resource_id": 207,
      "text": "We already know they are saying: \"It is merely a human being who is teaching him!\" The tongue of the person whom they hint at is foreign, while this is clear Arabic speech."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) will never guide those who do not believe in Allah (God)'s signs, while they will have painful torment."
    },
    {
      "resource_id": 207,
      "text": "Those who do not believe in Allah (God)'s signs are merely inventing a lie; such men are liars."
    },
    {
      "resource_id": 207,
      "text": "Anyone who disbelieves in Allah (God) after having once made his profession of faith except for someone who is compelled to while his heart is unwavering in its faith-but anyone who lays (his) heart wide open to disbelief will have wrath from Allah (God) [descend] on him. They have awful torment!"
    },
    {
      "resource_id": 207,
      "text": "That is because they cherish worldly life rather the Hereafter. Allah (God) does not guide disbelieving folk."
    },
    {
      "resource_id": 207,
      "text": "Those are the ones whose hearts, hearing and eyesight Allah (God) has sealed off. Those are the heedless."
    },
    {
      "resource_id": 207,
      "text": "They will positively be the losers in the Hereafter."
    },
    {
      "resource_id": 207,
      "text": "Even then your Lord-for those who have migrated after they were persecuted, then struggled and were patient-after such [trials] your Lord will be Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "Someday each soul will come to plead for itself, and every soul be repaid according to whatever it has done, and they will not be wronged."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has made up a parable about a town which had been safe, tranquil; its livelihood was brought to it comfortably from every quarter. Yet it disbelieved in Allah (God)'s favors, and Allah (God) let it experience a pall of hunger and fear because of what they had been producing."
    },
    {
      "resource_id": 207,
      "text": "A messenger came to them from among themselves and they rejected him. Torment seized them while they were doing wrong."
    },
    {
      "resource_id": 207,
      "text": "So eat any lawful, wholesome thing Allah (God) has provided you with, and be thankful for Allah (God)'s favor if you have been worshipping Him."
    },
    {
      "resource_id": 207,
      "text": "He has only forbidden you carrion, blood, and pork, as well as anything that has been consecrated to something besides Allah (God). Yet anyone who is obliged to do so without desiring it nor going to excess (will find) Allah (God) is Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "Do not tell a lie about something your tongues describe (such as): \"This is lawful, while this is forbidden!\"; so that you fabricate a lie against Allah (God). Those who fabricate a lie about Allah (God) will not prosper:"
    },
    {
      "resource_id": 207,
      "text": "[they will have] slight enjoyment, and they shall [then] have painful punishment."
    },
    {
      "resource_id": 207,
      "text": "We forbade those who became Jews what We have already told you about; We did not harm them, but they harmed themselves."
    },
    {
      "resource_id": 207,
      "text": "Then your Lord-for those who had done evil out of ignorance, then repented later on and reformed-your Lord was afterward Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "Abraham was a model [of faith] that was devoted to Allah (God) since he was righteous and was no associator;"
    },
    {
      "resource_id": 207,
      "text": "grateful for His favors, He chose and guided him to a Straight Road."
    },
    {
      "resource_id": 207,
      "text": "We gave him a blessing in this world, and he will be among the honorable in the Hereafter."
    },
    {
      "resource_id": 207,
      "text": "Then we inspired you: \"Follow the sect of Abraham the Seeker; he was no associator [of others in his worship of Allah (God)].\""
    },
    {
      "resource_id": 207,
      "text": "The Sabbath was set up only for those who disagreed about it. Your Lord will pass judgment on them on Resurrection Day concerning what- ever they have been disagreeing about."
    },
    {
      "resource_id": 207,
      "text": "Invite [people] to your Lord's way with discretion and kindly instruction, and discuss [things] with them in the politest manner. Your Lord is All-Knowing as to who has strayed from His path, just as He is All-Knowing of those who have consented to be guided."
    },
    {
      "resource_id": 207,
      "text": "If you (all) should punish them, then do your punishing to the same extent as you have been punished. Yet if you are patient, well [things go] better for the patient."
    },
    {
      "resource_id": 207,
      "text": "Act patient; your patience comes only from Allah (God). Do not feel saddened because of them nor be in any anguish over how they plot."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) stands alongside those who fulfil their duty and who act kindly!"
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "16" }
  }
}
