{
  "translations": [
    {
      "resource_id": 222,
      "text": "Алланың әмірі келді. Сондықтан оның тез келуін тілемеңдер. Алла, олардың қосқан шеріктерінен пәк те жоғары."
    },
    {
      "resource_id": 222,
      "text": "Алла періштелерді өз әмірлерінен бір рухпенен (уахименен) құлдарынан қалағанына:“Рас Менен басқа ешбір Тәңір жоқ. Әрі менен қорқыңдар” деп ескертіңдер делінген түрде түсіріледі."
    },
    {
      "resource_id": 222,
      "text": "Ол көктерді және жерді шындықпен жаратты. Олардың қосқан шеріктерінен жоғары."
    },
    {
      "resource_id": 222,
      "text": "Адам баласын бір тамшы судан жаратты. Сонда да ол ашық жанжалшы."
    },
    {
      "resource_id": 222,
      "text": "Тағы малдарды жаратты: Малдар да сендерді жылытатын және басқа пайдалы заттар бар. Әрі олардан жейсіңдер."
    },
    {
      "resource_id": 222,
      "text": "Сендер үшін малдарды қоралаған уақытта және өргізген кезде,бір зауық бар."
    },
    {
      "resource_id": 222,
      "text": "Малдар; жандарың қиналып, ерең қалаға жеткізетін жүктеріңді көтереді. Рас Раббыларың өте жұмсақ, ерекше мейірімді."
    },
    {
      "resource_id": 222,
      "text": "Жылқыларды, қашарларды және есектерді мінулерің әрі зейнет үшін жаратты. (Бірақ жылқы етін жеуге болады. Ж.Б.М.К.Т.)"
    },
    {
      "resource_id": 222,
      "text": "Тура жолды түсіндіру Аллаға тән. Ол жолдың қисығы да бар. Егер Алла қаласа, барлығыңды тура жолға салар еді."
    },
    {
      "resource_id": 222,
      "text": "Ол сондай Алла, сендерге көктен жаңбыр жаудырып, одан сусын және ол арқылы малдарыңды жаятын орман шығарды."
    },
    {
      "resource_id": 222,
      "text": "Алла, сендерге су арқылы егін, зәйтін, құрма ағаштары, жүзімдер және бүкіл өсімдіктер өсіреді. Тақ осында түсінетін ел үшін әрине белгілер бар."
    },
    {
      "resource_id": 222,
      "text": "Ал сендер үшін түнді, күндізді әрі айды, күнді істетті. Жұлдыздар да Оның әміріне бағынысты. Тақ осында, ойланған қауым үшін әлбетте белгілер бар."
    },
    {
      "resource_id": 222,
      "text": "Сендер үшін жер жүзінде түрлі-түсті не жаратқан болса, шын үгіт алатын қауым үшін әлбетте үлгі бар."
    },
    {
      "resource_id": 222,
      "text": "Және де Ол, сондай Алла, жас ет жеулерің үшін және киініп, тағынатын сәндік-бойымдар шығаруларың үшін теңізді бағындырды. Алладан ризық іздеулерің үшін кеменің суды жарып бара жатқанын көресің. Әрине шүкірлік етесіңдер."
    },
    {
      "resource_id": 222,
      "text": "Сендерді теңселтпеу үшін жер жүзінде асқар тауларды орналастырды. Жөн тауып жүрулерің үшін өзендер, жолдар жаратты."
    },
    {
      "resource_id": 222,
      "text": "Олар жол тауып жүретін белгілер және жұлдыздар (жаратты.)"
    },
    {
      "resource_id": 222,
      "text": "Жаратушы біреу, жарата алмайтын біреумен тең бе? Енді де түсінбейсіңдер ме?"
    },
    {
      "resource_id": 222,
      "text": "Алланың нығыметін санасаңдар санына жете алмайсыңдар. Рас, Алла өте жарылқаушы, ерекше мейірімді."
    },
    {
      "resource_id": 222,
      "text": "Алла (Т.) жасырын және көрнеу не істегендеріңді біледі."
    },
    {
      "resource_id": 222,
      "text": "Сондай Алладан басқа жалбарғандары еш нәрсені жарата алмайды. Олар жаратылғандар."
    },
    {
      "resource_id": 222,
      "text": "Олар өлі, тірі емес. Сондай-ақ қашан тірілетіндерін білмейді."
    },
    {
      "resource_id": 222,
      "text": "Тәңірлерің бір-ақ Тәңір. Сондай ақиретке нанбаушылардың жүректері қарсы. Сондай олар менменсушілер."
    },
    {
      "resource_id": 222,
      "text": "Дау жоқ! Алла , олардың жасырғандарын көрнеу істегендерін біледі. Расында Алла өзін жоғары санағандарды жақсы көрмейді."
    },
    {
      "resource_id": 222,
      "text": "Қашан оларға: “Раббыларың не түсірді?”,-дейді."
    },
    {
      "resource_id": 222,
      "text": "Өстіп олар қиямет күні, өз күнәларының кейбіреуін көтереді. Байқаңдар! Үстіне алған нәрселері нендей жаман."
    },
    {
      "resource_id": 222,
      "text": "Расында бұлардан бұрыңғылар да айлакерлік істеген. Сондықтан Алла, олардың құрылыстарының ірге тастарынан келіп, төбесі жоғарыдан үстеріне құлады. Сондай-ақ оларға аңғармаған жерден апат келді. (Бұл, Намрұттың Бабылда жасатқан, Алла тарапынан жібеілген жел құлатқан мұнараның мысалы. Б.Ж.М.К.Р.Х.Т.)"
    },
    {
      "resource_id": 222,
      "text": "Сонсоң қиямет күні Алла оларды қорлайды да: “Сендердің сол жайында таласқан ортақтарым қайда?”, - дейді."
    },
    {
      "resource_id": 222,
      "text": "Сондай өздеріне зұлымдық еткендердің періштелер жандарын алрда: “Ешбір жамандық істемеп едік” деп мойынсал болады. Олай емес. Рас Алла сендердің істегендеріңді жақсы біледі."
    },
    {
      "resource_id": 222,
      "text": "Сондықтан ішінде мүлдем қалатын жаћаннамның есіктерінен кіріңдер. Өзін жоғары санағандардың орны нендей жаман."
    },
    {
      "resource_id": 222,
      "text": "Сондай Алладан қорыққандарға: “Раббыларың не түсірді?”, - делінсе, олар: “Игілік” дейді. Сондай-ақ жақсылық істегендерге бұл дүниеде жақсылық бар. Әрине ақирет жұрты тағы жақсы. Әлбетте тақуалардың қонысы нендей жақсы."
    },
    {
      "resource_id": 222,
      "text": "Олар, астарынан өзендер ағатын Ғадын бақшасына кіреді. Сондай-ақ олар онда нені қаласа бар. Осылайша, тақуаларды Алла сыйлайды."
    },
    {
      "resource_id": 222,
      "text": "Ол сондай тақуалар, жақсы жағдайда періштелер жандарын алып: “Сендерге есендік болсын, ғамалдарыңа орай жаннатқа кіріңдер” дейді."
    },
    {
      "resource_id": 222,
      "text": "Қарсы болғандар, өздеріне (жан алғыш) періштелердің келуін немесе Раббыңның бұйрығының келуін ғана күте ме? Бұлардан бұрыңғылар да осылайша істеген болатын. Сондай-ақ Алла оларға зұлымдық қылмады. Бірақ олар, өздеріне зұлымдық қылған еді."
    },
    {
      "resource_id": 222,
      "text": "Сондықтан істеген кесірлері өздеріне тиіп, сондай-ақ сайқы-мазақ қылған нәрселері өз бастарына жетті."
    },
    {
      "resource_id": 222,
      "text": "Аллаға шерік қосқандар: “Егер Алла қаласа еді, біз де аталарымыз да Алладан өзге ешбір нәрсеге табынбас едік. Әрі Оның бұйрығынсыз еш нәрсені арам етпес едік” деді. Осылайша, бұлардан бұрыңғылар да істеген. Сонда елшілерге ашық жалғастыру ғана міндет."
    },
    {
      "resource_id": 222,
      "text": "Расында әр үмметке; “Аллаға құлшылық қылыңдар, тағуттан (тағут деп шайтанды және адамдардың Аллаһ Таъаладан өзге табынған барлық нәрселерін айтады) аулақ болыңдар” дейтін елші жібердік. Олардың кейбіреулерін Алла оңғарып, кейбіреулеріне адасу тиісті болды. Ал енді жер жүзінде кезіңдер де жасынға шығарушылардың не болғанын көріңдер."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) егер олардың оңғарылуына құштар болсаң да рас Алла адастырған біреуді оңғармайды. Әрі олар үшін жәрдемші жоқ."
    },
    {
      "resource_id": 222,
      "text": "Және де олар; “Алла, өлген біреуді тірілтпейді” деп,Алланың атымен қатты ант ішті. Олай емес. (Өлікті тірілту) Алланың шын уәдесі. Бірақ адамдардың көбі білмейді."
    },
    {
      "resource_id": 222,
      "text": "Алла, оларға қайшылыққа түскен нәрселерін анықтау, қарсы болғандардың өтірікші екенін білдіру үшін (өліктерді тірілтеді.)"
    },
    {
      "resource_id": 222,
      "text": "Бір нәрсенің болуын қалағанда, сөзіміз тек қана оған: “Бол” деу; сонда бола қалады."
    },
    {
      "resource_id": 222,
      "text": "Сондай зұлымдыққа ұшырағаннан кейін Алла жолында босқандарды, дүниеде жайлы қонысқа орналастырамыз. Егер олар білетін болса, Ақиреттегі сыйлығы тағы үлкен."
    },
    {
      "resource_id": 222,
      "text": "Олар, сондай сабыр етіп, Раббыларыңа тәуекел еткендер."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) сенен бұрын да өздеріне уахи етіп, еркектерді ғана өзіне елдші етіп, жібердік. Егер білмесеңдер, кітап иелерінен сұраңдар."
    },
    {
      "resource_id": 222,
      "text": "Мұғжизалармен, кітаптармен (пайғамбарлар жібердік.) Саған да адамдар үшін түсірілгенді ашық баян етерсің деп, Құранды түсірдік. Әрине олар түсінер."
    },
    {
      "resource_id": 222,
      "text": "Сондай мекерліктің жаманын істегендер, Алланың, өздерін жерге жұттыруынан немесе ойламаған жерден өздеріне азап келуінен хауіпсіз бе?"
    },
    {
      "resource_id": 222,
      "text": "Немесе олар кезіп жүргенде, өздерін апат алуынан бейбіт болды ма? Онда олар қашып құтыла алмайды."
    },
    {
      "resource_id": 222,
      "text": "Яки олар, өздері қорыққан апаттың алуынан алаңсыз болды ма? Шынында Раббыларың аса жұмсақ, ерекше мейірімді."
    },
    {
      "resource_id": 222,
      "text": "(Сәжде аяты) олар Алланың жаратқан нәрселерінің оң және сол жақтардан ауытқып, Алла бас қойған түрде, олардың бой ұсынғанын көрмей ме?"
    },
    {
      "resource_id": 222,
      "text": "Көктерде және жерде болған әр жандық әрі періштелер, тәкапарланбай Аллаға сәжде қылады."
    },
    {
      "resource_id": 222,
      "text": "          Олар өздерінен жоғарыдағы  / үстеріндегі /  Раббысынан қорқады және өздеріне бұйырылғанды орындайды."
    },
    {
      "resource_id": 222,
      "text": "Алла (Т.): “Екі тәңір жасап алмаңдар. Шын мәнінде, Ол, бір-ақ Тәңір. Ендеше. Менен ғана қорқыңдар” деді."
    },
    {
      "resource_id": 222,
      "text": "Көктерде және жерде болған нәрселер Оның иелігінде. Ұдайы құлшылық Аллаға тән. Алладан басқадан қорқасыңдар ма?"
    },
    {
      "resource_id": 222,
      "text": "Сендердегі әр нығмет Алладан. Сонан кейін сендерге зиян жетсе, сонда оған жалбарынасыңдар."
    },
    {
      "resource_id": 222,
      "text": "Сонан соң Ол, қиыншылықты айықтырған сәтте, бір бөлімдерің, Раббыларына ортақ қосады."
    },
    {
      "resource_id": 222,
      "text": "Олар берген нығметтерімізге нашүкіршілік етеді. Әзірше пайдалана тұрыңдар, жедел білесіңдер!"
    },
    {
      "resource_id": 222,
      "text": "(Мүшіріктер) өздеріне берген нәсібемізден, не екенін білмейтін бұттарға сыбаға арнайды. Аллаға серт! Бұл жасама қылықтарыңнан әлбетте сұраққа тартыласыңдар."
    },
    {
      "resource_id": 222,
      "text": "Тағы олар, Аллаға қыздарды ұйғарды. (Періштелерді Алланың қыздары дейді.) Алла, одан пәк. Өздері үшін қалағанын (ұлды) арнайды."
    },
    {
      "resource_id": 222,
      "text": "Егер, олардың біреуі қызбен шүйіншіленсе, (әйелінің қыз тапқанын естісе,) оны ашу қысып, беті қап-қара бола бастайды."
    },
    {
      "resource_id": 222,
      "text": "Өзіне берілген жаман хабардың салдарынан, елден жасырынады. Оны қордыққа шыдап ұстау немесе топыраққа көміп тастау ке рек пе? Ал, олар, нендей жаман үкім береді."
    },
    {
      "resource_id": 222,
      "text": "Сондай ахиретке сенбеген үшін мысалдың жаманы болады. Мысалдың жоғарысы, Аллаға тән. Ол, үстем, хикмет иесі."
    },
    {
      "resource_id": 222,
      "text": "Алла, адам баласын, олардың кесірлері себепті қолға алатын болса, жер жүзінде ешбір жәндік қалмас еді. Бірақ оларды белгілі бір мерзімге дейін кешіктіреді. Ал, қашан олардың олардың мерзімі келсе, Олар оны, бір сәтке кейіндете алмайды да ілгерілете алмайды."
    },
    {
      "resource_id": 222,
      "text": "Олар өздері жек көрген (қыздар)ді Аллаға ұйғарып, тілдерімен, “Жақсы нәрселер өздеріне тән” деп өтірік айтады. Шәк жоқ! Оларға тозақ бар. Рас олар, сүйреліп барушылар."
    },
    {
      "resource_id": 222,
      "text": "Аллаға серт! (Мұхаммед Ғ.С.) Расында сенен бұрын да үмметтерге елшілер жіберген едік. Сонда да шайтан, оларға, өз қылықтарын әйбет көрсетті. Сондықтан бүгін де ол, олардың досы. Оларға күйзелтуші азап бар."
    },
    {
      "resource_id": 222,
      "text": "Саған Құранды, олардың қайшылыққа түскен нәрселерін анықтауың және иман келтірген ел үшін тура жол әрі игілік түрінде ғана түсірдік."
    },
    {
      "resource_id": 222,
      "text": "Алла аспаннан жаңбыр жаудырып, өлген жерді кейін онымен жандандырды. Негізінде бұнда тыңдаған қауым үшін әрине үлгі бар."
    },
    {
      "resource_id": 222,
      "text": "Шын мәнінде сендер үшін малдар да, ғибрат бар. Малдың қарнындағы қанымен жынның арасынан шыққан ішушілерге сүйкімді нағыз сүтті сендерге ішкіземіз."
    },
    {
      "resource_id": 222,
      "text": "Құрма ағаштарының жемістерінен және жүзімдерден арақ әрі көркем көрек жасап аласыңдар. Рас мұнда ойлаған елге анық үлгі бар. (Араққа тыйым салынудан бұрын түскен аят. Б.Ж.М.К.Р.Х.Т.Ж-Қ.)"
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) Раббың, араға: “Таулардан, ағаштардан және лапастардан ұялар жасап ал!”, - деп нұсқады. (Жаратылыс қабылет берді.)"
    },
    {
      "resource_id": 222,
      "text": "“Сонсоң әр түрлі өсімдіктен же де Раббыңның қолайластырған жолына түс!” Араның қарындарынан түрлі-түсте бал шығакды. Онда адам баласы үшін шипа бар. Шынында мұнда да ойлайтын қаумы үшін ғибрат бар."
    },
    {
      "resource_id": 222,
      "text": "Алла (Т.) сендерді жаратты және сендерді өлтіреді. Кейбіреулерің, білгеннен кейін білмейтін өмірдің қорына қайтарылады. Күдіксіз Алла (Т.) толық білуші, аса күшті."
    },
    {
      "resource_id": 222,
      "text": "Алла (Т.) несібеде, біріңнен-біріңді артық қылды. Сондай несібелері артық етілгендер, қол астындағыларға бермейді. Сондай-ақ несібеде олар тең. Олар Алланың нығметіне қарсы келе ме?"
    },
    {
      "resource_id": 222,
      "text": "Алла (Т.) өз жыныстарыңнан жұбайлар жаратты. Жұбайларыңнан сендерге балалар, немерелер пайда қылды. Сондай-ақ сендерді тап-таза нәрселеден ризықтандырды. Сонда да олар, бос нәрселерге сеніп, Алланың нығметіне шүкірсіздік ете ме?"
    },
    {
      "resource_id": 222,
      "text": "Олар, Алладан өзге өздері үшін жер мен көктен бір ризыққа ие болмайтын, және дәңеңеге шамалары келмейтін нәрсеге (пұтқа) шоқынады."
    },
    {
      "resource_id": 222,
      "text": "Аллаға мысал бермеңдер. (Алланы еш нәрсеге теңемеңдер.) Негізінде Алла әр нәрсені біледі, сендер білмейсіңдер."
    },
    {
      "resource_id": 222,
      "text": "Алла бір мысал берді; біреудің иелігіндегі еш нәрсеге шамасы келмейтін құл мен өзіне бізден көркем ризық берген, сонда ол, одан көрнеу, көмес жұмсайтын біреулер тең бола ала ма? Барлық мақтау Аллаға тән. Бірақ олардың көбі білмейді."
    },
    {
      "resource_id": 222,
      "text": "Тағы Алла (Т.) екі кісіні мысал келтірді; екеуінің бірі сақау, шамасы түкке келмейді. Ол, қожайынына жүк. Оны қайда жұмсаса да хайыр келтірмейді. Міне осы, әділетті әмір етіп, тура жолмен жүрген кісімен тең бе?"
    },
    {
      "resource_id": 222,
      "text": "Көктердегі және жердегі сыр Аллаға тән. Қиямет сағаты кірпік қаққандай, тіпті одан да жақынырақ. Сөзсіз, Алланың әр нәрсеге күші толық жетуші."
    },
    {
      "resource_id": 222,
      "text": "Алла (Т.) сендеді аналарыңның қарнынан еш нәрсе білмейтін түрде шығарды да сендерге есту, көру және ойлау қабылетін берді. Әрине шүкіршілік етерсіңдер."
    },
    {
      "resource_id": 222,
      "text": "Олар аспан бостығындағы бағынышты құсты көрмей ме? Оларды Алладан басқа ешкім ұстап тұра алмайды. Негізінен сонда иман келтірген қауым үшін әлбетте белгілер бар."
    },
    {
      "resource_id": 222,
      "text": "Алла (Т.) сендерге үйлеріңді тұрақ қылды. Әрі сендер үшін малдардың терілерінен, тасынған күндеріңде, отыррған күндеріңде жеңіл пайдалануларыңа болатын баспаналар, жүндерінен, жабағыларынан әм қылдарынан бір мерзімге дейін тұтыну бұйымдарын, сауда заттарын пайда қылды."
    },
    {
      "resource_id": 222,
      "text": "Алла жаратқандарынан көлеңкелер жасап, және таулардан ықтасындар пайда қылды. Сондай-ақ сендер үшін ыстықтан қорғайтын киімдер және соғыста қорғанатын сауыттар пайда қылды. Осылайша сендерге нығметтерін тамамдады. Әрине бой ұсынарсыңдар."
    },
    {
      "resource_id": 222,
      "text": "Сонда да егер олар жалтайса, саған ашық түрде жалғастыру ғана міндет. (Әй Елшім!)"
    },
    {
      "resource_id": 222,
      "text": "Олар Алланың нығметтеріне мойындайды да кейін оған қарсы келеді. Негізінен олардың көбі қарсы."
    },
    {
      "resource_id": 222,
      "text": "Қиямет күні, әр үмметтен бір айғақ жібереміз. Қарсы болғандарға рұхсат берілмейді де олардан жақсылық күтілмейді."
    },
    {
      "resource_id": 222,
      "text": "Зұлымдық қылғандар, азапты көргенде, олардан жеңітілмейді де оларға мұрса берілмейді."
    },
    {
      "resource_id": 222,
      "text": "Аллаға шерік қосқандар, қосқан ортақтарын көрген сәтте: “Раббымыз! Сенен өзге сиынған ортақтарымыз осы” дейді. Олар: “Тіпті сендер мүлде өтірікшісіңдер” деп, сөзді оларға тастайды."
    },
    {
      "resource_id": 222,
      "text": "Олар, ол күні Аллаға бой ұсынады. Олардың жасанды тәңірлері олардан ғайып болады."
    },
    {
      "resource_id": 222,
      "text": "Сондай қарсы болғандарға және Алланың жолынан тосқандарға, бұзықтық қылғандықтары үшін; қинау үстіне қинау арттырамыз."
    },
    {
      "resource_id": 222,
      "text": "Қиямет күні әр үмметтің ішінде, өздерінен бір айғқ әкелеміз. (Мұхаммед Ғ.С.) сені осы үмметке айғақ қылып келтіреміз. Сондай-ақ саған әр нәрсені ашықтайтын және Мұсылмандар үшін тура жол, игілік әм қуаныш түрінде Құранды түсірдік."
    },
    {
      "resource_id": 222,
      "text": "Негізінде Алла әділетті, игілікті және ағайынға қарайласуды бұйырады. Және де арсыздықтан, қарсылықтан әм зорекерліктен тыяды. Сендерге насихат береді. Әрине түсінерсіңдер."
    },
    {
      "resource_id": 222,
      "text": "Қашан серттессеңдер, Аллаға берегн серттеріңді орындаңдар. Анттарыңды, Алланы өздеріңе кепіл етіп, бекіткеннен кейін бұзбаңдар. Күдіксіз Алла не істегендеріңді біледі."
    },
    {
      "resource_id": 222,
      "text": "Бір топты басқа топтан үстем деген сылтаумен араларыңдағы анттарыңды бұзып, жібін мықтап иіргеннен кейін тарқатқан қатын құсаған болмаңдар. Шын мәнінде Алла сендерді осымен сынайды. Сондай-ақ дүниеде қайшылыққа түскен нәрселеріңді қиямет күні сендерге ашықтайды."
    },
    {
      "resource_id": 222,
      "text": "Егер Алла қаласа еді, сендерді бір-ақ үммет қылар еді. Алайда, Алла кімді қаласа, адастырып кімді қаласа, тура жолға салады. Әлбетте істегендеріңнен сұраласыңдар."
    },
    {
      "resource_id": 222,
      "text": "Анттарыңды алдауға сылтау қылмаңдар. Аяқ берік басылғаннан кейін тайып, Алланыңң жолынан тосқандықтарың үшін жамандығын татасыңдар. Әрі сендерге зор азап бар."
    },
    {
      "resource_id": 222,
      "text": "Алланың антын арзымайтын нәрсеге айырбастамаңдар. Білетін болсаңдар, Алланың қасындағы ғана жақсы."
    },
    {
      "resource_id": 222,
      "text": "Сендердің жандарыңдағы дүниелік түгейді де Алланың қасындағы қалады. Әрине сабыр еткендердің сыйлығын, істеген істерінен де жақсырақ береміз."
    },
    {
      "resource_id": 222,
      "text": "Ер немесе әйелден кім сенген бойда түзу іс істесе, әлбетте оны жақсы тіршілікте жасатамыз. Әрі оларға істеген істерінен жақсырақ сыйлық береміз."
    },
    {
      "resource_id": 222,
      "text": "Қашан Құран оқысаң, қуылған шайтаннан Аллаға сиын."
    },
    {
      "resource_id": 222,
      "text": "Шын мәнінде иман келтіріп, Раббыларына тәуекел еткендерге шайтанның бір үстемдігі болмайды."
    },
    {
      "resource_id": 222,
      "text": "Шынында оның үстемдігі, оны дос тұтып Аллаға шерік қатушыларға ғана жүреді."
    },
    {
      "resource_id": 222,
      "text": "Біз, бір аяттың орнына басқа аятты ауыстырған кезде, Алла нені түсіргенін жақсы біледі. Алайда олар Пайғамбарға: “Сен анық жалақорсың” дейді. Олай емес. Олардың көбі түсінбейді."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) Жебірейіл, Құранды; шынайы түрде иман келтіргендерді бекемдеу әм Мұсылмандар үшін туралық әрі қуаныш түрінде Раббың тарапынан түсірді."
    },
    {
      "resource_id": 222,
      "text": "Рас білеміз. Өйткені, олар: “Құранды Мұхаммедке бір Адам үйретеді ” дейді. Олардың ұйғарған адамының тілі бөгде. Ал бұл Құран ашық Арап тілінде."
    },
    {
      "resource_id": 222,
      "text": "Шынында Алланың аяттарына сенбегендерді, Алла оңғармайды. Сондай-ақ олар үшін күйзелтуші азап бар."
    },
    {
      "resource_id": 222,
      "text": "Шын мәнінде Алланың аяттарына сенбегендер, орынсыз жасынға шығарады. Міне солар, жалғаншылар."
    },
    {
      "resource_id": 222,
      "text": "Жүрегі иманнан орныққаннан кейін зорлық көрген біреуден басқа біреу; иман келтіргеннен кейін Аллаға қарсы келсе, сондай-ақ біреу көңілін имансыздыққа берсе, оған Алланың ашуы және оларға зор азап бар. (Бұл аят бойынша, жүрегіндегі Аллаға сенімі мықты біреудің зорлық көргенде қарсылық сөз айтуына болады. Б.Ж.М.К.Р.Х.Т.)"
    },
    {
      "resource_id": 222,
      "text": "Бұл жағдай, олардың дүниені, ақиретке балап жақсы көрулерінің салдарынан. Шынында Алла, қарсы болған елді оңғармайды."
    },
    {
      "resource_id": 222,
      "text": "Міне, бұлар сондай; Алла, олардың жүректерін, құлақтарын және көздерін бітеп қойған. Тағы олар мүлде кәперсіз."
    },
    { "resource_id": 222, "text": "Сөз жоқ! Олар ахиретте зиян тартушылар." },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) негізінен Раббың; қапа көргеннен кейін босқандардың , соғысқандардың және сабыр еткендердің (жары.) Күдіксіз Раббың бұдан кейін аса жарылқаушы, ерекше мейірімді."
    },
    {
      "resource_id": 222,
      "text": "Қиямет күні әркім өзін құтқаруға тырысады. Сондай-ақ әркімге істегенінің бодауы беріледі."
    },
    {
      "resource_id": 222,
      "text": "Алла сендерге бейбітшіліктегі жайбарақат бір кентті мысал берді: Оған әр тараптан мол ризық келуші еді. Ақырында, Алланың нығыметіне қарсы келді. Сондықтан Алла оларға қылықтарының салдарынан ашаршылық және хауіп-қатердің тонын кидіріп жапа тарттырды. (Бұл Мекке кенті. Б.Ж.М.К.Р.Х.Т.Ж-Қ.)"
    },
    {
      "resource_id": 222,
      "text": "Расында оларға өздерінен пайғамбар келді де олар оны жасынға шығарды. Сондықтан ол залымдарды азап қолға алды."
    },
    {
      "resource_id": 222,
      "text": "Ал, енді Алланың сендерге берген ризығының халал,тазасынан жеңдер. Сондай-ақ егер Оған ғана құлшылық қылатын болсаңдар, Алланың нығметіне шүкіршілік қылыңдар."
    },
    {
      "resource_id": 222,
      "text": "Шын мәнінде сендерге жемтік, қан, доңыз еті және Алладан басқаның атын алып бауыздалғанды арам етті. Сонда біреу зорланса, бас тартпаса, шектен шықпаса, күдіксіз Алла, аса жарылқаушы, ерекше мейірімді. (С.173-А.)"
    },
    {
      "resource_id": 222,
      "text": "Тілдеріңнің “бұл арам,бұл халал” деп өтірік сипаттағанын айтпаңдар Аллаға өтірік жала жапсырған боласыңдар. Шынында Аллаға өтірік, жала жапсырғандар, құтылмайды."
    },
    {
      "resource_id": 222,
      "text": "Дүние аз бір күн көрініс. Олар үшін күйзелтуші азап бар."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) Яћудилерге арам етілген нәрселерді бұрын саған баян қылған едік. (С. 146-А.) Біз оларға әділетсіздік істемедік. Олар өздеріне зұлымдық қылды."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) сонсоң расында Раббың, білмей жамандық істеп, істерін түзелткендер жағында. Рас Раббың бұдан кейін де әлбетте жарылқаушы, ерекше мейірімді."
    },
    {
      "resource_id": 222,
      "text": "Шынында Ыбырайым (Ғ.С.) нағыз Аллаға бойсұнушы, хаққа бейім бір басшы еді."
    },
    {
      "resource_id": 222,
      "text": "Алланың нығметтеріне шүкір етуші еді. Алла, оны таңдап, тура жолға салды."
    },
    {
      "resource_id": 222,
      "text": "Оған дүниеде жақсылық бердік. Сондай-ақ ол, ахиретте де әлбетте игілерден болады."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) Сонан соң саған, хаққа бейім Ыбырайым (Ғ.С.) ның жолын қуыңды уақи еттік. Ол шерік қатушылардан болған емес."
    },
    {
      "resource_id": 222,
      "text": "Шын мәнінде сенбі; ол жайында таласқандарға (мереке) күні қылынды. (Мұхаммед Ғ.С.) рас Раббың, қиямет күні, олардың араларындағы таластарға үкім береді. (С.163-А.)"
    },
    {
      "resource_id": 222,
      "text": "Адамдарды Рабыңның жолында даналық және көркем үгіт арқылы шақыр. Әрі олармен көркем түрде күрес. Күдіксіз, Раббың Ол, тура жол тапқандарды да жақсы біледі."
    },
    {
      "resource_id": 222,
      "text": "Егер дұшпанға жаза берсеңдер, өздеріңе істелген тәрізді ғана істеңдер. Егер сабыр қылсаңдар, әрине Ол, сабырлылар үшін хайырлы болады."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) сабыр ет! Сабыр етуің Алланың ғана мәрхаметі. Оларға кейіме де олардың істеген мекерлеріне тарылма!"
    },
    {
      "resource_id": 222,
      "text": "Шынында Алла, тақуалармен сондай-ақ жақсылық істеушілермен бірге."
    }
  ],
  "meta": {
    "translation_name": "Khalifa Altay",
    "author_name": "Khalifa Altay",
    "filters": { "resource_id": 222, "chapter_number": "16" }
  }
}
