{
  "translations": [
    {
      "resource_id": 235,
      "text": "De beslissing van Allah komt (zeker), probeer het dus niet te versnellen. Verheerlijkt en verheven is Hij boven alles wat zij als deelgenoten met Hem verenigen."
    },
    {
      "resource_id": 235,
      "text": "Hij stuurt de Engelen naar beneden met de openbaring van Zijn bevel, aan naar wie Hij wil van Zijn dienaren (zeggende): “Waarschuw de mensheid dat geen het recht heeft aanbeden te worden behalve Ik, vrees Mij dus.”"
    },
    {
      "resource_id": 235,
      "text": "Hij schiep de hemelen en de aarde in de Waarheid. Hoog is Hij verheven boven alles wat\" zij als deelgenoten aan Hem toekennen."
    },
    {
      "resource_id": 235,
      "text": "Hij schiep de mens uit een levenskiem en zie, dezelfde (mens) wordt een duidelijke tegenstander."
    },
    {
      "resource_id": 235,
      "text": "En het vee, Hij schiep het voor jullie; in hen is warmte en talloze voordelen en van hen eten jullie."
    },
    {
      "resource_id": 235,
      "text": "En waar schoonheid voor jullie in is, als jullie hen in de avond naar huis brengen en jullie hen in de ochtend naar de weide leiden."
    },
    {
      "resource_id": 235,
      "text": "En zij dragen jullie lasten naar een land dat jullie niet kunnen bereiken behalve met grote moeilijkheden voor jullie zelf. Waarlijk, jullie Heer is Genadig, Meest Barmhartig."
    },
    {
      "resource_id": 235,
      "text": "En (Hij heeft) paarden, muildieren en ezels voor jullie (geschapen) om op te rijden en (zij zijn) als een sierraad. En Hij schept (andere) zaken waar jullie geen kennis van hebben."
    },
    {
      "resource_id": 235,
      "text": "En op Allah rust de verantwoordelijkheid om het Rechte Pad uit te leggen maar er zijn wegen die afdwalen. En als Hij gewild had, had Hij hen allen kunnen leiden."
    },
    {
      "resource_id": 235,
      "text": "Hij is het Die het water neerzendt uit de hemel; waarvan jullie drinken en waarvan de planten groeien op de weide waar jullie je vee op sturen."
    },
    {
      "resource_id": 235,
      "text": "Daarom laat Hij voor jullie de oogst groeien, de olijven, de dadelpalmen, de druiven en alle soorten fruit. Waarlijk! Hierin is zeker een duidelijk bewijs en een openlijk Teken voor de mensen die nadenken."
    },
    {
      "resource_id": 235,
      "text": "En Hij heeft door Zijn gebod de nacht en de dag, de zon en de maan en de sterren voor jullie in dienst gesteld. Zeker, hierin zijn Bewijzen voor een volk dat begrijpt."
    },
    {
      "resource_id": 235,
      "text": "En in de dingen die Hij in verschillende kleuren voor jullie geschapen heeft op deze aarde.Waarlijk! Hierin is een teken voor een volk dat zich laat vermanen."
    },
    {
      "resource_id": 235,
      "text": "En Hij is Degene Die de zee dienstbaar heeft gemaakt, opdat jullie uit haar vers, zacht vlees kunnen eten en jullie halen sieraden uit haar om te dragen. En jullie zien de schepen op haar varen. En opdat jullie Zijn overvloed zoeken en dat jullie dankbaar moge zijn."
    },
    {
      "resource_id": 235,
      "text": "En Hij heeft op de aarde bergen vastgezet die stevig staan zodat jullie niet met haar beven, en rivieren en wegen zodat jullie jezelf kunnen leiden."
    },
    {
      "resource_id": 235,
      "text": "En kenmerken en door de sterren, laten zij (de mensheid) zich de weg wijzen."
    },
    {
      "resource_id": 235,
      "text": "Is Hij die schept dan gelijk aan degene die niet schept? Zullen jullie je dan niet laten vermanen?"
    },
    {
      "resource_id": 235,
      "text": "En als jullie de gunsten van Allah willen optellen, zullen jullie nooit in staat zijn hen te tellen. Waarlijk! Allah is Vergevingsgezind, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "En Allah weet wat jullie verbergen en in de openbaarheid brengen."
    },
    {
      "resource_id": 235,
      "text": "Degenen die zij aanroepen naast Allah hebben niets geschapen, maar zij zijn zelf geschapen."
    },
    {
      "resource_id": 235,
      "text": "(Zij zijn) dood, levenloos en zij weten niet wanneer zij zullen herrijzen."
    },
    {
      "resource_id": 235,
      "text": "Jullie god is één God. Geen heeft het recht aanbeden te worden behalve Hij. Maar degenen die niet in het Hiernamaals geloven, hun harten ontkennen en zij zijn trots."
    },
    {
      "resource_id": 235,
      "text": "Zeker, Allah weet wat zij verbergen en wat zij in de openheid brengen. Waarlijk, Hij houdt niet van de trotsen."
    },
    {
      "resource_id": 235,
      "text": "En als er tegen hen gezegd wordt: “Wat is het wat jullie Heer neer heeft gezonden?” Zeggen zij: “Legendes van de ouderen!”"
    },
    {
      "resource_id": 235,
      "text": "Zij zullen op de Dag der Opstanding hun eigen last volledig dragen en ook de last van degenen die zij zonder kennis misleiden. Kwaad is het zeker wat zij zullen dragen!"
    },
    {
      "resource_id": 235,
      "text": "Degenen vόόr hen hebben ook zeker samengespannen, maar Allah heeft de fundering van hun gebouwen weggeslagen en toen viel het dak boven op hen, en de bestraffing kwam over hen uit richtingen die zij niet konden zien."
    },
    {
      "resource_id": 235,
      "text": "Dan, op de Dag der Opstanding zal Hij hen vernederen en \"zeggen: “Waar zijn Mijn deelgenoten waarover jullie (met de gelovigen) van mening verschilden en redetwisten?” Degenen die de kennis is gegeven zullen zeggen: “Waarlijk! Op deze Dag is er vernedering en ellende voor de ongelovigen.”"
    },
    {
      "resource_id": 235,
      "text": "De Engelen nemen degenen weg die zichzelf onrecht aandoen. Dan zullen zij zich overgeven (en zeggen) :“Wij hebben geen kwaad gedaan.” (De Engelen zullen antwoorden): “Nee! Waarlijk, Allah is Alwetend van wat jullie gedaan hebben."
    },
    {
      "resource_id": 235,
      "text": "Ga de poorten van de Hel binnen om daarin te verblijven en voorwaar wat een kwade verblijfplaats zal het voor de arroganten zijn.”"
    },
    {
      "resource_id": 235,
      "text": "En (wanneer) er tot degenen die godvrezend zijn gezegd wordt: “Wat is het wat jullie Heer neer heeft gezonden?” Zij zullen zeggen: “Dat wat goed is.” Voor degenen die in deze wereld het goede doen, is er (in het Hiernamaals) het goede. En het huis van het Hiernamaals zal beter zijn. En uitmuntend zal het huis zeker zijn van de godvrezenden."
    },
    {
      "resource_id": 235,
      "text": "De Tuinen der eeuwigheid zullen zij binnentreden waar rivieren onderdoor stromen, zij zullen daar alles hebben wat zij wensen. Zo beloont Allah de godvrezenden."
    },
    {
      "resource_id": 235,
      "text": "(Zij zijn) degenen die de Engelen als reinen wegnemen, terwijl zij zeggen: “Vrede zij met jullie, ga het Paradijs binnen vanwege datgene wat jullie verricht hebben.”"
    },
    {
      "resource_id": 235,
      "text": "Zij (de ongelovigen) wachten of de Engelen ook naar hen komen, of dat het bevel van jullie Heer hen treft. Zo deden degenen vόόr hen. En Allah doet hen geen onrecht aan, maar zij doen zichzelf onrecht aan."
    },
    {
      "resource_id": 235,
      "text": "Dan nemen de kwade gevolgen van hun daden hen over, en datgene wat zij bespotten omringt hen."
    },
    {
      "resource_id": 235,
      "text": "En degenen die deelgenoten in de aanbidding aan Allah toekenden, zeggen: “Als Allah gewild had, hadden wij niets naast Hem aanbeden, wij noch onze vaderen, en hadden wij niets verboden zonder (bevel van) Hem.” Zo deden degenen vóór hen. En de Boodschappers zijn met niets (anders) belast dan het duidelijk verkondigen van de Boodschap."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, Wij hebben naar iedere gemeenschap een Boodschapper gezonden (verkondigend): “Aanbidt alleen Allah en vermijdt degene die overschrijdt. En er zijn er onder hen die Allah geleid heeft en sommigen waarvoor de dwaling gerechtvaardigd was. Reis dus door het land en zie wat het einde was van degenen die (de Waarheid) ontkenden."
    },
    {
      "resource_id": 235,
      "text": "Ook al verlang jij (O Mohammed) er hevig naar hen te leiden: Allah leidt niet degenen die Hij laat dwalen. En zij zullen geen helpers hebben."
    },
    {
      "resource_id": 235,
      "text": "En zij leggen bij Allah hun plechtigste geloftes af, (bewerende) dat Allah degene die gestorven is, niet (uit de dood) zal doen herrijzen. integendeel, het is als een belofte waar Hij zich aan heeft verbonden, maar het grootste deel van de mensheid weet het niet."
    },
    {
      "resource_id": 235,
      "text": "Zodat Hij de waarheid waarover zij van mening verschillen voor hen duidelijk maakt, en dat degenen die ongelovig zijn weten dat zij leugenaars zijn."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Ons Woord tegen iets wat Wij ons hebben voorgenomen is dat Wij er slechts tegen zeggen: “Wees!” En het is."
    },
    {
      "resource_id": 235,
      "text": "En voor degenen die voor de Zaak van Allah geëmigreerd zijn nadat zij aan onderdrukking geleden hebben, Wij zullen hen zeker een goede verblijfplaats in deze wereld geven, maar de beloning van het Hiernamaals zal groter zijn, als zij dat maar wisten!"
    },
    {
      "resource_id": 235,
      "text": "(Zij zijn) degenen die geduldig blijven en hun vertrouwen in hun Heer leggen."
    },
    {
      "resource_id": 235,
      "text": "En vόόr jou (O Mohammed) zonden Wij slechts mannen aan wie Wij openbaarden. Vraag het aan degenen die de Boeken kennen als jullie het niet weten."
    },
    {
      "resource_id": 235,
      "text": "Met duidelijke Tekenen en Boeken. En Wij hebben ook aan jou een herinnering en een advies (de Koran) neergezonden, om aan de mensen duidelijk te maken wat aan hen neergezonden is. En hopelijk zullen zij nadenken."
    },
    {
      "resource_id": 235,
      "text": "Voelen dan degenen die kwade plannen smeden zich veilig (zodat Allah hen niet) in de aarde laat verdwijnen of dat de bestraffing hen van kanten treft die zij niet kunnen zien?"
    },
    {
      "resource_id": 235,
      "text": "Of dat Hij hen te midden van hun gaan of komen zal treffen, zodat er geen ontsnapping voor hen mogelijk is?"
    },
    {
      "resource_id": 235,
      "text": "Of dat Hij hen geleidelijk ten onder zal brengen. Waarlijk! Jullie Heer is zeker vol Vriendelijkheid, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "Hebben zij niet de zaken gezien die Allah geschapen heeft, (hoe) hun schaduwen van links naar rechts gaan, terwijl zij knielen voor Allah maken en nederig zijn?"
    },
    {
      "resource_id": 235,
      "text": "En voor Allah knielt alles van de levende wezens in de hemelen en wat op aarde, en (ook) de Engelen, en zij zijn niet trots."
    },
    {
      "resource_id": 235,
      "text": "Zij vrezen hun Heer boven hen, en zij doen wat hun bevolen wordt."
    },
    {
      "resource_id": 235,
      "text": "En Allah zegt: “(O Mensheid)! Neem geen twee goden in aanbidding. Waarlijk, Hij (Allah) is de enige god. Vrees daarom Mij alleen.”"
    },
    {
      "resource_id": 235,
      "text": "Aan Hem behoort alles wat in de hemelen en op aarde is. En Hem behoort de godsdienst (gehoorzaamheid) altijd toe. Zullen jullie dan iemand anders dan Allah vrezen?"
    },
    {
      "resource_id": 235,
      "text": "En jullie hebben geen gunst of het komt van Allah. En wanneer jullie dan door tegenspoed geraakt worden, is Hij het tot wie jullie je nederig om hulp wenden."
    },
    {
      "resource_id": 235,
      "text": "Als Hij dan het kwade van jullie heeft weggehaald, zie! Sommigen van jullie kennen hun Heer in aanbidding deelgenoten toe."
    },
    {
      "resource_id": 235,
      "text": "Om ondankbaarheid te tonen voor wat Wij hen hebben gegeven. Vermaak je zelf dan maar, spoedig\" zullen jullie weten."
    },
    {
      "resource_id": 235,
      "text": "En zij kennen een deel van datgene waar Wij hen in voorzien hebben toe aan dat wat zij niet kennen. Bij Allah, jullie zullen beslist ondervraagd worden over alles wat jullie bedacht hebben."
    },
    {
      "resource_id": 235,
      "text": "Zij kennen dochters aan Allah toe! Verheerlijkt is Hij boven alles wat zij aan Hem toekennen! En voor henzelf kennen zij toe wat zij wensen."
    },
    {
      "resource_id": 235,
      "text": "En als het nieuws van een meisje hen bereikt, wordt zijn gezicht donker en hij is gevuld met innerlijke droefenis!"
    },
    {
      "resource_id": 235,
      "text": "Hij verbergt zich voor de mensen vanwege het kwaad waarover hij is ingelicht. Zal hij haar in oneer houden of zal hij haar in de aarde begraven? Zeker, kwaad is hun beslissing."
    },
    {
      "resource_id": 235,
      "text": "Voor degenen die niet in het Hiernamaals geloven is er een kwade beschrijving en voor Allah is de hoogste beschrijving. En Hij is de Almachtige, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "En als Allah de mensheid voor hun zonden zou straffen, dan zou Hij op de (aarde) geen enkel levend schepsel overlaten, maar Hij geeft hen uitstel voor een vastgestelde termijn. En wanneer hun tijd komt zijn zij niet in staat (de bestraffing) een uur te vertragen noch zijn zij in staat om te vervroegen."
    },
    {
      "resource_id": 235,
      "text": "Zij kennen aan Allah datgene toe waar zij een afkeer van hebben (dochters), en hun tongen uiten de leugen dat er voor hen het mooiste is. Zonder twijfel is voor hen het Vuur, en zij zullen de eerste zijn die zich daarin haasten en waaraan zij worden overgeleverd."
    },
    {
      "resource_id": 235,
      "text": "Bij Allah, Wij hebben beslist (Boodschappers) gestuurd naar de volkeren die aan jou zijn voorafgegaan. Maar Sjaitaan ‘verfraaide’ (en verdraaide) hun daden (dus zagen ze hun zonden als goede daden en verloochenden ze de profeten). Dus hij (Sheitan) is hun voogd op deze wereld. En voor hen zal er een pijnlijke bestraffing zijn."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben aan jou (O Mohammed) alleen maar het Boek gestuurd zodat je hen die zaken kan uitleggen waarover zij van mening verschillen, en als een Leiding en Genade voor een volk dat gelooft."
    },
    {
      "resource_id": 235,
      "text": "En Allah heeft water uit de hemel gestuurd, en Hij doet de aarde daarmee herleven na haar dood. Waarlijk, in dit is een Teken voor mensen die luisteren."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk! In het vee is er zeker een les voor jullie. Wij geven jullie te drinken van wat in hun buiken is, van tussen de mest en het bloed, zuivere melk; aangenaam voor de drinkers."
    },
    {
      "resource_id": 235,
      "text": "En van de vruchten van de dadelpalm en de druiven maken jullie een bedwelmende drank en een goede voorziening. Waarlijk, daarin is beslist een Teken voor de mensen die wijsheid bezitten."
    },
    {
      "resource_id": 235,
      "text": "En jullie Heer heeft de bij geïnspireerd, zeggende: “Neem je woonplaats in de bergen en in de bomen en in wat zij (de mensen) oprichten.”"
    },
    {
      "resource_id": 235,
      "text": "Eet dan van al het fruit en volg de wegen die jouw Heer gemakkelijk maakt.” Uit hun buiken komt een drank voort (honing) – variërend van kleur – waarin genezing ligt voor de mensheid. Waarlijk, hierin is beslist een Teken voor de mensen die denken."
    },
    {
      "resource_id": 235,
      "text": "En Allah heeft jullie geschapen en dan laat Hij jullie sterven, en van jullie zijn er die terug worden gebracht naar een vernederende leeftijd, zodat hij niets meer weet na geweten te hebben. Waarlijk! Allah is Alwetend, Almachtig."
    },
    {
      "resource_id": 235,
      "text": "En Allah heeft enkelen van jullie wat betreft weelde en eigendommen boven anderen bevoorrecht. Dan zullen degenen die bevoorrecht zijn in geen geval hun welvaart en eigendommen overdragen aan degenen die hun rechterhand bezitten, zodat zij er gelijk in kunnen worden. Ontkennen zij dan de gunsten van Allah?"
    },
    {
      "resource_id": 235,
      "text": "\"En (alléén) Allah heeft jullie vrouwen geschonken van jullie eigen soort (om bij hun tot rust te komen), en (het is Hij) die uit jullie vrouwen zonen en kleinzonen heeft voortgebracht. (Net zoals Hij) jullie heeft voorzien van al de goede (en toegestane levensmiddelen). Geloven jullie dan in valse goden en ontkennen jullie de gunst van Allah?"
    },
    {
      "resource_id": 235,
      "text": "En zij aanbidden dat naast Allah wat hun niets van levensonderhoud kan verschaffen uit de hemelen of de aarde. En zij zijn nergens toe in staat."
    },
    {
      "resource_id": 235,
      "text": "Stel dus niets gelijk aan Allah. Waarlijk! Allah weet en jullie weten niet."
    },
    {
      "resource_id": 235,
      "text": "Allah geeft een voorbeeld; een slaaf in bezit van een ander heeft geen macht, en (de ander is) een man die Wij een goed levensonderhoud van Ons hebben gegeven, en hij besteed daarvan in het geheim en in de openheid. Kunnen zij gelijk zijn? Alle lof en dank is voor Allah. Nee! (Maar) de meesten van hen weten niet."
    },
    {
      "resource_id": 235,
      "text": "En Allah geeft een voorbeeld van twee mannen, één van hen is stom, heeft nergens macht over en hij is een last voor zijn meester, welke kant die hem ook opstuurt, hij kan niets goed doen. Is zo iemand gelijk aan degene die rechtvaardigheid beveelt en zelf op het Rechte Pad verkeerd?"
    },
    {
      "resource_id": 235,
      "text": "En aan Allah behoort het onzichtbare van de hemelen en de aarde. En de zaak van het Uur is niets dan het knipperen van het oog of zelfs minder. Waarlijk! Allah is tot alle zaken in staat."
    },
    {
      "resource_id": 235,
      "text": "En Allah heeft jullie voortgebracht uit de baarmoeders van jullie moeders terwijl jullie niets wisten. En Hij heeft jullie het gehoor, en het zien en harten gegeven zodat jullie Hem kunnen danken."
    },
    {
      "resource_id": 235,
      "text": "Zien zij niet, dat de vogels in de hemel in onderdanigheid worden gehouden? Niemand houdt hen vast behalve Allah. Waarlijk, hierin zijn bewijzen en Tekenen voor de mensen die geloven."
    },
    {
      "resource_id": 235,
      "text": "En Allah heeft van jullie huizen een rustplaats gemaakt en maakte voor jullie uit de huiden van het vee (tenten voor) bewoning, die licht zijn wanneer jullie reizen en op de dag dat jullie je vestigen (en Hij maakte) hun wol, vacht en haar tot gebruikszaken, en als een gemak voor een korte tijd."
    },
    {
      "resource_id": 235,
      "text": "En Allah heeft voor jullie datgene gemaakt wat schaduw geeft en Hij heeft voor jullie toevluchtsoorden in de bergen gemaakt. Hij gaf jullie kleding om jullie tegen de hitte te beschermen en harnassen om jullie tegen het geweld te beschermen. Zo heeft Hij Zijn genade voor jullie geperfectioneerd, dat jullie jezelf aan Zijn wil onderwerpen."
    },
    {
      "resource_id": 235,
      "text": "Dan, als zij zich afkeren, is jouw taak (O Mohammed) slechts om (de Boodschap) op een duidelijke manier te verkondigen."
    },
    {
      "resource_id": 235,
      "text": "Zij (h)erkennen de gunsten van Allah, maar toch blijven zij in staat van ontkenning (door anderen dan Hem te aanbidden). en de meesten van hen zijn ongelovigen."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) de Dag wanneer Wij voor elk volk een getuige zullen laten herrijzen, dan zullen degenen die ongelovig waren geen mogelijkheid krijgen (om zich te verontschuldigen) noch zal hun toegestaan worden om spijt te betuigen en om Allah’s vergiffenis te vragen."
    },
    {
      "resource_id": 235,
      "text": "En als de zondaren de bestraffing zien, dan zal het niet voor hen verlicht worden, noch zullen zij uitstel krijgen."
    },
    {
      "resource_id": 235,
      "text": "En wanneer degenen die aan Allah deelgenoten toekenden hun deelgenoten zien, zullen zij zeggen: “Onze Heer! Dit zijn Uw deelgenoten die wij naast U aanriepen.” Maar zij (de deelgenoten) zullen hun woord op hen terug gooien (en zeggen): “Zeker! Jullie zijn beslist leugenaars!”"
    },
    {
      "resource_id": 235,
      "text": "En zij zullen (hun volledige) onderwerping aan Allah alleen aanbieden op die Dag en wat zij plachten te verzinnen zal van hen verdwijnen."
    },
    {
      "resource_id": 235,
      "text": "Degenen die ongelovig waren en (de mensheid) van het Pad van Allah afhielden, voor hen zullen Wij een bestraffing aan de bestraffing toevoegen; omdat zij corruptie plachtten te verspreiden."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) de Dag waarop Wij voor ieder volk een getuige zullen laten herrijzen onder henzelf. En Wij zullen jou als getuige tegen hen brengen. En Wij hebben aan jou een Boek neergezonden als een aanwijzing voor alles, een Leiding en een Genade en goed nieuws voor degenen die zichzelf onderworpen hebben."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Allah beveelt rechtvaardigheid en het goede. En Hij (beveelt) hulp aan de verwanten en verbiedt onzedelijkheden, het verwerpelijke en opstandigheid. Hij waarschuwt jullie, zodat jullie daar acht op slaan."
    },
    {
      "resource_id": 235,
      "text": "En vervul het verbond van Allah als jullie een verbond hebben gesloten en breek jullie eden niet nadat jullie ze bekrachtigd hebben. En zeker, jullie hebben Allah aangewezen voor jullie veiligheid. Waarlijk! Allah weet wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "En wees niet zoals zij, die de draad die zij gesponnen heeft uitrafelt nadat het sterk geworden is. Jullie maken de eden onderling als middel van bedrog, omdat één volk talrijker is dan een ander volk. Allah beproeft jullie hier slechts mee. En op de Dag der Opstanding zal Hij jullie zeker duidelijk maken waarover jullie van mening verschilden."
    },
    {
      "resource_id": 235,
      "text": "En als Allah het gewild had, had Hij jullie (allen) tot één volk kunnen maken, maar Hij stuurt wie Hij wil op dwaling en Hij leidt wie Hij wil. Maar jullie zullen zeker ter verantwoording worden geroepen over de daden die jullie plachtten te verrichten."
    },
    {
      "resource_id": 235,
      "text": "En laat jullie eden niet middelen voor bedrog zijn onder elkaar, zodat er geen voet weg kan glijden nadat hij stevig is neergezet, en jullie zullen het kwaad proeven omdat jullie ook anderen verhinderd hebben het Pad van Allah te volgen en voor jullie zal er een grote bestraffing zijn."
    },
    {
      "resource_id": 235,
      "text": "En verhandel niet een kleine winst ten koste van Allah’s verbond. Waarlijk! Wat bij Allah is, is beter voor jullie als jullie dat maar wisten."
    },
    {
      "resource_id": 235,
      "text": "En wat bij jullie is, zal uitgeput raken en wat bij Allah is zal blijven. En degenen die geduldig zijn, zullen Wij zeker beloninen et hun beloning volgens het beste wat zij verricht hebben."
    },
    {
      "resource_id": 235,
      "text": "Al wie goede daden verricht, man of vrouw, en hij gelooft: aan hem schenken Wij een goed leven (gevuld met voldoening en toegestane voorzieningen). En (in het Hiernamaals) zullen Wij hen belonen met hun beloning, volgens het beste van wat zij plachten te doen."
    },
    {
      "resource_id": 235,
      "text": "En wanneer jullie de Koran reciteren, zoek dan toevlucht bij Allah tegen (de vervloekte) Sjaitaan, de verworpene."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Hij heeft geen macht \"over degenen die geloven en (vervolgens) hun vertrouwen uitsluitend op hun Heer stellen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Zijn (duivels) gezag is slechts (effectief) op degenen die hem gehoorzamen en volgen, en die deelgenoten (in hun aanbidding) aan Hem toekennen (de polytheïsten)."
    },
    {
      "resource_id": 235,
      "text": "En als Wij een vers van de Koran vervangen door een ander vers, en Allah weet beter wat Hij neerzendt, zeggen zij: “Jij (Mohammed) bent niets anders dan een leugenaar.” Nee, de meesten van hen weten niet."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “De Helige Geest (Jibriël) heeft het in Waarheid van zijn Heer gebracht, om (het geloof van) degenen die geloven te versterken, en als een Leiding en goed nieuws voor degenen die zich onderworpen hebben.”"
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij weten dat zij zeggen: “Het is slechts een mens die hem (de Profeet) onderricht.” De taal van degenen waar zij valselijk naar verwijzen is vreemd, terwijl dit in zuiver Arabisch is."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Degenen die niet in de Tekenen van Allah geloven: Allah zal hen niet leiden en voor hen zal er een pijnlijke bestraffing zijn."
    },
    {
      "resource_id": 235,
      "text": "Degenen die de leugen verzinne geloven niet in de verzen van Allah. En zij zijn de leugenaars."
    },
    {
      "resource_id": 235,
      "text": "Iedereen die ongelovig aan Allah is nadat hij geloofd heeft, behalve die ertoe gedwongen wordt en in wiens hart nog geloof is – maar wie zijn hart voor het ongeloof openstelde – over hen is de Wraak van Allah en voor hen is een geweldige bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Dat is omdat zij het leven van deze wereld liefhebben en daar de voorkeur aan geven boven dat van het Hiernamaals. En Allah leidt geen volk dat ongelovig is."
    },
    {
      "resource_id": 235,
      "text": "Allah heeft over hun harten, oren en ogen, een zegel geplaatst. En zij zijn de achtelozen!"
    },
    {
      "resource_id": 235,
      "text": "Geen twijfel, in het Hiernamaals zullen zij de verliezers zijn."
    },
    {
      "resource_id": 235,
      "text": "Dan waarlijk! Jullie Heer is voor degenen die emigreerden nadat zij beproefd zijn en daarna hard streefden en vochten en geduldig waren; waarlijk, jullie Heer is daarna Vergevingsgezind, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "(Gedenk) de Dag wanneer ieder persoon voor zichzelf zal pleiten, en iedereen volledig beloond word voor wat hij gedaan heeft en zij zullen niet onrechtvaardig behandeld worden."
    },
    {
      "resource_id": 235,
      "text": "En Allah geeft het voorbeeld van de stad waar het veilig en tevreden wonen is; haar voorziening komt in overvloed van iedere plaats, maar zij ontkennen de gunsten van Allah. Dus laat Allah hun een geweldige honger proeven en vrees vanwege wat zij verricht hadden."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, er kwam een Boodschapper vanuit hun midden tot hen, maar zij ontkenden hem, dus de bestraffing kwam over hen toen zij onrechtvaardig waren."
    },
    {
      "resource_id": 235,
      "text": "Eet dus van het wettige en goede voedsel waar Allah jullie van voorzien heeft. En wees dankbaar voor de gunsten van Allah als jullie alleen Hem aanbidden."
    },
    {
      "resource_id": 235,
      "text": "Hij heeft jullie slechts het kadaver en het bloed en het vlees van het varken en hetgeen waarover anders dan (de Naam van) Allah afgeroepen is verboden. Maar voor hem, die door noodzaak wordt gedreven, terwijl hij niet wil, noch de grens wil overschrijden, is Allah voorzeker Vergevingsgezind, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "En zeg niet door de leugen die jullie tongen beschrijven: “Dat is wettig en dit is verboden” om zo leugens over Allah te verzinnen. Waarlijk, degenen die leugens over Allah verzinnen zullen nooit voortvarend zijn."
    },
    {
      "resource_id": 235,
      "text": "En een kort, tijdelijk vermaak maar zij zullen een pijnlijke bestraffing hebben."
    },
    {
      "resource_id": 235,
      "text": "En de Joden hebben Wij zaken verboden die Wij aan jou al eerder genoemd hebben. En Wij hebben hen geen onrecht aangedaan, maar zij hebben zichzelf onrecht aangedaan."
    },
    {
      "resource_id": 235,
      "text": "Dan waarlijk! Jullie Heer is voor degenen die in onwetendheid kwaad doen en daarna berouw vertonen en goede daden verrichten Vergevingsgezind, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Ibrahim was een voorbeeld van deugd, gehoorzaam aan Allah, en aanbad niemand anders dan Allah, en hij behoorde niet tot de afgodendienaars."
    },
    {
      "resource_id": 235,
      "text": "(Hij was) dankbaar voor Zijn gunsten. Hij koos hem uit en leidde hem op het rechte Pad."
    },
    {
      "resource_id": 235,
      "text": "En Wij gaven hem het goede in deze wereld en in het Hiernamaals zal hij tot de rechtvaardigen behoren."
    },
    {
      "resource_id": 235,
      "text": "Toen hebben Wij jou geopenbaard (O Mohamed) (zeggende): “Volg de godsdienst van Ibrahim, de oprechte, die geen afgodendienaar was."
    },
    {
      "resource_id": 235,
      "text": "De Sabbat is slechts gemaakt voor degenen die van mening verschilden over haar (die dag). En waarlijk, jullie Heer zal tussen hen op de Dag der Opstanding oordelen over datgene waarover zij van mening verschilden."
    },
    {
      "resource_id": 235,
      "text": "(O Mohammed), nodig uit tot de Weg van jouw Heer, met wijsheid (van de Koran) en weloverwogen bewoordingen, en redetwist met hen op de beste manier. Waarlijk, jullie Heer weet het beste wie afdwaalt van Zijn Pad en Hij weet beter wie de rechtgeleiden zijn."
    },
    {
      "resource_id": 235,
      "text": "En als jullie straffen, bestraf hen dan in verhouding waarmee zij jullie kwaad hebben gedaan. Maar als jullie het geduldig dragen, waarlijk het is beter geduldig te zijn."
    },
    {
      "resource_id": 235,
      "text": "En wees geduldig (O Mohammed), en jij bent slechts geduldig door Allah. En wees niet bedroefd over hen (die zich in ongehoorzaamheid van jou hebben afgewend), en raak niet van streek door de snode plannen die zij smeden."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Allah (staat aan de zijde) van degenen die ontzag voor Hem hebben, en met degenen die weldoeners zijn. ۞"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "16" }
  }
}
