{
  "translations": [
    {
      "resource_id": 25,
      "text": "Allahova odredba stiže, i ne požurujte je! Uzvišen je On i vrlo visoko iznad onoga što Mu pridružuju!"
    },
    {
      "resource_id": 25,
      "text": "On meleke s Objavom, po odredbi Svojoj, šalje onim robovima Svojim kojima hoće: \"Upozoravajte da nema drugog boga osim Mene i bojte Me se!\""
    },
    {
      "resource_id": 25,
      "text": "On je s Istinom nebesa i Zemlju stvorio, neka je On vrlo visoko iznad onoga što Mu pridružuju."
    },
    {
      "resource_id": 25,
      "text": "On stvara čovjeka od kapi sjemena, a on poslije toga otvoreno, svađalački osporava!"
    },
    {
      "resource_id": 25,
      "text": "I stoku On za vas stvara; njome se od hladnoće štitite, a i drugih koristi imate, njome se i hranite;"
    },
    {
      "resource_id": 25,
      "text": "ona vam je ukras kad je sa ispaše vraćate i kad je na pašu izgonite."
    },
    {
      "resource_id": 25,
      "text": "A nosi vam i terete u mjesta u koja, osim uz velike muke, ne biste stigli. Gospodar vaš je, uistinu, milosrdan i milostiv."
    },
    {
      "resource_id": 25,
      "text": "I konje, i mazge, i magarce - da ih jašete, i kao ukras - a stvorit će i ono što ne znate."
    },
    {
      "resource_id": 25,
      "text": "Ka Allahu vodi samo Pravi put - put Istine, a ima ih i krivih, a da On hoće, sve bi vas uputio."
    },
    {
      "resource_id": 25,
      "text": "On je Taj Koji s neba spušta vodu koju pijete i ona pomaže da iznikne bilje kojim stoku napasate."
    },
    {
      "resource_id": 25,
      "text": "On vam daje da pomoću nje iznikne žito, i masline, i palme, i grožđe, i svakovrsni plodovi - u tome je, zaista, znak za ljude koji razmišljaju."
    },
    {
      "resource_id": 25,
      "text": "On vam je potčinio noć i dan, i Sunce i Mjesec, i zvijezde su po odredbi Njegovoj potčinjene. U tome su, uistinu, znakovi za ljude koji razumiju;"
    },
    {
      "resource_id": 25,
      "text": "- i sve što vam je na Zemlji šaroliko stvorio - u tome je, doista, znak ljudima koji se prisjećaju i pouku uzimaju."
    },
    {
      "resource_id": 25,
      "text": "I On je Taj Koji je more potčinio, da iz njega svježe meso jedete i da vadite nakit koji nosite - ti vidiš lađe kako ga sijeku da biste tragali za Njegovim obiljem i da biste zahvaljivali."
    },
    {
      "resource_id": 25,
      "text": "I po Zemlji je nepomična brda postavio da vas ona ne potrese, i rijeke, a i puteve da se usmjeravate,"
    },
    {
      "resource_id": 25,
      "text": "a i putokaze, a i po zvijezdama se oni upravljaju:"
    },
    {
      "resource_id": 25,
      "text": "Pa da li je onda Onaj Koji stvara kao onaj koji ne stvara?! Zašto se ne prisjećate i pouku ne uzmete?!"
    },
    {
      "resource_id": 25,
      "text": "Ako vi budete brojili Allahove blagodati, nećete ih nabrojati; Allah je, uistinu, Onaj Koji oprašta grijehe i milostiv je."
    },
    {
      "resource_id": 25,
      "text": "Allah zna šta tajite, a šta javno iznosite."
    },
    {
      "resource_id": 25,
      "text": "A oni koje oni mjesto Allaha mole - ništa ne stvaraju; oni su sami stvoreni;"
    },
    {
      "resource_id": 25,
      "text": "mrtvi su, nisu živi i ne znaju kada će biti oživljeni."
    },
    {
      "resource_id": 25,
      "text": "Vaš Bog je- jedan Bog! Srca onih koji u ahiret ne vjeruju, poriču; oni su oholi."
    },
    {
      "resource_id": 25,
      "text": "Nema sumnje da Allah zna i ono što oni taje, a i ono što javno iznose; On, doista, ne voli one koji se ohole."
    },
    {
      "resource_id": 25,
      "text": "A kada ih neko upita: \"Šta je to Gospodar vaš objavio?\", oni odgovaraju: \"Izmišljotine naroda nekadašnjih!\""
    },
    {
      "resource_id": 25,
      "text": "To je zato da bi na Kijametskom danu nosili grijehe - terete svoje cijele i dio grijeha onih koje su, a da oni nisu bili svjesni, u zabludu doveli.:\" Užasan je teret koji će oni nositi!"
    },
    {
      "resource_id": 25,
      "text": "I oni prije njih spletke su pravili, pa je Allah iz temelja zgrade njihove porušio, i krov se na njih srušio - stigla ih je kazna odakle nisu ni očekivali."
    },
    {
      "resource_id": 25,
      "text": "A na Kijametskom danu On će ih osramotiti i upitati: \"Gdje su oni koje ste Meni u obožavanju pridruživali, oni zbog kojih ste se suprotstavljali?\" Oni kojima je dato znanje reći će: \"Danas će sramota i muka nevjernike, zaista, snaći,"
    },
    {
      "resource_id": 25,
      "text": "kojima su meleci duše uzeli u vrijeme kada su oni sebi zulum činili.\" I oni će se pokoriti i reći: \"Mi nismo nikakvo zlo činili!\" \"Jeste, Allah, doista dobro zna ono što ste radili."
    },
    {
      "resource_id": 25,
      "text": "Zato, ulazite na kapije Džehennema, u njemu ćete vječno ostati! O kako će prebivalište onih koji su se oholili- grozno biti!\""
    },
    {
      "resource_id": 25,
      "text": "A onima koji su se Allaha bojali i grijeha klonili reći će se: \"Šta je objavljivao Gospodar vaš?\" \"Dobro!\", odgovorit će. Oni koji čine dobra djela imat će već na dunjaluku lijepu nagradu, a ahiret je, sigurno, još bolji. O kako će divno biti boravište onih koji su se Allaha bojali:"
    },
    {
      "resource_id": 25,
      "text": "dženneti Adna u koje će ući, gdje rijeke teku, i gdje će sve što zažele imati. Tako će Allah one koji Ga se budu bojali nagraditi,"
    },
    {
      "resource_id": 25,
      "text": "one kojima meleki dušu uzimaju dok su čestiti, i kojima govore: \"Selam vama! Uđite u Džennet zbog onoga što ste činili!\""
    },
    {
      "resource_id": 25,
      "text": "Šta li višebošci čekaju: da im dođu meleci, ili da dođe odredba Gospodara tvoga?! Tako su postupili i oni prije njih; njima nije zulum učinio Allah, oni su sami sebi zulum učinili."
    },
    {
      "resource_id": 25,
      "text": "I stigla ih je kazna za ono što su činili, i sa svih strana ih je obuzelo ono čemu su se rugali."
    },
    {
      "resource_id": 25,
      "text": "I rekli su oni koji su druge Njemu u obožavanju pridruživali: \"Da je Allah htio, ne bismo ni mi ni preci naši, pored Allaha, nikoga obožavali i ne bismo ništa, bez Njegove volje, zabranjenim smatrali. Baš tako su i oni prije njih postupali. A zar su poslanici bili dužni šta drugo već da jasno obznane?!"
    },
    {
      "resource_id": 25,
      "text": "Mi smo svakom narodu poslanika poslali: \"Allahu ibadet činite, a šejtana - taguta se klonite!\" I bilo je među njima onih koje je Allah uputio, a i onih koji su zaslužili zabludu. Zato putujte Zemljom da vidite kakav je bio svršetak onih koji su poslanike u laž utjerivali."
    },
    {
      "resource_id": 25,
      "text": "Ma koliko ti želio da im uputa bude data, Allah, zaista, neće uputiti nikoga koga u zabludu okrene i njima niko neće pomoći."
    },
    {
      "resource_id": 25,
      "text": "Oni se zaklinju Allahom, učvršćujući zakletve svoje: \"Allah neće oživiti onoga koji umre!\" Ali hoće! To Njegovo obećanje doista će se ispuniti, ali to većina ljudi ne zna."
    },
    {
      "resource_id": 25,
      "text": "Da bi im objasnio ono u čemu su se razilazili, i da bi saznali oni koji nisu vjerovali da su lašci bili."
    },
    {
      "resource_id": 25,
      "text": "Ako nešto hoćemo, Mi samo za to reknemo: \"Budi!\", i ono bude."
    },
    {
      "resource_id": 25,
      "text": "One koji su se iselili radi Allaha, nakon što su bili tlačeni, Mi ćemo još na ovom svijetu na lijepo mjesto smjestiti; a nagrada na ahiretu bit će još veća - kad bi samo oni što su izostali znali.\""
    },
    {
      "resource_id": 25,
      "text": "Iselili su se oni koji su, oslanjajući se na Gospodara svoga, strpljivi bili."
    },
    {
      "resource_id": 25,
      "text": "Mi smo i prije tebe samo ljude kao poslanike s objavom slali; ako za to ne znate, pitajte sljedbenike Knjige!"
    },
    {
      "resource_id": 25,
      "text": "Slali smo ih s jasnim dokazima i knjigama, a tebi spuštamo Opomenu, da bi objasnio ljudima ono što im se objavljuje, i da bi oni razmislili."
    },
    {
      "resource_id": 25,
      "text": "A zar su sigurni oni koji podmuklo prave zlo - da ih Allah neće u zemlju utjerati, ili da im neće, odakle ne mogu ni pomisliti, kazna doći,"
    },
    {
      "resource_id": 25,
      "text": "ili da ih neće na putovanjima njihovim kazniti, pa da neće umaći,"
    },
    {
      "resource_id": 25,
      "text": "ili da ih neće, dok su u strahu, kažnjavati? Ali Gospodar vaš je, doista, milosrdan i milostiv."
    },
    {
      "resource_id": 25,
      "text": "Zar oni ne vide da sve ono što je Allah stvorio sad desno, sad lijevo, pruža sjene svoje Allahu sedždu čineći i da je sve to pokorno?"
    },
    {
      "resource_id": 25,
      "text": "Allahu sedždu čini sve živo na nebesima i na Zemlji, i meleci, a oni se ne ohole,"
    },
    {
      "resource_id": 25,
      "text": "boje se Gospodara svoga koji je iznad njih i čine ono što im se naredi."
    },
    {
      "resource_id": 25,
      "text": "Allah kaže: \"Dvojicu bogova za obožavanje ne uzimajte!\", samo je jedan Bog, \"i samo od Mene strahujte!\""
    },
    {
      "resource_id": 25,
      "text": "Allahu pripada sve što je na nebesima i na Zemlji i Njemu treba uvijek poslušan biti. Zar nekoga drugog osim Allaha da se bojite?!"
    },
    {
      "resource_id": 25,
      "text": "Svaka blagodat koju uživate od Allaha je, a čim vas nevolja kakva zadesi, opet od Njega glasno pomoć tražite."
    },
    {
      "resource_id": 25,
      "text": "A potom, kad vam On nevolju otkloni, neki od vas Gospodaru svome druge u obožavanju pridružuju,"
    },
    {
      "resource_id": 25,
      "text": "da bi zanijekali ono što smo im Mi dali. Pa uživajte, ali zbilja, znat ćete!"
    },
    {
      "resource_id": 25,
      "text": "Višebošci onima koje kako treba ne poznaju, određuju dio onoga čime smo ih opskrbili. Allaha Mi, bit ćete sigurno pitani za ono što ste stalno izmišljali!"
    },
    {
      "resource_id": 25,
      "text": "Oni Allahu kćeri pripisuju - Uzvišen je On! - a sebi ono što priželjkuju."
    },
    {
      "resource_id": 25,
      "text": "I kad nekom od njih bude donesena vijest da mu se rodila kći, lice mu se ojađenom smrkne,"
    },
    {
      "resource_id": 25,
      "text": "krije se od ljudi zbog loše vijesti koja mu je dojavljena: da li da je uz poniženje zadrži, ili u prašinu da je zarovi? Kako ružno oni prosuđuju!"
    },
    {
      "resource_id": 25,
      "text": "Oni koji u ahiret ne vjeruju loša svojstva imaju, a Allah ima svojstva najuzvišenija: On je Silni i Mudri."
    },
    {
      "resource_id": 25,
      "text": "Kad bi Allah ljude zbog zuluma njihovog kažnjavao, ništa živo na Zemlji ne bi ostavio, ali, On ih do roka određenog ostavlja, i kad rok njihov prođe, ni za tren ga jedan ne mogu ni odgoditi ni ubrzati."
    },
    {
      "resource_id": 25,
      "text": "Oni Allahu pripisuju ono prema čemu sami odvratnost osjećaju i njihovi jezici govore laž da njih čeka najljepša nagrada; a njih, nema sumnje, Vatra čeka: oni će u nju prvi potjerani biti."
    },
    {
      "resource_id": 25,
      "text": "Allaha Mi, Mi smo i prije tebe narodima poslanike slali, ali im je šejtan uljepšao postupke njihove, i on je sada drug njihov, njih čeka bolna patnja."
    },
    {
      "resource_id": 25,
      "text": "Mi tebi objavljujemo Knjigu, samo da bi im ti objasnio ono u čemu se razilaze i da bude uputa i milost ljudima koji vjeruju."
    },
    {
      "resource_id": 25,
      "text": "Allah vodu s neba spušta i njome život mrtvoj zemlji vraća! Tu je, zaista, dokaz za ljude koji čuju."
    },
    {
      "resource_id": 25,
      "text": "Vi imate pouku i u stoci: \"Mi vam dajemo da pijete ono što iz njene utrobe dolazi, što nastaje između grizina i krvi; mlijeko je to, čisto i ukusno onima koji ga piju."
    },
    {
      "resource_id": 25,
      "text": "A od plodova palmi i loze pripremate opojno piće i hranu prijatnu. Tu je, doista, dokaz za ljude koji shvataju.\""
    },
    {
      "resource_id": 25,
      "text": "Gospodar tvoj pčelu je nadahnuo: \"Pravi sebi kuće u brdima, na drveću i u onome što naprave ljudi,"
    },
    {
      "resource_id": 25,
      "text": "zatim, hrani se svakovrsnim plodovima, pa onda idi stazama Gospodara svoga, poslušno!\" Iz utroba njihovih izlazi piće različitih boja, u njemu je lijek ljudima. Tu je, uistinu, dokaz za ljude koji razmišljaju."
    },
    {
      "resource_id": 25,
      "text": "Allah vas stvara a poslije vam duše uzima; među vama ima onih koji senilnost - duboku starost dožive, pa opet ne znaju nakon što su znanje imali. Allah je, zaista, Onaj Koji sve zna i svemoćan je."
    },
    {
      "resource_id": 25,
      "text": "Allah vas je u opskrbi jedne nad drugima odlikovao. Ali, oni kojima je dato više ne daju onima koji su u njihovoj vlasti, a potrebe su im jednake. Pa zar Allahove blagodati niječu?!"
    },
    {
      "resource_id": 25,
      "text": "Allah vam stvara žene od vaše, ljudske, vrste, a od žena vaših daje vam sinove i unuke; i opskrbljuje vas dobrima. Pa zar u laž oni vjeruju, a Allahove blagodati poriču?!"
    },
    {
      "resource_id": 25,
      "text": "I obožavaju, pored Allaha, one koji im nisu u stanju bilo kakvu opskrbu dati, ni iz nebesa ni iz zemlje, i koji ništa ne mogu!"
    },
    {
      "resource_id": 25,
      "text": "Zato s Allahom ništa ne poredite! Allah, doista, zna, a vi ne znate!"
    },
    {
      "resource_id": 25,
      "text": "Allah navodi primjer roba u tuđem vlasništvu, koji ništa nema, i onoga kome smo Mi lijepu opskrbu dali i koji udjeljuje iz toga, i tajno i javno - zar su oni jednaki?! Neka je hvaljen Allah! Ali, većina njih ne zna!"
    },
    {
      "resource_id": 25,
      "text": "Allah vam navodi kao primjer dvojicu ljudi, od kojih je jedan gluhonijem, koji ni za šta nije sposoban, i koji je na teretu gospodaru svome - kud god ga pošalje, nikakva dobra ne donese. Da li je on jednak onom koji traži da se pravedno postupa, a i sam je na Pravom putu?!"
    },
    {
      "resource_id": 25,
      "text": "Allah zna sve tajne nebesa i Zemlje! A Smak svijeta će kao treptaj oka, ili još brže, doći - zaista Allah nad svime ima moć!"
    },
    {
      "resource_id": 25,
      "text": "Allah vas iz nutrina majki vaših izvodi dok još ništa ne znate, i daje vam sluh i vid i razum - da biste se zahvaljivali."
    },
    {
      "resource_id": 25,
      "text": "Zar oni ne vide ptice kako su potčinjene u prostranstvu nebeskom?!, njih samo Allah drži. Tu su, zaista, dokazi ljudima koji vjeruju."
    },
    {
      "resource_id": 25,
      "text": "Allah vam daje smiraj u vašim kućama, i daje vam od kože stoke šatore, koje lahko nosite dok putujete i kad se smjestite, a od vune njihove, i dlake njihove, i kostrijeti njihove imovinu i odjeću, sve do određenog roka."
    },
    {
      "resource_id": 25,
      "text": "Allah vam u onome što je stvorio hlad daje, i skloništa u brdima vam daje, i odjeću koja vas čuva od vrućine daje vam, a i odjeću koja vas od vlastite sile štiti - tako vam upotpunjava blagodat Svoju da biste bili predani."
    },
    {
      "resource_id": 25,
      "text": "A ako se oni okrenu - pa tvoja je dužnost samo da jasno saopćiš."
    },
    {
      "resource_id": 25,
      "text": "Iako znaju za blagodat Allahovu, opet je poriču i većina njih nevjernici su."
    },
    {
      "resource_id": 25,
      "text": "A na Dan kada iz svakog naroda svjedoka podignemo, nevjernicima neće biti dopušteno da se pravdaju, niti će im biti udovoljeno da blagonaklonost za povratak traže."
    },
    {
      "resource_id": 25,
      "text": "Kad se oni koji su zulum činili osvjedoče u patnju, u tome olakšanja niti odgode neće imati."
    },
    {
      "resource_id": 25,
      "text": "A kad oni koji su Njemu druge u obožavanju pridruživali vide svoja božanstva, reći će:\"Gospodaru naš, ovo su naša božanstva koja smo, mimo Tebe, molili.\" Ona će im dobaciti: \"Vi ste, uistinu, lažljivci!\""
    },
    {
      "resource_id": 25,
      "text": "I oni će se toga dana Allahu pokoriti, i nestat će ono što su lažno obožavali."
    },
    {
      "resource_id": 25,
      "text": "Onima koji nisu vjerovali i koji su od Allahova puta odvraćali, povećat ćemo patnju preko patnje, zato što su smutnju pravili."
    },
    {
      "resource_id": 25,
      "text": "I sjeti se Dana kada protiv svakog naroda oživimo po jednog svjedoka, iz njega samog, i tebe dovedemo kao svjedoka protiv ovih! Mi tebi objavljujemo Knjigu kao objašnjenje za sve - kao uputu, i milost, i radosnu vijest za muslimane."
    },
    {
      "resource_id": 25,
      "text": "Allah, zaista, naređuje pravdu, dobročinstvo i pomaganje bližnjih, a razvrat, sve što je odvratno i nasilje zabranjuje; On vas savjetuje ne bi li ste se prisjetili i pouku uzeli."
    },
    {
      "resource_id": 25,
      "text": "I ispunjavajte obaveze na koje ste se Allahu obavezali i ne kršite zakletve kad ste ih čvrsto dali, a Allaha kao jamca sebi uzeli, jer Allah zna ono što radite."
    },
    {
      "resource_id": 25,
      "text": "I ne budite kao ona koja bi svoju pređu rasprela kad bi je već bila čvrsto oprela, služeći se zakletvama svojim za međusobnu prevaru, samo zato što je jedno pleme brojnije od drugog. Allah vas time samo iskušava, a na Sudnjem danu će vam, doista, objasniti ono u čemu ste se razilazili."
    },
    {
      "resource_id": 25,
      "text": "Da Allah hoće, učinio bi vas sljedbenicima jedne vjere, ali On onome kome hoće daje da je u zabludi, a na Pravi put upućuje onoga koga On hoće; i vi ćete, doista, biti pitani za ono što ste radili."
    },
    {
      "resource_id": 25,
      "text": "I ne služite se zakletvama zato da biste jedni druge varali, pa da posrne noga nakon što je stabilna bila, i da zlo iskusite zato što ste od Allahova puta odvraćali; a patnja velika vas još čeka."
    },
    {
      "resource_id": 25,
      "text": "I ne zamjenjujte obavezu datu Allahu za nešto što malo vrijedi - ono što je u Allaha za vas je bolje, ako znate!"
    },
    {
      "resource_id": 25,
      "text": "Ono što je u vas-prolazno je, a ono što je u Allaha-vječno je. Mi ćemo, sigurno, one koji su strpljivi bili prema onom boljem što su činili nagraditi."
    },
    {
      "resource_id": 25,
      "text": "Ko god činio dobro, bio muškarac ili žena, a vjernik je, Mi ćemo dati da proživi lijep život i doista ćemo ih u skladu s najboljim što su činili nagraditi."
    },
    {
      "resource_id": 25,
      "text": "Kada budeš htio učiti Kur'an, zatraži Allahovu zaštitu od šejtana prokletog,"
    },
    {
      "resource_id": 25,
      "text": "on doista nema nikakve moći nad onima koji vjeruju i koji se u Gospodara svoga uzdaju,"
    },
    {
      "resource_id": 25,
      "text": "njegova je moć jedino nad onima koji njega za zaštitnika uzimaju i koji druge Allahu pridružuju."
    },
    {
      "resource_id": 25,
      "text": "Kada Mi ajet zamijemo drugim - a Allah najbolje zna što objavljuje - oni govore: \"Ti samo izmišljaš!\" A nije tako, nego većina njih ne zna."
    },
    {
      "resource_id": 25,
      "text": "Reci: \"Od Gospodara tvoga spušta ga Džibril, Duh Blagoslovljeni s Istinom, da još više učvrsti vjernike, i da bude uputa i radosna vijest muslimanima.\""
    },
    {
      "resource_id": 25,
      "text": "Dobro znamo da oni govore: \"Poučava ga jedan čovjek! Jezik onoga na koga su skloni tako misliti, jezik je nearapa, a ovaj Kur'an na jasnom je arapskom jeziku."
    },
    {
      "resource_id": 25,
      "text": "One koji ne vjeruju u Allahove ajete i znakove Allah sigurno neće uputiti, i njih čeka patnja bolna."
    },
    {
      "resource_id": 25,
      "text": "Laži izmišljaju samo oni koji u Allahove ajete i znakove ne vjeruju i to su baš lažljivci."
    },
    {
      "resource_id": 25,
      "text": "Onaj ko zaniječe Allaha, nakon što je u Njega vjerovao - ne i onaj ko na to bude primoran, već onaj koji nevjerovanje širokogrudo prihvati - Allah se na takve srdi i njih čeka patnja velika,"
    },
    {
      "resource_id": 25,
      "text": "zato što su više voljeli život na dunjaluku nego na ahiretu, a Allah neće uputiti narod koji ne vjeruje."
    },
    {
      "resource_id": 25,
      "text": "To su oni čija je srca i sluh i vid Allah zapečatio, i oni su itekako nemarni;"
    },
    {
      "resource_id": 25,
      "text": "nema sumnje da će oni na ahiretu baš biti gubitnici."
    },
    {
      "resource_id": 25,
      "text": "Onima koji su se, nakon što su u iskušenje dovedeni pa nevjerovanje izjavili, iselili, pa se onda borili i strpljivi bili - Gospodar tvoj će, poslije toga, doista, oprostiti i milostiv biti"
    },
    {
      "resource_id": 25,
      "text": "na Dan kada će svako samo o sebi brinuti, i u kome će se svakoj osobi za djela njena puna nagrada ili kazna dati, i nepravda im neće biti učinjena!"
    },
    {
      "resource_id": 25,
      "text": "Allah navodi kao primjer jedno naselje''\" koje je bilo sigurno i spokojno, u koje je u izobilju dolazila ukusna hrana sa svih strana, pa je zanijekalo Allahove blagodati, pa mu je Allah dao da iskusi i glad i strah zbog onoga što su stanovnici njegovi činili."
    },
    {
      "resource_id": 25,
      "text": "I njima je došao poslanik, jedan od njih, ali su ga oni lažljivcem nazvali, i stigla ih je kazna dok su zulumćari bili."
    },
    {
      "resource_id": 25,
      "text": "Hranite se dopuštenim i lijepim jelima koja vam Allah daruje i budite zahvalni Allahu na blagodatima Njegovim, ako samo Njemu ibadet činite."
    },
    {
      "resource_id": 25,
      "text": "On vam zabranjuje jedino strv, i krv, i svinjsko meso, i ono što je zaklano u nečije drugo, a ne u Allahovo ime. A onome ko bude primoran, ali ne iz želje, samo toliko da utoli glad- pa, Gospodar tvoj je, zaista, Onaj Koji oprašta grijehe i milostiv je."
    },
    {
      "resource_id": 25,
      "text": "I ne govorite laži jezicima svojim: \"Ovo je dopušteno, a ovo zabranjeno\", da biste tako o Allahu laži izmišljali. Oni koji o Allahu laži izmišljaju - neće uspjeti,"
    },
    {
      "resource_id": 25,
      "text": "kratko će uživati, a onda će patnju bolnu imati."
    },
    {
      "resource_id": 25,
      "text": "Jevrejima smo zabranili ono o čemu smo ti prije kazivali; Mi njima nismo zulum učinili, oni su sami sebi zulum nanosili."
    },
    {
      "resource_id": 25,
      "text": "Onima koji urade zlo iz neznanja, pa se kasnije pokaju i poprave, Gospodar tvoj će, poslije toga, sigurno oprostiti i milostiv biti."
    },
    {
      "resource_id": 25,
      "text": "Ibrahim je doista bio predvodnik, pokoran Allahu, pravi vjernik, nije bio od onih koji Allahu druge u obožavanju pridružuju."
    },
    {
      "resource_id": 25,
      "text": "I bio je zahvalan na blagodatima Njegovim; njega je Allah izabrao i na Pravi put uputio."
    },
    {
      "resource_id": 25,
      "text": "I dali smo mu dobro na dunjaluku, a na ahiretu doista će biti među dobrima."
    },
    {
      "resource_id": 25,
      "text": "Poslije smo tebi objavili: \"Slijedi vjeru Ibrahimovu, on je bio vjere čiste, on nije bio od onih koji Allahu druge u obožavanju pridružuju!\""
    },
    {
      "resource_id": 25,
      "text": "Svetkovanje subote propisano je onima koji su imali različita mišljenja o njoj, i Gospodar tvoj će im na Kijametskom danu presuditi u vezi s onim u čemu su se razilazili."
    },
    {
      "resource_id": 25,
      "text": "Na put Gospodara svoga mudro i lijepim savjetom pozivaj, i s njima na najljepši način raspravljaj! Gospodar tvoj zna one koji su zalutali s puta Njegova, i On zna one koji Uputu slijede."
    },
    {
      "resource_id": 25,
      "text": "A ako budete kažnjavali, onda kažnjavajte samo onako kako ste i sami kažnjeni; a ako otrpite - to je, doista, bolje za strpljive."
    },
    {
      "resource_id": 25,
      "text": "Strpljiv budi! Ali, strpljiv ćeš biti samo uz Allahovu pomoć. I ne žalosti se za njima, i neka ti nije teško zbog spletkarenja njihova."
    },
    {
      "resource_id": 25,
      "text": "Allah je zaista uz one koji se uščuvaju i koji dobra djela čine."
    }
  ],
  "meta": {
    "translation_name": "Muhamed Mehanović",
    "author_name": "Muhamed Mehanović",
    "filters": { "resource_id": 25, "chapter_number": "16" }
  }
}
