{
  "translations": [
    {
      "resource_id": 41,
      "text": "Guds ordning realiseres. Prøv ikke å påskynde det. Ære være Ham! Opphøyet er Han over alt de setter ved Hans side!"
    },
    {
      "resource_id": 41,
      "text": "Han sender englene ned med Ånden av Sin ordning over hvem Han vil av Sine tjenere: «Advar, at det er ingen Gud utenom Meg! Så frykt Meg!»"
    },
    {
      "resource_id": 41,
      "text": "Han skapte himlene og jorden på alvor. Opphøyet er Han over det de setter ved Hans side!"
    },
    {
      "resource_id": 41,
      "text": "Mennesket har Han frembrakt av en sæddråpe, og straks er han klart kranglevoren."
    },
    {
      "resource_id": 41,
      "text": "Husdyrene har Han frembrakt for dere. I dem er varme klær, nyttige ting, og dere spiser dem."
    },
    {
      "resource_id": 41,
      "text": "De er et vakkert syn for dere når dere driver dem hjem om kvelden, og drar ut med dem om morgenen på beite."
    },
    {
      "resource_id": 41,
      "text": "De bærer deres oppakning til steder dere bare med stor møye kunne nå. Sannelig. Herren er velvillig, nåderik."
    },
    {
      "resource_id": 41,
      "text": "Og hesten, muldyret og eslet for at dere kan ri, og som pryd. Han skaper mer enn dere vet."
    },
    {
      "resource_id": 41,
      "text": "Gud påligger omsorg for veien, men noen går til siden. Om Han hadde villet, kunne Han vist dere alle til veien."
    },
    {
      "resource_id": 41,
      "text": "Han er det som sender vann fra oven, som drikke for dere. Ved dette vokser trær og kratt, hvor dere kan beite buskapen."
    },
    {
      "resource_id": 41,
      "text": "Og derved lar Han korn vokse, og oliven, palmetrær, druer og alskens frukt. Heri er sannelig jærtegn for folk som tenker."
    },
    {
      "resource_id": 41,
      "text": "Han har stilt i deres tjeneste natt og dag, sol og måne, og også stjernene, til tjeneste ved Hans ordning. Heri er sannelig jærtegn for folk som bruker forstanden."
    },
    {
      "resource_id": 41,
      "text": "I det som Han har latt vokse frem for dere på jorden av forskjellig sort, er det visselig jærtegn for folk som tenker etter."
    },
    {
      "resource_id": 41,
      "text": "Og Han har stilt havet i deres tjeneste, så dere kan spise fersk føde, og hente ut av det prydsaker, som dere kan bære. Og du ser skipene plaske seg frem for at dere kan søke lykken ved Hans gunst, så dere måtte vise takknemlighet."
    },
    {
      "resource_id": 41,
      "text": "Han har satt faste fjell på jorden, så den ikke skal svaie med dere. Og elver og fremkomstveier, så dere må finne frem,"
    },
    {
      "resource_id": 41,
      "text": "og landemerker. Og ved stjernene finner man rett vei."
    },
    {
      "resource_id": 41,
      "text": "Er vel Han som skaper som den som intet skaper? Vil dere ikke tenke etter?"
    },
    {
      "resource_id": 41,
      "text": "Om dere vil telle Guds velgjerninger, kan dere ikke regne dem opp! Gud er tilgivende, nåderik."
    },
    {
      "resource_id": 41,
      "text": "Gud vet om det dere skjuler, og det dere bærer åpent frem."
    },
    {
      "resource_id": 41,
      "text": "De guder som menneskene påkaller utenom Gud, har intet skapt."
    },
    {
      "resource_id": 41,
      "text": "De er selv laget, døde er de, ikke levende, intet aner de når alle gjenoppvekkes."
    },
    {
      "resource_id": 41,
      "text": "Deres Gud er én Gud! De som ikke tror på det hinsidige liv, deres hjerter avviser, og de viser hovmod."
    },
    {
      "resource_id": 41,
      "text": "Gud vet uten tvil om det de skjuler, og det de bærer åpent frem. Gud holder ikke av de hovmodige."
    },
    {
      "resource_id": 41,
      "text": "Om de blir spurt: «Hva har Herren åpenbart?» Så svarer de: «Fabler fra henfarne generasjoner!»"
    },
    {
      "resource_id": 41,
      "text": "Måtte de på oppstandelsens dag få bære sin fulle byrde, og en del av deres som de har ført vill i sin uvitenhet! Ille er det de bærer!"
    },
    {
      "resource_id": 41,
      "text": "De som levde før dem, smidde sine renker, men Gud angrep deres byggverk fra grunnen av. Taket falt ned over dem, og straffedommen kom over dem fra et hold de ikke tenkte seg."
    },
    {
      "resource_id": 41,
      "text": "Så vil Han på dommens dag gjøre dem til skamme, idet Han sier: «Hvor er mine medguder, som dere laget strid om?» De som har fått innsikt, sier: «I dag overgår skam og ulykke de vantro,"
    },
    {
      "resource_id": 41,
      "text": "som englene henter, mens de gjør urett som slår tilbake på dem selv.» Og de foreslår fred: «Vi gjorde ikke noe galt!» «Jo, Gud vet godt om det dere bedrev!"
    },
    {
      "resource_id": 41,
      "text": "Så gå inn gjennom helvetes porter, og der skal dere være og bli.» De hovmodiges herberge er et bedrøvelig sted!"
    },
    {
      "resource_id": 41,
      "text": "Til de gudfryktige sies det: «Hva har Herren åpenbart?» – og så svarer de: «Det som godt er!» De som gjør det gode har godt i vente i denne verden. Men det hinsidiges bolig er bedre! De gudfryktiges bolig er visselig herlig."
    },
    {
      "resource_id": 41,
      "text": "I Edens haver går de inn, hvor bekker sildrer. Her får de alt de ønsker. Slik lønner Gud de gudfryktige,"
    },
    {
      "resource_id": 41,
      "text": "dem som englene henter som gode mennesker, idet de sier: «Fred være med dere! Tred inn i paradiset for det dere utrettet.»"
    },
    {
      "resource_id": 41,
      "text": "Forventer de vantro at englene skal komme til dem, eller at Herrens ordning skal realiseres? Slik opptrådte de som levde før dem. Gud gjorde dem ikke urett, men deres egen urett slo tilbake på dem selv."
    },
    {
      "resource_id": 41,
      "text": "Det onde de gjorde rammet dem, og det de drev ap med innringet dem."
    },
    {
      "resource_id": 41,
      "text": "De som gav Gud medguder, vil si: «Om Gud hadde villet det slik, ville verken vi eller våre fedre dyrket noe annet enn Ham, og ikke erklært hellig noe utenfor Ham.» Slik gjorde også de som levde før dem. Men påligger det vel sendebudene annet enn den klare forkynnelse?"
    },
    {
      "resource_id": 41,
      "text": "Vi har sendt et sendebud til hvert folk: «Tjen Gud og hold dere unna avguder!» Og det var noen som Gud gav ledelse, og andre som villfarelsen tok. Bare reis omkring på jorden og se hva enden ble for dem som holdt sannhet for løgn."
    },
    {
      "resource_id": 41,
      "text": "Om du har sterkt ønske om å rettlede dem, så leder ikke Gud dem Han lar seile sin egen sjø, og de har ingen til å hjelpe seg."
    },
    {
      "resource_id": 41,
      "text": "De sverger sine dyreste eder ved Gud, at Gud ikke oppvekker den som dør. Jo, Han har gitt et bindende løfte! Men folk flest vet ikke."
    },
    {
      "resource_id": 41,
      "text": "Dette for å klargjøre det de var uenige om, og for at de vantro skal erkjenne at de fór med løgn."
    },
    {
      "resource_id": 41,
      "text": "Når Vi ønsker en ting, er Vårt ord til den ganske enkelt: «Bli!» Og den blir."
    },
    {
      "resource_id": 41,
      "text": "De som utvandret for Guds sak, etter at de hadde lidd urett, vil Vi visselig gi et godt sted å være i denne verden. Men lønnen i den hinsidige er større, om de bare visste,"
    },
    {
      "resource_id": 41,
      "text": "de som viser standhaftighet og forlater seg på Herren."
    },
    {
      "resource_id": 41,
      "text": "Før deg har Vi sendt menn som Vi inspirerte, spør bare formaningens folk, om dere ikke vet,"
    },
    {
      "resource_id": 41,
      "text": "med klar beskjed og med bøkene. For deg har Vi åpenbart formaningen, slik at du kan gjøre klart for menneskene hva som er blitt dem åpenbart, så de måtte tenke over det."
    },
    {
      "resource_id": 41,
      "text": "Kan vel de som smir onde renker, være sikre på at Gud ikke lar jorden oppsluke dem, eller at straffedommen ikke kommer over dem fra et hold de ikke venter?"
    },
    {
      "resource_id": 41,
      "text": "Eller at Han ikke tar dem fatt der de farter omkring uten at de kan forpurre det?"
    },
    {
      "resource_id": 41,
      "text": "Eller at Han tar dem fatt og hensetter dem i skrekk? Herren er visselig velvillig, nåderik."
    },
    {
      "resource_id": 41,
      "text": "Har de ikke lagt merke til at alt Gud har skapt, kaster skygger til høyre og venstre, legger seg ned på jorden for Gud i all ydmykhet?"
    },
    {
      "resource_id": 41,
      "text": "Alt som er i himlene og alle krek på jord faller ned for Gud – og englene. De føler seg ikke for store."
    },
    {
      "resource_id": 41,
      "text": "De frykter Herren som er over dem, og utfører det de er pålagt."
    },
    {
      "resource_id": 41,
      "text": "Gud har sagt: «Ha ikke to guder! Han er én Gud!"
    },
    {
      "resource_id": 41,
      "text": "Ham tilhører alt i himlene og på jorden. Hans er religionen for alltid. Skulle dere vel frykte noen annen enn Gud?"
    },
    {
      "resource_id": 41,
      "text": "Alle nådebevisninger kommer fra Gud. Når nøden er over dere, så anroper dere Ham."
    },
    { "resource_id": 41, "text": "Men tar Han så nøden bort fra dere, se da," },
    {
      "resource_id": 41,
      "text": "da gir en del Herren medguder for å vise utakk for det Vi har gitt dem. Bare nyt livet. Dere får snart å vite!"
    },
    {
      "resource_id": 41,
      "text": "De avsetter en del av grøden Vi har gitt dem til medgudene, som de intet vet om. Ved Gud! Dere skal få svare for det dere har diktet opp!"
    },
    {
      "resource_id": 41,
      "text": "Og de tilskriver Gud døtre, ære være Ham, mens de selv skal ha det de ønsker."
    },
    {
      "resource_id": 41,
      "text": "Når noen får melding om et nyfødt pikebarn, formørkes hans ansikt, og han må legge bånd på seg."
    },
    {
      "resource_id": 41,
      "text": "Han gjemmer seg bort fra folk for den dårlige nyhet han har fått. Skal han beholde det i vanære eller grave det ned i sanden? Hvor dårlig er deres vurdering."
    },
    {
      "resource_id": 41,
      "text": "De som ikke tror på det hinsidige, står for det som dårlig er. Men Gud står for det høyeste. Han er den Mektige, den Vise."
    },
    {
      "resource_id": 41,
      "text": "Om Gud skulle ta menneskene fatt for deres ondskap, ville det ikke være et krek tilbake på jorden. Men Han gir dem en bestemt frist! Når deres tid kommer, kan de ikke forsinke den en eneste time, og heller ikke påskynde den."
    },
    {
      "resource_id": 41,
      "text": "De tilskriver Gud det de selv ikke liker, og deres tunger taler løgn, så de skal få det beste? Men det er ingen tvil om at de har Ilden i vente, og dit kommer de fort!"
    },
    {
      "resource_id": 41,
      "text": "Ved Gud! Vi har sendt sendebud til folkene før deg. Men Satan fikk folks adferd til å fortone seg prydelig for dem. Han er leder for dem den dag i dag, men de vil få en smertelig straff."
    },
    {
      "resource_id": 41,
      "text": "Vi har åpenbart deg skriften for at du skal gjøre klart for dem det de er uenige om, og som ledelse og nådesbevisning til folk som tror."
    },
    {
      "resource_id": 41,
      "text": "Gud sender vannet fra oven, og gjør med det jorden levende, etter at den lå død. Heri er jærtegn for folk som vil høre."
    },
    {
      "resource_id": 41,
      "text": "Også i kveget har dere en lærepenge, Vi gir dere å drikke av det de har i sitt indre, blant urenhet og blod finnes ren melk, god å innta for dem som drikker."
    },
    {
      "resource_id": 41,
      "text": "Slik er det også med fruktene, av palmetrær, og vindruer. Fra disse henter dere berusende drikke og god næring. Heri er jærtegn for folk som bruker forstanden."
    },
    {
      "resource_id": 41,
      "text": "Herren har inngitt biene: «Finn dere hus i fjell og trær, og i det menneskene setter opp."
    },
    {
      "resource_id": 41,
      "text": "Spis så av alskens frukt og følg i lydighet Herrens veier.» Og ut av deres indre kommer en saft av skiftende sort, og i den er legedom for menneskene. Heri er jærtegn for folk som bruker tanken."
    },
    {
      "resource_id": 41,
      "text": "Gud har skapt dere. Så kaller Han dere bort, noen etter å være ført inn i den ynkeligste oldingealder, så de intet vet, som før visste. Gud vet, evner alt."
    },
    {
      "resource_id": 41,
      "text": "Gud har begunstiget noen fremfor andre med goder. Men de som er begunstiget overlater ikke sine goder til sine slaver, så de står likt i så måte. Skulle de fornekte Guds godhet?"
    },
    {
      "resource_id": 41,
      "text": "Og Gud har gitt dere hustruer fra deres egen krets, og har ved dem gitt dere barn og barnebarn. Han har gitt dere gode gaver! Skulle menneskene da tro på det som er intet verdt, og fornekte Guds godhet?"
    },
    {
      "resource_id": 41,
      "text": "Og istedenfor Gud dyrke slikt som ikke kan skaffe dem noe som helst, verken fra himlene eller jorden, som ikke er i stand til noe?"
    },
    {
      "resource_id": 41,
      "text": "Dere skal ikke lage lignelser om Gud! Gud vet, dere vet intet."
    },
    {
      "resource_id": 41,
      "text": "Men Gud fremsetter en lignelse om den slave som er eiendom og som ikke råder over noe, og en fri mann som vi har gitt rikelige gaver, og som gir av dette i det skjulte og åpent. Er vel disse like? Gud være lovet! Men de fleste vet ingenting."
    },
    {
      "resource_id": 41,
      "text": "Gud fremsetter en lignelse om to menn, den ene er stum og evner intet, og er en byrde for sin herre. Hvor han enn sender ham, kommer det intet godt ut av det. Kan vel han settes likt med ham som påbyr rettferd, og selv er på den rette vei?"
    },
    {
      "resource_id": 41,
      "text": "Guds er det uutgrunnelige i himlene og på jord. Og timens inntreffen kan være som et blunk med øyet, eller nærmere. Gud evner alt."
    },
    {
      "resource_id": 41,
      "text": "Gud har brakt dere frem fra mors liv, mens dere intet visste. Og Han har gitt dere hørsel, syn og forstand, slik at dere måtte vise takknemlighet."
    },
    {
      "resource_id": 41,
      "text": "Dere har vel sett fuglene som er satt til å være i luften under himmelen. Ingen holder dem, unntatt Gud. Heri er jærtegn for folk som tror."
    },
    {
      "resource_id": 41,
      "text": "Gud har gitt dere husvære til hvile. Han har gitt dere telt av kvegets skinn, som er lette å håndtere under reise og på rastedagen, og av deres ull, pels og hår, utstyr og redskap med en viss varighet."
    },
    {
      "resource_id": 41,
      "text": "Ved det Gud har skapt, har Han gitt fjellene som tilfluktssteder. Han har gitt dere klesplagg som verger mot heten, og andre som verger mot deres egen voldsbruk. Slik fullbyrder Han Sin nåde mot dere, at dere må gi dere inn under Hans vilje."
    },
    {
      "resource_id": 41,
      "text": "Men om de vender ryggen til, deg påligger kun den klare forkynnelse."
    },
    {
      "resource_id": 41,
      "text": "De erkjenner Guds godhet, og så tar de avstand fra den! De fleste av dem er utakknemlige!"
    },
    {
      "resource_id": 41,
      "text": "Og den dag da Vi fra hvert folk lar et vitne fremstå, da vil ikke de vantro bli hørt, og de vil ikke kunne få rette opp noe."
    },
    {
      "resource_id": 41,
      "text": "Når de som handler ondt, står overfor straffen, så vil den ikke bli gjort lettere for dem, og de gis ingen utsettelse."
    },
    {
      "resource_id": 41,
      "text": "Når de som setter medguder ved Guds side, får se gudene sine, vil de si: «Herre, disse er medgudene våre som vi påkalte utenom Deg,» og disse gir dem dette svar: «Dere farer med løgn!»"
    },
    {
      "resource_id": 41,
      "text": "På denne dag tilbyr de Gud underkastelse. Alt de diktet opp har sveket dem."
    },
    {
      "resource_id": 41,
      "text": "For dem som er vantro og legger hindringer på Guds vei, legger Vi straff til straffen for det onde de har stelt i stand."
    },
    {
      "resource_id": 41,
      "text": "Og den dag da Vi fra hvert folk lar et vitne fremstå mot dem selv fra deres egne rekker, da vil Vi også føre deg som vitne mot disse! Vi har åpenbart deg skriften for å klargjøre alle ting, og som ledelse og nådesbevisning og et godt budskap for dem som gir seg Gud i vold."
    },
    {
      "resource_id": 41,
      "text": "Gud påbyr rettferd og godhet, og gavmildhet mot familie. Han forbyr det skjendige og forkastelige, og voldsferd. Han formaner dere, så dere må vise ettertanke."
    },
    {
      "resource_id": 41,
      "text": "Oppfyll pakten med Gud når den er inngått. Bryt ikke eder når de er svoret, og dere har sagt at Gud innestår. Sannelig, Gud vet hva dere gjør."
    },
    {
      "resource_id": 41,
      "text": "Vær ikke som kvinnen som har spunnet en fast tråd, og så plukker den fra hverandre til fibre, idet dere bruker deres eder til å lure hverandre, slik at et folk er sterkere enn et annet. Gud setter dere på prøve ved dette. På oppstandelsens dag vil Han gjøre klart for dere det dere var uenige om."
    },
    {
      "resource_id": 41,
      "text": "Om Gud hadde villet, kunne Han gjort dere til ett eneste (tros)samfunn. Men Han lar dem seile sin egen sjø som Han vil, og gir dem ledelse som Han vil. Og Han trekker dere til regnskap for det dere har gjort."
    },
    {
      "resource_id": 41,
      "text": "Bruk ikke deres eder til å lure hverandre, så dere mister fotfeste etter å ha stått fast! Dere får smake det onde for å ha lagt hindringer i Guds vei, og dere vil møte en streng straff!"
    },
    {
      "resource_id": 41,
      "text": "Bytt ikke bort Guds pakt for en billig penge! Det som er hos Gud er det beste for dere, om dere bare visste."
    },
    {
      "resource_id": 41,
      "text": "Det dere har tar en ende, men det som er hos Gud består. Vi vil visselig gi de standhaftige deres lønn etter det beste de har gjort."
    },
    {
      "resource_id": 41,
      "text": "Den som lever rettskaffent, mann eller kvinne, og som tror, vil Vi oppvekke til et godt liv. Vi vil visselig gi dem deres lønn etter det beste de har gjort."
    },
    {
      "resource_id": 41,
      "text": "Når du resiterer Koranen, så søk beskyttelse hos Gud mot den forkastede Satan."
    },
    {
      "resource_id": 41,
      "text": "Han har ingen makt over dem som tror, og setter sin lit til Herren."
    },
    {
      "resource_id": 41,
      "text": "Hans makt er bare over dem som slutter seg til ham, og gir Ham medguder."
    },
    {
      "resource_id": 41,
      "text": "Om Vi utskifter et skriftord med et annet, og Gud vet best hva Han åpenbarer, så sier de: «Du bare dikter opp!» Nei, de fleste av dem vet ingenting."
    },
    {
      "resource_id": 41,
      "text": "Si: «Den Hellige Ånd har åpenbart det fra Herren med sannhet for å styrke dem som tror, og som ledelse og godt budskap for dem som har gitt seg Gud i vold.»"
    },
    {
      "resource_id": 41,
      "text": "Vi kjenner vel til at de sier: «Det er et vanlig menneske som lærer ham.» Men språket til den de sikter til er utenlandsk, mens dette er klart, arabisk språk!"
    },
    {
      "resource_id": 41,
      "text": "De som ikke tror på Guds ord, veileder ikke Gud. De har en smertelig straff i vente."
    },
    {
      "resource_id": 41,
      "text": "De som ikke tror på Guds ord, dikter opp løgn. Disse er i sannhet løgnere."
    },
    {
      "resource_id": 41,
      "text": "Den som fornekter troen på Gud etter å ha trodd, ikke den som er under press og hvis hjerte har troens fred – men den som åpner sitt bryst for vantro, den skal Guds vrede ramme, den venter en svær straff."
    },
    {
      "resource_id": 41,
      "text": "Dette fordi de foretrekker jordelivet fremfor det hinsidige og fordi Gud ikke leder vantro folk."
    },
    {
      "resource_id": 41,
      "text": "Dette er folk hvis hjerter, øyne og ører Gud har forseglet. Disse er de likegyldige."
    },
    {
      "resource_id": 41,
      "text": "Det er ingen tvil, disse er taperne i det kommende liv."
    },
    {
      "resource_id": 41,
      "text": "Overfor dem som utvandret etter prøvelser, som kjempet, og bar med tålmod, vil Herren etter dette vise tilgivelse og nåde,"
    },
    {
      "resource_id": 41,
      "text": "på den dag da enhver står frem for å føre sin egen sak, og enhver lønnes for det han har gjort, og de lider ingen urett."
    },
    {
      "resource_id": 41,
      "text": "Gud bruker et bilde: En by lå i sikkerhet og fred, og dens levemåte strømmet rikelig fra alle hold. Så viste den utakknemlighet for Guds velgjerninger. Og Gud lot den få over seg hunger og frykt, for det de hadde laget i stand."
    },
    {
      "resource_id": 41,
      "text": "Et sendebud var jo kommet til dem fra deres egen krets, men de beskyldte ham for å fare med løgn. Så tok straffen dem, urettferdige som de var!"
    },
    {
      "resource_id": 41,
      "text": "Spis av det Gud har gitt dere, som er tillatt og godt. Vis takknemlighet for Guds godhet, om det er Ham dere tjener!"
    },
    {
      "resource_id": 41,
      "text": "Han har bare forbudt dere det selvdøde, blod og svinekjøtt, og slikt som er viet til en annen enn Gud. Men om noen drives av nød, ikke av lyst, og ikke går for langt, så er Gud tilgivende, nåderik."
    },
    {
      "resource_id": 41,
      "text": "Si ikke om det som dere løgnaktig beskriver: «Dette er tillatt, og dette forbudt,» for å dikte opp løgn mot Gud. De som dikter opp løgn mot Gud, går det ikke godt."
    },
    {
      "resource_id": 41,
      "text": "De nyter livet en stakket stund, og så venter det dem en smertelig straff."
    },
    {
      "resource_id": 41,
      "text": "Jødene har Vi forbudt det som Vi har fortalt deg tidligere. Vi gjorde dem ikke urett, men deres egen urett slo tilbake på dem selv."
    },
    {
      "resource_id": 41,
      "text": "Overfor dem som i uvitenhet har handlet urett, og så omvender seg og forbedrer seg, er Herren etter dette, tilgivende, nåderik."
    },
    {
      "resource_id": 41,
      "text": "Abraham var en leder, ydmyk og Gud-søkende. Han var ingen avgudsdyrker."
    },
    {
      "resource_id": 41,
      "text": "Han viste takknemlighet for Hans godhet. Gud utvalgte ham og ledet ham på rett vei."
    },
    {
      "resource_id": 41,
      "text": "Vi gav ham det som var godt i denne verden, og i den hinsidige vil han visselig være blant de rettferdige."
    },
    {
      "resource_id": 41,
      "text": "Så gav Vi deg denne inspirasjon: «Følg Abrahams lære som Gud-søker! Han var ingen avgudsdyrker!»"
    },
    {
      "resource_id": 41,
      "text": "Sabbaten ble bare innført for dem som var uenige om læren. Herren vil på oppstandelsens dag treffe avgjørelse mellom dem om det de var uenige om."
    },
    {
      "resource_id": 41,
      "text": "Kall til Herrens veier med visdom og vakker formaning! Diskuter med dem på beste måte! Herren vet best hvem som vandrer bort fra Hans vei, og hvem som er på rett vei."
    },
    {
      "resource_id": 41,
      "text": "Om dere gjengjelder overlast, så gjør det i samme mål som dere har lidd urett. Men om dere vil bære det, sannelig, dette er best, for dem som har standhaftighet."
    },
    {
      "resource_id": 41,
      "text": "Vis tålmod! Ditt tålmod kommer fra Gud! Vær ikke bedrøvet over menneskene, og vær ikke fortrykt for deres renker."
    },
    {
      "resource_id": 41,
      "text": "Gud er med dem som viser gudsfrykt, og dem som handler vel."
    }
  ],
  "meta": {
    "translation_name": "Norwegian",
    "author_name": "Norwegian",
    "filters": { "resource_id": 41, "chapter_number": "16" }
  }
}
