{
  "translations": [
    {
      "resource_id": 44,
      "text": "Porunca lui Dumnezeu vine! Nu căutaţi să-i grăbiţi venirea! Mărire lui Dumnezeu şi înălţare asupra celor pe care ei i-I alătură Lui."
    },
    {
      "resource_id": 44,
      "text": "El pogoară îngerii cu duh din porunca Sa asupra cui voieşte dintre robii Săi: “Preveniţi că nu este dumnezeu afară de Mine! Temeţi-vă de Mine!”"
    },
    {
      "resource_id": 44,
      "text": "El a creat cerurile şi pământul întru Adevăr. Înălţare Lui asupra celor pe care ei i-I alătură Lui!"
    },
    {
      "resource_id": 44,
      "text": "El a creat omul dintr-o picătură de sămânţă, însă el este un certăreţ vădit."
    },
    {
      "resource_id": 44,
      "text": "El v-a creat vouă dobitoacele. De la ele căpătaţi veşminte călduroase şi încă alte foloase şi de la ele vă hrăniţi."
    },
    {
      "resource_id": 44,
      "text": "Ele vă sunt dragi când le strângeţi seara şi când slobode le lăsaţi dimineaţa."
    },
    {
      "resource_id": 44,
      "text": "Ele vă cară poverile către un ţinut ce nu-l atingeţi decât cu multă trudă. Domnul vostru este Bun, Milostiv."
    },
    {
      "resource_id": 44,
      "text": "El v-a creat vouă caii, catârii şi măgarii pentru călărit şi podoabă. El a creat ceea ce voi nu cunoaşteţi!"
    },
    {
      "resource_id": 44,
      "text": "Asupra lui Dumnezeu este dezvăluirea drumului, însă unii merg pe alăturea. Şi dacă ar voi, v-ar călăuzi pe toţi."
    },
    {
      "resource_id": 44,
      "text": "El este Cel ce vă trimite vouă din cer apa ce vă este vouă băutură şi ce face să crească ierburi ca hrană dobitoacelor voastre."
    },
    {
      "resource_id": 44,
      "text": "Şi vă face să răsară cu ea grâne, măslini, curmali, viţă de vie şi fructe de tot soiul. Întru aceasta este un semn pentru un popor ce cugetă!"
    },
    {
      "resource_id": 44,
      "text": "El v-a supus vouă noaptea, ziua, soarele şi luna. Şi stelele vă sunt supuse vouă la Porunca Lui. Întru aceasta este un semn pentru un popor ce pricepe!"
    },
    {
      "resource_id": 44,
      "text": "Ceea ce v-a zidit vouă pe pământ este felurit la culoare. Întru aceasta este un semn pentru un popor ce chibzuieşte."
    },
    {
      "resource_id": 44,
      "text": "El este Cel ce v-a supus vouă marea ca să mâncaţi din ea carne fragedă şi ca să scoateţi din ea nestemate cu care să vă împodobiţi. Tu vezi corabia străbătând-o ca voi să căutaţi harul Său. Poate veţi mulţumi!"
    },
    {
      "resource_id": 44,
      "text": "El a aruncat pe pământ munţii ca nişte stâlpi, ca pământul să nu se clatine cu voi, şi râuri şi drumuri, poate vă veţi lăsa călăuziţi!"
    },
    {
      "resource_id": 44,
      "text": "precum şi semne de drum. Şi după stele se poate călăuzi."
    },
    {
      "resource_id": 44,
      "text": "Cel ce creează este oare deopotrivă celui care nu creează? Oare nu chibzuiţi?"
    },
    {
      "resource_id": 44,
      "text": "Dacă veţi număra binefacerile lui Dumnezeu, nu le veţi putea ţine socoteala. Dumnezeu este Iertător, Milostiv."
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu cunoaşte ce tăinuiţi şi ce destăinuiţi."
    },
    {
      "resource_id": 44,
      "text": "Cei pe care ei îi cheamă în locul lui Dumnezeu nu creează nimic, ci ei înşişi sunt creaţi."
    },
    {
      "resource_id": 44,
      "text": "Ei sunt morţi, nu sunt vii, şi nici nu ştiu când vor fi sculaţi."
    },
    {
      "resource_id": 44,
      "text": "Dumnezeul vostru este Dumnezeu, Unul. Cei care nu cred în Viaţa de Apoi — inimile lor se leapădă! —sunt îngâmfaţi."
    },
    {
      "resource_id": 44,
      "text": "Fără nici o îndoială, Dumnezeu cunoaşte ce tăinuiesc şi ce destăinuiesc. El nu-i iubeşte pe cei îngâmfaţi!"
    },
    {
      "resource_id": 44,
      "text": "Când li se spune: “Ce a pogorât Domnul vostru?”, ei spun: “Poveşti de-ale celor dintâi.”"
    },
    {
      "resource_id": 44,
      "text": "Să-şi poarte lor poverile lor întregi în Ziua Învierii şi o parte din povara celor pe care-i rătăcesc fără să ştie. Povara lor nu este oare urâtă?"
    },
    {
      "resource_id": 44,
      "text": "Cei dinaintea lor au urzit vicleşuguri, însă Dumnezeu le-a lovit zidirea din temelie şi acoperişul s-a prăvălit peste ei. Osânda le-a venit de unde nici nu se aşteptau."
    },
    {
      "resource_id": 44,
      "text": "Apoi, în Ziua Învierii Dumnezeu îi va acoperi de ruşine şi le va spune: “Unde sunt cei alăturaţi Mie asupra cărora vă certaţi?” Cei cărora li s-a dat ştiinţa vor spune: “Ruşinea şi răul cadă asupra tăgăduitorilor!”"
    },
    {
      "resource_id": 44,
      "text": "Cei pe care i-au luat îngerii pe când se nedreptăţeau pe ei înşişi, vor încerca o împăcare: “Noi nu am făcut nici un rău!” Ba nu! Dumnezeu ştie prea bine ceea ce aţi făptuit."
    },
    {
      "resource_id": 44,
      "text": "“Intraţi pe porţile Gheenei, unde veţi veşnici!” Cât de rea este şederea îngâmfaţilor!"
    },
    {
      "resource_id": 44,
      "text": "Li se va spune celor care se tem: “Ce a pogorât Domnul vostru?” Ei vor spune: “Binele.” Binele este sortit celor care pe lumea aceasta au săvârşit fapte bune, însă Lăcaşul de Apoi este şi mai bun. Ce frumoasă este Casa celor temători!"
    },
    {
      "resource_id": 44,
      "text": "Ei vor intra în Grădinile Edenului pe sub care curg râuri, şi vor avea acolo tot ce vor. Aşa îi răsplăteşte Dumnezeu pe cei temători"
    },
    {
      "resource_id": 44,
      "text": "pe care îngerii îi iau, pe când sunt buni, şi cărora le spun: “Pace vouă! Intraţi în Rai pentru ceea ce aţi făptuit!”"
    },
    {
      "resource_id": 44,
      "text": "Ce pot aştepta decât să vină îngerii la ei ori să vină porunca Domnului tău? Cei dinaintea lor la fel au făcut: Dumnezeu nu i-a nedreptăţit, ci ei înşişi s-au nedreptăţit."
    },
    {
      "resource_id": 44,
      "text": "Faptele rele pe care le-au săvârşit, îi vor lovi şi cea de care îşi băteau joc îi va împresura de peste tot."
    },
    {
      "resource_id": 44,
      "text": "Închinătorii la idoli vor spune: “Dacă Dumnezeu ar fi vrut, noi nu ne-am fi închinat nimănui în afara Lui — noi şi taţii noştri. Noi nu am fi oprit nimic fără de El.” Şi cei dinaintea lor la fel au făcut. Oare asupra trimişilor nu este doar înştiinţarea cea desluşită?"
    },
    {
      "resource_id": 44,
      "text": "Noi am trimis la fiece adunare un trimis: “Închinaţi-vă lui Dumnezeu! Feriţi-vă de Taghut!” Pe unii dintre ei Dumnezeu i-a călăuzit, iar alţii au fost sortiţi rătăcirii. Străbateţi pământul şi vedeţi cum a fost sfârşitul hulitorilor!"
    },
    {
      "resource_id": 44,
      "text": "Chiar dacă tu ţii la călăuzirea lor, Dumnezeu nu-i călăuzeşte pe cei care duc în rătăcire. Ei nu au nici un ajutor."
    },
    {
      "resource_id": 44,
      "text": "Ei au jurat cu jurămintele lor cele mai grele: “Dumnezeu nu-l va mai scula pe cel care moare!.” Ba da, aceasta este o făgăduială adevărată, însă cei mai mulţi oameni nu ştiu!"
    },
    {
      "resource_id": 44,
      "text": "Pentru a li se desluşi de ce se învrăjbesc şi pentru ca cei care tăgăduiesc să ştie că sunt mincinoşi,"
    },
    {
      "resource_id": 44,
      "text": "când vrem ceva, singurul Nostru Cuvânt pe care-l spunem este “Fii!” şi atunci este."
    },
    {
      "resource_id": 44,
      "text": "Celor care au pribegit pentru Dumnezeu după ce au fost nedreptăţiţi, înştiinţează-i de binele din Viaţa de Acum şi un bine şi mai mare în Viaţa de Apoi. O, dacă ar şti,"
    },
    {
      "resource_id": 44,
      "text": "ei ce-au răbdat şi s-au încredinţat Domnului lor!"
    },
    {
      "resource_id": 44,
      "text": "Pe câţi bărbaţi, cărora le-am făcut dezvăluirea, i-am trimis înaintea ta! Dacă voi nu ştiţi, întrebaţi-i, atunci, pe oamenii Amintirii."
    },
    {
      "resource_id": 44,
      "text": "Noi i-am trimis cu dovezi vădite şi cu Psalmi. Noi am pogorât asupra ta amintirea ca tu să spui desluşit oamenilor ceea ce le-a fost pogorât. Poate vor chibzui!"
    },
    {
      "resource_id": 44,
      "text": "Cei care au urzit rele sunt siguri că Dumnezeu nu-i va scufunda în pământ ori că osânda nu le va veni de unde nici nu se aşteaptă,"
    },
    {
      "resource_id": 44,
      "text": "ori că nu-i va lovi în toiul muncii fără putinţă de scăpare,"
    },
    {
      "resource_id": 44,
      "text": "ori că nu îi va lovi sub stăpânirea groazei? Domnul vostru este Bun, Milostiv!"
    },
    {
      "resource_id": 44,
      "text": "Ei nu văd că umbra fiecărui lucru pe care Dumnezeu l-a creat se întinde spre dreapta ori spre stânga, prosternându-se înaintea lui Dumnezeu cu smerenie?"
    },
    {
      "resource_id": 44,
      "text": "Orice vietate din ceruri şi de pe pământ se prosternează înaintea lui Dumnezeu, chiar şi îngerii care nu sunt îngâmfaţi."
    },
    {
      "resource_id": 44,
      "text": "Ei se tem de Domnul lor care este deasupra lor şi fac ceea ce li se porunceşte."
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu spune: “Să nu vă luaţi doi dumnezei!” Nu este, într-adevăr, decât Dumnezeu, Unul. “Temeţi-vă de Mine!”"
    },
    {
      "resource_id": 44,
      "text": "Ale Lui sunt cele din ceruri şi de pe pământ. A Lui este legea cea veşnică. Vă temeţi de altcineva în afară de Dumnezeu?"
    },
    {
      "resource_id": 44,
      "text": "Oricare ar fi bunul pe care-l stăpâniţi, el de la Dumnezeu v-a venit. Când nenorocirea vă loveşte, lui Dumnezeu îi cereţi ocrotire,"
    },
    {
      "resource_id": 44,
      "text": "apoi când îndepărtează nenorocirea de la voi, unii dintre voi îi alătură pe alţii Domnului lor,"
    },
    {
      "resource_id": 44,
      "text": "tăgăduind ceea ce Noi le-am dat. Bucuraţi-vă o vreme de Viaţa de Acum, căci curând veţi afla...!"
    },
    {
      "resource_id": 44,
      "text": "Ei dau o parte din ceea ce i-am înzestrat celor pe care nu-i cunosc. Pe Dumnezeu! Vi se va cere socoteală pentru ceea ce aţi născocit."
    },
    {
      "resource_id": 44,
      "text": "Ei fac lui Dumnezeu fiice, Mărire Lui, iar lor ceea ce poftesc!"
    },
    {
      "resource_id": 44,
      "text": "Când îi este vestită unuia dintre ei o fiică, faţa i se întunecă, se închide în el,"
    },
    {
      "resource_id": 44,
      "text": "se ţine departe de oameni pentru răul ce i-a fost vestit. Oare îl va ţine în ciuda ruşinii ori îl va înfunda în ţărână? Oare ei nu judecă rău?"
    },
    {
      "resource_id": 44,
      "text": "Cei care nu cred în Viaţa de Apoi sunt înfăţişarea răului, iar a lui Dumnezeu este înfăţişarea cea mai înaltă. El este Puternicul, Înţeleptul!"
    },
    {
      "resource_id": 44,
      "text": "Dacă Dumnezeu le-ar lua oamenilor în nume de rău nedreptatea lor nu ar mai lăsa pe pământ nici o vietate. El îi păsuieşte până la un soroc anume, însă când sorocul le va veni, ei nu pot nici să-l întârzie şi nici să-l grăbească cu vreun ceas."
    },
    {
      "resource_id": 44,
      "text": "Ei îi dau lui Dumnezeu ceea ce ei urăsc pentru ei înşişi, iar limbile lor rostesc minciuni că vor avea o frumoasă răsplată. Focul le este sortit, fără nici o îndoială, şi vor fi aruncaţi acolo."
    },
    {
      "resource_id": 44,
      "text": "Pe Dumnezeu! Noi am trimis adunărilor dinaintea ta trimişi, însă Diavolul le-a împodobit faptele şi el este stăpânul lor astăzi. Ei vor avea o dureroasă osândă!"
    },
    {
      "resource_id": 44,
      "text": "Noi nu am pogorât asupra ta Cartea decât ca să le lămureşti pentru ce se ceartă şi ca o călăuzire şi o milostivenie pentru un popor ce crede."
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu a trimis din cer apă cu care învie pământul după moartea sa. Întru aceasta este un semn pentru un popor ce aude."
    },
    {
      "resource_id": 44,
      "text": "Voi aflaţi o învăţătură şi în dobitoacele voastre. Noi vă adăpăm cu ceea ce în burţile lor se află între mistuitură şi sânge: un lapte curat, plăcut celor care-l beau."
    },
    {
      "resource_id": 44,
      "text": "Din roadele curmalilor şi ale viei căpătaţi o băutură beţivă şi o hrană bună. Întru aceasta este un semn pentru un popor ce pricepe!"
    },
    {
      "resource_id": 44,
      "text": "Domnul tău a dezvăluit albinelor: “Luaţi-vă case în munţi, în copaci şi în cele zidite de ei,"
    },
    {
      "resource_id": 44,
      "text": "şi mâncaţi din toate fructele şi urmaţi cu supunere căile Domnului vostru.” Din măruntaiele lor iese o băutură felurită la culoare şi în care este un leac pentru oameni. Întru aceasta este un semn pentru un popor ce cugetă!"
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu v-a creat, apoi vă va lua. Unii dintre voi ajung la vârsta ruşinii, când nu mai ştiu nimic din ceea ce-au ştiut. Dumnezeu este Ştiutor, Puternic."
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu i-a pus pe unii înaintea altora la înzestrare. Cei care au fost puşi înainte să nu-şi verse din ceea ce au fost înzestraţi celor stăpâniţi de dreapta lor încât să le fie apoi deopotrivă. Harul lui Dumnezeu, ei îl leapădă?"
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu v-a făcut soţii din voi înşivă şi prin soţiile voastre, v-a dăruit copii şi nepoţi. El v-a înzestrat cu cele bune. Şi atunci ei vor mai crede în deşărtăciune şi vor tăgădui binefacerile lui Dumnezeu?"
    },
    {
      "resource_id": 44,
      "text": "Ei se închină, în locul de Dumnezeu, celor care nu-i pot înzestra nici din ceruri şi nici de pe pământ, şi nu au nici o putere."
    },
    {
      "resource_id": 44,
      "text": "Nu daţi asemănări lui Dumnezeu. Dumnezeu ştie, însă voi nu ştiţi."
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu dă ca pildă pe un rob — stăpânit de cineva, neputincios de tot — şi pe un bărbat pe care Noi l-am înzestrat cu prisosinţă şi care dă milostenie pe faţă şi în ascuns. Aceşti doi oameni sunt deopotrivă? Laudă lui Dumnezeu! Cei mai mulţi nu ştiu însă!"
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu dă ca pildă doi bărbaţi: unul este mut şi nu poate face nimic, şi este o povară stăpânului său. Oriunde l-ar trimite, nu-i aduce nimic bun. Este el asemenea celui ce porunceşte ce se cuvine şi este pe o Cale Dreaptă?"
    },
    {
      "resource_id": 44,
      "text": "A lui Dumnezeu este Taina cerurilor şi a pământului. Porunca Ceasului va fi ca o clipită ori chiar mai puţin. Dumnezeu are asupra tuturor putere."
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu v-a scos din pântecele mamelor voastre fără să ştiţi nimic şi v-a dăruit auzul, văzul şi inimile. Poate veţi mulţumi!"
    },
    {
      "resource_id": 44,
      "text": "N-au văzut păsările plutind în văzduhul cerului? Cine le ţine acolo, dacă nu Dumnezeu? Întru aceasta sunt semne pentru un popor ce crede!"
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu v-a făcut casele voastre spre locuire, precum v-a făcut case din piei de dobitoace ca să vă fie uşurare ziua când mergeţi şi ziua când poposiţi. Şi spre întrebuinţare v-a dat lâna, părul de cămilă şi părul de capră, aşternuturi şi o bucurie vremelnică."
    },
    {
      "resource_id": 44,
      "text": "Dintre cele ce a creat, Dumnezeul v-a făcut vouă umbrare. El v-a făcut vouă din munţi adăposturi. El v-a făcut vouă veşminte ce vă apără de arşiţă, şi veşminte ce vă apără pe voi de urgia voastră. Aşa împlineşte El binefacerile Sale faţă de voi. Poate vă veţi supune!"
    },
    {
      "resource_id": 44,
      "text": "Dacă ei îţi întorc spatele, să ştii că asupra ta este doar înştiinţarea cea desluşită."
    },
    {
      "resource_id": 44,
      "text": "Ei recunosc binefacerile lui Dumnezeu, după care se leapădă de ele. Cei mai mulţi sunt tăgăduitori."
    },
    {
      "resource_id": 44,
      "text": "În Ziua când vom învia câte un martor din fiece adunare, nu li se va da îngăduinţa tăgăduitorilor să vorbească şi nici nu vor fi băgaţi în seamă."
    },
    {
      "resource_id": 44,
      "text": "După ce, cei care au fost nedrepţi, vor vedea osânda, aceasta nu le va fi uşurată şi nimeni nu se va uita la ei."
    },
    {
      "resource_id": 44,
      "text": "Când cei închinători la idoli îi vor vedea pe cei pe care I i-au alăturat lui Dumnezeu, vor spune: “Domnul nostru! Aceştia sunt cei pe care noi Ţi i-am alăturat şi pe care i-am chemat în locul Tău” Aceştia le vor întoarce vorba: “Sunteţi mincinoşi!”"
    },
    {
      "resource_id": 44,
      "text": "Ei îşi vor arăta supunerea lui Dumnezeu în Ziua aceea, iar ceea ce au născocit asupra lor se va îndepărta de la ei."
    },
    {
      "resource_id": 44,
      "text": "Celor care tăgăduiesc, celor care îndepărtează de la calea lui Dumnezeu, Noi le vom adăuga osândă după osândă pentru stricăciunea ce-au semănat."
    },
    {
      "resource_id": 44,
      "text": "Aşa cum vom învia în Ziua aceea din fiece adunare un martor împotriva lor, ales dintre ei, tot aşa te-am adus pe tine martor împotriva acestora. Noi am făcut să pogoare Cartea asupra ta ca tâlcuire pentru toate lucrurile, ca o călăuzire, o milostivenie şi o bună vestire pentru cei supuşi."
    },
    {
      "resource_id": 44,
      "text": "Da, Dumnezeu porunceşte dreptate, bunătate şi daruri pentru cei apropiaţi. El vă opreşte cele ruşinoase, urâciunea şi neascultarea. El vouă vă predică. Poate vă veţi aminti!"
    },
    {
      "resource_id": 44,
      "text": "Ţineţi legământul cu Dumnezeu atunci când l-aţi făcut. Nu încălcaţi jurămintele ce le-aţi întărit luându-l pe Dumnezeu chezaş între voi. Dumnezeu ştie prea bine ce faceţi."
    },
    {
      "resource_id": 44,
      "text": "Nu fiţi asemenea celei care-şi destramă urzeala după ce o ţesuse cu migală. Nu vă faceţi din jurăminte o înşelăciune între voi, crezând că o adunare este deasupra alteia. Dumnezeu vă pune astfel la încercare. În Ziua Învierii El vă v-a desluşi pentru ce vă învrăjbeaţi."
    },
    {
      "resource_id": 44,
      "text": "Dacă Dumnezeu ar fi vrut, v-ar fi făcut o singură adunare. El rătăceşte însă pe cine voieşte şi călăuzeşte pe cine voieşte. Şi voi veţi fi întrebaţi de ceea ce faceţi."
    },
    {
      "resource_id": 44,
      "text": "Nu faceţi din jurămintele voastre o înşelătorie căci astfel piciorul vă v-a aluneca după ce a fost întărit şi veţi gusta nenorocirea de a-i fi îndepărtat pe oameni de la calea lui Dumnezeu şi veţi avea o mare osândă."
    },
    {
      "resource_id": 44,
      "text": "Nu vindeţi pe lucruri deşarte legământul cu Dumnezeu. Ceea ce se află la Dumnezeu este mult mai bun pentru voi. O, dacă aţi şti!"
    },
    {
      "resource_id": 44,
      "text": "Ceea ce se află în jurul vostru se sfârşeşte, însă ceea ce se află la Dumnezeu veşnic rămâne. Noi le vom da răsplata lor celor răbdători, după faptele lor cele mai bune."
    },
    {
      "resource_id": 44,
      "text": "Noi vom învia, pentru o viaţă minunată, pe orice credincios, bărbat ori femeie, care a făcut binele. Noi le vom da răsplata lor după faptele lor cele mai bune."
    },
    {
      "resource_id": 44,
      "text": "Atunci când citeşti Coranul, cere ocrotirea lui Dumnezeu împotriva Diavolului ce trebuie bătut cu pietre."
    },
    {
      "resource_id": 44,
      "text": "Diavolul nu are nici o împuternicire asupra credincioşilor şi asupra celor care-şi pun credinţa în Domnul lor."
    },
    {
      "resource_id": 44,
      "text": "Împuternicirea sa se întinde numai asupra celor care-l iau pe el drept stăpân, precum şi a celor care-i fac lui Dumnezeu alăturare."
    },
    {
      "resource_id": 44,
      "text": "Dacă schimbăm un verset cu alt verset, Dumnezeu ştie ceea ce a pogorât. Ei spun: “Tu nu eşti decât un născocitor!” Ba nu!... Cei mai mulţi nu ştiu însă."
    },
    {
      "resource_id": 44,
      "text": "Spune: “Duhul sfinţeniei l-a pogorât întru Adevăr, de la Domnul tău pentru a-i întări pe credincioşi şi drept călăuzire şi bună vestire pentru supuşi.”"
    },
    {
      "resource_id": 44,
      "text": "Noi ştim că ei spun: “Nu este decât un om cel care îl învaţă!” Limba celui la care se gândesc însă le este străină, pe când aceasta este o limpede limbă arabă."
    },
    {
      "resource_id": 44,
      "text": "Pe cei care nu cred în semnele lui Dumnezeu, Dumnezeu nu îi călăuzeşte şi vor avea osândă dureroasă."
    },
    {
      "resource_id": 44,
      "text": "Doar cei care nu cred în semnele lui Dumnezeu au născocit această minciună. Aceştia sunt mincinoşii."
    },
    {
      "resource_id": 44,
      "text": "Asupra celui ce îl tăgăduieşte pe Dumnezeu după ce a crezut în El — nu cel care este silit şi a cărui inimă rămâne liniştită în credinţă, ci asupra celui ce de bună voie deschide inima sa tăgadei — va cădea mânia lui Dumnezeu şi va avea o mare osândă."
    },
    {
      "resource_id": 44,
      "text": "Şi aceasta fiindcă ei au iubit mai mult Viaţa de Acum decât Viaţa de Apoi. Dumnezeu nu-i călăuzeşte pe tăgăduitori."
    },
    {
      "resource_id": 44,
      "text": "Aceştia sunt cei cărora Dumnezeu le-a pecetluit inima, auzul şi vederea. Aceştia sunt nepăsătorii."
    },
    {
      "resource_id": 44,
      "text": "Ei sunt pierduţi, fără îndoială, în Viaţa de Apoi."
    },
    {
      "resource_id": 44,
      "text": "Domnul tău pentru cei care au pribegit după ce au fost puşi la încercare şi s-au luptat şi au fost răbdători, Domnul tău, după acestea, este pentru ei Iertător, Milostiv."
    },
    {
      "resource_id": 44,
      "text": "În ziua când fiece suflet va veni să se apere pe sine, fiece suflet va fi răsplătit pentru ceea ce va fi făptuit şi nimeni nu va fi nedreptăţit!"
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu dă ca pildă o cetate: era tihnită şi liniştită şi belşugul îi venea din plin din toate părţile, însă a fost apoi nemulţumitoare faţă de binefacerile lui Dumnezeu. Dumnezeu a dat atunci locuitorilor ei să guste deopotrivă foametea şi frica pentru ceea ce-au făcut."
    },
    {
      "resource_id": 44,
      "text": "Un trimis dintre ei a venit la ei, însă ei l-au socotit mincinos şi atunci o osândă i-a luat, căci au fost nedrepţi."
    },
    {
      "resource_id": 44,
      "text": "Mâncaţi ce este îngăduit şi bun din ce v-a înzestrat Dumnezeu. Mulţumiţi-i lui Dumnezeu pentru binefacerile Sale, dacă Lui vă închinaţi."
    },
    {
      "resource_id": 44,
      "text": "El v-a oprit pe voi doar de la mortăciune, sânge, carne de porc şi orice dobitoc asupra căruia a fost chemat alt nume decât cel al lui Dumnezeu. Faţă de cel silit să mănânce, fără a fi doritor ori de lege călcător, Dumnezeu este Iertător, Milostiv."
    },
    {
      "resource_id": 44,
      "text": "Nu spuneţi după minciuna rostită de limbile voastre: “Acesta este îngăduit! Acesta este oprit!” ca să născociţi minciuni asupra lui Dumnezeu. Cei care născocesc minciuni asupra lui Dumnezeu nu vor fi fericiţi,"
    },
    {
      "resource_id": 44,
      "text": "ci vor avea doar puţină bucurie vremelnică, iar apoi o dureroasă osândă."
    },
    {
      "resource_id": 44,
      "text": "Noi le-am oprit evreilor ceea ce ţi-am istorit şi ţie, mai înainte. Nu Noi i-am nedreptăţit, ci ei înşişi se nedreptăţesc."
    },
    {
      "resource_id": 44,
      "text": "Domnul tău, pentru cei care săvârşesc răul din neştiinţă, apoi se căiesc şi se îndreaptă, este Iertător, Milostiv."
    },
    {
      "resource_id": 44,
      "text": "Abraham a fost cât o adunare: ascultător faţă de Dumnezeu, drept credincios, nu a fost dintre cei închinători la idoli,"
    },
    {
      "resource_id": 44,
      "text": "a mulţumit pentru binefacerile Sale. El l-a ales şi l-a călăuzit pe o dreaptă cale."
    },
    {
      "resource_id": 44,
      "text": "Noi i-am dăruit în Viaţa de Acum binele, iar în Viaţa de Apoi va fi printre cei drepţi."
    },
    {
      "resource_id": 44,
      "text": "Noi ţi-am dezvăluit ţie apoi: “Urmează credinţa lui Abraham — un drept credincios. El nu a fost dintre cei închinători la idoli!”"
    },
    {
      "resource_id": 44,
      "text": "Sabbatul n-a fost făcut decât pentru cei care se certau asupra lui. Domnul tău va judeca între ei în Ziua Învierii pentru ce se certau."
    },
    {
      "resource_id": 44,
      "text": "Cheamă-i pe oameni pe Calea Domnului tău prin înţelepciune şi predică frumoasă! Vorbeşte-le în cel mai ales chip! Da, Domnul tău îl ştie prea bine pe cel care se rătăceşte de la calea Sa, după cum îi ştie prea bine şi pe cei care sunt bine călăuziţi."
    },
    {
      "resource_id": 44,
      "text": "Dacă pedepsiţi, atunci pedepsiţi precum aţi fost pedepsiţi. Dacă sunteţi răbdători..., va fi mai bine pentru cei răbdători!"
    },
    {
      "resource_id": 44,
      "text": "Fii răbdător! Răbdarea ta vine de la Dumnezeu. Nu te mâhni pentru ei! Nu te îngriji pentru ceea ce viclenesc!"
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu este cu cei temători şi cu cei făptuitori de bine."
    }
  ],
  "meta": {
    "translation_name": "Grigore",
    "author_name": "George Grigore",
    "filters": { "resource_id": 44, "chapter_number": "16" }
  }
}
