{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಆಜ್ಞೆ ಬಂದು ಬಿಟ್ಟಿತು. ಇನ್ನು ಅದನ್ನು ಅವಸರಪಡಿಸಬೇಡಿರಿ. ಅವರು (ಅಲ್ಲಾಹನಿಗೆ ಇತರರನ್ನು) ಪಾಲು ಸೇರಿಸುವುದರಿಂದ ಅಲ್ಲಾಹು ಪರಿಶುದ್ಧನು. ಮಹೋನ್ನತನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ತನ್ನ ದಾಸರ ಪೈಕಿ ತಾನಿಚ್ಛಿಸಿದವರ ಮೇಲೆ ತನ್ನ ಅನುಜ್ಞೆಯಿಂದ ದಿವ್ಯಸಂದೇಶದೊಂದಿಗೆ<sup foot_note=207038>1</sup> ದೇವಚರರನ್ನು ಅವತೀರ್ಣಗೊಳಿಸುತ್ತಾನೆ. ‘ನನ್ನ ಹೊರತು ಯಾರೂ ಆರಾಧ್ಯನಿಲ್ಲ. ಆದುದರಿಂದ ನೀವು ನನ್ನನ್ನು ಭಯಪಡಿರಿ ಎಂದು ಜನರನ್ನು ಎಚ್ಚರಿಸಿರಿ’ ಎಂದು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಆಕಾಶಗಳನ್ನೂ ಭೂಮಿಯನ್ನೂ ಸತ್ಯ ಪೂರ್ಣವಾಗಿ ಸೃಷ್ಟಿಸಿರುತ್ತಾನೆ. ಇವರು ಮಾಡುವ ದೇವ ಸಹಭಾಗಿತ್ವ ಕಲ್ಪನೆಗಿಂತ ಅವನು ಮಹೋನ್ನತನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಮಾನವನನ್ನು ಒಂದು ವೀರ್ಯಾಣುವಿನಿಂದ ಸೃಷ್ಟಿಸಿದನು. ಅದೇ ಮಾನವ ಪ್ರತ್ಯಕ್ಷ ಜಗಳಗಂಟನಾಗಿ ಮಾರ್ಪಟ್ಟನು<sup foot_note=207039>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಆಡು, ದನ, ಒಂಟೆಗಳನ್ನು ನಿಮಗಾಗಿ ಸೃಷ್ಟಿಸಿದನು. ಅವುಗಳಲ್ಲಿ ನಿಮಗೆ ಬೆಚ್ಚನೆಯ ಉಣ್ಣೆಗಳೂ ಇತರ ಪ್ರಯೋಜನಗಳೂ ಇವೆ. ಅವುಗಳಿಂದಲೇ ನೀವು ತಿನ್ನುತ್ತೀರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಸಂಜೆ ಅವುಗಳನ್ನು ಹಟ್ಟಿಗೆ ಮರಳಿ ತರುವಾಗಲೂ ಮುಂಜಾನೆ ಮೇವಿಗೆ ಬಿಡುವಾಗಲೂ ನಿಮಗೆ ಅವುಗಳಲ್ಲಿ ಸೊಬಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ದೈಹಿಕ ಕ್ಲೇಷವಿಲ್ಲದೆ ನಿಮಗೆ ತಲುಪಲಾಗದಂತಹ ಸ್ಥಳಗಳಿಗೆ ಅವು ನಿಮ್ಮ ಹೊರೆಯನ್ನು ಹೊತ್ತು ಕೊಂಡು ಹೋಗುತ್ತವೆ. ವಾಸ್ತವದಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಭು ಮಹಾವತ್ಸಲನೂ ದಯಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಕುದುರೆಗಳನ್ನೂ ಹೇಸರಕತ್ತೆಗಳನ್ನೂ ಕತ್ತೆಗಳನ್ನೂ ನಿಮ್ಮ ಸವಾರಿಗಾಗಿಯೂ (ನಿಮಗೆ ವಾಹನವಾಗಿ ಬಳಸಲು) ಸೊಗಸಿಗಾಗಿಯೂ ಸೃಷ್ಟಿಸಿದನು. ನಿಮಗೆ ತಿಳಿಯದ ಅನೇಕ (ಅದ್ಭುತ) ವಸ್ತುಗಳನ್ನು ಅವನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಡ್ಡ ಮಾರ್ಗಗಳೂ ಇರುವಾಗ ನೇರ ಮಾರ್ಗವನ್ನು ತೋರಿಸುವ ಹೊಣೆ ಅಲ್ಲಾಹನ ಮೇಲೆಯೇ ಇದೆ. ಅವನು ಇಚ್ಛಿಸುತ್ತಿದ್ದರೆ ನಿಮ್ಮೆಲ್ಲರನ್ನೂ ನೇರದಾರಿಗೆ ಸೇರಿಸುತ್ತಿದ್ದನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ನಿಮಗಾಗಿ ಆಕಾಶದಿಂದ ನೀರನ್ನು ಸುರಿಸಿದವನು. ಅದರಿಂದಲೇ ನಿಮ್ಮ ಕುಡಿಯುವ ನೀರು. ಮತ್ತು ಅದರಿಂದಲೇ ಸಸ್ಯ, ಮರಗಳು. ಅದರಿಂದ ನೀವು ನಿಮ್ಮ ಪ್ರಾಣಿಗಳನ್ನು ಮೇಯಿ ಸುತ್ತಿರುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಈ ನೀರಿನ ಮೂಲಕ ಕೃಷಿ, ಝೈತೂನ್, ಖರ್ಜೂರ, ದ್ರಾಕ್ಷೆ ಮತ್ತು ಇತರ ನಾನಾ ವಿಧದ ಫಲಗಳನ್ನು ಉತ್ಪಾದಿಸುತ್ತಾನೆ. ಯೋಚಿ ಸುವವರಿಗೆ ನಿಶ್ಚಯವಾಗಿಯೂ ಇದರಲ್ಲಿ ನಿದರ್ಶನವಿದೆ<sup foot_note=207040>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ನಿಮಗಾಗಿ ಇರುಳನ್ನೂ ಹಗಲನ್ನೂ ಸೂರ್ಯನನ್ನೂ ಚಂದ್ರನನ್ನೂ ನಕ್ಷತ್ರಗಳನ್ನೂ ಅವನ ಇರಾದೆಯಂತೆ ನಿಯಂತ್ರಿಸಿರುತ್ತಾನೆ. ವಿವೇಚಿಸುವ ಜನರಿಗೆ ಇದರಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಅನೇಕ ನಿದರ್ಶನಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ನಿಮಗಾಗಿ ಭೂಮಿಯಲ್ಲಿ ಸೃಷ್ಟಿಸಿರುವ ವಿವಿಧ ಬಣ್ಣಗಳ ವಸ್ತುಗಳನ್ನೂ ಕೂಡಾ. (ಅವನು ನಿಮಗೆ ವಿಧೇಯಗೊಳಿಸಿರುತ್ತಾನೆ). ಮನಗಾಣುವವರಿಗೆ ಖಂಡಿತವಾಗಿಯೂ ಇದರಲ್ಲಿ ನಿದರ್ಶನವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗೆ ತಾಜಾ ಮಾಂಸ ಪಡೆದು ತಿನ್ನಲಿಕ್ಕೂ ನೀವು ಧರಿಸುವ ಆಭರಣಗಳನ್ನು ಹೊರತೆಗೆಯಲಿಕ್ಕೂ ಕಡಲನ್ನು ವಿಧೇಯಗೊಳಿಸಿದವನು ಅವನೇ. ನಾವೆಯು ಕಡಲನ್ನು ಸೀಳುತ್ತ ಸಾಗುತ್ತಿರುವುದನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ. ನೀವು ನಿಮ್ಮ ಪ್ರಭುವಿನ ಅನುಗ್ರಹದಿಂದ ಅರಸಲಿಕ್ಕೂ ಅವನಿಗೆ ಕೃತಜ್ಞರಾಗಲಿಕ್ಕೂ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯು ನಿಮ್ಮೊಂದಿಗೆ ಅಲುಗಾಡದಂತೆ ಅವನು ಭೂಮಿಯಲ್ಲಿ ಊರಿನಿಂತ ಪರ್ವತಗಳನ್ನು ನಾಟಿರುತ್ತಾನೆ<sup foot_note=207041>1</sup>. ನದಿಗಳನ್ನು ಸೀಳಿರುತ್ತಾನೆ. ಮತ್ತು ಮಾರ್ಗಗಳನ್ನು ಮಾಡಿರುತ್ತಾನೆ. ನೀವು ದಾರಿ ಹಿಡಿಯುವ ಸಲುವಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "(ಇದಲ್ಲದೆ) ಮಾರ್ಗಗಳನ್ನು ತೋರಿಸುವ ಕುರು ಹುಗಳನ್ನೂ, ಮತ್ತು ಜನರು ನಕ್ಷತ್ರಗಳಿಂದಲೂ ದಾರಿಗಾಣುತ್ತಾರೆ<sup foot_note=207042>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೀಗಿರುವಾಗ ಸೃಷ್ಟಿಸುವಾತನು ಏನನ್ನೂ ಸೃಷ್ಟಿಸದವರಿಗೆ ಸಮಾನನೆ? ನೀವು ಯೋಚಿಸುವುದಿಲ್ಲವೆ?"
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅಲ್ಲಾಹನ ಅನುಗ್ರಹಗಳನ್ನು ಎಣಿಸುವುದಾದರೆ ನಿಮಗೆ ಅದರ ಲೆಕ್ಕತೆಗೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ. ವಾಸ್ತವದಲ್ಲಿ ಅವನು ಮಹಾ ಕ್ಷಮಾಶೀಲನೂ ಕೃಪಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ರಹಸ್ಯಗೊಳಿಸುವುದನ್ನೂ ಬಹಿರಂಗಗೊಳಿಸುವುದನ್ನೂ ಅಲ್ಲಾಹನು ಬಲ್ಲವನಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಇತರ ಯಾರನ್ನು ಆರಾಧಿಸುತ್ತಿರುವರೋ ಅವರು ಯಾವುದೇ ವಸ್ತುವನ್ನು ಸೃಷ್ಟಿಸಲಿಲ್ಲ. ನಿಜವಾಗಿ ಅವರು ಸ್ವತಃ ಸೃಷ್ಟಿಸಲ್ಪಟ್ಟವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಮೃತರು, ಜೀವಂತರಲ್ಲ. ಸೃಷ್ಟಿಗಳನ್ನು ಯಾವಾಗ ಮರಳಿ ಎಬ್ಬಿಸಲಾಗುವುದೆಂದು ಅವರಿಗೆ ತಿಳಿದಿರುವುದಿಲ್ಲ<sup foot_note=207043>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಆರಾಧ್ಯನು ಕೇವಲ ಏಕ ಆರಾಧ್ಯನು. ಆದರೆ ಪರಲೋಕದ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸದವರ ಹೃದಯಗಳು (ಏಕದೇವತ್ವವನ್ನು) ನಿರಾಕರಿಸಿವೆ. ಮತ್ತು ಅವರು ಗರ್ವಿಷ್ಟರಾಗಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸಂಶಯಬೇಡ, ಅವರು ರಹಸ್ಯಗೊಳಿಸುವ ಮತ್ತು ಬಹಿರಂಗಗೊಳಿಸುವ ಸರ್ವಕರ್ಮಗಳನ್ನೂ ಅಲ್ಲಾಹು ಅರಿಯುತ್ತಾನೆ. ಅಹಂಭಾವಿಗಳನ್ನು ಖಂಡಿತ ಅಲ್ಲಾಹನು ಮೆಚ್ಚುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭು ಅವತೀರ್ಣಗೊಳಿಸಿರುವುದು ಏನನ್ನು ಎಂದು ಅವರೊಡನೆ ಕೇಳಲಾದರೆ, ‘ಅದೆ ಲ್ಲಾ ಹಿಂದಿನವರ ಹರಟೆ ಪುರಾಣಗಳು’ ಎಂದು ಇವರು ಹೇಳುತ್ತಾರೆ<sup foot_note=207044>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಜನರನ್ನು ದಾರಿಗೆಡಿಸಿದ ಪಾಪದ ಹೊರೆಯನ್ನು ಪೂರ್ಣವಾಗಿಯೂ ಯಾವುದೇ ಜ್ಞಾನವಿಲ್ಲದೆ ಇವರು ದಾರಿತಪ್ಪಿಸಿದವರ ಪಾಪದ ಹೊರೆಯನ್ನು ಆಂಶಿಕವಾಗಿಯೂ ಅಂತ್ಯದಿನದಲ್ಲಿ ಇವರು ಹೊತ್ತುಕೊಳ್ಳಬೇಕಾದ ಅವಸ್ಥೆಗೆ ಈ ಮಾತು ಇವರನ್ನು ತಲುಪಿಸುತ್ತದೆ. ತಿಳಿಯಿರಿ; ಇವರು ಹೇರಿಕೊಳ್ಳುತ್ತಿರುವ ಹೊರೆ ಅದೆಷ್ಟು ಕೆಟ್ಟದು!"
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗಿಂತ ಮುಂಚಿನವರೂ ಕುತಂತ್ರಗಳನ್ನು ಹೂಡಿರುತ್ತಾರೆ. ಆದರೆ ಅಲ್ಲಾಹನು ಅವರ ಕಟ್ಟಡಗಳನ್ನು ಬುಡದಿಂದಲೇ ಕಿತ್ತೆಸೆದನು. ಹಾಗೆ ಮೇಲಿಂದ ಅದರ ಮೇಲ್ಛಾವಣಿ ಅವರ ಮೇಲೆಯೇ ಮಗುಚಿಬಿತ್ತು. ಅವರು ಊಹಿಸಿಯೂ ಇರದಂಥ ದಿಕ್ಕಿನಿಂದ ಅವರಿಗೆ ಶಿಕ್ಷೆ ಬಂತು."
    },
    {
      "resource_id": 771,
      "text": "ಮುಂದೆ ಪುನರುತ್ಥಾನ ದಿನದಂದು ಅಲ್ಲಾಹನು ಅವರನ್ನು ಅಪಮಾನಗೊಳಿಸುವನು. ‘ನನ್ನ ಯಾವ ಸಹಭಾಗಿಗಳಿಗೋಸ್ಕರ ನೀವು ತರ್ಕಿಸುತ್ತಿದ್ದಿರೊ ಅವರೀಗ ಎಲ್ಲಿದ್ದಾರೆ?’ ಎಂದು ಅವರೊಡನೆ ಕೇಳುವನು. ಜ್ಞಾನ ಪ್ರಾಪ್ತವಾಗಿದ್ದವರು ಹೇಳುವರು, ನಿಶ್ಚಯವಾಗಿಯೂ ಇಂದು ಅಪಮಾನವೂ ದುರ್ದೆಶೆಯೂ ಸತ್ಯನಿಷೇಧಿಗಳಿಗಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಮೇಲೆ ತಾವೇ ದ್ರೋಹವೆಸಗಿದ ಸತ್ಯ ನಿಷೇಧಿಗಳವರು. ಅವರನ್ನು ದೇವಚರರು ಮೃತ ಪಡಿಸುತ್ತಾರೆ. ನಾವೇನೂ ದುಷ್ಕøತ್ಯ ವೆಸಗುತ್ತಿರಲಿಲ್ಲ ಎನ್ನುತ್ತಾ ಆಗ ಅವರು ಶರಣಾಗುತ್ತಾರೆ. ಹಾಗಲ್ಲ ; ನೀವು ಮಾಡುತ್ತಿದ್ದ ದುಷ್ಕøತ್ಯಗಳನ್ನು ಅಲ್ಲಾಹು ಚೆನ್ನಾಗಿ ಬಲ್ಲವನಾಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದ್ದರಿಂದ ನರಕದ ದ್ವಾರಗಳ ಮೂಲಕ ಪ್ರವೇಶಿಸಿರಿ. ಅದರಲ್ಲಿ ಶಾಶ್ವತರಾಗುವ ಸ್ಥಿತಿಯಲ್ಲಿ. ಅಹಂಕಾರಿಗಳ ವಾಸಸ್ಥಳವು ಅತ್ಯಂತ ನಿಕೃಷ್ಟವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭು ಏನನ್ನು ಅವತೀರ್ಣಗೊಳಿಸಿದ್ದಾನೆಂದು ದೇವನಿಷ್ಟರೊಡನೆ ಕೇಳಲಾಯಿತು. ಅವರು, ಹೇಳಿದರು, ‘ಉತ್ತಮವಾದುದನ್ನು’ ಎಂದು. ಸಜ್ಜನರಿಗೆ ಇಹಲೋಕದಲ್ಲೂ ಒಳಿತಿದೆ ಮತ್ತು ಪರಲೋಕ ಭವನವಂತೂ ಅತ್ಯುತ್ತಮವೇ ಆಗಿದೆ. ಧರ್ಮನಿಷ್ಟರ ಭವನ ಬಹಳ ಚೆನ್ನಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಶಾಶ್ವತ ನಿವಾಸದ ಉದ್ಯಾನವನಗಳು. ಅದಕ್ಕೆ ಅವರು ಪ್ರವೇಶಿಸುವರು. ಅವುಗಳ ತಳಭಾಗದಲ್ಲಿ ಕಾಲುವೆಗಳು ಹರಿಯುತ್ತಿರುವುವು. ಅವರಿಗೆ ಅವರು ಇಚ್ಛಿಸುವುದೆಲ್ಲವೂ ಅಲ್ಲಿವೆ. ಇದೇ ಪ್ರಕಾರ ಅಲ್ಲಾಹನು ಧರ್ಮನಿಷ್ಟರಿಗೆ ಪ್ರತಿಫಲ ಕೊಡುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆ ಧರ್ಮನಿಷ್ಠರು ಎಂತವರೆಂದರೆ ದೇವಚರರು ಅವರನ್ನು ಪರಿಶುದ್ಧರಾದ ಸ್ಥಿತಿಯಲ್ಲಿ ಮರಣ ಗೊಳಿಸುತ್ತಾರೆ. ‘ನಿಮ್ಮ ಮೇಲೆ ಶಾಂತಿ ಇರಲಿ. ನಿಮ್ಮ ಕರ್ಮಗಳ ಪ್ರತಿಫಲವಾಗಿ ಸ್ವರ್ಗದೊಳಗೆ ಪ್ರವೇಶಿಸಿರಿ’ ಎನ್ನುವರು."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಬಳಿ ದೇವಚರರು ಬರಲಿ ಅಥವಾ ನಿನ್ನ ಪ್ರಭುವಿನ ಆಜ್ಞೆಯು ಬರಲಿ ಎಂಬುದನ್ನೇ ಇವರು ನಿರೀಕ್ಷಿಸುತ್ತಿರುವರೇನು? ಇದೇ ಪ್ರಕಾರ ಇವರಿಗಿಂತ ಮುಂಚಿನವರೂ ಮಾಡಿದ್ದರು. (ಕೊನೆಗೆ ನಾಶವಾಗಿದ್ದರು). ಅಲ್ಲಾಹನು ಅವರಿಗೆ ಅಕ್ರಮವೆಸಗಲಿಲ್ಲ. ವಾಸ್ತವದಲ್ಲಿ ಅವರು ತಮಗೆ ತಾವೇ ಅಕ್ರಮವೆಸಗಿಕೊಂಡಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ದುಷ್ಕರ್ಮಗಳ ದುಷ್ಪರಿಣಾಮಗಳು ಅವರಿಗೆ ತಟ್ಟಿದುವು. ಅವರು ಯಾವುದನ್ನು ಪರಿಹಾಸ್ಯ ಮಾಡುತ್ತಿದ್ದರೋ ಅದೇ ಅವರನ್ನು ಸುತ್ತುವರಿಯಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಬಹುದೇವ ವಿಶ್ವಾಸಿಗಳು ಹೇಳಿದರು; ‘ಅಲ್ಲಾಹ ನು ಇಚ್ಚಿಸುತ್ತಿದ್ದರೆ ನಾವಾಗಲಿ ನಮ್ಮ ಹಿರಿಯರಾಗಲಿ ಅವನ ಹೊರತು ಬೇರೆ ಯಾವುದನ್ನೂ ಆರಾಧಿಸುತ್ತಿರಲಿಲ್ಲ ಮತ್ತು ಅವನ ಅಪ್ಪಣೆಯ ವಿನಾ ಯಾವುದನ್ನೂ ನಿಷಿದ್ಧಗೊಳಿಸುತ್ತಿರಲಿಲ್ಲ ಎಂದು<sup foot_note=207045>1</sup>. ಹೀಗೆಯೇ ಇವರಿಗಿಂತ ಮುಂಚಿನ ವರೂ ಮಾಡಿದ್ದರು. ಆದರೆ ದೇವದೂತರ ಮೇಲೆ ಸುಸ್ಪಷ್ಟವಾಗಿ ಸಂದೇಶ ತಲುಪಿಸುವ ಹೊರತು ಬೇರಾವ ಹೊಣೆಗಾರಿಕೆಯೂ ಇರುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಂದು ಸಮುದಾಯದಲ್ಲಿ ನಾವು ದೂತ ರನ್ನು ಕಳುಹಿಸಿದೆವು. ಅಲ್ಲಾಹನನ್ನು ಆರಾಧಿಸಿರಿ. ಮತ್ತು ದುರ್ಮೂರ್ತಿಗಳಿಂದ ದೂರವಿರಿ (ಎಂದು). ಅನಂತರ ಅಲ್ಲಾಹನು ಕೆಲವರಿಗೆ ಸನ್ಮಾರ್ಗದರ್ಶನ ಮಾಡಿಸಿದನು. ಮತ್ತು ಕೆಲವರ ಮೇಲೆ ಪಥಭ್ರಷ್ಟತೆ ನಿಜಗೊಂಡಿತು. ಆದ್ದರಿಂದ ನೀವು ಭೂಮಿಯಲ್ಲಿ ಸಂಚರಿಸಿರಿ. ಸುಳ್ಳಾಗಿಸಿ ದವರ ಅಂತಿಮ ಪರಿಣಾಮವೇನಾಗಿದೆಯೆಂಬು ದನ್ನು ನೋಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನೀವು ಅವರ ಸನ್ಮಾರ್ಗ ದರ್ಶನಕ್ಕಾಗಿ ಹಂಬಲಿಸಿದರೂ (ನಿಮಗದು ಸಾಧ್ಯವಿಲ್ಲ). ಏಕೆಂದರೆ ಅಲ್ಲಾಹನು ಯಾರನ್ನು ಪಥಭ್ರಷ್ಟ ಗೊಳಿಸುತ್ತಾನೋ ಅವನನ್ನು ಸನ್ಮಾರ್ಗಕ್ಕೆ ಸೇರಿಸಲಾರ. ಅವರಿಗೆ ಸಹಾಯಕರೇ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಮೃತರನ್ನು ಅಲ್ಲಾಹನು ಪುನರುತ್ಥಾನಗೊಳಿಸಲಾರನೆಂದು ಅವರು ದೃಢವಾಗಿ ಅಲ್ಲಾಹನ ಮೇಲೆ ಆಣೆ ಹಾಕುವರು; ಆದರೆ ಪುನರುತ್ಥಾನವು ಅಲ್ಲಾಹನು ತನಗೆ ತಾನೇ ವಾಗ್ದಾನ ಮಾಡಿ ಕೊಂಡ ಸತ್ಯ. ಆದರೆ ಹೆಚ್ಚಿನವರು ತಿಳಿಯುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವ ವಿಷಯದ ಬಗ್ಗೆ ಇವರು ಭಿನ್ನಾಭಿಪ್ರಾಯ ತಾಳಿರುವರೋ ಅದನ್ನು ಅಲ್ಲಾಹ್ ಇವರಿಗೆ ಸ್ಪಷ್ಟ ಪಡಿಸಲಿಕ್ಕಾಗಿ ಮತ್ತು ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ತಾವು ಸುಳ್ಳುಗಾರರೆಂದು ಅರಿಯುವಂತಾಗಲಿಕ್ಕಾಗಿ. (ಪುನರುತ್ಥಾನ ನೀಡಿಯೇ ನೀಡುತ್ತಾನೆ)"
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಯಾವುದೇ ವಸ್ತುವಿನ ಅಸ್ತಿತ್ವ ಬಯಸಿದರೆ ಅದಕ್ಕೆ ನಾವು `ಆಗು’ ಎಂದು ಹೇಳುವುದೊಂದೇ ನಮ್ಮ ವಚನ. ಆಗ ಅದು ಆಗಿ ಬಿಡುತ್ತದೆ<sup foot_note=207046>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತುಳಿತಕ್ಕೊಳಗಾದ ನಂತರ ಅಲ್ಲಾಹನಿಗಾಗಿ ಸ್ವಂತ ನಾಡನ್ನು ತ್ಯಜಿಸಿ ಹೊರಟವರಿಗೆ ನಾವು ಇಹದಲ್ಲೇ ಉತ್ತಮ ವಾಸಸ್ಥಾನವನ್ನು ನೀಡು ವೆವು. ಪರಲೋಕದ ಪ್ರತಿಫಲವೂ ಅತ್ಯಂತ ಹಿರಿದಾಗಿದೆ. ಅವರು (ಅವಿಶ್ವಾಸಿಗಳು) ಅರಿತು ಕೊಂಡಿದ್ದರೆ!"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಸಂಕಷ್ಟವನ್ನು ಸಹಿಸಿದವರು ಹಾಗೂ ತಮ್ಮ ಪ್ರಭುವಿನ ಮೇಲೆ ಭಾರವರ್ಪಿಸಿದವರು<sup foot_note=207047>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ದಿವ್ಯಸಂದೇಶದೊಂದಿಗೆ ನಾನು ಸಂದೇಶವಾಹಕರನ್ನು ಕಳುಹಿಸಿದಾ ಗಲೆಲ್ಲ ಪುರುಷರನ್ನೇ ಕಳುಹಿಸಿದ್ದೇವೆ. (ಓ ನಿಷೇ ಧಿಗಳೇ!) ನಿಮಗೆ ಗೊತ್ತಿಲ್ಲದಿದ್ದರೆ ಬಲ್ಲವರಲ್ಲಿ ಕೇಳಿರಿ <sup foot_note=207048>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಗತ ಸಂದೇಶವಾಹಕರಿಗೆ ನಾವು ಪ್ರತ್ಯಕ್ಷ ಪ್ರಮಾಣಗಳನ್ನೂ ಗ್ರಂಥಗಳನ್ನೂ ಕೊಟ್ಟು ಕಳು ಹಿಸಿದ್ದೆವು ಮತ್ತು ಈಗ ಈ ಉದ್ಭೋದನೆಯನ್ನು ನಿಮಗೂ ಅವತೀರ್ಣಗೊಳಿಸಿದ್ದೇವೆ, ನೀವು ಅವರಿಗಾಗಿ ಅವತೀರ್ಣವಾದ ಬೋಧನೆಯನ್ನು ವಿವರಿಸಿ ಕೊಡುವ ಹಾಗೂ ಅವರು ಯೋಚಿಸುವ ಸಲುವಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಹೀನ ಕುತಂತ್ರಗಳನ್ನು ಹೆಣೆಯುವವರು, ತಮ್ಮನ್ನು ಅಲ್ಲಾಹನು ಭೂಮಿಯೊಳಗೆ ಹೂತು ಹೋಗುವಂತೆ ಮಾಡುವುದರಿಂದ ಅಥವಾ ಅನಿ ರೀಕ್ಷಿತವಾಗಿ ಶಿಕ್ಷೆಯು ಬಂದೆರಗುವುದರಿಂದ ನಿರ್ಭೀತರಾಗಿರುವರೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಅವರು ಅತ್ತಿತ್ತ ನಡೆದಾಡುವಾಗ ಅವರನ್ನು ನಾಶಗೊಳಿಸುವುದರಿಂದ ಅವರು ನಿರ್ಭಯರೇ? ಅದರಿಂದ ಅವರು ತಡೆಯಲು ಶಕ್ತರಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಅವರು ಸ್ವಲ್ಪ ಸ್ವಲ್ಪವಾಗಿ ವಿನಾಶಕ್ಕೆ ತಲುಪುವುದರ ಬಗ್ಗೆ ನಿರ್ಭೀತರಾಗಿರುವರೇ? ಖಂಡಿತ ನಿಮ್ಮ ಪ್ರಭು ಮಹಾ ದಯಾಳುವೂ ಕರುಣಾಶೀಲನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಸೃಷ್ಟಿಸಿರುವ ವಸ್ತುಗಳ ನೆರಳು ಎಡಕ್ಕೂ ಬಲಕ್ಕೂ ವಾಲುತ್ತಾ ಶರಣಾಗುತ್ತಾ ಅಲ್ಲಾಹನಿಗೆ ಸಾಷ್ಟಾಂಗವೆರಗುತ್ತಿರುವುದನ್ನು ಇವರು ನೋಡುವುದಿಲ್ಲವೇ?<sup foot_note=207049>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳಲ್ಲಿಯೂ ಭೂಮಿಯಲ್ಲೂ ಇರುವ ಸರ್ವಜೀವ ಜಾಲಗಳೂ ದೇವಚರರೂ ಸಕಲವೂ ಅಲ್ಲಾಹನಿಗೆ ಸಾಷ್ಟಾಂಗವೆರಗುತ್ತವೆ. ಅವು ಅಹಂಭಾವ ತೋರುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಮೇಲೆ ಸರ್ವಾಧಿಕಾರವುಳ್ಳ ಸರ್ವ ಸಮ ರ್ಥನಾದ ತಮ್ಮ ಪ್ರಭುವನ್ನು ಅವರು ಭಯ ಪಡುತ್ತಾರೆ. ಕೊಟ್ಟ ಅಪ್ಪಣೆಯನ್ನು ಪಾಲಿಸುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇಬ್ಬರು ಆರಾಧ್ಯರನ್ನು ಸ್ವೀಕರಿಸಬೇಡಿರಿ, ಅವನೊಬ್ಬನೇ ಆರಾಧ್ಯನು, ಆದುದರಿಂದ ನನ್ನನ್ನು ಮಾತ್ರ ಭಯಪಡಿರಿ ಎಂದು ಅಲ್ಲಾಹನು ಅಜ್ಞಾಪಿಸಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳಲ್ಲೂ ಭೂಮಿಯಲ್ಲೂ ಇರುವ ಸಕಲವೂ ಅವನ ಒಡೆತನಕ್ಕೆ ಸೇರಿವೆ. ಖಾಯಂ ಅನು ಸರಣಿಯೂ ಅವನಿಗೇ ಸೇರಿದೆ. ಹೀಗಿರುತ್ತ ನೀವು ಅಲ್ಲಾಹನಲ್ಲದವರಲ್ಲಿ ಭಕ್ತಿ ತೋರುತ್ತೀರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮಲ್ಲಿರುವ ಪ್ರತಿಯೊಂದು ಅನುಗ್ರಹವೂ ಅಲ್ಲಾಹನಿಂದಲೇ ಬಂದಿದೆ. ನಿಮಗೆ ಹಾನಿ ತಟ್ಟಿದರೆ ನೀವು ರಕ್ಷಣೆಗಾಗಿ ಅವನಲ್ಲೇ ಮೊರೆಯಿಡುತ್ತೀರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಅಲ್ಲಾಹನು ನಿಮ್ಮಿಂದ ಸಂಕಷ್ಟವನ್ನು ನಿವಾರಿಸಿದರೆ ನಿಮ್ಮಲ್ಲೊಂದು ವಿಭಾಗವು ತನ್ನ ಪ್ರಭುವಿಗೆ ಇತರರನ್ನು ಸಹಭಾಗಿಗಳನ್ನಾಗಿ ಮಾಡುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಅಲ್ಲಾಹನ ಅನುಗ್ರಹಕ್ಕೆ ಕೃತಘ್ನತೆ ತೋರಲಿಕ್ಕಾಗಿ. ಆದ್ದರಿಂದ ನೀವು ಸುಖ ಅನುಭವಿಸಿರಿ! ನಂತರ ನಿಮಗೆ ತಿಳಿಯುವುದು!"
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅವರಿಗೆ ನೀಡಿದ ಸಂಪತ್ತಿನಿಂದ ಒಂದಂ ಶವನ್ನು ಯಾವ ವಸ್ತುಗಳ ಬಗ್ಗೆ (ಗುಣದೋಷ ನೀಡುವ ಶಕ್ತಿಯಿಲ್ಲವೆಂದು) ಅವರು ಸ್ವತಃ ಅರಿತಿಲ್ಲವೋ ಅಂಥ ವಸ್ತುಗಳಿಗೆ (ವಿಗ್ರಹಗಳಿಗೆ) ನೀಡುತ್ತಾರೆ. ಅಲ್ಲಾಹನಾಣೆ, ನೀವು ಕಟ್ಟುವ ಸುಳ್ಳುಗಳ ಬಗ್ಗೆ ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮನ್ನು ಪ್ರಶ್ನಿಸಲಾಗುವುದು<sup foot_note=207050>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು (ಸ್ವತಃ ಅನಿಷ್ಟಪಡುವ) ಪುತ್ರಿಯರನ್ನು ಅಲ್ಲಾಹನಿಗೆ ನಿಶ್ಚಯಿಸುತ್ತಾರೆ. ಅವನು ಪರಮಪಾವನನು. ಅವರು ಸ್ವತಃ ಇಷ್ಟಪಡುವುದನ್ನು (ಗಂಡು ಮಕ್ಕಳನ್ನು) ತಮಗಾಗಿ ನಿಶ್ಚಯಿಸಿ ಕೊಳ್ಳುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಪೈಕಿ ಯಾರಿಗಾದರೂ ಹೆಣ್ಣು ಮಗು ಹುಟ್ಟಿದ ಸುವಾರ್ತೆ ನೀಡಲಾದರೆ, ಅವನು ದುಃಖಿತನಾಗಿ ಅವನ ಮುಖ ಕಳೆಗುಂದಿ ಹೋಗುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನಿಗೆ ದೊರೆತ ಶುಭವಾರ್ತೆಯ ಅಪಮಾನದಿಂದಾಗಿ ಅವನು ಜನರಿಂದ ತಲೆಮರೆಸಿ ಕೊಳ್ಳು ತ್ತಾನೆ. ಅಪಮಾನದೊಂದಿಗೆ ಮಗುವನ್ನಿರಿಸಿ ಕೊಳ್ಳಲೇ ಅಥವಾ ಮಣ್ಣಿನಲ್ಲಿ ಹುಗಿದು ಬಿಡಲೇ ಎಂದು ಯೋಚಿಸುತ್ತಾನೆ. ತಿಳಿಯಿರಿ; ಅವರು ಅಲ್ಲಾಹನ ಬಗ್ಗೆ ಕೈಗೊಳ್ಳುವ ನಿರ್ಣಯ ಅತಿ ಕೆಟ್ಟದು."
    },
    {
      "resource_id": 771,
      "text": "ಪರಲೋಕದಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸದವರಿಗೆ ಕೆಟ್ಟ ವಿಶೇಷಣವಿದೆ. ಅಲ್ಲಾಹನಿಗೆ ಅತ್ಯುನ್ನತ ಗುಣವಿಶೇಷಣವಿದೆ. ಅವನೇ ಮಹಾಪ್ರತಾಪಿಯೂ ಮಹಾ ಯುಕ್ತಿವಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಜನರನ್ನು ಅವರ ಅಕ್ರಮಗಳಿಗೆ ಪ್ರತಿಯಾಗಿ ತಕ್ಷಣ ಹಿಡಿದು ಶಿಕ್ಷಿಸುತ್ತಿದ್ದರೆ ಭೂಮಿಯ ಮೇಲೆ ಒಂದೇ ಒಂದು ಜೀವಿಯನ್ನೂ ಬಿಡುತ್ತಿರಲಿಲ್ಲ. ಆದರೆ ಒಂದು ನಿಶ್ಚಿತ ಅವಧಿಯ ತನಕ ಶಿಕ್ಷೆಯನ್ನು ಮುಂದೂಡುತ್ತಾನೆ. ಅವರ ಅವಧಿ ಬಂದರೆ ಒಂದು ಕ್ಷಣವೂ ಹಿಂದೆ ಮುಂದೆ ಆಗುವಂತಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮಗಿಷ್ಟವಿಲ್ಲದನ್ನು ಅಲ್ಲಾಹನಿಗೆ ನಿಶ್ಚಯಿಸುತ್ತಾರೆ. ಹಾಗಿದ್ದೂ ಒಳಿತು ತಮಗೇ ಎಂದು ಅವರ ನಾಲಗೆಗಳು ಸುಳ್ಳಾಡುತ್ತಿವೆ<sup foot_note=207051>1</sup>. ಸತ್ಯವಾಗಿಯೂ ಅವರಿಗಿರುವುದು ನರಕಾಗ್ನಿ ಮಾತ್ರ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅವರು ಎಲ್ಲರಿಗಿಂತಲೂ ಮೊದಲು ಅದಕ್ಕೆ ಪ್ರವೇಶ ಮಾಡುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಅಲ್ಲಾಹನಾಣೆ! ನಾವು ನಿಮಗಿಂತ ಮೊದಲಿನ ಸಮುದಾಯಗಳಿಗೆ ಸಂದೇಶವಾಹಕರನ್ನು ಕಳುಹಿಸಿದ್ದೇವೆ. ಶೈತಾನನು ಅವರ ದುಷ್ಕರ್ಮಗಳನ್ನು ಅವರಿಗೆ ಮನೋಹರವನ್ನಾಗಿ ಮಾಡಿ ತೋರಿಸಿದನು. ಇಹದಲ್ಲಿ ಆ ಶೈತಾನನೇ ಅವರ ಸಹಾಯಕ. ಅವರಿಗೆ (ಪರಲೋಕದಲ್ಲಿ) ಯಾತನಾಮಯ ಶಿಕ್ಷೆ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೊಂದಿರುವ ಭಿನ್ನಾಭಿಪ್ರಾಯಗಳ ವಸ್ತುಸ್ಥಿತಿಯನ್ನು ಅವರಿಗೆ ವಿವರಿಸಲಿಕ್ಕಾಗಿಯೇ ನಾವು ಈ ಗ್ರಂಥವನ್ನು ನಿಮಗೆ ಅವತೀರ್ಣ ಗೊಳಿಸಿರುತ್ತೇವೆ. ಹಾಗೂ ಸತ್ಯವಿಶ್ವಾಸ ಹೊಂದುವ ಜನತೆಗೆ ಮಾರ್ಗದರ್ಶಕ ಹಾಗೂ ಅನುಗ್ರಹವಾಗಿ ಇದು ಅವತೀರ್ಣಗೊಂಡಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಆಕಾಶದಿಂದ ಜಲವನ್ನು ಸುರಿಸಿದನು. ನಿರ್ಜೀವವಾಗಿದ್ದ ಭೂಮಿಯನ್ನು ಆ ಮೂಲಕ ಜೀವಂತಗೊಳಿಸಿದನು. ಸತ್ಯವನ್ನು ಆಲಿಸುವ ಜನತೆಗೆ ಇದರಲ್ಲಿ ಖಂಡಿತ ನಿದರ್ಶನವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಜಾನುವಾರುಗಳಲ್ಲಿ ನಿಮಗೆ ಖಂಡಿತ ಪಾಠವಿದೆ. ಅವುಗಳ ಹೊಟ್ಟೆಯೊಳಗಿರುವ ಸೆಗಣಿ ಮತ್ತು ರಕ್ತದ ನಡುವಿನಿಂದ ಶುದ್ಧ ಹಾಲನ್ನು ಕುಡಿ ಯುವವರಿಗೆ ಸುಗಮ ಪೇಯವನ್ನಾಗಿ ನಾವು ನಿಮಗೆ ಕುಡಿಸುತ್ತಿದ್ದೇವೆ<sup foot_note=207052>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಖರ್ಜೂರದ ಮರಗಳಿಂದಲೂ ದ್ರಾಕ್ಷೆಯ ಬಳ್ಳಿಗಳಿಂದಲೂ (ನಾವು ನಿಮಗೆ ಕುಡಿಸುತ್ತೇವೆ.) ಅದರಿಂದ ನೀವು ಮಾದಕ ಪೇಯವನ್ನೂ ಉತ್ತಮ ಆಹಾರವನ್ನೂ ಸಿದ್ಧಪಡಿಸುವಿರಿ<sup foot_note=207053>1</sup>. ನಿಶ್ಚಯವಾಗಿಯೂ ಚಿಂತನಾಶೀಲರಿಗೆ ಇದರಲ್ಲಿ ನಿದರ್ಶನವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "‘ಪರ್ವತಗಳಲ್ಲೂ ಮರಗಳಲ್ಲೂ ಮನುಷ್ಯರು ನಿನಗಾಗಿ ನಿರ್ಮಿಸುವ ಗೂಡುಗಳಲ್ಲೂ ಮನೆಗಳನ್ನು ಕಟ್ಟು ಎಂದು ನಿಮ್ಮ ಪ್ರಭುವು ಜೇನು ನೊಣಕ್ಕೆ ದಿವ್ಯ ಸಂದೇಶವನ್ನು ನೀಡಿದನು<sup foot_note=207054>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಆಮೇಲೆ ಎಲ್ಲಾ ವಿಧದ ಫಲಗಳಿಂದ ರಸವನ್ನು ಹೀರು, ನಿನ್ನ ಪ್ರಭು ಸುಗಮ ವಿಧೇಯಗೊಳಿಸಿದ ದಾರಿಗಳಲ್ಲಿ ವಿಧೇಯನಾಗಿ ಚಲಿಸುತ್ತಿರು’ ಆ ನೊಣದ ಹೊಟ್ಟೆಯಿಂದ ವಿವಿಧ ಬಣ್ಣಗಳ ಪೇಯ ಹೊರಡುತ್ತದೆ. ಅದರಲ್ಲಿ ಜನರಿಗೆ ಶಮನವಿದೆ. ನಿಶ್ಚಯವಾಗಿಯೂ ಚಿಂತನಶೀಲರಿಗೆ ಇದರಲ್ಲಿ ನಿದರ್ಶನವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": ". ಅಲ್ಲಾಹನು ನಿಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದನು. ಆಮೇಲೆ ಅವನು ನಿಮಗೆ ಮರಣ ಕೊಡುತ್ತಾನೆ. ಮತ್ತು ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರು ತಿಳಿದ ಅನಂತರವೂ ಏನೂ ತಿಳಿಯದವರಾಗುವಂತೆ ಅತಿ ವೃದ್ಧಾಪ್ಯಕ್ಕೆ ಮರಳಿಸಲ್ಪಡುತ್ತಾರೆ. ವಾಸ್ತವದಲ್ಲಿ ಅಲ್ಲಾಹನು ಸರ್ವಜ್ಞನೂ ಸರ್ವಶಕ್ತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ನಿಮ್ಮ ಪೈಕಿ ಕೆಲವರಿಗೆ ಕೆಲವರಿಗಿಂತ ಸಂಪತ್ತಿನಲ್ಲಿ ಶ್ರೇಷ್ಠತೆಯನ್ನು ದಯಪಾಲಿಸಿದ್ದಾನೆ. ಆದರೆ ಶ್ರೇಷ್ಟತೆ ದೊರೆತವರು ತಮ್ಮ ಸಂಪತ್ತನ್ನು ತಮ್ಮ ದಾಸರಿಗೆ ಬಿಟ್ಟುಕೊಟ್ಟು ಅವರನ್ನು ಅದರಲ್ಲಿ ಸಮಾನಗೊಳಿಸಲಾರರು. ಹಾಗಿದ್ದು ಕೂಡಾ ಅವರು ಅಲ್ಲಾಹನ ಅನುಗ್ರಹಕ್ಕೆ ದ್ರೋಹವೆಸಗುವುದೇ?<sup foot_note=207055>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ನಿಮಗಾಗಿ ನಿಮ್ಮ ವರ್ಗದಿಂದಲೇ ಜೋಡಿಗಳನ್ನುಂಟು ಮಾಡಿದನು ಮತ್ತು ನಿಮ್ಮ ಜೋಡಿಗಳಿಂದ ಅವನು ನಿಮಗೆ ಪುತ್ರರನ್ನೂ ಪೌತ್ರರನ್ನೂ ದಯಪಾಲಿಸಿದನು. ಮತ್ತು ವಿಶಿಷ್ಟ ವಸ್ತುಗಳಿಂದ ಅವನು ನಿಮಗೆ ಸಂಪತ್ತನ್ನು ಕೊಟ್ಟನು. ಆದರೂ ಕೂಡಾ ಅವರು ಅಸತ್ಯದಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸುತ್ತಿದ್ದಾರಲ್ಲ? ಅಲ್ಲಾಹನ ಅನುಗ್ರಹಗಳಿಗೆ ದ್ರೋಹ ಬಗೆಯುತ್ತಾರಲ್ಲ ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಆಕಾಶಗಳಿಂದಾಗಲೀ ಭೂಮಿಯಿಂದಾಗಲೀ ಅವರಿಗೆ ಜೀವನಾಧಾರ ವನ್ನು ಅಧೀನಗೊಳಿಸಿ ಕೊಡದ ಮತ್ತು ಯಾವು ದಕ್ಕೂ ಸಮರ್ಥರಾಗದಂತಹ ಇತರರನ್ನು ಅವರು ಆರಾಧಿಸುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ ಅಲ್ಲಾಹನಿಗೆ ಉಪಮೆಗಳನ್ನು ಕಲ್ಪಿಸಬೇಡಿರಿ. ಅಲ್ಲಾಹನಿಗೆ ತಿಳಿದಿದೆ, ನಿಮಗೆ ತಿಳಿದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಪರಾಧೀನನಾದ, ಯಾವುದಕ್ಕೂ ಸಮರ್ಥನಾಗದ (ಸ್ವಂತ ಅಧಿಕಾರವಿಲ್ಲದ) ಒಬ್ಬ ಗುಲಾಮ ಮತ್ತು ನಮ್ಮ ಕಡೆಯಿಂದ ಉತ್ತಮ ಜೀವನಾಧಾರವನ್ನು ನೀಡಿದ್ದು ಅದರಿಂದ ರಹಸ್ಯವಾಗಿಯೂ ಬಹಿರಂಗವಾಗಿಯೂ ಖರ್ಚು ಮಾಡುತ್ತಿರುವ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಅಲ್ಲಾಹನು ಉಪಮೆ ಮಾಡಿರುತ್ತಾನೆ. ಇವರಿಬ್ಬರು ಸಮಾನರಾಗಿರುವರೇ? ಸಕಲ ಸ್ತೋತ್ರಗಳೂ ಅಲ್ಲಾಹನಿಗೆ. ಆದರೆ ಹೆಚ್ಚಿನವರು ಅರಿಯುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಇಬ್ಬರು ಪುರುಷರ ಉಪಮೆ ಕೊಡುತ್ತಾನೆ; ಅವರಲ್ಲಿ ಒಬ್ಬನು ಯಾವುದಕ್ಕೂ ಸಮರ್ಥನಲ್ಲದ ಮೂಕನು. ಅವನು ತನ್ನ ಯಜಮಾನನಿಗೆ ಹೊರೆಯಾಗಿದ್ದಾನೆ. ಅವನು ಇವನನ್ನು ಎತ್ತ ಕಳುಹಿಸಿದರೂ ಯಾವ ಒಳಿತನ್ನೂ ಅವನು ತರುವುದಿಲ್ಲ. ಅವನೂ, ಸ್ವತಃ ನೇರಮಾರ್ಗದಲ್ಲಿ ನೆಲೆ ನಿಂತಿದ್ದು ನ್ಯಾಯದ ಆಜ್ಞೆ ಕೊಡುವವನೂ ಸಮಾನರಾಗಿರುವರೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ-ಆಕಾಶಗಳ ಅದೃಶ್ಯ ಜ್ಞಾನ ಅಲ್ಲಾಹನಿಗೆ ಮಾತ್ರವಿದೆ. ಪ್ರಳಯದ ಸಂಭವವು ರೆಪ್ಪೆ ಬಡಿ ಯುವಷ್ಟು ಅಥವಾ ಅದಕ್ಕಿಂತಲೂ ಸುಲಭವಿದೆ. ನಿಜವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಎಲ್ಲ ವಸ್ತುವಿನ ಮೇಲೆ ಪರಮ ಸಮರ್ಥನು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಏನೂ ಅರಿಯದ ಸ್ಥಿತಿಯಲ್ಲಿ ಅಲ್ಲಾಹು ನಿಮ್ಮನ್ನು ನಿಮ್ಮ ತಾಯಂದಿರ ಹೊಟ್ಟೆಗಳಿಂದ ಹೊರತಂದನು. ಅವನು ನಿಮಗೆ ಶ್ರವಣ ಶಕ್ತಿಯನ್ನೂ ದೃಷ್ಟಿಗಳನ್ನೂ ಹೃದಯಗಳನ್ನೂ ನೀಡಿ ದನು. ನೀವು ಕೃತಜ್ಞತೆಯುಳ್ಳವರಾಗಲು."
    },
    {
      "resource_id": 771,
      "text": "ಬಾನಿನ ಅಂತರಿಕ್ಷದಲ್ಲಿ ನಿಯಂತ್ರಣಕ್ಕೊಳಗಾಗಿರುವ ಹಾರುವ ಹಕ್ಕಿಗಳ ಕಡೆಗೆ ಅವರು ನೋಡಲಿಲ್ಲವೇ? ಅವುಗಳನ್ನು ಅಲ್ಲಾಹನ ಹೊರತು ಇನ್ನಾರೂ ಹವೆಯಲ್ಲಿ ಹಿಡಿದಿರಿಸುವುದಿಲ್ಲ. ಸತ್ಯ ವಿಶ್ವಾಸವಿರಿಸುವವರಿಗೆ ಇದರಲ್ಲಿ ನಿದರ್ಶನ ಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ನಿಮಗಾಗಿ ನಿಮ್ಮ ಮನೆಗಳನ್ನು ವಿಶ್ರಾಂತಿಯ ತಾಣವನ್ನಾಗಿ ಮಾಡಿದನು. ಪ್ರಾಣಿಗಳ ಚರ್ಮದಿಂದ ನಿಮಗಾಗಿ ಮನೆಗಳ ನ್ನು ಮಾಡಿದನು. ನೀವು ಪ್ರಯಾಣ ಮಾಡುವ ದಿನ ಮತ್ತು ತಂಗುವ ದಿನ ಅವುಗಳನ್ನು ಅನಾ ಯಾಸ ಬಳಸುತ್ತೀರಿ. ಅಲ್ಲಾಹನು ಅವುಗಳತು ಪ್ಪಳ, ಉಣ್ಣೆ ಮತ್ತು ರೋಮಗಳಿಂದ ಉಪಕರಣ ಗಳನ್ನೂ ಒಂದು ನಿರ್ದಿಷ್ಟ ಅವಧಿಯವರೆಗೆ ನಿಮ್ಮ ಉಪಯೋಗಕ್ಕೆ ಬರುವಂತಹ ವಸ್ತು ಗಳನ್ನೂ ಸೃಷ್ಟಿಸಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ತಾನು ಸೃಷ್ಟಿಸಿದ ವಸ್ತುಗಳಿಂದ ನಿಮಗಾಗಿ ನೆರಳಿನ ವ್ಯವಸ್ಥೆ ಮಾಡಿದನು. ಪರ್ವತ ಗಳಲ್ಲಿ ನಿಮಗಾಗಿ ಅಭಯ ಕೇಂದ್ರಗಳನ್ನು ಮಾಡಿದನು. ನಿಮಗೆ ಉಷ್ಣದಿಂದ ರಕ್ಷಿಸತಕ್ಕ ಉಡುಪನ್ನೂ ಪರಸ್ಪರರೊಳಗಿನ ಆಕ್ರಮಣದಲ್ಲಿ ನಿಮಗೆ ರಕ್ಷಣೆ ನೀಡುವಂತಹ ಕವಚಗಳನ್ನೂ ದಯಪಾಲಿಸಿದನು. ಹೀಗೆ ಅವನು ನಿಮ್ಮ ಮೇಲೆ ತನ್ನ ಅನುಗ್ರಹವನ್ನು ಪೂರ್ತಿಗೊಳಿಸುತ್ತಾನೆ. ನೀವು (ಅವನಿಗೆ) ವಿಧೇಯರಾಗಲೆಂದು."
    },
    {
      "resource_id": 771,
      "text": "ಇನ್ನೂ ಅವರು ವಿಮುಖರಾಗುತ್ತಾರಾದರೆ, (ಓ ಪೈಗಂಬರರೇ,) ಸಂದೇಶವನ್ನು ಸುವ್ಯಕ್ತವಾಗಿ ತಲುಪಿಸುವುದಷ್ಟೇ ನಿಮ್ಮ ಹೊಣೆಯಾಗಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅಲ್ಲಾಹನ ಅನುಗ್ರಹವನ್ನು ಅರಿಯುತ್ತಾರೆ;<sup foot_note=207056>1</sup> ಅನಂತರ ಅದನ್ನು ನಿರಾಕರಿಸುತ್ತಾರೆ. ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಕೃತಘ್ನರಾಗಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಂದು ಸಮುದಾಯದಿಂದ ಒಬ್ಬೊಬ್ಬ ಸಾಕ್ಷಿಯನ್ನು ನಾವು ಎದ್ದೇಳಿಸುವ ದಿನ. ನಂತರ ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ನೆಪವೊಡ್ಡಲು ಅವಕಾಶ ನೀಡಲಾಗುವುದಿಲ್ಲ. ದೈವಿಕ ತೃಪ್ತಿ ಹುಡುಕಲೂ ಅವಕಾಶ ನೀಡಲಾಗುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಕ್ರಮಿಗಳು ಶಿಕ್ಷೆಯನ್ನು ಕಂಡಾಗ ಅವರಿಂದ ಅದನ್ನು ಸ್ವಲ್ಪವೂ ಹಗುರಗೊಳಿಸಲಾಗದು ಮತ್ತು ಯಾವುದೇ ಕಾಲಾವಕಾಶವನ್ನೂ ಕೊಡಲಾಗದು."
    },
    {
      "resource_id": 771,
      "text": "ಬಹುದೇವಾರಾಧನೆ ಮಾಡಿದವರು ತಾವು ನಿಶ್ಚ ಯಿಸಿ ಕೊಂಡಿದ್ದ ಸಹಭಾಗಿಗಳನ್ನು (ಪರಲೋಕ ದಲ್ಲಿ) ಕಂಡಾಗ, ‘ಓ ನಮ್ಮ ಪ್ರಭೂ, ನಿನ್ನನ್ನು ಬಿಟ್ಟು ನಾವು ಆರಾಧಿಸುತ್ತಿದ್ದ ಸಹಭಾಗಿಗಳು ಇವರೇ’ ಎಂದು ಹೇಳುವರು<sup foot_note=207057>1</sup>. ಆಗ ಅವರು (ಸಹಭಾಗಿಗಳು) “ನೀವು ಸುಳ್ಳುಗಾರರು” ಎಂಬ ಉತ್ತರವನ್ನು ಅವರಿಗೆ ಕೊಡುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಆ ದಿನ ಅವರೆಲ್ಲರೂ ಅಲ್ಲಾಹನೆಡೆಗೆ ಶರಣು ಹೋಗುವರು ಮತ್ತು ಅವರ ಸುಳ್ಳು ಸೃಷ್ಟನೆಗಳೆಲ್ಲ ಅವರನ್ನು ಬಿಟ್ಟು ದೂರವಾಗುವುವು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಷೇಧಿಸುವವರಿಗೆ ಮತ್ತು ಅಲ್ಲಾಹನ ಮಾರ್ಗ ದಿಂದ (ಜನರನ್ನು) ತಡೆಯುವವರಿಗೆ ಅವರು ಮಾಡಿದ ಪಿತೂರಿಗಾಗಿ ನಾವು ಶಿಕ್ಷೆಯ ಮೇಲೆ ಶಿಕ್ಷೆ ನೀಡುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಂದು ಸಮುದಾಯದಲ್ಲಿ ಅದರ ವಿರುದ್ಧ ಸಾಕ್ಷ್ಯ ಹೇಳುವ ಒಬ್ಬ ಸಾಕ್ಷಿದಾರನನ್ನು ಅದರೊಳಗಿಂದಲೇ ಎಬ್ಬಿಸುವ, ಮತ್ತು ಇವರ ವಿರುದ್ಧ ಸಾಕ್ಷ್ಯ ಹೇಳಲು ನಾವು ನಿಮ್ಮನ್ನು ತರುವದಿನ (ವನ್ನು ಸ್ಮರಿಸಿರಿ). ಎಲ್ಲ ವಸ್ತುವಿನ ಸುವ್ಯಕ್ತ ವಿವರಣೆಯಾಗಿಯೂ<sup foot_note=207058>1</sup> ಆಜ್ಞಾನುಸರಣೆ ಮಾಡುವವರಿಗೆ ಮಾರ್ಗದರ್ಶನವಾಗಿಯೂ ಕೃಪೆ ಹಾಗೂ ಸುವಾರ್ತೆಯಾಗಿಯೂ ನಿಮಗೆ ನಾವು ಈ ಗ್ರಂಥವನ್ನು ಅವತೀರ್ಣಗೊಳಿಸಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ನ್ಯಾಯ, ಪರೋಪಕಾರ ಹಾಗೂ ಕುಟುಂಬಸ್ಥರಿಗೆ ಔದಾರ್ಯ ತೋರುವ ಆಜ್ಞೆ ಯನ್ನು ನೀಡುತ್ತಿದ್ದಾನೆ. ಮತ್ತು ಅಶ್ಲೀಲ ಕಾರ್ಯ, ದುರಾಚಾರ, ಅತಿಕ್ರಮದಿಂದ ನಿಮ್ಮನ್ನು ವಿರೋಧಿಸುತ್ತಿದ್ದಾನೆ. ಅವನು ನಿಮಗೆ ಉಪದೇಶ ನೀಡುತ್ತಾನೆ. ನೀವು ಉಪದೇಶ ಸ್ವೀಕರಿಸುವವರಾಗಲು<sup foot_note=207059>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅಲ್ಲಾಹನ ಹೆಸರಲ್ಲಿ ಕರಾರು ಮಾಡಿದ್ದರೆ ಅದನ್ನು ಪಾಲಿಸಿರಿ. ನೀವು ಅಲ್ಲಾಹನನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಜಾಮೀನು ನಿಲ್ಲಿಸಿಕೊಂಡು ಪ್ರತಿಜ್ಞೆಯನ್ನು ದೃಢಪಡಿಸಿದ ಬಳಿಕ ಅದನ್ನು ಮುರಿಯಬೇಡಿರಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ನಿಮ್ಮ ಸಕಲ ಕರ್ಮ ಗಳನ್ನೂ ಅಲ್ಲಾಹನು ತಿಳಿದಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೂಲು ಹೊಸೆದು ಅದು ಗಟ್ಟಿಯಾದ ಬಳಿಕ ಅದನ್ನು ಪುನಃ ಅರಳೆಯನ್ನಾಗಿ ಬಿಚ್ಚುವ ಒಬ್ಬಳಂತೆ ನೀವಾಗಬಾರದು. ಒಂದು ವಿಭಾಗದವರಿಗಿಂತ ಇನ್ನೊಂದು ವಿಭಾಗದವರು ಹೆಚ್ಚು ಪ್ರಭಾವಿಗಳಾದರೆ (ಅವರೊಡನೆ ಕೈ ಜೋಡಿಸುತ್ತಾ) ನಿಮ್ಮ ಪ್ರತಿಜ್ಞೆಯನ್ನು ನಿಮ್ಮೊಳಗಿನ ಕುಟಿಲತೆಗಾಗಿ ಬಳಸುತ್ತಿರುವಿರಾ?<sup foot_note=207060>1</sup> ಅಲ್ಲಾಹನು ಈ ಪ್ರತಿಜ್ಞೆಗಳ ಮೂಲಕ ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷೆಗೊಳಪಡಿಸುತ್ತಾನೆ. ನೀವು ಯಾವ ವಿಷಯದಲ್ಲಿ ಭಿನ್ನಾಭಿಪ್ರಾಯವನ್ನಿರಿಸಿ ಕೊಂಡಿರೋ, ಅದನ್ನು ಪುನರುತ್ಥಾನ ದಿನದಂದು ಅವನು ನಿಮಗೆ ಸ್ಪಷ್ಟಗೊಳಿಸುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಇಚ್ಛಿಸಿದ್ದರೆ ಅವನು ನಿಮ್ಮೆಲ್ಲರನ್ನೂ ಒಂದೇ ಧಾರ್ಮಿಕ ಸಮುದಾಯವನ್ನಾಗಿ ಮಾಡುತ್ತಿದ್ದನು. ಆದರೆ ಅವನು ತಾನಿಚ್ಚಿಸಿದವರನ್ನು ದಾರಿಗೆಡಿಸುತ್ತಾನೆ ಹಾಗೂ ತಾನಿಚ್ಛಿಸಿದವರನ್ನು ಸನ್ಮಾರ್ಗಕ್ಕೆ ಸೇರಿಸುತ್ತಾನೆ. ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಕರ್ಮಗಳ ಬಗ್ಗೆ ನಿಮ್ಮನ್ನು ವಿಚಾರಣೆಗೊಳ ಪಡಿಸಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ನಿಮ್ಮ ಪ್ರತಿಜ್ಞೆಗಳನ್ನು ಪರಸ್ಪರರನ್ನು ವಂಚಿಸುವ ಮಾರ್ಗವನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳಬೇ ಡಿರಿ. ಹಾಗಾದರೆ (ಇಸ್ಲಾಮಿನಲ್ಲಿ) ನಿಮ್ಮ ಪಾದ ಗಳು ಸ್ಥಿರಗೊಂಡ ಬಳಿಕ ಕಾಲು ಜಾರಿ ಬೀಳುವಿರಿ. ನೀವು ಜನರನ್ನು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಿಂದ ತಡೆದ ಅಪರಾಧಕ್ಕಾಗಿ ಕೇಡನ್ನು ಅನುಭವಿಸುವಿರಿ. ಹಾಗೂ (ಪರಲೋಕದಲ್ಲಿ) ಘೋರ ಶಿಕ್ಷೆ ಯೂ ನಿಮಗಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಕರಾರಿನ ಬದಲಿಗೆ ಅಲ್ಪ ಬೆಲೆಯನ್ನು ಖರೀದಿಸಬೇಡಿರಿ. ಖಂಡಿತವಾಗಿಯೂ ಅಲ್ಲಾಹನ ಬಳಿಯಲ್ಲಿರುವುದು ನಿಮಗೆ ಹೆಚ್ಚು ಉತ್ತಮವಾಗಿದೆ; ನೀವು ಅದನ್ನು ತಿಳಿದವರಾಗಿದ್ದರೆ (ಕರಾರನ್ನು ಮುರಿಯಬೇಡಿರಿ)."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಬಳಿಯಿರುವುದು ಅಳಿದು(ಮುಗಿದು) ಹೋಗಲಿದೆ. ಅಲ್ಲಾಹನ ಬಳಿಯಲ್ಲಿರುವುದು ಮಾತ್ರ ಬಾಕಿ ಉಳಿದಿರುವುದು. ನಿಶ್ಚಯವಾಗಿಯೂ ಕ್ಷಮೆ ಕೈಗೊಂಡವರಿಗೆ ಅವರ ಪ್ರತಿಫಲವನ್ನು ಅವರ ಉತ್ತಮ ಕರ್ಮಗಳಿಗನುಸಾರ ನಾವು ನೀಡುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಪುರುಷನಾಗಿರಲಿ ಸ್ತ್ರೀಯಾಗಿರಲಿ ಯಾವನು ಸತ್ಯ ವಿಶ್ವಾಸಿಯಾಗಿದ್ದುಕೊಂಡು ಸತ್ಕರ್ಮವೆಸಗುವನೋ ಅವನಿಗೆ ನಾವು ಪರಿಶುದ್ಧ ಜೀವ ನವನ್ನು ದಯ ಪಾಲಿಸುವೆವು. ಮತ್ತು ಅಂತಹವರಿಗೆ ಅವರ ಉತ್ತಮ ಕರ್ಮಗಳಿಗನುಸಾರ ಪ್ರತಿಫಲ ನೀಡುವೆವು<sup foot_note=207061>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಖುರ್‍ಆನನ್ನು ಪಠಿಸುವುದಾದರೆ ದೈವಿಕ ಅವಕೃಪೆಗೊಳಗಾದ ಶೈತಾನನಿಂದ ಅಲ್ಲಾಹನಲ್ಲಿ ಅಭಯ ಯಾಚಿಸಿಕೊಳ್ಳಿರಿ<sup foot_note=207062>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸುವವರ ಹಾಗೂ ತಮ್ಮ ಪ್ರಭುವಿನ ಮೇಲೆ ಭರವಸೆಯನ್ನಿರಿಸುವವರ ಮೇಲೆ ಅವನಿಗೆ (ಶೈತಾನನಿಗೆ) ಯಾವುದೇ ಅಧಿಕಾರ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನ ಅಧಿಕಾರವಿರುವುದು ಅವನನ್ನು ತಮ್ಮ ಸಂರಕ್ಷಕನನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುವವರ ಮೇಲೆ ಮತ್ತು ಅಲ್ಲಾಹನಿಗೆ ಸಹಭಾಗಿಗಳನ್ನಾಗಿ ಮಾಡುವವರ ಮೇಲೆ ಮಾತ್ರ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಒಂದು ವೇದವಾಕ್ಯದ ಸ್ಥಾನದಲ್ಲಿ ಇನ್ನೊಂದು ವೇದವಾಕ್ಯವನ್ನು ಬದಲಿಸಿದಾಗ ಏನನ್ನು ಅವತೀರ್ಣಗೊಳಿಸಬೇಕೆಂದು ಅಲ್ಲಾಹನೇ ಚೆನ್ನಾಗಿ ಬಲ್ಲವನಾಗಿರುವಾಗ “ನೀನೇ ಸೃಷ್ಟಿಸಿ ಹೇಳುತ್ತಿರುವೆ” ಎಂದು ಇವರು (ಪ್ರವಾದಿಯವರಲ್ಲಿ) ಹೇಳುತ್ತಾರೆ. ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಅರಿತಿರುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; ವಿಶ್ವಾಸವಿರಿಸಿದವರನ್ನು ಅಚಲ ಗೊಳಿಸಲಿಕ್ಕಾಗಿಯೂ ವಿಧೇಯರಾಗಿ ಬಾಳುವವರಿಗೆ ಮಾರ್ಗದರ್ಶನ ಹಾಗೂ ಸುವಾರ್ತೆಯಾಗಿಯೂ ಇದನ್ನು ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಸಸತ್ಯ ಅವತೀರ್ಣಗೊಳಿಸಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ಈ ವ್ಯಕ್ತಿಗೆ (ಪ್ರವಾದಿಗೆ) ಒಬ್ಬನು ಕಲಿಸಿ ಕೊಡು ತ್ತಾನೆಂದು ನಿಮ್ಮ ಕುರಿತು ಅವರು ಹೇಳುತ್ತಾರೆಂದು ನಮಗೆ ಖಂಡಿತ ಗೊತ್ತಿದೆ. ಅವರು ಯಾರ ಕಡೆಗೆ ಬೊಟ್ಟು ಮಾಡುತ್ತಿರುವರೋ ಅವನ ಭಾಷೆ ಅನರಬಿ! ಈ ಖುರ್‍ಆನಾದರೋ ಸುಸ್ಪಷ್ಟ ಅರಬೀ ಭಾಷೆಯಾಗಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ನಿದರ್ಶನಗಳಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸದವರನ್ನು ಅಲ್ಲಾಹನು ಸನ್ಮಾರ್ಗಕ್ಕೆ ಸೇರಿಸುವುದಿಲ್ಲ. ಇಂತಹವರಿಗೆ ಯಾತನಾಮಯ ಶಿಕ್ಷೆ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ನಿದರ್ಶನಗಳಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸದವರೇ ಸುಳ್ಳು ಸೃಷ್ಟಿ ಮಾಡುತ್ತಿದ್ದಾರೆ. ನಿಜಕ್ಕೂ ಸುಳ್ಳುಗಾರರು ಅವರೇ!"
    },
    {
      "resource_id": 771,
      "text": "ನಂಬಿದ ಬಳಿಕ ಯಾವನು ಅಲ್ಲಾಹನಲ್ಲಿ ಅವಿಶ್ವಾಸ ತಾಳುತ್ತಾನೋ (ಅವನಿಗೆ ಘೋರ ತಾಕೀತು ಇದೆ). ಆದರೆ ತಮ್ಮ ಹೃದಯವು ನಂಬಿಕೆಯಲ್ಲಿ ಶಾಂತವಾಗಿದ್ದು ಬಲಾತ್ಕರಿಸಲ್ಪಟ್ಟವನ ಹೊರತು. ಆದರೆ ತೆರೆದ ಮನಸ್ಸಿನಲ್ಲಿ ಅವಿ ಶ್ವಾಸ ಕೈಗೊಂಡವರ ಮೇಲೆ ಅಲ್ಲಾಹನಕೋಪವಿದೆ. ಅವರಿಗೆ ಘೋರ ಶಿಕ್ಷೆಯೂ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇದೇಕೆಂದರೆ ಅವರು ಇಹಲೋಕ ಜೀವನ ವನ್ನು ಪರಲೋಕಕ್ಕಿಂತ ಮಿಗಿಲಾಗಿ ಪ್ರೀತಿಸಿದರು. ಅಲ್ಲಾಹನು ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಸನ್ಮಾರ್ಗ ನೀಡುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರೇ ಹೃದಯಗಳಿಗೂ ಶ್ರವಣಗಳಿಗೂ ದೃಷ್ಟಿಗಳ ಮೇಲೂ ಅಲ್ಲಾಹು ಮುದ್ರೆ ಹಾಕಿದಂತಹವರು. ಅವರೇ ಅಶೃದ್ಧರು."
    },
    {
      "resource_id": 771,
      "text": "ಸಂಶಯವಿಲ್ಲ. ಅವರೇ ಪರಲೋಕದಲ್ಲಿ ನಷ್ಟ ಹೊಂದುವವರು<sup foot_note=207063>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಅನುಗ್ರಹವು ಪೀಡನೆಗೊಳಗಾದ ನಂತರ ಹಿಜ್‍ರಾ ಹೊರಟು ಆನಂತರ ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಹೋರಾಡಿದ ಮತ್ತು ಸಹನೆ ಪಾಲಿಸಿದವರಿಗೆ ಇರುವುದು. ಅದರ ನಂತರ ಖಂಡಿತ ನಿನ್ನ ಪ್ರಭುವು ಕ್ಷಮಾ ದಾನಿಯೂ ಅನುಗ್ರಹಿಯೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಬ್ಬರೂ ತನಗಾಗಿ ವಾದಿಸುತ್ತಾ ಬರುವ ಹಾಗೂ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಕರ್ಮಫಲವನ್ನು ಕೊಡುವ ದಿನದಂದು ಯಾರ ಮೇಲೂ ಅಕ್ರಮವಿಲ್ಲ<sup foot_note=207064>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸುರಕ್ಷಿತ ಹಾಗೂ ಶಾಂತವಾದ ಒಂದು ನಗರ ವನ್ನು ಅಲ್ಲಾಹು ಉದಾಹರಣೆ ಮಾಡುತ್ತಾನೆ. ಎಲ್ಲಾ ಕಡೆಗಳಿಂದಲೂ ಅದಕ್ಕೆ ಹೇರಳ ಜೀವ ನಾಧಾರ ದೊರಕುತ್ತಿದೆ. ಆಮೇಲೆ ಅದು ಅಲ್ಲಾಹನ ಅನುಗ್ರಹಗಳಿಗೆ ದ್ರೋಹ ಬಗೆಯಿತು. ಆಗ ಅಲ್ಲಾಹನು ಅದರ ನಿವಾಸಿಗಳಿಗೆ ಅವರ ದುಷ್ಕøತ್ಯಗಳ ಫಲವಾಗಿ ಹಸಿವೆ ಮತ್ತು ಭಯದ ವಸ್ತ್ರವನ್ನು ತೊಡಿಸಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಜವಾಗಿಯೂ ಅವರ ಕೂಟದಿಂದಲೇ ಓರ್ವ ದೂತರು ಅವರ ಬಳಿಗೆ ಬಂದರು. ಆದರೆ, ಅವರು ಅವರನ್ನು ಸುಳ್ಳಾಗಿಸಿದರು. ಕೊನೆಗೆ ಅವರು ಅಕ್ರಮಿಗಳಾಗಿದ್ದ ಸ್ಥಿತಿಯಲ್ಲಿ ಶಿಕ್ಷೆಯು ಅವರನ್ನು ಹಿಡಿಯಿತು<sup foot_note=207065>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ ಅಲ್ಲಾಹನು ನಿಮಗೆ ದಯ ಪಾಲಿಸಿರುವ ಧರ್ಮಬದ್ಧ ಹಾಗೂ ಶುದ್ಧವಾದ ಆಹಾರವನ್ನು ಭುಜಿಸಿರಿ. ಮತ್ತು ಅಲ್ಲಾಹನ ಅನುಗ್ರಹಕ್ಕೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿರಿ. ನೀವು ಅವನನ್ನೇ ಆರಾಧಿಸುವವರಾಗಿದ್ದರೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಜವಾಗಿಯೂ ಅಲ್ಲಾಹನು ನಿಮಗೆ ನಿಷಿದ್ಧ ಗೊಳಿಸಿರುವುದು ಶವ, ರಕ್ತ, ಹಂದಿ ಮಾಂಸ ಮತ್ತು ಅಲ್ಲಾಹು ಅಲ್ಲದವರ ನಾಮ ಉಚ್ಛರಿಸಲ್ಪಟ್ಟದ್ದನ್ನು. ಆದರೆ ಯಾರಾದರೂ (ತಿನ್ನಲು) ನಿರ್ಭಂಧಿತನಾದರೆ, ಅವನು ಅದರ ಅಪೇಕ್ಷೆ ಇಲ್ಲದವನೂ ಮೇರೆ ಮೀರದವನೂ ಆಗಿದ್ದರೆ, ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಕ್ಷಮಾಶೀಲನೂ ಕೃಪಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಳ್ಳಾರೋಪದ ಪ್ರೇರಣೆಯಿಂದ ನಿಮ್ಮ ನಾಲಗೆಗಳು ಸುಳ್ಳನ್ನು ಬಣ್ಣಿಸುತ್ತಿರುವ ದೆಸೆಯಿಂದಾಗಿ ‘ಇದು ಹಲಾಲ್, ಇದು ಹರಾಮ್’ ಎಂದು ನೀವು ಹೇಳದಿರಿ. ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಳ್ಳು ಸೃಷ್ಟಿಸುವವರು ಯಶಸ್ವಿಯಾಗುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಸುಖ ಭೋಗ ಕೇವಲ ಅಲ್ಪಾವಧಿಯದು. ಅವರಿಗೆ (ಪರಲೋಕದಲ್ಲಿ) ಯಾತನಾಮಯ ಶಿಕ್ಷೆ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಮುಂಚೆ ನಾವು ನಿಮಗೆ ವಿವರಿಸಿದ ವಸ್ತುಗಳನ್ನು ಯಹೂದಿಯರಿಗೆ ನಿಷಿದ್ಧಗೊಳಿಸಿದ್ದೆವು. ನಾವು ಅವರ ಮೇಲೆ ಅಕ್ರಮಮಾಡಿರಲಿಲ್ಲ. ಆದರೆ ಅವರೇ ಸ್ವತಃ ತಮ್ಮ ಮೇಲೆ ಅಕ್ರಮ ವೆಸಗಿಕೊಂಡರು."
    },
    {
      "resource_id": 771,
      "text": "ಮತ್ತೆ ನಿನ್ನ ಪ್ರಭುವು ಅಜ್ಞಾನದಿಂದಾಗಿ ದುಷ್ಕ ರ್ಮಗಳನ್ನು ಮಾಡಿ ಅನಂತರ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಮರಳಿ ಕರ್ಮಗಳನ್ನು ಸರಿಪಡಿಸಿಕೊಂಡವರಿಗೆ ನಿಶ್ಚಯವಾಗಿಯೂ ನಿನ್ನ ಪ್ರಭು ಅದರ ನಂತರ (ಅಜ್ಞಾನ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಅನಂತರ) ಕ್ಷಮಾಶೀಲನೂ ದಯಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಖಂಡಿತ ಇಬ್‍ರಾಹೀಮರು ಅಲ್ಲಾಹನ ಅಜ್ಞಾ ನುವರ್ತಿಯಾದ, ಸನ್ಮಾರ್ಗದಲ್ಲಿ (ತಪ್ಪದೆ) ನೆಲೆಗೊಳ್ಳುವ ಒಂದು ಸಮುದಾಯವಾಗಿದ್ದರು. ಅವರು ಮುಶ್ರಿಕರ ಕೂಟದವರಾಗಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅಲ್ಲಾಹನ ಅನುಗ್ರಹಗಳಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುವವರಾಗಿದ್ದರು. ಅಲ್ಲಾಹನು ಅವರನ್ನು ಆಯ್ದುಕೊಂಡನು ಮತ್ತು ನೇರ ಮಾರ್ಗಕ್ಕೆ ಕೊಂಡೊಯ್ದನು ."
    },
    {
      "resource_id": 771,
      "text": "ಇಹಲೋಕದಲ್ಲಿ ಅವರಿಗೆ ನಾವು ಶ್ರೇಯಸ್ಸನ್ನು ದಯಪಾಲಿಸಿದೆವು ಮತ್ತು ಪರಲೋಕದಲ್ಲಿ ಅವರು ನಿಶ್ಚಯವಾಗಿಯೂ ಸಜ್ಜನರಲ್ಲಾಗಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ನೀವು ಸನ್ಮಾರ್ಗದಲ್ಲಿ ಅಚಲರಾದ ಇಬ್‍ರಾಹೀಮರ ಪಥವನ್ನು ಅನುಸರಿಸಲಿ ಕ್ಕಾಗಿ ನಾವು ನಿಮ್ಮ ಕಡೆಗೆ ದಿವ್ಯಸಂದೇಶ ಕಳುಹಿಸಿದೆವು. ಅವರು ಬಹುದೇವವಿಶ್ವಾಸಿಗಳಲ್ಲಾಗಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "‘ಸಬ್ತ್’ ದಿನಾಚರಣೆಯನ್ನು ನಿಶ್ಚಯಿಸಲಾಗಿರುವುದು ಅದರ ವಿಧಿಗಳ ಕುರಿತು ಭಿನ್ನಾ ಭಿಪ್ರಾಯ ತಾಳಿದವರ ಮೇಲೆಯೇ ಆಗಿದ್ದಿತು. ಅವರು ಭಿನ್ನಾಭಿಪ್ರಾಯ ಹೊಂದಿದ್ದ ವಿಷಯದಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಭು ಪುನರುತ್ಥಾನ ದಿನ ಅವರ ನಡುವೆ ತೀರ್ಮಾನಿಸಿ ಬಿಡುವನು."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಯುಕ್ತಿ ಹಾಗೂ ಸದುಪದೇಶದ ಮೂಲಕ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಮಾರ್ಗಕ್ಕೆ ಜನರನ್ನು ಆಹ್ವಾನಿಸಿರಿ. ಅವರೊಂದಿಗೆ ಅತ್ಯುತ್ತಮ ರೀತಿಯಿಂದ ಸಂವಾದ ನಡೆಸಿರಿ, ನಿಮ್ಮ ಪ್ರಭು ತನ್ನ ಮಾರ್ಗದಿಂದ ಭ್ರಷ್ಟರಾದವರ ಬಗ್ಗೆ ಚೆನ್ನಾಗಿ ಬಲ್ಲನು. ನೇರ ಮಾರ್ಗದಲ್ಲಿದ್ದವರ ಬಗ್ಗೆಯೂ ನಿಮ್ಮ ಪ್ರಭು ಚೆನ್ನಾಗಿ ಬಲ್ಲನು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಪ್ರತೀಕಾರವೆಸಗುವುದಿದ್ದರೆ ನಿಮ್ಮ ಮೇಲೆ ಅತಿರೇಕವೆಸಗಲಾಗಿದ್ದಷ್ಟು ಮಾತ್ರ ಪ್ರತೀಕಾರ ಎಸಗಿರಿ. ಆದರೆ ನೀವು ತಾಳ್ಮೆವಹಿಸಿದರೆ ನಿಶ್ಚಯವಾಗಿಯೂ ಅದುವೇ ಸಹನ ಶೀಲರಿಗೆ ಅತ್ಯುತ್ತಮ<sup foot_note=207066>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಸಹನೆ ಪಾಲಿಸಿರಿ. ನಿಮ್ಮ ಸಹನೆಯು ಅಲ್ಲಾಹನ ಅನುಗ್ರಹದಿಂದಲೇ ಸಾಧ್ಯವಾಗಿದೆ. ಸತ್ಯನಿಷೇಧಿಗಳ ಬಗ್ಗೆ ವ್ಯಥೆಗೊಳ್ಳದಿರಿ. ಮತ್ತು ಅವರ ಕುತಂತ್ರಗಳಿಂದ ಎದೆ ಗುಂದಬೇಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಧರ್ಮ ನಿಷ್ಠರೊಂದಿಗೂ ಸದ್ಭಕ್ತರೊಂದಿಗೂ ಇರುವನು <sup foot_note=207067>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "16" }
  }
}
