{
  "translations": [
    {
      "resource_id": 779,
      "text": "L’ordre d’Allah sera bientôt exécuté. Ne cherchez donc pas à le précipiter. Gloire à Lui ! Il est bien au-dessus des fausses divinités qu’ils peuvent Lui associer."
    },
    {
      "resource_id": 779,
      "text": "Il fait descendre les anges de la Révélation sur ceux de Ses serviteurs qu’Il choisit, auxquels Il ordonne de mettre en garde les hommes et de leur rappeler que Lui seul doit être adoré et redouté."
    },
    {
      "resource_id": 779,
      "text": "Il a créé les cieux et la terre selon une sagesse infinie. Il est bien au-dessus de tous les faux dieux qu’ils peuvent Lui associer."
    },
    {
      "resource_id": 779,
      "text": "Il a créé l’homme d’un liquide insignifiant<sup foot_note=204605>1</sup> et voilà que ce dernier se transforme en disputeur acharné."
    },
    {
      "resource_id": 779,
      "text": "Il a créé pour vous les bestiaux dont vous tirez des vêtements chauds et bien d’autres avantages, et dont vous vous nourrissez."
    },
    {
      "resource_id": 779,
      "text": "Vous en admirez la beauté quand, le soir, vous les ramenez au bercail et lorsque, le matin, vous les menez au pâturage."
    },
    {
      "resource_id": 779,
      "text": "Ils transportent vos fardeaux vers de lointaines contrées que, sans leur aide, vous ne pourriez atteindre qu’avec la plus grande difficulté. Votre Seigneur, en vérité, est toute miséricorde et toute bonté."
    },
    {
      "resource_id": 779,
      "text": "Il a également créé pour vous les chevaux, les mulets et les ânes qui vous servent de montures et pour l’apparat. Et Il crée bien d’autres choses que vous ignorez."
    },
    {
      "resource_id": 779,
      "text": "Il incombe à Allah d’indiquer le droit chemin, mais bien des voies empruntées par les hommes s’en sont écartées. Or, s’Il l’avait voulu, Il vous aurait tous guidés."
    },
    {
      "resource_id": 779,
      "text": "C’est Lui qui fait descendre du ciel cette eau dont vous vous abreuvez et qui fait pousser par elle une végétation qui sert de pâturage à vos bestiaux."
    },
    {
      "resource_id": 779,
      "text": "Par elle encore, Il fait pousser pour vous céréales, oliviers, dattiers, vignes et toutes variétés d’arbres fruitiers. Voilà bien un signe pour des hommes capables de le méditer."
    },
    {
      "resource_id": 779,
      "text": "Il vous a soumis le jour et la nuit, le soleil et la lune. Les étoiles vous sont également assujetties par Sa volonté. Voilà des signes suffisamment clairs pour des hommes capables de raisonner."
    },
    {
      "resource_id": 779,
      "text": "Il vous a soumis par ailleurs des créatures aux couleurs et aux formes les plus variées qu’Il a dispersées pour vous sur terre. Voilà assurément un signe pour des hommes capables de réfléchir."
    },
    {
      "resource_id": 779,
      "text": "C’est Lui aussi qui vous a soumis la mer dont vous tirez des poissons frais qui vous servent de nourriture et des joyaux qui vous servent de parure. On peut y voir les vaisseaux fendre les flots afin de vous permettre d’aller à la recherche des faveurs de votre Seigneur. Peut-être Lui en serez-vous reconnaissants !"
    },
    {
      "resource_id": 779,
      "text": "Il a solidement planté dans la terre des montagnes qui l’empêchent de trembler sous vos pieds, y a fait couler des rivières et y a tracé des voies qui vous permettent de vous déplacer et de vous diriger."
    },
    {
      "resource_id": 779,
      "text": "Il y a placé d’autres repères encore, tandis que les étoiles permettent aux hommes de s’orienter."
    },
    {
      "resource_id": 779,
      "text": "Celui qui crée est-Il comparable à celui qui est incapable de créer ? Ne réfléchissez-vous donc pas ?"
    },
    {
      "resource_id": 779,
      "text": "Si vous cherchiez à dénombrer les bienfaits d’Allah, vous ne le pourriez pas. Allah est Très Clément et Très Miséricordieux."
    },
    {
      "resource_id": 779,
      "text": "Allah connaît aussi bien ce que vous gardez secret que ce que vous laissez paraître."
    },
    {
      "resource_id": 779,
      "text": "Quant aux divinités qu’ils invoquent en dehors d’Allah, elles sont incapables de créer, n’étant elles-mêmes que des objets créés de toutes pièces,"
    },
    {
      "resource_id": 779,
      "text": "inertes et sans vie, n’ayant aucune idée du Jour où ils seront ressuscités."
    },
    {
      "resource_id": 779,
      "text": "Votre véritable Dieu est un dieu unique. Vérité que renient les cœurs pétris d’orgueil de ceux qui ne croient pas en l’autre vie."
    },
    {
      "resource_id": 779,
      "text": "Allah, à n’en point douter, connaît aussi bien ce qu’ils gardent secret que ce qu’ils laissent paraître. En vérité, Il n’aime pas ceux qui refusent par orgueil de L’adorer."
    },
    {
      "resource_id": 779,
      "text": "Lorsqu’il est demandé aux païens : « Qu’a révélé votre Seigneur au Messager ? », ils répondent : « Il ne lui a rien révélé, ce ne sont là que des légendes du passé ! »"
    },
    {
      "resource_id": 779,
      "text": "Ils porteront donc, le Jour de la résurrection, tout le poids de leurs péchés, ainsi qu’une partie du fardeau des ignorants qu’ils auront égarés. Quel terrible fardeau devront-ils porter !"
    },
    {
      "resource_id": 779,
      "text": "Les peuples qui ont vécu avant eux se sont livrés aux pires manœuvres à l’encontre de leurs Messagers. Mais Allah a déjoué leurs complots qui se sont retournés contre eux. Le châtiment est alors venu les emporter de l’endroit le plus inattendu."
    },
    {
      "resource_id": 779,
      "text": "Puis, le Jour de la résurrection, Allah les couvrira d’humiliation et leur demandera : « Où sont ces divinités que vous M’avez associées et pour lesquelles vous vous êtes opposés aux croyants ? » Ceux qui auront reçu la science diront : « Les mécréants subiront aujourd’hui la plus cruelle humiliation et les plus affreux tourments. »"
    },
    {
      "resource_id": 779,
      "text": "Ceux dont les anges reprendront l’âme en état de péché feront acte de soumission et diront : « Nous ne commettions aucun mal ! » « Bien au contraire, répondront les anges, Allah connaît parfaitement vos agissements passés."
    },
    {
      "resource_id": 779,
      "text": "Franchissez les portes de la Géhenne pour y demeurer éternellement. » Infâme demeure que celle des orgueilleux !"
    },
    {
      "resource_id": 779,
      "text": "Et lorsqu’il est demandé à ceux qui craignent Allah : « Qu’a révélé votre Seigneur ? », ils répondent : « Un grand bien !<sup foot_note=204606>1</sup> » Ceux qui accomplissent de bonnes œuvres obtiendront une belle récompense ici-bas. Mais la demeure de l’au-delà est bien meilleure. Sublime demeure que celle des hommes qui craignent leur Seigneur !"
    },
    {
      "resource_id": 779,
      "text": "Ils seront admis dans les jardins d’Eden traversés de rivières où tous leurs désirs seront assouvis. C’est ainsi qu’Allah récompense les pieux croyants."
    },
    {
      "resource_id": 779,
      "text": "Ceux dont les anges reprendront l’âme en état de pureté<sup foot_note=204607>1</sup> s’entendront dire par ces derniers : « La paix soit avec vous ! Entrez au Paradis en récompense des œuvres que vous avez accomplies ! »"
    },
    {
      "resource_id": 779,
      "text": "Qu’attendent-ils sinon que les anges se présentent à eux ou que l’ordre de ton Seigneur soit prononcé ? Ils ne font, en réalité, qu’imiter leurs devanciers qu’Allah n’a aucunement lésés, mais qui se sont eux-mêmes lésés."
    },
    {
      "resource_id": 779,
      "text": "Ils furent cernés par le châtiment même dont ils s’étaient moqués, subissant les conséquences funestes de leurs péchés."
    },
    {
      "resource_id": 779,
      "text": "Les idolâtres disent : « Si Allah l’avait voulu, nous n’aurions, nous et nos ancêtres, vénéré nulle autre divinité que Lui et n’aurions rien interdit qu’Il n’ait Lui-même prohibé. » C’est ainsi que leurs devanciers justifièrent leur impiété. Qu’incombe-t-il aux Messagers sinon de transmettre le message en toute clarté ?"
    },
    {
      "resource_id": 779,
      "text": "Nous avons suscité à chaque peuple un Messager qui l’a exhorté à adorer Allah et à fuir les fausses divinités. Certains furent guidés par Nous, d’autres voués à l’égarement. Parcourez donc la terre et considérez la fin des peuples qui ont traité les prophètes d’imposteurs."
    },
    {
      "resource_id": 779,
      "text": "Quels que soient les efforts que tu déploieras pour leur montrer le droit chemin, nul ne pourra les sauver. Allah ne saurait guider des hommes dont Il a décrété l’égarement."
    },
    {
      "resource_id": 779,
      "text": "Ils jurent par Allah de toutes leurs forces que le Seigneur ne ressuscitera jamais les morts. Bien au contraire ! Voilà une promesse qu’Allah s’est fait un devoir d’honorer, mais la plupart des hommes l’ignorent."
    },
    {
      "resource_id": 779,
      "text": "Il les ressuscitera afin de leur exposer clairement la vérité au sujet de laquelle ils s’opposaient et pour que les impies sachent qu’ils mentaient<sup foot_note=204608>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Il Nous suffit, lorsque Nous voulons qu’une chose se produise<sup foot_note=204609>1</sup>, de dire : « Sois ! » et celle-ci s’accomplit."
    },
    {
      "resource_id": 779,
      "text": "A ceux qui, fuyant les persécutions, émigrent pour Allah, Nous accorderons ici-bas une généreuse récompense. Mais la récompense de l’au-delà sera plus immense. Si seulement ils en avaient conscience !"
    },
    {
      "resource_id": 779,
      "text": "Ceux-ci se sont, en effet, armés de patience, plaçant leur confiance en leur Seigneur."
    },
    {
      "resource_id": 779,
      "text": "Nous n’avons suscité avant toi, pour recevoir Nos révélations, que des hommes. Interrogez donc, pour vous en convaincre, les nations auxquelles ont été confiées les Ecritures."
    },
    {
      "resource_id": 779,
      "text": "Ces hommes furent envoyés avec des preuves évidentes et les Ecritures. Quant à toi, Nous t’avons révélé le Coran afin que tu en exposes clairement les enseignements aux hommes qui pourront ainsi les méditer."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui répandent le mal sont-ils sûrs qu’Allah ne les fera pas engloutir par la terre ou que le châtiment ne viendra pas les saisir de l’endroit le plus inattendu ?"
    },
    {
      "resource_id": 779,
      "text": "Ou qu’Il ne les saisira pas en pleine activité, sans qu’ils puissent lui échapper ?"
    },
    {
      "resource_id": 779,
      "text": "Ou qu’Il ne les emportera pas au moment où ils l’attendront avec effroi ? Mais votre Seigneur est infiniment Bon et Très Miséricordieux<sup foot_note=204610>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Ne voient-ils pas les ombres de toutes choses créées par Allah s’étirer sur la droite et sur la gauche, se prosternant à leur manière, humblement soumises à leur Seigneur ?"
    },
    {
      "resource_id": 779,
      "text": "Devant Allah se prosterne tout être vivant dans les cieux et sur la terre, de même que les anges qui ne refusent jamais par orgueil de L’adorer,"
    },
    {
      "resource_id": 779,
      "text": "poussés par la crainte de leur Seigneur qui, au-dessus d’eux, règne sur la Création et dont ils mettent tous les ordres à exécution."
    },
    {
      "resource_id": 779,
      "text": "Allah a décrété : « Ne vénérez pas deux divinités, il n’y a qu’un seul dieu en droit d’être adoré. C’est donc Moi seul que vous devez redouter. »"
    },
    {
      "resource_id": 779,
      "text": "Tout ce qui se trouve dans les cieux et sur la terre appartient à Allah auquel le culte doit être exclusivement et éternellement voué. Craindrez-vous donc un autre que Lui ?"
    },
    {
      "resource_id": 779,
      "text": "Il n’est pas de bonheur qui ne soit un don du Seigneur. Et lorsque vous êtes touchés par le malheur, c’est Lui seul que vous implorez avec ferveur."
    },
    {
      "resource_id": 779,
      "text": "Mais lorsqu’Il vous délivre du malheur, voilà qu’une partie d’entre vous associent de fausses divinités à leur Seigneur,"
    },
    {
      "resource_id": 779,
      "text": "reniant ainsi Ses faveurs. Jouissez donc quelque temps de cette vie ! Vous saurez bientôt !"
    },
    {
      "resource_id": 779,
      "text": "Les païens vouent à leurs divinités, dont ils ne savent pourtant rien, une part des biens que Nous leur avons attribués. Par Allah ! Vous devrez répondre de vos inventions."
    },
    {
      "resource_id": 779,
      "text": "Ils attribuent des filles à Allah<sup foot_note=204611>1</sup> - gloire à Lui - mais préfèrent pour eux-mêmes les garçons !"
    },
    {
      "resource_id": 779,
      "text": "Lorsque la naissance d’une fille est annoncée à l’un d’entre eux, son visage s’assombrit tandis qu’il peine à contenir sa rage."
    },
    {
      "resource_id": 779,
      "text": "Il se dérobe aux regards, tout honteux de cette nouvelle accablante. Va-t-il la laisser vivre malgré le déshonneur ou l’enterrer vivante ? Comme ils manquent singulièrement de jugement !"
    },
    {
      "resource_id": 779,
      "text": "Ceux qui ne croient pas en l’au-delà méritent les pires qualificatifs, tandis qu’Allah, le Tout-Puissant, l’infiniment Sage, possède les attributs les plus parfaits."
    },
    {
      "resource_id": 779,
      "text": "Si Allah devait punir dès à présent les hommes pour leur iniquité, Il ne laisserait aucun être vivant à la surface de la terre. Mais Il leur accorde un sursis jusqu’à un terme déjà fixé qu’ils ne sauraient, lorsque l’heure arrive, ni reculer un seul instant, ni avancer."
    },
    {
      "resource_id": 779,
      "text": "Ils attribuent à Allah ce qu’ils détestent pour eux-mêmes et prétendent qu’ils connaîtront la fin la plus heureuse. Affirmation mensongère ! Ils sont au contraire voués au feu de l’Enfer où ils seront introduits les premiers avant d’y être abandonnés."
    },
    {
      "resource_id": 779,
      "text": "Par Allah ! Nous avons, avant toi, envoyé des Messagers à d’autres peuples auxquels Satan a embelli leurs agissements. Il est aujourd’hui le maître des impies qui sont voués à un douloureux châtiment."
    },
    {
      "resource_id": 779,
      "text": "Nous t’avons révélé le Coran uniquement pour que tu exposes clairement aux hommes la vérité qui faisait l’objet de leur différend et qu’il soit un guide et une miséricorde pour les croyants."
    },
    {
      "resource_id": 779,
      "text": "Allah fait descendre du ciel une eau par laquelle Il redonne vie à la terre morte. Voilà bien un signe pour qui sait entendre."
    },
    {
      "resource_id": 779,
      "text": "Vous avez dans les bestiaux matière à méditer. De ce qui se trouve à l’intérieur de leur corps, Nous vous abreuvons d’un lait pur et agréable à boire qui provient de la conjonction entre le contenu de l’intestin et le sang<sup foot_note=204612>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Des fruits du dattier et de la vigne, vous tirez des boissons enivrantes<sup foot_note=204613>1</sup> et des nourritures excellentes. Voilà bien un signe pour des hommes capables de raisonner."
    },
    {
      "resource_id": 779,
      "text": "Quant aux abeilles, ton Seigneur leur a inspiré de trouver refuge dans les montagnes, les arbres et les abris que les hommes ont aménagés,"
    },
    {
      "resource_id": 779,
      "text": "puis de butiner toutes sortes de nectars et d’emprunter les voies que leur Seigneur leur a rendues si aisées<sup foot_note=204614>1</sup>. De leurs jabots sort une liqueur aux vertus curatives et aux couleurs variées. Voilà bien un signe pour des hommes capables de le méditer."
    },
    {
      "resource_id": 779,
      "text": "C’est Allah qui reprend vos âmes après vous avoir donné la vie. Certains, parmi vous, tombent avant cela dans la sénilité, finissant par oublier tout ce qu’ils avaient appris. Allah est Omniscient et Omnipotent."
    },
    {
      "resource_id": 779,
      "text": "Allah a favorisé certains d’entre vous de Ses dons. Mais les plus favorisés sont bien peu disposés à partager leurs richesses avec leurs esclaves, de sorte que ces derniers y soient associés à part égale<sup foot_note=204615>1</sup>. Vont-ils renier les bienfaits d’Allah ?"
    },
    {
      "resource_id": 779,
      "text": "Allah vous offre des épouses de votre espèce<sup foot_note=204616>1</sup> qui, par Sa grâce, vous donnent des enfants qui eux-mêmes vous donneront des petits-enfants. Et Il vous dispense d’excellents aliments. Vont-ils croire au faux<sup foot_note=204617>2</sup> et renier les bienfaits d’Allah ?"
    },
    {
      "resource_id": 779,
      "text": "Ils adorent, en dehors d’Allah, des divinités totalement impuissantes, incapables de leur dispenser le moindre bienfait dans les cieux ou sur la terre."
    },
    {
      "resource_id": 779,
      "text": "Cessez donc de comparer vos divinités à Allah. Allah sait, tandis que vous, vous ne savez pas."
    },
    {
      "resource_id": 779,
      "text": "Allah propose en parabole un esclave totalement impuissant et un homme libre auquel Nous avons accordé des biens abondants qu’il distribue comme il l’entend. Ces deux hommes sont-ils égaux ? Non ! Louange à Allah ! Mais la plupart d’entre eux n’en sont pas conscients."
    },
    {
      "resource_id": 779,
      "text": "Allah propose également en parabole deux hommes, l’un muet et totalement impuissant, vivant à la charge des autres, incapable de remplir la moindre tâche qu’il se voit confiée. Cet homme est-il comparable à celui qui prône la justice et suit lui-même le droit chemin ?"
    },
    {
      "resource_id": 779,
      "text": "Allah seul connaît les mystères des cieux et de la terre. L’Heure sonnera en un clin d’œil, voire plus rapidement encore. Allah, en vérité, a pouvoir sur toute chose."
    },
    {
      "resource_id": 779,
      "text": "Allah vous a fait sortir du ventre de vos mères, dépourvus de tout savoir. Il vous a dotés de l’ouïe, de la vue et de l’entendement<sup foot_note=204618>1</sup>. Peut-être Lui en serez-vous reconnaissants !"
    },
    {
      "resource_id": 779,
      "text": "Ne voient-ils pas les oiseaux voler entre ciel et terre par le pouvoir du Seigneur qui, seul, les maintient en l’air ? Voilà, pour des hommes qui ont la foi, des signes suffisamment clairs."
    },
    {
      "resource_id": 779,
      "text": "Allah a fait de vos maisons le lieu de votre séjour habituel et de votre repos, de même qu’Il a fait de vos tentes, confectionnées à partir des peaux de vos bêtes, des habitations légères à transporter et faciles à dresser. A partir de leur laine, de leur crin et de leur poil, vous confectionnez également des objets dont vous faites usage un certain temps."
    },
    {
      "resource_id": 779,
      "text": "Allah vous procure de l’ombre à partir de ce qu’Il a créé<sup foot_note=204619>1</sup> et vous offre dans les montagnes des abris<sup foot_note=204620>2</sup>. Il vous permet de confectionner des vêtements qui vous protègent de la chaleur<sup foot_note=204621>3</sup> et des armures qui vous préservent des coups de vos ennemis. C’est ainsi qu’Allah vous comble de Ses bienfaits afin que vous vous soumettiez à Sa volonté."
    },
    {
      "resource_id": 779,
      "text": "S’ils se détournent, sache que tu es uniquement chargé de transmettre le message en toute clarté."
    },
    {
      "resource_id": 779,
      "text": "Ils savent parfaitement que tous ces bienfaits proviennent d’Allah, mais les renient obstinément<sup foot_note=204622>1</sup>, étant pour la plupart ingrats."
    },
    {
      "resource_id": 779,
      "text": "Nous ferons un jour venir de chaque nation un témoin<sup foot_note=204623>1</sup>. Il ne sera alors ni permis aux impies de présenter des excuses<sup foot_note=204624>2</sup>, ni même demandé à ces derniers de chercher à se faire pardonner."
    },
    {
      "resource_id": 779,
      "text": "Lorsque les mécréants verront le châtiment, ils n’obtiendront ni allégement, ni sursis à leurs tourments."
    },
    {
      "resource_id": 779,
      "text": "Et lorsqu’ils verront les faux dieux qu’ils associaient à Allah, ils diront : « Voilà, Seigneur, ceux que nous avons associés à Ton adoration. » « Vous n’êtes que des menteurs », répliqueront leurs divinités."
    },
    {
      "resource_id": 779,
      "text": "Tous les espoirs qu’ils avaient placés dans leurs divinités s’étant évanouis, les impies feront, ce Jour-là, acte de soumission à Allah."
    },
    {
      "resource_id": 779,
      "text": "Mais, pour prix du mal qu’ils répandaient sur terre, Nous redoublerons le châtiment de ceux qui auront rejeté la foi et détourné les hommes de Notre voie."
    },
    {
      "resource_id": 779,
      "text": "Nous susciterons un jour, du milieu de chaque nation, un homme appelé à témoigner contre les siens. Nous te ferons alors venir pour témoigner contre ceux-là<sup foot_note=204625>1</sup>. Nous t’avons en effet révélé le Livre, exposé détaillé de toute chose, guide, miséricorde et heureuse annonce pour les croyants."
    },
    {
      "resource_id": 779,
      "text": "Allah prescrit l’équité, la bonté et la charité envers les proches, et Il proscrit tout acte infâme, tout comportement répréhensible et toute forme d’injustice. Allah vous exhorte ainsi à bien agir. Mais saurez-vous y réfléchir ?"
    },
    {
      "resource_id": 779,
      "text": "Soyez fidèles à vos engagements contractés envers Allah et les hommes. Ne violez pas les serments que vous avez solennellement prêtés en prenant Allah à témoin de votre bonne foi. Allah connaît parfaitement vos agissements."
    },
    {
      "resource_id": 779,
      "text": "N’agissez pas comme cette femme qui défait ce qu’elle a soigneusement filé. Ne trompez pas vos alliés en violant vos serments, rompant le pacte conclu avec eux pour vous lier à un clan vous paraissant plus puissant. Par cela, Allah vous met simplement à l’épreuve. Puis, le Jour de la résurrection, Il vous exposera clairement l’objet de vos différends."
    },
    {
      "resource_id": 779,
      "text": "Si Allah l’avait voulu, Il aurait fait de vous une seule et unique nation professant la même religion. Mais Il laisse s’égarer qui Il veut et guide qui Il veut. Vous aurez certainement à répondre de vos agissements."
    },
    {
      "resource_id": 779,
      "text": "Ne trompez pas les gens en violant vos serments, car vous commettriez un faux pas après avoir emprunté le droit chemin et subiriez, pour vous être écartés de la voie d’Allah, le malheur ici-bas avant d’endurer dans l’au-delà les pires tourments."
    },
    {
      "resource_id": 779,
      "text": "Ne trahissez pas vos engagements pris envers Allah pour obtenir les biens insignifiants de ce bas monde. La récompense qui vous attend auprès d’Allah, si vous honorez vos engagements, est bien meilleure. Si seulement vous saviez !"
    },
    {
      "resource_id": 779,
      "text": "Ce que vous possédez est appelé à disparaître, tandis que la récompense qu’Allah vous réserve est éternelle. Nous récompenserons certainement ceux qui font preuve de constance<sup foot_note=204626>1</sup> de la manière la plus généreuse pour chacune de leurs bonnes œuvres."
    },
    {
      "resource_id": 779,
      "text": "A ceux, hommes ou femmes, qui accomplissent de bonnes œuvres, tout en étant croyants, Nous réservons une vie heureuse et une généreuse récompense pour leurs bonnes actions."
    },
    {
      "resource_id": 779,
      "text": "Lorsque tu t’apprêtes à lire le Coran, implore la protection d’Allah contre Satan le maudit."
    },
    {
      "resource_id": 779,
      "text": "Ce dernier n’a en effet aucun pouvoir sur les croyants qui, à leur Seigneur, s’en remettent entièrement."
    },
    {
      "resource_id": 779,
      "text": "Son pouvoir s’exerce uniquement sur ceux qui, en l’associant à Allah, en font leur maître."
    },
    {
      "resource_id": 779,
      "text": "Lorsque Nous remplaçons un verset par un autre<sup foot_note=204627>1</sup> - Allah sait parfaitement ce qu’Il révèle -, les mécréants affirment : « Tu n’es qu’un imposteur. » Non, mais la plupart d’entre eux sont ignorants."
    },
    {
      "resource_id": 779,
      "text": "Dis : « C’est l’Esprit Saint<sup foot_note=204628>1</sup> qui est descendu de la part de ton Seigneur avec le Coran, message de vérité destiné à raffermir la foi et assurer le salut des croyants, et heureuse annonce pour les hommes entièrement soumis au Tout-Puissant<sup foot_note=204629>2</sup>. »"
    },
    {
      "resource_id": 779,
      "text": "Nous savons parfaitement qu’ils disent : « En réalité, le Coran lui est enseigné par un homme. » Or, celui qu’ils visent parle une langue étrangère, tandis que le Coran a été révélé en langue arabe parfaitement claire."
    },
    {
      "resource_id": 779,
      "text": "Allah ne saurait guider ceux qui ne croient pas en Ses versets qui, au contraire, sont voués à un douloureux châtiment."
    },
    {
      "resource_id": 779,
      "text": "Seuls forgent des mensonges ceux qui rejettent les versets du Seigneur. Voilà, en réalité, les vrais imposteurs."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui renient Allah après avoir cru en Lui, ouvrant délibérément leurs cœurs à l’impiété - non ceux qui abjurent sous la contrainte, alors que leurs cœurs restent fermement attachés à la foi -, ceux-là sont voués à la colère d’Allah et à d’affreux tourments"
    },
    {
      "resource_id": 779,
      "text": "pour avoir préféré cette vie à celle de l’au-delà. Allah ne saurait guider les mécréants."
    },
    {
      "resource_id": 779,
      "text": "Voilà ceux dont Allah a scellé le cœur, l’ouïe et la vue, si bien qu’ils vivent dans l’insouciance."
    },
    {
      "resource_id": 779,
      "text": "Voilà assurément les vrais perdants dans l’au-delà."
    },
    {
      "resource_id": 779,
      "text": "Ton Seigneur traitera, en revanche, avec la plus grande clémence et la plus infinie miséricorde ceux qui ont émigré après avoir patiemment supporté les persécutions<sup foot_note=204630>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Ce Jour-là, chacun viendra plaider sa propre cause avant de recevoir l’entière rétribution de ses œuvres, sans que nul ne soit lésé."
    },
    {
      "resource_id": 779,
      "text": "Allah propose l’exemple d’une cité<sup foot_note=204631>1</sup> qui vivait dans la paix et la sérénité, et voyait sa nourriture affluer vers elle de tous côtés, jusqu’au jour où ses habitants ont renié les bienfaits d’Allah qui, pour prix de leur impiété, les exposa aux affres de la faim et de la peur."
    },
    {
      "resource_id": 779,
      "text": "L’un des leurs<sup foot_note=204632>1</sup>, un Messager du Seigneur, était bien venu les avertir, mais ils le traitèrent injustement d’imposteur, subissant alors Nos rigueurs."
    },
    {
      "resource_id": 779,
      "text": "Mangez donc des nourritures pures et saines qu’Allah vous a dispensées. Et rendez grâce au Seigneur, si c’est Lui que vous adorez !"
    },
    {
      "resource_id": 779,
      "text": "Il vous a seulement interdit la chair de la bête morte, le sang, la viande de porc et tout animal sacrifié aux fausses divinités. Que celui, néanmoins, qui serait contraint d’en consommer, sans intention de transgresser et sans en abuser, sache qu’Allah est Très Clément et Très Miséricordieux."
    },
    {
      "resource_id": 779,
      "text": "Ne dites pas, proférant un odieux mensonge : « Ceci est licite et ceci est illicite », attribuant mensongèrement à Allah ces prescriptions. Ceux qui forgent des mensonges sur Allah sont voués à la perdition."
    },
    {
      "resource_id": 779,
      "text": "Ils jouiront quelque temps de cette vie avant de subir un douloureux châtiment."
    },
    {
      "resource_id": 779,
      "text": "Aux juifs, Nous avons interdit les aliments que Nous t’avons déjà mentionnés<sup foot_note=204633>1</sup>. Nous ne les avons pas lésés en leur imposant ces prescriptions, mais ils se sont eux-mêmes lésés."
    },
    {
      "resource_id": 779,
      "text": "Ton Seigneur traitera avec la plus grande clémence et la plus infinie miséricorde ceux qui, dans leur ignorance, commettent le mal, puis s’en repentent et s’amendent."
    },
    {
      "resource_id": 779,
      "text": "Abraham fut un modèle de vertu et de soumission à Allah, et un monothéiste pur et sincère. Il ne fut point du nombre des païens,"
    },
    {
      "resource_id": 779,
      "text": "mais sut, au contraire, reconnaître les bienfaits d’Allah qui en fit Son élu et le mit sur le droit chemin."
    },
    {
      "resource_id": 779,
      "text": "Nous l’avons comblé ici-bas et il sera, dans l’au-delà, du nombre des saints."
    },
    {
      "resource_id": 779,
      "text": "Puis Nous t’avons révélé de suivre la religion d’Abraham, monothéiste pur et sincère qui ne fut point du nombre des païens<sup foot_note=204634>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Le shabbat ne fut imposé qu’à ceux qui se sont opposés à son sujet. Mais Allah tranchera certainement leur différend le Jour de la résurrection."
    },
    {
      "resource_id": 779,
      "text": "Par de sages et douces exhortations, appelle les hommes à suivre la voie de ton Seigneur et discute avec eux avec la plus grande aménité. Ton Seigneur sait parfaitement qui s’est écarté de Sa voie et qui est bien guidé."
    },
    {
      "resource_id": 779,
      "text": "Si vous devez exercer des représailles, qu’elles soient en proportion du préjudice subi, bien qu’il soit préférable d’y renoncer et de supporter patiemment l’offense ressentie."
    },
    {
      "resource_id": 779,
      "text": "Supporte donc avec patience le tort qui t’est fait, que tu ne pourras d’ailleurs endurer qu’avec l’aide d’Allah. Ne sois ni affligé par leur comportement, ni angoissé par leurs manœuvres."
    },
    {
      "resource_id": 779,
      "text": "Allah, en vérité, est avec ceux qui fuient le péché et ne cessent de faire le bien."
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "16" }
  }
}
