{
  "translations": [
    {
      "resource_id": 782,
      "text": "Porunca lui Allah vine<sup foot_note=200022>1</sup>, deci nu o grăbiţi! Mărire Lui! El este mai înalt decât ceea ce Îi asociază Lui."
    },
    {
      "resource_id": 782,
      "text": "El îi trimite pe îngeri cu revelaţia<sup foot_note=200023>1</sup>, după porunca Sa, asupra acelora care voieşte El dintre robii Săi, [zicând]: „Preveniţi că nu există altă divinitate în afară de Mine şi fiţi cu frică de Mine, aşadar!”"
    },
    {
      "resource_id": 782,
      "text": "El a creat cerurile şi pământul cu adevăr!<sup foot_note=200024>1</sup> El este mai înalt decât ceea ce Îi asociază Lui!"
    },
    {
      "resource_id": 782,
      "text": "El l‑a făcut pe om dintr‑o picătură şi iată că el [omul] este cârtitor învederat<sup foot_note=200025>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi vitele<sup foot_note=200026>1</sup> le‑a făcut pentru voi<sup foot_note=200027>2</sup>, de la ele aveţi căldură<sup foot_note=200028>3</sup> ş i a lte f oloase<sup foot_note=200029>4</sup> ş i d e l a e le ş i mâncaţi<sup foot_note=200030>5</sup>."
    },
    {
      "resource_id": 782,
      "text": "Ele sunt pentru voi mândreţe, când le adunaţi seara şi când le scoateţi la păscut [dimineaţa];"
    },
    {
      "resource_id": 782,
      "text": "Ele poartă poverile voastre către o ţară unde nu aţi putea ajunge decât cu trudă mare. Domnul vostru este Iertător, Îndurător [Ra’uf, Rahim]<sup foot_note=200031>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi [El a făcut] caii, catârii şi măgarii,<sup foot_note=200032>1</sup> să călăriţi pe ei şi ca podoabă şi El creează ceea ce voi nu ştiţi<sup foot_note=200033>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Lui Allah îi revine [să arate prin mare mila Sa] calea cea dreaptă şi pe cea nedreaptă<sup foot_note=200034>1</sup>. Dar dacă El ar voi, v‑ar călăuzi pe toţi.<sup foot_note=200035>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "El este cel care trimite apă din cer<sup foot_note=200036>1</sup> p entru voi. D in e a e ste de b ăut pentru voi<sup foot_note=200037>2</sup> ş i d in e a c resc t ufişurile<sup foot_note=200038>3</sup>, unde voi vă paşteţi cirezile."
    },
    {
      "resource_id": 782,
      "text": "Din ea El face să crească pentru voi semănăturile<sup foot_note=200039>1</sup>, măslinii, curmalii, viţa de vie şi tot felul de roade<sup foot_note=200040>2</sup>. În aceasta este dovadă pentru un neam [de oameni] care chibzuiesc."
    },
    {
      "resource_id": 782,
      "text": "El a supus pentru voi noaptea şi ziua,<sup foot_note=200041>1</sup> soarele şi luna. Şi stelele sunt supuse, prin porunca Lui. Şi întru aceasta sunt semne pentru un neam [de oameni] care pricep."
    },
    {
      "resource_id": 782,
      "text": "Şi ceea ce a creat pentru voi pe pământ<sup foot_note=200042>1</sup> [are] felurite culori. Şi întru aceasta este un semn pentru un neam de oameni care îşi aduc aminte."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care a supus marea, pentru ca voi să mâncaţi din ea carne proaspătă<sup foot_note=200043>1</sup> ş i s ă s coateţi d in e a p odoabă p e c are s ă o purtaţi<sup foot_note=200044>2</sup>. Şi vezi corăbiile care o brăzdează ca să căutaţi harul Său<sup foot_note=200045>3</sup>! Şi poate că voi veţi fi mulţumitori!"
    },
    {
      "resource_id": 782,
      "text": "El a aşezat pe pământ munţi statornici, ca să nu se clatine cu voi, râuri şi drumuri, poate că voi veţi fi călăuziţi."
    },
    {
      "resource_id": 782,
      "text": "Şi semne osebite<sup foot_note=200046>1</sup>. Şi după stele se călăuzesc<sup foot_note=200047>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi oare cel care creează<sup foot_note=200048>1</sup> este la fel ca acela care nu creează<sup foot_note=200049>2</sup>? Oare voi nu sunteţi cu luare aminte?<sup foot_note=200050>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi de aţi [vrea să] socotiţi binefacerile lui Allah, voi nu veţi izbuti să le număraţi.<sup foot_note=200051>1</sup> A llah e ste I ertător, Î ndurător [Ghafur, Rahim].<sup foot_note=200052>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi Allah ştie atât ceea ce ţineţi voi ascuns, cât şi ceea ce dezvăluiţi."
    },
    {
      "resource_id": 782,
      "text": "Însă aceia pe care îi cheamă în locul lui Allah nu creează nimic, ci ei sunt creaţi."
    },
    {
      "resource_id": 782,
      "text": "Ei sunt morţi, nu sunt vii, şi ei nu ştiu când [oamenii] vor fi înviaţi!<sup foot_note=200053>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Domnul vostru este un Domn Unic. Iar inimile acelora care nu cred în Viaţa de Apoi tăgăduiesc [unicitatea lui Allah] şi ei sunt trufaşi."
    },
    {
      "resource_id": 782,
      "text": "Fără îndoială că Allah ştie ce ascund şi ce dezvăluie ei, iar El nu‑i iubeşte pe cei trufaşi<sup foot_note=200054>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Dacă sunt întrebaţi: „Ce a pogorât Domnul vostru?” ei răspund: „Basme ale înaintaşilor<sup foot_note=200055>1</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Vor avea ei de purtat păcatele lor în întregime, în Ziua Învierii, precum şi o parte din păcatele celor pe care îi duc în rătăcire, fără de ştiinţă. Şi ce rea [povară] vor avea de purtat!"
    },
    {
      "resource_id": 782,
      "text": "Au viclenit cei care au fost mai înainte de ei<sup foot_note=200056>1</sup>, însă Allah a năruit chiar temeliile zidirii lor şi acoperişul s‑a prăbuşit peste ei şi chinul a căzut peste ei<sup foot_note=200057>2</sup>, de unde nu se aşteptau."
    },
    {
      "resource_id": 782,
      "text": "Apoi, în Ziua Învierii, El îi va acoperi de ruşine<sup foot_note=200058>1</sup> şi le va zice: „Unde sunt semenii Mei, pentru care voi i‑aţi certat [pe profeţi]?” Aceia cărora li s‑a dat ştiinţa<sup foot_note=200059>2</sup> vor zice: „Ruşinea şi răul<sup foot_note=200060>3</sup> se abat astăzi asupra necredincioşilor!<sup foot_note=200061>4</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Aceia cărora îngerii le iau viaţa în situaţia când sunt nelegiuiţi cu ei înşişi<sup foot_note=200062>1</sup> se vor supune cu umilinţă, [zicând]: „Noi nu am făcut nimic rău!”<sup foot_note=200063>2</sup> B a d a, Allah ştie ce aţi făcut voi!"
    },
    {
      "resource_id": 782,
      "text": "„Intraţi, aşadar, pe porţile Gheenei şi în ea veţi petrece veşnic! Ce rău sălaş va fi pentru cei înfumuraţi!<sup foot_note=200064>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi li se va spune celor care au fost cu frică<sup foot_note=200065>1</sup>: „Ce a pogorât Domnul vostru?” Iar ei vor zice: „Binele!”<sup foot_note=200066>2</sup> Cei care fac bine în această lume vor avea parte de bine, însă locuinţa din Viaţa de Apoi va fi şi mai bună.<sup foot_note=200067>3</sup> Şi ce minunată va fi locuinţa celor evlavioşi!<sup foot_note=200068>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "Grădinile Edenului, în ele vor intra, iar pe sub ele vor curge râuri. În ele vor avea ceea ce vor voi.<sup foot_note=200069>1</sup> Astfel îi răsplăteşte Allah pe cei evlavioşi!"
    },
    {
      "resource_id": 782,
      "text": "Celor buni,<sup foot_note=200070>1</sup> cărora le iau sufletele, îngerii le vor zice: „Pace vouă! Intraţi în Rai, pentru ceea ce aţi făcut!”"
    },
    {
      "resource_id": 782,
      "text": "Şi ce pot să aştepte [necredincioşii] decât să vină la ei îngerii<sup foot_note=200071>1</sup> s au s ă l e v ină porunca Domnului tău?<sup foot_note=200072>2</sup> Aşa au făcut şi cei care au fost înaintea lor<sup foot_note=200073>3</sup> şi nu i‑a nedreptăţit Allah, ci ei înşişi s‑au nedreptăţit."
    },
    {
      "resource_id": 782,
      "text": "Şi i‑au lovit relele ce le‑au săvârşit şi cele pe care le‑au luat în derâdere<sup foot_note=200074>1</sup> i‑au înconjurat din toate părţile."
    },
    {
      "resource_id": 782,
      "text": "Şi zic cei care au făcut semeni<sup foot_note=200075>1</sup>: „Dacă ar fi voit Allah, noi nu am fi adorat nimic în afară de El – nici noi, nici părinţii noştri – şi nu am fi oprit nimic altceva afară de ceea ce El a oprit!”. Aşa au făcut cei de dinaintea lor. Dar oare le revine trimişilor altceva decât propovăduirea limpede?"
    },
    {
      "resource_id": 782,
      "text": "Noi am trimis la fiecare comunitate un trimis [ca să le zică]: „Adoraţi‑L pe Allah şi ţineţi‑vă departe de Taghut!”<sup foot_note=200076>1</sup> Pe unii dintre ei i‑a călăuzit Allah<sup foot_note=200077>2</sup>, însă altora le‑a fost hărăzită rătăcirea<sup foot_note=200078>3</sup>. Purcedeţi prin lume şi vedeţi care a fost sfârşitul celor care i‑au socotit mincinoşi [pe trimişii Noştri]!"
    },
    {
      "resource_id": 782,
      "text": "Chiar dacă tu voieşti cu tot dinadinsul călăuzirea lor, [să ştii că] Allah nu‑i călăuzeşte pe cei care îi duce în rătăcire, iar ei nu vor avea apărători<sup foot_note=200079>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi au jurat ei pe Allah cu cele mai grele jurăminte: „Allah nu‑i va învia pe cei care au murit!<sup foot_note=200080>1</sup>” Ba da, promisiunea [lui Allah] este adevărată, dar cei mai mulţi dintre oameni nu ştiu!<sup foot_note=200081>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "[El îi va învia] pentru a le arăta limpede cele asupra cărora au fost cu neînţelegere<sup foot_note=200082>1</sup> şi pentru ca cei care nu cred să ştie că ei au fost mincinoşi<sup foot_note=200083>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Când Noi voim un lucru, singurul cuvânt pe care‑l spunem este „Fii!” şi el este!<sup foot_note=200084>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Acelora care au migrat întru Allah,<sup foot_note=200085>1</sup> după ce au suferit nedreptate, le vom pregăti [locuinţă] bună în această viaţă<sup foot_note=200086>2</sup>, dar răsplata lor în Viaţa de Apoi va fi şi mai mare. Măcar dacă ei<sup foot_note=200087>3</sup> ar şti!"
    },
    {
      "resource_id": 782,
      "text": "Aceştia sunt cei care au fost statornici<sup foot_note=200088>1</sup> şi s‑au încrezut în Domnul lor<sup foot_note=200089>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi nu am trimis mai înainte de tine decât numai bărbaţi, cărora Noi le‑am pogorât revelaţii. Întrebaţi‑i pe oamenii pricepuţi în cărţi<sup foot_note=200090>1</sup>, dacă voi nu ştiţi."
    },
    {
      "resource_id": 782,
      "text": "[I‑am trimis cu] semne limpezi şi cu scripturi.<sup foot_note=200091>1</sup> Iar ţie ţi‑am pogorât Noi Coranul, pentru ca tu să le tâlcuieşti oamenilor desluşit ceea ce a fost pogorât pentru ei<sup foot_note=200092>2</sup>, – poate că ei vor chibzui!<sup foot_note=200093>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Oare sunt siguri aceia care au pus la cale fapte rele<sup foot_note=200094>1</sup> că Allah nu va face pământul să‑i înghită sau că nu va veni asupra lor osânda de acolo de unde ei nu se aşteaptă<sup foot_note=200095>2</sup>?"
    },
    {
      "resource_id": 782,
      "text": "Sau să‑i facă să piară în timpul umbletului lor, fără ca ei să‑l poată face neputincios?<sup foot_note=200096>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Sau să‑i facă să piară în plină spaimă? Dar cu adevărat Domnul vostru este Milostiv, Îndurător [Ra’uf, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Oare n‑au văzut ei că toate lucrurile pe care le‑a creat Allah – având umbră ce se întinde la dreapta şi la stânga<sup foot_note=200097>1</sup> – se prosternează în faţa lui Allah cu supunere?<sup foot_note=200098>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi în faţa lui Allah se prosternează toate vietăţile din ceruri şi de pre pământ;<sup foot_note=200099>1</sup> şi l a fel şi î ngerii, fără c a ei să fie t rufaşi.<sup foot_note=200100>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Se tem de Domnul lor, de deasupra lor, şi fac ceea ce li se porunceşte."
    },
    {
      "resource_id": 782,
      "text": "Şi Allah spune: „Nu luaţi două divinităţi!<sup foot_note=200101>1</sup> El este cu siguranţă numai Unul<sup foot_note=200102>2</sup>, deci fiţi cu frică numai de Mine!”"
    },
    {
      "resource_id": 782,
      "text": "Ale Lui sunt cele din ceruri şi cele de pre pământ şi a Lui este supunerea veşnică<sup foot_note=200103>1</sup>. Şi oare vă temeţi voi de altcineva în afara lui Allah?"
    },
    {
      "resource_id": 782,
      "text": "Voi nu aveţi binefacere decât de la Allah<sup foot_note=200104>1</sup>. Apoi, dacă vă loveşte un rău, voi nu vă rugaţi [pentru ajutor] decât Lui,"
    },
    {
      "resource_id": 782,
      "text": "Apoi, dacă El v‑a mântuit de la rău<sup foot_note=200105>1</sup>, iată că o parte dintre voi Îi fac Stăpânului lor semeni<sup foot_note=200106>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Pentru a tăgădui ceea ce le‑am dăruit lor<sup foot_note=200107>1</sup>! Bucuraţi‑vă [pentru un timp]<sup foot_note=200108>2</sup>! Apoi veţi cunoaşte voi<sup foot_note=200109>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Ei fac o parte din ceea ce le‑am dat lor spre vieţuire [idolilor pe care] nici nu‑i cunosc<sup foot_note=200110>1</sup>. Pe Allah, veţi fi întrebaţi<sup foot_note=200111>2</sup> pentru ceea ce născociţi<sup foot_note=200112>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Şi ei îi plăsmuiesc lui Allah – Mărire Lui! – fiice<sup foot_note=200113>1</sup>, iar lor ceea ce poftesc ei<sup foot_note=200114>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Iar dacă vreunuia dintre ei i se vesteşte [naşterea] unei fiice, chipul lui devine negru şi el e plin de mânie<sup foot_note=200115>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Se ascunde de lume din pricina răului ce i s‑a vestit. Să‑l ţină el, în ciuda umilinţei, sau să‑l îngroape în ţărână?<sup foot_note=200116>1</sup> Ce proastă judecată!"
    },
    {
      "resource_id": 782,
      "text": "Acelora care nu cred în Viaţa de Apoi li se potriveşte pilda răului<sup foot_note=200117>1</sup>, iar lui Allah I se potriveşte pilda cea mai înaltă,<sup foot_note=200118>2</sup> căci El este Atotputernic [şi] Înţelept [Al‑’Aziz, Al‑Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Şi dacă Allah ar voi să‑i apuce pe oameni pentru nelegiuirea lor, nu ar lăsa pe el<sup foot_note=200119>1</sup> n ici o v ietate<sup foot_note=200120>2</sup>, însă El îi amână până la un termen hotărât,<sup foot_note=200121>3</sup> iar dacă sorocul lor soseşte, atunci El nu‑i mai întârzie nici măcar cu un ceas şi nici nu‑i grăbeşte<sup foot_note=200122>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "Îi atribuie lui Allah ceea ce lor nu le place [pentru ei înşişi]<sup foot_note=200123>1</sup>, iar limbile lor născocesc minciuni când spun că ei vor avea cea mai bună [răsplată]! Fără îndoială că ei vor avea parte de Iad şi că ei vor fi primii aruncaţi în el."
    },
    {
      "resource_id": 782,
      "text": "Pe Allah, am trimis Noi [profeţi] şi la alte comunităţi înainte de tine, însă Şeitan le‑a împodobit faptele lor<sup foot_note=200124>1</sup> şi el este ocrotitorul lor astăzi<sup foot_note=200125>2</sup>, dar ei vor avea parte de osândă dureroasă [în Lumea de Apoi]."
    },
    {
      "resource_id": 782,
      "text": "Şi nu ţi‑am pogorât ţie Cartea decât ca să le desluşeşti lor limpede cele asupra cărora aveau ei neînţelegeri<sup foot_note=200126>1</sup> ş i c a u n g hid<sup foot_note=200127>2</sup> ş i c a îndurare pentru un neam [de oameni] care cred."
    },
    {
      "resource_id": 782,
      "text": "Allah pogoară din cer apa<sup foot_note=200128>1</sup>, cu care dă viaţă pământului după moartea lui<sup foot_note=200129>2</sup>. Iar întru aceasta este cu adevărat un semn pentru un neam [de oameni] care aud."
    },
    {
      "resource_id": 782,
      "text": "Aveţi voi o pildă şi la vite<sup foot_note=200130>1</sup>. Noi vă dăm să beţi din ceea ce se află în burţile lor, între murdărie<sup foot_note=200131>2</sup> şi sânge: un lapte curat<sup foot_note=200132>3</sup>, ce place celor care‑l beau."
    },
    {
      "resource_id": 782,
      "text": "Iar din roadele curmalilor şi ale viţei de vie luaţi băutura îmbătătoare<sup foot_note=200133>1</sup> şi venit b un<sup foot_note=200134>2</sup>, iar întru aceasta este un semn pentru un neam [de oameni] care pricep."
    },
    {
      "resource_id": 782,
      "text": "Şi [iată ce] le‑a revelat Domnul tău albinelor: „Faceţi‑vă case în munţi, în pomi şi în ceea ce ei făuresc!"
    },
    {
      "resource_id": 782,
      "text": "Apoi mâncaţi din toate roadele şi urmaţi căile uşoare ale Domnului vostru!” Din burţile lor iese o băutură cu felurite culori, în care este leac pentru oameni. În aceasta este cu adevărat un semn pentru un neam [de oameni] care chibzuiesc!"
    },
    {
      "resource_id": 782,
      "text": "Allah v‑a creat pe voi<sup foot_note=200135>1</sup>. Apoi El vă face să muriţi<sup foot_note=200136>2</sup>. Iar unii dintre voi vor ajunge până la cea mai ticăloasă vârstă, încât nu vor mai şti nimic, după ce au avut ştiinţă. Allah este Atoateştiutor [şi] Atotputernic [‘Alim, Qadir]."
    },
    {
      "resource_id": 782,
      "text": "Allah i‑a pus pe unii dintre voi înaintea altora în privinţa celor necesare vieţuirii.<sup foot_note=200137>1</sup> Însă cei care au fost aleşi<sup foot_note=200138>2</sup> nu dau din partea lor celor asupra cărora au deplină stăpânire, aşa fel ca să fie întru aceasta deopotrivă.<sup foot_note=200139>3</sup> Oare tăgăduiesc ei binefacerile lui Allah?<sup foot_note=200140>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi Allah v‑a făcut soaţe din voi înşivă şi v‑a dat El vouă de la femeile voastre fii şi nepoţi şi v‑a dat spre hrană din cele bune. Şi iată cum cred ei în deşertăciune şi nu cred în binefacerea lui Allah!"
    },
    {
      "resource_id": 782,
      "text": "Şi adoră ei, afară de Allah, ceea ce nu le poate aduce lor nici o hrană din ceruri şi de pre pământ<sup foot_note=200141>1</sup>, căci sunt fără de putere!"
    },
    {
      "resource_id": 782,
      "text": "Nu‑I faceţi, aşadar, semeni lui Allah, căci Allah ştie, în vreme ce voi nu ştiţi!"
    },
    {
      "resource_id": 782,
      "text": "Allah dă ca pildă un rob cumpărat, care nu are nici o putere şi un altul pe care Noi l‑am dăruit cu mijloace de trai bune, din care el face milostenie atât pe ascuns cât şi pe faţă. Oare sunt ei egali? Laudă lui Allah! Dar cei mai mulţi dintre ei nu ştiu!"
    },
    {
      "resource_id": 782,
      "text": "Şi Allah dă ca pildă<sup foot_note=200142>1</sup> doi bărbaţi: unul dintre ei este mut, nu este în stare de nimic<sup foot_note=200143>2</sup> şi devine o povară pentru stăpânul său, căci oriunde l‑ar trimite, el nu aduce nimic bun. Oare este el egal cu acela care porunceşte dreptatea şi care este pe drumul cel drept?"
    },
    {
      "resource_id": 782,
      "text": "Ale lui Allah sunt cele neştiute din ceruri şi de pre pământ.<sup foot_note=200144>1</sup> Iar porunca [privitoare la] Ceas<sup foot_note=200145>2</sup> este ca o clipire din ochi sau chiar şi mai scurtă<sup foot_note=200146>3</sup>. Allah, doară, este cu putere peste toate!"
    },
    {
      "resource_id": 782,
      "text": "Allah v‑a scos pe voi din pântecele mamelor voastre, fără ca voi să aveţi ştire de ceva<sup foot_note=200147>1</sup>, şi v‑a dat vouă auzul şi văzul şi inimile<sup foot_note=200148>2</sup>, pentru ca voi să fiţi mulţumitori."
    },
    {
      "resource_id": 782,
      "text": "Oare nu văd ei păsările supuse din văzduhul cerului, pe care nimeni nu le ţine decât numai Allah? Întru aceasta sunt cu adevărat semne pentru un neam [de oameni] care cred."
    },
    {
      "resource_id": 782,
      "text": "Şi Allah v‑a făcut casele voastre spre locuinţă<sup foot_note=200149>1</sup> şi v‑a făcut vouă din pieile vitelor case, care să vă fie uşoare în timpul plecării şi în timpul aşezării voastre, iar din lâna, din blana şi din părul lor<sup foot_note=200150>2</sup>, [v‑a făcut] veşminte<sup foot_note=200151>3</sup> şi lucruri<sup foot_note=200152>4</sup> pentru un timp."
    },
    {
      "resource_id": 782,
      "text": "Şi Allah v‑a făcut vouă umbră din ceea ce a creat şi v‑a dat vouă adăposturi în munţi şi v‑a făcut vouă straie care să vă ferească de arşiţă<sup foot_note=200153>1</sup> şi cămăşi [din zale] care să vă apere de asprimea voastră. Astfel El desăvârşeşte binefacerea Sa asupra voastră, poate că voi veţi fi supuşi voinţei Sale [în Islam]<sup foot_note=200154>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Iar de se vor întoarce ei<sup foot_note=200155>1</sup>, tu<sup foot_note=200156>2</sup> nu eşti dator decât cu propovăduirea limpede."
    },
    {
      "resource_id": 782,
      "text": "Ei recunosc binefacerea lui Allah şi apoi o tăgăduiesc, iar cei mai mulţi dintre ei sunt nerecunoscători."
    },
    {
      "resource_id": 782,
      "text": "În Ziua în care vom ridica din fiecare comunitate un martor,<sup foot_note=200157>1</sup> nu li se va îngădui atunci celor care nu au crezut [să se dezvinovăţească], nici nu vor fi ei miluiţi."
    },
    {
      "resource_id": 782,
      "text": "Şi când cei care au fost nelegiuiţi vor vedea osânda<sup foot_note=200158>1</sup>, iar ea nu le va fi uşurată şi nici nu li se va mai da lor vreun răgaz."
    },
    {
      "resource_id": 782,
      "text": "Şi când cei care I‑au făcut asociaţi [lui Allah] îi vor vedea pe semenii lor, vor zice: „O, Doamne! Aceştia sunt idolii noştri la care ne‑am rugat în locul Tău!” Însă ei [idolii] le vor întoarce vorba, [zicând]: „Voi sunteţi, neîndoielnic, nişte mincinoşi!”"
    },
    {
      "resource_id": 782,
      "text": "În Ziua aceea Îi vor arăta ei supunere deplină lui Allah şi îi va părăsi pe ei ceea ce au născocit<sup foot_note=200159>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Iar acelora care nu au crezut şi au împiedicat de la calea lui Allah,<sup foot_note=200160>1</sup> l e v om a dăuga N oi c hin p este c hin, pentru stricăciunea ce au făcut‑o [pe pământ]!<sup foot_note=200161>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi [vesteşte oamenilor] Ziua în care vom ridica din fiecare comunitate un martor împotriva lor chiar dintre ei<sup foot_note=200162>1</sup>! Noi te vom aduce pe tine<sup foot_note=200163>2</sup> martor împotriva acestora<sup foot_note=200164>3</sup>. Şi Noi ţi‑am trimis ţie Cartea<sup foot_note=200165>4</sup> ca tâlcuire pentru toate lucrurile<sup foot_note=200166>5</sup>, călăuză, îndurare şi bună vestire pentru musulmani."
    },
    {
      "resource_id": 782,
      "text": "Allah porunceşte<sup foot_note=200167>1</sup> dreptatea, plinirea faptei bune<sup foot_note=200168>2</sup> şi dărnicia faţă de rude şi El opreşte de la desfrâu, faptă urâtă şi nelegiuire. El vă îndeamnă pentru ca voi să vă aduceţi aminte<sup foot_note=200169>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Ţineţi‑vă legământul faţă de Allah<sup foot_note=200170>1</sup>, după ce l‑aţi făcut şi nu călcaţi jurămintele după ce le‑aţi întărit şi după ce L‑aţi luat pe Allah drept chezaş pentru voi, căci Allah ştie ceea ce faceţi<sup foot_note=200171>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Nu fiţi ca [femeia] aceea care destramă torsura ei bine răsucită în firicele şi nu faceţi din jurămintele voastre un mijloc de a vă înşela între voi, pentru ca o comunitate să devină mai puternică decât o altă comunitate! Allah nu face decât să vă încerce prin aceasta, iar în Ziua Învierii vă va arăta vouă desluşit [Adevărul] asupra acelor lucruri pentru care voi v‑aţi certat."
    },
    {
      "resource_id": 782,
      "text": "Dacă Allah ar fi voit, v‑ar fi făcut pe voi o singură comunitate<sup foot_note=200172>1</sup>, însă El lasă în rătăcire pe cine voieşte El şi călăuzeşte pe cine voieşte El. Iar voi veţi da socoteală neîndoielnic pentru ceea ce aţi făcut<sup foot_note=200173>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi nu luaţi jurămintele voastre drept mijloc pentru a vă înşela unii pe alţii, astfel încât să alunece piciorul [vostru], după ce a fost bine întărit<sup foot_note=200174>1</sup> şi să gustaţi voi răul<sup foot_note=200175>2</sup>, pentru că aţi împiedicat de la calea lui Allah, şi să aveţi parte de osândă cumplită<sup foot_note=200176>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Şi nu vindeţi legământul cu Allah pentru un preţ de nimic,<sup foot_note=200177>1</sup> căci numai la Allah se află ceea ce e mai bun pentru voi, dacă pricepeţi!"
    },
    {
      "resource_id": 782,
      "text": "Ceea ce aveţi voi se termină, pe când ceea ce se află la Allah va rămâne mereu<sup foot_note=200178>1</sup>. Iar Noi îi vom răsplăti pe cei care sunt statornici după [faptele] cele mai bune pe care le‑au săvârşit."
    },
    {
      "resource_id": 782,
      "text": "Pe cel ce face o faptă bună – bărbat ori femeie – şi este credincios<sup foot_note=200179>1</sup> îl vom dărui Noi cu o viaţă bună<sup foot_note=200180>2</sup>. Şi Noi îi vom răsplăti pe ei după [faptele] cele mai bune pe care le‑au săvârşit<sup foot_note=200181>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Atunci când citeşti Coranul, caută tu ocrotire la Allah împotriva lui Şeitan cel alungat şi afurisit!<sup foot_note=200182>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "El<sup foot_note=200183>1</sup> nu are nici o putere asupra acelora care cred şi care în Domnul lor se încred."
    },
    {
      "resource_id": 782,
      "text": "El îi cârmuieşte doar pe aceia care îl iau drept ocrotitor şi pe aceia care îl fac pe el asociat.<sup foot_note=200184>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Când Noi înlocuim un semn cu un alt semn – şi Allah ştie mai bine ceea ce pogoară! –, ei zic: „Tu eşti numai un născocitor<sup foot_note=200185>1</sup>!” Însă cei mai mulţi dintre ei nu pricep<sup foot_note=200186>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Spune<sup foot_note=200187>1</sup>: „L‑a pogorât<sup foot_note=200188>2</sup> Duhul Sfânt de la Domnul tău întru adevăr ca să‑i întărească pe cei care cred şi să fie călăuză şi bună vestire pentru musulmani!”."
    },
    {
      "resource_id": 782,
      "text": "Noi ştim că ei zic: „Îl învaţă pe El [Coranul] un om!”<sup foot_note=200189>1</sup> Dar limba aceluia spre care ei arată este străină [nearabă], în vreme ce aceasta este o limbă arabă limpede.<sup foot_note=200190>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Pe aceia care nu cred în versetele lui Allah, Allah nu‑i va călăuzi şi vor avea ei parte de osândă dureroasă!<sup foot_note=200191>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Ci plăsmuiesc minciună numai aceia care nu cred în versetele lui Allah şi aceia sunt mincinoşi.<sup foot_note=200192>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceia care nu cred în Allah, după ce au crezut – afară de acela care este silit [să nu creadă], dar inima lui este netulburată întru credinţă – asupra acelora care şi‑au deschis inima necredinţei<sup foot_note=200193>1</sup> va veni mânie de la Allah şi ei vor avea parte de chin cumplit!"
    },
    {
      "resource_id": 782,
      "text": "Aceasta<sup foot_note=200194>1</sup> p entru c ă e i au iubit v iaţa lumească m ai mult decât Viaţa de Apoi<sup foot_note=200195>2</sup>, iar Allah nu călăuzeşte neamul de necredincioşi."
    },
    {
      "resource_id": 782,
      "text": "Aceştia sunt cei cărora Allah le‑a pecetluit inimile, auzul şi văzul<sup foot_note=200196>1</sup> şi aceştia sunt cei nepăsători<sup foot_note=200197>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Fără îndoială că în Lumea de Apoi ei vor fi pierduţi.<sup foot_note=200198>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Însă Domnul tău, cu aceia care au pribegit după ce au fost ispitiţi şi apoi au luptat şi au îndurat, cu aceia Domnul tău va fi după aceasta Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "[Aminteşte‑le de] Ziua când fiecare suflet va veni şi se va apăra pe sine<sup foot_note=200199>1</sup> şi fiecare suflet va fi pe deplin răsplătit pentru ceea ce a săvârşit<sup foot_note=200200>2</sup>, fără ca ei să fie nedreptăţiţi!"
    },
    {
      "resource_id": 782,
      "text": "Allah dă spre pildă o cetate<sup foot_note=200201>1</sup>: ea a fost în siguranţă şi în linişte, venind spre ea cele de trebuinţă pentru vieţuire din toate părţile cu prisosinţă; apoi ea s‑a arătat nemulţumitoare faţă de binefacerile lui Allah<sup foot_note=200202>2</sup> ş i A llah a făcut‑o să guste veşmântul foametei şi spaimei, [ca pedeapsă] pentru ceea ce au săvârşit [locuitorii ei]."
    },
    {
      "resource_id": 782,
      "text": "Şi a venit la ei un trimis din mijlocul lor<sup foot_note=200203>1</sup>, însă ei l‑au socotit mincinos<sup foot_note=200204>2</sup> şi i‑a lovit pe ei osânda<sup foot_note=200205>3</sup> pentru că ei au fost nelegiuiţi<sup foot_note=200206>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "Mâncaţi din ceea ce v‑a hărăzit Allah<sup foot_note=200207>1</sup>, îngăduit şi bun, şi fiţi mulţumitori pentru binefacerea lui Allah, dacă Îl adoraţi pe El!<sup foot_note=200208>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Ci El v‑a oprit vouă doar mortăciunea<sup foot_note=200209>1</sup>, sângele, carnea de porc şi ceea ce a fost menit altcuiva decât lui Allah. Însă cu acela care a fost constrâns<sup foot_note=200210>2</sup> – fără să se lăcomească sau să poftească<sup foot_note=200211>3</sup> – Allah este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Şi nu spuneţi, luându‑vă după limbile voastre care rostesc minciuni: „Acesta este îngăduit şi acesta este oprit”<sup foot_note=200212>1</sup>, pentru a născoci minciună împotriva lui Allah! Aceia care născocesc minciuni împotriva lui Allah nu vor izbândi."
    },
    {
      "resource_id": 782,
      "text": "De puţină bucurie [vor avea ei parte]<sup foot_note=200213>1</sup>, iar apoi de chin dureros vor avea ei parte<sup foot_note=200214>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Acelora care s‑au iudaizat<sup foot_note=200215>1</sup> le‑am oprit Noi ceea ce ţi‑am spus înainte.<sup foot_note=200216>2</sup> Noi nu i‑am nedreptăţit, ci ei înşişi au fost nedrepţi cu ei.<sup foot_note=200217>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Apoi cu aceia care au săvârşit rău întru neştiinţă, iar după aceea s‑au căit şi s‑au îndreptat, Domnul tău este după aceasta<sup foot_note=200218>1</sup> Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Avraam a fost un călăuzitor supus lui Allah, dreptcredincios<sup foot_note=200219>1</sup>, şi nu a fost dintre politeişti;"
    },
    {
      "resource_id": 782,
      "text": "El a fost mulţumitor faţă de binefacerile Lui şi El l‑a ales<sup foot_note=200220>1</sup> şi l‑a călăuzit pe drum drept<sup foot_note=200221>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi i‑am dăruit Noi bună parte în această lume,<sup foot_note=200222>1</sup> iar în Lumea de Apoi va fi el printre cei drepţi<sup foot_note=200223>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Apoi ţi‑am revelat Noi: „Urmează religia lui Avraam<sup foot_note=200224>1</sup> cel dreptcredincios, care nu a fost dintre politeişti!”."
    },
    {
      "resource_id": 782,
      "text": "Iară Sabatul a fost orânduit pentru cei care nu s‑au înţeles asupra lui,<sup foot_note=200225>1</sup> iar Domnul tău va judeca între ei în Ziua Învierii în privinţa celor asupra cărora au fost cu neînţelegere."
    },
    {
      "resource_id": 782,
      "text": "Cheamă la calea Domnului tău cu înţelepciune<sup foot_note=200226>1</sup> şi bună îndemnare şi discută cu ei cum e mai frumos! Domnul tău este mai bine ştiutor al acelora care s‑au abătut de la calea Sa şi El este mai bine ştiutor al celor care sunt bine călăuziţi."
    },
    {
      "resource_id": 782,
      "text": "Dacă pedepsiţi, atunci pedepsiţi cu ceea ce voi aţi fost pedepsiţi, iar dacă răbdaţi, e chiar mai bine pentru cei răbdători.<sup foot_note=200227>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi rabdă, căci răbdarea ta nu vine decât [cu ajutorul] lui Allah! Şi nu fi mâhnit pentru ei<sup foot_note=200228>1</sup> şi nu fi îngrijorat de ceea ce uneltesc ei!"
    },
    {
      "resource_id": 782,
      "text": "Allah este, cu adevărat, cu aceia care sunt cu frică [de El] şi cu aceia care sunt făcători de bine!<sup foot_note=200229>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "16" }
  }
}
