{
  "translations": [
    { "resource_id": 126, "text": "Bliži se Čas i Mjesec se raspolutio! –" },
    {
      "resource_id": 126,
      "text": "a oni, uvijek kada vide čudo, okreću glave i govore: \"Čarolija neprestana!\""
    },
    {
      "resource_id": 126,
      "text": "Oni ne vjeruju i povode se za prohtjevima svojim, a sve je već određeno."
    },
    {
      "resource_id": 126,
      "text": "I dolaze im vijesti koje ih trebaju odvratiti –"
    },
    { "resource_id": 126, "text": "mudrost savršena, ali opomene ne koriste," },
    {
      "resource_id": 126,
      "text": "zato se okreni od njih! Na Dan kad ih glasnik pozove na nešto užasno"
    },
    {
      "resource_id": 126,
      "text": "oni će oborenih pogleda iz grobova izlaziti, kao skakavci rasuti,"
    },
    {
      "resource_id": 126,
      "text": "i, netremice gledajući u glasnika i žureći, nevjernici će govoriti: \"Ovo je težak dan!\""
    },
    {
      "resource_id": 126,
      "text": "Prije njih Nuhov narod nije vjerovao i roba Našeg je u laž utjerivao, govoreći: \"Luđak!\" – i Nuh je onemogućen bio."
    },
    {
      "resource_id": 126,
      "text": "I on je Gospodara svoga zamolio: \"Ja sam pobijeđen, Ti se osveti!\""
    },
    {
      "resource_id": 126,
      "text": "I Mi smo kapije nebeske pootvarali vodi koja je neprestano lila,"
    },
    {
      "resource_id": 126,
      "text": "i učinili da iz zemlje izvori provru, i vode su se sastajale kako je određeno bilo,"
    },
    {
      "resource_id": 126,
      "text": "a njega smo nosili na onoj od dasaka i klinaca sagrađenoj"
    },
    {
      "resource_id": 126,
      "text": "koja je plovila pred Našim očima – nagrada je to bila za onoga koji je odbačen bio."
    },
    {
      "resource_id": 126,
      "text": "I Mi to ostavismo kao pouku – pa ima li ikoga ko bi pouku primio?"
    },
    {
      "resource_id": 126,
      "text": "I kakve su bile kazna Moja i opomene Moje!"
    },
    {
      "resource_id": 126,
      "text": "A Mi smo Kur'an učinili dostupnim za pouku – pa ima li ikoga ko bi pouku primio?"
    },
    {
      "resource_id": 126,
      "text": "I Ad nije vjerovao – pa kakve su bile kazna Moja i opomene Moje!"
    },
    {
      "resource_id": 126,
      "text": "Jednog kobnog dana poslali smo na njih leden vjetar koji je neprestano puhao"
    },
    {
      "resource_id": 126,
      "text": "i ljude dizao, kao da su palmina stabla iščupana,"
    },
    {
      "resource_id": 126,
      "text": "i kakve su bile kazna Moja i opomene Moje!"
    },
    {
      "resource_id": 126,
      "text": "A Mi smo Kur'an učinili dostupnim za učenje napamet i pouku, pa ima li ikoga ko bi pouku primio?"
    },
    { "resource_id": 126, "text": "I Semud u opomene nije vjerovao." },
    {
      "resource_id": 126,
      "text": "\"Zar da slijedimo jednog od nas!\" – govorili su. \"Tada bismo, uistinu, bili u zabludi i bili bismo ludi."
    },
    {
      "resource_id": 126,
      "text": "Zar baš njemu, između nas, da bude poslana Objava?! Ne, on je lažljivac oholi!\""
    },
    {
      "resource_id": 126,
      "text": "\"Vrlo brzo će oni saznati ko je lažljivac oholi!"
    },
    {
      "resource_id": 126,
      "text": "Mi ćemo poslati kamilu da bismo ih iskušali, pa pričekaj ih i budi strpljiv."
    },
    {
      "resource_id": 126,
      "text": "I upozori ih da će se voda između njih i nje dijeliti, svakom obroku pristupiće onaj čiji je red!\""
    },
    {
      "resource_id": 126,
      "text": "Ali oni pozvaše jednog od svojih, pa se on spremi i prekla je –"
    },
    {
      "resource_id": 126,
      "text": "i kakve su bile kazna Moja i opomene Moje:"
    },
    {
      "resource_id": 126,
      "text": "Mi poslasmo na njih jedan jedini krik, i oni postadoše poput zdrobljenog suhog lišća koje sakuplja onaj koji ima tor."
    },
    {
      "resource_id": 126,
      "text": "A Mi smo Kur'an učinili dostupnim za pouku, pa ima li ikoga ko bi pouku primio?"
    },
    { "resource_id": 126, "text": "I Lutov narod u opomene nije vjerovao." },
    {
      "resource_id": 126,
      "text": "Na njih vjetar, pun pijeska, poslasmo – samo ne na Lutovu porodicu, nju u svitanje spasismo,"
    },
    {
      "resource_id": 126,
      "text": "iz milosti Naše. Eto, tako Mi nagrađujemo one koji zahvaljuju."
    },
    {
      "resource_id": 126,
      "text": "A on im je bio prijetio silom Našom, ali su oni u prijetnje sumnjali."
    },
    {
      "resource_id": 126,
      "text": "Oni su od njega goste njegove tražili, pa smo ih im oslijepili: \"Iskusite kaznu Moju i prijetnje Moje!\""
    },
    {
      "resource_id": 126,
      "text": "A rano izjutra stiže ih kazna koju će neprestano osjećati."
    },
    { "resource_id": 126, "text": "\"Iskusite kaznu Moju i prijetnje Moje!\"" },
    {
      "resource_id": 126,
      "text": "A Mi smo Kur'an učinili dostupnim za učenje napamet i pouku, pa ima li ikoga ko bi pouku primio?!"
    },
    { "resource_id": 126, "text": "I faraonovim ljudima su opomene došle," },
    {
      "resource_id": 126,
      "text": "ali oni porekoše sva značenja Naša, pa ih Mi kaznismo onako kako kažnjava Silni i Moćni."
    },
    {
      "resource_id": 126,
      "text": "Da li su nevjernici vaši imalo jači od njih, ili vi u knjigama nebeskim imate kakvu povelju?"
    },
    {
      "resource_id": 126,
      "text": "Zar ovi da govore: \"Mi smo skup nepobjedivi!\""
    },
    {
      "resource_id": 126,
      "text": "Skup će, sigurno, poražen biti, a oni će se u bijeg dati!"
    },
    {
      "resource_id": 126,
      "text": "Međutim, Smak svijeta im je rok, a Smak svijeta je užasniji i gorči."
    },
    {
      "resource_id": 126,
      "text": "Grješnici će, sigurno, stradati i u ognju biti"
    },
    {
      "resource_id": 126,
      "text": "na Dan kada budu u vatru odvučeni, s licima dolje okrenutim: \"Iskusite vatru džehennemsku!\""
    },
    { "resource_id": 126, "text": "Mi sve s mjerom stvaramo," },
    {
      "resource_id": 126,
      "text": "i naređenje Naše je samo jedna riječ – sve bude u tren oka."
    },
    {
      "resource_id": 126,
      "text": "A Mi smo već slične vama uništili, pa ima li ikoga ko bi pouku primio?!"
    },
    { "resource_id": 126, "text": "I sve što su uradili u listovima je," },
    {
      "resource_id": 126,
      "text": "i sve, i malo i veliko, u retke je stavljeno."
    },
    {
      "resource_id": 126,
      "text": "Oni koji su se Allaha bojali biće u džennetskim baščama i pored rijeka"
    },
    {
      "resource_id": 126,
      "text": "na mjestu u kome će biti zadovoljni, kod Vladara Svemoćnoga."
    }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "54" }
  }
}
