{
  "translations": [
    { "resource_id": 153, "text": "L’Ora si avvicina e la luna si spacca." },
    {
      "resource_id": 153,
      "text": "Se vedono un segno, si sottraggono e dicono: «È una magia continua!» <a class=f><sup foot_note=160037>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Tacciano di menzogna e seguono le loro passioni, ma ogni Decreto è prefissato."
    },
    {
      "resource_id": 153,
      "text": "Certamente sono giunte a loro storie che dovrebbero dissuaderli [dal male],"
    },
    {
      "resource_id": 153,
      "text": "consolidata saggezza. Ma gli avvertimenti non giovano [loro]."
    },
    {
      "resource_id": 153,
      "text": "Distogliti da loro [o Muhammad]. Il Giorno in cui l’Araldo <a class=f><sup foot_note=160038>1</sup></a> chiamerà a qualcosa di orribile,"
    },
    {
      "resource_id": 153,
      "text": "usciranno dalle tombe con gli occhi bassi, come locuste disperse"
    },
    {
      "resource_id": 153,
      "text": "e si precipiteranno impauriti verso l’Araldo. Diranno i miscredenti: «Ecco un Giorno difficile»."
    },
    {
      "resource_id": 153,
      "text": "Prima di loro il popolo di Noè già tacciò di menzogna. Tacciarono di menzogna il Nostro servo e dissero: «È un pazzo». Lo diffidarono [dal predicare] <a class=f><sup foot_note=160039>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Invocò il suo Signore: «Sono sopraffatto: fa’ trionfare la Tua causa» <a class=f><sup foot_note=160040>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Spalancammo le porte del cielo ad un’acqua torrenziale,"
    },
    {
      "resource_id": 153,
      "text": "e da tutta la terra scaturirono sorgenti e le acque <a class=f><sup foot_note=160041>1</sup></a> si mescolarono in un ordine prestabilito."
    },
    {
      "resource_id": 153,
      "text": "E lo portammo su [quella fatta di] tavole e chiodi <a class=f><sup foot_note=160042>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Navigò sotto i Nostri occhi: fu il compenso per colui che era stato rinnegato."
    },
    {
      "resource_id": 153,
      "text": "La lasciammo come segno <a class=f><sup foot_note=160043>1</sup></a> . C’è qualcuno che se ne ricorda?"
    },
    {
      "resource_id": 153,
      "text": "Quale fu il Mio castigo, quali i Miei moniti <a class=f><sup foot_note=160044>1</sup></a> !"
    },
    {
      "resource_id": 153,
      "text": "Invero abbiamo reso facile il Corano, che vi servisse da Monito. C’è qualcuno che rifletta [su di esso]?"
    },
    {
      "resource_id": 153,
      "text": "Gli ‘Ad tacciarono di menzogna. Quale fu il Mio castigo, quali i Miei moniti!"
    },
    {
      "resource_id": 153,
      "text": "Scatenammo contro di loro un vento tempestoso, durante un giorno nefasto e interminabile;"
    },
    {
      "resource_id": 153,
      "text": "strappava gli uomini come fossero tronchi di palme sradicate."
    },
    {
      "resource_id": 153,
      "text": "Quale fu il Mio castigo! Quali i Miei moniti!"
    },
    {
      "resource_id": 153,
      "text": "Invero abbiamo reso facile il Corano, che vi servisse da Monito. C’è qualcuno che rifletta [su di esso]?"
    },
    {
      "resource_id": 153,
      "text": "I Thamùd tacciarono di menzogna gli ammonimenti;"
    },
    {
      "resource_id": 153,
      "text": "dissero: «Dovremmo seguire un solo mortale fra di noi <a class=f><sup foot_note=160045>1</sup></a> ? Davvero in tal caso saremmo traviati e folli!"
    },
    {
      "resource_id": 153,
      "text": "Ma come? Il Monito è stato affidato solo a lui tra [tutti] noi? È un gran bugiardo, uno sfrontato!»."
    },
    {
      "resource_id": 153,
      "text": "Domani sapranno chi è il gran bugiardo, lo sfrontato!"
    },
    {
      "resource_id": 153,
      "text": "Manderemo loro la cammella <a class=f><sup foot_note=160046>1</sup></a> come tentazione: osservali e sii paziente."
    },
    {
      "resource_id": 153,
      "text": "Informali che devono dividere l’acqua [con la cammella]: ognuno il suo turno per bere."
    },
    {
      "resource_id": 153,
      "text": "Chiamarono uno dei loro che impugnò [la spada] e le tagliò i garretti."
    },
    {
      "resource_id": 153,
      "text": "Quale fu il Mio castigo, quali i Miei moniti!"
    },
    {
      "resource_id": 153,
      "text": "Mandammo contro di loro un solo Grido, rimasero come erba disseccata per gli stabbi <a class=f><sup foot_note=160047>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Invero abbiamo reso facile il Corano, che vi servisse da Monito. C’e qualcuno che rifletta [su di esso]?"
    },
    {
      "resource_id": 153,
      "text": "Il popolo di Lot <a class=f><sup foot_note=160048>1</sup></a> tacciò di menzogna i moniti."
    },
    {
      "resource_id": 153,
      "text": "Mandammo contro di loro una tempesta di pietre, eccezion fatta per la famiglia di Lot che salvammo sul far dell’alba,"
    },
    {
      "resource_id": 153,
      "text": "favore da parte Nostra: così compensiamo chi Ci è riconoscente."
    },
    {
      "resource_id": 153,
      "text": "Egli li aveva avvisati del Nostro castigo, ma dubitarono di questi moniti."
    },
    {
      "resource_id": 153,
      "text": "Pretendevano i suoi ospiti, ma accecammo i loro occhi [dicendo]: «Provate allora il Mio castigo e [la veridicità de] i Miei moniti!»."
    },
    {
      "resource_id": 153,
      "text": "E invero di buon’ora li sorprese un durevole castigo."
    },
    {
      "resource_id": 153,
      "text": "Provate allora il Mio castigo e [la veridicità de]i Miei moniti!"
    },
    {
      "resource_id": 153,
      "text": "Invero abbiamo reso facile il Corano, che vi servisse da monito. Ce qualcuno che rifletta [su di esso]?"
    },
    {
      "resource_id": 153,
      "text": "E invero giunsero ammonimenti alla gente di Faraone."
    },
    {
      "resource_id": 153,
      "text": "Smentirono tutti quanti i Nostri segni, perciò Li afferrammo con la presa di un possente, onnipotente."
    },
    {
      "resource_id": 153,
      "text": "I vostri miscredenti [o meccani] sono migliori di quelli? Ci son forse nelle Scritture delle immunità a vostro favore?"
    },
    {
      "resource_id": 153,
      "text": "Oppure diranno: «Siamo una moltitudine capace di vincere» <a class=f><sup foot_note=160049>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Presto sarà dispersa la moltitudine e volgeranno in fuga."
    },
    {
      "resource_id": 153,
      "text": "Sarà piuttosto l’Ora il loro appuntamento. L’Ora sarà più atroce e più amara."
    },
    {
      "resource_id": 153,
      "text": "In verità i malvagi sono nello smarrimento e nella follia."
    },
    {
      "resource_id": 153,
      "text": "Il Giorno in cui saranno trascinati sui loro volti fino al Fuoco [sarà detto loro]: «Gustate il contatto del Calore che brucia!» <a class=f><sup foot_note=160050>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Ogni cosa creammo in giusta misura <a class=f><sup foot_note=160051>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "e il Nostro ordine è una sola parola, [istantaneo] come battito di ciglia."
    },
    {
      "resource_id": 153,
      "text": "Invero già annientammo faziosi della vostra specie. C’è forse qualcuno che rifletta in proposito?"
    },
    { "resource_id": 153, "text": "Tutto quel che fecero è nei registri:" },
    { "resource_id": 153, "text": "ogni cosa piccola o grande vi è segnata." },
    {
      "resource_id": 153,
      "text": "I timorati saranno tra Giardini e ruscelli,"
    },
    {
      "resource_id": 153,
      "text": "in un luogo di verità, presso un Re onnipotente. <a class=f><sup foot_note=160052>1</sup></a> Secondo alcuni commentatori il versetto accenna ad un fatto miracoloso che avvenne alla Mecca prima dell’Egira. Per sostenere il Suo Inviato Allah (gloria a Lui l’Altissimo) fece sì che la luna apparisse spaccata in due parti distinte e lontane tra loro. Il fatto fu constatato anche da molti beduini che vivevano lontani dalla città, ma i miscredenti preferirono credere che si trattasse di una magia. Altri esegeti ritengono che il brano alluda ad uno dei segni annunciatori della fine dei tempi. <a class=f><sup foot_note=160053>2</sup></a> «l’Araldo» İsrafil (Raffaele). L’Angelo dell’Apocalisse soffierà nel corno per chiamare i morti fuori dalle tombe e per condurli al luogo del Giudizio. <a class=f><sup foot_note=160054>3</sup></a> «Lo diffidarono [dal predicare]»: interpretazione suggerita dal Tabarì (XXVII, 92), anche: «lo scacciarono», «lo respinsero». <a class=f><sup foot_note=160055>4</sup></a> Dopo secoli di predicazione Noè (pace su di lui) chiede all’Altissimo un segno risolutivo. <a class=f><sup foot_note=160056>5</sup></a> Le acque fuoriuscite dalla terra e quelle della pioggia. <a class=f><sup foot_note=160057>6</sup></a> «tavole e chiodi»: l’Arca nella sua dimensione tecnologica. <a class=f><sup foot_note=160058>7</sup></a> La vicenda di Noè e dell’Arca divenne un segno ben chiaro del castigo di Allah (gloria a Lui l’Altissimo) e della Sua misericordia per chi Lo teme. <a class=f><sup foot_note=160059>8</sup></a> Come fu terribile il castigo di Allah, come furono indimenticabili i Suoi moniti. <a class=f><sup foot_note=160060>9</sup></a> «un solo mortale fra di noi»: è a Şâlih, il profeta inviato ai Thamùd che si rivolge Allah (gloria a Lui l’Altissimo) nei versetti successivi. <a class=f><sup foot_note=160061>10</sup></a> «la cammella»: vedi XI, e la nota. <a class=f><sup foot_note=160062>11</sup></a> «per gli stabbi »: dove sta il bestiame.L’espressione rende con grande drammaticità la condizione dei Thamûd dopo il castigo, ridotti come stoppia secca e calpestata dagli animali. <a class=f><sup foot_note=160063>12</sup></a> «Il popolo di Lot»: gli abitanti di Sodoma. <a class=f><sup foot_note=160064>13</sup></a> Riferisce il Tabarì che, prima della battaglia di Badr, Abu Jahl uno dei capi dei Quraysh pronunciò questa frase baldanzosa. L’Inviato di Allah (pace e benedizioni su di lui) rispose recitando più volte il successivo vers. <a class=f><sup foot_note=160065>14</sup></a> «il Calore che brucia», uno dei tormenti dellTnferno, secondo Tabarì (XXVII, è anche il nome di una porta infernale. <a class=f><sup foot_note=160066>15</sup></a> Allah (gloria a Lui l’Altissimo) ribadisce l’ordine del Creato, la sua meravigliosa distribuzione delle risorse, in una parola il suo perfetto equilibrio ecologico. Ogni fenomeno naturale ha la sua spiegazione all’interno di una logica scientifica contingente o epocale. L’equilibrio apparentemente infranto si ristabilisce incessantemente ad un livello diverso. Le uniche modificazioni strutturali capaci di mettere in crisi l’ecosistema sono quelle prodotte dall’avidità, dall’ignoranza, dalla miopia dell’uomo, che si pone conflittualmente con la Legge di Allah cui obbedisce la natura."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "54" }
  }
}
