{
  "translations": [
    { "resource_id": 156, "text": "قیامت کی گھڑی قریب آگئی اور چاند پھٹ گیا" },
    {
      "resource_id": 156,
      "text": "مگر ان لوگوں کا حال یہ ہے کہ خواہ کوئی نشانی دیکھ لیں منہ موڑ جاتے ہیں اور کہتے ہیں یہ تو چلتا ہوا جادو ہے۔"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے (اس کو بھی) جھٹلا دیا اور اپنی خواہشات نفس ہی کی پیروی کی۔ ہر معاملہ کو آخر کار ایک انجام پر پہنچ کر رہنا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "ان لوگوں کے سامنے (پچھلی قوموں کے) وہ حالات آچکے ہیں جن میں سرکشی سے باز رکھنے کے لئے کافی سامان عبرت ہے"
    },
    {
      "resource_id": 156,
      "text": "اور ایسی حکمت جو نصیحت کے مقصد کو بدرجہ اتم پورا کرتی ہے مگر تنبیہات ان پر کارگر نہیں ہوتیں۔"
    },
    {
      "resource_id": 156,
      "text": "پس اے نبی ان سے رخ پھیر لو جس روز پکارنے والا سخت ناگوار چیز کی طرف پکارے گا"
    },
    {
      "resource_id": 156,
      "text": "لوگ سہمی ہوئی نگاہوں کے ساتھ اپنی قبروں سے اس طرح نکلیں گے گویا وہ بکھری ہوئی ٹڈیاں ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "پکارنے والے کی طرف دوڑے جارہے ہوں گے اور ہی منکرین (جو دنیا میں اس کا انکار کرتے تھے) اس وقت کہیں گے کہ یہ دن تو بڑا کٹھن ہے۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے پہلے نوح کی قوم جھٹلاچ کی ہے۔ انہوں نے ہمارے بندے کو جھوٹا قرار دیا اور کہا کہ یہ دیوانہ ہے اور وہ بری طرح جھڑکا گیا۔"
    },
    {
      "resource_id": 156,
      "text": "آخر کار اس نے اپنے رب کو پکارا کہ میں مغلوب ہوچکا اب تو ان سے انتقام لے۔"
    },
    {
      "resource_id": 156,
      "text": "“ تب ہم نے موسلادھار بارش سے آسمان کے دروازے کھول دیئے"
    },
    {
      "resource_id": 156,
      "text": "اور زمین کو پھاڑ کر چشموں میں تبدیل کردیا اور یہ سارا پانی اس کام کو پورا کرنے کے لئے مل گیا جو مقدر ہوچکا تھا"
    },
    {
      "resource_id": 156,
      "text": "اور نوح کو ہم نے ایک تختوں اور کیلوں والی پر سوار کر دیا"
    },
    {
      "resource_id": 156,
      "text": "جو ہماری نگرانی میں چل رہی تھی۔ یہ تھا بدلہ اس شخص کی خاطر جس کی ناقدری کی گئی تھی۔"
    },
    {
      "resource_id": 156,
      "text": "اس کشتی کو ہم نے ایک نشانی بنا کر چھوڑ دیا۔ پھر کوئی ہے نصیحت قبول کرنے والا ؟"
    },
    {
      "resource_id": 156,
      "text": "دیکھ لو کیسا تھا میرا عذاب اور کیسی تھیں میری تنبیہات۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے اس قرآن کو نصیحت کے لئے آسان ذریعہ بنا دیا ہے۔ پھر کیا ہے کوئی نصیحت قبول کرنے والا ؟"
    },
    {
      "resource_id": 156,
      "text": "عاد نے جھٹلایا تو دیکھ لو کہ کیسا تھا میرا عذاب اور کیسی تھیں میری تنبہیات۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے ایک پیہم نحوست کے دن سخت طوفانی ہوا ان پر بھیج دی۔"
    },
    {
      "resource_id": 156,
      "text": "جو لوگوں کو اٹھا اٹھا کر اس طرح پھینک رہی تھی جیسے وہ جڑ سے اکھڑے ہوئے کھجور کے تنے ہوں۔"
    },
    {
      "resource_id": 156,
      "text": "پس دیکھ لو کیسا تھا میرا عذاب اور کیسی تھی میری تنبیہات۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے اس قرآن کو نصیحت کے لئے آسان ذریعہ بنا دیا ہے۔ پھر کیا ہے کوئی نصیحت قبول کرنے والا “ ؟"
    },
    { "resource_id": 156, "text": "ثمود نے تنبیہات کو جھٹلایا" },
    {
      "resource_id": 156,
      "text": "اور کہنے لگے۔ ایک اکیلا آدمی جو ہم ہی میں سے ہے ، کیا اب ہم اس کے پیچھے چلیں ؟ اس کا اتباع ہم قبول کرلیں تو اس کے معنی یہ ہوں گے کہ ہم بہک گئے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور ہماری عقل ماری گئی ہے۔ کیا ہمارے درمیان بس یہی ایک شخص تھا جس پر خدا کا ذکر نازل کیا گیا ؟ نہیں بلکہ یہ پرلے درجے کا جھوٹا اور لالچی ہے۔"
    },
    {
      "resource_id": 156,
      "text": "(ہم نے اپنے پیغمبر سے کہا) کل ہی انہیں معلوم ہوا جاتا ہے کہ کون پرلے درجے کا جھوٹا اور لالچی ہے۔"
    },
    {
      "resource_id": 156,
      "text": "ہم اونٹنی کو ان کے لئے فتنہ بنا کر بھیج رہے ہیں۔ اب ذرا صبر کے ساتھ دیکھ کر ان کا کیا انجام ہوتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "ان کو جتادے کہ پانی ان کے اور اونٹنی کے درمیان تقسیم ہوگا اور ہر ایک اپنی باری کے دن پانی پر آئے گا۔ “"
    },
    {
      "resource_id": 156,
      "text": "آخر کار ان لوگوں نے اپنے آدمی کو پکارا اور اس نے اس کام کا بیڑا اٹھایا اور اونٹنی کو مار ڈالا۔"
    },
    {
      "resource_id": 156,
      "text": "پھر دیکھ لو کہ کیسا تھا میرا عذاب اور کیسی تھیں میری تنبیہات۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے ان پر بس ایک ہی دھماکہ چھوڑا اور وہ باڑے والے کی روندی ہوئی باڑھ کی طرح بھسن ہوکر رہ گئے۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے اس قرآن کو نصیحت کے لئے آسان ذریعہ بنادیا ہے۔ اب ہے کوئی نصیحت قبول کرنے والا “ ؟"
    },
    { "resource_id": 156, "text": "لوط کی قوم نے تنبیہات کو جھٹلایا" },
    {
      "resource_id": 156,
      "text": "اور ہم نے پتھراؤ کرنے والی ہوا اس پر بھیج دی۔ صرف لوط کے گھر والے اس سے محفوظ رہے۔ ان کو ہم نے اپنے فضل سے رات کے پچھلے پہر بچا کر نکال دیا۔"
    },
    {
      "resource_id": 156,
      "text": "یہ جزا دیتے ہیں ہم ہراس شخص کو جو شکر گزار ہوتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "لوط نے اپنی قوم کے لوگوں کو ہماری پکڑ سے خبردار کیا مگر وہ ساری تنبیہات کو مشکوک سمجھ کر باتوں میں اڑاتے رہے۔"
    },
    {
      "resource_id": 156,
      "text": "پھر انہوں نے اسے اپنے مہمانوں کی حفاظت سے باز رکھنے کی کوشش کی۔ آخر کار ہم نے ان کی آنکھیں موند دیں کہ چکھو اب میرے عذاب اور میری تنبیہات کا۔"
    },
    { "resource_id": 156, "text": "صبح سویرے ایک اٹل عذاب نے انکو آن لیا۔" },
    {
      "resource_id": 156,
      "text": "چکھو اب میرے عذاب اور میری تنبیہات کا مزہ “"
    },
    {
      "resource_id": 156,
      "text": "ہم نے اس قرآن کو نصیحت کے لئے آسان ذریعہ بنادیا ہے۔ پس ہے کوئی نصیحت قبول کرنے والا “ ؟"
    },
    { "resource_id": 156, "text": "اور آل فرعون کے پاس بھی تنبیہات آئی تھیں" },
    {
      "resource_id": 156,
      "text": "مگر انہوں نے ہماری ساری نشانیوں کو جھٹلا دیا۔ آخر کو ہم نے انہیں پکڑا جس طرح کوئی زبردست قدرت والا پکڑا کرتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "کیا تمہارے کفار کچھ ان لوگوں سے بہتر ہیں ؟ یا آسمانی کتابوں میں تمہارے لئے کوئی معافی لکھی ہوئی ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "یا ان لوگوں کا کہنا یہ ہے کہ ہم ایک مضبوط جتھا ہیں ،"
    },
    {
      "resource_id": 156,
      "text": "اپنا بچاؤ کرلیں گے ؟ عنقریب یہ جتھا شکست کھا جائے گا اور یہ سب پیٹھ پھیر کر بھاگتے نظر آئیں گے"
    },
    {
      "resource_id": 156,
      "text": "بلکہ ان سے نمٹنے کے لئے اصل وعدے کا وقت تو قیامت ہے اور وہ بڑی آفت اور زیادہ تلخ ساعت ہے۔"
    },
    {
      "resource_id": 156,
      "text": "یہ مجرم لوگ در حقیقت غلط فہمی میں مبتلا ہیں اور ان کی عقل ماری گئی ہے۔"
    },
    {
      "resource_id": 156,
      "text": "جس روز یہ منہ کے بل آگ میں گھسیٹے جائیں گے ، اس روز ان سے کہا جائے گا کہ اب چکھو جہنم کی لپٹ کا مزا۔"
    },
    { "resource_id": 156, "text": "ہم نے ہر چیز تقدیر کے ساتھ پیدا کی ہے۔ “" },
    {
      "resource_id": 156,
      "text": "ہمارا حکم بس ایک ہی حکم ہوتا ہے اور پلک جھپکائے وہ عمل میں آجاتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اور تم جیسے بہت سوں کو ہم ہلاک کرچکے ہیں ، پھر ہے کوئی نصیحت قبول کرنے والا ؟"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے جو کچھ بھی کیا ہے دفتروں میں درج ہے۔"
    },
    { "resource_id": 156, "text": "ہر چھوٹی بڑی بات لکھی ہوئی موجود ہے۔" },
    {
      "resource_id": 156,
      "text": "نافرمانی سے پرہیز کرنے والے یقینا باغوں اور نہروں میں ہوں گے۔"
    },
    {
      "resource_id": 156,
      "text": "سچی عزت کی جگہ ، بڑے ذی اقتدار بادشاہ کے قریب۔ “"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "54" }
  }
}
