{
  "translations": [
    {
      "resource_id": 175,
      "text": "Približilo se nastupanje Smaka svijeta i Mjesec se raspolovio u vrijeme Poslanika, sallallahu alejhi ve sellem, pa je to bilo jedno od vidljivih njegovih znamenja."
    },
    {
      "resource_id": 175,
      "text": "Kada mnogobošci ugledaju kakav dokaz i znak koji upućuje na istinitost Poslanika, sallallahu alejhi ve sellem, okreću se i ne prihvataju ga, te govore: Ovi dokazi koje vidimo nisu ništa drugo nego vradžbina ništavna."
    },
    {
      "resource_id": 175,
      "text": "Oni su poricali istinu koja im je dolazila i slijedili su svoje strasti prilikom tog poricanja. A svako stanje, bilo dobro ili zlo, desit će na Sudnjem danu onome ko ga zaslužuje."
    },
    {
      "resource_id": 175,
      "text": "Njima su dolazila kazivanja o prijašnjim narodima koje je Allah uništio jer su bili nevjernici i nepravednici, a u tim kazivanjima bilo je ono što ih odvraća od njihovog nevjerovanja i nepravde koju su činili."
    },
    {
      "resource_id": 175,
      "text": "Ono što im dolazi je potpuna mudrost, kako bi im se uspostavili jači dokazi, ali takva upozorenja ne koriste narodu koji ne vjeruje u Allaha i Sudnji dan."
    },
    {
      "resource_id": 175,
      "text": "Ako se ne okrenu uputi, ostavi ih, o Poslaniče, i okreni se od njih, čekajući Dan kada će glasnik, tj. melek za to zaduženi, puhajući u rog pozvati ka nečemu strašnom, nečemu što ranije nije bilo poznato stvorenjima."
    },
    {
      "resource_id": 175,
      "text": "Poniženi će gledati i iz kaburova izlaziti, a hodajući prema mjestu obračuna, izgledat će kao razasuti skakavci."
    },
    {
      "resource_id": 175,
      "text": "Žurno će ići prema tom mjestu, odazivajući se glasniku i govorit će nevjernici: Ovaj dan je težak, jer su u njemu mnoge strahote."
    },
    {
      "resource_id": 175,
      "text": "I prije nego je tebe tvoj narod poricao, o Poslaniče, poricao je i narod Nuha, smatrali su ga lašcem kada im je kao poslanik došao i govorili su da je luđak, vrijeđali ga, prijeteći mu ako ih ne prestane pozivati."
    },
    {
      "resource_id": 175,
      "text": "Nuh je dozvao svoga Gospodara riječima: Moj me je narod nadvladao, nisu mi se odazvali, pa me pomozi i kazni ih."
    },
    {
      "resource_id": 175,
      "text": "Mi smo nebeska vrata otvorili, pa je voda bez prestanka tekla."
    },
    {
      "resource_id": 175,
      "text": "I Zemlju smo rastvorili, pa su iz nje počeli teći izvori vode, tako da se sastala nebeska voda i voda iz zemlje, po naredbi i određenju Allahovu u praiskonu. Tada su potopljeni svi osim onih koje je Allah spasio."
    },
    {
      "resource_id": 175,
      "text": "Mi smo Nuha nosili na lađi od dasaka i klinova, pa smo njega i one koji su bili sa njim spasili od utapanja."
    },
    {
      "resource_id": 175,
      "text": "Ova lađa je valovima plovila pod našim nadzorom i čuvanjem, kao vid pomoći Nuhu nad narodom koji ga je poricao i koji je iskazao nevjerstvo prema onome što im je od Allaha donio."
    },
    {
      "resource_id": 175,
      "text": "Mi smo tu kaznu kojom smo ih kazniti ostavili kao pouku, pa ima li ikoga da bi pouku uzeo?"
    },
    {
      "resource_id": 175,
      "text": "Kakva je bila kazna Moja koju sam spustio na poricatelje i i kakvo je bilo upozorenje Moje da ću ih uništiti?"
    },
    {
      "resource_id": 175,
      "text": "Mi smo olakšali Kur'an za pouku, pa ima li nekog ko bi pouku uzeo?"
    },
    {
      "resource_id": 175,
      "text": "I Ad je poricao svoga poslanika Huda, alejhi selam, pa razmislite, o mekkelije, kakva je bila kazna Moja i kakvo je u njihovom kažnjavanju bilo Moje upozorenje drugima?"
    },
    {
      "resource_id": 175,
      "text": "Mi smo na njih, jednog užasnog dana, poslali snažan vjetar i nesreću koja će ih pratiti sve do Džehennema."
    },
    {
      "resource_id": 175,
      "text": "Ljude je sa zemlje dizao i naglavačke ih bacao, kao da su iščupane palme."
    },
    {
      "resource_id": 175,
      "text": "Razmslite, o mekkelije, kakva je bila kazna Moja i kakvo je bilo Moje upozorenje drugima?"
    },
    {
      "resource_id": 175,
      "text": "Mi smo olakšali Kur'an za pouku, pa ima li nekog ko bi pouku uzeo?"
    },
    {
      "resource_id": 175,
      "text": "Narod Semud poricao je upozorenja koja im je davao njihov poslanik Salih alejhi selam."
    },
    {
      "resource_id": 175,
      "text": "Oholeći se, govorili su: Zar da slijedimo čovjeka koji je kao i mi, naše vrste? Ako bismo ga slijedili, mi bismo u tom slučaju bili u zabludi nakon istine i skrenuli bismo."
    },
    {
      "resource_id": 175,
      "text": "Zar je baš on posebno izabran, mimo svih nas, da mu dolazi Objava? On je lažov oholi."
    },
    {
      "resource_id": 175,
      "text": "Na Sudnjem danu oni će saznati da li su oni bili lažljivci oholi ili Salih."
    },
    {
      "resource_id": 175,
      "text": "Mi ćemo iz stijene izvesti kamilu i poslati je, kao iskušenje njima, pa prati, o Salihe, šta će oni s njom uraditi i šta će biti s njima učinjeno i trpi njihova uznemiravanja."
    },
    {
      "resource_id": 175,
      "text": "I kaži im da će voda iz bunara biti podijeljena izmeđi njih i kamile; njoj pripada dan, njima dan i svaku put treba da dođe samo onaj za koga je taj dan voda određena."
    },
    {
      "resource_id": 175,
      "text": "Pa su oni pozvali jednog od svojih pristaša da ubije kamilu, nakon čega je on uzeo sablju i ubio je, provodeći tako naredbu svoga naroda."
    },
    {
      "resource_id": 175,
      "text": "Razmslite, o mekkelije, kakva je bila kazna Moja i kakvo je bilo Moje upozorenje drugima?"
    },
    {
      "resource_id": 175,
      "text": "Mi smo na njih poslali jedan glas, pa smo ih uništili, nakon čega su oni bili poput suhog stabla sa kojeg se uzima suho lišće za sitnu stoku."
    },
    {
      "resource_id": 175,
      "text": "Mi smo olakšali Kur'an za pouku, pa ima li nekog ko bi pouku uzeo?"
    },
    {
      "resource_id": 175,
      "text": "Narod Luta poricao je upozorenja koja im je davao njihov poslanik Lut alejhi selam."
    },
    {
      "resource_id": 175,
      "text": "Na sve njih, osim Lutove porodice, smo poslali vjetar koji je nosio kamenje i gađao ih. Lutovu porodicu nije pogodila kazna, jer smo ih Mi spasili pred kraj noći, prije nego li je kazna došla."
    },
    {
      "resource_id": 175,
      "text": "Spasili smo ih kazne kao vid blagodati prema njima. Svakom onome ko je zahvalan Allahu na blagodatima dajemo nagradu kao što smo je i Lutu dali."
    },
    {
      "resource_id": 175,
      "text": "Lut ih je strašio Našom kaznom, ali su oni ta upozorenja smatrali neistinitim i poricali su istinu koju je donio."
    },
    {
      "resource_id": 175,
      "text": "Oni su od Luta goste njegove tražili, a gosti su mu bili meleki, kako bi razvrat činili, pa smo ih Mi oslijepili i oni ih nisu vidjeli, te smo kazali: “Iskusite kaznu Moju, koja je nakon upozorenja Mojih stigla!”"
    },
    {
      "resource_id": 175,
      "text": "U jutarnje vrijeme stigla im je kazna koja će ih pratiti do Sudnjeg dana i uvijek biti među njima."
    },
    {
      "resource_id": 175,
      "text": "Reći će im se: \"Osjetite kakva je kazna Moja koju sam na vas spustio i pogledajte šta je rezultat upozorenja koje vam je Lut donosio.\""
    },
    {
      "resource_id": 175,
      "text": "Mi smo olakšali Kur'an za pouku, pa ima li nekog ko bi pouku uzeo?"
    },
    {
      "resource_id": 175,
      "text": "Porodici faraona dolazila su Naša upozorenja preko Musaa i Haruna, neka je na njih mir i spas."
    },
    {
      "resource_id": 175,
      "text": "Oni su negirali ispravnost dokaza koji su im od Nas dolazili, pa smo ih Mi kaznili kaznom kakvom kažnjava Silni kojeg niko ne može nadvladati i Moćni kojem ništa nije nemoguće."
    },
    {
      "resource_id": 175,
      "text": "Da li su nevjernici vaši, o mekkelije, bolji od nevjernika koji se spominju, tj. naroda Nuha, Ada, Semuda, Luta i faraona, ili vi u knjigama nebeskim imate kakvu garanciju koja vam jamči da kažnjeni neće biti?!"
    },
    {
      "resource_id": 175,
      "text": "Zar da ovi nevjernici Mekke govore: Mi ćemo nadjačati one koji nam žele zlo i koji nam raskol unose?"
    },
    {
      "resource_id": 175,
      "text": "Skup ovih nevjernika bit će poražen i pred vjernicima će pobjeći, a to se desilo na Bedru."
    },
    {
      "resource_id": 175,
      "text": "Čas kojeg oni poriču je njihov rok kada će biti kažnjeni, a kazna toga Časa je veća i bolnija od onoga što su doživjeli na Bedru."
    },
    {
      "resource_id": 175,
      "text": "Prijestupnici koji čine nevjerstvo i griješe, u zabludi su i kazna ih čeka."
    },
    {
      "resource_id": 175,
      "text": "Na Dan kada u Vatru budu, okrenutih lica, vučeni, i kazat će im se tada: osjetite kakvo je kažnjavanje Vatrom."
    },
    {
      "resource_id": 175,
      "text": "Sve što je u svemiru, stvoreno je shodno već ranijem određenju kojeg smo uspostavili, shodno Našj volji, te onome što smo zapisali u Ploči pomno čuvanoj."
    },
    {
      "resource_id": 175,
      "text": "Kada želimo da se nešto desi, Mi samo jednu riječ kažemo, a ona glasi: Budi, i to bude brzo poput treptaja oka."
    },
    {
      "resource_id": 175,
      "text": "Ranije narode koji su u nevjerovanju slični vama bili, uništili smo, pa ima li neko da pouku uzme i da se udalji od nevjerovanja."
    },
    {
      "resource_id": 175,
      "text": "Sve što su robovi uradili zapisano je u listovima meleka čuvara, kojima ništa do toga ne promiče."
    },
    {
      "resource_id": 175,
      "text": "Svako djelo i riječ, bili veliki ili mali, zapisani su u listovima na kojima se pišu djela, i u Ploči pomno čuvanoj, i svako će prema tim djelima biti tretiran, nagrađen ili kažnjen."
    },
    {
      "resource_id": 175,
      "text": "A oni koji su se bojali svoga Gospodara, provodeći Njegove naredbe i kloneći se Njegovih zabrana, nastanit će bašče, pored tekućih voda."
    },
    {
      "resource_id": 175,
      "text": "na mjestu gdje će postojati samo istina, bez bilo kakvih besmislica ili grijeha, kod Vladara koji sve posjeduje, Moćnog kome ništa nije nemoguće, pa ne pitaj kakve će im sve neprekidne blagodati On davati."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "54" }
  }
}
