{
  "translations": [
    {
      "resource_id": 178,
      "text": "Приблизилось наступление Часа, и раскололся месяц во времена Пророка ﷺ, и раскалывание месяца было одним из его видимых знамений."
    },
    {
      "resource_id": 178,
      "text": "Но если многобожники видели доказательства или доводы его правдивости ﷺ, то отказывались принять их и говорили: «Доводы и доказательства, которые мы увидели – ложное колдовство!»"
    },
    {
      "resource_id": 178,
      "text": "Они сочли ложью истину, с которой он к ним явился, и они последовали за своими страстями, но каждый поступок, добрый или злой, получит то, что заслуживает, в Судный день."
    },
    {
      "resource_id": 178,
      "text": "До них уже дошли вести об общинах, которых Аллах погубил за неверие и несправедливость, которых достаточно для того, чтобы удержать их от неверия и несправедливости."
    },
    {
      "resource_id": 178,
      "text": "И то, что до них дошло, является совершенной мудростью, чтобы против них был установлен довод, но предостережения не приносят никакой пользы тем людям, которые не веруют ни в Аллаха, ни в Судный день."
    },
    {
      "resource_id": 178,
      "text": "Если они не последуют прямым путем, то оставь их, о Посланник, и отвернись от них, ожидая тот день, когда ангел, которому поручено дуть в Рог, призовет к вещи отвратительной, которая ранее была неведома творениям."
    },
    {
      "resource_id": 178,
      "text": "С униженными взорами они выйдут из могил, и будут идти к месту расчета подобно рассеянной саранче."
    },
    {
      "resource_id": 178,
      "text": "Поспешно устремляясь к зовущему к этому месту, неверующие скажут: «Это – тяжкий день», поскольку в нем будут тяготы и ужасы."
    },
    {
      "resource_id": 178,
      "text": "«До тех, кто отрицает твой призыв, о Посланник, народ Нуха также нарек лжецом Нашего раба – Нуха, когда Мы отправили его к ним. Они сказали о нем: «Он – бесноватый», и останавливали его руганью, оскорблениями и унижениями, если он не прекращал их призывать»."
    },
    {
      "resource_id": 178,
      "text": "Тогда Нух, воззвал к своему Господу словами: «Поистине, мой народ одолел меня и не ответил мне, так помоги же мне, ниспослав на них мучения!»"
    },
    {
      "resource_id": 178,
      "text": "Мы открыли врата неба, откуда непрерывно изливалась вода."
    },
    {
      "resource_id": 178,
      "text": "И Мы разверзли землю, из которой забили источники. Встретилась вода, льющаяся с неба, с водой, бьющейся из земли, по повелению Аллаха, которое уже было предопределено извечно, и потопила всех за исключением тех, кого спас Аллах."
    },
    {
      "resource_id": 178,
      "text": "Мы понесли Нуха на ковчеге, сделанном из досок и гвоздей, и спасли его и тех, кто был с ним, от потопа."
    },
    {
      "resource_id": 178,
      "text": "Этот ковчег плыл среди бьющихся друг об друга водяных волн у Нас на Глазах и под Нашим обереганием, и так была оказана помощь Нуху, народ которого нарекал его лжецом и не веровал в то, с чем он явился от Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Это наказание, которое Мы обрушили на них, Мы оставили в качестве назидания и урока, но есть ли среди вас извлекающие урок и размышляющие об этом?!"
    },
    {
      "resource_id": 178,
      "text": "Каким же было Мое наказание для отрицающих истину?! И каким было Мое увещевание для них, уничтожив их?!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы облегчили Коран для поминания и принятия назидания, но есть ли среди вас размышляющие над уроками и назиданием, которые содержатся в нем?!"
    },
    {
      "resource_id": 178,
      "text": "Адиты сочли лжецом своего пророка Худа, так размышляйте же, о жители Мекки, над тем, каким было Мое наказание для них?! И каким было Мое увещевание для других людей, посредством наказания их?!"
    },
    {
      "resource_id": 178,
      "text": "Мы наслали на них сильный, холодный ветер в день, злосчастье которого продолжает оставаться с ними до дня их прибытия в Геенну."
    },
    {
      "resource_id": 178,
      "text": "Он [ветер] вырывал людей с земли и бросал их [обратно] головою вниз, [и они становились] подобно выкорчеванным корням пальмовых деревьев."
    },
    {
      "resource_id": 178,
      "text": "Размышляйте же, о жители Мекки, о том, каким было Мое наказание для них?! И каким было Мое увещевание для других людей, посредством наказания их?!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы облегчили Коран для поминания и принятия назидания, но есть ли среди вас размышляющие над уроками и назиданием, которые содержатся в нем?!"
    },
    {
      "resource_id": 178,
      "text": "Самудьяне сочли ложью то, чем их увещевал их посланник – Салих."
    },
    {
      "resource_id": 178,
      "text": "Они сказали высокомерно: «Неужели мы последуем за человеком, являющимся одним из нас?! Если мы последуем за ним, то в этом случае мы непременно окажемся далеко от истины, уклонимся от нее и окажемся в затруднительном положении»."
    },
    {
      "resource_id": 178,
      "text": "«Неужели ему ниспосылается Откровение в то время, как он – один, и не ниспосылается нам всем?! Конечно нет! Он – всего лишь лжец надменный»."
    },
    {
      "resource_id": 178,
      "text": "Но они в Судный день узнают о том, кто являлся надменным лжецом – Салих или же они?!"
    },
    {
      "resource_id": 178,
      "text": "Мы выведем верблюдицу из горы и отправим ее [к ним], чтобы проверить их. Подожди же, о Салих, наблюдай за тем, как они поступят с ней и за тем, как поступят с ними, и терпеливо переноси страдания, причиняемые ими."
    },
    {
      "resource_id": 178,
      "text": "Поведай им о том, что вода в их колодце распределена между ними и верблюдицей. Один день – [вода] для нее, а другой день – для них. За каждой долей должен приходить только ее хозяин, в день, выделенный именно для него."
    },
    {
      "resource_id": 178,
      "text": "Они воззвали к своему товарищу, чтобы он убил верблюдицу. Тот взял меч и убил ее, следуя приказу своего народа."
    },
    {
      "resource_id": 178,
      "text": "Размышляйте же, о жители Мекки, о том, каким было Мое наказание для них?! И каким было Мое увещевание для других людей, посредством наказания их?!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы наслали на них лишь один глас, который уничтожил их, и они стали подобны сухому дереву, из которого строитель загона строит ограду для своих овец."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы облегчили Коран для поминания и принятия назидания, но есть ли среди вас размышляющие над уроками и назиданием, которые содержатся в нем?!"
    },
    {
      "resource_id": 178,
      "text": "Народ Лута также счел ложью то, чем увещевал их посланник их – Лут."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы наслали на них ветер, забрасывающий их камнями, кроме семейства Лута, - их не поразило наказание, ибо Мы спасли их от него. Они были выведены [из селения] в конце ночи, до того как обрушилось наказание."
    },
    {
      "resource_id": 178,
      "text": "Мы спасли их от наказания, оказав им милость от Себя и подобно тому, как Мы вознаградили Лута, Мы вознаграждаем всех, кто благодарит Аллаха за Его блага."
    },
    {
      "resource_id": 178,
      "text": "Лут предостерегал их от Нашего наказания, но они стали препираться относительно его увещевания и сочли его лжецом."
    },
    {
      "resource_id": 178,
      "text": "Народ Лута настойчиво требовал у него пропустить их к его гостям из числа ангелов, желая совершить с ними скверный поступок, однако Мы лишили их зрения и они не увидели их [ангелов], и Мы сказали им: «Вкусите Мое наказание и итог Моего увещевания вас!»"
    },
    {
      "resource_id": 178,
      "text": "Поистине, явилось к ним в утреннее время наказание, продолжающее пребывать с ними до тех пор, пока они не прибудут в вечную жизнь и пока к ним не явится ее наказание."
    },
    {
      "resource_id": 178,
      "text": "Им сказали: «Вкусите Мое наказание, которое Я наслал на вас, и итог увещевания вас Лутом!»"
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы облегчили Коран для поминания и принятия назидания, но есть ли среди вас размышляющие над уроками и назиданием, которые содержатся в нем?!"
    },
    {
      "resource_id": 178,
      "text": "К семейству Фараона также явилось увещевание на языке Мусы и Харуна."
    },
    {
      "resource_id": 178,
      "text": "Однако они сочли ложью доводы и доказательства, с которыми те явились от Нас, и тогда Мы подвергли их, за их отрицание истины, мучениям Могущественного, Которого никто не способен одолеть, Величественного, для Которого нет ничего невозможного."
    },
    {
      "resource_id": 178,
      "text": "Неужели ваши неверующие, о жители Мекки, лучше тех упомянутых неверующих: народа Нуха, адитов, самудьян, народа Лута, и Фараона с его народом?! Или же у вас есть неприкосновенность от наказания Аллаха, с которой к вам явились Небесные Писания?!"
    },
    {
      "resource_id": 178,
      "text": "Или может эти неверующие из числа жителей Мекки говорят: «Мы все вместе победим того, кто желает причинить нам зло, и того, кто желает разобщить наше сборище!»"
    },
    {
      "resource_id": 178,
      "text": "Сборище этих неверующих будет разгромлено, и они обратятся вспять перед верующими, что и произошло в день Бадра."
    },
    {
      "resource_id": 178,
      "text": "Но нет! Час, который они считают ложью, является назначенным для них сроком, когда их подвергнут наказанию, и Час этот – более величественнее и жестче, чем наказание, с которым они столкнулись в мирской жизни в день Бадра."
    },
    {
      "resource_id": 178,
      "text": "Поистине, беззаконники, совершавшие неверие и грехи, пребывают в заблуждении от истины, в наказании и затруднительном положении."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда их потащат в Огонь лицами вниз, и им скажут с укором: «Вкусите наказание Огня!»"
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы сотворили всякую вещь во Вселенной согласно предшествующему [этому] предопределению от Нас, и согласно Нашему Знанию, Нашей Воле и тому, что Мы записали в Хранимой Скрижали."
    },
    {
      "resource_id": 178,
      "text": "Если Мы что-либо пожелаем, то стоит Нам лишь сказать: «Будь», как это сбывается, также быстро, как мгновение ока."
    },
    {
      "resource_id": 178,
      "text": "Мы уже погубили подобные вам в неверии – прошлые общины, но разве есть среди вас размышляющий об этом и извлекающий из этого урок, и отказывающийся от своего неверия?!"
    },
    {
      "resource_id": 178,
      "text": "Все, что творят рабы, записано в книгах [ангелов]-хранителей, и от них не ускользает ничего из этого."
    },
    {
      "resource_id": 178,
      "text": "Все малое из деяний и слов, и все великое из этого, уже записано в свитках деяний и в Хранимой Скрижали, и за это воздастся им [рабам]."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, кто боится своего Господа, следуя Его приказам и сторонясь Его запретов, окажутся в Райских садах и будут наслаждаться в них и в текущих реках."
    },
    {
      "resource_id": 178,
      "text": "На сборище истины, где не будет ни пустословия, ни греха, возле Царя, владеющего всем, Всемогущего, для Которого нет ничего невозможного, и ты не спрашивай о вечных благах, которые они обретут."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "54" }
  }
}
