{
  "translations": [
    {
      "resource_id": 179,
      "text": "Napalapit ang pagdating ng Huling Sandali at nabiyak ang buwan sa panahon ng Propeta – basbasan siya ni Allāh at batiin ng kapayapaan. Ang pagkabiyak ng buwan ay kabilang sa mga pisikal na himala niya – basbasan siya ni Allāh at batiin ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Kung makakita ang mga tagapagtambal ng isang patunay at isang patotoo sa katapatan niya – basbasan siya ni Allāh at batiin ng kapayapaan – ay aayaw sila sa pagtanggap nito at magsasabi sila: \"Ang nasaksihan namin na mga katwiran at mga patotoo ay isang panggagaway na bulaan.\""
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling sila sa dumating sa kanila na katotohanan at sumunod sila sa mga pithaya nila sa pagpapasinungaling. Bawat bagay – kabutihan o kasamaan – ay magaganap ayon sa magiging karapat-dapat dito sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang dumating sa kanila mula sa mga ulat ng mga kalipunang ipinahamak ni Allāh dahil sa kawalang-pananampalataya ng mga ito at paglabag ng mga ito sa katarungan ang nakasasapat para sa pagpapaudlot sa kanila sa kawalang-pananampalataya nila at paglabag nila sa katarungan."
    },
    {
      "resource_id": 179,
      "text": "Ang dumating sa kanila ay isang karunungang lubos upang maglatag ito sa kanila ng katwiran ngunit hindi nakapagpapakinabang ang mga mapagbabala sa mga taong hindi sumasampalataya kay Allāh ni sa Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Kaya kapag hindi sila napatnubayan ay iwan mo sila, O Sugo, at umayaw ka sa kanila habang naghihintay sa araw na mananawagan ang anghel na nakatalaga sa pag-ihip sa tambuli tungo sa isang bagay na kahila-hilakbot, na hindi nakaalam ang mga nilikha ng tulad niyon bago pa niyon."
    },
    {
      "resource_id": 179,
      "text": "Habang mga aba ang mga paningin nila, lalabas sila mula sa mga libingan na para bang sila sa pagtakbo nila tungo sa himpilan ng pagtutuos ay mga balang na kumakalat,"
    },
    {
      "resource_id": 179,
      "text": "na mga nagmamadali patungo sa tagatawag tungo sa himpilang iyon. Magsasabi ang mga tagatangging sumampalataya: Ang araw na ito ay isang araw na mahirap dahil sa taglay nito na katindihan at mga hilakbot."
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling, bago ng mga tagapagpasinungaling na ito, sa paanyaya mo, O Sugo, ang mga kababayan ni Noe sapagkat nagpasinungaling sila sa lingkod Naming si Noe – sumakanya ang pagbati ng kapayapaan – noong nagpadala Kami sa kanya sa kanila. Nagsabi sila tungkol sa kanya na siya ay baliw. Bumulyaw sila sa kanya ng sarisaring panlalait, pang-iinsulto, at pagbabanta kapag hindi siya huminto sa pag-aanyaya sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kaya dumalangin si Noe sa Panginoon niya, na nagsasabi: \"Tunay na ang mga kababayan ko ay dumaig sa akin at hindi sila tumugon sa akin kaya mag-adya Ka laban sa kanila sa pamamagitan ng isang parusang pabababain Mo sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagbukas Kami ng mga pinto ng langit na may tubig na dumadaloy na nagkakasunuran."
    },
    {
      "resource_id": 179,
      "text": "Nagpabulwak Kami sa lupa kaya nagkaroon ng mga bukal na umaagos mula sa mga ito ang tubig, saka nagtagpo ang tubig na bumababa mula sa langit sa tubig na umaagos mula sa lupa ayon sa isang utos na itinakda ni Allāh sa kawalang-hanggan. Kaya nalunod ang lahat maliban sa sinumang iniligtas ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Nagdala Kami kay Noe sa isang daong na may mga tabla at mga pako, kaya nakapagligtas Kami sa kanya at sa sinumang kasama sa kanya mula sa pagkalunod."
    },
    {
      "resource_id": 179,
      "text": "Naglalayag ang daong na ito sa nagsasampalang mga alon ng na tubig ayon sa pagtingin mula sa Amin at pangangalaga bilang pag-aadya kay Noe na nagpasinungaling sa kanya ang mga kababayan niya at tumanggi silang sumampalataya sa inihatid niya sa kanila mula sa ganang kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nag-iwan Kami ng parusang ito na ipinarusa Namin sa kanila bilang maisasaalang-alang at bilang pangaral, kaya may tagapagsaalang-alang kaya na magsasaalang-alang niyon?"
    },
    {
      "resource_id": 179,
      "text": "Kaya papaano naging ang pagdurusang dulot Ko sa mga tagapagpasinungaling? Papaano naging ang pagbabala Ko ng pagpapahamak Ko sa kanila?"
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpagaan Kami sa Qur’ān para sa pagsasaalaala at pagkapangaral, kaya may tagapagsaalang-alang kaya sa nasaad dito na mga pagsasaalang-alang at mga pangaral?"
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling ang [liping] `Ād kay Hūd – sumakanya ang pagbati ng kapayapaan – kaya magnilay-nilay kayo, o mga mamamayan ng Makkah, kung papaano naging ang pagdurusang dulot Ko sa kanila at papaano naging ang pagbabala Ko sa iba pa sa kanila ng pagdurusa nila?"
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagpadala sa kanila ng isang hanging matindi na malamig sa isang araw na masama at sawing-palad na nagpatuloy sa kanila hanggang sa pagdating nila sa Impiyerno."
    },
    {
      "resource_id": 179,
      "text": "Bumubunot ito sa mga tao mula sa lupa at nagtatapon ito sa kanila para bumagsak sa mga ulo nila, na para bang sila ay mga katawan ng mga punong datiles na nabunot mula sa pinagtaniman nito."
    },
    {
      "resource_id": 179,
      "text": "Kaya magnilay-nilay kayo, O mga mamamayan ng Makkah, kung papaano naging ang pagdurusang dulot Ko sa kanila at papaano naging ang pagbabala Ko sa iba pa sa kanila ng pagdurusa nila?"
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpagaan Kami sa Qur’ān para sa pagsasaalaala at pagkapangaral, kaya may tagapagsaalang-alang kaya sa nasaad dito na mga pagsasaalang-alang at mga pangaral?"
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling ang [liping] Thamūd sa ibinabala sa kanila ng sugo nilang si Ṣāliḥ – sumakanya ang pagbati ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsabi sila habang mga nagmamasama: \"Susunod ba kami sa isang tao kabilang sa lahi namin na nag-iisa? Tunay na kami, kung sumunod kami sa kanya sa kalagayang ito, ay talagang nasa isang kalayuan sa pagkatama, isang pagkalihis palayo rito, at nasa isang pagkahirap."
    },
    {
      "resource_id": 179,
      "text": "PInababa ba sa kanya ang kasi samantalang siya ay nag-iisa, at itinangi siya rito higit sa amin sa kalahatan? Hindi; bagkus siya ay isang palasinungaling na nagmamayabang.\""
    },
    {
      "resource_id": 179,
      "text": "Makaaalam sila sa Araw ng Pagbangon kung sino ang palasinungaling na nagmamayabang, si Ṣāliḥ ba o sila?"
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay magpapalabas ng dumalagang kamelyo mula sa bato at magpapadala nito bilang pagsubok para sa kanila, kaya maghintay ka, o Ṣāliḥ, magmasid ka sa gagawin nila rito at sa gagawin sa kanila, at magtiis ka sa pananakit nila."
    },
    {
      "resource_id": 179,
      "text": "Magpabatid ka sa kanila na ang tubig ng balon nila ay ibinahagi sa pagitan nila at ng dumalagang kamelyo: isang araw para rito at isang araw para sa kanila. Bawat bahagi ay dadaluhan ng kinauukulan nito lamang sa araw nitong nakalaan dito."
    },
    {
      "resource_id": 179,
      "text": "Ngunit nanawagan sila sa kasamahan nila upang patayin nito ang dumalagang kamelyo, kaya kumuha ito ng tabak at pinatay nito iyon bilang pagsunod sa utos ng mga kalipi nito."
    },
    {
      "resource_id": 179,
      "text": "Kaya magnilay-nilay kayo, O mga mamamayan ng Makkah, kung papaano naging ang pagdurusang dulot Ko sa kanila at papaano naging ang pagbabala Ko sa iba pa sa kanila ng pagdurusa nila?"
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagpadala sa kanila ng hiyaw na nag-iisa saka nagpahamak ito sa kanila kaya sila ay naging gaya ng mga punong-kahoy na tuyo, na gumagawa mula rito ang nagkukural ng isang kural para sa mga tupa niya."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpagaan Kami sa Qur’ān para sa pagsasaalaala at pagkapangaral, kaya may tagapagsaalang-alang kaya sa nasaad dito na mga pagsasaalang-alang at mga pangaral?"
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling ang mga kababayan ni Lot sa ibinabala sa kanila ng sugo nilang si Lot – sumakanya ang pagbati ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagpadala sa kanila ng hanging pumupukol sa kanila ng mga bato maliban sa mag-anak ni Lot – sumakanya ang pagbati ng kapayapaan. HIndi tumama sa kanila ang pagdurusa sapagkat sinagip Namin sila mula roon noong nagpalakbay sa kanila bago ng pagbagsak ng pagdurusa sa dulo ng gabi,"
    },
    {
      "resource_id": 179,
      "text": "Sinagip Namin sila mula sa pagdurusa bilang pagpapala mula sa Amin sa kanila. Tulad ng pagganting ito na iginanti kay Lot gagantihan ang sinumang nagpasalamat kay Allāh sa mga biyaya Niya."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpangamba sa kanila si Lot ng pagdurusang dulot Namin ngunit nagdebatehan sila hinggil sa pagbabala niya at nagpasinungaling sila sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang humiling sila kay Lot na iwan niya sila at ang mga panauhin niya na mga anghel sa layong gumawa ng mahalay, kaya pumawi Kami sa mga mata nila kaya hindi makakita ang mga ito sa mga anghel. Nagsabi Kami sa kanila: \"Lumasap kayo ng pagdurusang dulot Ko at resulta ng pagbabala Ko sa inyo.\""
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang may dumating sa kanila sa oras ng umaga na isang pagdurusang magpapatuloy kasabay sa kanila hanggang sa sumapit sila sa Kabilang-buhay para pumunta sa kanila ang pagdurusang dulot nito."
    },
    {
      "resource_id": 179,
      "text": "Sasabihin sa kanila: \"Lumasap kayo ng pagdurusang dulot Ko na pinababa Ko sa inyo at resulta ng pagbabala ni Lot sa inyo.\""
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpagaan Kami sa Qur’ān para sa pagsasaalaala at pagkapangaral, kaya may tagapagsaalang-alang kaya sa nasaad dito na mga pagsasaalang-alang at mga pangaral?"
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang dumating sa mga alagad ni Paraon ang pagbabala Namin sa pamamagitan ng dila nina Moises at Aaron – sumakanilang dalawa ang pagbati ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling sila sa mga patotoo at mga katwiran na dumating sa kanila mula sa ganang Amin kaya nagparusa Kami sa kanila sa pagpapasinungaling nila sa mga iyon ng kaparusahan ng isang Makapangyarihan na hindi nadadaig ng isa man, na isang Kumakaya na hindi nawawalang-kakayahan sa anuman."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tagatangging sumampalataya ninyo ba, O mga mamamayan ng Makkah, ay higit na mabuti kaysa sa mga nabanggit na tagatangging sumampalataya na iyon na mga kababayan ni Noe, ng `Ād, at ng Thamūd, at mga kababayan ni Lot, at si Paraon at mga tao niya? O mayroon kayong kawalang-kaugnayan sa pagdurusang dulot ni Allāh, na isinaad ng mga kasulatang makalangit?"
    },
    {
      "resource_id": 179,
      "text": "Bagkus nagsasabi ba ang mga tagatangging sumampalataya na ito kabilang sa mga mamayan ng Makkah: \"Kami ay buklurang naiaadya laban sa sinumang nagnanais sa amin ng isang kasagwaan at nagnanais ng paghahati-hati sa pagkakabuklod namin?\""
    },
    {
      "resource_id": 179,
      "text": "Matatalo ang pagkakabuklod ng mga tagatangging sumampalataya na ito at magbabaling sila ng mga likod sa harapan ng mga mananampalataya. Nangyari nga ito sa Araw ng Badr."
    },
    {
      "resource_id": 179,
      "text": "Bagkus ang Huling Sandali na pinasisinungalingan nila ay ang tipanan nila na pagdurusahin sila roon at ang Huling Sandali ay higit na mabigat at higit na malupit kaysa sa dinanas nila na pagdurusa sa Mundo sa Araw ng Badr."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga salarin dahil sa kawalang-pananampalataya at mga pagsuway ay nasa isang pagkaligaw palayo sa katotohanan, at isang pagdurusa at isang pagkahirap."
    },
    {
      "resource_id": 179,
      "text": "Sa araw na hihilahin sila sa Apoy sa [pagkasubsob ng] mga mukha nila at sasabihin sa kanila bilang panunumbat: \"Lumasap kayo ng pagdurusa sa Apoy!\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami sa bawat bagay sa Sansinukob ay lumikha ayon sa isang pagtatakdang nauna mula sa Amin at alinsunod sa kaalaman Namin, kalooban Namin, at isinulat Namin sa Tablerong Pinag-iingatan."
    },
    {
      "resource_id": 179,
      "text": "Wala iba ang utos Namin kapag nagnais Kami ng isang bagay kundi na magsabi Kami ng salitang nag-iisa: \"Mangyari,\" saka mangyayari ang ninanais Namin nang mabilis tulad ng kisap ng paningin."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpasawi Kami ng mga tulad ninyo sa kawalang-pananampalataya kabilang sa mga kalipunang lumipas, kaya may tagapagsaalang-alang kaya na magsasaalang-alang niyon at mapipigilan sa kawalang-pananampalataya niya?"
    },
    {
      "resource_id": 179,
      "text": "Bawat bagay na ginawa ng mga tao, ito ay nakasulat sa mga talaan ng mga [anghel na] tagapag-ingat; walang nakalulusot sa kanila mula roon na anuman."
    },
    {
      "resource_id": 179,
      "text": "Bawat maliit sa mga ginagawa at mga sinasabi at bawat malaki sa mga ito ay nakasulat sa mga pahina ng mga gawa at sa Tablerong Pinag-iingatan, at gagantihan sila dahil doon."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tagapangilag magkasala sa Panginoon nila sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya ay nasa mga hardin magtatamasa at nasa mga ilog na dumadaloy,"
    },
    {
      "resource_id": 179,
      "text": "sa pinag-uupuan ng katotohanan na walang kabalbalan doon at walang kasalanan, sa piling ng Haring nagmamay-ari ng bawat bagay, na Kumakaya: hindi Siya nawawalang-kakayahan sa anuman. Kaya huwag kang magtanong tungkol sa anumang natatamo nila mula sa Kanya na ginhawang mananatili."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "54" }
  }
}
