{
  "translations": [
    { "resource_id": 209, "text": "Si avvicinò l'Ora, e si fendette la Luna!" },
    {
      "resource_id": 209,
      "text": "E se vedono un segno, si oppongono e dicono: \"È continua magia!\""
    },
    {
      "resource_id": 209,
      "text": "E loro l'hanno rinnegata e hanno continuano a seguire i loro vizi, e ogni ordine è immutabile."
    },
    {
      "resource_id": 209,
      "text": "Eppure sono arrivati loro degli annunci che contengono argomenti per dissuaderli:"
    },
    {
      "resource_id": 209,
      "text": "massima saggezza! Ma a nulla servirono gli avvertimenti."
    },
    {
      "resource_id": 209,
      "text": "Volgi loro le spalle! Il giorno in cui l'Annunciatore li chiamerà a raccolta, per un evento atroce,"
    },
    {
      "resource_id": 209,
      "text": "Usciranno dalle tombe, umiliati, come cavallette sparpagliate,"
    },
    {
      "resource_id": 209,
      "text": "precipitandosi verso l'Annunciatore; diranno i miscredenti: \"Questo è un duro giorno!\""
    },
    {
      "resource_id": 209,
      "text": "۞ Prima di loro smentirono il popolo di Nūħ ﴾نُوح﴿, smentirono il Nostro Servo, e dissero: \"È un posseduto!\" E fu ostacolato,"
    },
    {
      "resource_id": 209,
      "text": "poi invocò il suo Dio: \"In verità sono afflitto, sostienimi!\""
    },
    {
      "resource_id": 209,
      "text": "Così aprimmo le porte del cielo e facemmo rovesciare piogge torrenziali"
    },
    {
      "resource_id": 209,
      "text": "e facemmo sgorgare dalla terra sorgenti: così le acque si mischiarono per un ordine prestabilito."
    },
    {
      "resource_id": 209,
      "text": "E lo trasportammo con un'arca di tavole inchiodate,"
    },
    {
      "resource_id": 209,
      "text": "che navigò sotto i Nostri occhi, punendo chi fu miscredente."
    },
    {
      "resource_id": 209,
      "text": "E l'abbiamo lasciata come esempio: c'è chi se ne ricorda?"
    },
    {
      "resource_id": 209,
      "text": "Come fu terribile la Mia punizione e i miei avvertimenti!"
    },
    {
      "resource_id": 209,
      "text": "E facilitammo il Corano perché ve ne giovaste: c'è chi se ne giova?"
    },
    {
      "resource_id": 209,
      "text": "Quelli di A'ad respinsero la fede: come fu terribile la Mia punizione e i miei avvertimenti!"
    },
    {
      "resource_id": 209,
      "text": "In verità scatenammo su di loro un vento violentissimo, in un giorno infausto, interminabile,"
    },
    {
      "resource_id": 209,
      "text": "che sbalzava la gente come ceppi di palme sradicate!"
    },
    {
      "resource_id": 209,
      "text": "Come fu terribile la Mia punizione e i miei avvertimenti!"
    },
    {
      "resource_id": 209,
      "text": "E facilitammo il Corano perché ve ne giovaste: c'è chi se ne giova?"
    },
    {
      "resource_id": 209,
      "text": "Quelli di Thamūd rifiutarono gli avvertimenti;"
    },
    {
      "resource_id": 209,
      "text": "dissero: \"Seguire un comune uomo come noi? In verità saremmo nella perdizione e nella follia!"
    },
    {
      "resource_id": 209,
      "text": "È stato forse gettato su di lui, tra tutti noi, l'Avvertimento? Ma lui è un bugiardo superbo!\""
    },
    {
      "resource_id": 209,
      "text": "Domani loro sapranno chi è il bugiardo superbo!"
    },
    {
      "resource_id": 209,
      "text": "In verità invieremo loro la Cammella, per metterli alla prova: osservali e sii paziente."
    },
    {
      "resource_id": 209,
      "text": "E avvertili che in verità l'acqua dovrà essere divisa tra loro, e ognuno rispetti il suo turno.\""
    },
    {
      "resource_id": 209,
      "text": "Ma loro chiamarono il loro compagno, che si armò e la uccise."
    },
    {
      "resource_id": 209,
      "text": "Come fu terribile la Mia punizione e i miei avvertimenti!"
    },
    {
      "resource_id": 209,
      "text": "In verità inviammo su di loro un unico, terrificante Urlo, che li ridusse come erba secca di un graticcio."
    },
    {
      "resource_id": 209,
      "text": "E facilitammo il Corano perché ve ne giovaste: c'è chi se ne giova?"
    },
    {
      "resource_id": 209,
      "text": "La gente di Lūţ ﴾قَوْمُ لُوطٍ﴿ non credette agli avvertimenti:"
    },
    {
      "resource_id": 209,
      "text": "in verità scatenammo contro di loro un turbine di sassi, tranne la famiglia di Lūţ﴾آَلَ لُوطٍ﴿, che salvammo all'alba,"
    },
    {
      "resource_id": 209,
      "text": "per grazia da parte Nostra: così Noi ricompensiamo i riconoscenti."
    },
    {
      "resource_id": 209,
      "text": "E li aveva avvertiti della Nostra punizione, ma loro dubitarono dei Nostri avvertimenti."
    },
    {
      "resource_id": 209,
      "text": "E gli chiesero di disporre dei suoi ospiti, per cui li accecammo: \"Assaggiate la Mia punizione e i Miei avvertimenti!\""
    },
    {
      "resource_id": 209,
      "text": "\"Assaggiate la Mia punizione e i miei avvertimenti!\""
    },
    {
      "resource_id": 209,
      "text": "E abbiamo facilitato il Corano perché ve ne giovaste: c'è chi se ne giova?"
    },
    {
      "resource_id": 209,
      "text": "E facilitammo il Corano perché ve ne giovaste: c'è chi se ne giova?"
    },
    {
      "resource_id": 209,
      "text": "E i Nostri avvertimenti giunsero alla gente del Faraone,"
    },
    {
      "resource_id": 209,
      "text": "ma loro negarono tutte le Evidenze, e li prendemmo con una presa da Prezioso e Potente."
    },
    {
      "resource_id": 209,
      "text": "I vostri miscredenti sono forse migliori dei vostri sostenitori, o avete un'immunità concessavi dalle Scritture?"
    },
    { "resource_id": 209, "text": "O diranno: \"Siamo tutti vittoriosi!\"" },
    {
      "resource_id": 209,
      "text": "Ma saranno tutti sconfitti e volteranno le spalle."
    },
    {
      "resource_id": 209,
      "text": "Ma l'Ora è il loro appuntamento, e l'Ora sarà molto più dura e amara."
    },
    {
      "resource_id": 209,
      "text": "In verità i criminali saranno nella perdizione e nel Fuoco divampante!"
    },
    {
      "resource_id": 209,
      "text": "Il Giorno in cui verranno trascinati bocconi nelle fiamme, si dirà loro: \"Assaggiate il tocco del Saǭar!\""
    },
    {
      "resource_id": 209,
      "text": "In verità Noi abbiamo creato ogni cosa con criterio,"
    },
    {
      "resource_id": 209,
      "text": "E il Nostro ordine non sarà altro che una sola Parola, come un battere di ciglio!"
    },
    {
      "resource_id": 209,
      "text": "E abbiamo già distrutto i vostri simili ﴾nella miscredenza﴿: c'è chi se ne ricorda?"
    },
    {
      "resource_id": 209,
      "text": "E Ogni cosa che hanno compiuto è stata segnata nei Registri."
    },
    {
      "resource_id": 209,
      "text": "E ogni piccola o grande cosa vi veniva annotata."
    },
    {
      "resource_id": 209,
      "text": "In verità i devoti vivranno in Paradisi e fiumi,"
    },
    {
      "resource_id": 209,
      "text": "in un luogo di serenità da un Sovrano Onnipotente."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "54" }
  }
}
