{
  "translations": [
    {
      "resource_id": 22,
      "text": "The Hour (of Judgment) is nigh, and the moon is cleft asunder."
    },
    {
      "resource_id": 22,
      "text": "But if they see a Sign, they turn away, and say, \"This is (but) transient magic.\""
    },
    {
      "resource_id": 22,
      "text": "They reject (the warning) and follow their (own) lusts but every matter has its appointed time."
    },
    {
      "resource_id": 22,
      "text": "There have already come to them Recitals wherein there is (enough) to check (them),"
    },
    {
      "resource_id": 22,
      "text": "Mature wisdom;- but (the preaching of) Warners profits them not."
    },
    {
      "resource_id": 22,
      "text": "Therefore, (O Prophet,) turn away from them. The Day that the Caller will call (them) to a terrible affair,"
    },
    {
      "resource_id": 22,
      "text": "They will come forth,- their eyes humbled - from (their) graves, (torpid) like locusts scattered abroad,"
    },
    {
      "resource_id": 22,
      "text": "Hastening, with eyes transfixed, towards the Caller!- \"Hard is this Day!\", the Unbelievers will say."
    },
    {
      "resource_id": 22,
      "text": "Before them the People of Noah rejected (their messenger): they rejected Our servant, and said, \"Here is one possessed!\", and he was driven out."
    },
    {
      "resource_id": 22,
      "text": "Then he called on his Lord: \"I am one overcome: do Thou then help (me)!\""
    },
    {
      "resource_id": 22,
      "text": "So We opened the gates of heaven, with water pouring forth."
    },
    {
      "resource_id": 22,
      "text": "And We caused the earth to gush forth with springs, so the waters met (and rose) to the extent decreed."
    },
    {
      "resource_id": 22,
      "text": "But We bore him on an (Ark) made of broad planks and caulked with palm-fibre:"
    },
    {
      "resource_id": 22,
      "text": "She floats under our eyes (and care): a recompense to one who had been rejected (with scorn)!"
    },
    {
      "resource_id": 22,
      "text": "And We have left this as a Sign (for all time): then is there any that will receive admonition?"
    },
    {
      "resource_id": 22,
      "text": "But how (terrible) was My Penalty and My Warning?"
    },
    {
      "resource_id": 22,
      "text": "And We have indeed made the Qur'an easy to understand and remember: then is there any that will receive admonition?"
    },
    {
      "resource_id": 22,
      "text": "The 'Ad (people) (too) rejected (Truth): then how terrible was My Penalty and My Warning?"
    },
    {
      "resource_id": 22,
      "text": "For We sent against them a furious wind, on a Day of violent Disaster,"
    },
    {
      "resource_id": 22,
      "text": "Plucking out men as if they were roots of palm-trees torn up (from the ground)."
    },
    {
      "resource_id": 22,
      "text": "Yea, how (terrible) was My Penalty and My Warning!"
    },
    {
      "resource_id": 22,
      "text": "But We have indeed made the Qur'an easy to understand and remember: then is there any that will receive admonition?"
    },
    {
      "resource_id": 22,
      "text": "The Thamud (also) rejected (their) Warners."
    },
    {
      "resource_id": 22,
      "text": "For they said: \"What! a man! a Solitary one from among ourselves! shall we follow such a one? Truly should we then be straying in mind, and mad!"
    },
    {
      "resource_id": 22,
      "text": "\"Is it that the Message is sent to him, of all people amongst us? Nay, he is a liar, an insolent one!\""
    },
    {
      "resource_id": 22,
      "text": "Ah! they will know on the morrow, which is the liar, the insolent one!"
    },
    {
      "resource_id": 22,
      "text": "For We will send the she-camel by way of trial for them. So watch them, (O Salih), and possess thyself in patience!"
    },
    {
      "resource_id": 22,
      "text": "And tell them that the water is to be divided between them: Each one's right to drink being brought forward (by suitable turns)."
    },
    {
      "resource_id": 22,
      "text": "But they called to their companion, and he took a sword in hand, and hamstrung (her)."
    },
    {
      "resource_id": 22,
      "text": "Ah! how (terrible) was My Penalty and My Warning!"
    },
    {
      "resource_id": 22,
      "text": "For We sent against them a single Mighty Blast, and they became like the dry stubble used by one who pens cattle."
    },
    {
      "resource_id": 22,
      "text": "And We have indeed made the Qur'an easy to understand and remember: then is there any that will receive admonition?"
    },
    { "resource_id": 22, "text": "The people of Lut rejected (his) warning." },
    {
      "resource_id": 22,
      "text": "We sent against them a violent Tornado with showers of stones, (which destroyed them), except Lut's household: them We delivered by early Dawn,-"
    },
    {
      "resource_id": 22,
      "text": "As a Grace from Us: thus do We reward those who give thanks."
    },
    {
      "resource_id": 22,
      "text": "And (Lut) did warn them of Our Punishment, but they disputed about the Warning."
    },
    {
      "resource_id": 22,
      "text": "And they even sought to snatch away his guests from him, but We blinded their eyes. (They heard:) \"Now taste ye My Wrath and My Warning.\""
    },
    {
      "resource_id": 22,
      "text": "Early on the morrow an abiding Punishment seized them:"
    },
    { "resource_id": 22, "text": "\"So taste ye My Wrath and My Warning.\"" },
    {
      "resource_id": 22,
      "text": "And We have indeed made the Qur'an easy to understand and remember: then is there any that will receive admonition?"
    },
    {
      "resource_id": 22,
      "text": "To the People of Pharaoh, too, aforetime, came Warners (from Allah)."
    },
    {
      "resource_id": 22,
      "text": "The (people) rejected all Our Signs; but We seized them with such Penalty (as comes) from One Exalted in Power, able to carry out His Will."
    },
    {
      "resource_id": 22,
      "text": "Are your Unbelievers, (O Quraish), better than they? Or have ye an immunity in the Sacred Books?"
    },
    {
      "resource_id": 22,
      "text": "Or do they say: \"We acting together can defend ourselves\"?"
    },
    {
      "resource_id": 22,
      "text": "Soon will their multitude be put to flight, and they will show their backs."
    },
    {
      "resource_id": 22,
      "text": "Nay, the Hour (of Judgment) is the time promised them (for their full recompense): And that Hour will be most grievous and most bitter."
    },
    {
      "resource_id": 22,
      "text": "Truly those in sin are the ones straying in mind, and mad."
    },
    {
      "resource_id": 22,
      "text": "The Day they will be dragged through the Fire on their faces, (they will hear:) \"Taste ye the touch of Hell!\""
    },
    {
      "resource_id": 22,
      "text": "Verily, all things have We created in proportion and measure."
    },
    {
      "resource_id": 22,
      "text": "And Our Command is but a single (Act),- like the twinkling of an eye."
    },
    {
      "resource_id": 22,
      "text": "And (oft) in the past, have We destroyed gangs like unto you: then is there any that will receive admonition?"
    },
    {
      "resource_id": 22,
      "text": "All that they do is noted in (their) Books (of Deeds):"
    },
    {
      "resource_id": 22,
      "text": "Every matter, small and great, is on record."
    },
    {
      "resource_id": 22,
      "text": "As to the Righteous, they will be in the midst of Gardens and Rivers,"
    },
    {
      "resource_id": 22,
      "text": "In an Assembly of Truth, in the Presence of a Sovereign Omnipotent."
    }
  ],
  "meta": {
    "translation_name": "Abdullah Yusuf Ali",
    "author_name": "Abdullah Yusuf Ali",
    "filters": { "resource_id": 22, "chapter_number": "54" }
  }
}
