{
  "translations": [
    {
      "resource_id": 221,
      "text": "Giờ Tận Thế đã gần kề và mặt Trăng chẻ làm đôi;"
    },
    {
      "resource_id": 221,
      "text": "Và nếu chúng có thấy một Phép Lạ chúng vẫn quay bỏ đi và bảo: “Đây là một trò ảo thuật liên hồi (và dữ dội).”"
    },
    {
      "resource_id": 221,
      "text": "Và chúng phủ nhận và làm theo sỡ thích; và mỗi vấn đề đều được kết thúc."
    },
    {
      "resource_id": 221,
      "text": "Và chúng đã tiếp thu tin tức mà nội dung hăm dọa khiến chúng cả Sợ;"
    },
    {
      "resource_id": 221,
      "text": "(Qur'an chứa) điều khôn ngoan vô cùng thâm thúy; nhưng những Lời Cảnh Báo chẳng thấm tháp gì chúng cả."
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, hãy lánh xa chúng (hỡi Muhammad!) và chờ đến Ngày mà Người gọi sẽ gọi chúng đến đối diện với một điều hết sức khủng khiếp."
    },
    {
      "resource_id": 221,
      "text": "Chúng sẽ bước ra khỏi mộ, nhìn gục xuống, (hãi hùng) giống như các con châu chấu bay tán loạn;"
    },
    {
      "resource_id": 221,
      "text": "Vội vã hướng nhanh về phía người gọi. Những kẻ không có đức tin sẽ bảo: “Đây là một Ngày khó khăn vất vả!”"
    },
    {
      "resource_id": 221,
      "text": "Người dân của Nuh trước chúng đã phủ nhận (Sứ Giả của họ). Bởi thế, họ đã phủ nhận người bề tôi của TA. Và bảo: “Một thằng điên.” Và Y bị nhiếc mắng và hăm dọa."
    },
    {
      "resource_id": 221,
      "text": "Y cầu cứu với Thượng Đế của Y, thưa: “Bề tôi đã thua cuộc, xin Ngài giúp đỡ.”"
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, TA đã mở những cánh cửa của bầu trời cho nước mưa đổ xuống;"
    },
    {
      "resource_id": 221,
      "text": "Và TA đã làm cho đất phun nước lên. Và hai loại nước gặp nhau cho một vấn đề đã được quyết định."
    },
    {
      "resource_id": 221,
      "text": "Và TA đã chở Y (Nuh) trên một chiếc (tàu) làm bằng ván và bằng sợi dây xe kết bằng thân cây dừa nước."
    },
    {
      "resource_id": 221,
      "text": "Chiếc tàu trôi dưới Mắt (trông chừng) của TA. Một phần thưởng ban cấp cho người đã từng bị phủ nhận (và khinh rẻ)."
    },
    {
      "resource_id": 221,
      "text": "Và chắc chắn TA đã để nó lại như một Dấu Hiệu. Thế có ai nhớ chăng?"
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, sự trừng phạt và lời cảnh báo của TA (đáng sợ) dường nào?"
    },
    {
      "resource_id": 221,
      "text": "Và TA đã làm cho Qur'an dễ hiểu và dễ nhớ. Thế có ai nhớ chăng?"
    },
    {
      "resource_id": 221,
      "text": "(Người dân) 'Ad cũng đã phủ nhận (Sứ Giả Hud của họ). Bởi thế, sự trừng phạt và lời cảnh báo của TA (đáng sợ) dường nào?"
    },
    {
      "resource_id": 221,
      "text": "Quả thật, TA (Allah) đã gởi một trận gió gào thét dữ dội đến trừng phạt chúng vào một Ngày của đại họa liên hồi."
    },
    {
      "resource_id": 221,
      "text": "Càn quét con người đi mất biệt giống như cây chà là bị thổi bứng gốc."
    },
    {
      "resource_id": 221,
      "text": "Hãy xem sự trừng phạt và lời cảnh cáo của TA như thế nào?"
    },
    {
      "resource_id": 221,
      "text": "Và chắc chắn TA đã làm Qur'an dễ hiểu và dễ nhớ. Thế có ai nhớ chăng?"
    },
    {
      "resource_id": 221,
      "text": "(Người dân) Thamud phủ nhận những lời cảnh cáo;"
    },
    {
      "resource_id": 221,
      "text": "Bởi vì chúng đã bảo: “Một người phàm đơn lẽ giữa chúng ta! Há chúng ta nghe theo y hay sao? Trong trường hợp đó, chúng ta thật sự lầm lạc và điên rồ!”"
    },
    {
      "resource_id": 221,
      "text": "“Phải chăng giữa chúng ta, Y (Nabi Saleh) là người đã nhận thông điệp Nhắc Nhở? Không, Y là mọt tên láo toét hỗn xược!”"
    },
    {
      "resource_id": 221,
      "text": "Mai đây chúng sẽ biết ai là một tên láo khoét, một tên hỗn xược."
    },
    {
      "resource_id": 221,
      "text": "Quả thật, TA đã gởi một con lạc đà cái đến thử thách chúng. Do đó, hãy quan sát chúng (hỡi Saleh!) và kiên nhẫn."
    },
    {
      "resource_id": 221,
      "text": "Và hãy cho chúng biết nước (hồ) sẽ được chia sẻ giữa chúng (và con lạc đà cái). Mỗi bên thay phiên nhau uống nước (hồ)."
    },
    {
      "resource_id": 221,
      "text": "Nhưng chúng gọi bạn bè của chúng đến, cầm dao cắt nhượng con lạc đà."
    },
    {
      "resource_id": 221,
      "text": "Hãy xem sự trừng phạt và lời cảnh cáo của TA như thế nào?"
    },
    {
      "resource_id": 221,
      "text": "Và TA đã gởi tiếng gầm thét duy nhất đến phạt chúng và chúng chết như cây khô dùng rào chuồng thú."
    },
    {
      "resource_id": 221,
      "text": "Và TA đã làm cho Qur'an dễ hiểu và dễ nhớ. Thế có ai nhớ chăng?"
    },
    {
      "resource_id": 221,
      "text": "Người dân của Lut (Lốt) phủ nhận lời cảnh báo."
    },
    {
      "resource_id": 221,
      "text": "Quả thật, TA (Allah) đã gởi một trận bão đá đến tiêu diệt chúng chỉ trừ gia đình của Lut; TA đã giải cứu họ vào lúc sáng sớm."
    },
    {
      "resource_id": 221,
      "text": "Như là một Ân Huệ từ TA. TA đãi ngộ người biết ơn đúng như thế."
    },
    {
      "resource_id": 221,
      "text": "Và quả thật Lut đã cảnh báo chúng về việc TA sẽ túm bắt chúng, nhưng chúng nghi ngờ lời cảnh báo."
    },
    {
      "resource_id": 221,
      "text": "Và quả thật chúng đã đòi Lut trao những vị khách lạ cho chúng. Nhưng TA làm cho mắt của chúng thành mù. (Và phán): “Thôi hãy nếm mùi trừng phạt và lời cảnh báo của TA.”"
    },
    {
      "resource_id": 221,
      "text": "Và một sự trừng phạt dữ dội đã chụp bắt chúng vào buổi sáng."
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, hãy nếm mùi trừng phạt và lời cảnh báo của TA."
    },
    {
      "resource_id": 221,
      "text": "Và TA đã làm cho Qur'an dễ hiểu và dễ nhớ. Thế có ai nhớ chăng?"
    },
    {
      "resource_id": 221,
      "text": "Và chắc chắn những lời cảnh báo đã đến cho người dân của Fir-'awn."
    },
    {
      "resource_id": 221,
      "text": "Nhưng chúng phủ nhận tất cả các Phép Lạ của TA. Bởi thế, TA đã túm bắt chúng bằng một cuộc túm bắt của Đấng Toàn Năng, Đấng Quyền Lực Vô Song."
    },
    {
      "resource_id": 221,
      "text": "Phải chăng những kẻ không tin của cắc người (hỡi đám Quraish!) giỏi hơn những người dẫn đó hay sao? Hoặc phải chăng trong Kinh Sách có ghi điều cho các người được miễn phạt?"
    },
    {
      "resource_id": 221,
      "text": "Hoặc phải chăng chúng bảo: “Chúng tôi liên minh giúp đỡ lẫn nhau.”"
    },
    {
      "resource_id": 221,
      "text": "Nhưng liên quân của chúng sẽ bị đánh bại và quay lưng tháo chạy."
    },
    {
      "resource_id": 221,
      "text": "Không, Giờ Tận Thế là thời điểm ấn định của chúng và Giờ Tận Thế sẽ đau đớn và cay đắng hơn."
    },
    {
      "resource_id": 221,
      "text": "Quả thật, những kẻ tội lỗi đi lạc hướng và điên rồ."
    },
    {
      "resource_id": 221,
      "text": "Vào Ngày mà chúng sẽ bị lôi úp mặt trong Lửa: “Hãy nếm Lửa chạm!”"
    },
    {
      "resource_id": 221,
      "text": "Quả thật, TA (Allah) tạo hóa tất cả mọi vật theo Tiền Định."
    },
    {
      "resource_id": 221,
      "text": "Và Mệnh Lệnh của TA duy nhất, như một cái nháy mắt."
    },
    {
      "resource_id": 221,
      "text": "Và chắc chắn (khi xưa), TA đã tiêu diệt những bè phái của các ngươi; thế có ai nhớ (điều răn) chăng?"
    },
    {
      "resource_id": 221,
      "text": "Và mỗi một điều mà chúng đã làm đều được ghi vào quyển sổ."
    },
    {
      "resource_id": 221,
      "text": "Và bất cứ điều gì nhỏ hay lớn đều được ghi chép."
    },
    {
      "resource_id": 221,
      "text": "Quả thật, những người ngay chính sợ Allah sẽ ở trong những Ngôi Vườn và dòng sông (của thiên đàng)."
    },
    {
      "resource_id": 221,
      "text": "Tại một chỗ ngồi thực sự kế cận Đức Vua Quyền Năng."
    }
  ],
  "meta": {
    "translation_name": "Hasan Abdul-Karim",
    "author_name": "Hasan Abdul-Karim",
    "filters": { "resource_id": 221, "chapter_number": "54" }
  }
}
