{
  "translations": [
    {
      "resource_id": 229,
      "text": "மறுமை நெருங்கிவிட்டது. சந்திரன் பிளந்து விட்டது."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் ஓர் அத்தாட்சியைப் பார்த்தால் (அதை) புறக்கணிக்கின்றனர்; இன்னும் (இது ஒரு) தொடர்ச்சியான சூனியமாகும் என்றும் கூறுகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அவர்கள் பொய்ப்பித்தனர்; தங்கள் மன இச்சைகளை அவர்கள் பின்பற்றினார்கள். எல்லாக் காரியங்களும் (அவற்றுக்குரிய இடத்தில்) நிலையாகத் தங்கக் கூடியதுதான். (நன்மை, நல்லவர்களை சொர்க்கத்தில் தங்க வைக்கும். தீமை, பாவிகளை நரகத்தில் தங்க வைக்கும்.)"
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக செய்திகளில் எதில் எச்சரிக்கை இருக்குமோ அது அவர்களிடம் வந்துவிட்டது."
    },
    {
      "resource_id": 229,
      "text": "மிக ஆழமான ஞானம் (-இந்த குர்ஆன் அவர்களிடம் வந்திருக்கின்றது). ஆனால், எச்சரிப்பாளர்கள் (பலர் எச்சரித்தும் அவர்களுக்கு அவர்கள்) பலனளிக்க முடியவில்லை."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவர்களை விட்டு நீர் விலகி விடுவீராக! அழைப்பாளர் மிக கடினமான ஒன்றை நோக்கி (-மறுமையின் மைதானத்தை நோக்கி) அழைக்கின்ற நாளில்,"
    },
    {
      "resource_id": 229,
      "text": "அவர்களது பார்வைகள் இழிவடைந்த நிலையில், (கூட்டமாக) பரவி வரக்கூடிய வெட்டுக் கிளிகளைப் போல் அவர்கள் புதைக்குழிகளை விட்டு (விரைந்து) வெளியேறுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அழைப்பாளரை நோக்கி பணிவுடன் பயத்துடன் விரைந்தவர்களாக வருவார்கள். நிராகரிப்பாளர்கள் கூறுவார்கள்: “இது ஒரு சிரமமான நாள்.”"
    },
    {
      "resource_id": 229,
      "text": "இவர்களுக்கு முன்னர் நூஹுடைய மக்கள் பொய்ப்பித்தனர். ஆக, அவர்கள் நமது அடியாரை பொய்ப்பித்தனர். (அது மட்டுமா!) அவர் ஒரு பைத்தியக்காரர் என்று(ம்) கூறினர். இன்னும் அவர் (அவர்களால் கடுமையாக) எச்சரிக்கப்பட்டார்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவர் தனது இறைவனிடம், “நிச்சயமாக நான் தோற்கடிக்கப்பட்டேன். ஆகவே, நீ பழி தீர்ப்பாயாக!” என்று பிரார்த்தித்தார்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, நாம் அடை மழையைக் கொண்டு மேகத்தின் வாசல்களை திறந்து விட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் பூமியை ஊற்றுக் கண்களால் பீறிட்டு ஓடச்செய்தோம். (வானத்திலிருந்தும் பூமியிலிருந்தும்) தண்ணீர் திட்டமாக நிர்ணயிக்கப்பட்ட ஒரு காரியத்தின் மீது சந்தித்தன."
    },
    {
      "resource_id": 229,
      "text": "அவரை பலகைகள் இன்னும் ஆணிகள் உடைய (-பலகைகள் இன்னும் ஆணிகளினால் செய்யப்பட்ட) கப்பல் மீது பயணிக்க வைத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "அது நமது கண்களுக்கு முன்பாக (-நமது பார்வையில் நமது கட்டளைப் படி) செல்கிறது, நிராகரிக்கப்பட்டுக் கொண்டிருந்தவருக்கு கூலி கொடுப்பதற்காக."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக அதை நாம் ஓர் அத்தாட்சியாக விட்டுவைத்தோம். நல்லறிவு பெறுபவர் யாரும் இருக்கின்றாரா?"
    },
    {
      "resource_id": 229,
      "text": "எனது வேதனையும் எனது எச்சரிக்கையும் எப்படி இருந்தன?!"
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக இந்த குர்ஆனை (மக்கள்) நல்லறிவு பெறுவதற்காக நாம் எளிதாக்கினோம். நல்லறிவு பெறுபவர் யாரும் இருக்கின்றாரா?"
    },
    {
      "resource_id": 229,
      "text": "ஆது சமுதாயம் பொய்ப்பித்தது. எனது வேதனையும் எனது எச்சரிக்கையும் எப்படி இருந்தன?"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் அவர்கள் மீது குளிர்ந்த சூறாவளிக் காற்றை (நரகம் வரை நீடித்து இருக்கும்) நிலையான ஒரு தீமையுடைய நாளில் அனுப்பினோம்."
    },
    {
      "resource_id": 229,
      "text": "அது மக்களை கழட்டி எரிந்தது. அவர்கள் வேரோடு சாய்ந்த பேரீட்ச மரத்தின் பின் பகுதிகளைப் போல் ஆகிவிட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "எனது வேதனையும் எனது எச்சரிக்கையும் எப்படி இருந்தன?"
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக இந்த குர்ஆனை (மக்கள்) நல்லறிவு பெறுவதற்காக நாம் எளிதாக்கினோம். நல்லறிவு பெறுபவர் யாரும் இருக்கின்றாரா?"
    },
    {
      "resource_id": 229,
      "text": "சமூது சமுதாயம் எச்சரிக்கையை பொய்ப்பித்தனர்."
    },
    {
      "resource_id": 229,
      "text": "எங்களில் இருந்து ஒருவராக இருக்கின்ற ஒரு மனிதரையா நாங்கள் பின்பற்றுவோம்! அப்படி என்றால் நிச்சயமாக நாங்கள் வழிகேட்டிலும் சிரமத்திலும் ஆகிவிடுவோம் என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "எங்களுக்கு மத்தியில் அவருக்கு மட்டும் இறைவேதம் இறக்கப்பட்டதா? இல்லை, அவர் பெருமையுடைய பெரும் பொய்யர் ஆவார்."
    },
    {
      "resource_id": 229,
      "text": "நாளை அவர்கள் விரைவில் அறிவார்கள், “பெருமையுடைய பெரும் பொய்யர் யார்”என்று?"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் பெண் ஒட்டகத்தை அவர்களுக்கு சோதனையாக அனுப்புவோம். அவர்களிடம் (அவர்களுக்கு வர இருக்கின்ற வேதனையை) நீர் எதிர்பார்த்திருப்பீராக! இன்னும் பொறுமை காப்பீராக!"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக தண்ணீர் (ஒட்டகம் நீர் குடிக்காத நாளில்) அவர்களுக்கு மத்தியில் (சமமான) பங்காகும் என்று அவர்களுக்கு அறிவிப்பீராக! தண்ணீர் குடிக்கப்படுகின்ற எல்லா நேரங்களிலும் (அந்த அந்த நேரத்திற்குரியவர்கள்) ஆஜராக வேண்டும்."
    },
    {
      "resource_id": 229,
      "text": "(அந்த ஒட்டகத்தைக் கொல்வதற்காக) அவர்கள் தங்கள் தோழரை அழைத்தனர். அவன் (தனது கரத்தால் அதைப்) பிடித்து, அறுத்தான்."
    },
    {
      "resource_id": 229,
      "text": "எனது வேதனையும் எனது எச்சரிக்கையும் எப்படி இருந்தன?"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் அவர்கள் மீது ஒரே ஒரு சப்தத்தை அனுப்பினோம். அவர்கள் தொழுவத்தின் தீணிகளைப் போல் ஆகிவிட்டனர்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக இந்த குர்ஆனை (மக்கள்) நல்லறிவு பெறுவதற்காக நாம் எளிதாக்கினோம். நல்லறிவு பெறுபவர் யாரும் இருக்கின்றாரா?"
    },
    {
      "resource_id": 229,
      "text": "லூத்துடைய மக்களும் எச்சரிக்கையை பொய்ப்பித்தனர்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அவர்கள் மீது நாம் கல் மழையை அனுப்பினோம், லூத்துடைய குடும்பத்தார்களைத் தவிர. அவர்களை நாம் அதிகாலையில் பாதுகாத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "நம்மிடமிருந்து (அவர்கள் மீது) அருட்கொடையாக (நாம் அவர்களை பாதுகாத்தோம்). இவ்வாறுதான் நன்றி செலுத்துபவர்களுக்கு நாம் கூலி கொடுப்போம்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக நமது தண்டனையை அவர் அவர்களுக்கு எச்சரித்தார். அவர்கள் அந்த எச்சரிக்கையை சந்தேகித்தனர்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக அவர்கள் அவரிடம் அவரது விருந்தினர்களை வேண்டி (விருந்தினர்களிடம் தங்கள் ஆசையை தனித்துக் கொள்ள) அடம்பிடித்தனர். நாம் அவர்களின் கண்களை (அழித்து முகத்தோடு முகமாக) சமமாக்கி விட்டோம். ஆகவே, என் தண்டனையையும் என் எச்சரிக்கையையும் சுவையுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "அதிகாலை சூரியன் விடிவதற்கு முன் (நரகம் வரை தொடர்ந்து) நிலைத்திருக்கக்கூடிய வேதனை காலையில் அவர்களை திட்டவட்டமாக வந்தடைந்தது."
    },
    {
      "resource_id": 229,
      "text": "ஆக, என் வேதனையையும் என் எச்சரிக்கையையும் சுவையுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக இந்த குர்ஆனை (மக்கள்) நல்லறிவு பெறுவதற்காக நாம் எளிதாக்கினோம். நல்லறிவு பெறுபவர் யாரும் இருக்கின்றாரா?"
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக ஃபிர்அவ்னை பின்பற்றியவர்களுக்கு (நமது) எச்சரிக்கை வந்தன."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் நமது அத்தாட்சிகளை எல்லாம் பொய்ப்பித்தனர். ஆகவே, மிக்க மிகைத்தவன், மகா வல்லமை உடையவனின் தண்டனையால் அவர்களை தண்டித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "உங்களுடைய (இக்கால) நிராகரிப்பாளர்கள் (முந்திய நிராகரிப்பாளர்களாகிய) அவர்களை விட சிறந்தவர்களா? (நீங்கள் திருந்தவில்லை என்றால், அவர்களுக்கு வந்த வேதனை உங்களுக்கும் வரும்.) அல்லது (அல்லாஹ்வின் தண்டனையில் இருந்து பாதுகாப்பிற்குரிய) விடுதலை பத்திரம் (முந்திய) வேதங்களில் உங்களுக்கு இருக்கிறதா?"
    },
    {
      "resource_id": 229,
      "text": "அல்லது, நாங்கள் (எங்களை பிரிக்க நினைப்பவர்களிடம்) பழிதீர்த்துக் கொள்கின்ற கூட்டம் ஆவோம் என்று அவர்கள் கூறுகின்றார்களா?"
    },
    {
      "resource_id": 229,
      "text": "விரைவில் இந்த கூட்டங்கள் தோற்கடிக்கப்படுவார்கள். புறமுதுகு காட்டுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "மாறாக, மறுமைதான் இவர்களின் (முழுமையான தண்டனைக்கு) வாக்களிக்கப்பட்ட நேரமாகும். மறுமை மிக பயங்கரமானதும் மிக கசப்பானதுமாகும்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக குற்றவாளிகள் வழிகேட்டிலும் (இணைவைப்பின்) மிகப் பெரிய சிரமத்திலும் இருக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "நரகத்தில் அவர்களின் முகங்கள் மீது அவர்கள் இழுக்கப்படும் நாளில், “சகர் நரகத்தின் கடுமையை சுவையுங்கள்!” (என்று அவர்களுக்கு கூறப்படும்)."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் எல்லாவற்றையும் (விதியின் தாய் புத்தகத்தில் நிர்ணயிக்கப்பட்ட) ஓர் அளவில் படைத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "நமது கட்டளை (ஆகு என்ற) ஒன்றைத் தவிர வேறு இல்லை. கண் சிமிட்டுவதைப் போல் (உடனே அது ஆகிவிடும்)."
    },
    {
      "resource_id": 229,
      "text": "(உங்களைப் போன்ற) உங்கள் சக கொள்கையுடையவர்களை (இதற்கு முன்னர்) நாம் திட்டவட்டமாக அழித்தோம். நல்லுபதேசம் பெறுபவர் யாரும் உண்டா?"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் செய்த எல்லா விஷயங்களும் (வானவர்கள் எழுதிய செயல்) ஏடுகளில் (பதியப்பட்டு) உள்ளன."
    },
    {
      "resource_id": 229,
      "text": "எல்லா சிறியவையும் பெரியவையும் எழுதப்பட்டு உள்ளது. (அதற்கேற்ப அவர்களுக்கு கூலி கொடுக்கப்படும்.)"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இறையச்சமுடையவர்கள் சொர்க்கங்களில் இன்னும் நதிகளில் இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(வீண் பேச்சுகள் அற்ற) உண்மையான பேச்சுகளுடைய சபையில், மகா வல்லமையுடைய பேரரசனுக்கு அருகில் இருப்பார்கள்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "54" }
  }
}
