{
  "translations": [
    { "resource_id": 41, "text": "Timen kommer nær. Månen spalter seg." },
    {
      "resource_id": 41,
      "text": "Men om de får se et jærtegn, vender de seg bort og sier: «Mer trolldom!»"
    },
    {
      "resource_id": 41,
      "text": "De fornekter sannhet og følger egne meninger, men alle ting står fast."
    },
    {
      "resource_id": 41,
      "text": "Det er kommet til deres kunnskap meddelelser med et avskrekkende innhold,"
    },
    {
      "resource_id": 41,
      "text": "med dyp visdom, men advarsler hjelper ikke."
    },
    {
      "resource_id": 41,
      "text": "Så vend deg bort fra dem! Den dag når utroperen kaller inn til en fryktelig ting,"
    },
    {
      "resource_id": 41,
      "text": "med nedslåtte blikk vil de komme frem fra gravene, som om de var svermende gresshopper,"
    },
    {
      "resource_id": 41,
      "text": "med halsen utstrakt mot utroperen. De vantro vil si: «Dette er en hard dag!»"
    },
    {
      "resource_id": 41,
      "text": "Noas folk fornektet sannhet før dem, og kalte Vår tjener for løgner, og sa: «Mannen er besatt!» Han ble forjaget."
    },
    {
      "resource_id": 41,
      "text": "Men han ropte til Herren: «Jeg er underlegen, så hjelp til Du!»"
    },
    {
      "resource_id": 41,
      "text": "Så åpnet Vi himmelens porter for strømmende vann,"
    },
    {
      "resource_id": 41,
      "text": "og lot kilder bryte frem av jorden, og vannene møttes som bestemt var."
    },
    {
      "resource_id": 41,
      "text": "Og Vi bar ham på et skip med planker og nagler,"
    },
    {
      "resource_id": 41,
      "text": "som seilte for Våre øyne, en belønning for en som høstet utakk."
    },
    {
      "resource_id": 41,
      "text": "Vi etterlot det som et jærtegn. Men er det noen som vil la seg formane?"
    },
    {
      "resource_id": 41,
      "text": "Hvordan var vel Min straff og Min advarsel?"
    },
    {
      "resource_id": 41,
      "text": "Nå har Vi gjort Koranen lett tilgjengelig til formaning! Men finnes det noen som lar seg formane?"
    },
    {
      "resource_id": 41,
      "text": "Ad forkastet, og hvordan var vel Min straff og Min advarsel?"
    },
    {
      "resource_id": 41,
      "text": "Vi sendte over dem en hylende vind på en dag fylt av ulykke!"
    },
    {
      "resource_id": 41,
      "text": "Den sopte menneskene med seg som stammer av opprevne palmetrær."
    },
    {
      "resource_id": 41,
      "text": "Hvordan var vel Min straff og Min advarsel?"
    },
    {
      "resource_id": 41,
      "text": "Nå har Vi gjort Koranen lett tilgjengelig til formaning! Men finnes det noen som lar seg formane?"
    },
    { "resource_id": 41, "text": "Thamod forkastet advarslene, og sa:" },
    {
      "resource_id": 41,
      "text": "«Skal vi følge et vanlig menneske fra vår egen krets? Da ville vi sannelig befinne oss i villfarelse og galskap."
    },
    {
      "resource_id": 41,
      "text": "Er formaningen blitt overlatt ham av oss alle? Nei, han er en frekk løgner.»"
    },
    {
      "resource_id": 41,
      "text": "Men, i morgen skal de få vite hvem som er den frekke løgner!"
    },
    {
      "resource_id": 41,
      "text": "Vi skal sende kamelhoppen som en prøvelse for dem. Så følg med, og bevar tålmodigheten!"
    },
    {
      "resource_id": 41,
      "text": "Fortell dem at vannet skal fordeles blant dem, hver rasjon i sin tid."
    },
    {
      "resource_id": 41,
      "text": "Så ropte de på sin anfører, og han tok og lemlestet henne."
    },
    {
      "resource_id": 41,
      "text": "Hvordan var vel Min straff og Min advarsel?"
    },
    {
      "resource_id": 41,
      "text": "Vi sendte over dem et eneste skrik, og de ble som tørt gjerdemateriale!"
    },
    {
      "resource_id": 41,
      "text": "Nå har Vi gjort Koranen lett tilgjengelig til formaning! Men finnes det noen som lar seg formane?"
    },
    { "resource_id": 41, "text": "Lots folk forkastet advarslene." },
    {
      "resource_id": 41,
      "text": "Vi sendte over dem en skur av småstein, unntatt Lots familie. Vi reddet dem ved daggry."
    },
    {
      "resource_id": 41,
      "text": "Som en nåde fra Oss. Slik belønner Vi den takknemlige."
    },
    {
      "resource_id": 41,
      "text": "Han hadde jo advart dem mot at Vi skulle slå til, men de tvilte på advarslene."
    },
    {
      "resource_id": 41,
      "text": "De hadde bedt ham overlevere sine gjester, så Vi slo dem med blindhet: «Smak nå Min straff og Min advarsel!»"
    },
    {
      "resource_id": 41,
      "text": "Om morgenen kom over dem den bestemte straff,"
    },
    { "resource_id": 41, "text": "«Smak Min straff og Min advarsel!»" },
    {
      "resource_id": 41,
      "text": "Nå har Vi gjort Koranen lett tilgjengelig til formaning! Men finnes det noen som lar seg formane?"
    },
    { "resource_id": 41, "text": "Advarslene kom også til Faraos folk." },
    {
      "resource_id": 41,
      "text": "De forkastet Våre tegn, alle sammen. Så tok Vi dem fatt med et mektig, effektivt grep."
    },
    {
      "resource_id": 41,
      "text": "Er de vantro blant dere mer enn disse? Eller har dere fribrev i skriftene?"
    },
    {
      "resource_id": 41,
      "text": "Eller hevder de: «Vi er folk som finner hjelp?»"
    },
    {
      "resource_id": 41,
      "text": "Skaren skal bli slått, og de vil vende ryggen til flukt."
    },
    {
      "resource_id": 41,
      "text": "Nei, timen er fastsatt tid for dem, og timen er hard og bitter."
    },
    {
      "resource_id": 41,
      "text": "Sannelig, synderne befinner seg i villfarelse og galskap."
    },
    {
      "resource_id": 41,
      "text": "Den dag når de slepes hodekulls inn i Ilden: «Smak nå berøringen med Ilden!»"
    },
    { "resource_id": 41, "text": "Vi har visselig skapt alt med beregning." },
    {
      "resource_id": 41,
      "text": "Vårt bud er bare ett eneste ord, som et blink med øyet."
    },
    {
      "resource_id": 41,
      "text": "Vi har utslettet deres likemenn, men finnes det noen som lar seg formane?"
    },
    { "resource_id": 41, "text": "Alt de har gjort finnes i bøkene," },
    { "resource_id": 41, "text": "alt stort og smått er notert." },
    {
      "resource_id": 41,
      "text": "De gudfryktige skal være i paradisets haver, blant bekker,"
    },
    { "resource_id": 41, "text": "på en sikker plass hos en effektiv konge." }
  ],
  "meta": {
    "translation_name": "Norwegian",
    "author_name": "Norwegian",
    "filters": { "resource_id": 41, "chapter_number": "54" }
  }
}
