{
  "translations": [
    {
      "resource_id": 53,
      "text": "Кыямәт көне якынлашты һәм ай ярылды. (Мәккә мөшрикләренең соравы буенча ай икегә ярылып Хира тавының ике ягыннан күренеп торды. Бу эш Мухәммәд г-мнең пәйгамбәрлегенә табигый могҗиза иде, ләкин мөшрикләр үзләре сораган могҗизага ышанмадылар, сихер диделәр.)"
    },
    {
      "resource_id": 53,
      "text": "Әгәр ул кәферләр бер могҗизаны күрсәләр, аннан йөз чөерәләр, инкяр итәләр һәм бу куәтле вә даими булган сихер диләр."
    },
    {
      "resource_id": 53,
      "text": "Вә Коръәнне һәм расүлне ялганга тоттылар вә үзләренең күңелләре теләгән нәрсәгә иярделәр, шуның өчен адаштылар. Бит һәр эш үз урынына урнашучыдыр, ягъни Коръән белән гамәл кылмыйча адашкан кешенең урыны җәһәннәмдер, Коръән белән гамәл кылып һидәятне тапкан мөэминнәрнең урыны җәннәтдер."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк аларга килде пәйгамбәрләрне ялганга тотучыларның хәлләреннән хәбәрләр, анда булган гыйбрәтләрне аңлап Аллаһуга карышудан тыелырга булганнар."
    },
    {
      "resource_id": 53,
      "text": "Бу Коръән камил вә ниһаять дәрәҗәгә ирешкүче хикмәттер, хикмәт иясе булган Коръәнне ялганга тотучыларга, пәйгамбәрләрнең куркытуы ничек тәэсир итсен."
    },
    {
      "resource_id": 53,
      "text": "Куркыту әсәр итми торган гафилләрдән кисет, Исрафил фәрештәнең чакырган көнендә, бер бик куркынычлы мәхшәр көненә чакырганда."
    },
    {
      "resource_id": 53,
      "text": "Алар күзләре акайган хәлдә каберләреннән чыгарлар гүя таралган вә аптыраган чикерткә кебиләрдер."
    },
    {
      "resource_id": 53,
      "text": "Алар чакыручыга йөгерерләр, кәферләр әйтерләр: \"Бу куркынычлы авыр көндер\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Мухәммәд г-мнән элек Нух кавеме Безнең колыбыз – Нух пәйгамбәрне ялганга тоттылар вә: \"Нух мәҗнүн, дивана\", – диделәр, кәферләр Нухны артык җәберләүләре сәбәпле, ул аларны дингә өндәүдән тыелды, туктады."
    },
    {
      "resource_id": 53,
      "text": "Нух Раббысына дога кылды: \"Тәхкыйк мин җиңелдем, ий Раббым миңа ярдәм бир, алардан үч ал\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Нух кавеменә каты яңгыр белән күк ишекләрен ачтык."
    },
    {
      "resource_id": 53,
      "text": "Вә җир өстенә куәтле күп елгаларны агыздык, һәм күк суы белән җир суы бергә кушылды Аллаһ тарафыннан тәкъдир ителгәнчә."
    },
    {
      "resource_id": 53,
      "text": "Вә Нухны күтәрдек такталардан ясалып кадаклар белән ныгытылган көймәгә."
    },
    {
      "resource_id": 53,
      "text": "Ул көймә йәрер Безнең ярдәмебез белән, күз алдыбызда кавеме аңа көферлек кылган Нухка изге җәза булсын өчен шулай кылдык."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк калдырдык ул көймә вакыйгасын галәмәт этеп, әйә ул галәмәтләрдән гыйбрәтләнеп Аллаһуга кайтучы бармы?"
    },
    {
      "resource_id": 53,
      "text": "Күрдеңме куркытуым вә ґәзабым аларга ничек булды!"
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Коръәнне укырга җиңел вә мәгънәсен аңнарга ачык кылдык, әйә Коръән белән вәгазьләнеп гамәл кылучы вә Коръән куркыткан ґәзабтан куркучы бармы?"
    },
    {
      "resource_id": 53,
      "text": "Гад кавеме пәйгамбәрләрне ялганга тотты, куркытуым һәм ґәзабым аларга ничек булды!"
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк җибәрдек аларга каты исүче җилне барчасына да каты шомлык ирешкән көндә."
    },
    {
      "resource_id": 53,
      "text": "Ул җил кешеләрне йолкып алып очырадыр, гүя тамырыннан йолкынып ташланган хөрмә агачы кеби булдылар."
    },
    {
      "resource_id": 53,
      "text": "Минем куркытуым һәм ґәзабым ничек булды аларга!"
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Коръәнне укырга җиңел вә аңнарга ачык кылдык, әйә Коръән белән вәгазьләнеп гамәл кылучы һәм Коръән куркыткан ґәзабтан куркучы бармы?"
    },
    {
      "resource_id": 53,
      "text": "Сәмуд кавеме куркытучы пәйгамбәрләрне ялганга тотты."
    },
    {
      "resource_id": 53,
      "text": "Һәм әйттеләр: \"Әйә, үз арабыздан булган кешегә иярәбезме? Әгәр ул кешегә иярсәк ул вакытта без адашкан һәм гакылсыз булырбыз."
    },
    {
      "resource_id": 53,
      "text": "Әллә аңа вәхий килгәнме безнең арабызда була торып? Бәлки ул мин пәйгамбәр дигән кеше ялганчы һәм тәкәббер кешедер\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Тиздән кыямәттә белерләр, кемнең ялганчы вә тәкәббер икәнен!"
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Без ул Сәмуд кавеменә дөяне таштан чыгаручыбыз аларны сынамак өчен, көт син, ий Салих, эшләренең ахыры ничек булыр һәм сиңа золым итүләренә чыда!"
    },
    {
      "resource_id": 53,
      "text": "Вә аларга хәбәр бир, тәхкыйк алар арасында су бүленгәндер, ягъни бер көн алар файдалансыннар вә бер көн дөягә бирелсен, вә коедагы су ияләре тарафыннан көтелер: дөягә тиешле көндә су янында дөя хәзер булыр, Сәмуд кавеменә тиешле көндә суга алар хәзер булырлар."
    },
    {
      "resource_id": 53,
      "text": "Бу кавем дөягә коедан су эчерергә разый булмыйча, дөяне үтерү өчен үзләренең бер юлдашларын чакырдылар, һәм ул залим кылычы белән дөяне кадап үтерде."
    },
    {
      "resource_id": 53,
      "text": "Менә күр, Минем аларны куркытуым һәм ґәзаб белән тотуым ничек булды?"
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Без аларга бер тавыш җибәрдек, алар хайваннарны саклау өчен ясалган җирдә тапталып тетелгән, корыган үлән кеби булдылар, ягъни үләне корыган тигез җирне киртә белән әйләндереп, шул киртә эченә бер көтү хайван кергәндә корыган үлән бердән тапталып тетелсә, алар да шулай каты тавыш белән бердән тетелделәр."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Без Коръәнне укырга җиңел вә аңнарга мәгънәсен ачык кылдык, барча халык Коръән белән вәгазьләнеп һәм гамәл кылып туры юлны тапсыннар өчен, әйә Коръән белән вәгазьләнеп гамәл кылучы һәм Коръән куркыткан ґәзабтан куркучы бармы?"
    },
    {
      "resource_id": 53,
      "text": "Лут кавеме җәһәннәм белән куркытучы пәйгамбәрләрне ялганга тотты."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Без аларга ташлар ата торган каты җил җибәрдек, мәгәр Лут пәйгамбәрнең өй җәмәгатен сәхәр вакытында коткардык"
    },
    {
      "resource_id": 53,
      "text": "аларга Үзебездән нигъмәт итеп, ягъни аларны коткаруыбыз зур нигъмәтдер. Әнә шулай хәерле җәзалар бирәбез шөкер итеп ислам динен дөрес тоткан кешеләргә."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Лут аларны Безнең ґәзабыбыз белән куркытты, алар каршы килделәр вә Лут белән әрепләштеләр."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк алар Луттан: \"Кунакларыңны безгә бир\", – дип сорадылар, ягъни Лут кавемен һәлак итәр өчен егетләр сурәтендә килгән Лут кунакларының фәрештәләр икәнлекләрен белмичә, бозык ният белән үзләренә сорадылар, Без аларны сукыр кылдык, Безнең куркытуыбызны һәм ґәзабыбызны татыгыз!"
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк аларга таң вакытында кыямәткә чаклы дәвам иткүче ґәзаб иреште."
    },
    { "resource_id": 53, "text": "Татыгыз Минем куркытуымны һәм ґәзабымны!" },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Без Коръәнне укырга җиңел вә мәгънәсен аңнарга ачык кылдык, барча халык Коръән белән вәгазьләнеп һәм гамәл кылып туры юлны тапсыннар өчен, әйә Коръән белән вәгазьләнеп гамәл кылучы һәм Коръән куркыткан ґәзабтан куркучы бармы?"
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Фиргаун кавеменә дә җәһәннәм ґәзабы белән куркытучы пәйгамбәрләр килә."
    },
    {
      "resource_id": 53,
      "text": "Пәйгамбәрләр китергән аятьләрне һәм могъҗизаларны һәммәсен инкяр иттеләр, һәм аларны ґәзаб белән тоттык һәр нәрсәгә көче җиткүче вә һәр нәрсәдән өстен булган Аллаһуның тотуы белән."
    },
    {
      "resource_id": 53,
      "text": "Ий Коръән белән гамәл кылмаучылар, сезнең имансыз динсезлегегез, Аллаһ хозурында Коръәндә зекер ителгән кәферләрнең имансызлыгыннан яхшыракмы, әллә сезгә ґәзаб булмас дип Аллаһудан иңдерелгән китапларда язылганмы?"
    },
    {
      "resource_id": 53,
      "text": "Әллә кәферләр, без бик күп, бергәләшеп бер-беребезгә ярдәмләшербез диләрме? Ягъни күплек белән Аллаһуга каршы торырга телиләрме?"
    },
    {
      "resource_id": 53,
      "text": "Бу күп булган кәфер җәмәгате җиңелер вә артларына әйләнеп качарлар."
    },
    {
      "resource_id": 53,
      "text": "Әле ул гына тугы бәлки аларга вәгъдә ителгән ґәзаб кыямәт көнедер, кыямәт ґәзабы бигерәк олугъ вә бигерәк ачыдыр."
    },
    {
      "resource_id": 53,
      "text": "Азган бозык кешеләр шиксез адашмакталар вә диваналыкталар."
    },
    {
      "resource_id": 53,
      "text": "Алар кыямәт көнендә йөзтүбән утта өстерәлерләр, һәм аларга: \"Сакар тәмугының ґәзабын татыгыз\" – диелер."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Без һәр нәрсәне дөрес үлчәү белән үлчәп халык кылдык."
    },
    {
      "resource_id": 53,
      "text": "Безнең бер нәрсәне юктан бар итүебез – фәкать бул дип бер мәртәбә әйтүдер, күзне йомып ачкан арада бар булыр."
    },
    {
      "resource_id": 53,
      "text": "Ий кәферләр сезнең кеби кәферләрне күп һәлак кылдык, әйә шуларны уйлап фикерләп гыйбрәтләнүче бармы?"
    },
    {
      "resource_id": 53,
      "text": "Ул кәферләрнең һәр кылган эшләре гамәл дәфтәрләрендәдер."
    },
    {
      "resource_id": 53,
      "text": "Яхшылыктан вә явызлыктан һәр кечкенә эш һәм олугъ эш язылгандыр."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Аллаһудан куркып гөнаһтан сакланучы тәкъва мөэминнәр, җәннәтләрдә татлы елгалар янындадырлар."
    },
    {
      "resource_id": 53,
      "text": "Хак булган изге мәҗлестә булырлар, һәр нәрсәгә көче җиткүче Аллаһу тәгалә хозурында."
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "54" }
  }
}
