{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಅಂತ್ಯ ಸಮಯ ಸನ್ನಿಹಿತವಾಯಿತು ಮತ್ತು ಚಂದ್ರನು ಹೋಳಾದನು<sup foot_note=207880>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಯಾವ ದೃಷ್ಟಾಂತವನ್ನು ಕಂಡರೂ ಅವರು ವಿಮುಖರಾಗುತ್ತಾರೆ ಮತ್ತು ಇದೊಂದು ಸ್ಥಾಯೀ ಮಾಟಗಾರಿಕೆ ಎನ್ನುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು (ಪ್ರವಾದಿಯವರನ್ನು) ಸುಳ್ಳಾಗಿಸಿದರು ಮತ್ತು ತಮ್ಮ ಸ್ವೇಚ್ಛೆಗಳನ್ನೇ ಅನುಸರಿಸಿದರು. ಎಲ್ಲ ಕಾರ್ಯಗಳು ಸ್ಥಿರ ನಿಶ್ಚಿತವೇ ಆಗಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ದೇವ ನಿಷೇಧದಿಂದ) ತಡೆಯಬಲ್ಲಷ್ಟು ಪಾಠವುಳ್ಳ ವಾರ್ತೆಗಳು ಅವರಿಗೆ ಬಂದು ತಲುಪಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸಂಪೂರ್ಣವಾದ ತತ್ವ. (ಅವರ ಮುಂದೆ ಬಂದಿವೆ.) ಆದರೆ ಯಾವ ಎಚ್ಚರಿಕೆಯೂ ಅವರ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ (ಸಂದೇಶವಾಹಕರೇ,) ಅವರಿಂದ ವಿಮುಖರಾಗಿರಿ. ಕೂಗುವಾತನು ಒಂದು ಅತ್ಯಂತ ಅನಿಷ್ಟಕರ ವಿಚಾರದ ಕಡೆಗೆ ಕೂಗುವಂದು,"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಲ್ಲಣಗೊಂಡ ದೃಷ್ಟಿಯೊಂದಿಗೆ ಕೂಟ ಚದುರಿದ ಕತ್ತರಿಗಿಳಿಗಳಂತೆ ತಮ್ಮ ಸಮಾಧಿಗಳಿಂದ ಹೊರಬರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಕೂಗುವವನ ಕಡೆಗೆ ಧಾವಿಸುತ್ತಿರುವರು. (ಅದೇ) ಸತ್ಯನಿಷೇಧಿಗಳು ಅಂದು, ಇದು ಕಠಿಣವಾದ ದಿನ ಎಂದು ಹೇಳುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗಿಂತ ಮುಂಚೆ ನೂಹರ ಜನಾಂಗವು (ಸತ್ಯವನ್ನು) ಸುಳ್ಳಾಗಿಸಿದೆ. ಅವರು ನಮ್ಮ ದಾಸನನ್ನು (ನೂಹ್‍ರನ್ನು) ಸುಳ್ಳುಗಾರನೆಂದರು. ಇವನು ಹುಚ್ಚನೆಂದರು. ಮತ್ತು ನೂಹರು ತೀವ್ರವಾಗಿ ಅಟ್ಟಲ್ಪಟ್ಟರು."
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ಅವರು ತನ್ನ ಪ್ರಭುವಿನೊಂದಿಗೆ ನಾನು ಸೋತೆ, ಇನ್ನು ನೀನು ರಕ್ಷಾಕ್ರಮ ಕೈಗೊಳ್ಳು ಎಂದು ಪ್ರಾರ್ಥಿಸಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಧಾರಾಕಾರವಾಗಿ ಸುರಿಯುವ ಮಳೆಯೊಂದಿಗೆ ಆಕಾಶದ ದ್ವಾರಗಳನ್ನು ನಾವು ತೆರೆದು ಬಿಟ್ಟೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯನ್ನು ಸೀಳಿ ಚಿಲುಮೆಗಳಾಗಿ ಮಾರ್ಪಡಿಸಿ ಬಿಟ್ಟೆವು ಮತ್ತು ವಿಧಿಸಲ್ಪಟ್ಟಿದ್ದ ಒಂದು ಕಾರ್ಯಕ್ಕಾಗಿ ನೀರು ಸಂಧಿಸಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಹಲಗೆ ಹಾಗೂ ಮೊಳೆಗಳಿದ್ದ ಒಂದು ವಸ್ತುವಿನ<sup foot_note=207881>1</sup> (ಹಡಗಿನ) ಮೇಲೆ ಅವರನ್ನು (ನೂಹ್‍ರನ್ನು) ನಾವು ಸವಾರಿ ಮಾಡಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅದು (ಹಡಗು) ನಮ್ಮ ಮೇಲ್ನೋಟದಲ್ಲಿ ಚಲಿಸುತ್ತಿತ್ತು. ಅದು ನಿಷೇಧಿಸಿ ತಳ್ಳಲಾದ ವ್ಯಕ್ತಿಯ (ನೂಹ್‍ರ) ಪರವಾಗಿ ಪ್ರತೀಕಾರವಾಗಿತ್ತು ."
    },
    {
      "resource_id": 771,
      "text": "ಆ ಹಡಗನ್ನು ನಾವು ಒಂದು ದೃಷ್ಟಾಂತವಾಗಿ ಉಳಿಸಿದೆವು. ಯಾರಿದ್ದಾರೆ ಇದರಿಂದ (ಚಿಂತಿಸಿ) ಉಪದೇಶ ಪಡೆಯುವವರು ?"
    },
    { "resource_id": 771, "text": "ಹೇಗಿತ್ತು ನನ್ನ ಶಿಕ್ಷೆ ಮತ್ತು ಎಚ್ಚರಿಕೆಗಳು!" },
    {
      "resource_id": 771,
      "text": "ಖುರ್‍ಆನನ್ನು ಚಿಂತಿಸಲಿಕ್ಕಾಗಿ ನಾವು ಸರಳಗೊಳಿಸಿದ್ದೇವೆ. ಯಾರಿದ್ದಾರೆ ಯೋಚಿಸುವವರು?"
    },
    {
      "resource_id": 771,
      "text": "ಆದ್ ಜನಾಂಗದವರು (ಸತ್ಯವನ್ನು) ಧಿಕ್ಕರಿಸಿದರು. ಆಗ ನನ್ನ ಶಿಕ್ಷೆ ಮತ್ತು ನನ್ನ ಎಚ್ಚರಿಕೆಗಳು ಹೇಗಾಯಿತೆಂದು ನೋಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಒಂದು ಸ್ಥಿರವಾದ ಅಶುಭ ದಿನದಂದು ಅವರ ವಿರುದ್ಧ ತೀವ್ರ ಝೇಂಕಾರದ ಬಿರುಗಾಳಿಯನ್ನು ನಾವು ಕಳುಹಿಸಿದೆವು.<sup foot_note=207882>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಆ ಗಾಳಿಯು ಖರ್ಜೂರದ ಮರಗಳನ್ನು ಬುಡ ಕಳಚಿ ಬೀಳಿಸುವಂತೆ ಜನರನ್ನು ಎತ್ತಿ ಅಪ್ಪಳಿಸಿ ಹಾಕಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಗಿತ್ತು ನನ್ನ ಶಿಕ್ಷೆ ಮತ್ತು ನನ್ನ ಎಚ್ಚರಿಕೆಗಳು!"
    },
    {
      "resource_id": 771,
      "text": "ಚಿಂತಿಸಲಿಕ್ಕಾಗಿ ಖುರ್‍ಆನನ್ನು ನಾವು ಸರಳ ಗೊಳಿಸಿರುವೆವು. ಯಾರಿದ್ದಾರೆ ಚಿಂತಿಸುವರು?"
    },
    {
      "resource_id": 771,
      "text": "ಸಮೂದ್ ಜನಾಂಗದವರು ಎಚ್ಚರಿಕೆಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮವನೇ ಆದ ವ್ಯಕ್ತಿಯೊಬ್ಬನನ್ನು ನಾವು ಅನುಸರಿಸುವುದೆ? ಹಾಗಾದರೆ ನಾವು ದಾರಿಗೆಟ್ಟವರೂ ಮರುಳರೂ ಆಗಿಬಿಡುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ನಡುವೆ ಸಂದೇಶ (`ದಿಕ್ರ್’) ಇಳಿಸಲ್ಪಡಲು ಅವನೊಬ್ಬನೇ ಇರುವುದೇ? (ಅಲ್ಲ) ಅವನು ಮಹಾ ಸುಳ್ಳುಗಾರನೂ, ದುರಹಂಕಾರಿಯೂ ಆಗಿದ್ದಾನೆ ಎಂದು ಅವರು ಹೇಳಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಮಹಾ ಸುಳ್ಳುಗಾರನೂ ದುರಹಂಕಾರಿಯೂ ಯಾರೆಂದು ನಾಳೆ ಅವರಿಗೆ ತಿಳಿಯಲಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಒಂದು ಒಂಟೆಯನ್ನು ಅವರಿಗೆ ಪರೀಕ್ಷೆಯಾಗಿ ಕಳುಹಿಸುತ್ತಿದ್ದೇವೆ. ಆದ್ದರಿಂದ ಅವರನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿರಿ, ಕ್ಷಮೆಗೊಳ್ಳಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನೀರನ್ನು ಅವರ ನಡುವೆ ಹಂಚಲ್ಪಟ್ಟದ್ದೆಂದೂ ಪ್ರತಿಯೊಬ್ಬರೂ ತನ್ನ ಜಲಪಾನದ ಪಾಳಿಯಂತೆ ಹಾಜರಾಗುವಂತೆಯೂ ಅವರಿಗೆ ತಿಳಿಸಿ. (ಎಂದು ಸಾಲಿಹ್ ನಬಿಗೆ ನಾವು ಹೇಳಿದೆವು).<sup foot_note=207883>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ಅವರು ತಮ್ಮ ಸ್ನೇಹಿತನನ್ನು ಕೂಗಿ ಕರೆದರು. ಅವನು ಈ ಕಾರ್ಯದ ಹೊಣೆಹೊತ್ತನು ಮತ್ತು ಅದನ್ನು ಕೊಂದು ಹಾಕಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ನೋಡಿರಿ, ಹೇಗಿತ್ತು ನನ್ನ ಶಿಕ್ಷೆ ಮತ್ತು ನನ್ನ ಎಚ್ಚರಿಕೆಗಳು?"
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅವರ ಮೇಲೆ ಒಂದೇ ಒಂದು ಘೋರ ವಾದ ಶಬ್ಧವನ್ನು ಕಳುಹಿಸಿದೆವು. ಆಗ ಅವರು ಹಟ್ಟಿ ಕಟ್ಟುವವನ ತ್ಯಾಜ್ಯದಂತಾದರು<sup foot_note=207884>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಚಿಂತಿಸುವವರಿಗೆ ಈ ಖುರ್‍ಆನನ್ನು ನಾವು ಸುಲಭಗೊಳಿಸಿದ್ದೇವೆ. ಯಾರಿದ್ದಾರೆ ಚಿಂತಿಸುವವರು?"
    },
    { "resource_id": 771, "text": "ಲೂಥರ ಜನಾಂಗವು ಎಚ್ಚರಿಕೆಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿತು." },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅವರ ಮೇಲೆ ಕಲ್ಲಿನ ಸುಳಿಗಾಳಿಯನ್ನು ಕಳುಹಿಸಿದೆವು. ಲೂಥರ ಕುಟುಂಬವನ್ನು ಅದರಿಂದ ಹೊರತುಪಡಿಸಲಾಗಿತ್ತು. ರಾತ್ರೆಯ ಅಂತಿಮ ಜಾವದಲ್ಲಿ ನಾವು ಅವರನ್ನು ಸಂರಕ್ಷಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಕಡೆಯಿಂದಿರುವ ಒಂದು ಅನುಗ್ರಹವಾಗಿ. ಕೃತಜ್ಞರಾಗಿರುವವರಿಗೆ ಈ ರೀತಿ ನಾವು ಪ್ರತಿಫಲ ನೀಡುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಲೂಥರು ತಮ್ಮ ಜನಾಂಗದವರಿಗೆ ನಮ್ಮ ಶಿಕ್ಷೆಯ ಕುರಿತು ಎಚ್ಚರಿಕೆ ನೀಡಿದ್ದರು. ಆದರೆ ಅವರು ಎಲ್ಲ ಎಚ್ಚರಿಕೆಗಳ ಬಗೆಗೆ ಕುತರ್ಕ ಹೂಡಿ ಸುಳ್ಳಾಗಿಸಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ (ಲೂಥರ) ಅತಿಥಿಗಳನ್ನು (ದುರ್ಬಳಕೆಗೆ) ಬಿಟ್ಟು ಕೊಡುವಂತೆ ಅವರು ಲೂಥರಲ್ಲಿ ಅಪೇಕ್ಷಿಸಿದರು. ಆಗ ಅವರ ಕಣ್ಣುಗಳನ್ನು ಸವರಿ ಸಮತಟ್ಟು ಮಾಡಿಬಿಟ್ಟೆವು. ನನ್ನ ಶಿಕ್ಷೆ ಹಾಗೂ ಮುನ್ನೆಚ್ಚರಿಕೆಗಳ ಫಲವನ್ನು ಅನುಭವಿಸಿರಿ (ಎಂದು ಹೇಳಿದೆವು)."
    },
    {
      "resource_id": 771,
      "text": "ಒಂದು ಪ್ರಾತಃಕಾಲದಲ್ಲಿ ಸ್ಥಿರ ಶಿಕ್ಷೆಯು ಅವರನ್ನು ಆವರಿಸಿತು."
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನ ಶಿಕ್ಷೆಯ ಮತ್ತು ನನ್ನ ಎಚ್ಚರಿಕೆಗಳ ರುಚಿಯನ್ನು ಸವಿಯಿರಿ (ಎಂದು ಅವರಲ್ಲಿ ಹೇಳ ಲಾಯಿತು)."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಈ ಖುರ್‍ಆನನ್ನು ಚಿಂತಿಸಲಿಕ್ಕಾಗಿ ಸರಳಗೊಳಿಸಿರುವೆವು. ಚಿಂತಿಸುವವರು ಯಾರಾದರೂ ಇದ್ದಾರೆಯೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಫಿರ್‍ಔನ್‍ನ ಪರಿವಾರಕ್ಕೂ ಎಚ್ಚರಿಕೆಗಳು ಬಂದಿದ್ದುವು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ನಮ್ಮ ಎಲ್ಲ ದೃಷ್ಟಾಂತಗಳನ್ನು ನಿಷೇಧಿಸಿ ತಳ್ಳಿಹಾಕಿದರು. ಕೊನೆಗೆ ಪ್ರಚಂಡ ಶಕ್ತಿಶಾಲಿಯೊಬ್ಬನು ಹಿಡಿಯುವಂತೆ ಅವರನ್ನು ನಾವು ಹಿಡಿದು ಶಿಕ್ಷಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "(ಜನರೇ) ನಿಮ್ಮ ಸತ್ಯನಿಷೇಧಿಗಳು ಅವರಿಗಿಂತ (ಆ ಶಿಕ್ಷೆಗೊಳಗಾದವರಿಗಿಂತ) ಉತ್ತಮರೇ? ಅಥವಾ ದಿವ್ಯಗ್ರಂಥಗಳಲ್ಲಿ ನಿಮಗಾಗಿ ಏನಾದರೂ ಶಿಕ್ಷೆಯಿಂದ ವಿನಾಯಿತಿ ಲಿಖಿತವಾಗಿ ದೆಯೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ `ನಾವು ಸಹಾಯ ಪ್ರಾಪ್ತರಾದ ಸಂಘ’ ಎಂದವರು ಹೇಳಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆಯೆ?"
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಸದ್ಯದಲ್ಲೇ ಈ ಸಂಘವು ಸೋತು ಹೋಗುವುದು ಮತ್ತು ಅವರು ಬೆನ್ನು ತಿರುಗಿಸಿ ಓಡಿ ಹೋಗುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಮಾತ್ರವಲ್ಲ, ಅವರಿಗೆ ಶಿಕ್ಷೆಯ ವಾಗ್ದಾನ ಸಮಯವು ಅಂತಿಮ ದಿನವಾಗಿರುತ್ತದೆ. ಆ ದಿನದ ಶಿಕ್ಷೆಯು ಅತ್ಯಂತ ಘೋರವೂ ಅತ್ಯಂತ ಕಹಿಯೂ ಆಗಿರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಜವಾಗಿಯೂ ಈ ಅಪರಾಧಿಗಳು ವಿನಾಶ ಹಾಗೂ ಘೋರ ಅಗ್ನಿಯಲ್ಲಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅಧೋಮುಖಿಗಳಾಗಿ ನರಕಾಗ್ನಿಯಲ್ಲಿ ಎಳೆಯಲ್ಪಡುವ ದಿನ, ಅವರೊಡನೆ - ಈಗ ನರಕ ಸ್ಪರ್ಶವನ್ನು ಸವಿಯಿರಿ ಎನ್ನಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಪ್ರತಿಯೊಂದು ವಸ್ತುವನ್ನು ಒಂದು ನಿರ್ಣಯ ಪ್ರಕಾರ ಸೃಷ್ಟಿಸಿರುವೆವು <sup foot_note=207885>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಆಜ್ಞೆಯು ಕೇವಲ ಒಂದೇ ಒಂದು ಆಜ್ಞೆಯಾಗಿರುತ್ತದೆ. ಕಣ್ಣಿನ ರೆಪ್ಪೆ ಬಡಿಯುವಷ್ಟು (ವೇಗದಲ್ಲಿ ಉದ್ದೇಶಿತ ಕಾರ್ಯ ಜರುಗುವುದು)."
    },
    {
      "resource_id": 771,
      "text": "(ಸತ್ಯನಿಷೇಧಿಗಳೇ!) ನಿಮ್ಮಂತಹ ಅನೇಕ ಪಂಗಡಗಳನ್ನು ನಾವು ನಾಶಗೊಳಿಸಿರುತ್ತೇವೆ. ಹೀಗಿರುತ್ತ, ಚಿಂತಿಸಲು ಸಿದ್ಧರುಳ್ಳ ಯಾರಾದರೂ ಇದ್ದಾರೆಯೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಮಾಡಿರುವುದೆಲ್ಲವೂ ದಾಖಲೆಗಳಲ್ಲಿ ಲಿಖಿತವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಂದು ಚಿಕ್ಕ ಮತ್ತು ದೊಡ್ಡ ವಿಷಯವನ್ನೂ ಬರೆದಿಡಲಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಖಂಡಿತವಾಗಿಯೂ ಭಕ್ತರು ಸ್ವರ್ಗೋದ್ಯಾನಗಳಲ್ಲಿ ಮತ್ತು ಕಾಲುವೆಗಳಲ್ಲಿ ಇರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ನೈಜತೆಯ ಸೋಪಾನದಲ್ಲಿ ಪರಮ ಶಕ್ತ ಸಾಮ್ರಾಟನ ಸನ್ನಿಧಿಯಲ್ಲಿ."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "54" }
  }
}
