{
  "translations": [
    {
      "resource_id": 776,
      "text": "El advenimiento de la Hora se acerca y la Luna se divide en dos en el tiempo del Profeta r, que fue uno de los milagros tangibles del Profeta r."
    },
    {
      "resource_id": 776,
      "text": "Cuando los idólatras ven algún signo o prueba de la veracidad del Profeta r, se rehúsan a aceptarlo y dicen: “La evidencia y la prueba que hemos visto son brujería”."
    },
    {
      "resource_id": 776,
      "text": "Negaron la verdad que les llegó basándose en sus deseos y pasiones. Cualquier evento, ya sea bueno o malo, le ocurrirá a quien lo merece en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Les llegó información sobre las naciones que Al-lah destruyó debido a su incredulidad y maldad, que eran suficientes para disuadirlos de su incredulidad y maldad."
    },
    {
      "resource_id": 776,
      "text": "Lo que les llegó es completa sabiduría con el fin de mostrarles la evidencia en su contra. Las advertencias no benefician a las personas que no tienen fe en Al-lah ni en el Último Día."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, debido a que no siguen el camino correcto, déjalos y aléjate de ellos en espera del día en que el ángel designado para tocar la trompeta los convocará para algo horrible, para algo completamente desconocido para los seres humanos."
    },
    {
      "resource_id": 776,
      "text": "Bajarán sus miradas. Saldrán de sus tumbas como si, en su prisa hacia el lugar del juicio, fueran langostas dispersas."
    },
    {
      "resource_id": 776,
      "text": "Acudiendo al convocador de ese lugar, los incrédulos dirán: “Este es un día difícil”, debido a la dificultad y los horrores que verán en él."
    },
    {
      "resource_id": 776,
      "text": "Antes que estas personas rechazaran tu llamado, Mensajero, el pueblo de Noé también descreyó. Descreyeron de Mi siervo Noé u cuando lo envié a su pueblo. Dijeron sobre él: “Está loco”, y lo amedrentaron con varias formas de insultos, maltratos y amenazas si no dejaba de amonestarlos."
    },
    {
      "resource_id": 776,
      "text": "Noé u invocó a su Señor diciendo: “Mi pueblo me ha abrumado y no ha creído en mí. Por lo tanto, retribúyeles con un castigo”."
    },
    {
      "resource_id": 776,
      "text": "Entonces abrí las puertas del cielo con un agua torrencial continua."
    },
    {
      "resource_id": 776,
      "text": "Inmediatamente abrí el suelo y se convirtió en manantiales de los que brotaba agua. El agua que descendía del cielo se encontró con el agua que brotaba del suelo por un mandato que Al-lah había determinado en la eternidad. Todos se ahogaron excepto aquellos a quienes Al-lah salvó."
    },
    {
      "resource_id": 776,
      "text": "Transporté a Noé u sobre una embarcación hecha de tablas y clavos, librándolo a él y a aquellos que creyeron en él de morir ahogados."
    },
    {
      "resource_id": 776,
      "text": "Esta embarcación navegaba sobre las olas agitadas bajo Mi mirada y protección, como una victoria para Noé, cuyo pueblo descreyó de él y rechazó el mensaje que trajo de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Dejé este castigo que les di como lección y advertencia. ¿Habrá alguien que tome una lección de esto?"
    },
    {
      "resource_id": 776,
      "text": "¿Cómo fue mi castigo para los que descreyeron? ¿Cómo fue mi advertencia sobre su destrucción?"
    },
    {
      "resource_id": 776,
      "text": "He hecho el Corán fácil de recordar, por lo tanto, ¿habrá alguien que tenga en cuenta las lecciones y advertencias que contiene?"
    },
    {
      "resource_id": 776,
      "text": "Ad rechazó a su profeta, que se llamaba Hud u. Por tanto, reflexiona (pueblo de La Meca), ¿cómo fue Mi castigo para ellos? ¿Y cómo resultó para otros Mi advertencia sobre su castigo?"
    },
    {
      "resource_id": 776,
      "text": "Les envié un viento gélido en un mal día desgraciado, para ellos, que continuará hasta que lleguen al Infierno."
    },
    {
      "resource_id": 776,
      "text": "Levantaba a las personas del suelo y las arrojaba sobre sus cabezas como si fueran troncos de palmeras datileras arrancadas de raíz."
    },
    {
      "resource_id": 776,
      "text": "Por tanto, reflexiona (pueblo de La Meca), ¿cómo fue Mi castigo para ellos? ¿Y cómo resultó para otros Mi advertencia sobre su castigo?"
    },
    {
      "resource_id": 776,
      "text": "He hecho el Corán fácil de recordar, por lo tanto, ¿habrá alguien que tenga en cuenta las lecciones y advertencias que contiene?"
    },
    {
      "resource_id": 776,
      "text": "Los tamudeos descreyeron de lo que el mensajero Sálih u les advirtió."
    },
    {
      "resource_id": 776,
      "text": "Con desaprobación dijeron: “¿Deberíamos seguir a un solo ser humano de nuestra especie? Si lo seguimos en este estado, nos desviaremos de lo que es correcto y estaremos en dificultades."
    },
    {
      "resource_id": 776,
      "text": "¿Se le ha enviado revelación solo a él, y ha sido elegido él en lugar de todos nosotros? No, en realidad él es un mentiroso arrogante”."
    },
    {
      "resource_id": 776,
      "text": "Pronto sabrán en el día del juicio quién es el mentiroso arrogante, Sálih o ellos."
    },
    {
      "resource_id": 776,
      "text": "Haré surgir una camella de la roca y se las enviaré como prueba. Así que espera, Sálih, y observa lo que le hacen y lo que se les sucede, y espera con paciencia su castigo."
    },
    {
      "resource_id": 776,
      "text": "Diles que el agua de su pozo deberá ser compartida entre ellos y la camella: un día para ella y un día para ellos. Cada propietario atenderá su turno solo en el día asignado."
    },
    {
      "resource_id": 776,
      "text": "Ellos pidieron a un compañero que matara a la camella y él tomó una espada y la mató, cumpliendo así las instrucciones de su pueblo."
    },
    {
      "resource_id": 776,
      "text": "Por lo tanto, reflexiona, (pueblo de La Meca), ¿cómo fue Mi castigo para ellos? ¿Y cómo resultó para otros Mi advertencia sobre su castigo?"
    },
    {
      "resource_id": 776,
      "text": "Les envié una sola explosión que los destruyó, y quedaron como árboles secos que alguien utilizaría para hacer una valla para sus ovejas."
    },
    {
      "resource_id": 776,
      "text": "He hecho el Corán fácil de recordar, por lo tanto, ¿habrá alguien que tenga en cuenta las lecciones y advertencias que contiene?"
    },
    {
      "resource_id": 776,
      "text": "El pueblo de Lot rechazó lo que les advirtió su mensajero Lot u."
    },
    {
      "resource_id": 776,
      "text": "Les envié un viento que arrojó piedras sobre ellos excepto sobre la familia de Lot u. El castigo no los alcanzó, ya que yo los había librado de él al haber permitido a Lot partir con ellos antes de que el castigo cayera en la última parte de la noche."
    },
    {
      "resource_id": 776,
      "text": "Los libré del castigo en virtud de Mi favor sobre ellos. Así como compensé a Lot, retribuyo a quienes agradecen a Al-lah por Sus favores."
    },
    {
      "resource_id": 776,
      "text": "Lot les advirtió acerca de Mi castigo, pero pusieron su advertencia en discusión y la rechazaron."
    },
    {
      "resource_id": 776,
      "text": "El pueblo de Lot intentó tentarlo para que les diera acceso a los ángeles que eran sus huéspedes, con la intención de hacer un acto indecente. Cegué sus ojos para que no los vieran y les dije: “Sufran Mi castigo y el resultado de Mi advertencia hacia ustedes”."
    },
    {
      "resource_id": 776,
      "text": "Por la mañana les llegó un castigo que permanecerá con ellos hasta que lleguen al Más Allá, donde sufrirán su castigo."
    },
    {
      "resource_id": 776,
      "text": "Se les dirá: “Sufran Mi castigo que envié sobre ustedes, y el resultado de la advertencia de Lot para ustedes”."
    },
    {
      "resource_id": 776,
      "text": "He hecho el Corán fácil de recordar, por lo tanto, ¿habrá alguien que tenga en cuenta las lecciones y advertencias que contiene?"
    },
    {
      "resource_id": 776,
      "text": "Mi advertencia llegó al pueblo de Faraón por medio de Moisés y Aarón u."
    },
    {
      "resource_id": 776,
      "text": "Rechazaron las pruebas y la evidencia que les llegaron de Mi parte, por lo tanto castigué su rechazo con el castigo de un Poderoso a quien nadie puede vencer, un Poderoso para Quien nada es imposible."
    },
    {
      "resource_id": 776,
      "text": "¿Son tus incrédulos, pueblo de La Meca, mejores que aquellos incrédulos mencionados: el pueblo de Noé, los Ad, los tamudeos, el pueblo de Lot, y el Faraón y su pueblo? ¿Acaso están protegidos del castigo de Al-lah por algún pacto con Al-lah?"
    },
    {
      "resource_id": 776,
      "text": "Dicen estos incrédulos del pueblo de La Meca: “Permanecemos juntos y bien defendidos contra aquellos que tienen malas intenciones contra nosotros y que desean disolver nuestra unidad”."
    },
    {
      "resource_id": 776,
      "text": "Estos incrédulos serán derrotados y huirán frente a los creyentes. Tal como ocurrió el día de Báder."
    },
    {
      "resource_id": 776,
      "text": "En realidad, la Hora que rechazan es el tiempo señalado en el que serán castigados. La Hora es más severa y amarga que el castigo que el mundo recibió en el día de Báder."
    },
    {
      "resource_id": 776,
      "text": "Aquellos culpables de incredulidad y pecados están lejos de la verdad, recibirán castigo y dificultad."
    },
    {
      "resource_id": 776,
      "text": "El día en que serán arrojados de cara al Fuego y se les dirá en reprensión: “Sufran el castigo del Fuego”."
    },
    {
      "resource_id": 776,
      "text": "He creado todo lo que existe con Mi Designio, según Mi conocimiento y está escrito en la Tabla Preservada."
    },
    {
      "resource_id": 776,
      "text": "Si decido hacer algo, tan solo ordeno “que sea”, y se ejecuta rápidamente como un abrir y cerrar de ojos."
    },
    {
      "resource_id": 776,
      "text": "Ya destruí a los incrédulos como tú de las naciones anteriores. ¿Habrá alguien que aprenda una lección de esto y desista de su incredulidad?"
    },
    {
      "resource_id": 776,
      "text": "Todo lo que hacen los siervos se encuentra escrito en los libros de los ángeles guardianes, quienes nada pasan por alto."
    },
    {
      "resource_id": 776,
      "text": "Cada pequeña o gran acción o declaración se encuentra escrita en los libros de las obras y en la Tabla Preservada, y serán recompensados por ello."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que consideran a su Señor al cumplir Sus instrucciones y al abstenerse de ignorar Sus prohibiciones, disfrutarán entre jardines y ríos que corren."
    },
    {
      "resource_id": 776,
      "text": "En reunión honorable, en la cual no habrá vanidad ni pecado, por un Soberano que es dueño de todo, un Poderoso para Quien nada es imposible. Por lo tanto, no preguntes sobre la bienaventuranza perpetua que recibirán."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "54" }
  }
}
