{
  "translations": [
    { "resource_id": 819, "text": "قیامت قریب آگئی اور چاندپھٹ گیا" },
    {
      "resource_id": 819,
      "text": "اور وہ کوئی بھی نشانی دیکھیں تو وہ اعراض ہی کریں گے اور کہیں گے کہ یہ تو جادو ہے جوپہلے سے چلا آرہا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور انھوں نے جھٹلادیااور اپنی خواہشوں کی پیروی کی اور ہر کام کا وقت مقرر ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ان کو وہ خبریں پہنچ چکی ہیں جس میں کافی عبرت ہے"
    },
    {
      "resource_id": 819,
      "text": "نہایت درجہ کی حکمت، مگر تنبیہات ان کو فائدہ نہیں دیتیں"
    },
    {
      "resource_id": 819,
      "text": "پس ان سے اعراض کرو، جس دن پکارنے والا ایک ناگوار چیزکی طرف پکارے گا"
    },
    {
      "resource_id": 819,
      "text": "آنکھیں جھکائے ہوئے قبروں سے نکل پڑیں گے گویا کہ وہ بکھری ہوئی ٹڈیاں ہیں"
    },
    {
      "resource_id": 819,
      "text": "بھاگتے ہوئے پکارنے والے کی طرف،منکر کہیں گے کہ یہ دن بڑا سخت ہے"
    },
    {
      "resource_id": 819,
      "text": "ان سے پہلے نوح کی قوم نے جھٹلایا، انھوں نے ہمارے بندے کی تکذیب کی اور کہا کہ دیوانہ ہے اور جھڑک دیا"
    },
    {
      "resource_id": 819,
      "text": "پس اس نے اپنے رب کوپکارا کہ میں مغلوب ہوں ، تو بدلہ لے"
    },
    {
      "resource_id": 819,
      "text": "پس ہم نے آسمان کے دروازے موسلادھار بارش سے کھول دئے"
    },
    {
      "resource_id": 819,
      "text": "اور زمین سے چشمے بہادئےپس سب پانی ایک کام پر مل گیا جو مقدر ہوچکا تھا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس کوایک تختوں اور کیلوں والی (کشتی) پراُٹھالیا"
    },
    {
      "resource_id": 819,
      "text": "وہ ہماری آنکھوں کے سامنے چلتی رہی اس شخص کا بدلہ لینے کے لیے جس کی ناقدری کی گئی تھی"
    },
    {
      "resource_id": 819,
      "text": "اور اس کو ہم نے نشانی کے لیے چھوڑدیاپھر کوئی ہے سوچنے والا"
    },
    { "resource_id": 819, "text": "پھر کیسا تھا میرا عذاب اور میرا ڈرانا" },
    {
      "resource_id": 819,
      "text": "اورہم نے قرآن کو نصیحت کے لیے آسان کردیا ہے، تو کیا کوئی ہے نصیحت حاصل کرنے والا"
    },
    {
      "resource_id": 819,
      "text": "عادنے جھٹلایاتو کیسا تھا میرا عذاب اور میرا ڈرانا"
    },
    {
      "resource_id": 819,
      "text": "ہم نے ان پر ایک سخت ہوا بھیجی مسلسل نحوست (سخت سردی) کے دن میں"
    },
    {
      "resource_id": 819,
      "text": "وہ لوگوں کو اُکھاڑ پھینکتی تھی جیسے کہ وہ اکھڑے ہوئے کھجوروں کے تنے ہوں"
    },
    { "resource_id": 819, "text": "پھر کیسا تھا میرا عذاب اور میرا ڈرانا" },
    {
      "resource_id": 819,
      "text": "اور ہم نے قرآن کو نصیحت کے لیے آسان کردیا، تو کیاکوئی ہے نصیحت حاصل کرنے والا"
    },
    { "resource_id": 819, "text": "ثمود نے ڈرسنانےوالوں کوجھٹلایا" },
    {
      "resource_id": 819,
      "text": "پس انھوں نے کہاکیا ہم اپنے ہی اندر کے ایک آدمی کے کہے پر چلیں گے،اس صورت میں توہم غلطی اور جنون میں پڑجائیں گے"
    },
    {
      "resource_id": 819,
      "text": "کیاہم سب میں سے اسی پرنصیحت اتری ہے ،بلکہ وہ جھوٹا ہے، بڑا بننے والا"
    },
    {
      "resource_id": 819,
      "text": "اب وہ کل کے دن جان لیں گے کہ کون جھوٹا ہے اور بڑا بننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "ہم اونٹنی کو بھیجنے والے ہیں ان کے لیے آزمائش بناکر،پس تم ان کاانتظار کرو، اور صبر کرو"
    },
    {
      "resource_id": 819,
      "text": "اور ان کو آگاہ کردو کہ پانی ان میں بانٹ دیا گیا ہےہر ایک باری پرحاضر ہو"
    },
    {
      "resource_id": 819,
      "text": "پھر انھوں نے اپنے آدمی کو پکارا،پس اس نے وار کیا اور اونٹنی کو کاٹ ڈالا"
    },
    { "resource_id": 819, "text": "پھر کیسا تھا میراعذاب اور میرا ڈرانا" },
    {
      "resource_id": 819,
      "text": "ہم نے ان پر ایک چنگھاڑ بھیجی ، تو وہ باڑھ والے کی روندی ہوئی باڑھ کی طرح ہوکر رہ گئے"
    },
    {
      "resource_id": 819,
      "text": "اورہم نے قرآن کو نصیحت کے لیے آسان کردیا،تو کیا کوئی ہے نصیحت حاصل کرنے والا"
    },
    { "resource_id": 819, "text": "لوط کی قوم نے ڈرسنا نے والوں کو جھٹلایا" },
    {
      "resource_id": 819,
      "text": "ہم نے ان پر پتھر برسانے والی ہوا بھیجی صرف لوط کے گھروالے اس سے بچے،ان کو ہم نے بچالیا سحر کے وقت"
    },
    {
      "resource_id": 819,
      "text": "اپنی جانب سے فضل کرکےہم اسی طرح بدلہ دیتے ہیں اس کو جو شکر کرے"
    },
    {
      "resource_id": 819,
      "text": "اور لوط نے ان کوہماری پکڑسے ڈرایا، پھر انھوں نے اس ڈرانے میں جھگڑے پیدا کيے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ اس کے مہمانوں کواس سے لینے لگےپس ہم نے ان کی آنکھیں مٹادیں  اب چکھو میرا عذاب اور میرا ڈرانا"
    },
    {
      "resource_id": 819,
      "text": "اور صبح سویرے ان پر عذاب آپڑا جو ٹھہرچکا تھا"
    },
    { "resource_id": 819, "text": "اب چکھو میراعذاب اور میرا ڈرانا" },
    {
      "resource_id": 819,
      "text": "اور ہم نے قرآن کونصیحت کے لیے آسان کردیا ہے، تو کیا کوئی ہے نصیحت حاصل کرنے والا"
    },
    { "resource_id": 819, "text": "اور فرعون والوں کے پاس پہنچے ڈرانے والے" },
    {
      "resource_id": 819,
      "text": "انھوں نے ہماری تمام نشانیوں کو جھٹلایا تو ہم نے ان کو ایک غالب اور قوت والے کے پکڑنے کی طرح پکڑا"
    },
    {
      "resource_id": 819,
      "text": "کیا تمھارے منکر ان لوگوں سے بہتر ہیں یاتمھارے لیے آسمانی کتابوں میں معافی لکھ دی گئی ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ کہتے ہیں کہ ہم ایسی جماعت ہیں جو غالب رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "عنقریب یہ جماعت شکست کھائے گی اور پیٹھ پھیر کر بھاگے گی"
    },
    {
      "resource_id": 819,
      "text": "بلکہ قیامت ان کے وعدہ کاوقت ہے اورقیامت بڑی سخت اوربڑی کڑوی چیز ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک مجرم لوگ گمراہی میں اور بے عقلی میں ہیں"
    },
    {
      "resource_id": 819,
      "text": "جس دن وہ منہ کے بل آگ میں گھسیٹے جائیں گےچکھو مزا آگ کا"
    },
    { "resource_id": 819, "text": "ہم نے ہر چیز کوپیدا کیا ہے اندازہ سے" },
    {
      "resource_id": 819,
      "text": "اور ہمارا حکم بس یکبارگی آجائے گا جیسے آنکھ کاجھپکنا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم ہلاک کرچکے ہیں تمھارے ساتھ والوں کو، پھر کیاکوئی ہے سوچنے والا"
    },
    {
      "resource_id": 819,
      "text": "اور جو کچھ انھوں نے کیا، سب کتابوں میں درج ہے"
    },
    { "resource_id": 819, "text": "اور ہر چھوٹی اور بڑی بات لکھی ہوئی ہے" },
    {
      "resource_id": 819,
      "text": "بے شک ڈرنے والے باغوں میں اور نہروں میں ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "وہ بیٹھے ہوں گے سچی بیٹھک میں ، قدرت والے بادشاہ کے پاس"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "54" }
  }
}
