{
  "translations": [
    {
      "resource_id": 88,
      "text": "U afrua Ora dhe u ça Hëna!<sup foot_note=195828>1</sup>"
    },
    {
      "resource_id": 88,
      "text": "E megjithatë, sa herë që shohin ndonjë mrekulli, ata kthejnë kurrizin dhe thonë: “Kjo është në vazhdën e magjive të tij!”"
    },
    {
      "resource_id": 88,
      "text": "Ata e mohojnë (të vërtetën) dhe pasojnë dëshirat dhe tekat e tyre, por çdo gjë është e caktuar."
    },
    {
      "resource_id": 88,
      "text": "Sigurisht që atyre u kanë ardhur histori për t’i prapësuar (nga e keqja),"
    },
    {
      "resource_id": 88,
      "text": "një urtësi e përsosur, por paralajmërimi nuk u bën dobi."
    },
    {
      "resource_id": 88,
      "text": "Prandaj, largohu nga ata (o Profet), deri Ditën kur do t’i thërrasë Lajmëtari<sup foot_note=195829>1</sup> në diçka të tmerrshme."
    },
    {
      "resource_id": 88,
      "text": "Me sy të përulur do të dalin nga varret, sikur të ishin karkaleca të shpërndarë,"
    },
    {
      "resource_id": 88,
      "text": "duke shpejtuar drejt Lajmëtarit. Atëherë, mohuesit do të thonë: “Kjo është ditë e vështirë!”"
    },
    {
      "resource_id": 88,
      "text": "Para tyre (i) ka përgënjeshtëruar (shenjat Tona) populli i Nuhut. Ata e quanin gënjeshtar robin Tonë (Nuhun), i thoshin “i çmendur”, e pengonin dhe e kërcënonin."
    },
    {
      "resource_id": 88,
      "text": "Kështu, ai iu lut Zotit të vet: “Unë jam i mundur, andaj më ndihmo!”"
    },
    {
      "resource_id": 88,
      "text": "Dhe Ne i hapëm dyert e qiellit me ujë të rrëmbyeshëm"
    },
    {
      "resource_id": 88,
      "text": "dhe i shpërthyem burimet e tokës, e u takuan ujërat për një qëllim të paracaktuar."
    },
    {
      "resource_id": 88,
      "text": "Ndërsa Nuhun e bartëm në një barkë (të ndërtuar) prej dërrasash dhe gozhdësh,"
    },
    {
      "resource_id": 88,
      "text": "e cila lundronte nën Sytë<sup foot_note=195830>1</sup> Tanë: si shpërblim për atë (Nuhun a.s.) i cili u mohua."
    },
    {
      "resource_id": 88,
      "text": "Ne e kemi bërë atë<sup foot_note=195831>1</sup> si shenjë, por a ka kush që ia vë veshin?"
    },
    {
      "resource_id": 88,
      "text": "Eh, sa i tmerrshëm qe dënimi Im pas paralajmërimeve të Mia!"
    },
    {
      "resource_id": 88,
      "text": "Vërtet, Ne e kemi bërë Kuranin të lehtë për t’u kuptuar dhe kujtuar, prandaj, a ka ndonjë që të marrë këshillë?!"
    },
    {
      "resource_id": 88,
      "text": "Edhe fisi Ad e quajti gënjeshtar (të dërguarin Tonë), por sa i tmerrshëm qe dënimi Im pas paralajmërimeve të Mia!"
    },
    {
      "resource_id": 88,
      "text": "Ne u dërguam atyre në një ditë fatkeqe një erë të stuhishme të pandërprerë,"
    },
    {
      "resource_id": 88,
      "text": "e cila i nxirrte njerëzit, sikur të ishin trungje të shkulura hurmash."
    },
    {
      "resource_id": 88,
      "text": "Eh, sa i tmerrshëm qe dënimi Im pas paralajmërimeve të Mia!"
    },
    {
      "resource_id": 88,
      "text": "Vërtet, Ne e kemi bërë Kuranin të lehtë për t’u kuptuar dhe kujtuar, prandaj, a ka ndonjë që të marrë këshillë?!"
    },
    {
      "resource_id": 88,
      "text": "Edhe fisi Themud i përgënjeshtroi paralajmërimet Tona."
    },
    {
      "resource_id": 88,
      "text": "Ata (themudasit) thanë: “Vallë, a të ndjekim një njeri nga mesi ynë? Atëherë do të ishim vërtet në rrugë të humbur dhe të çmendur."
    },
    {
      "resource_id": 88,
      "text": "Vallë, vetëm atij mes nesh t’i dërgohet Shpallja? Jo, ai është gënjeshtar mendjemadh!”"
    },
    {
      "resource_id": 88,
      "text": "(Të dërguarit iu tha): “Nesër do ta marrin vesh ata se, kush është gënjeshtari mendjemadh!"
    },
    {
      "resource_id": 88,
      "text": "Ne po u dërgojmë devenë<sup foot_note=195832>1</sup> për t’i sprovuar, andaj ti (o Salih) priti ata dhe bëhu i durueshëm!"
    },
    {
      "resource_id": 88,
      "text": "Dhe lajmëroji ata se uji do të ndahet ndërmjet tyre e devesë dhe çdo vakt do të shihet me rend!”"
    },
    {
      "resource_id": 88,
      "text": "Por ata thirrën shokun e tyre, i cili e mori dhe e theri."
    },
    {
      "resource_id": 88,
      "text": "Eh, sa i tmerrshëm qe dënimi Im pas paralajmërimeve të Mia!"
    },
    {
      "resource_id": 88,
      "text": "Ne dërguam mbi ta një ulërimë të vetme e ata u bënë si sana e copëtuar në pleme."
    },
    {
      "resource_id": 88,
      "text": "Vërtet, Ne e kemi bërë Kuranin të lehtë për t’u kuptuar dhe kujtuar, prandaj, a ka ndonjë që të marrë këshillë?!"
    },
    {
      "resource_id": 88,
      "text": "Edhe populli i Lutit nuk i besoi paralajmërimet."
    },
    {
      "resource_id": 88,
      "text": "Ne dërguam një stuhi gurësh mbi ta, duke hequr familjen e Lutit, që e shpëtuam në agim,"
    },
    {
      "resource_id": 88,
      "text": "falë mëshirës Sonë. Ja, kështu Ne i shpërblejmë ata që falënderojnë."
    },
    {
      "resource_id": 88,
      "text": "Në fakt, Luti i paralajmëroi ata për fuqinë e dënimit Tonë, por ata i vunë në dyshim paralajmërimet."
    },
    {
      "resource_id": 88,
      "text": "Ata i kërkuan t’ua dorëzonte mysafirët e tij. Por Ne ua verbuam sytë (e u thamë): “Shijoni dënimin Tim, tani që e dëgjuat paralajmërimin Tim!”"
    },
    {
      "resource_id": 88,
      "text": "Dhe të nesërmen në mëngjes, ata i goditi dënimi i përhershëm."
    },
    {
      "resource_id": 88,
      "text": "“Shijoni dënimin Tim, tani që e dëgjuat paralajmërimin Tim!”"
    },
    {
      "resource_id": 88,
      "text": "Vërtet, Ne e kemi bërë Kuranin të lehtë për t’u kuptuar dhe kujtuar, prandaj, a ka ndonjë që të marrë këshillë?!"
    },
    {
      "resource_id": 88,
      "text": "Edhe njerëzve të Faraonit u patën ardhur paralajmërimet,"
    },
    {
      "resource_id": 88,
      "text": "por ata i mohuan të gjitha shenjat Tona, andaj Ne i mbërthyem ata, ashtu siç dënon i Plotfuqishmi dhe i Plotpushtetshmi."
    },
    {
      "resource_id": 88,
      "text": "Vallë, jobesimtarët tuaj janë më të mirë se këta (popuj të shkatërruar më parë), apo ju keni ndonjë paprekshmëri në librat e shpallur?"
    },
    {
      "resource_id": 88,
      "text": "Vërtet thonë ata: “Ne jemi grup i pathyeshëm”?!"
    },
    {
      "resource_id": 88,
      "text": "Së shpejti do të thyhet grupi dhe (secili prej tyre) do t’ia mbathë."
    },
    {
      "resource_id": 88,
      "text": "Madje, Ora (e Kiametit) do të jetë takimi i tyre dhe Ora do të jetë më e tmerrshme dhe më e hidhët."
    },
    {
      "resource_id": 88,
      "text": "Pa dyshim, keqbërësit janë të humbur (në këtë jetë) dhe do të digjen në zjarr (në jetën tjetër)."
    },
    {
      "resource_id": 88,
      "text": "Ditën e Gjykimit ata do të tërhiqen me fytyrat e tyre në zjarr (e do t’u thuhet): “Shijoni zjarrin e Xhehenemit!”"
    },
    {
      "resource_id": 88,
      "text": "Vërtet, Ne çdo gjë e kemi krijuar me masë të paracaktuar.<sup foot_note=195833>1</sup>"
    },
    {
      "resource_id": 88,
      "text": "Ne urdhërojmë vetëm një herë dhe vullneti Ynë përmbushet sa çel e mbyll sytë."
    },
    {
      "resource_id": 88,
      "text": "Ne tashmë i kemi shkatërruar të ngjashmit me ju (në mosbesim). Prandaj, a ka ndonjë që të marrë këshillë?!"
    },
    {
      "resource_id": 88,
      "text": "Çdo bëmë e tyre është shënuar në librat (e engjëjve që regjistrojnë veprat)."
    },
    {
      "resource_id": 88,
      "text": "Çdo gjë, e madhe a e vogël qoftë, është shënuar (në Leuhi Mahfudh)."
    },
    {
      "resource_id": 88,
      "text": "Vërtet, besimtarët e devotshëm do të jenë në kopshtet e Xhenetit, ku rrjedhin lumenj"
    },
    {
      "resource_id": 88,
      "text": "në kuvendin e së vërtetës (në Xhenet), tek një Sundues i Plotfuqishëm."
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "54" }
  }
}
