{
  "translations": [
    {
      "resource_id": 95,
      "text": "The Hour of Resurrection drew near and the moon split asunder.<sup foot_note=\"181749\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(Regardless of any Signs these people see), they turn away and say: “This is an ongoing sorcery.”<sup foot_note=\"181750\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They also gave the lie to (the splitting asunder of the moon) and only followed their desires.<sup foot_note=\"181751\">1</sup> Yet everything is destined to reach an end. <sup foot_note=\"181752\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Surely there came to them narratives (of the ancient nations) that should suffice to deter (them from transgression),"
    },
    {
      "resource_id": 95,
      "text": "narratives that are full of consummate wisdom. But warnings do not avail them."
    },
    {
      "resource_id": 95,
      "text": "So turn away from them, (O Prophet).<sup foot_note=\"181753\">1</sup> On the Day when a caller shall call them to a thing most terrible,<sup foot_note=\"181754\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "with down-cast eyes<sup foot_note=\"181755\">1</sup> they shall go forth from their graves,<sup foot_note=\"181756\">2</sup> as though they were scattered locusts."
    },
    {
      "resource_id": 95,
      "text": "They shall be hurrying forth towards the caller, and the unbelievers (who had once denied this Day), will say: “This is a woeful Day.”"
    },
    {
      "resource_id": 95,
      "text": "Before them Noah's people also gave the lie (to his Message).<sup foot_note=\"181757\">1</sup> They rejected Our servant as a liar, saying: “He is a madman”; and he was rebuffed.<sup foot_note=\"181758\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then he called upon His Lord: “Verily I am vanquished; so come You to my aid.”"
    },
    {
      "resource_id": 95,
      "text": "Thereupon We opened the gates of the sky for water to pour down,"
    },
    {
      "resource_id": 95,
      "text": "and We made the earth burst forth with springs,<sup foot_note=\"181759\">1</sup> and all this water converged to fulfil that which had been decreed."
    },
    {
      "resource_id": 95,
      "text": "And We bore Noah on the vessel built of planks and nails,<sup foot_note=\"181760\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "which sailed on under Our supervision: a reward for him who had been shown ingratitude.<sup foot_note=\"181761\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And We left the Ark as a Sign.<sup foot_note=\"181762\">1</sup> Is there, then, any who will take heed?"
    },
    {
      "resource_id": 95,
      "text": "So how awesome were My chastisement and My warnings!"
    },
    {
      "resource_id": 95,
      "text": "We have made this Qur'an easy as a reminder.<sup foot_note=\"181763\">1</sup> Is there, then, any who will take heed?"
    },
    {
      "resource_id": 95,
      "text": "'Ad also gave the lie (to Hud). So how awesome were My chastisement and My warnings!"
    },
    {
      "resource_id": 95,
      "text": "We sent a tumultuous wind against them on a day of unremitting misfortune,<sup foot_note=\"181764\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "which tore people away and hurled them as though they were trunks of uprooted palm-trees."
    },
    {
      "resource_id": 95,
      "text": "So how awesome were My chastisement and My warnings!"
    },
    {
      "resource_id": 95,
      "text": "We have made the Qur'an easy to derive lessons from. Is there, then, any who will take heed?"
    },
    { "resource_id": 95, "text": "Thamud gave the lie to the warnings," },
    {
      "resource_id": 95,
      "text": "saying: “Are we to follow a single mortal,<sup foot_note=\"181765\">1</sup> one from among ourselves? If we do that, we shall surely be in error and folly."
    },
    {
      "resource_id": 95,
      "text": "Was there none but he to whom the Reminder could be vouchsafed excluding all others? Nay; he is an insolent liar.”<sup foot_note=\"181766\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(We told Our Messenger): “Tomorrow they shall know who is the insolent liar."
    },
    {
      "resource_id": 95,
      "text": "We shall send the she-camel as a trial for them; so watch their end with patience."
    },
    {
      "resource_id": 95,
      "text": "Let them know that the water should be divided between them and the she-camel, each availing their turn.”<sup foot_note=\"181767\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Eventually, they summoned their companion, and he undertook the (outrageous) task and hamstrung the she-camel.<sup foot_note=\"181768\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "So how awesome were My chastisement and My warnings!"
    },
    {
      "resource_id": 95,
      "text": "Behold, We sent a single Blast against them, and they became like the trampled twigs of a sheep pen-builder.<sup foot_note=\"181769\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Surely We have made this Qur'an easy as a reminder. Is there, then, any who will take heed?"
    },
    {
      "resource_id": 95,
      "text": "Lot's people also gave the lie to the warnings,"
    },
    {
      "resource_id": 95,
      "text": "and behold, We let loose upon them a tempest which rained stones upon them, except upon Lot's household whom We rescued in the last hours of the night"
    },
    {
      "resource_id": 95,
      "text": "as a favour from Us. Thus do We reward those who give thanks."
    },
    {
      "resource_id": 95,
      "text": "Surely Lot warned his people that We shall seize them (with Our chastisement), but they doubted the warnings."
    },
    {
      "resource_id": 95,
      "text": "Then they even solicited his guests from him, whereupon We blotted out their eyes, (telling them): “Now have a taste of My chastisement and My warnings.” <sup foot_note=\"181770\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Indeed an abiding chastisement came upon them in the morning."
    },
    {
      "resource_id": 95,
      "text": "So have a taste of My chastisement and My warnings."
    },
    {
      "resource_id": 95,
      "text": "Surely We have made this Qur'an easy as a reminder. Is there, then, any who will take heed?"
    },
    { "resource_id": 95, "text": "Warnings also came to the Pharaonites," },
    {
      "resource_id": 95,
      "text": "but they gave the lie to Our Signs, to all of them. Thereupon We seized them with the seizing of the Most Mighty, the Most Powerful."
    },
    {
      "resource_id": 95,
      "text": "Are your unbelievers (of Makkah) any better than they?<sup foot_note=\"181771\">1</sup> Or have you been granted any immunity in the Scriptures?"
    },
    {
      "resource_id": 95,
      "text": "Or do they say: “We are a strong legion, strong enough for victory?”"
    },
    {
      "resource_id": 95,
      "text": "Soon shall this legion be routed and shall turn their backs and flee.<sup foot_note=\"181772\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Nay; the Hour of Doom is their appointed time, and the Hour shall be more calamitous and bitter."
    },
    {
      "resource_id": 95,
      "text": "The evil-doers are victims of error and madness."
    },
    {
      "resource_id": 95,
      "text": "There shall come a Day when they will be dragged on their faces into the Fire and will be told: “Now taste the flame of Hell.”"
    },
    {
      "resource_id": 95,
      "text": "We have created everything in a determined measure.<sup foot_note=\"181773\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Our command consists of only one Word which is carried out in the twinkling of an eye.<sup foot_note=\"181774\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "We did indeed destroy many like you.<sup foot_note=\"181775\">1</sup> Is there, then, any who will heed?"
    },
    {
      "resource_id": 95,
      "text": "All their deeds are recorded in the Scrolls;"
    },
    {
      "resource_id": 95,
      "text": "everything large or small, is duly inscribed.<sup foot_note=\"181776\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Surely those who shun disobedience will dwell amidst Gardens and running streams"
    },
    {
      "resource_id": 95,
      "text": "where they will be honourably seated in the presence of a King, Mighty in Power."
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "54" }
  }
}
