{
  "translations": [
    {
      "resource_id": 97,
      "text": "قیامت کی گھڑی قریب آگئی اور چاند پھٹ گیا۔ <sup foot_note=\"187578\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "مگر اِن لوگوں کا حال یہ ہے خواہ کوئی نشانی دیکھ لیں منہ موڑ جاتے ہیں اور کہتے ہیں یہ تو چلتا ہوا جادو ہے۔ <sup foot_note=\"187579\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِنہوں نے (اس کو بھی) جھٹلادیا اور اپنی خواہشاتِ نفس ہی کی پیروی کی۔ <sup foot_note=\"187580\">1</sup> ہر معاملہ کو آخر کار ایک انجام پر پہنچ کر رہنا ہے۔ <sup foot_note=\"187581\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن لوگوں کے سامنے (پچھلی قوموں کے) وہ حالات آ چکے ہیں جن میں سرکشی سے باز رکھنے کے لیے کافی سامان عبرت ہے"
    },
    {
      "resource_id": 97,
      "text": "اور ایسی حکمت جو نصیحت کے مقصد کو بدرجہ اتم پورا کرتی ہے مگر تنبیہات اِن پر کارگر نہیں ہوتیں"
    },
    {
      "resource_id": 97,
      "text": "پس اے نبیؐ ،  اِن سے رُخ پھیر لو۔ <sup foot_note=\"187582\">1</sup> جس روز پکارنے والا ایک سخت ناگوار <sup foot_note=\"187583\">2</sup> چیز کی طرف پکارے گا"
    },
    {
      "resource_id": 97,
      "text": "لوگ سہمی ہوئی نگاہوں کے ساتھ <sup foot_note=\"187584\">1</sup> اپنی قبروں سے <sup foot_note=\"187585\">2</sup> اِس طرح نکلیں گے  گویا وہ بکھری ہوئی ٹِڈیاں ہیں"
    },
    {
      "resource_id": 97,
      "text": "پکارنے والے کی طرف دوڑے جا رہے ہوں گے اور وہی منکرین (جو دنیا میں اس کا انکار کرتے تھے) اُس وقت کہیں گے کہ یہ دن تو بڑا کٹھن ہے"
    },
    {
      "resource_id": 97,
      "text": "اِن سے پہلے نوحؑ کی قوم جھٹلا چکی ہے۔ <sup foot_note=\"187586\">1</sup> اُنہوں نے ہمارے بندے کو جھوٹا قرار دیا اور کہا کہ یہ دیوانہ ہے، اور وہ بری طرح جِھڑکا گیا۔ <sup foot_note=\"187587\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "آخر کار اُس نے اپنے رب کو پکارا کہ \"میں مغلوب ہو چکا، اب تو اِن سے انتقام لے\""
    },
    {
      "resource_id": 97,
      "text": "تب ہم نے موسلادھار بارش سے آسمان کے دروازے کھول دیے اور زمین کو پھاڑ کر چشموں میں تبدیل کر دیا، <sup foot_note=\"187588\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور یہ سارا پانی اُس کام کو پورا کرنے لیے مل گیا جو مقدر ہو چکا تھا"
    },
    {
      "resource_id": 97,
      "text": "اور نوح ؑ کو ہم نے ایک تختوں اور کیلوں والی <sup foot_note=\"187589\">1</sup> پر سوار کر دیا"
    },
    {
      "resource_id": 97,
      "text": "جو ہماری نگرانی میں چل رہی تھی۔ یہ تھا بدلہ اُس شخص کی خاطر جس کی ناقدری  کی گئی تھی۔ <sup foot_note=\"187590\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُس کشتی کو ہم نے ایک نشانی بنا کر چھوڑ دی <sup foot_note=\"187591\">1</sup> ا، پھر کوئی ہے نصیحت قبول کرنے والا؟"
    },
    {
      "resource_id": 97,
      "text": "دیکھ لو، کیسا تھا میرا عذاب اور کیسی تھیں میری تنبیہات"
    },
    {
      "resource_id": 97,
      "text": "ہم نےاِس قرآن کو نصیحت کے لیے آسان ذریعہ بنا دیا ہے، <sup foot_note=\"187592\">1</sup> پھر کیا ہے کوئی نصیحت قبول کرنے والا؟"
    },
    {
      "resource_id": 97,
      "text": "عاد نے جھٹلایا، تو دیکھ لو کہ کیسا تھا میرا عذاب اور کیسی تھیں میری تنبیہات"
    },
    {
      "resource_id": 97,
      "text": "ہم نے ایک پیہم نحوست کے دن <sup foot_note=\"187593\">1</sup> سخت طوفانی ہوا اُن پر بھیج دی جو لوگوں کو اُٹھا اُٹھا کر اِس طرح پھینک رہی تھی"
    },
    { "resource_id": 97, "text": "جیسے وہ جڑ سے اکھڑے ہوئے کھجور کے تنے ہوں" },
    {
      "resource_id": 97,
      "text": "پس دیکھ لو کہ کیسا تھا میرا عذاب اور کیسی تھیں میری تنبیہات"
    },
    {
      "resource_id": 97,
      "text": "ہم نے اِس قرآن کو نصیحت کے لیے آسان ذریعہ بنا دیا ہے، پھر کیا ہے کوئی نصیحت قبول کرنے والا؟"
    },
    { "resource_id": 97, "text": "ثمود نے تنبیہات کو جھٹلایا" },
    {
      "resource_id": 97,
      "text": "اور کہنے لگے”ایک اکیلا آدمی جو ہم ہی میں سے ہے کیا اب ہم اُس کے پیچھے چلیں؟ <sup foot_note=\"187594\">1</sup> اِس کا اتباع ہم قبول کر لیں  تو اِس کے معنی یہ ہوں گے کہ ہم بہک گئے ہیں اور ہماری عقل ماری گئی ہے"
    },
    {
      "resource_id": 97,
      "text": "کیا ہمارے درمیان بس یہی ایک شخص تھا جس پر خدا کا ذکر نازل کیا گیا؟ نہیں، بلکہ یہ پرلے درجے کا جھوٹا اور بر خود غلط ہے\""
    },
    {
      "resource_id": 97,
      "text": "(ہم نے اپنے پیغمبر سے کہا) \"کل ہی اِنہیں معلوم ہوا جاتا ہے کہ کون پرلے درجے کا جھوٹا اور بر خود غلط ہے"
    },
    {
      "resource_id": 97,
      "text": "ہم اونٹنی کو اِن کے لیے فتنہ بنا کر بھیج رہے ہیں اب ذرا صبر کے ساتھ دیکھ کہ اِن کا کیا انجام ہوتا ہے"
    },
    {
      "resource_id": 97,
      "text": "اِن کو جتا دے کہ پانی اِن کے اور اُونٹنی کے درمیان تقسیم ہوگا اور ہر ایک اپنی باری کے دن پانی پر آئے گا۔“ <sup foot_note=\"187595\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "آخر کار اُن لوگوں نے اپنے آدمی کو پکارا اور اُس نے اِس کا م کا بیڑا اُٹھایا اور اونٹنی کو مار ڈالا۔ <sup foot_note=\"187596\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر دیکھ لو کہ کیسا تھا میرا عذاب اور کیسی تھیں میری تنبیہات"
    },
    {
      "resource_id": 97,
      "text": "ہم نےاُن پر  بس ایک ہی دھماکہ چھوڑا اور وہ باڑے والے کی روندی ہوئی باڑھ کی طرح بُھس  ہو کر رہ گئے۔ <sup foot_note=\"187597\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہم نے اِس قرآن کو نصیحت کے لیے آسان ذریعہ بنا دیا ہے، اب ہے کوئی نصیحت قبول کرنے والا؟"
    },
    { "resource_id": 97, "text": "لوطؑ کی قوم نے تنبیہات کو جھٹلایا" },
    {
      "resource_id": 97,
      "text": "اور ہم نے پتھراؤ کرنے والی ہوا اس پر بھیج دی صرف لوطؑ کے گھر والے اُس سے محفوظ رہے"
    },
    {
      "resource_id": 97,
      "text": "اُن کو ہم نے اپنے فضل سے رات کے پچھلے پہر بچا کر نکال دیا یہ جزا دیتے ہیں ہم ہر اُس شخص کو جو شکر گزار ہوتا ہے"
    },
    {
      "resource_id": 97,
      "text": "لوطؑ نے اپنی قوم کے لوگوں کو ہماری پکڑ سے خبردار کیا مگر وہ ساری تنبیہات کو مشکوک سمجھ کر باتوں میں اڑاتے رہے"
    },
    {
      "resource_id": 97,
      "text": "پھر انہوں نے اُسے اپنے مہمانوں کی حفاظت سے باز رکھنے کی کوشش کی۔ آخر کار ہم نے اُن کی آنکھیں مونددیں کہ چکھو اب میرے عذاب اور میری تنبیہات کا مزا۔ <sup foot_note=\"187598\">1</sup>"
    },
    { "resource_id": 97, "text": "صبح سویرے ہی ایک اٹل عذاب نے ان کو آ لیا" },
    {
      "resource_id": 97,
      "text": "چکھو مزا اب میرے عذاب کا اور میری تنبیہات کا"
    },
    {
      "resource_id": 97,
      "text": "ہم نے اِس قرآن کو نصیحت کے لیے آسان ذریعہ بنا دیا ہے، پس ہے کوئی نصیحت قبول کرنے والا؟"
    },
    { "resource_id": 97, "text": "اور آل فرعون کے پاس بھی تنبیہات آئی تھیں" },
    {
      "resource_id": 97,
      "text": "مگر انہوں نے ہماری ساری نشانیوں کو جھٹلا دیا آخر کو ہم نے انہیں پکڑا جس طرح کوئی زبردست قدرت والا پکڑتا ہے"
    },
    {
      "resource_id": 97,
      "text": "کیا تمہارے کُفّار کچھ اُن لوگوں سے بہتر ہیں؟ <sup foot_note=\"187599\">1</sup> یا آسمانی کتابوں میں تمہارے لیے کوئی معافی لکھی ہوئی ہے؟"
    },
    {
      "resource_id": 97,
      "text": "یا اِن لوگوں کا کہنا یہ ہے کہ ہم ایک مضبوط جتھا ہیں، اپنا بچاؤ کر لیں گے؟"
    },
    {
      "resource_id": 97,
      "text": "عنقریب یہ جتّھا شکست کھا جائے گا اور یہ سب پیٹھ پھیر کر بھاگتے نظر آئیں  گے۔ <sup foot_note=\"187600\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "بلکہ اِن سے نمٹنے کے لیے اصل وعدے کا وقت تو قیامت ہے اور وہ بڑی آفت اور زیادہ تلخ ساعت ہے"
    },
    {
      "resource_id": 97,
      "text": "یہ مجرم لوگ در حقیقت غلط فہمی میں میں مبتلا ہیں اور اِن کی عقل ماری گئی ہے"
    },
    {
      "resource_id": 97,
      "text": "جس روز یہ منہ کے بل آگ میں گھسیٹے جائیں گے اُس روز اِن سے کہا جائے گا کہ اب چکھو جہنم کی لپٹ کا مزا"
    },
    {
      "resource_id": 97,
      "text": "ہم نے ہر چیز ایک تقدیر کے ساتھ پیدا کی ہے، <sup foot_note=\"187601\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور ہمارا حکم بس ایک ہی حکم ہوتا ہے اور پلک جھپکاتے وہ عمل میں آجاتا ہے۔ <sup foot_note=\"187602\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "تم جیسے بہت سوں کو ہم ہلاک کر چکے ہیں، <sup foot_note=\"187603\">1</sup> پھر ہے کوئی نصیحت قبول کرنے والا؟"
    },
    {
      "resource_id": 97,
      "text": "جو کچھ اِنہوں نے کیا ہے وہ سب دفتروں میں درج ہے"
    },
    {
      "resource_id": 97,
      "text": "اور ہر چھوٹی بڑی بات لکھی ہوئی موجود ہے۔ <sup foot_note=\"187604\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "نافرمانی سے پرہیز کرنے والے یقیناً باغوں اور نہروں میں ہوں گے"
    },
    {
      "resource_id": 97,
      "text": "سچی عزت کی جگہ، بڑے ذی اقتدار بادشاہ کے قریب"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "54" }
  }
}
