{
  "verses": [
    {
      "id": 2141,
      "verse_key": "18:1",
      "text_imlaei_simple": "الحمد لله الذي انزل على عبده الكتاب ولم يجعل له عوجا"
    },
    {
      "id": 2142,
      "verse_key": "18:2",
      "text_imlaei_simple": "قيما لينذر باسا شديدا من لدنه ويبشر المؤمنين الذين يعملون الصالحات ان لهم اجرا حسنا"
    },
    {
      "id": 2143,
      "verse_key": "18:3",
      "text_imlaei_simple": "ماكثين فيه ابدا"
    },
    {
      "id": 2144,
      "verse_key": "18:4",
      "text_imlaei_simple": "وينذر الذين قالوا اتخذ الله ولدا"
    },
    {
      "id": 2145,
      "verse_key": "18:5",
      "text_imlaei_simple": "ما لهم به من علم ولا لابائهم كبرت كلمة تخرج من افواههم ان يقولون الا كذبا"
    },
    {
      "id": 2146,
      "verse_key": "18:6",
      "text_imlaei_simple": "فلعلك باخع نفسك على اثارهم ان لم يؤمنوا بهذا الحديث اسفا"
    },
    {
      "id": 2147,
      "verse_key": "18:7",
      "text_imlaei_simple": "انا جعلنا ما على الارض زينة لها لنبلوهم ايهم احسن عملا"
    },
    {
      "id": 2148,
      "verse_key": "18:8",
      "text_imlaei_simple": "وانا لجاعلون ما عليها صعيدا جرزا"
    },
    {
      "id": 2149,
      "verse_key": "18:9",
      "text_imlaei_simple": "ام حسبت ان اصحاب الكهف والرقيم كانوا من اياتنا عجبا"
    },
    {
      "id": 2150,
      "verse_key": "18:10",
      "text_imlaei_simple": "اذ اوى الفتية الى الكهف فقالوا ربنا اتنا من لدنك رحمة وهيئ لنا من امرنا رشدا"
    },
    {
      "id": 2151,
      "verse_key": "18:11",
      "text_imlaei_simple": "فضربنا على اذانهم في الكهف سنين عددا"
    },
    {
      "id": 2152,
      "verse_key": "18:12",
      "text_imlaei_simple": "ثم بعثناهم لنعلم اي الحزبين احصى لما لبثوا امدا"
    },
    {
      "id": 2153,
      "verse_key": "18:13",
      "text_imlaei_simple": "نحن نقص عليك نباهم بالحق انهم فتية امنوا بربهم وزدناهم هدى"
    },
    {
      "id": 2154,
      "verse_key": "18:14",
      "text_imlaei_simple": "وربطنا على قلوبهم اذ قاموا فقالوا ربنا رب السماوات والارض لن ندعو من دونه الها لقد قلنا اذا شططا"
    },
    {
      "id": 2155,
      "verse_key": "18:15",
      "text_imlaei_simple": "هؤلاء قومنا اتخذوا من دونه الهة لولا ياتون عليهم بسلطان بين فمن اظلم ممن افترى على الله كذبا"
    },
    {
      "id": 2156,
      "verse_key": "18:16",
      "text_imlaei_simple": "واذ اعتزلتموهم وما يعبدون الا الله فاووا الى الكهف ينشر لكم ربكم من رحمته ويهيئ لكم من امركم مرفقا"
    },
    {
      "id": 2157,
      "verse_key": "18:17",
      "text_imlaei_simple": "وترى الشمس اذا طلعت تزاور عن كهفهم ذات اليمين واذا غربت تقرضهم ذات الشمال وهم في فجوة منه ذلك من ايات الله من يهد الله فهو المهتد ومن يضلل فلن تجد له وليا مرشدا"
    },
    {
      "id": 2158,
      "verse_key": "18:18",
      "text_imlaei_simple": "وتحسبهم ايقاظا وهم رقود ونقلبهم ذات اليمين وذات الشمال وكلبهم باسط ذراعيه بالوصيد لو اطلعت عليهم لوليت منهم فرارا ولملئت منهم رعبا"
    },
    {
      "id": 2159,
      "verse_key": "18:19",
      "text_imlaei_simple": "وكذلك بعثناهم ليتساءلوا بينهم قال قائل منهم كم لبثتم قالوا لبثنا يوما او بعض يوم قالوا ربكم اعلم بما لبثتم فابعثوا احدكم بورقكم هذه الى المدينة فلينظر ايها ازكى طعاما فلياتكم برزق منه وليتلطف ولا يشعرن بكم احدا"
    },
    {
      "id": 2160,
      "verse_key": "18:20",
      "text_imlaei_simple": "انهم ان يظهروا عليكم يرجموكم او يعيدوكم في ملتهم ولن تفلحوا اذا ابدا"
    },
    {
      "id": 2161,
      "verse_key": "18:21",
      "text_imlaei_simple": "وكذلك اعثرنا عليهم ليعلموا ان وعد الله حق وان الساعة لا ريب فيها اذ يتنازعون بينهم امرهم فقالوا ابنوا عليهم بنيانا ربهم اعلم بهم قال الذين غلبوا على امرهم لنتخذن عليهم مسجدا"
    },
    {
      "id": 2162,
      "verse_key": "18:22",
      "text_imlaei_simple": "سيقولون ثلاثة رابعهم كلبهم ويقولون خمسة سادسهم كلبهم رجما بالغيب ويقولون سبعة وثامنهم كلبهم قل ربي اعلم بعدتهم ما يعلمهم الا قليل فلا تمار فيهم الا مراء ظاهرا ولا تستفت فيهم منهم احدا"
    },
    {
      "id": 2163,
      "verse_key": "18:23",
      "text_imlaei_simple": "ولا تقولن لشيء اني فاعل ذلك غدا"
    },
    {
      "id": 2164,
      "verse_key": "18:24",
      "text_imlaei_simple": "الا ان يشاء الله واذكر ربك اذا نسيت وقل عسى ان يهدين ربي لاقرب من هذا رشدا"
    },
    {
      "id": 2165,
      "verse_key": "18:25",
      "text_imlaei_simple": "ولبثوا في كهفهم ثلاث مائة سنين وازدادوا تسعا"
    },
    {
      "id": 2166,
      "verse_key": "18:26",
      "text_imlaei_simple": "قل الله اعلم بما لبثوا له غيب السماوات والارض ابصر به واسمع ما لهم من دونه من ولي ولا يشرك في حكمه احدا"
    },
    {
      "id": 2167,
      "verse_key": "18:27",
      "text_imlaei_simple": "واتل ما اوحي اليك من كتاب ربك لا مبدل لكلماته ولن تجد من دونه ملتحدا"
    },
    {
      "id": 2168,
      "verse_key": "18:28",
      "text_imlaei_simple": "واصبر نفسك مع الذين يدعون ربهم بالغداة والعشي يريدون وجهه ولا تعد عيناك عنهم تريد زينة الحياة الدنيا ولا تطع من اغفلنا قلبه عن ذكرنا واتبع هواه وكان امره فرطا"
    },
    {
      "id": 2169,
      "verse_key": "18:29",
      "text_imlaei_simple": "وقل الحق من ربكم فمن شاء فليؤمن ومن شاء فليكفر انا اعتدنا للظالمين نارا احاط بهم سرادقها وان يستغيثوا يغاثوا بماء كالمهل يشوي الوجوه بئس الشراب وساءت مرتفقا"
    },
    {
      "id": 2170,
      "verse_key": "18:30",
      "text_imlaei_simple": "ان الذين امنوا وعملوا الصالحات انا لا نضيع اجر من احسن عملا"
    },
    {
      "id": 2171,
      "verse_key": "18:31",
      "text_imlaei_simple": "اولئك لهم جنات عدن تجري من تحتهم الانهار يحلون فيها من اساور من ذهب ويلبسون ثيابا خضرا من سندس واستبرق متكئين فيها على الارائك نعم الثواب وحسنت مرتفقا"
    },
    {
      "id": 2172,
      "verse_key": "18:32",
      "text_imlaei_simple": "واضرب لهم مثلا رجلين جعلنا لاحدهما جنتين من اعناب وحففناهما بنخل وجعلنا بينهما زرعا"
    },
    {
      "id": 2173,
      "verse_key": "18:33",
      "text_imlaei_simple": "كلتا الجنتين اتت اكلها ولم تظلم منه شيئا وفجرنا خلالهما نهرا"
    },
    {
      "id": 2174,
      "verse_key": "18:34",
      "text_imlaei_simple": "وكان له ثمر فقال لصاحبه وهو يحاوره انا اكثر منك مالا واعز نفرا"
    },
    {
      "id": 2175,
      "verse_key": "18:35",
      "text_imlaei_simple": "ودخل جنته وهو ظالم لنفسه قال ما اظن ان تبيد هذه ابدا"
    },
    {
      "id": 2176,
      "verse_key": "18:36",
      "text_imlaei_simple": "وما اظن الساعة قائمة ولئن رددت الى ربي لاجدن خيرا منها منقلبا"
    },
    {
      "id": 2177,
      "verse_key": "18:37",
      "text_imlaei_simple": "قال له صاحبه وهو يحاوره اكفرت بالذي خلقك من تراب ثم من نطفة ثم سواك رجلا"
    },
    {
      "id": 2178,
      "verse_key": "18:38",
      "text_imlaei_simple": "لكنا هو الله ربي ولا اشرك بربي احدا"
    },
    {
      "id": 2179,
      "verse_key": "18:39",
      "text_imlaei_simple": "ولولا اذ دخلت جنتك قلت ما شاء الله لا قوة الا بالله ان ترن انا اقل منك مالا وولدا"
    },
    {
      "id": 2180,
      "verse_key": "18:40",
      "text_imlaei_simple": "فعسى ربي ان يؤتين خيرا من جنتك ويرسل عليها حسبانا من السماء فتصبح صعيدا زلقا"
    },
    {
      "id": 2181,
      "verse_key": "18:41",
      "text_imlaei_simple": "او يصبح ماؤها غورا فلن تستطيع له طلبا"
    },
    {
      "id": 2182,
      "verse_key": "18:42",
      "text_imlaei_simple": "واحيط بثمره فاصبح يقلب كفيه على ما انفق فيها وهي خاوية على عروشها ويقول يا ليتني لم اشرك بربي احدا"
    },
    {
      "id": 2183,
      "verse_key": "18:43",
      "text_imlaei_simple": "ولم تكن له فئة ينصرونه من دون الله وما كان منتصرا"
    },
    {
      "id": 2184,
      "verse_key": "18:44",
      "text_imlaei_simple": "هنالك الولاية لله الحق هو خير ثوابا وخير عقبا"
    },
    {
      "id": 2185,
      "verse_key": "18:45",
      "text_imlaei_simple": "واضرب لهم مثل الحياة الدنيا كماء انزلناه من السماء فاختلط به نبات الارض فاصبح هشيما تذروه الرياح وكان الله على كل شيء مقتدرا"
    },
    {
      "id": 2186,
      "verse_key": "18:46",
      "text_imlaei_simple": "المال والبنون زينة الحياة الدنيا والباقيات الصالحات خير عند ربك ثوابا وخير املا"
    },
    {
      "id": 2187,
      "verse_key": "18:47",
      "text_imlaei_simple": "ويوم نسير الجبال وترى الارض بارزة وحشرناهم فلم نغادر منهم احدا"
    },
    {
      "id": 2188,
      "verse_key": "18:48",
      "text_imlaei_simple": "وعرضوا على ربك صفا لقد جئتمونا كما خلقناكم اول مرة بل زعمتم الن نجعل لكم موعدا"
    },
    {
      "id": 2189,
      "verse_key": "18:49",
      "text_imlaei_simple": "ووضع الكتاب فترى المجرمين مشفقين مما فيه ويقولون يا ويلتنا مال هذا الكتاب لا يغادر صغيرة ولا كبيرة الا احصاها ووجدوا ما عملوا حاضرا ولا يظلم ربك احدا"
    },
    {
      "id": 2190,
      "verse_key": "18:50",
      "text_imlaei_simple": "واذ قلنا للملائكة اسجدوا لادم فسجدوا الا ابليس كان من الجن ففسق عن امر ربه افتتخذونه وذريته اولياء من دوني وهم لكم عدو بئس للظالمين بدلا"
    },
    {
      "id": 2191,
      "verse_key": "18:51",
      "text_imlaei_simple": "ما اشهدتهم خلق السماوات والارض ولا خلق انفسهم وما كنت متخذ المضلين عضدا"
    },
    {
      "id": 2192,
      "verse_key": "18:52",
      "text_imlaei_simple": "ويوم يقول نادوا شركائي الذين زعمتم فدعوهم فلم يستجيبوا لهم وجعلنا بينهم موبقا"
    },
    {
      "id": 2193,
      "verse_key": "18:53",
      "text_imlaei_simple": "وراى المجرمون النار فظنوا انهم مواقعوها ولم يجدوا عنها مصرفا"
    },
    {
      "id": 2194,
      "verse_key": "18:54",
      "text_imlaei_simple": "ولقد صرفنا في هذا القران للناس من كل مثل وكان الانسان اكثر شيء جدلا"
    },
    {
      "id": 2195,
      "verse_key": "18:55",
      "text_imlaei_simple": "وما منع الناس ان يؤمنوا اذ جاءهم الهدى ويستغفروا ربهم الا ان تاتيهم سنة الاولين او ياتيهم العذاب قبلا"
    },
    {
      "id": 2196,
      "verse_key": "18:56",
      "text_imlaei_simple": "وما نرسل المرسلين الا مبشرين ومنذرين ويجادل الذين كفروا بالباطل ليدحضوا به الحق واتخذوا اياتي وما انذروا هزوا"
    },
    {
      "id": 2197,
      "verse_key": "18:57",
      "text_imlaei_simple": "ومن اظلم ممن ذكر بايات ربه فاعرض عنها ونسي ما قدمت يداه انا جعلنا على قلوبهم اكنة ان يفقهوه وفي اذانهم وقرا وان تدعهم الى الهدى فلن يهتدوا اذا ابدا"
    },
    {
      "id": 2198,
      "verse_key": "18:58",
      "text_imlaei_simple": "وربك الغفور ذو الرحمة لو يؤاخذهم بما كسبوا لعجل لهم العذاب بل لهم موعد لن يجدوا من دونه موئلا"
    },
    {
      "id": 2199,
      "verse_key": "18:59",
      "text_imlaei_simple": "وتلك القرى اهلكناهم لما ظلموا وجعلنا لمهلكهم موعدا"
    },
    {
      "id": 2200,
      "verse_key": "18:60",
      "text_imlaei_simple": "واذ قال موسى لفتاه لا ابرح حتى ابلغ مجمع البحرين او امضي حقبا"
    },
    {
      "id": 2201,
      "verse_key": "18:61",
      "text_imlaei_simple": "فلما بلغا مجمع بينهما نسيا حوتهما فاتخذ سبيله في البحر سربا"
    },
    {
      "id": 2202,
      "verse_key": "18:62",
      "text_imlaei_simple": "فلما جاوزا قال لفتاه اتنا غداءنا لقد لقينا من سفرنا هذا نصبا"
    },
    {
      "id": 2203,
      "verse_key": "18:63",
      "text_imlaei_simple": "قال ارايت اذ اوينا الى الصخرة فاني نسيت الحوت وما انسانيه الا الشيطان ان اذكره واتخذ سبيله في البحر عجبا"
    },
    {
      "id": 2204,
      "verse_key": "18:64",
      "text_imlaei_simple": "قال ذلك ما كنا نبغ فارتدا على اثارهما قصصا"
    },
    {
      "id": 2205,
      "verse_key": "18:65",
      "text_imlaei_simple": "فوجدا عبدا من عبادنا اتيناه رحمة من عندنا وعلمناه من لدنا علما"
    },
    {
      "id": 2206,
      "verse_key": "18:66",
      "text_imlaei_simple": "قال له موسى هل اتبعك على ان تعلمن مما علمت رشدا"
    },
    {
      "id": 2207,
      "verse_key": "18:67",
      "text_imlaei_simple": "قال انك لن تستطيع معي صبرا"
    },
    {
      "id": 2208,
      "verse_key": "18:68",
      "text_imlaei_simple": "وكيف تصبر على ما لم تحط به خبرا"
    },
    {
      "id": 2209,
      "verse_key": "18:69",
      "text_imlaei_simple": "قال ستجدني ان شاء الله صابرا ولا اعصي لك امرا"
    },
    {
      "id": 2210,
      "verse_key": "18:70",
      "text_imlaei_simple": "قال فان اتبعتني فلا تسالني عن شيء حتى احدث لك منه ذكرا"
    },
    {
      "id": 2211,
      "verse_key": "18:71",
      "text_imlaei_simple": "فانطلقا حتى اذا ركبا في السفينة خرقها قال اخرقتها لتغرق اهلها لقد جئت شيئا امرا"
    },
    {
      "id": 2212,
      "verse_key": "18:72",
      "text_imlaei_simple": "قال الم اقل انك لن تستطيع معي صبرا"
    },
    {
      "id": 2213,
      "verse_key": "18:73",
      "text_imlaei_simple": "قال لا تؤاخذني بما نسيت ولا ترهقني من امري عسرا"
    },
    {
      "id": 2214,
      "verse_key": "18:74",
      "text_imlaei_simple": "فانطلقا حتى اذا لقيا غلاما فقتله قال اقتلت نفسا زكية بغير نفس لقد جئت شيئا نكرا"
    },
    {
      "id": 2215,
      "verse_key": "18:75",
      "text_imlaei_simple": "قال الم اقل لك انك لن تستطيع معي صبرا"
    },
    {
      "id": 2216,
      "verse_key": "18:76",
      "text_imlaei_simple": "قال ان سالتك عن شيء بعدها فلا تصاحبني قد بلغت من لدني عذرا"
    },
    {
      "id": 2217,
      "verse_key": "18:77",
      "text_imlaei_simple": "فانطلقا حتى اذا اتيا اهل قرية استطعما اهلها فابوا ان يضيفوهما فوجدا فيها جدارا يريد ان ينقض فاقامه قال لو شئت لاتخذت عليه اجرا"
    },
    {
      "id": 2218,
      "verse_key": "18:78",
      "text_imlaei_simple": "قال هذا فراق بيني وبينك سانبئك بتاويل ما لم تستطع عليه صبرا"
    },
    {
      "id": 2219,
      "verse_key": "18:79",
      "text_imlaei_simple": "اما السفينة فكانت لمساكين يعملون في البحر فاردت ان اعيبها وكان وراءهم ملك ياخذ كل سفينة غصبا"
    },
    {
      "id": 2220,
      "verse_key": "18:80",
      "text_imlaei_simple": "واما الغلام فكان ابواه مؤمنين فخشينا ان يرهقهما طغيانا وكفرا"
    },
    {
      "id": 2221,
      "verse_key": "18:81",
      "text_imlaei_simple": "فاردنا ان يبدلهما ربهما خيرا منه زكاة واقرب رحما"
    },
    {
      "id": 2222,
      "verse_key": "18:82",
      "text_imlaei_simple": "واما الجدار فكان لغلامين يتيمين في المدينة وكان تحته كنز لهما وكان ابوهما صالحا فاراد ربك ان يبلغا اشدهما ويستخرجا كنزهما رحمة من ربك وما فعلته عن امري ذلك تاويل ما لم تسطع عليه صبرا"
    },
    {
      "id": 2223,
      "verse_key": "18:83",
      "text_imlaei_simple": "ويسالونك عن ذي القرنين قل ساتلو عليكم منه ذكرا"
    },
    {
      "id": 2224,
      "verse_key": "18:84",
      "text_imlaei_simple": "انا مكنا له في الارض واتيناه من كل شيء سببا"
    },
    { "id": 2225, "verse_key": "18:85", "text_imlaei_simple": "فاتبع سببا" },
    {
      "id": 2226,
      "verse_key": "18:86",
      "text_imlaei_simple": "حتى اذا بلغ مغرب الشمس وجدها تغرب في عين حمئة ووجد عندها قوما قلنا يا ذا القرنين اما ان تعذب واما ان تتخذ فيهم حسنا"
    },
    {
      "id": 2227,
      "verse_key": "18:87",
      "text_imlaei_simple": "قال اما من ظلم فسوف نعذبه ثم يرد الى ربه فيعذبه عذابا نكرا"
    },
    {
      "id": 2228,
      "verse_key": "18:88",
      "text_imlaei_simple": "واما من امن وعمل صالحا فله جزاء الحسنى وسنقول له من امرنا يسرا"
    },
    { "id": 2229, "verse_key": "18:89", "text_imlaei_simple": "ثم اتبع سببا" },
    {
      "id": 2230,
      "verse_key": "18:90",
      "text_imlaei_simple": "حتى اذا بلغ مطلع الشمس وجدها تطلع على قوم لم نجعل لهم من دونها سترا"
    },
    {
      "id": 2231,
      "verse_key": "18:91",
      "text_imlaei_simple": "كذلك وقد احطنا بما لديه خبرا"
    },
    { "id": 2232, "verse_key": "18:92", "text_imlaei_simple": "ثم اتبع سببا" },
    {
      "id": 2233,
      "verse_key": "18:93",
      "text_imlaei_simple": "حتى اذا بلغ بين السدين وجد من دونهما قوما لا يكادون يفقهون قولا"
    },
    {
      "id": 2234,
      "verse_key": "18:94",
      "text_imlaei_simple": "قالوا يا ذا القرنين ان ياجوج وماجوج مفسدون في الارض فهل نجعل لك خرجا على ان تجعل بيننا وبينهم سدا"
    },
    {
      "id": 2235,
      "verse_key": "18:95",
      "text_imlaei_simple": "قال ما مكني فيه ربي خير فاعينوني بقوة اجعل بينكم وبينهم ردما"
    },
    {
      "id": 2236,
      "verse_key": "18:96",
      "text_imlaei_simple": "اتوني زبر الحديد حتى اذا ساوى بين الصدفين قال انفخوا حتى اذا جعله نارا قال اتوني افرغ عليه قطرا"
    },
    {
      "id": 2237,
      "verse_key": "18:97",
      "text_imlaei_simple": "فما اسطاعوا ان يظهروه وما استطاعوا له نقبا"
    },
    {
      "id": 2238,
      "verse_key": "18:98",
      "text_imlaei_simple": "قال هذا رحمة من ربي فاذا جاء وعد ربي جعله دكاء وكان وعد ربي حقا"
    },
    {
      "id": 2239,
      "verse_key": "18:99",
      "text_imlaei_simple": "وتركنا بعضهم يومئذ يموج في بعض ونفخ في الصور فجمعناهم جمعا"
    },
    {
      "id": 2240,
      "verse_key": "18:100",
      "text_imlaei_simple": "وعرضنا جهنم يومئذ للكافرين عرضا"
    },
    {
      "id": 2241,
      "verse_key": "18:101",
      "text_imlaei_simple": "الذين كانت اعينهم في غطاء عن ذكري وكانوا لا يستطيعون سمعا"
    },
    {
      "id": 2242,
      "verse_key": "18:102",
      "text_imlaei_simple": "افحسب الذين كفروا ان يتخذوا عبادي من دوني اولياء انا اعتدنا جهنم للكافرين نزلا"
    },
    {
      "id": 2243,
      "verse_key": "18:103",
      "text_imlaei_simple": "قل هل ننبئكم بالاخسرين اعمالا"
    },
    {
      "id": 2244,
      "verse_key": "18:104",
      "text_imlaei_simple": "الذين ضل سعيهم في الحياة الدنيا وهم يحسبون انهم يحسنون صنعا"
    },
    {
      "id": 2245,
      "verse_key": "18:105",
      "text_imlaei_simple": "اولئك الذين كفروا بايات ربهم ولقائه فحبطت اعمالهم فلا نقيم لهم يوم القيامة وزنا"
    },
    {
      "id": 2246,
      "verse_key": "18:106",
      "text_imlaei_simple": "ذلك جزاؤهم جهنم بما كفروا واتخذوا اياتي ورسلي هزوا"
    },
    {
      "id": 2247,
      "verse_key": "18:107",
      "text_imlaei_simple": "ان الذين امنوا وعملوا الصالحات كانت لهم جنات الفردوس نزلا"
    },
    {
      "id": 2248,
      "verse_key": "18:108",
      "text_imlaei_simple": "خالدين فيها لا يبغون عنها حولا"
    },
    {
      "id": 2249,
      "verse_key": "18:109",
      "text_imlaei_simple": "قل لو كان البحر مدادا لكلمات ربي لنفد البحر قبل ان تنفد كلمات ربي ولو جئنا بمثله مددا"
    },
    {
      "id": 2250,
      "verse_key": "18:110",
      "text_imlaei_simple": "قل انما انا بشر مثلكم يوحى الي انما الهكم اله واحد فمن كان يرجو لقاء ربه فليعمل عملا صالحا ولا يشرك بعبادة ربه احدا"
    }
  ],
  "meta": { "filters": { "chapter_number": "18" } }
}
