{
  "translations": [
    {
      "resource_id": 126,
      "text": "Elif Lām Rā. Ovo je Knjiga čiji se ajeti pomno nižu i od vremena do vremena objavljuju, od Mudrog i Sveznajućeg,"
    },
    {
      "resource_id": 126,
      "text": "da se samo Allahu klanjate – ja sam vam od Njega, da opominjem i da radosne vijesti kazujem,"
    },
    {
      "resource_id": 126,
      "text": "da od Gospodara svoga oprosta tražite i da se pokajete, a On će vam dati da do smrtnoga časa lijepo proživite i svakom čestitom daće zasluženu nagradu. A ako leđa okrenete – pa, ja se, zaista, bojim za vas patnje na Velikom danu."
    },
    { "resource_id": 126, "text": "Allahu ćete se vratiti, a On sve može!" },
    {
      "resource_id": 126,
      "text": "Eto, oni grudi svoje okreću sa željom da se od Njega sakriju. A i kad se u ruho svoje umotavaju, On zna ono što skrivaju i ono što pokazuju – On, uistinu, zna misli svačije."
    },
    {
      "resource_id": 126,
      "text": "Na Zemlji nema nijednog živog bića, a da ga Allah ne hrani. On zna gdje će koje boraviti i gdje će sahranjeno biti. Sve to ima u jasnoj Knjizi."
    },
    {
      "resource_id": 126,
      "text": "On je u šest dana nebesa i Zemlju stvorio – a Njegov prijesto je iznad vode bio – da bi vas iskušao koji će od vas bolje postupati. Ako ti rekneš: \"Poslije smrti bićete doista oživljeni\", nevjernici će, sigurno, reći: \"Ovo nije ništa drugo do očita varka!\""
    },
    {
      "resource_id": 126,
      "text": "Ako im Mi kaznu do roka određenog odgodimo, oni će, sigurno, reći: \"Zašto je zadržava?\" A onoga dana kad im dođe, neće biti od njih otklonjena i sa svih strana biće okruženi onim čemu su se rugali."
    },
    {
      "resource_id": 126,
      "text": "Ako čovjeku milost Našu pružimo, pa mu je poslije uskratimo, on pada u očajanje i postaje nezahvalnik."
    },
    {
      "resource_id": 126,
      "text": "A ako ga blagodatima obaspemo, poslije nevolje koja ga zadesila, on će, sigurno, reći: \"Nevolje su me napustile!\" On je doista umišljen i razmetljiv,"
    },
    {
      "resource_id": 126,
      "text": "a samo strpljive i one koji dobra djela čine čeka oprost i nagrada velika."
    },
    {
      "resource_id": 126,
      "text": "Nemoj ti ništa od onoga što ti se objavljuje izostaviti, što tišti grudi tvoje, zato da oni ne bi rekli: \"Zašto mu nije poslano kakvo blago, ili, zašto s njim nije došao melek?\" Tvoje je da opominješ, a o svemu se samo Allah brine."
    },
    {
      "resource_id": 126,
      "text": "Zar oni da govore: \"On ga izmišlja!\" Reci: \"Pa sačinite vi deset Kur'anu sličnih, izmišljenih sura, i koga god hoćete, od onih u koje pored Allaha vjerujete, u pomoć pozovite, ako je istina što tvrdite!\""
    },
    {
      "resource_id": 126,
      "text": "A ako vam se ne odazovu, onda znajte da se on objavljuje samo s Allahovim znanjem i da nema boga osim Njega – zato muslimani postanite!"
    },
    {
      "resource_id": 126,
      "text": "Onima koji žele život na ovome svijetu i ljepote njegove – Mi ćemo dati plodove truda njihova i neće im se u njemu ništa prikratiti."
    },
    {
      "resource_id": 126,
      "text": "Njih će na onome svijetu samo vatra peći; tamo neće imati nikakve nagrade za ono što su na Zemlji radili i biće uzaludno sve što su učinili."
    },
    {
      "resource_id": 126,
      "text": "Zar je onaj koji želi samo ovaj svijet kao onaj kome je jasno ko je Gospodar njegov, na što se nadovezuje Kur'an kao svjedok Njegov, i još prije njega Knjiga Musaova, putovođa i milost? To su oni koji vjeruju u nj. A onima koji su se protiv njega urotili vatra će boravište biti. Zato ti nikako ne sumnjaj u nj, on je zaista istina od Gospodara tvoga, ali većina ljudi neće da vjeruje."
    },
    {
      "resource_id": 126,
      "text": "Ima li nepravednijeg od onoga koji o Allahu izmišlja laži? Oni će pred Gospodara svoga biti dovedeni, a svjedoci će reći: \"Ovi su izmišljali laži o Gospodaru svome!\" Neka Allahovo prokletstvo stigne mnogobošce,"
    },
    {
      "resource_id": 126,
      "text": "koji od Allahova puta odvraćaju i krivim ga prikazuju; oni i u onaj svijet ne vjeruju."
    },
    {
      "resource_id": 126,
      "text": "Oni na Zemlji ne mogu Allahu umaći, niti, osim Allaha, drugog zaštitnika imaju. Njima će patnja biti umnogostručena, jer nisu htjeli ni čuti ni bilo šta vidjeti,"
    },
    {
      "resource_id": 126,
      "text": "oni su sami sebe upropastili – a neće im biti ni onih koje su izmišljali –"
    },
    {
      "resource_id": 126,
      "text": "oni će, zbilja, na onome svijetu biti sasvim izgubljeni."
    },
    {
      "resource_id": 126,
      "text": "Oni koji budu vjerovali i dobra djela činili i koji Gospodaru svome budu odani biće stanovnici Dženneta, u njemu će vječno boraviti."
    },
    {
      "resource_id": 126,
      "text": "Ove dvije vrste su kao slijep i gluh i kao onaj koji vidi i čuje. A mogu li se oni uporediti? Pa zašto ne razmislite?"
    },
    {
      "resource_id": 126,
      "text": "I Nuha poslasmo narodu njegovu. \"Ja sam tu\" – govorio je on – \"da vas otvoreno opominjem,"
    },
    {
      "resource_id": 126,
      "text": "da se ne klanjate nikome drugom osim Allahu; ja se, zaista, plašim za vas patnje na Nesnosnom danu.\""
    },
    {
      "resource_id": 126,
      "text": "Glavešine naroda njegova, oni koji nisu vjerovali, rekoše: \"Koliko mi vidimo, ti si čovjek kao i mi, a vidimo i da te bez ikakva razmišljanja slijede samo oni koji su niko i ništa među nama; ne vidimo da ste vi imalo od nas bolji, štaviše, mislimo da ste lažljivci.\""
    },
    {
      "resource_id": 126,
      "text": "\"O narode moj\" – govorio je on – \"da vidimo! Ako je meni jasno ko je Gospodar moj i ako mi je On od Sebe dao vjerovjesništvo, a vi ste slijepi za to, zar da vas silimo da to protiv volje vaše priznate?"
    },
    {
      "resource_id": 126,
      "text": "O narode moj! Za ovo ja od vas ne tražim blaga, Allah će mene nagraditi. I ja neću otjerati vjernike, oni će pred Gospodara svoga izići; ali, ja vidim da ste vi narod koji ne zna."
    },
    {
      "resource_id": 126,
      "text": "O narode moj! Ko bi me od Allaha odbranio kad bih ih ja otjerao? Zašto se ne urazumite?"
    },
    {
      "resource_id": 126,
      "text": "Ja vam ne kažem: 'U mene su Allahove riznice' – niti: 'Meni je poznata budućnost' – niti kažem: 'Ja sam melek' – a ne govorim ni o onima koje vaše oči s prezirom gledaju: 'Allah im nikakvo dobro neće dati' – ta Allah dobro zna šta je u dušama njihovim – jer bih se tada ogriješio.\""
    },
    {
      "resource_id": 126,
      "text": "\"O Nuhu\" – rekoše oni – \"ti si želio da se s nama raspravljaš i dugo si se raspravljao. Daj neka se ostvari ono što nam prijetiš, ako istinu govoriš!\""
    },
    {
      "resource_id": 126,
      "text": "\"To će vam učiniti samo Allah ako bude htio\" – reče on – \"i vi nećete moći umaći."
    },
    {
      "resource_id": 126,
      "text": "Ako vas Allah hoće ostaviti u zabludi, neće vam savjet moj koristiti, ma koliko vas ja želio savjetovati. On je Gospodar vaš i Njemu ćete se vratiti.\""
    },
    {
      "resource_id": 126,
      "text": "Zar ovi da govore: \"On ga izmišlja!\" Reci: \"Ako ga izmišljam, grijeh će pasti na mene, a ja nemam ništa s tim što vi iznosite klevete.\""
    },
    {
      "resource_id": 126,
      "text": "I Nuhu bî objavljeno: \"Osim onih koji su već vjernici, niko više iz naroda tvoga neće vjernik postati, zato se ne žalosti zbog onoga što oni stalno čine,"
    },
    {
      "resource_id": 126,
      "text": "i gradi lađu pred Našim očima i po Našem nadahnuću, i ne obraćaj Mi se više zbog nevjernika – oni će, sigurno, biti potopljeni!\""
    },
    {
      "resource_id": 126,
      "text": "I on je gradio lađu. I kad god bi pored njega prolazile glavešine naroda njegova, rugale bi mu se. \"Ako se vi rugate nama\" – govorio je on – \"rugaćemo se i mi vama, onako kako se vi rugate,"
    },
    {
      "resource_id": 126,
      "text": "i saznaćete, zaista, koga će snaći sramna kazna i ko će u vječnoj muci biti.\""
    },
    {
      "resource_id": 126,
      "text": "I kad je zapovijed Naša pala i voda s površine Zemlje pokuljala, Mi smo rekli: \"Ukrcaj u lađu od svake životinjske vrste po jedan par, i čeljad svoju – osim onih o kojima je bilo govora – i vjernike!\" – a malo je bilo onih koji su s njim vjerovali."
    },
    {
      "resource_id": 126,
      "text": "I on reče: \"Ukrcajte se u nju, u ime Allaha, neka plovi i neka pristane! Gospodar moj, uistinu, prašta i samilostan je.\""
    },
    {
      "resource_id": 126,
      "text": "I ona ih je ponijela na valovima velikim kao brda i Nuh zovnu sina svoga koji se nalazio podaleko: \"O sinko moj, ukrcaj se s nama, ne budi s nevjernicima!\" –"
    },
    {
      "resource_id": 126,
      "text": "a on reče: \"Skloniću se na kakvo brdo koje će me od vode zaštititi.\" – \"Niko danas Allahove kazne neće pošteđen biti, osim onoga kome se On smilovao!\" – reče Nuh, i val ih razdvoji, i on potopljen bî."
    },
    {
      "resource_id": 126,
      "text": "I bî rečeno: \"O Zemljo, gutaj vodu svoju, a ti, o nebo, prestani!\" I voda se povuče i ispuni se odredba, a lađa pristade na planini El-Džudi, i bî rečeno: \"Daleko nek je narod nevjernički!\""
    },
    {
      "resource_id": 126,
      "text": "A Nuh je bio zamolio Gospodara svoga i rekao: \"Gospodaru moj, sin moj je čeljade moje, a obećanje Tvoje je zaista istinito i Ti si od mudrih najmudriji!\""
    },
    {
      "resource_id": 126,
      "text": "\"O Nuhu, on nije čeljade tvoje\" – rekao je On – \"jer radi ono što ne valja, zato Me ne moli za ono što ne znaš! Savjetujem ti da neznalica ne budeš.\""
    },
    {
      "resource_id": 126,
      "text": "\"Gospodaru moj\" – reče – \"Tebi se ja utječem da Te više nikad ne zamolim za ono što ne znam! Ako mi ne oprostiš i ne smiluješ mi se, biću izgubljen.\""
    },
    {
      "resource_id": 126,
      "text": "\"O Nuhu\" – bî rečeno – \"iskrcaj se, s pozdravom Našim i blagoslovima tebi i narodima koji će se izroditi od ovih koji su s tobom! Biće naroda kojima ćemo davati da uživaju, a koje će poslije snaći Naša kazna nesnosna!\""
    },
    {
      "resource_id": 126,
      "text": "To su nepoznate vijesti koje ti Mi objavljujemo; ni ti ni narod tvoj niste prije ovoga o tome ništa znali. Zato budi strpljiv, ishod će, zaista, u korist čestitih biti."
    },
    {
      "resource_id": 126,
      "text": "\"I Adu – brata njihova Huda. \"O narode moj\" – govorio je on – \"Allahu se klanjajte, vi drugog boga osim Njega nemate, vi samo neistine iznosite."
    },
    {
      "resource_id": 126,
      "text": "O narode moj, ja ne tražim od vas nagrade za ovo; mene će nagraditi Onaj koji me je stvorio! Zašto se ne opametite?"
    },
    {
      "resource_id": 126,
      "text": "O narode moj, molite Gospodara svoga da vam oprosti, i pokajte Mu se, a On će vam slati kišu obilnu i daće vam još veću snagu, uz onu koju imate, i ne odlazite kao mnogobošci!\""
    },
    {
      "resource_id": 126,
      "text": "\"O Hude\" – govorili su oni – \"nisi nam nikakav dokaz donio, i mi na samu tvoju riječ nećemo napustiti božanstva naša, mi tebi ne vjerujemo."
    },
    {
      "resource_id": 126,
      "text": "Mi kažemo samo to da te je neko božanstvo naše zlom pogodilo.\" \"Ja pozivam Allaha za svjedoka\" – reče on – \"a i vi posvjedočite da ja nemam ništa s tim što vi druge Njemu ravnim smatrate,"
    },
    {
      "resource_id": 126,
      "text": "pored Njega; i zato svi zajedno protiv mene lukavstvo smislite i nimalo mi vremena ne dajte,"
    },
    {
      "resource_id": 126,
      "text": "ja se uzdam u Allaha, u moga i vašega Gospodara! Nema nijednog živog bića koje nije u vlasti Njegovoj; Gospodar moj zaista postupa pravedno."
    },
    {
      "resource_id": 126,
      "text": "Pa ako okrenete leđa – a ja sam vam saopćio ono što vam je po meni poslano – Gospodar moj će umjesto vas narod drugi dovesti, i vi Mu ničim nećete nauditi; Gospodar moj zaista bdi nad svim.\""
    },
    {
      "resource_id": 126,
      "text": "I kad je došla kazna Naša, Mi smo, milošću Našom, Huda i vjernike s njim spasili i patnje surove ih poštedjeli."
    },
    {
      "resource_id": 126,
      "text": "Eto, to je bio Ad, on je dokaze Gospodara svoga poricao i bio neposlušan poslanicima svojim, i pristajao uz svakog silnika, inadžiju."
    },
    {
      "resource_id": 126,
      "text": "I prokletstvo je na ovome svijetu stalno bilo s njim, a biće i na Sudnjem danu. Ad, doista, nije vjerovao u Gospodara svoga; daleko neka je Ad, narod Hudov!"
    },
    {
      "resource_id": 126,
      "text": "I Semudu – brata njihova Saliha. \"O narode moj\" – govorio je on – \"klanjate se samo Allahu, vi drugog boga osim Njega nemate! On vas od Zemlje stvara i daje vam da živite na njoj! Zato Ga molite da vam oprosti, i pokajte Mu se, jer Gospodar moj je, zaista, blizu i odaziva se.\""
    },
    {
      "resource_id": 126,
      "text": "\"O, Salihu\" – govorili su oni – \"ti si među nama prije ovoga cijenjen bio. Zašto nam braniš da se klanjamo onome čemu su se preci naši klanjali? Mi uveliko sumnjamo u ono čemu nas ti pozivaš.\""
    },
    {
      "resource_id": 126,
      "text": "\"O, narode moj\" – govorio je on – \"da vidimo: ako je meni jasno ko je Gospodar moj i ako mi je On sâm vjerovjesništvo dao, pa ko će me od Allaha odbraniti ako Ga ne budem slušao, ta vi biste samo uvećali propast moju."
    },
    {
      "resource_id": 126,
      "text": "O narode moj, evo ova Allahova kamila je znamenje za vas, pa pustite je neka pase po Allahovoj zemlji i ne činite joj nikakvo zlo, da vas ne bi zadesila kazna bliska.\""
    },
    {
      "resource_id": 126,
      "text": "Ali, oni je zaklaše, pa on reče: \"Živjećete u zemlji svojoj još samo tri dana, to je istinita prijetnja.\""
    },
    {
      "resource_id": 126,
      "text": "I kad je došla kazna Naša, Mi smo, milošću Našom, Saliha i vjernike s njim spasili od sramote toga dana – Gospodar tvoj je, uistinu, moćan i silan –"
    },
    {
      "resource_id": 126,
      "text": "a one koji su činili zlo pogodio je strašan glas i oni su u zemlji svojoj osvanuli mrtvi, nepomični,"
    },
    {
      "resource_id": 126,
      "text": "kao da na njoj nikad nisu ni postojali. Semud, doista, u Gospodara svoga nije vjerovao; daleko neka je Semud!"
    },
    {
      "resource_id": 126,
      "text": "I Ibrahimu smo izaslanike Naše poslali da mu donesu radosnu vijest. \"Mir!\" – rekoše; – \"Mir!\" – odgovori on, i ubrzo im donese pečeno tele."
    },
    {
      "resource_id": 126,
      "text": "A kad vidje da ga se ruke njihove ne dotiču, on osjeti da nisu gosti i obuze ga neka zebnja od njih. \"Ti se ne boj!\" – rekoše oni – \"mi smo Lutovu narodu poslani.\""
    },
    {
      "resource_id": 126,
      "text": "A žena njegova stajaše tu, i Mi je obradovasmo Ishakom, a poslije Ishaka Jakubom, i ona se osmjehnu."
    },
    {
      "resource_id": 126,
      "text": "\"Jadna ja!\" – reče – \"zar da rodim ovako stara, a i ovaj moj muž je star. Ovo je zaista nešto neobično!\""
    },
    {
      "resource_id": 126,
      "text": "\"Zar se čudiš Allahovoj moći?\" – rekoše oni – \"Allahova milost i Njegovi blagoslovi su na vama, obitelji vjerovjesničkoj. On je dostojan hvale i On je plemenit!\""
    },
    {
      "resource_id": 126,
      "text": "I pošto Ibrahima prođe strah i dođe mu radosna vijest, on se poče raspravljati sa Našim izaslanicima o narodu Lutovu;"
    },
    {
      "resource_id": 126,
      "text": "Ibrahim je zaista bio dobrodušan, sažaljiv i odan."
    },
    {
      "resource_id": 126,
      "text": "\"O Ibrahime, prođi se toga, naređenje od Gospodara tvoga je stiglo; njih će stići patnja, sigurno!\""
    },
    {
      "resource_id": 126,
      "text": "I kad izaslanici Naši dođoše Lutu, on se zbog njih nađe u neprilici i bî mu teško pri duši, pa reče: \"Ovo je mučan dan!\""
    },
    {
      "resource_id": 126,
      "text": "I narod njegov pohrli njemu – a i prije su radili sramotna djela. \"O narode moj\" – reče on – \"eto mojih kćeri, one su vam čistije! Bojte se Allaha i pred gostima mojim me ne sramotite! Zar među vama nema razumna čovjeka?\""
    },
    {
      "resource_id": 126,
      "text": "\"Ti znaš da nam nisu potrebne tvoje kćeri\" – rekoše oni – \"ti doista znaš šta mi hoćemo.\""
    },
    {
      "resource_id": 126,
      "text": "\"Ah, da ja samo imam moć\" – reče on – \"ili da se mogu osloniti na nekog snažnog!\""
    },
    {
      "resource_id": 126,
      "text": "A meleki rekoše: \"O Lute, mi smo izaslanici Gospodara tvoga, oni tebi ne mogu nauditi. Ti kreni sa čeljadi svojom u gluho doba noći bez žene svoje, nju će zadesiti isto što i njih, i neka se niko od vas ne obazire! – Rok im je praskozorje, a zar praskozorje nije blizu?\""
    },
    {
      "resource_id": 126,
      "text": "I kada pade naredba Naša, Mi sve prevrnusmo, ono što je bilo gore – bî dolje, i na njih spustismo kao kišu grumenje od pečena blata, koje je neprekidno sipalo,"
    },
    {
      "resource_id": 126,
      "text": "obilježeno od Gospodara tvoga – a ono nije daleko ni od jednog nasilnika."
    },
    {
      "resource_id": 126,
      "text": "I Medjenu – brata njihova Šuajba. \"O narode moj\" – govorio je on – \"Allahu se klanjajte, vi drugog boga osim Njega nemate, i krivo na litru i na kantaru ne mjerite. Vidim da u obilju živite i bojim se da vas jednog dana ne zadesi kazna, pa da svi nastradate."
    },
    {
      "resource_id": 126,
      "text": "O narode moj! Pravo mjerite i na litru i na kantaru i ne zakidajte ljudima stvari njihove i ne činite zlo po Zemlji praveći nered."
    },
    {
      "resource_id": 126,
      "text": "Bolje vam je ono što Allah ostavlja kao dozvoljeno, ako hoćete da budete vjernici; a ja nisam vaš čuvar.\""
    },
    {
      "resource_id": 126,
      "text": "\"O Šuajbe\" – govorili su oni – \"da li vjera tvoja traži od tebe da napustimo ono čemu su se preci naši klanjali ili da ne postupamo sa imanjima našim onako kako nam je volja? E baš si 'pametan' i 'razuman'!\""
    },
    {
      "resource_id": 126,
      "text": "\"O narode moj\" – govorio je on – \"shvatite da je meni jasno ko je Gospodar moj i da mi je On dao svega u obilju. Ja ne želim činiti ono što vama zabranjujem; jedino želim učiniti dobro koliko mogu, a uspjeh moj zavisi samo od Allaha; u Njega se uzdam i Njemu se obraćam."
    },
    {
      "resource_id": 126,
      "text": "O narode moj, neka vas neslaganje sa mnom nikako ne dovede do toga da vas zadesi ono što je zadesilo Nuhov narod ili Hudov narod ili Salihov narod. A i Lutov narod nije mnogo prije vas živio."
    },
    {
      "resource_id": 126,
      "text": "I tražite oprost od Gospodara svoga, i onda Mu se pokajte! – Gospodar moj je, uistinu, samilostan i pun ljubavi.\""
    },
    {
      "resource_id": 126,
      "text": "\"O Šuajbe\" – rekoše oni – \"mi ne razumijemo mnogo toga što ti govoriš, a vidimo da si ti među nama jadan; da nije roda tvoga, mi bismo te kamenovali, ti nisi nama drag.\""
    },
    {
      "resource_id": 126,
      "text": "\"O narode moj\" – reče on – \"zar vam je rod moj draži od Allaha, koga sasvim odbacujete? Gospodar moj dobro zna ono što vi radite!"
    },
    {
      "resource_id": 126,
      "text": "O narode moj, činite sve što možete, a činiću i ja. Vi ćete, sigurno, saznati koga će kazna stići koja će ga osramotiti i ko je lažac. Pa, čekajte i ja ću s vama čekati!\""
    },
    {
      "resource_id": 126,
      "text": "I kada je pala naredba Naša, Mi smo, iz milosti Naše, Šuajba i vjernike s njim spasili, a one koji su zlo činili pogodio je užasan glas i oni su u zemlji svojoj mrtvi, nepomični osvanuli,"
    },
    {
      "resource_id": 126,
      "text": "kao da na njoj nikada nisu ni postojali. Daleko bio Medjen kao i Semud!"
    },
    {
      "resource_id": 126,
      "text": "I Musaa smo poslali sa znamenjima Našim i dokazom jasnim"
    },
    {
      "resource_id": 126,
      "text": "faraonu i glavešinama njegovim, ali se oni povedoše za faraonovim naređenjem, a njegovo naređenje nije bilo razumno."
    },
    {
      "resource_id": 126,
      "text": "Na Sudnjem danu on će svoj narod predvoditi i u vatru ga uvesti, a užasno je mjesto u koje će doveden biti!"
    },
    {
      "resource_id": 126,
      "text": "Na ovome svijetu ih je pratilo prokletstvo, a pratiće ih i na onom; strašan će biti \"dar\" kojim će darivani biti!"
    },
    {
      "resource_id": 126,
      "text": "To su neke vijesti koje ti o gradovima kazujemo; neki od njih još postoje, a neki su sa zemljom sravnjeni."
    },
    {
      "resource_id": 126,
      "text": "Mi nismo prema njima bili nepravedni, već oni sami prema sebi. I kada bi pala naredba Gospodara tvoga, ništa im nisu pomogla božanstva njihova kojima su se, a ne Allahu, klanjali, samo bi im propast njihovu povećala."
    },
    {
      "resource_id": 126,
      "text": "Eto, tako Gospodar tvoj kažnjava kad kažnjava sela i gradove koji su nasilje činili. Kažnjavanje Njegovo je zaista bolno i strašno."
    },
    {
      "resource_id": 126,
      "text": "To je pouka za one koji se plaše patnje na onome svijetu; a to je Dan kada će svi ljudi biti sabrani i to je Dan kada će svi biti prisutni,"
    },
    { "resource_id": 126, "text": "a Mi ga odgađamo samo za neko vrijeme." },
    {
      "resource_id": 126,
      "text": "Onoga dana kad dođe, bez dopuštenja Njegova niko ni riječ neće izustiti, a među njima biće nesretnih i sretnih."
    },
    {
      "resource_id": 126,
      "text": "I nesretni će u Džehennem, u njemu će teško izdisati i udisati;"
    },
    {
      "resource_id": 126,
      "text": "dok je nebesa i Zemlje, u njemu će ostati – osim ako drukčije Gospodar tvoj ne odredi. Gospodar tvoj, zaista, radi ono što želi."
    },
    {
      "resource_id": 126,
      "text": "A sretni će u Džennet; dok je nebesa i Zemlje, u njemu će boraviti – osim ako drukčije Gospodar tvoj ne odredi; biće to dar koji će neprekidno trajati."
    },
    {
      "resource_id": 126,
      "text": "Zato ne sumnjaj u to šta će biti s onima koji se klanjaju ovima; oni se klanjaju onima kojima su se, još prije, klanjali preci njihovi. Mi ćemo im doista ono što su zaslužili – bez odbitka dati!"
    },
    {
      "resource_id": 126,
      "text": "I Musau smo Knjigu dali, pa su se o njoj u mišljenju podvojili. I da nije Riječi Gospodara tvoga ranije izrečene, bilo bi s njima svršeno, jer oni u nju sumnjaju mnogo."
    },
    {
      "resource_id": 126,
      "text": "I svima njima će Gospodar tvoj prema djelima njihovim platiti, jer On dobro zna ono što su radili."
    },
    {
      "resource_id": 126,
      "text": "Ti idi Pravim putem, kao što ti je naređeno, i nek tako postupe i vjernici koji su uz tebe, i obijesni ne budite, jer On dobro vidi ono što radite."
    },
    {
      "resource_id": 126,
      "text": "I ne držite stranu onih koji nepravedno postupaju, pa da vas vatra prži; vi nemate drugih zaštitnika osim Allaha, inače, nema vam pomoći!"
    },
    {
      "resource_id": 126,
      "text": "I obavljaj molitvu početkom i krajem dana, i u prvim časovima noći! Dobra djela zaista poništavaju hrđava. To je pouka za one koji pouku žele."
    },
    {
      "resource_id": 126,
      "text": "I strpljiv budi! Allah doista neće uskratiti nagradu onima koji dobra djela čine."
    },
    {
      "resource_id": 126,
      "text": "A zašto je među narodima prije vas bilo samo malo čestitih, koji su branili da se na Zemlji nered čini, koje smo Mi spasili! A oni koji su zlo radili odavali su se onome u čemu su uživali, i grješnici su postali."
    },
    {
      "resource_id": 126,
      "text": "Gospodar tvoj nije nikada nepravedno uništavao sela i gradove ako su stanovnici njihovi bili dobri."
    },
    {
      "resource_id": 126,
      "text": "A da je Gospodar tvoj htio, sve bi ljude sljedbenicima jedne vjere učinio. Međutim, oni će se uvijek u vjerovanju razilaziti,"
    },
    {
      "resource_id": 126,
      "text": "osim onih kojima se Gospodar tvoj smiluje. A zato ih je i stvorio. I ispuniće se riječ Gospodara tvoga: \"Napuniću, zaista, Džehennem džinima i ljudima – zajedno!\""
    },
    {
      "resource_id": 126,
      "text": "I sve ove vijesti koje ti o pojedinim događajima o poslanicima kazujemo zato su da njima srce tvoje učvrstimo. I u ovima došla ti je prava istina, i pouka, i vjernicima opomena."
    },
    {
      "resource_id": 126,
      "text": "I reci onima koji neće da vjeruju: \"Radite što god možete, a i mi ćemo raditi;"
    },
    { "resource_id": 126, "text": "i čekajte, i mi ćemo čekati!\"" },
    {
      "resource_id": 126,
      "text": "Allah zna tajne nebesa i Zemlje i Njemu se sve vraća, zato se samo Njemu klanjaj i samo se u Njega uzdaj! A Gospodar tvoj motri na ono što radite."
    }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "11" }
  }
}
