{
  "translations": [
    {
      "resource_id": 156,
      "text": "ال ر۔ فرمان ہے جس کی آیتیں پختہ اور مفصل ارشاد ہوتی ہیں ایک دانا اور باخبر ہستی کی طرف سے"
    },
    {
      "resource_id": 156,
      "text": "کہ تم نہ بندگی کرو مگر صرف اللہ کی۔ میں اس کی طرف سے تم کو خبردار کرنے والا بھی ہوں ، اور بشارت دینے والا بھی"
    },
    {
      "resource_id": 156,
      "text": "اور یہ کہ تم اپنے رب سے معافی چاہو اور اس کی طرف پلٹ آؤ تو وہ ایک مدت خاص تک تم کو اچھا سامان زندگی دے گا اور ہر صاحب فضل کو اس کا فضل عطا کرے گا لیکن اگر تم منہ پھیرتے ہو تو میں تمہارے حق میں ایک بڑے ہولناک دن کے عذاب سے ڈرتا ہوں"
    },
    {
      "resource_id": 156,
      "text": "تم سب کو اللہ کی طرف پلٹنا ہے اور وہ سب کچھ کرسکتا ہے"
    },
    {
      "resource_id": 156,
      "text": "دیکھو ، یہ لوگ اپنے سینوں کو موڑتے ہیں تاکہ اس سے چھپ جائیں۔ خبردار ، جب یہ کپڑوں سے اپنے آپ کو ڈھانپتے ہیں ، اللہ ان کے چھپے کو بھی جانتا ہے اور کھلے کو بھی ، وہ تو ان بھیدوں سے بھی واقف ہے جو سینوں میں ہیں"
    },
    {
      "resource_id": 156,
      "text": "زمین میں چلنے والا کوئی جاندار ایسا نہیں ہے جس کا رزق اللہ کے ذمے نہ ہو اور جس کے متعلق وہ نہ جانتا ہو کہ کہاں وہ رہتا ہے ، اور کہا وہ سونپا جاتا ہے ، سب کچھ ایک صٖا دفتر میں درج ہے"
    },
    {
      "resource_id": 156,
      "text": "اور وہی ہے جس نے آسمانوں اور زمین کو چھ دنوں میں پیدا کیا۔ جب کہ اس سے پہلے اس کا عرش پانی پر تھا۔ تاکہ تم کو آزما کر دیکھے تم میں کون بہتر عمل کرنے والا ہے۔ اب اگر اے نبی ، تم کہتے ہو کہ لوگو ! مرنے کے بعد تم دوبارہ اٹھائے جاؤ گے ، تو منکرین فوراً بول اٹھتے ہیں کہ یہ تو صریح جادوگری ہے"
    },
    {
      "resource_id": 156,
      "text": "اور اگر ہم ایک خاص مدت تک ان کی سزا کو ٹالتے ہیں تو وہ کہنے لگتے ہیں کہ یہ آخر کس چیز نے اسے روک رکھا ہے ؟ سنو ! جس روز اس سزا کا وقت آگیا تو وہ کسی کے پھیرے نہ پھر سکے گا اور وہی چیز ان کو آ گھیرے گی جس کا وہ مذاق اڑا رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اگر کبھی ہم انسان کو اپنی رحمت سے نوازنے کے بعد پھر اس سے محروم کردیتے ہیں تو وہ مایوس ہوتا ہے اور ناشکری کرنے لگتا ہے"
    },
    {
      "resource_id": 156,
      "text": "اور اگر اس مصیبت کے بعد جو اس پر آئی تھی ، ہم اسے نعمت کا مزا چکھاتے ہیں تو وہ کہتا ہے میرے سارے دلدر پار ہوگئے ، پھر وہ پھولا نہیں سماتا اور اکڑنے لگتا ہے"
    },
    {
      "resource_id": 156,
      "text": "اس عیب سے پاک اگر کوئی ہیں تو بس وہ لوگ جو صبر کرنے والے اور نیکو کار ہیں اور وہی ہیں جن کے لیے درگزر بھی ہے اور بڑا اجر بھی"
    },
    {
      "resource_id": 156,
      "text": "تو اے پیغمبر ، کہیں ایسا نہ ہو کہ تم ان چیزوں میں سے کسی چیز کو (بیان کرنے سے) چھوڑ دو جو تمہاری طرف وحی کی جا رہی ہیں اور اس بات پر دل تنگ ہوکر وہ کہیں گے \" اس شخص پر کوئی خزانہ کیوں نہ اتارا گیا \" یا یہ کہ \" اس کے ساتھ کوئی فرشتہ کیوں نہ آیا \" تم تو محض خبردار کرنے والے ہو ، آگے ہر چیز کا حوالہ دار اللہ ہے"
    },
    {
      "resource_id": 156,
      "text": "کیا یہ کہتے ہیں کہ پیغمبر نے یہ کتاب خود گھڑ لی ہے ؟ کہو \" اچھا یہ بات ہے تو اس جیسی گھڑی ہوئی دس سورتیں تم بنا لاؤ اور اللہ کے سوا اور جو جو (تمہارے معبود) ہیں ان کو مدد کے لیے بلا سکتے ہو تو بلا لو اگر تم (انہیں معبود سمجھنے میں) سچے ہو"
    },
    {
      "resource_id": 156,
      "text": "فَاِنْ لَّمْ يَسْتَجِيْبُوْا لَكُمْ (اب اگر وہ (تمہارے معبود) تمہاری مدد کو نہیں پہنچتے) ۔ اور تم دس سورتیں گھڑ کر نہیں لاتے کیونکہ تمہارے معبود اس سلسلے میں تمہاری کچھ مدد نہٰں کرسکتے اور یہ تو کام بھی ایسا ہے جس کا ہونا ناممکن ہے ، اور تم خود بھی یہ کام بہرحال نہیں کرسکتے کیونکہ تم اپنے معبودوں کو تب ہی بلاتے ہو جب تم خود عاجز آجاؤ۔\r\n فَاعْلَمُوْٓا اَنَّمَآ اُنْزِلَ بِعِلْمِ اللّٰهِ \" تو جان لو کہ یہ اللہ کے علم سے نازل ہوئی ہے \"۔ صرف اللہ ہی اس بات پر قدرت رکھتا ہے کہ وہ اسے نازل کرے۔ اور صرف اللہ کا علم ہی اس انداز میں اس کتاب کو نازل کرسکتا ہے اور اس قسم کے علوم اور دلائل دے سکتا ہے۔ اور کائنات کے احوال اور سنن بیان کرسکتا ہے اور انسانوں کے ماضی اور حال اور مستقبل کے لیے وہی یہ سب کچھ وضع کرسکتا ہے جو ان کی ذات و معاش کے لیے مفید ہے۔\r\n وَاَنْ لَّآ اِلٰهَ اِلَّا هُوَ \" اور یہ کہ اللہ کے سوا کوئی حقیقی معبود نہیں ہے \" اگر ان کے الہ دس سورتیں نہیں لا سکتے تو پھر اس کا لازمی نتیجہ ہے کہ یہ کتاب منجانب اللہ ہے اور وہ جو دعوت دیتی ہے کہ اللہ کے سوا کوئی الہ نہیں وہ برحق ہے اور یہ کتاب اسی نے نازل کی ہے۔\r\n فَهَلْ اَنْتُمْ مُّسْلِمُوْنَ \" تو کیا تم سر تسلیم خم کرتے ہو \" اس چیلنج اور پوری دنیا کی ناکامی کے بعد آخر کوئی معقول آدمی دعوت اسلامی کو تسلیم کرنے کے سوا اور کر کیا سکتا ہے ؟ لیکن یہ لوگ اس قدر ظالم ہیں کہ یہ اس عاجزی کے بعد بھی حق کا انکار کرتے ہیں۔\r\n حقیقت یہ ہے کہ ان لوگوں پر سچائی تو بالکل واضح ہوگئی تھی لیکن اسلامی نظام کی وجہ سے ان کے مفادات ختم ہو رہے تھے۔ موجودہ جاہلی نظام ان کے لیے مفید تھا ، پھر اس نظام میں ان کو اقتدار اور سلطنت حاصل تھی۔ دعوت اسلامی تو آزادی ، انصاف اور ہر انسان کو عزت اور شرف عطا کرنے کی تحریک تھی۔ اور ان لوگوں نے دوسرے لوگوں کو اپنا غلام بنا رکھا تھا۔ لہذا لا الہ الا اللہ کی دعوت ان کے مفادات کے خلاف تھی۔ چناچہ اب (اگلی آیات میں) ان کے حسب حال یہ تبصرہ کیا جتا ہے جو ان کے حالات کی صحیح تصویر کشی کرتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ بس اس دنیاوی زندگی اور اس کی خوشنمائیوں کے طالب ہوتے ہیں ان کی اکر گزاری کا سارا پھل ہم یہیں ان کو دے دیتے ہیں اور اس میں ان کے ساتھ کوئی کمی نہیں کی جاتی"
    },
    {
      "resource_id": 156,
      "text": "مگر آخرت میں ایسے لوگوں کے لیے آگ کے سوا کچھ نہیں ہے۔ (وہاں معلوم ہوجائے گا کہ) جو کچھ انہوں ندے دنیا میں بنایا وہ سب ملیا میٹ ہوگیا اور اب ان کا سارا کیا دھرا محض باطل ہے"
    },
    {
      "resource_id": 156,
      "text": "پھر بھلا وہ شخص جو اپنے رب کی طرف سے ایک صاف شہادت رکھتا تھا ، اس کے بعد ایک گواہ بھی پروردگار کی طرف سے (اس شہادت کی تائید میں) آگیا ، اور پہلے موسیٰ کی کتاب رہنما اور رحمت کے طور پر آئی ہوئی بھی موجود تھی (کیا وہ بھی دنیا پرستوں کی طرح اس سے انکار کرسکتا ہے ؟ ) ایسے لوگ تو اس پر ایمان ہی لائیں گے اور انسانی گروہوں میں سے جو کوئی اس کا انکار کرے تو اس کے لیے جس جگہ کو وعدہ ہے وہ دوزخ ہے۔ پس اے پیغمبر تم اس چیز کی طرف سے کسی شک میں نہ پڑنا ، یہ حق ہے تمہارے رب کی طرف سے مگر اکثر لوگ نہیں مانتے"
    },
    {
      "resource_id": 156,
      "text": "اور اس شخص سے بڑھ کر ظالم اور کون ہوگا جو اللہ پر جھوٹ گھڑے ؟ ایسے لوگ اپنے رب کے حضور پیش ہوں گے اور گواہ شہادت دیں گے کہ یہ ہیں وہ لوگ جنہوں نے اپنے رب پر جھوٹ گھڑا تھا۔ سنو ! خدا کی لعنت ہے ظالموں پر"
    },
    {
      "resource_id": 156,
      "text": "ان ظالموں پر جو خدا کے راستے سے لوگوں کو روکتے ہیں ، اس کے راستے کو ٹیڑھا کرنا چاہتے ہیں ، اور آخرت کا انکار کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "وہ زمین میں اللہ کو بےبس کرنے والے نہ تھے اور نہ اللہ کے مقابلہ میں کوئی ان کا حامی تھا۔ انہیں اب دوہرا عذاب دیا جائے گا۔ وہ نہ کسی کی سن ہی سکتے تھے اور نہ خود ہی انہیں کچھ سوجھتا تھا"
    },
    {
      "resource_id": 156,
      "text": "یہ وہ لوگ ہیں جنہوں نے اپنے آپ کو خود گھاٹے میں ڈالا اور وہ سب کچھ ان سے کھویا گیا جو انہوں نے گھڑ رکھا تھا"
    },
    {
      "resource_id": 156,
      "text": "ناگزیر ہے کہ وہی آخرت میں سب سے بڑھ کر گھاٹے میں رہیں"
    },
    {
      "resource_id": 156,
      "text": "رہے وہ لوگ جو ایمان لائے اور جنہوں نے نیک عمل کیے اور اپنے رب ہی کے ہو کر رہے ، تو یقیناً وہ جنتی لوگ ہیں اور جنت میں وہ ہمیشہ رہیں گے"
    },
    {
      "resource_id": 156,
      "text": "ان دونوں فریقوں کی مثال ایسی ہے جیسے ایک آدمی تو ہو اندھا بہرا اور دوسرا ہو دیکھنے اور سننے والا ، کیا یہ دونوں یکساں ہوسکتے ہیں ؟ کیا تم (اس مثال سے) کوئی سبق نہیں لیتے ؟"
    },
    {
      "resource_id": 156,
      "text": "(اور ایسے ہی حالات تھے جب) ہم نے نوح کو اس کی قوم کی طرف بھیجا تھا۔ (اس نے کہا) \" میں تم لوگوں کو صاف صاف خبردار کرتا ہوں"
    },
    {
      "resource_id": 156,
      "text": "کہ اللہ کے سوا کسی کی بندگی نہ کرو ورنہ مجھے اندیشہ ہے کہ تم پر ایک روز دردناک عذاب آئے گا"
    },
    {
      "resource_id": 156,
      "text": "جواب میں اس کی قوم کے سردار ، جنہوں نے اس کی بات ماننے سے انکار کیا تھا ، بولے : ہماری نظر میں تو تم اس کے سوا کچھ نہیں ہو کہ بس ایک انسان ہو ہم جیسے۔ اور ہم دیکھ رہے ہیں کہ ہماری قوم میں سے بس ان لوگوں نے جو ہمارے ہاں ارذل تھے ، بےسوچے سمجھے تمہاری پیروی اختیار کرلی ہے۔ اور ہم کوئی چیز بھی ایسی نہیں پاتے جس میں تم لوگ ہم سے کچھ بڑھے ہوئے ہو ، بلکہ ہم تو تمہیں جھوٹا سمجھتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اس نے کہا \" اے برادران قوم ، ذرا سوچو تو سہی کہ اگر میں اپنے رب کی طرف سے ایک کھلی شہادت پر قائم تھا اور پھر اس نے مجھ کو اپنی خاص رحمت سے بھی نواز دیا مگر وہ تم کو نظر نہ آئی تو آخر ہمارے پاس کیا ذریعہ ہے کہ تم ماننا نہ چاہو اور ہم زبردستی اس کو تمہارے سر چپک دیں ؟"
    },
    {
      "resource_id": 156,
      "text": "اور برادران قوم ، میں اس کام پر تم سے کوئی مال نہیں مانگتا ، میرا اجر تو اللہ کے ذمہ ہے ، اور میں ان لوگوں کو دھکے دینے سے بھی رہا جنہوں نے میری بات مانی ہے ، وہ آپ ہی اپنے رب کے حور جانے والے ہیں۔ مگر میں دیکھتا ہوں کہ تم لوگ جہالت برت رہے ہو"
    },
    {
      "resource_id": 156,
      "text": "اور اے قوم ، اگر میں ان لوگوں کو دھتکار دوں تو خدا کی پکڑ سے کون مجھے بچانے آئے گا ؟ تم لوگوں کی سمجھ میں کیا اتنی بات بھی نہیں آتی ؟"
    },
    {
      "resource_id": 156,
      "text": "اور میں تم سے نہیں کہتا کہ میرے پاس اللہ کے خزانے ہیں ، نہ یہ کہتا ہوں کہ میں غیب کا علم رکھت ہوں ، نہ یہ میرا دعوی ہے کہ میں فرشتہ ہوں اور یہ بھی میں نہیں کہہ سکتا کہ جن لوگوں کو تمہاری آنکھیں حقارت سے دیکھتی ہیں انہیں اللہ نے کوئی بھلائی نہیں دی ، ان کے نفس کا حال اللہ ہی بہتر جانتا ہے ، اگر میں ایسا کہوں تو ظالم ہوں گا"
    },
    {
      "resource_id": 156,
      "text": "آخر کار ان لوگوں نے کہا کہ \" اے نوح ، تم نے ہم سے جھگڑا کیا اور بہت کرلیا۔ اب تو بس وہ عذاب لے آؤ جس کی تم ہمیں دھمکی دیتے ہو ، اگر سچے ہو"
    },
    {
      "resource_id": 156,
      "text": "نوح نے جواب دیا \" وہ تو اللہ ہی لائے گا ، اگر چاہے گا ، اور تم اتنا بل بوتا نہیں رکھتے کہ اسے روک دو"
    },
    {
      "resource_id": 156,
      "text": "اب اگر میں تمہاری کچھ خیر خواہی کرنا بھی چاہوں ، تو میری خیر خواہی تمہیں کوئی فائدہ نہیں دے سکتی جب کہ اللہ ہی نے تمہیں بھٹکا دینے کا ارادہ کرلیا ہو ، وہی تمہارا رب ہے اور اسی کی طرف تمہیں پلٹنا ہے"
    },
    {
      "resource_id": 156,
      "text": "اے نبی کیا یہ لوگ کہتے ہیں کہ اس شخص نے یہ سب کچھ خود گھڑ لیا ہے ؟ ان سے کہو : \" اگر میں نے یہ خود ھڑا ہے تو مجھ پر اپنے جرم کی ذمہ داری ہے ، اور جو جرم تم کر رہے ہو ، اس کی ذمہ داری سے میں بری ہوں \""
    },
    {
      "resource_id": 156,
      "text": "نوح پر وحی کی گئی کہ تمہاری قوم میں سے جو لوگ ایمان لاچکے ، بس وہ لاچکے ، اب کوئی ماننے والا نہیں ہے۔ ان کے کرتوتوں پر غم کھانا چھوڑو"
    },
    {
      "resource_id": 156,
      "text": "اور ہماری نگرانی میں ہماری وحی کے مطابق ایک کشتی بنانی شروع کردو۔ اور دیکھو جن لوگوں نے ظلم کیا ہے ان کے حق میں مجھ سے کوئی سفارش نہ کرنا ، یہ سارے کے سارے اب ڈوبنے والے ہیں"
    },
    {
      "resource_id": 156,
      "text": "نوح کشتی بنا رہا تھا اور اس کی قوم کے سرداروں میں سے جو کوئی اس کے پاس سے گزرتا تھا وہ اس کا مذاق اڑتا تھا۔ اس نے کہا \" اگر تم ہم پر ہنستے ہو تو ہم بھی تم پر ہنس رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "عنقریب تمہیں خود معلوم ہوجائے گا کہ کس پر وہ عذاب آتا ہے جو اسے رسوا کردے گا اور کس پر وہ بلا ٹوٹ پڑتی ہے جو ٹالے نہ ٹلے گی"
    },
    {
      "resource_id": 156,
      "text": "یہاں تک کہ جب ہمارا حکم آگیا اور وہ تنور ابل پڑا تو ہم نے کہا \" ہر قسم کے جانوروں کا ایک ایک جوڑا کشتی میں رکھ لو ، اپنے گھر والوں کو بھی۔ سوائے ان اشخاص کے جن کی نشاندہی پہلے کی جا چکی ہے۔ اس میں سوار کرا دو اور ان لوگوں کو بھی بٹھا لو جو ایمان لائے ہیں"
    },
    {
      "resource_id": 156,
      "text": "نوح نے کہا سوار ہوجاؤ اس میں ، اللہ ہی کے نام سے ہے اس کا چلنا بھی اور اسکا ٹھہرنا بھی ، میرا رب بڑا غفور و رحیم ہے"
    },
    {
      "resource_id": 156,
      "text": "کشتی ان لوگوں کو لیے چلی جا رہی تھی اور ایک ایک موج پہاڑ کی طرح اٹھ رہی تھی۔ نوح کا بیٹا دور فاصلے پر تھا۔ نوح نے پکار کر کہا بیٹا ہمارے ساتھ سوار ہوجا ، کافروں کے ساتھ نہ رہ"
    },
    {
      "resource_id": 156,
      "text": "اس نے پلٹ کر جواب دیا میں ابھی ایک پہاڑ پر چڑھ جاتا ہوں جو مجھے پانی سے بچا لے گا۔ نوح نے کہا آج کوئی چیز اللہ کے حکم سے بچانے والی نہیں ہے سوائے اس کے کہ اللہ ہی کسی پر رحم فرمائے۔ اتنے میں ایک موج دونوں کے درمیان حائل ہوگئی اور وہ بھی ڈوبنے والوں میں شامل ہوگیا"
    },
    {
      "resource_id": 156,
      "text": "حکم ہوا \" اے زمین اپنا سارا پانی نگل جا اور اے آسمان رک جا \" چناچہ پانی زمین میں بیٹھ گیا ، فیصلہ چکا دیا گیا ، کشتی جودی پر ٹک گئی اور کہہ دیا گیا کہ دور ہوئی ظالموں کی قوم \""
    },
    {
      "resource_id": 156,
      "text": "نوح نے اپنے رب کو پکارا ، کہا \" اے رب ، میرا بیٹا میرے گھر والوں میں سے ہے اور تیرا وعدہ سچا ہے اور تو سب حاکموں سے بڑا اور بہتر حاکم ہے \""
    },
    {
      "resource_id": 156,
      "text": "جواب میں ارشاد ہوا \" اے نوح وہ تیرے گھر والوں میں سے نہیں ہے ، وہ تو ایک بگڑا ہوا کام ہے ، لہذا تو اس بات کی مجھ سے درخواست نہ کر جس کی حقیقت نہیں جانتا ، میں تجھے نصیحت کرتا ہوں کہ اپنے آپ کو جاہلوں کی طرح نہ بنا لے \""
    },
    {
      "resource_id": 156,
      "text": "توح نے فورا عرض کیا اے میرے رب ، میں تیری پناہ مانگتا ہوں ، اس سے کہ وہ چیز تجھ سے مانگوں جس کا مجھے علم نہیں۔ اگر تونے مجھے معاف نہ کیا اور رحم نہ فرمایا تو میں برباد ہوجاؤں گا"
    },
    {
      "resource_id": 156,
      "text": "حکم ہوا اے نوح ، اتر جا ، ہماری طرف سے سلامتی اور برکتیں ہیں تجھ پر اور ان گروہوں پر جو تیرے ساتھ ہیں اور کچھ گروہ ایسے بھی ہیں جن کو ہم کچھ مدت سامان زندگی بخشیں گے ، پھر انہیں ہماری طرف سے دردناک عذاب پہنچے گا"
    },
    {
      "resource_id": 156,
      "text": "اے نبی یہ غیب کی خبریں ہیں جو ہم تمہاری طرف وحی کر رہے ہیں۔ اس سے پہلے نہ تم ان کو جانتے تھے اور نہ تمہاری قوم۔ پس صبر کرو ، انجام کار متقیوں ہی کے حق میں ہے"
    },
    {
      "resource_id": 156,
      "text": "اور عاد کی طرف ہم نے ان کے بھائی ہود کو بھیجا۔ اس نے کہا \" اے برادران قوم ، اللہ کی بندگی کرو ، تمہارا کوئی خدا اس کے سوا نہیں ہے تم نے محض جھوٹ گھڑ رکھے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اے برادران قوم ، اس کام پر میں تم سے کوئی اجر نہیں چاہتا ، میرا اجر تو اس کے ذمے ہے جس نے مجھے پیدا کیا ہے ، کیا تم عقل سے ذرا کام نہیں لیتے ؟"
    },
    {
      "resource_id": 156,
      "text": "اور اے میری قوم کے لوگو ، اپنے رب سے معافی چاہو ، پھر اس کی طرف پلٹو وہ تم پر آسمان کے دھانے کھول دے گا اور تمہاری موجودہ قوت پر مزید قوت کا اضافہ کرے گا ، تم مجرم بن کر بندگی سے منہ نہ پھیرو"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے (جواب میں) کہا اے ہود تو ہمارے پاس کوئی واضح دلیل لے کر نہیں آیا ، اور ہم تیرے کہنے سے اپنے معبودوں کو چھوڑنے والے نہیں اور نہ ہی ہم تجھ کو ماننے والے ہیں"
    },
    {
      "resource_id": 156,
      "text": "ہم تو یہ سمجھتے ہیں کہ تیرے اوپر ہمارے معبودوں میں سے کسی کی مار پڑگئی ہے ہود نے کہا \" میں اللہ کی شہادت پیش کرتا ہوں ، اور تم گواہرہو کہ یہ جو اللہ کے سوا دوسروں کو تم نے خدائی میں شریک ٹھہرا رکھا ہے ، اس سے میں بیزار ہوں"
    },
    {
      "resource_id": 156,
      "text": "تم سب کے سب مل کر میرے خلاف اپنی کرنی میں کسر نہ اٹھا رکھو ، اور مجھ کو ذرا مہلت نہ دو"
    },
    {
      "resource_id": 156,
      "text": "میرا بھروسہ اللہ پر ہے جو میرا رب بھی ہے اور تمہارا رب بھی۔ کوئی جاندار ایسا نہیں جس کی چوٹی اس کے ہاتھ میں نہ ہو۔ بیشک میرا رب سیدھی راہ پر ہے"
    },
    {
      "resource_id": 156,
      "text": "اگر تم منہ پھیرتے ہو تو پھیر لو ، جو پیغام دے کر میں تمہارے پاس بھیجا گیا تھا وہ میں تم کو پہنچا چکا ہوں۔ اب میرا رب تمہاری جگہ دوسری قوم اٹھائے گا ، اور تم اس کا کا کچھ بگاڑ نہ سکوگے ، یقینا میرا رب ہر چیز پر نگران ہے"
    },
    {
      "resource_id": 156,
      "text": "اور پھر جب ہمارا حکم آگیا تو ہم نے اپنی رحمت سے ہود کو اور ان لوگوں کو جو اس کے ساتھ ایمان لائے تھے ، نجات دے دی اور ایک سخت عذاب سے انہیں بچا لیا"
    },
    {
      "resource_id": 156,
      "text": "یہ ہیں عاد ، اپنے رب کی آیات سے انہوں نے انکار کیا اور اس کے رسولوں کی بات انہوں نے نہ مانی اور ہر جبار دشمن حق کی پیروی کرتے رہے"
    },
    {
      "resource_id": 156,
      "text": "آخر کار اس دنیا میں بھی ان پر پھٹکار پڑی اور قیامت کے روز بھی۔ عاد نے اپنے رب سے کفر کیا۔ سنو دور پھینک دئیے گئے عاد ہود کی قوم کے لوگ"
    },
    {
      "resource_id": 156,
      "text": "اور ثمود کی طرف ہم نے ان کے بھائی صالح کو بھیجا۔ اس نے کہا اے میری قوم کے لوگ ، اللہ کی بندگی کرو ، اس کے سوا تمہارا کوئی خدا نہیں ، وہی ہے جس نے تم کو زمین سے پیدا کیا ہے اور یہاں تم کو بسایا ہے۔ لہذا تم اس سے معافی چاہو اور اس کی طرف پلٹ آؤ، یقینا میرا رب قریب ہے اور وہ دعاؤں کا جواب دینے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "“ انہوں نے کہا ” “ اے صالح ” اس سے پہلے تو ہمارے درمیان ایسا شخص تھا جس سے بڑی توقعات وابستہ تھیں کیا تو ان معبودوں کی پرستش سے روکنا چاہتا ہے جن کی پرستش ہمارے باپ دادا کرتے تھے ؟ تو جس طریقے کی طرف ہمیں بلا رہا ہے اس کے بارے میں ہم کو سخت شبہ ہے جس نے ہمیں خلجان میں ڈال رکھا ہے۔ ”"
    },
    {
      "resource_id": 156,
      "text": "“ صالح (علیہ السلام) نے کہا “ اے برادران قوم ، تم نے کچھ اس بات پر بھی غور کیا کہ اگر میں اپنے رب کی طرف سے ایک صاف شہادت رکھتا تھا ، اور پھر اس نے اپنی رحمت سے بھی مجھ کو نواز دیا تو اس کے بعد اللہ کی پکڑ سے مجھے کون بچائے گا ، اگر میں اس کی نافرمانی کروں ؟ تم میرے کس کام آسکتے ہو ، سوائے اس کے کہ مجھے اور زیادہ خسارے میں ڈال دو ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ اور اے میری قوم کے لوگو ، دیکھو یہ اللہ کی اونٹنی تمہارے لیے ایک نشانی ہے۔ اسے خدا کی زمین میں چرنے کے لیے آزاد چھوڑ دو ، اس سے ذرا تعرض نہ کرنا ورنہ کچھ زیادہ دیر نہ گزرے گی کہ تم پر خدا کا عذاب آجائے گا۔ ”"
    },
    {
      "resource_id": 156,
      "text": "“ مگر انہوں نے اونٹنی کو مار ڈالا۔ اس پر صالح (علیہ السلام) نے ان کو خبردار کردیا کہ “ بس اب تین دن پانے گھروں میں اور رہ لو۔ یہ ایسی معیاد ہے جو جھوٹی نہ ثابت ہو گی"
    },
    {
      "resource_id": 156,
      "text": "“ آخر کار جب ہمارے فیصلے کا وقت آگیا تو ہم نے اپنی رحمت سے صالح (علیہ السلام) کو اور ان لوگوں کو جو اس کے ساتھ ایمان لائے تھے ، بچا لیا اور اس دن کے رسوائی سے ان کو محفوظ رکھا۔ بیشک تیرا رب ہی دراصل طاقتور اور بالا دست ہے ،"
    },
    {
      "resource_id": 156,
      "text": "رہے وہ لوگ جنہوں نے ظلم کیا تھا تو ایک سخت دھماکے نے ان کو دھر لیا اور اپنی بستیوں میں بےحس و حرکت پڑے کے پڑے رہ گئے"
    },
    {
      "resource_id": 156,
      "text": "گویا وہاں کبھی بسے ہی نہ تھے ’ سنو ، ثمود نے اپنے رب سے کفر کیا ۔ سنو ، دور پھینک دیئے گئے ثمود"
    },
    {
      "resource_id": 156,
      "text": "اور دیکھو ، ابراھیم (علیہ السلام) کے پاس ہمارے فرشتے خوشخبری لیے ہوئے پہنچے۔ “ کہا تم پر سلام ہو۔ ابراہیم (علیہ السلام) نے جواب دیا تم پر بھی سلام ہو۔ پھر کچھ دیر نہ گزری کہ ابراہیم (علیہ السلام) ایک بھنا ہوا بچھڑا (ان کی ضیافت کے لیے ) لے آیا۔"
    },
    {
      "resource_id": 156,
      "text": "مگر جب دیکھا کہ ان کے ہاتھ کھانے پر نہیں بڑھتے تو وہ ان سے مشتبہ ہوگیا اور دل میں ان سے خوف محسوس کرنے لگا ‘ انہوں نے کہا ، ڈرو نہیں ، ہم تو لوط کی قوم کی طرف بھیجے گئے ہیں"
    },
    {
      "resource_id": 156,
      "text": "ابراہیم (علیہ السلام) کی بیوی بھی کھڑی ہوئی تھی۔ وہ یہ سن کر ہنس دی۔ پھر ہم نے اس کو اسحٰق (علیہ السلام) کی اور اسحاق (علیہ السلام) کے بعد یعقوب (علیہ السلام) کی خوشخبری دی"
    },
    {
      "resource_id": 156,
      "text": "“ وہ بولی ’ “ ہائے میری کم بختی ، کیا اب میرے ہاں اولاد ہوگی جب کہ میں بڑھیا پھونس ہوگئی اور میرے میاں بھی بوڑھے ہوچکے ؟ یہ تو بڑی عجیب بات ہے"
    },
    {
      "resource_id": 156,
      "text": "فرشتوں نے کہا ، “ اللہ کے حکم پر تعجب کرتی ہو ؟ ابراہیم (علیہ السلام) کے گھر والو ، تم لوگوں پر اللہ کی رحمت اور اس کی برکتیں ہیں اور یقیناً اللہ نہایت قابل تعریف اور بڑی شان والا ہے"
    },
    {
      "resource_id": 156,
      "text": "پھر جب ابراہیم (علیہ السلام) کی گھبراہٹ دور ہوگئی اور (اولاد کی بشارت سے) اس کا دل خوش ہوگیا تو اس نے قوم لوط کے معاملہ میں ہم سے جھگڑا شروع کیا"
    },
    { "resource_id": 156, "text": "حقیقت میں ابراہیم بڑا حلیم اور نرم دل تھے" },
    {
      "resource_id": 156,
      "text": "(آخر کار ہمارے فرشتوں نے اس سے کہا) “ اے ابراہیم (علیہ السلام) اس سے باز آجاؤ، تمہارے رب کا حکم ہوچکا ہے اور اب ان لوگوں پر وہ عذاب آ کر رہے گا جو کسی کے پھیر سے نہیں پھر سکتا"
    },
    {
      "resource_id": 156,
      "text": "اور جب ہمارے فرشتے لوط (علیہ السلام) کے پاس پہنچے تو ان کی آمد سے وہ بہت گھبرایا اور دل تنگ ہوا اور کہنے لگا کہ آج بڑی مصیبت کا دن ہے۔"
    },
    {
      "resource_id": 156,
      "text": "( ان مہمانوں کا آنا تھا کہ ) اس کی قوم کے لوگ بےاختیار اس کے گھر کی طرف دوڑ بڑے۔ پہلے سے وہ ایسی ہی بد کاریوں کے خوگر تھے۔ لوط (علیہ السلام) نے ان سے کہا ، “ بھائیو ، یہ میری بیٹیاں موجود ہیں ، یہ تمہارے لیے پاکیزہ تر ہیں۔ کچھ خدا کا خوف کرو اور میرے مہمانوں کے معاملہ میں مجھے ذلیل نہ کرو۔ کیا تم میں کوئی بھلا آدمی نہیں ؟"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے جواب دیا ، “ تجھے تو معلوم ہی ہے کہ تیری بیٹیوں میں ہمارا کوئی حصہ نہیں ہے اور یہ تو بھی جانتا ہے کہ ہم چاہتے کیا ہیں ؟"
    },
    {
      "resource_id": 156,
      "text": "لوط (علیہ السلام) کاش میرے پاس اتنی طاقت ہوتی کہ تمہیں سیدھا کردیتا ، یا کوئی مضبوط سہارا ہی ہوتا کہ اس کی پناہ لیتا"
    },
    {
      "resource_id": 156,
      "text": "تب فرشتوں نے اس سے کہ کہ “ اے لوط ، ہم تیرے رب کے بھیجے ہوئے فرشتے ہیں ، یہ لوگ تیرا کچھ نہ بگاڑ سکیں گے بس تو کچھ رات رہے اپنے اہل و عیال کو لے کر نکل جا اور دیکھو تم میں سے کوئی شخص پیچھے پلٹ کر نہ دیکھے۔ مگر تیری بیوی (ساتھ نہیں چلے گی) کیونکہ اس رپ بھی وہی کچھ گزرنے والا ہے جو ان لوگوں پر گزرنا ہے۔ ان کی تباہی کے لیے صبح کا وقت مقرر ہے۔ صبح ہوتے اب دیر ہی کتنی ہے"
    },
    {
      "resource_id": 156,
      "text": "پھر جب ہمارے فیصلہ کا وقت آپہنچا تو ہم نے اس بستی کو تلپٹ کردیا اور اس پر پکی ہوئی مٹی کے پتھر تا بڑ توڑ برسائے"
    },
    {
      "resource_id": 156,
      "text": "جن میں سے ہر پتھر تیرے رب کے ہاں نشان زدہ تھا اور ظالموں سے یہ سزا کچھ دور نہیں ہے"
    },
    {
      "resource_id": 156,
      "text": "اور مدین والوں کی طرف ہم نے ان کے بھائی شعیب (علیہ السلام) کو بھیجا۔ اس نے کہا “ اے میری قوم کے لوگو ، اللہ کی بندگی کرو ، اس کے سوا تمہارا کوئی خدا نہیں ہے اور ناپ تول میں کمی نہ کیا کرو۔ آج میں تم کو اچھے حال میں دیکھ رہا ہوں ، مگر مجھے ڈر ہے کہ کل تم پر ایسا دن آئے گا جس کا عذاب سب کو گھیر لے گا"
    },
    {
      "resource_id": 156,
      "text": "اور اے برادران قوم ، ٹھیک ٹھیک انصاف کے ساتھ پورا ناپو اور تولو اور لوگوں کو ان کی چیزوں میں گھاٹا نہ دیا کرو اور زمین میں فساد نہ پھیلاتے پھر و"
    },
    {
      "resource_id": 156,
      "text": "اللہ کی دی ہوئی بچت تمہارے لیے بہتر ہے اگر تم مومن ہو اور بہرحال میں تمہارے اوپر کوئی نگران کار نہیں ہوں"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے جواب دیا ، “ اے شعیب (علیہ السلام) کیا تیری نماز تجھے یہ سکھاتی ہے کہ ہم ان سارے معبودوں کو چھوڑ دیں جن کی پرستش ہمارے باپ دادا کرتے تھے ؟ یا یہ کہ ہم کو اپنے مال میں اپنے منشاء کے مطابق تصرف کرنے کا اختیار نہ ہو ؟ بس تو ہی تو ایک عالی ظرف اور راست باز آدمی رہ گیا ہے"
    },
    {
      "resource_id": 156,
      "text": "شعیب (علیہ السلام) نے کہا “ تم خود ہی سوچو کہ اگر میں اپنے رب کی طرف سے ایک کھلی شہادت پر تھا اور پھر اس نے مجھے اپنے ہاں سے اچھا رزق بھی عطا کیا (تو اس کے بعد میں تمہاری گمراہیوں اور حرام خوریوں میں تمہارا شریک حال کیسے ہو سکتا ہوں ؟ ) اور میں ہر گز یہ نہیں چاہتا کہ جن باتوں سے میں تم کو روکتا ہوں ان کا خود ارتکاب کروں۔ میں تو اصلاح کرنا چاہتا ہوں جہاں تک بھی مریا بس چلے اور یہ جو کچھ میں کرنا چاہتا ہوں اس کا سارا انحصار اللہ کی توفیق پر ہے ، اسی پر میں نے بھروسہ کیا اور ہر معاملہ میں اسی کی طرف میں رجوع کرتا ہوں"
    },
    {
      "resource_id": 156,
      "text": "اور اے برادرن قوم ، میرے خلاف تمہاری ہٹ دھرمی کہیں یہ نوبت نہ پہنچا دے کہ آخر کار تم پر بھی وہی عذاب آ کر رہے جو نوح (علیہ السلام) یا صالح (علیہ السلام) کی قوم پر آیا تھا۔ اور لوط (علیہ السلام) کی قوم تو تم سے کچھ زیادہ دور بھی نہیں ہے"
    },
    {
      "resource_id": 156,
      "text": "دیکھو ، اپنے رب سے معافی مانگو اور اس کی طرف پل آؤ، بیشک میرا رب رحیم ہے اور اپنی مخلوق سے محبت رکھتا ہے"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے جواب دیا “ اے شعیب (علیہ السلام) تیری بہت سی باتیں تو ہماری سمجھ ہی میں نہیں آتیں اور ہم دیکھتے ہیں کہ تو ہمارے درمیان ایک بےزور آدمی ہے ، تیری برادری نہ ہوتی تو ہم کبھی کا تجھے سنگسار کرچکے ہوتے ، تیرا بل بوتا تو اتنا نہیں ہے کہ ہم پر بھاری ہو"
    },
    {
      "resource_id": 156,
      "text": "شعیب (علیہ السلام) نے کہا “ بھائیو ، کیا میری براداری تم پر اللہ سے زیادہ بھاری ہے کہ تم نے (برادری کا تو خوف کیا اور ) اللہ کو بالکل پس پشت ڈال دیا ؟ جان رکھو کہ جو کچھ تم کر رہے ہو وہ اللہ کی گرفت سے باہر نہیں ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اے میری قوم کے لوگو ، تم اپنے طریقے پر کام کیے جاؤ اور میں اپنے طریقے پر کرتا رہوں گا ، جلدڈی ہی تمہیں معلوم ہو جاؤے گا کہ کس پر ذلت کا عذاب آتا ہے اور کون جھوٹا ہے۔ تم بھی انتظار کرو اور میں بھی تمہارے ساتھ چشم براہ ہوں"
    },
    {
      "resource_id": 156,
      "text": "آخر کار جب ہمارے فیصلے کا وقت آگیا تو ہم نے اپنی رحمت سے شعیب (علیہ السلام) اور اس کے ساتھ مومنوں کو بچا لیا اور جن لوگوں نے ظلم کیا تھا ، ان کو ایک سخت دھماکے نے ایسا پکڑا کہ وہ اپنی بستیوں میں بےحس و حرکت پڑے کے پڑے رہ گئے"
    },
    {
      "resource_id": 156,
      "text": "گویا کبھی وہاں رہے بسے ہی نہ تھے۔ سنو ، میدن والے بھی دور پھینک دئیے گئے جس طرح ثمود پھینکے گئے تھے۔ ”"
    },
    {
      "resource_id": 156,
      "text": "اور موسیٰ ” کو ہم نے اپنی نشانیوں اور کھلی سند ماموریت کے ساتھ"
    },
    {
      "resource_id": 156,
      "text": "فرعون اور اس کے اعیان سلطنت کی طرف بھیجا مگر انہوں نے فرعون کے حکم کی پیروی کی ، حالانکہ فرعون کا حکم راستی پر نہ تھا"
    },
    {
      "resource_id": 156,
      "text": "قیامت کے روز وہ اپنی قوم کے آگے آگے ہوگا اور اپنی پیشوائی میں انہیں دوزخ کی طرف لے جائے گا۔ کیسی بدتر جائے ورود ہے یہ جس پر کوئی پہنچے"
    },
    {
      "resource_id": 156,
      "text": "اور ان لوگوں پر دنیا میں بھی لعنت پڑی اور قیامت کے روز بھی پڑے گی۔ کیسا برا صلہ ہے جو کسی کو ملے"
    },
    {
      "resource_id": 156,
      "text": "یہ چند بستیوں کی سرگزشت ہے جو ہم تمہیں سنا رہے ہیں ، ان میں سے بعض اب بھی کھڑی ہیں اور بعض کی فصل کٹ چکی ہے"
    },
    {
      "resource_id": 156,
      "text": "ہم نے ان پر ظلم نہیں کیا ، انہوں نے آپ اپنے اوپر ظلم کیا ، اور جب اللہ کا حکم آگیا تو ان کے وہ معبود جنہیں وہ اللہ کو چھوڑ کر پکارا کرتے تھے ، ان کے کچھ کام نہ آسکے اور انہوں نے ہلاکت و بربادی کے سوا انہیں کچھ فائدہ نہ دیا"
    },
    {
      "resource_id": 156,
      "text": "اور تیرا رب جب کسی ظالم بستی کو پکڑتا ہے تو پھر اس کی پکڑ ایسی ہوتے ہے۔ فی الواقعہ اس کی پکڑ سخت اور دردناک ہوتی ہے"
    },
    {
      "resource_id": 156,
      "text": "حقیقت یہ ہے کہ اس میں ایک نشانی ہے ، ہر اس شخص کے لیے جو عذاب آخرت کا خوف کرے۔ وہ ایک دن ہوگا جس میں سب لوگ جع ہوں گے اور پھر جو کچھ بھی اس ورز ہوگا سب کی آنکھوں کے سامنے ہوگا"
    },
    {
      "resource_id": 156,
      "text": "ہم اس کے لانے میں کچھ زیادہ تاخیر نہیں کر رہے ہیں بس ایک گنی چنی مدت اسکے لیے مقرر ہے"
    },
    {
      "resource_id": 156,
      "text": "جب وہ آئے گا تو کسی کو بات کرنے کی مجال نہ ہوگی الا یہ کہ خدا کی اجازت سے کچھ عرض کرے۔ پھر کچھ لوگ اس دن بدبخت ہوں گے اور کچھ نیک بخت"
    },
    {
      "resource_id": 156,
      "text": "جو بدبخت ہ . ں گے وہ دوزخ میں جائیں گے ، جہاں وہ ہانپیں گے اور پھنکارے ماریں گے"
    },
    {
      "resource_id": 156,
      "text": "اور اسی حالت میں وہ ہمیشہ رہیں گے ، جب تک کہ زمین و آسمان قائم ہیں الا یہ کہ تیرا رب کچھ اور چاہے۔ بیشک تیرا ربت پورا اختیار رکھتا ہے کہ جو چاہے ، کرے"
    },
    {
      "resource_id": 156,
      "text": "رہے وہ لوگ جو نیک بخت نکلیں گے تو وہ جنت میں جائیں گے اور وہاں ہمیشہ ریھ گے جب تک زمین و آسمان قائم ہیں الا یہ کہ تیرا رب کجھ اور چٔہے۔ ایسی بخشش ان کو ملے گی کا سلسلہ کبھی منقطع نہ ہوگا"
    },
    {
      "resource_id": 156,
      "text": "پس اے نبی ﷺ تو ان معبودوں کی طرف سے کسی شک میں نہ رہ ، جن کی یہ لوگ عبادت کر رہے ہیں۔ یہ تو (بس لکیر کے فقیر بنے ہوئے) اسی طرح پوجا پاٹ کیے جا رہے ہیں جس طرح پہلے ان کے باپ دادا کرتے تھے اور ہم ان کا حصہ انہیں بھر پور دیں گے بغیر اس کے کہ اس میں کچھ کاٹ کسر ہو"
    },
    {
      "resource_id": 156,
      "text": "ہم اس سے پہلے موسیٰ ٰ (علیہ السلام) کو کتاب دے چکے ہیں اور اس کے بارے میں بھی اختلاف کیا گیا تھا (جس طرح آج اس کتاب کے بارے میں کیا جا رہا ہے جو تمہیں دی گئی ہے) اگر تیرے رب کی طرف سے ایک بات پہلے ہی طے نہ کردی گئی ہوتی تو ان اختلاف کرنے والوں کے درمیان کبھی کا فیصلہ چکا دیا ہوتا یہ واقعہ ہے کہ یہ لوگ اس کی طرف سے شک اور خلجان میں پڑے ہوئے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور یہ بھی واقعہ ہے کہ تیر ارب انہیں ان کے اعمال کا پورا پورا بدلہ دے کر رہے گا ، یقینا وہ ان کی سب حرکتوں سے باخبر ہے"
    },
    {
      "resource_id": 156,
      "text": "پس اے نبی ﷺ تم اور تمہارے وہ ساتھی جو (کفر و بغاوت سے ایمان و اطاعت کی طرف) پلٹ آئے ہیں ، ٹھیک ٹھیک راہ راست پر ثابت قدم رہوں جیسا کہ تمہیں حکم دیا گیا ہے اور بندگی کی حد سے تجاوز نہ کرو ، جو کچھ تم کر رہے ہو ، اس پر تمہارا رب نگاہ رکھتا ہے"
    },
    {
      "resource_id": 156,
      "text": "ان ظالموں کی طرف ذرا نہ جھکنا ، ورنہ جہنم کی لپیٹ میں آجاؤ گے اور تمہیں کوئی ایسا ولی و سرپرست نہ ملے گا جو خدا سے تمہیں بچا سکے اور کہیں سے تم کو مدد نہ پہنچے گی"
    },
    {
      "resource_id": 156,
      "text": "اور دیکھو ، نماز قائم کرودن کے دونوں سروں پر اور کچھ رات گزرنے پر۔ درحقیقت نیکیاں برائیوں کو دور کردیتی ہیں۔ یہ ایک یاد دہانی ہے ان لوگوں کے لیے جو خدا کو یاد رکھنے والے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور صبر کرو اللہ نیکی کرنے والوں کا اجر کبھی ضائع نہیں کرتا"
    },
    {
      "resource_id": 156,
      "text": "پھر کیوں نہ ان قوموں میں جو تم سے پہلے گزر چکی ہیں ایسے اہل خیر موجود رہے جو لوگوں کو زمین میں فساد برپا کرنے سے روکتے ؟ ایسے لوگ نکلے بھی تو بہت کم ، جن کو ہم نے ان قوموں میں سے بچا لیا ورنہ ظالم لوگ تو انہی مزوں کے پیچھے پڑے رہے جن کے سامان انہیں فراوانی کے ساتھ دیئے گئے تھے اور وہ مجرم بن کر رہے"
    },
    {
      "resource_id": 156,
      "text": "تیرا رب ایسا نہیں ہے کہ بستیوں کو ناحق تباہ کر دے حالانکہ ان کے باشندے اصلاح کرنے والے ہوں"
    },
    {
      "resource_id": 156,
      "text": "بیشک تیرا رب اگر چاہتا تو تمام انسانوں کو ایک گروہ بنا سکتا تھا ، مگر اب تو وہ مختلف طریقوں ہی پر چلتے رہیں گے"
    },
    {
      "resource_id": 156,
      "text": "اور بےراہ رویوں سے صرف وہ لوگ بچیں گے جن پر تیرے رب کی رحمت ہے۔ اسی (آزادی انتخاب و اختیار اور امتحان) کے لیے تو اس نے انہیں پیدا کیا تھا۔ اور تیرے رب کی وہ بات پوری ہوگئی جو اس نے کی تھی کہ میں جہنم کو جنوں اور انسانوں سب سے بھر دوں گا"
    },
    {
      "resource_id": 156,
      "text": "اور اے نبی یہ پیغمبروں کے قصے جو ہم تمہیں سناتے ہیں ، یہ وہ چیزیں ہیں جن کے ذریعہ سے ہم تمہارے دل کو محضبوط کرتے ہیں ۔ ان کے اندر تم کو حقیقت کا علم ملا اور ایمان لانے والوں کو نصیحت اور بیداری نصیب ہوئی ہے"
    },
    {
      "resource_id": 156,
      "text": "وہ لوگ جو ایمان نہیں لاتے ، تو ان سے کہہ دو کہ تم اپنے طریقے پر کام کرتے رہو اور ہم اپنے طریقے پر کیے جاتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "انجام کار کا تم بھی انتظار کرو اور ہم بھی منتظر ہیں"
    },
    {
      "resource_id": 156,
      "text": "آسمانوں اور زمین میں جو کچھ چھپا ہوا ہے سب اللہ کے قبضہ قدرت میں ہے اور سارا معاملہ اسی کی طرف رجوع کیا جاتا ہے ۔ پس اے نبی ﷺ تو اس کی بندگی کر اور اسی پر بھروسہ رکھ ، جو کچھ تم لوگ کررہے ہو ، تیرا رب اس سے بیخبر نہیں ہے"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "11" }
  }
}
