{
  "translations": [
    {
      "resource_id": 161,
      "text": "আলিফ, লাম, রা; এটা এমন একটা গ্রন্থ, এর আয়াতগুলো সুদৃঢ়, অতঃপর সবিস্তারে ব্যাখ্যাকৃত মহাজ্ঞানী, সর্বজ্ঞের নিকট হতে।"
    },
    {
      "resource_id": 161,
      "text": "(এটা শিক্ষা দেয়) যে, তোমরা আল্লাহ ছাড়া কারো ‘ইবাদাত করবে না, আমি অবশ্যই তাঁর পক্ষ হতে তোমাদের জন্য ভয় প্রদর্শনকারী ও সুসংবাদদাতা।"
    },
    {
      "resource_id": 161,
      "text": "(এটা শিক্ষা দেয়) যে, তোমরা তোমাদের প্রতিপালকের নিকট ক্ষমা চাও, আর অনুশোচনাভরে তাঁর দিকেই ফিরে এসো, তাহলে তিনি একটা নির্দিষ্ট কাল পর্যন্ত তোমাদেরকে উত্তম জীবন সামগ্রী ভোগ করতে দিবেন, আর অনুগ্রহ লাভের যোগ্য প্রত্যেক ব্যক্তিকে তিনি তাঁর অনুগ্রহ দানে ধন্য করবেন। আর যদি তোমরা মুখ ফিরিয়ে নাও তাহলে আমি তোমাদের উপর বড় এক কঠিন দিনের ‘আযাবের আশঙ্কা করছি।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের প্রত্যাবর্তন আল্লাহর কাছেই, আর তিনি সব কিছুই করতে সক্ষম।"
    },
    {
      "resource_id": 161,
      "text": "লক্ষ্য কর, এরা নিজেদের বুক ঘুরিয়ে নেয় যাতে তারা তাঁর (অর্থাৎ আল্লাহর) থেকে লুকিয়ে থাকতে পারে। সাবধান! এরা যখন কাপড় দিয়ে নিজেরা নিজেদেরকে ঢেকে নেয়, তখন তারা যা গোপন করে আর প্রকাশ করে তিনি তা জানেন। তাদের মনের গভীরে যা আছে সে বিষয়ে তিনি সবচেয়ে বেশি অবহিত।"
    },
    {
      "resource_id": 161,
      "text": "যমীনে বিচরণশীল এমন কোন জীব নেই যার জীবিকার দায়িত্ব আল্লাহর উপর নেই, তিনি জানেন তাদের থাকার জায়গা কোথায় আর কোথায় তাদেরকে (মৃত্যুর পর) রাখা হয়, সব কিছুই আছে সুস্পষ্ট লিপিকায়।"
    },
    {
      "resource_id": 161,
      "text": "আর তিনিই আসমানসমূহ আর যমীনকে ছ’দিনে সৃষ্টি করেছেন। ইতোপূর্বে তাঁর আরশ ছিল পানির উপর। (সৃষ্টি করেছেন) তোমাদেরকে পরীক্ষা করার উদ্দেশে যে, তোমাদের মধ্যে ‘আমালের ক্ষেত্রে কারা শ্রেষ্ঠ। তুমি যদি বল, ‘‘মৃত্যুর পর তোমাদেরকে অবশ্য অবশ্যই আবার উঠানো হবে, তাহলে কাফিররা অবশ্যই বলবে যে, এতো সুস্পষ্ট যাদু।"
    },
    {
      "resource_id": 161,
      "text": "আমি যদি নির্দিষ্ট সময়ের জন্য তাদের থেকে শাস্তি বিলম্বিত করি, তাহলে তারা অবশ্য অবশ্যই বলবে যে, ‘কিসে ওটাকে আটকে রাখল? সাবধান! এমন দিন তাদের কাছে আসবে যা তাদের থেকে কেউ ফিরিয়ে দিতে পারবে না, আর যা নিয়ে তারা ঠাট্টা বিদ্রূপ করছিল তাই তাদেরকে ঘিরে ফেলবে।"
    },
    {
      "resource_id": 161,
      "text": "আমি যদি মানুষকে আমার পক্ষ থেকে রহমত আস্বাদন করাই অতঃপর তা তার থেকে ছিনিয়ে নেই, তখন সে অবশ্যই হতাশ ও অকৃতজ্ঞ হয়ে পড়ে।"
    },
    {
      "resource_id": 161,
      "text": "আর যদি তার উপরে আসা দুঃখ কষ্টের পর তাকে নি‘মাতের স্বাদ আস্বাদন করাই, তখন সে অবশ্য অবশ্যই বলবে, ‘আমার দূরবস্থা কেটে গেছে’। তখন সে আনন্দে উৎফুল্ল হয়, হয়ে পড়ে অহঙ্কারী।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু যারা ধৈর্যশীল ও নেক ‘আমালকারী তারা ওরকম নয়। আর এরাই হল যাদের জন্য আছে ক্ষমা ও বিরাট প্রতিদান।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কি তোমার প্রতি যা ওয়াহী করা হয়েছে তার কিছু অংশ পরিত্যাগ করতে চাও আর তোমার মন সংকুচিত করতে চাও তাদের এ কথা বলার কারণে যে ‘‘তার কাছে ধনভান্ডার অবতীর্ণ হয় না কেন, কিংবা তার কাছে ফেরেশতা আসে না কেন?’’ তুমি তো কেবল ভয় প্রদর্শনকারী, যাবতীয় কাজ পরিচালনার দায়িত্ব আল্লাহর।"
    },
    {
      "resource_id": 161,
      "text": "তারা কি বলে ‘‘সে [অর্থাৎ মুহাম্মাদ (সা.)] ওটা রচনা করেছে? বল, ‘‘তাহলে তোমরা এর মত দশটি সূরাহ রচনা করে আন, আর (এ কাজে সাহায্য করার জন্য) আল্লাহকে বাদ দিয়ে যাকে ডাকতে পার ডেকে নাও যদি তোমরা সত্যবাদী হয়েই থাক ।"
    },
    {
      "resource_id": 161,
      "text": "তারা যদি তোমাদের ডাকে সাড়া না দেয় তাহলে জেনে নাও যে, আল্লাহর জ্ঞান অনুসারেই তা অবতীর্ণ হয়েছে। আরো জেনে রাখ যে, তিনি ছাড়া সত্যিকারের কোন ইলাহ নেই। তাহলে এখন কি তোমরা আত্মসমর্পণ করবে?"
    },
    {
      "resource_id": 161,
      "text": "যারা এ দুনিয়ার জীবন আর তার শোভা সৌন্দর্য কামনা করে, তাদেরকে এখানে তাদের কর্মের পুরোপুরি ফল আমি দিয়ে দেই, আর তাতে তাদের প্রতি কোন কমতি করা হয় না।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু আখেরাতে তাদের জন্য আগুন ছাড়া কিছুই নাই, এখানে যা কিছু তারা করেছে তা নিষ্ফল হয়ে গেছে, আর তাদের যাবতীয় কাজকর্ম ব্যর্থ হয়ে গেছে।"
    },
    {
      "resource_id": 161,
      "text": "তাহলে যে লোক তার প্রতিপালকের পক্ষ থেকে স্পষ্ট প্রমাণের উপর আছে এবং তাঁর পক্ষ হতে এক সাক্ষী ওটা পড়ে শোনাচ্ছে (সে কি অবিশ্বাসীদের সমান হতে পারে?) আর তার পূর্বে পথ প্রদর্শক ও রহমত স্বরূপ এসেছিল মূসার কিতাব। ওরাই তাতে (অর্থাৎ কুরআনে) বিশ্বাসী। যারাই এটাকে অস্বীকার করবে, জাহান্নামই হল তাদের প্রতিশ্রুত স্থান। কাজেই এ সম্পর্কে তুমি কোন প্রকার সন্দেহে নিপতিত হয়ো না। এটা তোমার প্রতিপালকের পক্ষ থেকে আগত প্রকৃত সত্য, কিন্তু অধিকাংশ মানুষ বিশ্বাস করে না।"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহ সম্পর্কে মিথ্যা রচনা করে তাদের থেকে বড় যালিম আর কে হতে পারে? তাদেরকে তাদের প্রতিপালকের সামনে উপস্থিত করা হবে আর সাক্ষীরা সাক্ষ্য দিবে যে, এই লোকরাই তাদের রব্বের বিরুদ্ধে মিথ্যা বলেছিল। শুনে রেখ! আল্লাহর অভিশাপ সেই যালিমদের উপর"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহর পথ হতে লোকেদেরকে ফিরিয়ে রাখে আর তাকে বক্র করতে চায়, আর তারা আখিরাতকে অস্বীকার করে।"
    },
    {
      "resource_id": 161,
      "text": "দুনিয়াতে তারা আল্লাহকে অক্ষম করে দিতে পারত না, আর আল্লাহ ছাড়া তাদের কোন সাহায্যকারীও ছিল না, তাদের শাস্তি দ্বিগুণ করা হবে। তারা না শুনতে পারত, আর না দেখতে পারত।"
    },
    {
      "resource_id": 161,
      "text": "এরা সেই লোক যারা নিজেদেরকে নিজেরাই ক্ষতিগ্রস্ত করেছে, আর তারা যা কিছু রচনা করেছিল তা তাদের কাছ থেকে উধাও হয়ে গেছে।"
    },
    {
      "resource_id": 161,
      "text": "এতে কোন সন্দেহ নেই যে আখেরাতে এরাই সবচেয়ে ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয় যারা ঈমান আনে, সৎকর্ম করে আর তাদের রবেবর কাছে বিনীত, তারাই জান্নাতের অধিবাসী, তারা সেখানে স্থায়ী হবে।"
    },
    {
      "resource_id": 161,
      "text": "দু’শ্রেণীর লোকের দৃষ্টান্ত হল যেমন একজন হল অন্ধ ও বধির, অন্যজন চক্ষুষ্মান ও শ্রবণশীল, এ দু’জন কি তুলনায় সমান হতে পারে? এরপরও কি তোমরা শিক্ষা গ্রহণ করবে না।"
    },
    {
      "resource_id": 161,
      "text": "আমি নূহকে তার কাওমের কাছে পাঠিয়েছিলাম। (সে বলেছিল) আমি তোমাদের জন্য একজন স্পষ্ট সতর্ককারী,"
    },
    {
      "resource_id": 161,
      "text": "যে, তোমরা আল্লাহ ছাড়া কারো ‘ইবাদাত করো না, অন্যথায় আমি আশঙ্কা করছি যে, তোমাদের উপর একদিন বেদনাদায়ক ‘আযাব আসবে।"
    },
    {
      "resource_id": 161,
      "text": "জওয়াবে তার জাতির প্রধানগণ- যারা অবিশ্বাসী ছিল তারা বলল, ‘আমরা তোমাকে আমাদের মত মানুষ ছাড়া অন্য কিছু দেখছি না, আর প্রকাশ্যতঃ আমাদের হীন অধম লোকগুলো ছাড়া তোমার পথ অবলম্বন করতে দেখছি না, আমাদের উপর তোমার কোন প্রাধান্যও দেখছি না, বরং আমরা তোমাদেরক মিথ্যুক বলেই মনে করি।’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘‘হে আমার সম্প্রদায়! তোমরা চিন্তা-ভাবনা করে দেখ, আমি যদি আমার প্রতিপালকের নিকট হতে প্রাপ্ত সুস্পষ্ট প্রমাণের উপর প্রতিষ্ঠিত থাকি আর তিনি তাঁর পক্ষ থেকে আমাকে অনুগ্রহ প্রদান করে থাকেন যা তোমাদের দৃষ্টি থেকে গোপনে রাখা হয়েছে, এমতাবস্থায় তা গ্রহণ করার ব্যাপারে আমি কি তোমাদেরকে বাধ্য করতে পারি যখন তোমরা তা অপছন্দ কর?"
    },
    {
      "resource_id": 161,
      "text": "হে আমার জাতির লোকেরা! আমি এ কাজে তোমাদের কাছে কোন ধন-সম্পদ চাই না, আমার পারিশ্রমিক আছে কেবল আল্লাহর কাছে। আর মু’মিনদের তাড়িয়ে দেয়া আমার জন্য শোভনীয় নয়, তারা তাদের প্রতিপালকের সাক্ষাৎ অবশ্যই লাভ করবে, কিন্তু আমি দেখছি তোমরা এমন এক জাতি যারা মূর্খের আচরণ করছ।"
    },
    {
      "resource_id": 161,
      "text": "হে আমার জাতির লোকেরা! আমি যদি এই লোকদেরকে তাড়িয়ে দেই তাহলে আমাকে আল্লাহর পাকড়াও থেকে কে বাঁচাবে? তবুও কি তোমরা উপদেশ নিবে না?"
    },
    {
      "resource_id": 161,
      "text": "আমি তো তোমাদেরকে এ কথা বলছি না যে, আমার কাছে আল্লাহর ধন-ভান্ডারসমূহ আছে। আর আমি অদৃশ্যের খবরও জানি না। আর আমি এ কথাও বলি না যে, আমি ফেরেশতা। আমি এ কথাও বলি না যে, তোমাদের চোখ যে সব লোককে অবজ্ঞা করে, আল্লাহ কক্ষনো তাদের কল্যাণ করবেন না। তাদের অন্তরে কী আছে আল্লাহ্ই তা বেশী জানেন। (এ রকম কথা বললে) আমি তো যালিমদের শামিল হয়ে যাবো।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘হে নূহ! তুমি আমাদের সাথে ঝগড়া করেছ, খুব বেশি বেশি ঝগড়া করেছ, এখন যার ভয় আমাদেরকে দেখাচ্ছ তা আমাদের কাছে নিয়ে এসো, যদি তুমি সত্যবাদী হও।’"
    },
    {
      "resource_id": 161,
      "text": "নূহ বলল, ‘‘আল্লাহই তা তোমাদের কাছে নিয়ে আসবেন যদি তিনি চান, তোমরা ব্যর্থ করতে পারবে না।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমাদের কোন কল্যাণ করতে চাইলেও আমার কল্যাণ কামনা তোমাদের কোন উপকারে আসবে না যদি আল্লাহ তোমাদেরকে পথহারা করতে চান। তিনিই তোমাদের রবব, আর তাঁর কাছেই তোমরা ফিরে যাবে।’’"
    },
    {
      "resource_id": 161,
      "text": "তারা কি বলে যে, এ লোকই এ সব রচনা করেছে? বল, আমি যদি তা রচনা করে থাকি, তাহলে আমার অপরাধের দায়িত্ব আমার উপর। তোমরা যে অপরাধ করেছ তাত্থেকে আমি মুক্ত।"
    },
    {
      "resource_id": 161,
      "text": "নূহের কাছে ওয়াহী পাঠানো হয়েছিল যে, যারা ঈমান এনেছে তারা ছাড়া তোমার সম্প্রদায়ের আর কোন লোক কক্ষনো ঈমান আনবে না, কাজেই তারা যা করছে তার জন্য তুমি হা-হুতাশ করো না।"
    },
    {
      "resource_id": 161,
      "text": "অতএব আমার পর্যবেক্ষণের অধীনে আর আমার ওয়াহী অনুসারে তুমি নৌকা তৈরি কর, আর যারা বাড়াবাড়ি করেছে তাদের ব্যাপারে আমার কাছে কোন আবেদন করো না, তারা অবশ্যই ডুববে।"
    },
    {
      "resource_id": 161,
      "text": "নূহ নৌকা তৈরি করছিল, আর যখনই তার জাতির প্রধান ব্যক্তিরা তার নিকট দিয়ে যাচ্ছিল, তারা তাকে ঠাট্টা করছিল। সে বলল, ‘তোমরা যদি আমাদেরকে ঠাট্টা কর, তাহলে আমরাও তোমাদেরকে (ভবিষ্যতে) ঠাট্টা করব যেমনভাবে তোমরা (এখন) ঠাট্টা করছ,"
    },
    {
      "resource_id": 161,
      "text": "তোমরা (শীঘ্রই) জানতে পারবে কার উপর লাঞ্ছনাকর ‘আযাব আসে আর কার উপর আসে স্থায়ী ‘আযাব।"
    },
    {
      "resource_id": 161,
      "text": "শেষে যখন আমার নির্দেশ এসে গেল, আর তন্দুর (পানিতে) উথলে উঠল, আমি বললাম, ‘প্রত্যেক শ্রেণীর যুগলের দু’টি তাতে তুলে নাও আর তোমার পরিবার পরিজনকে, তাদের ছাড়া যাদের ব্যাপারে আগেই ঘোষণা দেয়া হয়েছে। আর যারা ঈমান এনেছে তাদেরকেও (তুলে নাও)। তার সঙ্গে ঈমান এনেছিল খুব অল্প কয়েকজনই।"
    },
    {
      "resource_id": 161,
      "text": "নূহ বলল, ‘এতে আরোহণ কর, আল্লাহর নামে এর গতি ও এর স্থিতি, আমার প্রতিপালক অবশ্যই বড়ই ক্ষমাশীল, বড়ই দয়ালু।’"
    },
    {
      "resource_id": 161,
      "text": "পর্বত সদৃশ তরঙ্গমালার মধ্য দিয়ে তা তাদেরকে নিয়ে বয়ে চলল। তখন নূহ তার পুত্রকে- যে তাদের থেকে আলাদা হয়ে গিয়েছিল- ডাক দিয়ে বলল, ‘হে আমার পুত্র! আমাদের সঙ্গে আরোহণ কর, কাফিরদের সঙ্গে থেক না।"
    },
    {
      "resource_id": 161,
      "text": "সে (অর্থাৎ নূহের পুত্র) বলল, ‘আমি এক্ষুণি পাহাড়ে আশ্রয় নেব যা আমাকে পানি থেকে রক্ষা করবে।’ নূহ বলল, ‘আজ আল্লাহর হুকুম থেকে কোন কিছুই রক্ষা করতে পারবে না, অবশ্য আল্লাহ যার প্রতি দয়া করবেন সে রক্ষা পাবে।’ অতঃপর ঢেউ তাদের দু’জনার মাঝে আড়াল করল আর সে ডুবে যাওয়া লোকেদের মধ্যে শামিল হয়ে গেল।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর বলা হল, ‘হে যমীন! তোমার পানি গিলে ফেল, আর হে আকাশ, থাম।’ অতঃপর পানি যমীনে বসে গেল, কার্য সমাপ্ত হল, নৌকা জুদী পর্বতে এসে ভিড়ল, আর বলা হল- ‘যালিম লোকেরা ধ্বংস হোক!’"
    },
    {
      "resource_id": 161,
      "text": "নূহ তার প্রতিপালককে আহবান জানাল। সে বলল, ‘হে আমার প্রতিপালক! আমার পুত্র তো আমার পরিবারভুক্ত, আর তোমার ও‘য়াদা সত্য আর তুমি বিচারকদের সর্বশ্রেষ্ঠ বিচারক।’"
    },
    {
      "resource_id": 161,
      "text": "তিনি বললেন, ‘ওহে নূহ! সে তো তোমার পরিবারের লোক নয়, তার আচার আচরণ অসৎ, কাজেই যে বিষয়ে তোমার কোন জ্ঞান নেই সে বিষয়ে আমার কাছে আবেদন করো না, আমি তোমাকে উপদেশ দিচ্ছি, তুমি যেন মূর্খদের মধ্যে শামিল না হও।"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘হে আমার প্রতিপালক! যে বিষয়ে আমার কোন জ্ঞান নেই সে বিষয়ে প্রশ্ন করা হতে আমি তোমার কাছে আশ্রয় চাচ্ছি। যদি তুমি আমাকে ক্ষমা না কর আর আমার প্রতি দয়া না কর তাহলে আমি ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হয়ে যাব।’"
    },
    {
      "resource_id": 161,
      "text": "বলা হল, ‘হে নূহ! তুমি নেমে পড়, আমার পক্ষ হতে শান্তি ও বরকত তোমার প্রতি আর তোমার সঙ্গীদের মধ্যে অনেক দলের প্রতি, আর এ ছাড়া অন্য লোকেদের আমি জীবন উপভোগ করতে দেব, (কিন্তু) পরে আমার নিকট হতে মর্মান্তিক ‘আযাব তাদেরকে স্পর্শ করবে।’"
    },
    {
      "resource_id": 161,
      "text": "এ সব হল অদৃশ্যের খবর যা তোমাকে ওয়াহী দ্বারা জানিয়ে দিচ্ছি, যা এর পূর্বে না তুমি জানতে, না তোমার জাতির লোকেরা জানত। কাজেই ধৈর্য ধর, শুভ পরিণতি মুত্তাকীদের জন্যই নির্দিষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "আর ‘আদ জাতির নিকট তাদের ভাই হূদকে পাঠিয়েছিলাম। সে বলেছিল, ‘হে আমার সম্প্রদায়! তোমরা আল্লাহর ‘ইবাদাত কর, তিনি ছাড়া তোমাদের আর কোন ইলাহ নেই। তোমরা তো শুধু মিথ্যে বানিয়ে নিয়েছ।"
    },
    {
      "resource_id": 161,
      "text": "হে আমার সম্প্রদায়! এর বিনিময়ে আমি তোমাদের কাছে কোন পারিশ্রমিক চাই না। আমার পারিশ্রমিক তো তাঁর জিম্মায় যিনি আমাকে সৃষ্টি করেছেন, তবুও কি তোমরা জ্ঞান-বুদ্ধি খাটাবে না?"
    },
    {
      "resource_id": 161,
      "text": "হে আমার সম্প্রদায়! তোমরা তোমাদের রবেবর কাছে ক্ষমা প্রার্থনা কর, অতঃপর অনুশোচনাভরে তাঁর দিকেই ফিরে যাও, তিনি তোমাদের জন্য প্রচুর বৃষ্টি বর্ষণ করবেন, তোমাদের শক্তিকে আরো শক্তি দিয়ে বাড়িয়ে দিবেন, আর অপরাধী হয়ে মুখ ফিরিয়ে নিও না।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘হে হূদ! তুমি আমাদের কাছে কোন সুস্পষ্ট প্রমাণ নিয়ে আসনি, আর তোমার কথায় আমরা আমাদের উপাস্যগুলোকে ত্যাগ করতে পারি না, আমরা তোমাতে বিশ্বাসী নই।"
    },
    {
      "resource_id": 161,
      "text": "আমরা এ কথাই বলি যে, তোমার উপর আমাদের কোন উপাস্যের অশুভ ছায়া পড়েছে।’ সে বলল, ‘আমি আল্লাহকে সাক্ষী রাখছি আর তোমরাও সাক্ষী হও যে, তোমরা আল্লাহ ছাড়া যাকে তাঁর শরীক কর তার সাথে আমি পুরোপুরি সম্পর্কহীন।"
    },
    {
      "resource_id": 161,
      "text": "তাঁকে (আল্লাহ) ব্যতীত তোমরা সবাই মিলে আমার বিরুদ্ধে ষড়যন্ত্র কর আর আমাকে একটুও অবকাশ দিও না।"
    },
    {
      "resource_id": 161,
      "text": "আমি নির্ভর করি আল্লাহর উপর যিনি আমার আর তোমাদের রব, এমন কোন জীব নেই যার কতৃত্ব তাঁর হাতে নয়, নিশ্চয়ই আমার রব সরল পথের উপর প্রতিষ্ঠিত।"
    },
    {
      "resource_id": 161,
      "text": "এরপরও যদি তোমরা মুখ ফিরিয়ে লও (তবে জেনে রেখ), আমাকে যা দিয়ে তোমাদের কাছে পাঠানো হয়েছে আমি তো তোমাদের কাছে তা পৌঁছে দিয়েছি, এখন আমার প্রতিপালক তোমাদের স্থলে অন্য সম্প্রদায়কে নিয়ে আসবেন আর তোমরা তাঁর কোনই ক্ষতি করতে পারবে না। আমার প্রতিপালক সব কিছুর রক্ষণাবেক্ষণকারী।"
    },
    {
      "resource_id": 161,
      "text": "আমার নির্দেশ যখন এসে গেল, তখন আমি হূদকে আর তার সঙ্গে যারা ঈমান এনেছিল তাদেরকে আমার দয়ায় রক্ষা করলাম, আর তাদেরকে বাঁচিয়ে নিলাম এক কঠিন ‘আযাব হতে।"
    },
    {
      "resource_id": 161,
      "text": "এই হল ‘আদ, তারা তাদের প্রতিপালকের আয়াতসমূহকে অস্বীকার করেছিল, আর তাদের রসূলদেরকে অমান্য করেছিল, প্রত্যেক প্রবল পরাক্রান্ত, সত্য-দ্বীনের দুশমনের নির্দেশের তারা অনুসরণ করেছিল।"
    },
    {
      "resource_id": 161,
      "text": "এ দুনিয়াতে তাদের পিছনে লা‘নত রয়েছে, আর কিয়ামাতের দিনেও। জেনে রেখ, ‘আদ জাতি তাদের প্রতিপালককে অস্বীকার করেছিল। জেনে রেখ! ধ্বংস করা হয়েছিল ‘আদকে যারা ছিল হূদের সম্প্রদায়।"
    },
    {
      "resource_id": 161,
      "text": "আমি সামূদ জাতির কাছে তাদের ভাই সালিহকে পাঠিয়েছিলাম। সে বলল, ‘হে আমার সম্প্রদায়! তোমরা আল্লাহর ‘ইবাদাত কর, তিনি ছাড়া তোমাদের আর কোন ইলাহ নেই, তিনিই তোমাদেরকে মাটি থেকে পয়দা করেছেন, আর তাতেই তোমাদেরকে প্রতিষ্ঠিত করেছেন, কাজেই তাঁর কাছে তোমরা ক্ষমা প্রার্থনা কর, আর তাঁর পানেই ফিরে এসো, আমার প্রতিপালক তো অতি নিকটে, আর তিনি আহবানে সাড়াদানকারী।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘‘হে সালিহ! এর পূর্বে তুমি তো আমাদের মাঝে ছিলে আশা-আকাঙ্ক্ষার পাত্র, তুমি কি আমাদেরকে সেই মা‘বূদদের ‘ইবাদাত করতে নিষেধ করছ আমাদের পিতৃ পুরুষরা যার ‘ইবাদাত করত? তুমি আমাদেরকে যে দিকে ডাকছ সে সম্পর্কে আমরা বিভ্রান্তিকর সংশয়ে পড়ে আছি।"
    },
    {
      "resource_id": 161,
      "text": "সালিহ বলল, ‘‘হে আমার সম্প্রদায়! তোমরা কি চিন্তা করে দেখেছ, যদি আমি আমার প্রতপালকের সুস্পষ্ট প্রমাণের উপর থাকি আর তাঁর পক্ষ থেকে আমাকে অনুগ্রহ করা হয়, এমতাবস্থায় আমি যদি তার অবাধ্য হই তাহলে আল্লাহর (‘আযাব) থেকে আমাকে কে রক্ষা করবে? তোমরা তো কেবল আমার ক্ষতিই বাড়িয়ে দিতে চাও।"
    },
    {
      "resource_id": 161,
      "text": "হে আমার জাতির লোকেরা! এটা আল্লাহর উষ্ট্রী, তোমাদের জন্য একটা নিদর্শন। একে আল্লাহর যমীনে চলে ফিরে খেয়ে বেড়াতে দাও, একে কোন প্রকার কষ্ট দিও না, নচেৎ শীঘ্রই তোমাদেরকে ‘আযাব পাকড়াও করবে।’"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু তারা উষ্ট্রীটির পাগুলো কেটে ফেলল। তখন সে তাদেরকে বলল, ‘তোমরা তোমাদের ঘরে তিনটি দিন জীবন উপভোগ করে নাও, এটা এমন এক ও‘য়াদা যা মিথ্যে হতে পারে না।’"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর আমার হুকুম যখন আসল তখন আমি সালিহ আর তার সঙ্গে যারা ঈমান এনেছিল তাদেরকে আমার দয়ায় বাঁচিয়ে নিলাম আর সে দিনের লাঞ্ছনা হতে রক্ষা করলাম। তোমার প্রতিপালক তিনিই তো শক্তিশালী, প্রতাপশালী।"
    },
    {
      "resource_id": 161,
      "text": "যারা যুলম করেছিল এক প্রচন্ড শব্দ তাদেরকে আঘাত হানল, আর তারা নিজ নিজ গৃহে নতজানু হয়ে পড়ে রইল-"
    },
    {
      "resource_id": 161,
      "text": "যেন তারা সেখানে কোন দিনই বাস করেনি। জেনে রেখ, সামুদজাতি তাদের প্রতিপালককে অমান্য করেছিল। জেনে রেখ, সামূদকে (রহমাত থেকে) দূরে নিক্ষেপ করা হয়েছিল।"
    },
    {
      "resource_id": 161,
      "text": "আমার প্রেরিত ফেরেশতাগণ ইবরাহীমের কাছে সুসংবাদ নিয়ে এসেছিল। তারা এসে বলল ‘‘তোমার প্রতি সালাম! সেও বলল, ‘তোমাদের প্রতিও সালাম!’ অনতিবিলম্বে সে ভুনা করা বাছুর নিয়ে আসলো।"
    },
    {
      "resource_id": 161,
      "text": "যখন সে দেখল তাদের হাত তার (অর্থাৎ খাবারের) দিকে পৌঁছতেছে না, সে তাদের সম্পর্কে সন্দিগ্ধ হল আর তাদের ব্যাপারে ভীতি অনুভব করল। তারা বলল, ‘ভয় পেয়ো না, আমাদেরকে পাঠানো হয়েছে লূতের সম্প্রদায়ের প্রতি।’"
    },
    {
      "resource_id": 161,
      "text": "(ইবরাহীমের) স্ত্রী দাঁড়িয়েছিল, সে হেসে ফেলল। তখন আমি তাকে ইসহাকের আর ইসহাকের পর ইয়া‘কূবের সুসংবাদ দিলাম।"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘হায় আমার কপাল! সন্তান হবে আমার, আমি তো অতি বুড়ি আর আমার এই স্বামীও বৃদ্ধ, এতো এক আশ্চর্য ব্যাপার।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আল্লাহর কাজে তুমি আশ্চর্য হচ্ছ, ওহে (ইবরাহীমের) পরিবারবর্গ! তোমাদের উপর রয়েছে আল্লাহর দয়া ও বরকতসমূহ, তিনি বড়ই প্রশংসিত, বড়ই মহান।’"
    },
    {
      "resource_id": 161,
      "text": "পরে যখন ইবরাহীমের আতঙ্ক দূর হল, আর তার কাছে সুসংবাদ আসল, তখন সে লূত জাতির ব্যাপারে আমার সাথে ঝগড়া করল।"
    },
    {
      "resource_id": 161,
      "text": "অবশ্যই ইবরাহীম ছিল বড়ই সহিষ্ণু, কোমল হৃদয় আর আল্লাহমুখী।"
    },
    {
      "resource_id": 161,
      "text": "‘হে ইবরাহীম! এথেকে তুমি নিবৃত্ত হও, তোমার প্রতিপালকের নির্দেশ এসে গেছে, তাদের প্রতি শাস্তি আসবেই যা রদ হবার নয়।"
    },
    {
      "resource_id": 161,
      "text": "আমার প্রেরিত বার্তাবাহকগণ যখন লূতের কাছে আসলো, তাদের আগমনে সে ঘাবড়ে গেল। (তাদেরকে রক্ষায়) নিজেকে অসমর্থ মনে করল, আর বলল, ‘আজ বড়ই বিপদের দিন।"
    },
    {
      "resource_id": 161,
      "text": "তার কওমের লোকেরা হুড়মুড় করে তার কাছে ছুটে আসলো, আগে থেকেই তারা এ রকম অসৎ কাজে অভ্যস্ত ছিল। সে বলল, ‘হে আমার সম্প্রদায়! এই আমার (নিজের বা জাতির) কন্যারা আছে, তারা তোমাদের জন্য অধিক পবিত্র (যদি তোমরা বিয়ে কর), কাজেই তোমরা আল্লাহকে ভয় কর, আমার মেহমানদের ব্যাপারে আমাকে লজ্জিত করো না, তোমাদের মধ্যে কি ভাল মানুষ একটিও নেই?’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘তোমার তো জানাই আছে যে, তোমার (নিজের বা জাতির) কন্যাদের আমাদের কোন দরকার নেই, আমরা কী চাই তাতো তুমি অবশ্যই জান।’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘তোমাদেরকে দমন করার ক্ষমতা আমার যদি থাকত! অথবা কোন মজবুত আশ্রয়ে যদি আশ্রয় নিতে পারতাম!’"
    },
    {
      "resource_id": 161,
      "text": "আগুন্তুকরা বলল, ‘হে লূত! আমরা তোমার প্রতিপালক প্রেরিত বার্তাবাহক, তারা তোমার কাছে কক্ষনো পৌঁছতে পারবে না, কাজেই কিছুটা রাত বাকী থাকতে তুমি তোমার পরিবার-পরিজন নিয়ে বেরিয়ে পড়, তোমাদের কেউ যেন পিছনের দিকে না তাকায়। কিন্তু তোমার স্ত্রী (তোমাদের সঙ্গী হতে পারবে না) তারও তাই ঘটবে, অন্যদের যা ঘটবে। সকাল হল তাদের (শাস্তি আসার) নির্ধারিত সময়, সকাল কি নিকটবর্তী নয়?’"
    },
    {
      "resource_id": 161,
      "text": "তারপর আমার নির্দেশ যখন এসে গেল, তখন আমি সেই জনপদকে উপর নীচ করে উল্টে দিলাম, আর তাদের উপর স্তরে স্তরে পাকানো মাটির প্রস্তর বর্ষণ করলাম।"
    },
    {
      "resource_id": 161,
      "text": "যে প্রস্তর খন্ডের প্রতিটিই তোমার প্রতিপালকের নিকট চিহ্নিত ছিল। যালিমদের জন্য এ শাস্তি বেশী দূরের ব্যাপার নয়।"
    },
    {
      "resource_id": 161,
      "text": "আর মাদইয়ানবাসীদের কাছে আমি তাদের ভাই শু‘আয়বকে পাঠিয়েছিলাম। সে বলেছিল, ‘হে আমার সম্প্রদায়! তোমরা আল্লাহর ‘ইবাদাত কর, তিনি ছাড়া তোমাদের কোন সত্য ইলাহ নেই, আর মাপে ও ওজনে কম দিও না, আমি তোমাদেরকে ভাল অবস্থাতেই দেখছি। কিন্তু আমি তোমাদের জন্য শাস্তির আশঙ্কা করছি সে দিনের যেদিন তোমাদেরকে চতুর্দিক থেকে ঘিরে ধরবে।"
    },
    {
      "resource_id": 161,
      "text": "হে আমার সম্প্রদায়! মাপ ও ওজন ইনসাফের সঙ্গে পূর্ণ করো, লোকদেরকে তাদের প্রাপ্য কম দিও না, আর যমীনে ফাসাদ সৃষ্টি করে বেড়িও না।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহর অনুমোদিত উদ্বৃত্ত (অর্থাৎ লাভ) তোমাদের জন্য উত্তম, যদি তোমরা মু’মিন হও, আমি তোমাদের পর্যবেক্ষক নই।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘হে শু‘আয়ব! তোমার ইবাদত কি তোমাকে এই হুকুম দেয় যে, আমাদের পিতৃপুরুষ যার ‘ইবাদাত করত আমরা তা পরিত্যাগ করি বা আমাদের ধন-সম্পদের ব্যাপারে আমাদের ইচ্ছে (মাফিক ব্যয় করা) বর্জন করি, তুমি তো দেখছি বড়ই ধৈর্যশীল, ভাল মানুষ।’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘হে আমার জাতির লোকেরা! তোমরা কি ভেবে দেখেছ যদি আমি আমার প্রতিপালকের স্পষ্ট প্রমাণের উপর প্রতিষ্ঠিত হয়ে থাকি আর তিনি আমাকে তাঁর পক্ষ থেকে উত্তম রিযক দিয়ে থাকেন (তাহলে আমি কীভাবে তোমাদের অন্যায় কাজের সঙ্গী হতে পারি?), আমি তোমাদেরকে যে কাজ করতে নিষেধ করি সেটা তোমাদের প্রতি বিরুদ্ধাচরণ করার ইচ্ছায় নয়, আমি তো সাধ্যমত সংশোধন করতে চাই, আমার কাজের সাফল্য তো আল্লাহরই পক্ষ হতে, আমি তাঁর উপরই নির্ভর করি, আর তাঁর দিকেই মুখ করি।"
    },
    {
      "resource_id": 161,
      "text": "হে আমার সম্প্রদায়! আমার সঙ্গে বিরোধ তোমাদেরকে যেন কিছুতেই এমন কাজে উদ্বুদ্ধ না করে যাতে তোমাদের উপর এমন বিপদ আসে যেমন বিপদ এসেছিল নূহের জাতির কিংবা হূদের জাতির কিংবা সালিহর জাতির উপর। আর লূতের জাতির অবস্থান তো তোমাদের থেকে মোটেই দূরে নয়।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা তোমাদের প্রতিপালকের নিকট ক্ষমা প্রার্থনা কর, অতঃপর তাঁরই নিকট তাওবাহ কর। আমার প্রতিপালক তো পরম দয়ালু, বড়ই ভালবাসা পোষণকারী।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘হে শু‘আয়ব! তুমি যা বল তার অনেক কথাই আমরা বুঝি না, আমরা আমাদের মধ্যে তোমাকে অবশ্যই দুর্বল দেখছি, তোমার গোত্র না থাকলে আমরা তোমাকে অবশ্যই পাথর নিক্ষেপ ক’রে মেরে ফেলতাম, আমাদের উপর তোমার কোন ক্ষমতাই নেই।"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘হে আমার সম্প্রদায়! আমার স্বজনরা কি তোমাদের কাছে আল্লাহর চেয়েও প্রবল! তোমরা তো তাঁকে সম্পূর্ণতঃ পেছনে ফেলে রেখেছ, তোমরা যা করছ আমার প্রতিপালক তা সব কিছুই অবগত।’"
    },
    {
      "resource_id": 161,
      "text": "হে আমার সম্প্রদায়! ‘তোমরা নিজ নিজ অবস্থানে থেকে কাজ করতে থাক, আমিও আমার কাজ করতে থাকি, তোমরা অচিরেই জানতে পারবে কার উপর আসবে লাঞ্ছনাদায়ক শাস্তি আর কে মিথ্যেবাদী। কাজেই তোমরা অপেক্ষায় থাক, আমিও তোমাদের সাথে অপেক্ষায় থাকলাম।’"
    },
    {
      "resource_id": 161,
      "text": "আমার হুকুম যখন আসলো, তখন আমি আমার দয়ায় শু‘আয়ব আর তার সঙ্গে যারা ঈমান এনেছিল তাদেরকে বাঁচিয়ে দিলাম। আর যারা যুলম করেছিল তাদেরকে এক প্রচন্ড শব্দ আঘাত হানল যার ফলে তারা নিজেদের গৃহে নতজানু হয়ে পড়ে রইল।"
    },
    {
      "resource_id": 161,
      "text": "(এমনভাবে) যেন তারা সেখানে কোনদিনই বসবাস করেনি। জেনে রেখ, মাদইয়ানবাসীদেরকে দূরে নিক্ষেপ করা হল, যেমনভাবে দূরে নিক্ষেপ করা হয়েছিল সামূদজাতিকে।"
    },
    {
      "resource_id": 161,
      "text": "আমি মূসাকে পাঠিয়েছিলাম আমার নিদর্শন আর স্পষ্ট প্রমাণ সহকারে"
    },
    {
      "resource_id": 161,
      "text": "ফির‘আওন আর তার প্রধানদের কাছে, কিন্তু তারা ফির‘আওনের হুকুমই মেনে নিল, আর ফির‘আওনের হুকুম সত্য নির্ভর ছিল না।"
    },
    {
      "resource_id": 161,
      "text": "ক্বিয়ামাতের দিন সে তার সম্প্রদায়ের পুরোভাগে থাকবে আর তাদেরকে জাহান্নামে নিয়ে যেতে নেতৃত্ব দেবে, কতই না নিকৃষ্ট এ অবতরণ স্থল যাতে তারা উপনীত হবে।"
    },
    {
      "resource_id": 161,
      "text": "এ দুনিয়াতেও অভিশাপ তাদের পেছনে ছুটছে আর ক্বিয়ামাতের দিনেও। কত নিকৃষ্টই না সে পুরস্কার যা তাদেরকে দেয়া হবে।"
    },
    {
      "resource_id": 161,
      "text": "এ হল জনপদসমূহের কিছু খবরাদি যা আমি তোমার নিকট বর্ণনা করলাম, তাদের কতক এখনও দাঁড়িয়ে আছে আর কতক কর্তিত ফসলের দশা প্রাপ্ত হয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "আমি তাদের উপর যুলম করিনি বরং তারাই নিজেদের উপর যুলম করেছিল, কিন্তু তোমার প্রতিপালকের হুকুম যখন এসে গেল, তখন আল্লাহকে বাদ দিয়ে তারা যেসব ইলাহকে ডাকত ওগুলো তাদের কোনই কাজে আসল না, তারা ধ্বংস ছাড়া কিছুই বৃদ্ধি করতে পারল না।"
    },
    {
      "resource_id": 161,
      "text": "তোমার প্রতিপালকের পাকড়াও এ রকমই হয়ে থাকে যখন তিনি পাকড়াও করেন কোন জনপদকে যখন তারা যুলমে লিপ্ত থাকে। অবশ্যই তাঁর পাকড়াও ভয়াবহ, বড়ই কঠিন।"
    },
    {
      "resource_id": 161,
      "text": "এতে অবশ্যই নিদর্শন আছে তার জন্য যে আখেরাতের শাস্তিকে ভয় করে। এটা এমন দিন, যে দিনের জন্য সব মানুষকে একত্রিত করা হবে, এটা হাযির হওয়ার দিন।"
    },
    {
      "resource_id": 161,
      "text": "আমি একটা নির্দিষ্ট সময়ের জন্য তাকে বিলম্বিত করি মাত্র।"
    },
    {
      "resource_id": 161,
      "text": "সে দিন যখন আসবে তখন তাঁর অনুমতি ছাড়া কেউ মুখ খুলতে পারবে না, তাদের কেউ হবে হতভাগা, আর কেউ হবে সৌভাগ্যবান।"
    },
    {
      "resource_id": 161,
      "text": "যারা হতভাগা হবে তারা জাহান্নামে যাবে, সেখানে তাদের জন্য আছে হা-হুতাশ আর আর্ত চীৎকার।"
    },
    {
      "resource_id": 161,
      "text": "সেখানে তারা স্থায়ী হবে চিরকালের জন্য যে পর্যন্ত আকাশসমূহ ও পৃথিবী বিদ্যমান থাকবে যদি না তোমার প্রতিপালক অন্য কিছু ইচ্ছে করেন। তোমার প্রতিপালক অবশ্যই করতে সক্ষম যা তিনি করতে চান।"
    },
    {
      "resource_id": 161,
      "text": "আর যারা সৌভাগ্যবান হবে, তারা জান্নাতে স্থায়ী হবে যে পর্যন্ত আকাশসমূহ ও পৃথিবী বিদ্যমান থাকবে, যদি না তোমার প্রতিপালক অন্য রকম ইচ্ছে করেন। এ হল এক অব্যাহত পুরস্কার।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই তারা যেগুলোর ‘ইবাদাত করে সেগুলোর ব্যাপারে সন্দেহে পতিত হয়ো না। তারা যেগুলোর ‘ইবাদাত করে সেগুলো তা ছাড়া আর কিছুই নয় যেগুলোর ‘ইবাদাত পূর্বে তাদের পিতৃপুরুষরা করত, আমি অবশ্যই তাদের প্রাপ্য অংশ তাদেরকে পূর্ণ মাত্রাতেই দেব, কোনই কমতি করা হবে না।"
    },
    {
      "resource_id": 161,
      "text": "ইতোপূর্বে আমি মূসাকেও কিতাব দিয়েছিলাম, কিন্তু তাতেও মতবিরোধ করা হয়েছিল। তোমার প্রতিপালকের পক্ষ থেকে একটি কথা যদি আগেই বলে দেয়া না হত, তাহলে তাদের মাঝে অবশ্যই ফায়সালাই ক’রে দেয়া হত, এ ব্যাপারে তারা অবশ্য সন্দেহপূর্ণ সংশয়ে পড়ে আছে।"
    },
    {
      "resource_id": 161,
      "text": "এতে সন্দেহ নেই যে, তোমার প্রতিপালক প্রত্যেককেই তাদের ‘আমালের প্রতিফল অবশ্য অবশ্যই পুরোপুরি দান করবেন, তারা যা করে সে বিষয়ে তিনি পূর্ণ ওয়াকিফহাল।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই তুমি ও তোমার সাথে যারা (আল্লাহর দিকে) তাওবা করেছে সুদৃঢ় হয়ে থাক আল্লাহ যেভাবে তোমাকে আদেশ দিয়েছেন, আর সীমালঙ্ঘন করো না। তোমরা যা কিছু কর তিনি তা ভালভাবেই দেখেন।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা যালিমদের প্রতি ঝুঁকে পড়ো না, তাহলে আগুন তোমাদেরকে স্পর্শ করবে, আর তখন আল্লাহ ছাড়া কেউ তোমাদের অভিভাবক থাকবে না, অত:পর তোমাদেরকে সাহায্যও করা হবে না।"
    },
    {
      "resource_id": 161,
      "text": "তুমি নামায প্রতিষ্ঠা কর দিনের দু’ প্রান্ত সময়ে আর কিছুটা রাত অতিবাহিত হওয়ার পর, পূণ্যরাজি অবশ্যই পাপরাশিকে দূর করে দেয়, এটা তাদের জন্য উপদেশ যারা উপদেশ গ্রহণ করে।"
    },
    {
      "resource_id": 161,
      "text": "তুমি ধৈর্য ধর, কারণ আল্লাহ সৎকর্মশীল লোকদের কর্মফল কখনও বিনষ্ট করেন না।"
    },
    {
      "resource_id": 161,
      "text": "তাহলে তোমাদের পূর্ব যুগের লোকদের মধ্যে এমন সৎকর্মশীল কেন হয়নি যারা যমীনে বিপর্যয় সৃষ্টি করা হতে বাধা দিত? এমন লোক কমই ছিল আর তাদেরকে আমি বাঁচিয়ে নিয়েছিলাম। যালিমরা তো তাদেরকে দেয়া সামগ্রীর সুখ স্বাচ্ছন্দ্যেই লিপ্ত থাকতো আর তারা ছিল অপরাধী।"
    },
    {
      "resource_id": 161,
      "text": "তোমার প্রতিপালক এমন নন যে, তিনি অন্যায়ভাবে কোন জনপদ ধ্বংস করবেন এমতাবস্থায় যে, তার অধিবাসীরা সদাচারী।"
    },
    {
      "resource_id": 161,
      "text": "তোমার প্রতিপালক চাইলে মানুষকে অবশ্যই এক জাতি করতে পারতেন, কিন্তু তারা মতভেদ করতেই থাকবে।"
    },
    {
      "resource_id": 161,
      "text": "তবে তোমার প্রতিপালক যাদের প্রতি দয়া করেন তারা (মতবিরোধ করবে) না। এই উদ্দেশ্যেই তিনি তাদেরকে সৃষ্টি করেছেন, আর তোমার প্রতিপালকের এ বাণী পূর্ণ হবেই যে, আমি জাহান্নামকে জ্বিন আর মানুষ দিয়ে অবশ্য অবশ্যই ভরে দেব।"
    },
    {
      "resource_id": 161,
      "text": "রসূলদের যে সব সংবাদসমূহ আমি তোমার কাছে বর্ণনা করলাম, এর দ্বারা আমি তোমার দিলকে মযবুত করছি, এতে তুমি প্রকৃত সত্যের জ্ঞান লাভ করবে আর মু’মিনদের জন্য এটা উপদেশ ও স্মারক।"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান আনে না তাদেরকে বল, ‘তোমরা নিজেদের মত ও পথে থেকে কাজ করে যাও, আমরা (আমাদের) কাজ করছি।"
    },
    {
      "resource_id": 161,
      "text": "আর তোমরা অপেক্ষা কর, আমরাও অপেক্ষায় থাকলাম।’"
    },
    {
      "resource_id": 161,
      "text": "আসমানসমূহ ও যমীনের অদৃশ্যের জ্ঞান কেবল আল্লাহরই রয়েছে। সকল বিষয়ই (চূড়ান্ত সিদ্ধান্তের জন্য) তাঁর কাছে ফিরে যায়, কাজেই তুমি তাঁরই ‘ইবাদাত কর, আর তাঁর উপরই নির্ভর কর, তোমরা যা কিছু করছ, সে সম্পর্কে তোমার প্রতিপালক মোটেই বে-খবর নন।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "11" }
  }
}
