{
  "translations": [
    {
      "resource_id": 171,
      "text": "The discussion on the meaning of such verses has been previously mentioned in Sūrah Al-Baqarah. The Qur’ān is a book whose verses have been perfectly constructed, in which you will see no flaw nor any deficiency. Then it was explained by mention of the lawful and unlawful, instructions and prohibitions, promises and threats, narrations etc. It is from the One Who is Wise in His handling of affairs and legislation and Who is Aware of the condition of His servants and what is in their best interests."
    },
    {
      "resource_id": 171,
      "text": "These verses revealed to Muhammad (peace be upon him) prohibit people from worshipping anyone besides Allah. I, O people, warn you of Allah’s punishment if you disbelieve in Him and do not obey Him; and I give you good news of His reward if you have faith in Him and practise His sacred law."
    },
    {
      "resource_id": 171,
      "text": "Seek, O people, forgiveness for your sins from your Lord and repent to Him with remorse over your shortcomings. He will give you good provision in this worldly life until the end of your fixed lifespan. He will give every person who has merit, by following Him and doing good, a full reward for such behaviour without any decrease. If you turn away from having faith in what I have brought from my Lord, then I fear for you the punishment of a day whose horrors are intense, which is the Day of Judgement."
    },
    {
      "resource_id": 171,
      "text": "To Allah alone is your return, O people, on the Day of Judgement and He, may He be glorified, has power over everything. Nothing is outside His ability. It is not difficult for Him to give you life and take you to account after you die and are raised up."
    },
    {
      "resource_id": 171,
      "text": "These idolaters bend their backs and lower their heads in order to hide from Allah’s Messenger (peace be upon him). When they cover their heads with their clothing so that Allah’s Messenger (peace be upon him) does not see them, turning away from what he brought, Allah knows what they conceal and what they reveal. He knows the intentions that are in the heart. Nothing is hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "There is no creature that walks on the surface of the earth, whatever it may be, except that Allah has undertaken, through His grace, to provide for it. He, may He be glorified, knows where it lives on earth and He knows where it will die. The provision, place of living and place of death for everything – including creatures – are in a clear book, which is the Preserved Tablet."
    },
    {
      "resource_id": 171,
      "text": "He, may He be glorified, is the One Who created the heavens and the earth in their magnificent form, and He created whatever is in them in a period of six days. Before He created them, His Throne was on water. He created all of this in order to test which of you, O people, is best in doing actions that please Allah and which of you does actions that anger Him. He will repay each group according to what they deserve. If you, O Messenger, say, ‘You, O people, will be resurrected after you die to be taken to account’, then those who disbelieve in Allah and reject the resurrection will say, ‘This Qur’ān that you recite is nothing but sheer magic and it is clearly false’."
    },
    {
      "resource_id": 171,
      "text": "If I postpone the punishment that the idolaters deserve in this world for a period of a few days, they will attempt to mock the punishment by asking for it to come quickly, by saying, ‘What is it that is holding the punishment back from us?’ Of course, the punishment that they deserve has a fixed time with Allah, and on the day when it comes to them they will not find anyone to avert it from them. Instead, the punishment that they used to poke fun at by asking for it to come quickly will fall upon them and surround them."
    },
    {
      "resource_id": 171,
      "text": "If I give man a blessing from Me, such as health or wealth, and then I take away that blessing from him, he loses all hope of My mercy and becomes extremely ungrateful for My blessings, which he forgets when they are taken away."
    },
    {
      "resource_id": 171,
      "text": "If I let such a person have much provision and good health, after having experienced poverty and illness, he will say, ‘My troubles have gone and my difficulty is over’. He does not thank Me for such blessings, but instead he becomes boastful and vain, holding his head high with pride over people because of what I have blessed him with."
    },
    {
      "resource_id": 171,
      "text": "This is the case with all people except those who are patient in hard times, do good actions and leave sins. Such good people are different to the arrogant ones described previously, as they do not lose hope in hard times, nor are they ungrateful for Allah’s blessings and nor are they arrogant. So they will receive forgiveness for their sins from their Lord and they will receive a great reward in the Afterlife."
    },
    {
      "resource_id": 171,
      "text": "Perhaps you, O Messenger, because of their disbelief, stubbornness and demand for signs, will leave out conveying some of what Allah has instructed you to convey because they will find it difficult to practise; and perhaps your heart will be reluctant to convey it, so that they do not say, ‘Why has no rich treasure been sent down to him or why has no angel come with him to confirm his truthfulness?’ Do not leave some of what is revealed to you because of that. You are only a warner who conveys what Allah has instructed you to convey. You do not have to bring the signs they request for. Allah takes care of everything."
    },
    {
      "resource_id": 171,
      "text": "Do the idolaters say that Muhammad made up the Qur’ān, and that it is not revelation from Allah? Allah tells the Messenger (peace and blessing be upon him) to challenge them to write ten similar sūrahs themselves like the Qur’ān, and to call upon whomever they could call upon to help them to do this, if they were telling the truth in claiming that the Qur’ān was fabricated."
    },
    {
      "resource_id": 171,
      "text": "If they do not bring what the Messenger challenges them to – and they are unable to do it! – then the believers should know with certainty that the Qur’ān is revealed from Allah by His knowledge to His Messenger, and that it is not fabricated, and that there is no true god except for Him. Allah asks whether you surrender to Him in devotion after these conclusive proofs?"
    },
    {
      "resource_id": 171,
      "text": "Whoever desires the life of this world and its passing pleasures through what they do, and does not desire the Afterlife through their actions, Allah will give them the reward for their actions in this world: health, safety and ample provision. They will not be short-changed in the reward for their actions in any way."
    },
    {
      "resource_id": 171,
      "text": "Such people with this blameworthy aspiration will not have any reward on the Day of Judgement, except for the fire of Hell, which they will enter; and the reward of their actions will disappear, and their actions will be useless, because they were not based on faith or on a valid intention, and they did not desire the countenance of Allah and the home of the Afterlife through their actions."
    },
    {
      "resource_id": 171,
      "text": "The Prophet Muhammad (peace be upon him)has a clear proof from His Lord, the Exalted, which is the noble Qur’ān that testifies to the truth of what he says; and the Torah, revealed to Moses (peace be upon him), also testifies to the truth of his prophethood. He was sent as a guide and a mercy to people. He and those who believe with him are not the same as the disbelievers, who wander aimlessly in error; for they believe in the Qur’ān and in Muhammad (peace and blessings be upon him), to whom the Qur’ān was revealed. As for those who disbelieve in it from the different groups, the fire of Hell will be their promised destination on the Day of Judgement. So the Messenger (peace be upon him)should not be in any doubt about the Qur’ān, and about their destination, because it is the truth, in which there is no doubt. However, most people do not have faith, despite the coming together of clear signs and evidence."
    },
    {
      "resource_id": 171,
      "text": "No one is a greater wrongdoer than someone who makes up a lie about Allah, associating a partner or a son with Him. Those who make up lies about Allah will be brought before their Lord on the Day of Judgement to be asked about their actions, and the witnesses against them, from among the angels and the messengers, will say that they were the ones who lied about Allah by attributing a partner or son to Him. Allah’s depriving them of His mercy is due to their lies about Allah."
    },
    {
      "resource_id": 171,
      "text": "Those who turn people away from Allah’s straight path, and want it to be twisted from its straightness so that, who deny that they will be brought back to life after death –"
    },
    {
      "resource_id": 171,
      "text": "Such people cannot escape from Allah in this world if He wills to send down a punishment on them, and they have no protectors besides Allah who could stop the punishment of Allah from reaching them. Their punishment on the Day of Judgement will be increased because they turned away themselves and turned others away from Allah’s path. In this world, they were not able to hear the truth and guidance and accept it, and they did not see the signs of Allah in the universe in a way that was beneficial to them, because of their strong aversion to the truth."
    },
    {
      "resource_id": 171,
      "text": "These are people who have lost themselves, heading towards their own ruin through associating partners with Allah; and the partners and intercessors they have invented will abandon them."
    },
    {
      "resource_id": 171,
      "text": "It is certain that on the Day of Judgement they will be the greatest losers, because they exchanged faith for disbelief, the Afterlife for the world, and mercy for suffering."
    },
    {
      "resource_id": 171,
      "text": "Those who have faith in Allah and His messengers, and who do good actions, are humble and fear Allah, they are the companions of Paradise, where they will live eternally."
    },
    {
      "resource_id": 171,
      "text": "The examples of the two groups – the disbelievers and the believers – are, firstly, like the blind who do not see and the deaf who do not hear: where it is the disbelievers who do not hear and accept the truth, and do not see in a way that is beneficial to them; and secondly, like someone who can hear and see: where it is the believers who can both hear and see. Are these two groups the same in their state and in their qualities? They are not the same. Will you not consider how truly different they are to each other? When the turning away from the faith by the idolaters became clear, Allah consoled His Prophet (peace be upon him), saying that he was not the first who had been rejected, and then He mentioned the stories of other prophets who had been treated in a similar way: The examples of the two groups – the disbelievers and the believers – are, firstly, like the blind who do not see and the deaf who do not hear: where it is the disbelievers who do not hear and accept the truth, and do not see in a way that is beneficial to them; and secondly, like someone who can hear and see: where it is the believers who can both hear and see. Are these two groups the same in their state and in their qualities? They are not the same. Will you not consider how truly different they are to each other?"
    },
    {
      "resource_id": 171,
      "text": "I sent Noah (peace be upon him) as a messenger to his people. Noah told them that he was sent to warn them about Allah’s punishment, whilst making very clear the message he had been sent to them with."
    },
    {
      "resource_id": 171,
      "text": "Noah called his people to worship Allah alone, and not to worship any besides Him, because he feared the punishment of a painful day for them."
    },
    {
      "resource_id": 171,
      "text": "The nobility and leaders of Noah’s people said that they would not respond to his call, saying that he was no better than them, being a man like them, and that they only saw the least important people among them following him straightaway upon a simple suggestion, without considering carefully or examining the situation. They said that the believers were not more noble or wealthy than them, nor did they have a higher rank than them, which might make them worthy of being followed by them; rather, they considered them to be lying in their claims."
    },
    {
      "resource_id": 171,
      "text": "Noah asked his people to tell him whether he and the believers would be able to enter faith into his people’s hearts against their will if he had a clear proof from his Lord, showing that what he said was the truth, and that they must believe him? They would be unable to do so, because it is Allah alone Who gives people faith."
    },
    {
      "resource_id": 171,
      "text": "Noah told his people that he did not ask for any payment for the delivery of his message: his reward would only be from Allah. He would not drive away the poor among the believers, who the disbelievers asked to be removed from his company. They will be meeting their Lord on the Day of Judgement, and Allah will reward them for their faith. Noah said that he saw them as a people who did not understand the reality of what he was calling them to when they asked him to drive away the weak people among the believers."
    },
    {
      "resource_id": 171,
      "text": "Noah asked his people about who would be able to protect him from Allah’s punishment if he drove away these poor believers unjustly for no crime. Would they not reflect and strive for what was best and of most benefit to themselves?"
    },
    {
      "resource_id": 171,
      "text": "Noah told his people that he would not say that he had the treasuries of Allah, which he could spend on them if they believed; and he would not say to them that he had knowledge of the Ghaib. He would not say to them that he was an angel, because he was a man like them; nor would he say of the poor people, whom they scorned and thought of as inferior to them, that Allah would not give them success and guidance: Allah knew best their intentions and their states. If Noah claimed any of these things, then he would be among the wrongdoers, deserving of Allah’s punishment."
    },
    {
      "resource_id": 171,
      "text": "Noah’s people said to him, out of stubbornness and pride, that he had debated and disputed long enough, and told him to bring them the punishment he had promised them, if he was telling the truth in what he claimed."
    },
    {
      "resource_id": 171,
      "text": "Noah said to them that he could not bring the punishment upon them, and that only Allah would bring it to them, if He willed; and that they would not be able to escape from the punishment of Allah if He willed for them to be given a punishment."
    },
    {
      "resource_id": 171,
      "text": "Noah told them that his advice and counsel would not benefit them if Allah willed that they be led astray from the right path, and if He willed to leave them without guidance because of their stubbornness. He was their Lord and it was He Who had control over their lives, so He would lead them astray if He willed; and to Him alone they would be returned on the Day of Judgement, when they would be repaid for their actions."
    },
    {
      "resource_id": 171,
      "text": "The disbelief of Noah’s people led them to claim that he had made up something about Allah with this faith that he brought to them. Allah told His messenger to say to them that if he had invented it, then he would be a wrongdoer and the punishment of his crime would fall upon him alone; and if they rejected the truth he brought them, out of stubbornness and pride, then they were the wrongdoers, and he was not responsible for their crime in any way, but was innocent of it."
    },
    {
      "resource_id": 171,
      "text": "Allah revealed to Noah that none of his people would believe, except those who already believed; and He told him not to be saddened by their rejection and ridicule over the many years."
    },
    {
      "resource_id": 171,
      "text": "Allah told Noah to build the Ark, under His observation and protection; and with His inspiration, He taught him how to build it. He told him not to address Him with a request to give time to those who wronged themselves through their disbelief. They would be drowned, inevitably, in the Flood, as a consequence of persisting in their disbelief."
    },
    {
      "resource_id": 171,
      "text": "Noah followed the command of his Lord, and immediately started building the Ark. Whenever the leaders and noblemen among his people passed by, they made fun of him, because he was building the Ark and there was no water or rivers around. When they continued to mock him, he said to these important people that if they mocked him and his people today when they were building the Ark, they also mocked them because of their ignorance of the fact that they would be drowned."
    },
    {
      "resource_id": 171,
      "text": "Noah told them that they would come to know who would be punished in this world in a way that disgraced and humiliated them, and upon whom the eternal punishment would come on the Day of Judgement."
    },
    {
      "resource_id": 171,
      "text": "Noah (peace be upon him) finished building the Ark that Allah had commanded him to build. Then His command came to destroy them, and the water boiled up from the furnace they used to bake in, signalling the beginning of the Flood. Allah told Noah (peace be upon him) to take on board the Ark a pair of every type of animal on the earth, a male and a female, and to take his family, except for those who it had already been determined would drown because they did not believe. He was told to also take those who believed with him from among his people. Only a small number from his people believed with him, despite the long period of time he had remained among them calling them to have faith in Allah."
    },
    {
      "resource_id": 171,
      "text": "Noah said to those who believed among his family and his people to board the Ark, and that its sailing and landing would be in the name of Allah, saying that his Lord was Forgiving of the sins of those of His servants who repent to Him, and was Compassionate with them. By His mercy to the believers, He saved them from being destroyed."
    },
    {
      "resource_id": 171,
      "text": "The Ark sailed with the people and animals in it, through the great waves like mountains. Noah (peace be upon him) called to his son, who did not believe, and who was isolated from his father and his people in some place. Noah told him to believe, and to get onto the Ark with them so that he would be saved from the Flood; and he told him not to be with the disbelievers, or he would be drowned as they would be."
    },
    {
      "resource_id": 171,
      "text": "Noah’s son said to him that he would take refuge on a high mountain so that the water could not reach him. Noah told his son that nothing would save anyone from Allah’s punishment of being drowned by the Flood, except those who Allah would save in His mercy. A wave came between Noah and his disbelieving son, and his son was drowned by the Flood because of his disbelief."
    },
    {
      "resource_id": 171,
      "text": "After the Flood, Allah told the earth to absorb the water, and He told the sky to hold back and not send down rain; and so the water decreased, until the land became dry. By then, Allah had destroyed the disbelievers. The Ark stopped on Mount Jūdī. It was said, ‘Be gone and destroyed the people of disobedience, for they had overstepped the limits of Allah through their disbelief."
    },
    {
      "resource_id": 171,
      "text": "Noah (peace be upon him)called upon his Lord, saying that his son was of his family, whom He had promised him would be saved. He said that Allah’s promise is always true and that Allah is the most just of judges Who knows best."
    },
    {
      "resource_id": 171,
      "text": "Allah said to Noah that his son, who he asked Him to save, was not from his family, whom He had promised to save, because he was a disbeliever. Noah’s question was not appropriate coming from him, and was not right for someone of his rank. Allah told him not to ask Him about what he had no knowledge about, cautioning him not to be among those who are ignorant, by asking Him for things that go against His knowledge and wisdom."
    },
    {
      "resource_id": 171,
      "text": "Noah (peace be upon him) asked his Lord to help him by preventing him from asking Him for what he had no knowledge about. He said that if Allah did not forgive him his sin, and have mercy on him, then he would be among the losers who lost their share in the Afterlife."
    },
    {
      "resource_id": 171,
      "text": "Allah told Noah (peace be upon him) to get down from the Ark on to the ground in safety and security, and with many blessings from Allah upon him and on the believing descendants of those who were with him on the Ark, who would come after them. There would also be other peoples from their descendants who would disbelieve whom Allah would for a time give enjoyment in the life of this world, giving them their livelihood, but then a painful punishment from Him would come to them."
    },
    {
      "resource_id": 171,
      "text": "This story of Noah is from the news of the Ghaib, which the Messenger (peace be upon him)did not know beforehand, and his people did not have knowledge of it either before this revelation from Allah. Allah tells him to be patient in the face of the injury and rejection of his people, just as Noah (peace be upon him) was patient. Help and victory is for those who follow what Allah instructs and who stay away from what He has prohibited."
    },
    {
      "resource_id": 171,
      "text": "Allah sent to the people of ‘Ād their brother Hūd (peace be upon him). He told them to worship Allah alone, and not to associate anyone with Him. He told them that they had no real god other than Him, glory be to Him, and that they were not telling the truth in claiming that he had a partner."
    },
    {
      "resource_id": 171,
      "text": "Hūd told his people that he asked for no reward from them for what he conveyed from his Lord, calling them to it, and that his reward was only from Allah Who created him. Would they not think about this, and respond to what he called them to?"
    },
    {
      "resource_id": 171,
      "text": "Hūd told his people to ask for forgiveness from Allah, and to repent to Him, away from their sins, the biggest of which was associating others with Him. He would reward them by sending abundant rain, and would add strength to their strength by increasing their descendants and wealth. He told them not to turn away from what he was calling them to, because they would then be wrongdoers due to their disbelief in Allah and rejection of what he brought to them."
    },
    {
      "resource_id": 171,
      "text": "Hūd’s people said to him that he had not brought them clear proof that would make them believe him. They said that they would not abandon their gods because of his word alone without proof, and that they did not believe him in his claim that he was a messenger."
    },
    {
      "resource_id": 171,
      "text": "Hud said, He told them to plot against him together with their gods, which they claimed had afflicted him with madness, and not to give him any respite."
    },
    {
      "resource_id": 171,
      "text": "Hud said, He told them to plot against him together with their gods, which they claimed had afflicted him with madness, and not to give him any respite."
    },
    {
      "resource_id": 171,
      "text": "Hūd told them that he put his trust in Allah and relied upon Him alone in everything, because He was his Lord and their Lord. He told them that there is nothing walking on the face of the earth except that it is under His power and control, and He deals with it as He wills. He also told them that His Lord was true and just, and so would not give them power over him, since he stood for the truth and they stood for falsehood."
    },
    {
      "resource_id": 171,
      "text": "He told them that if they continued to turn away from what he brought them, then he had no responsibility to do more than convey the message to them. He had delivered to them everything that Allah had sent him with and instructed him to convey. The proof would be against them, and his Lord would destroy them and bring another people to succeed them. They would not do Allah the slightest harm through their rejecting and turning away, because He has no need of His creation. He told them that his Lord watches over all things, and that it was He Who protected him from the evil they plotted against him."
    },
    {
      "resource_id": 171,
      "text": "When Allah’s command came to destroy them, He saved Hūd and those who believed with him by a mercy from Him, and He saved them from a stern punishment given to the disbelievers of his people."
    },
    {
      "resource_id": 171,
      "text": "Such were the people of ‘Ād. They disbelieved in the signs of Allah, their Lord, and went against His messenger Hūd. They followed the instruction of every tyrant who was proud against the truth, not accepting it or dedicating themselves to it."
    },
    {
      "resource_id": 171,
      "text": "They were then cursed with contempt and removed from Allah’s mercy in this world, and on the Day of Judgement they will also be without Allah’s mercy. Due to their disbelief in Allah, the Exalted, He distances them from every good and allows them to approach every evil."
    },
    {
      "resource_id": 171,
      "text": "Allah sent to the people of Thamūd their brother Ṣāliḥ. He told his people to worship Allah alone, and that they had no god worthy of worship other than Him. He created them from the clay of the earth when He created their father Adam from it, and made them settle in it. He told them to ask for forgiveness from Him, and that his Lord was Near to those who devoted themselves to worshipping Him, responding to their prayers."
    },
    {
      "resource_id": 171,
      "text": "Ṣāliḥ’s people said to him that he had had a high position among them before this, and they had hoped he would be wise, advising them and counselling them. Did he tell them not to worship what their fathers had worshipped? They said that they doubted what he called them to – which was worshipping Allah alone – making them suspect him of making things up about Allah."
    },
    {
      "resource_id": 171,
      "text": "In reply, Ṣāliḥ asked his people to tell him that, if he had clear proof from his Lord, and He had given him mercy, which was his prophethood, then who would protect him from His punishment if he went against Him by not delivering what He instructed him to deliver to them? They would, then, only increase him in error, distancing him from Allah’s pleasure."
    },
    {
      "resource_id": 171,
      "text": "Ṣāliḥ told his people about a particular camel of Allah’s which was a clear miracle for them, and a sign of the truth of what he said. He told them to leave her to graze in Allah’s land and not to harm her in any way or a punishment would come to them near to the time that they harmed her."
    },
    {
      "resource_id": 171,
      "text": "They denied what he said and harmed her, pushing their denial to extremes. So Ṣāliḥ told them to enjoy life in their land for three days from the time they harmed her, then the punishment of Allah would come to them; and the coming of His punishment after that was a certain promise that there would be no possibility of denying, as it would come true."
    },
    {
      "resource_id": 171,
      "text": "When Allah’s command came to destroy them, He saved Ṣāliḥ and those who had faith with him, by a mercy from Him, and He saved them from the disgrace and humiliation of that day. Without doubt, your Lord is the Powerful, the Mighty Who no one can overcome; and therefore He destroyed the disbelieving peoples."
    },
    {
      "resource_id": 171,
      "text": "The great scream overtook the people of Thamūd, so that they perished from the strength of it; and in the morning, they lay face down upon the ground."
    },
    {
      "resource_id": 171,
      "text": "It was as if they had never lived in their land in comfort and ease. Certainly, Thamūd disbelieved in Allah, their Lord, and so they remain outcasts from His mercy."
    },
    {
      "resource_id": 171,
      "text": "Then the angels came to Abraham (peace and blessing be upon him) in the form of men, giving good news to him and his wife of Isaac and Jacob. The angels said ‘Peace’, so he replied by saying ‘Peace’. Then he went quickly and brought them a roasted calf to eat, thinking that they were men."
    },
    {
      "resource_id": 171,
      "text": "But when Abraham saw that their hands did not reach out for the calf and that they were not eating it, he was confused by them, and felt fear of them. When the angels saw his fear of them, they told him not to be afraid, and that they had been sent by Allah to the people of Lot to give them their punishment."
    },
    {
      "resource_id": 171,
      "text": "Abraham’s wife, Sarah, was standing. Then they told her something that greatly pleased her, that she would bear Isaac, and that Isaac would have Jacob. She laughed and was delighted by what she heard."
    },
    {
      "resource_id": 171,
      "text": "When the angels gave Sarah this amazing good news, she asked how she could have a child when she was an old woman and her husband was also advanced in age. Having a child at such an age was incredible, and was not normal."
    },
    {
      "resource_id": 171,
      "text": "When Sarah was amazed at the news, the angels asked her if she was amazed by Allah’s decree and command, because people like her know that Allah is able to do such things. ‘The mercy of Allah and His blessings be upon you, people of Abraham!’ they said. Allah is praised in His attributes and actions, the Possessor of Glory and the Honourable."
    },
    {
      "resource_id": 171,
      "text": "After the departure of the fear that Abraham (peace be upon him) had felt because of his guests not eating his food, the discovery that the guests were angels, and receiving the joyous news that he would have Isaac, who would have Jacob, he then started to debate with the messengers about the people of Lot, asking that the punishment for them be delayed, and that Lot and his family be saved."
    },
    {
      "resource_id": 171,
      "text": "Abraham was forbearing, wanting to delay the punishment, praying often to his Lord, calling upon Him, and turning to Him."
    },
    {
      "resource_id": 171,
      "text": "The angels told Abraham to leave off debating about the people of Lot: the command of his Lord had come that they would receive the punishment He had decreed for them, and there was a great punishment coming to the people of Lot, which no debate or prayer could turn back."
    },
    {
      "resource_id": 171,
      "text": "When the angels came to Lot in the form of men he was distressed by their coming to him, and he was upset because he feared for them due to the fact that his people went to men with desire instead of women. Lot said that it was a terrible day because he thought his people would force themselves on his guests."
    },
    {
      "resource_id": 171,
      "text": "The people of Lot came rushing to him, intending to commit an outrage against his guests. They were used to going to men with desire instead of women. In order to put his people off his guests, Lot told them that they should marry the women among his people, because they were purer for them than the outrage they committed. He told them to fear Allah and not to disgrace him concerning his guests, asking if there was a single right-minded man among them who would tell them not to commit such a shameful act."
    },
    {
      "resource_id": 171,
      "text": "His people said to him that he knew that they had no need of the women among his people, and no desire, and he knew very well what they wanted, as they only desired men."
    },
    {
      "resource_id": 171,
      "text": "Lot said that if only he had strength to use against them or people to support him, then he would be able to come between them and his guests."
    },
    {
      "resource_id": 171,
      "text": "The angels said to Lot (peace be upon him) that they were messengers sent by Allah, and that his people would not be able to touch him with their evil. They told him to leave the town at night, when it was dark, with his family. They said that no one should turn to look at what was behind them, except for his wife, who would turn back wrongly, because the punishment that would come upon his people would also come upon her. They told Lot that the appointed time for their destruction would be the morning, and that it was nearly time."
    },
    {
      "resource_id": 171,
      "text": "When My command to destroy the people of Lot came, I turned their towns upside down by raising and overturning them together with the people; and I rained down on them stones of hard-layered baked clay that came down one after the other."
    },
    {
      "resource_id": 171,
      "text": "These stones were marked by Allah with a special sign, and they are not far away from the wrongdoers of the Quraysh and others. Instead, it is near and will come down on them when Allah decrees it to come down."
    },
    {
      "resource_id": 171,
      "text": "We sent to Madyan their brother, Shu’ayb, who said: O my people, worship Allah alone. You have no other god that deserves to be worshipped besides Him. Do not give people less in the measure of volume and weight when you deal with them. I see you in prosperity and with blessings, so do not change Allah’s favour to you by committing sins. I fear for you the punishment of an encompassing day that will reach every one of you and from which you will not find any place to run to or seek refuge in."
    },
    {
      "resource_id": 171,
      "text": "He said: O my people, give complete and just measure of volume and weight when you measure for others. Do not cheat people of their rights by giving short measure and deceiving them. Do not spread corruption on earth by killing and committing other sins."
    },
    {
      "resource_id": 171,
      "text": "He further said: The lawful that Allah leaves for you after giving people their rights in full and with fairness is of more benefit and contains more blessing than the extra obtained through giving short measure and spreading corruption on earth. If you are indeed believers, then be content with that remainder. It is not my duty to watch over you, record your actions and hold you to account for them. The One Who watches over you is the One Who knows all secrets and private conversations."
    },
    {
      "resource_id": 171,
      "text": "The people of Shu’ayb said to him: O Shu’ayb, does the prayer that you offer instruct you that we should leave the worship of the idols our fathers used to worship? Does it instruct you that we should leave dealing in our wealth as we wish, and investing it as we wish? You are indeed the sensible and wise person we knew you to be before this invitation. What has happened to you?"
    },
    {
      "resource_id": 171,
      "text": "Shu’ayb said to his people: O my people, tell me what will be your position if I am on clear proof and insight from my Lord, and He has given me lawful provision from Him, as well as prophethood? I do not wish to prohibit you from something and go against you and do it myself. I only wish to set your matter right, to the best of my ability, by inviting you to declare the Oneness of your Lord and to obey Him. My success in achieving this is only with Allah, may He be glorified! I place my trust in Him alone and I turn to Him in all my affairs."
    },
    {
      "resource_id": 171,
      "text": "He continued: O my people, do not let your hatred for me make you deny what I have brought. You should fear that you will suffer like the people of Noah, the people of Hūd or the people of Ṣāliḥ. The people of Lot are not far from you, in time nor place. You know what happened to them, so take a lesson from that."
    },
    {
      "resource_id": 171,
      "text": "Seek forgiveness from your Lord. Then repent to Him from your sins. My Lord is Compassionate to those who repent and is Most Loving to those who turn to Him."
    },
    {
      "resource_id": 171,
      "text": "The people of Shu’ayb said to him: O Shu’ayb, we do not understand much of what you have brought. We regard you to be weak amongst us, and you are not one of the senior leaders. If it were not that your family follows our religious beliefs, we would have killed you by stoning. To us, you are not a person of honour such that we would be afraid of killing you. The only reason we did not kill you is out of respect for your family."
    },
    {
      "resource_id": 171,
      "text": "Shu’ayb said to his people: O my people, is my family more respectable and honoured to you than Allah, your Lord? Did you throw Allah behind you when you did not accept the prophet He sent to you? My Lord surrounds what you do. No action of yours is hidden from Him. He will repay your behaviour in the world with destruction, and in the Afterlife with punishment."
    },
    {
      "resource_id": 171,
      "text": "O my people, do what you are able to in the manner you wish. I will also act in the manner I wish, as far as I can. Soon, you will come to know which of us is to receive a punishment of humiliation as justice, and who is lying in their claim. So wait for Allah’s decision and I will also wait with you."
    },
    {
      "resource_id": 171,
      "text": "When My command to destroy the people of Shu’ayb came, I rescued Shu’ayb and the people of faith with him through mercy from Me. Those of his people who did wrong were afflicted with the intense blast and they died. In the morning, they were found lying on the ground with their faces in the dust."
    },
    {
      "resource_id": 171,
      "text": "It was as if they had never resided there previously. Without doubt, Madyan was distanced from Allah’s mercy when His punishment fell on them, just as Thamūd was driven away from it by Allah’s sending down His anger on them."
    },
    {
      "resource_id": 171,
      "text": "I had sent Moses with My signs that indicated My Oneness and with clear evidence that proved the truth of what he brought."
    },
    {
      "resource_id": 171,
      "text": "I sent Moses to Pharaoh and the nobles from his people. These nobles followed Pharaoh’s command to them to disbelieve in Allah. The command of Pharaoh was not one that was right to be followed."
    },
    {
      "resource_id": 171,
      "text": "Pharaoh will go ahead of his people on the Day of Judgement until he enters them and himself into the fire of Hell. What a wretched place he will lead them to!"
    },
    {
      "resource_id": 171,
      "text": "Together with the destruction and drowning that afflicted them, Allah followed that with a curse and with their being driven away and distanced from His mercy in this world and on the Day of Judgement. What an evil thing happened to them in that they became the subject of two curses and punishment in the world and the Afterlife!"
    },
    {
      "resource_id": 171,
      "text": "I inform you, O Messenger, of the incidents of the towns that have been mentioned in this sūrah. The landmarks of some of these towns still exist and the landmarks of others have been wiped out without any trace."
    },
    {
      "resource_id": 171,
      "text": "I did not wrong them by afflicting them with destruction, but they wronged their own souls by bringing them to the point of destruction when they disbelieved in Allah. The gods they used to worship besides Allah did not push back the punishment that came down on them when the command of your Lord, O Messenger, came for their destruction. These gods of theirs only increased them in loss and destruction."
    },
    {
      "resource_id": 171,
      "text": "Such is the grip and annihilation with which Allah seizes the towns that deny, in every time and place. His grip of such disobedient towns is a painful and strong one."
    },
    {
      "resource_id": 171,
      "text": "In Allah’s severe punishment of those disobedient towns there is a lesson and warning for the one who fears the punishment of the Day of Judgement. Allah will gather people on that day to take them to account, and it will be witnessed by all people on the plains of the resurrection."
    },
    {
      "resource_id": 171,
      "text": "I only postpone that witnessed day for a time that is known."
    },
    {
      "resource_id": 171,
      "text": "When that day comes no soul will be able to present any argument or make any intercession, except after He gives permission. People on that day will be of two types: a miserable person who will enter the fire of Hell and a delighted person who will enter Paradise."
    },
    {
      "resource_id": 171,
      "text": "Those who are wretched, because of their disbelief and corrupt actions, will enter the fire of Hell, in which their voices and their breath will be raised due to the severity of the blazing fire that they will suffer from."
    },
    {
      "resource_id": 171,
      "text": "They will live in it eternally and will not come out of it for as long as the heavens and the earth last, except for those sinful monotheists whom Allah wills to remove from it. Your Lord, O Messenger, is the One Who does whatever He wishes and nothing can force Him to do something."
    },
    {
      "resource_id": 171,
      "text": "Those who were made fortunate by Allah because of their faith and good actions will be in Paradise. They will live there eternally for as long as the heavens and the earth last, except for those sinful monotheists whom Allah wills to enter into the fire of Hell for a time. The delight that Allah will provide for the people of Paradise will never be cut off from them."
    },
    {
      "resource_id": 171,
      "text": "So do not be, O Messenger, in doubt about the invalidity of what these idolaters worship. They have no proof based on logic or any proof from the sacred law to justify such worship. The only thing that makes them worship other than Allah is their blind following of their forefathers. He will give them their full portion of the punishment without any reduction."
    },
    {
      "resource_id": 171,
      "text": "I had given Moses the Torah, but people differed with respect to it: some of them believed, while others did not. Had it not been for Allah’s prior decree that the punishment will not come quickly, but will be postponed until the Day of Judgement for a reason, the punishment they deserve would have come down on them in this world. The disbelieving Jews and idolaters are in doubt about the Qur’ān, which creates uncertainty in them."
    },
    {
      "resource_id": 171,
      "text": "Your Lord, O Messenger, will certainly give each group who disagreed a full repayment for their actions. Any good action will receive a good repayment and any evil action will receive an evil repayment. Allah is Aware of what they do. No action of theirs is hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "So remain patient, O Messenger, as Allah has instructed you. Fulfil His instructions and stay away from His prohibitions. Let those believers who have repented with you also remain patient. Do not overstep the limits by committing sins, because He sees what you do. No action of yours is hidden from Him and He will repay you for what you do."
    },
    {
      "resource_id": 171,
      "text": "Do not incline to the disbelievers who do wrong by being kind to them or showing them love, or the fire of Hell will afflict you because of such inclination; and you will not have any friends besides Allah to save you from it. Then you will not find anyone to help you."
    },
    {
      "resource_id": 171,
      "text": "Maintain, O Messenger, the prayer in the best manner at the two ends of the day: at the beginning and end of the day. Also, maintain the prayer during the hours of the night. Good actions wipe out minor sins. This is a warning for those who pay attention and a lesson for those who accept."
    },
    {
      "resource_id": 171,
      "text": "Be patient in doing what you have been instructed to do with respect to being upright and avoiding the things you have been prohibited from, such as transgression and leaning towards the wrongdoers. Allah will not cause the reward of those who do good to be wasted. Instead, He will accept from them the best of what they did and will give them their reward in accordance with their best actions."
    },
    {
      "resource_id": 171,
      "text": "If only there were, among the communities who were punished before you, remnants of the people of virtue and piety who prohibited those communities from disbelief and from corruption on earth through sins. But there were no such remnants among them, except for a few of them who used to prohibit corruption and whom I saved when I destroyed their people who did wrong. The wrongdoers from their people pursued the luxuries they had and were wrong in doing so."
    },
    {
      "resource_id": 171,
      "text": "Your Lord, O Messenger, would not destroy any town if its inhabitants were acting correctly on earth. He would only destroy it if the inhabitants were causing corruption by disbelief, disobedience and sins."
    },
    {
      "resource_id": 171,
      "text": "If your Lord, O Messenger, willed to make people one nation on the truth, He would have done so; but He did not will that, so they continue to differ with respect to it because of their following their desires and doing wrong."
    },
    {
      "resource_id": 171,
      "text": "This is so except for those whom Allah showed mercy by giving them guidance. They do not differ with respect to His Oneness, may He be glorified. For this test of disagreement, He created them. Some of them are wretched and others fortunate. The word of your Lord, O Messenger, in which He decreed in pre-eternity to fill Hell with jinn and humans who follow Satan, is final."
    },
    {
      "resource_id": 171,
      "text": "Every incident I relate to you, O Messenger, from the lives of the messengers before you is to make your heart firm on the truth and to strengthen it. In this sūrah, the truth, about which there is no doubt, has come to you. In it there has come to you a warning for the disbelievers and a reminder for the believers (who benefit from such a reminder)."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger, to those who do not have faith in Allah and do not accept His Oneness: Act according to your way of ignoring the truth and preventing others from it. We will also act according to our way of remaining firm on it, inviting towards it and being patient in it."
    },
    {
      "resource_id": 171,
      "text": "Wait to see what comes down on us. I am also waiting to see what comes down on you."
    },
    {
      "resource_id": 171,
      "text": "Allah alone has knowledge of the Ghaib in the heavens and the earth. Nothing is hidden from Him. The entire matter will be returned to Him alone on the Day of Judgement. So worship Him alone, O Messenger, and place your trust in Him in all your affairs. Your Lord is not unaware of what you do. Instead, He knows about it and He will repay each person for what they did."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "11" }
  }
}
