{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. আলিফ-লাম-রা। সূরা বাকারায় এ ব্যাপারে আলোচনা হয়েছে। কুর‘আন এমন একটি কিতাব, যার আয়াতগুলো অর্থ ও ছন্দে পরিপূর্ণ সুবিন্যস্ত ও সূদৃঢ়। সুতরাং এতে কোন ভুল-ত্রæটি ও অসম্পূর্ণতা নেই। অতঃপর তাতে বর্ণনা হয়েছে হালাল-হারাম, আদেশ-নিষেধ, নিয়ামতের ওয়াদা, শাস্তির হুঁশিয়ারী, ঘটনাবলী ইত্যাদি। সেই মহান সত্তার পক্ষ থেকে, যিনি তাঁর ব্যবস্থাপনায় ও বিধি বিধান প্রনয়নের ক্ষেত্রে মহা কৌশলী এবং যিনি তাঁর বান্দাদের অবস্থা সম্পর্কে ও কিসে তাদের কল্যাণ সে সম্পর্কে অধিক জ্ঞাত।"
    },
    {
      "resource_id": 180,
      "text": "২. মুুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) এর উপর অবতীর্ণ আয়াতসমুহের বিষয়বস্তু হলো বান্দাদেরকে আল্লাহর ইবাদতের সাথে অন্য কারো ইবাদত করতে নিষেধ করা। নিশ্চয়ই আমিই ওহে মানব মÐলী! তোমাদের জন্য আল্লাহর আজাব হতে ভীতি প্রদর্শনকারী, যদি তোমরা তাঁর সাথে কুফুরী কর ও তাঁর অবাধ্যতা কর এবং আমিই তোমাদেরকে তাঁর সওয়াব সম্পর্কে সুসংবাদদাতা, যদি তোমরা তাঁর প্রতি ঈমান আন ও তাঁর শরীয়ত ভিত্তিক আমল কর।"
    },
    {
      "resource_id": 180,
      "text": "৩. ওহে মানবজাতি! তোমরা নিজেদের রবের নিকট হতে তোমাদের গুনাহ সমূহ থেকে ক্ষমা চাও এবং তাঁর হকের ক্ষেত্রে যে অবহেলা করেছ অনুশোচনার সাথে তাঁর নিকট প্রত্যাবর্তন কর। তিনি তোমাদেরকে ইহকালে মৃত্যু পর্যন্ত অতি উত্তম রিযিক দান করবেন এবং যাদের আনুগত্য ও আমলে অবদান রয়েছে তাদের প্রত্যেককে তিনি তাদের অবদানের পরিপূর্ণ প্রতিদান দিবেন যা অসম্পূর্ণ নয়। পক্ষান্তরে আমার রবের নিকট হতে যা এনেছি তোমরা যদি তার উপর ঈমান আনা থেকে বিমুখ হও, তবে নিশ্চয়ই আমি তোমাদের উপর কিয়ামতের ভয়াবহ কঠিন দিনের আযাবের ভয় পাচ্ছি।"
    },
    {
      "resource_id": 180,
      "text": "৪. ওহে মানবজাতি! কিয়ামতের দিন এক আল্লাহর প্রতিই তোমাদের প্রত্যাবর্তন। যিনি পূত-পবিত্র সকল কিছুর উপরই ক্ষমতাবান। তাকে কোন কিছুই অপারগ করতে পারে না। তথা মৃত্যুর পর তোমাদেরকে জীবিত করা এবং তোমাদের হিসাব গ্রহণ করা ও পুনরুত্থান তাঁকে কখনোই অপারগ করতে পারবে না ।"
    },
    {
      "resource_id": 180,
      "text": "৫. জেনে রাখুন! ওই সমস্ত মুশরিক আল্লাহর বিষয়ে অজ্ঞতাবশত: অন্তরে যে সব সন্দেহ পোষণ করে তা গোপন করার জন্য তারা নিজেদের অন্তরগুলোকে ঝুঁকিয়ে রাখে। মূলতঃ যখন তারা কাপড় দিয়ে নিজেদের মাথাগুলো ঢেকে নেয়, যা তাদের গোপন ও প্রকাশ তা সবই আল্লাহ জানেন। কেননা তিনি নিশ্চয়ই অন্তরের গোপন বিষয় সম্পর্কে অধিক জ্ঞাত।"
    },
    {
      "resource_id": 180,
      "text": "৬. জমিনের বুকে বিচরণকারী এমন কোন সৃষ্টি নেই যার রিজিকের দায়িত্ব আল্লাহ তা‘আলা করুণাবশতঃ গ্রহণ করেন নি। তিনি পৃথিবীর মধ্যকার প্রত্যেকের অবস্থানস্থল সম্পর্কে অবহিত আছেন। অনুরূপভাবে তিনি কে কোথায় মারা যাবে প্রত্যেকের সেই মৃত্যুর স্থান সম্পর্কেও অবহিত। সুতরাং প্রত্যেক জন্তু, তাদের রিজিক, তাদের আশ্রয়স্থল ও তাদের মৃত্যুর স্থান স্পষ্ট কিতাবে লিপিবদ্ধ রয়েছে। আর তা হলো লাওহে মাহফ‚য।"
    },
    {
      "resource_id": 180,
      "text": "৭. সেই পূত-পবিত্র আল্লাহ, যিনি আকাশমÐল ও পৃথিবী সৃষ্টি করেছেন এবং সাত দিনে সৃষ্টি করেছেন এতদুভয়ের মাঝের সব কিছু। এদু’টি সৃষ্টির পূর্বে তাঁর আরশ ছিল পানির উপর। ওহে মানবজাতি! তোমাদেরকে তিনি এ মর্মে পরীক্ষা করবেন যে, তোমাদের মাঝে কে এমন সর্বোত্তম আমলকারী, যার দ্বারা সে আল্লাহকে সন্তুষ্ট করতে পারে, পক্ষান্তরে কে এমন সর্বাধিক মন্দআমলকারী, যার দ্বারা সে তাঁকে অসন্তুষ্ট করবে। যার ফলে তিনি তাদের প্রত্যেককে তাদের প্রাপ্য প্রতিদান দিবেন। ওহে রাসূল! যদি আপনি বলেন, ওহে মানবজাতি! নিশ্চয়ই তোমরা মৃত্যুর পর হিসাবের জন্য পুনরুত্থিত হবে। ওরা অবশ্যই বলবে, যারা আল্লাহর সাথে কুফরী করে ও পুনরুত্থানকে অস্বীকার করে: এ কুরআন স্পষ্ট যাদু ছাড়া আর কিছুই নয়, যা তুমি তেলাওয়াত কর, যা বাতিল ও স্পষ্ট ভ্রান্তিই বটে।"
    },
    {
      "resource_id": 180,
      "text": "৮. আমি যদি দুনিয়ার জীবনে মুশরিকদের থেকে নির্দিষ্ট সময়ের জন্য তাদের প্রাপ্য আযাব বিলম্বিত করি, তখন তারা অবশ্যই বিদ্রƒপ করে তাড়াহুড়া করে বলবে: কিসে আমাদের থেকে আযাব আটকে রাখল? সাবধান! নিশ্চয়ই তাদের সেই প্রাপ্য আযাব আল্লাহর নিকটে। আর যে দিন তাদের উপর আসবে সে দিন তাদের থেকে ফিরিয়ে দেয়ার কাউকে পাবে না, বরং তাদের উপর তা পতিত হবেই। আর যে আযাব নিয়ে তারা ঠাট্টা-বিদ্রƒপ করে তাড়াহুড়া করছিল তা তাদেরকে ঘিরে ফেলবেই।"
    },
    {
      "resource_id": 180,
      "text": "৯. আমি যদি মানুষকে আমার পক্ষ থেকে কোন নিয়ামত দান করি যেমন: সুস্বাস্থ্য ও ধনাঢ্যতা, অতঃপর উক্ত নিয়ামত তার থেকে ছিনিয়ে নেই, নিশ্চয়ই তখন সে আল্লাহর রহমত থেকে বড় হতাশ হয়ে যায় এবং আল্লাহর নিয়ামতের বড় অকৃতজ্ঞ হয়ে পড়ে। যখন আল্লাহ তার থেকে উক্ত নিয়ামত ছিনিয়ে নেয় তখন সে তা ভুলে যায়।"
    },
    {
      "resource_id": 180,
      "text": "১০. আর যদি তার দরিদ্রতা ও অসুস্থতার পর তাকে রিযিকের প্রশস্ততা ও সুস্বাস্থ্যের স্বাদ আস্বাদন করাই তখন অবশ্যই সে বলবে: আমার দূরবস্থা ও কষ্ট কেটে গেছে, কিন্তু সে তাতে আল্লাহর কৃতজ্ঞতা আদায় করে না। নিশ্চয়ই সে অহংকারবশত: অনেক ফুর্তি করে এবং আল্লাহ তাকে যে নিয়ামত দান করেছেন তার দ্বারা সে মানুষের উপর অনেক গর্ব ও অহংকার প্রকাশ করে।"
    },
    {
      "resource_id": 180,
      "text": "১১. তবে যারা অনাকাক্সিক্ষত কষ্টে, আনুগত্যের ক্ষেত্রে এবং গুনাহসমূহে পতিত হওয়ার ব্যাপারে ধৈর্য ধারণ করে উপরন্তু সৎ আমল করে, তাদের অবস্থা কিন্তু অন্য রকম। তাদেরকে নিরাশা আচ্ছন্ন করে না, তারা আল্লাহর নেয়ামতের অকৃতজ্ঞ হয় না এবং তারা মানুষের সাথে অহংকারও করে না। যারা এধরনের গুণে গুণান্বিত তাদের জন্য রয়েছে গুনাহখাতা হতে তাদের রবের পক্ষ থেকে ক্ষমা এবং পরকালে রয়েছে তাদের জন্য মহা প্রতিদান।"
    },
    {
      "resource_id": 180,
      "text": "১২. ওহে রাসূল! আপনি কি তাদের পক্ষ হতে কুফরী, বিরোধিতা ও নিদর্শনাবলী প্রকাশের দাবির সম্মুখীন হয়েছেন? ফলে আল্লাহ আপনাকে যে সব বিষয়ে দাওয়াত ও তাবলীগের হুকুম দিয়েছেন সেগুলোর কিছু কিছু পরিত্যাগ করতে চান, যা তাদের পালন করতে কষ্ট হবে মনে করেন? সেগুলোর দাওয়াত দিতে আপনার অন্তর এ জন্য সংকুচিত হয় যে, তারা যেন না বলে: তার উপর এমন ধনভাÐার অবতীর্ণ হয় নি কেন যা তার জন্য যথেষ্ট হবে অথবা তাঁর সাথে এমন ফেরেস্তাও আসে নি যে তাকে সত্যায়ন করবে। অতএব আপনার প্রতি যা ওহী করা হয়েছে, এ সবের কারণে তার কিছু কিছু ছেড়ে দিবেন না। আপনি তো কেবল ভয় প্রদর্শনকারী। সুতরাং আল্লাহ আপনাকে যে বিষয়ের তাবলীগ করতে বলেছেন তাই করবেন। তারা যে সব নিদর্শন আপনার নিকট থেকে দাবি করছে তা নিয়ে আসা আপনার জন্য জরুরী নয়। আল্লাহই সকল কিছুর হেফাজতকারী।"
    },
    {
      "resource_id": 180,
      "text": "১৩. বরং মুশরিকরা কি এ কথা বলে যে, মুহাম্মাদ এ কুরআন নিজেই রচনা করেছেন, এটি মোটেই আল্লাহর ওহী নয়? ওহে রাসূল! তাদেরকে চ্যালেঞ্জ করতঃ বল, ঠিক আছে তোমরা এ কুরআনের মত দশটি সূরা বানিয়ে নিয়ে আস, যার ভিতর ওই রকম সত্য হওয়া জরুরী নয় যা কুরআনের ব্যপারে তোমরা ধারণা কর যে তা বানানো এবং তোমরা ডাক যাকে ডাকতে পার, যেন তোমরা এ কাজে তার থেকে সাহায্য নিতে পার। যদি তোমরা কুরআন বানানো এ কথার দাবিতে সত্যবাদী হও।"
    },
    {
      "resource_id": 180,
      "text": "১৪. অতএব, তোমরা তাদের নিকট থেকে যা চেয়েছ, তাদের অপারগতার কারণে তা যদি তারা না নিয়ে আসতে পারে তবে তোমরা - ওহে মুমিনগণ!- জেনে রাখ একীনের সাথে যে নিশ্চয়ই আল্লাহ তাঁর জ্ঞান অনুসারেই এ কুর‘আন তাঁর রাসূলের উপর অবতীর্ণ করেছেন, এটি বানানো নয়। আর তোমরা জেনে নাও যে, আল্লাহ ব্যতীত সত্য কোন মাবূদ নেই। সুতরাং তোমরা এ অকাট্য দলীলের পরও কি তাঁর প্রতি আনুগত্য প্রকাশ করবে না?"
    },
    {
      "resource_id": 180,
      "text": "১৫. যে ব্যক্তি তার আমলের বিনিময়ে পরকাল না চেয়ে দুনিয়ার জীবন আর তার অস্থায়ী সুখ-সম্ভোগ চাইবে, আমি তাদের আমলের বিনিময় দুনিয়াতেই দিব। যেমন, সুস্বাস্থ্য, নিরাপত্তা ও পর্যাপ্ত রিযিক। আর তাদের আমলের বিনিময় থেকে কিছুই কমানো হবে না।"
    },
    {
      "resource_id": 180,
      "text": "১৬. এ নিন্দনীয় উদ্দেশ্যের বিশেষণে বিশেষিতদের জন্য কিয়ামতের দিন কোন বিনিময় থাকবে না সেই জাহান্নাম ব্যতীত, যাতে তারা প্রবেশ করবে। তাদের আমলগুলোর বিনিময় নষ্ট এবং আমলগুলো বাতিল বলে গণ্য হবে। কেননা তাদের সে আমলগুলো ঈমানসহ ছিল না, না ছিল সঠিক নিয়ত। এমনকি তারা সে আমলগুলো দ্বারা আল্লাহর সন্তুষ্টি ও পরকাল কামনা করে নি।"
    },
    {
      "resource_id": 180,
      "text": "১৭. নবী মুহাম্মাদের সমান আর কে হবে? যাঁর নিকট রয়েছে তাঁর রবের পক্ষ থেকে স্পষ্ট প্রমাণ এবং তাঁর রবের পক্ষ থেকে এমন এক সাক্ষী তার অনুসরণ করে যিনি হলেন জিবরীল। আর ইতোপূর্ব তার নবুওয়্যতের সাক্ষ্য দিয়েছে তাওরাত, যা মূসার প্রতি মানুষের জন্য অনুকরণীয় আদর্শ ও রহমত স্বরূপ অবতীর্ণ হয়েছিল। বস্তুতঃ তিনি ও তাঁর ঈমানদার সাথী এবং গুমরাহীতে আচ্ছন্ন ওই কাফেররা এক হতে পারে না। ওরা কুরআনের উপর এবং মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) এর উপরও ঈমান এনেছে, যাঁর উপর কুর‘আন অবতীর্ণ হয়েছে। মূলতঃ যে সব জাতি তাঁর প্রতি কুফরী করবে কিয়ামতের দিন জাহান্নামই হবে তাদের প্রতিশ্রæত ঠিকানা। অতএব ওহে রাসূল! আপনি কুর‘আন ও তাদের প্রতিশ্রæত ঠিকানার ব্যাপারে কোন প্রকার সন্দেহে পতিত হবেন না, বরং এটি সেই হক যার মধ্যে কোন সন্দেহ নেই। তবুও অধিকাংশ মানুষ স্পষ্ট দলীল এবং অকাট্য প্রমাণ সত্তে¡ও তার প্রতি ঈমান আনে না।"
    },
    {
      "resource_id": 180,
      "text": "১৮. তার চেয়ে বড় জালেম আর কেউ নেই যে আল্লাহর উপর মিথ্যা রচনা করে এবং তাঁর সাথে অংশীদার স্থাপন ও তাঁর দিকে সন্তান জন্ম দেয়ার সম্বন্ধ জুড়ে দেয়। ওরাই তো তারা যারা আল্লাহর উপর মিথ্যা রচনা করে, তাদেরকে কিয়ামতের দিন তাদের প্রতিপালকের সামনে তাদের কর্মকান্ড সম্পর্কে জিজ্ঞাসাবাদ করার জন্য উপস্থিত করা হবে। তখন ফেরেস্তা ও রাসূলগণের মধ্য থেকে তাদের বিরুদ্ধে সাক্ষ্য দানকারীগণ বলবেন, এরাই তারা, যারা আল্লাহর বিরুদ্ধে অংশীদার ও সন্তান জন্ম দেয়ার অপবাদ জড়িয়ে দিয়ে তাঁর উপর মিথ্যারোপ করে। শুনে রেখ! আল্লাহ তাঁর উপর মিথ্যারোপ করার মাধ্যমে নিজেদের উপর জুলুমকারীদেরকে আপন রহমত থেকে বিতাড়িত ও বঞ্চিত করে থাকেন।"
    },
    {
      "resource_id": 180,
      "text": "১৯. যারা আল্লাহর সরলপথ থেকে লোকদেরকে বিরত রাখে আর তারা তাঁর রাস্তার জন্য চায় সরলতার স্থলে বক্রতা, যেন কেউ সে রাস্তায় না চলে। তারাই তো মৃত্যুর পর পুনরুত্থানের প্রতি কুফরী করে ও তাকে অস্বীকার করে।"
    },
    {
      "resource_id": 180,
      "text": "২০. ওই সমস্ত বিশেষণে বিশেষিত ব্যক্তিরা আল্লাহর অবতীর্ণ আযাব হতে জমীনে কোথাও পালানোর সামর্থ্য রাখে না। আর আল্লাহ ব্যতীত তাদের এমন কোন সাহায্যকারী মিত্রবাহিনী নেই, যারা তাদের থেকে আল্লাহর আযাবকে প্রতিহত করবে। আল্লাহর পথ থেকে তাদের নিজেদের ফিরে থাকা এবং অন্যদেরকে ফিরিয়ে রাখার কারণে কিয়ামতের দিন তাদের উপর আযাব কেবল বৃদ্ধিই করা হবে। হক থেকে তাদের কঠিন বিমুখতার দরুন না তারা দুনিয়াতে হক ও হিদায়েত গ্রহণের আহŸান শুনতে পেতো, আর না তারা দুনিয়াতে আল্লাহর উপকারী নিদর্শনাবলী দেখতে পেতো।"
    },
    {
      "resource_id": 180,
      "text": "২১. ওই সমস্ত বিশেষণে বিশেষিত ব্যক্তিরা আল্লাহর সাথে অংশিদার বানিয়ে নিজেরাই নিজেদেরকে ধ্বংসের দ্বারে উপনীত করে ক্ষতিগ্রস্ত হয়েছে। তারা নিজেদের উপকারের জন্য যেসব অংশীদার ও সুপারিশকারী বানিয়ে নিয়েছিল তারাও তাদের থেকে তখন উধাও হয়ে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "২২. প্রকৃতই তারা কিয়ামতের দিন লেনদেনেও ক্ষতিগ্রস্ত, কেননা তারা ঈমানের পরিবর্তে কুফরী, পরকালের পরিবর্তে ইহকাল এবং রহমতের পরিবর্তে আযাবকে গ্রহণ করেছে।"
    },
    {
      "resource_id": 180,
      "text": "২৩. নিশ্চয়ই যারা আল্লাহ ও তাঁর রাসূলের উপর ঈমান আনে, সৎকর্ম করে, আল্লাহর জন্য বিনয়ী ও তাঁর ভয়ে ভীত হয়, তারাই জান্নাতী এবং সেখানের চিরস্থায়ী অবস্থানকারী।"
    },
    {
      "resource_id": 180,
      "text": "২৪. মুমিন ও কাফের এমন দু’শ্রেণীর উদাহরণ একজন অন্ধের মতো যে দেখে না এবং একজন বধিরের মতো যে শুনে না। এ দৃষ্টান্ত এমন কাফেরদের জন্য যারা গ্রহণ করার নিয়তে শুনে না এবং উপকৃত হওয়ার নিয়তে দেখে না। আর শ্রবণশীল ও চক্ষুষ্মানের মতো, এ দৃষ্টান্ত এমন মুমিন শ্রেণীর যারা প্রকৃত শুনা ও দেখাকে একত্রিত করে। এ দু’টি শ্রেণী কি কোন রূপে ও কোন অবস্থায় সমান হতে পারে?! বস্তুতঃ তারা উভয় কখনো সমান হতে পারে না। তাদের উভয়ের সমান না হওয়ার দ্বারা কি তোমরা কোন উপদেশ গ্রহণ করতে পারো না?! যখন মুশরিকদের ঈমান থেকে বিমুখতার ব্যাপারে যা প্রকাশ হওয়ার হয়ে গেল তখন আল্লাহ তার নবী (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) কে এ বলে সান্ত¦না দেন যে, তিনিই মিথ্যারোপকৃত প্রথম ব্যক্তি নন। আর তা নি¤œরূপে নবীদের ঘটনাবলী বর্ণনার মাধ্যমে বুঝানো হয়েছে। যেমন আল্লাহ তায়ালা বলেন,"
    },
    {
      "resource_id": 180,
      "text": "২৫. আমি নূহ (আলাইহিস-সালাম) কে তাঁর জাতির নিকট একজন রাসূল হিসেবে পাঠাই, তাই তিনি তাদেরকে বলেন: ওহে জাতি! নিশ্চয়ই আমি আল্লাহর আযাব থেকে তোমাদের জন্য একজন সতর্ককারী এবং তোমাদের নিকট যা কিছু নিয়ে আমি প্রেরিত হয়েছি তা ষ্পষ্টকারী।"
    },
    {
      "resource_id": 180,
      "text": "২৬. আর আমি তোমাদেরকে এক আল্লাহর ইবাদতের দিকে আহŸান করছি। অতএব তোমরা তাঁকে ছাড়া আর কারো ইবাদত কর না। অন্যথায় আমি আশঙ্কা করছি যে, তোমাদের উপর একদা এক বেদনাদায়ক আযাব নেমে আসবে।"
    },
    {
      "resource_id": 180,
      "text": "২৭. জবাবে তাঁর স্বজাতির অবিশ্বাসী সম্ভ্রান্ত ও প্রধানগণ বললো, তোমার আহŸানে আমরা কখনই সাড়া দিব না। কারণ, আমরা নিজেদের উপর তোমার স্বকীয় কোন বৈশিষ্ট্য দেখি না। বস্তুতঃ তুমি তো আমাদের মতই একজন মানুষ। আমরা বাহ্য দৃষ্টিতে যা দেখছি তা হলো আমাদের হীন অধমরাই তোমার অনুসরণ করে চলছে, উপরন্তু আমাদের উপর আপনার এমন কোন অধিক শ্রেষ্ঠত্ব, ধন-সম্পদ ও মর্যাদা নেই, যা আপনাকে এমন যোগ্য করে তুলবে যার ফলে আমরা আপনার অনুসরণ করব। বরং আমরা আপনাকে নিজ দাবির ক্ষেত্রে একজন মিথ্যাবাদীই মনে করছি।"
    },
    {
      "resource_id": 180,
      "text": "২৮. তাদেরকে নূহ (আলাইহিস-সালাম) বললেন: হে আমার স্বজাতি! তোমরা আমাকে বল, আমি যদি নিজ রবের পক্ষ থেকে এমন প্রমাণের উপর প্রতিষ্ঠিত থাকি যা আমার সত্যতার সাক্ষ্য দেয় এবং তোমাদের উপর আমার সত্যায়ণকে অপরিহার্য করে দেয় উপরন্তু তাঁর পক্ষ থেকে এমন রহমত দান করেন, যা হল নবুওয়্যত ও রিসালত, আর তা তোমাদের অজ্ঞতার দরুন তোমাদের নিকট গোপন থাকে এমতাবস্থায় কি আমি তার উপর ঈমান আনার ব্যাপারে তোমাদেরকে বাধ্য করতে পারি এবং জোর করে কি তা তোমাদের অন্তরে ঢুকিয়ে দিতে পারি? বস্তুতঃ আমি তা করতে পারি না। বরং যিনি ঈমান আনার তাওফীক দিবেন তিনি হলেন একমাত্র আল্লাহ।"
    },
    {
      "resource_id": 180,
      "text": "২৯. হে আমার স্বজাতি! আমি তোমাদের নিকট থেকে রেসালতের তাবলীগের বিনিময়ে কোন ধন-সম্পদ চাই না, আমার পারিশ্রমিক কেবল আল্লাহর নিকটে। আমি আমার মজলিস থেকে অভাবগ্রস্ত মুমিনদেরকে দূর করে দিতে পারি না, তোমরা যাদের বিতাড়ন চাচ্ছ। নিশ্চয়ই তারা কিয়ামতের দিন তাদের রবের সাক্ষাৎ লাভ করবে, আর তখন তিনি তাদের ঈমানের বিনিময় দিবেন। কিন্তু আমি দেখতে পাচ্ছি, তোমরা এমন এক জাতি যে, তোমরা এ দাওয়াতের মর্ম বুঝতে পারছ না, তাই তোমরা দুর্বল মুমিনদের বিতাড়ন চাও।"
    },
    {
      "resource_id": 180,
      "text": "৩০. হে আমার স্বজাতি! আমার থেকে আল্লাহর আযাব কে প্রতিহত করবে যদি আমি এই মুমিনদের উপর জুলুম করে বিনা অপরাধে তাদেরকে বের করে দেই? তোমরা কি উপদেশ কবুল করবে না এবং তোমাদের জন্য যা উপযোগী ও উপকারী সে লক্ষ্যে তোমরা প্রচেষ্টা চালাবে না?"
    },
    {
      "resource_id": 180,
      "text": "৩১. হে আমার স্বজাতি! আমি তো তোমাদেরকে এ কথা বলছি না যে, আমার নিকট আল্লাহর এমন ধন-ভাÐার আছে যার মধ্যে রয়েছে তাঁর রিযিক। যদি তোমরা ঈমান আন তবে আমি তা তোমাদের জন্য খরচ করব এবং আমি এও বলি না যে, আমি অদৃশ্যের খবর জানি। আর আমি এ কথাও বলি না যে, আমি ফিরিশতাদের অন্তর্ভুক্ত, বরং আমি তোমাদের মতোই একজন মানুষ। আর আমি ওই সমস্ত অভাবীদের ব্যাপারেও বলি না যারা তোমাদের চোখে অবহেলিত ও তুচ্ছ, যে আল্লাহ তাদেরকে কখনো তাওফীকও দিবেন না এবং হেদায়েতও দিবেন না। আল্লাহই তাদের নিয়্যাত ও অবস্থা সম্পর্কে সর্বাধিক জ্ঞাত। আমি এমন দাবি করলে অবশ্যই আল্লাহর আযাবের উপযুক্ত জালিমদের অন্তর্ভুক্ত হয়ে যাব।"
    },
    {
      "resource_id": 180,
      "text": "৩২. তারা একগুঁয়েমি ও অহংকার করে বললো, ওহে নূহ! তুমি আমাদের সাথে ঝগড়া ও বিতর্ক করেছ এবং ঝগড়া ও বিতর্কে বাড়াবড়ি করেছ। সুতরাং তুমি আমাদের সাথে যে আযাবের অঙ্গীকার করেছ, যদি তুমি সত্যবাদীদের অন্তর্ভুক্ত হও তাহলে তা নিয়ে আসো।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. নূহ (আলাইহিস-সালাম) তাদেরকে বললেন: আমি তোমাদের কাছে আযাব নিয়ে আসব না, নিশ্চয়ই আল্লাহ তা তোমাদের কাছে নিয়ে আসবেন যদি তিনি চান। আল্লাহর আযাব হতে তোমরা মুক্তি পাবে না যদি তিনি তোমাদেরকে আযাব দিতে চান।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. তোমাদের প্রতি আমার উপদেশ ও স্মরণ করিয়ে দেয়া তোমাদের কোনই উপকারে আসবে না, যদি আল্লাহ তোমাদেরকে সরল পথ থেকে পথহারা করতে চান এবং তোমাদের সীমালঙ্ঘনের কারণে তিনি যদি তোমাদেরকে তাঁর হেদায়েত থেকে বঞ্চিত করতে চান। তিনিই তোমাদের রব। অতএব তিনিই তোমাদের সকল বিষয়ের মালিক। তাই তিনি তোমাদেরকে পথহারা করে দিবেন তিনি যদি চান। আর কিয়ামতের দিন একমাত্র তাঁর দিকেই তোমরা প্রত্যাবর্তন করবে। এরপর তিনি তোমাদের আমলের বিনিময় দান করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. নূহ (আলাইহিস-সালাম) এর জাতির কুফরির কারণ হল, তারা ধারণা পেষোণ করে যে, এ দীন যে দীন নিয়ে তিনি আগমন করেছেন তা তাঁর স্বরচিত দীন। নিশ্চয়ই তিনি আল্লাহর উপর এ ব্যাপারে মিথ্যারোপ করেছেন। তাদেরকে বলুন, ওহে রাসূল! যদি আমি তা বানিয়ে থাকি তবে আমার একার উপরই এ পাপের শাস্তি বর্তাবে, তোমাদের মিথ্যারোপের পাপ আমি কিছুতেই বহন করতে পারবো না। আমি তা থেকে সম্পূর্ণরূপেই দোষমুক্ত।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. আল্লাহ তা‘আলা নূহ (আলাইহিস-সালাম) এর নিকট ওহী পাঠিয়ে বললেন: ওহে নূহ! নিশ্চয়ই যারা ইতিপূর্বে আপনার উপর ঈমান এনেছে তারা ব্যতীত আপনার জাতির আর কেউই কখনো ঈমান আনবে না। সুতরাং ওহে নূহ! তাদের ওই দীর্ঘ সময়ের মিথ্যারোপ ও ঠাট্টা-বিদ্রƒপ জাতীয় কর্মকাÐের জন্য আপনি চিন্তিত হবেন না।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. আপনি আমার সামনে ও আমার হেফাজতে এবং আমার ওহী মতে তথা আপনি তা কীভাবে বানাবেন এর শিক্ষা গ্রহণ করে নৌকা বানান। আর তারা যে কুফরি করে নিজেদের উপর জুলুম করেছে সে জন্য তাদের অবকাশ চেয়ে আপনি আমার কাছে কোন আবেদন করবেন না। কুফরির উপর তাদের গোঁড়ামির শাস্তি স্বরূপ তারা অবশ্যই তুফানে ডুববে। এতে কোন সন্দেহ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. অবশেষে নূহ (আলাইহিস-সালাম) তাঁর রবের হুকুম পালন করতঃ নৌকা তৈরি করতে আরম্ভ করলেন। তাঁর কাছ দিয়ে স্বজাতির প্রধান ও নেতারা যাওয়ার সময় তারা তাঁকে নিয়ে ঠাট্টা করছিলো। কেননা তিনি এমন এক সময় নৌকা তৈরি করছিলেন যখন না তাঁর সে ভ‚খÐে কোন পানি ছিল, না ছিল কোন নদী-নালা। যখন তারা বার বার তাঁর সাথে ঠাট্টা করছিলো তখন তিনি বললেন, ওহে প্রধানগণ! তোমরা যদি আজ আমাদের সাথে ঠাট্টা কর আমরা এখন নৌকা তৈরি করছি বলে তাহলে তোমাদের অজ্ঞতার দরুন যে দিন তোমাদের ডুবে যাওয়ার পরিণাম ঘটবে আমরা অবশ্যই সে দিন তোমাদেরকে নিয়ে ঠাট্টা করব।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. শীঘ্রই তোমরা জানতে পারবে কার উপর দুনিয়াতেই এমন আযাব আসবে যা তাকে অপমানিত ও লাঞ্ছিত করবে এবং কিয়ামতের দিনও তার উপর এমন স্থায়ী আযাব আসবে যা কখনো বিচ্ছিন্ন হওয়ার নয়।"
    },
    {
      "resource_id": 180,
      "text": "৪০. নূহ (আলাইহিস-সালাম) আল্লাহর হুকুম করা সেই নৌকা তৈরির কাজ শেষ করলেন। এমনকি যখন তাদের কে ধ্বংস করার ব্যাপারে আমার আদেশ এসে গেল এবং তুফান শুরু হয়ে যাওয়ার ঘোষণা স্বরূপ সেই রুটি পাকানোর চুলায় পানি উথলে উঠল তখন আমি নূহ (আলাইহিস-সালাম) কে বললাম: পৃথিবীর বুকে যত ধরনের প্রাণী রয়েছে তা থেকে একজোড়া করে নর-নারী নৌকাতে উঠান, আরো উঠান আপনার পরিবারকে সে ব্যতীত যার ব্যাপারে ডুবে মরার হুকুম এসে গেছে, কেননা সে ঈমান আনেনি এবং উঠান তাদেরকেও যারা আপনার জাতির মধ্য থেকে ঈমান এনেছে। তবে অল্প সংখ্যক ব্যতীত সেই দীর্ঘ মেয়াদে যাতে তিনি তাদেরকে আল্লাহর প্রতি ঈমানের দাওয়াত দিয়েছেলেন তাঁর সাথে ঈমান আনে নি।"
    },
    {
      "resource_id": 180,
      "text": "৪১. নূহ (আলাইহিস-সালাম) তাঁর পরিবার ও স্বজাতির ঈমানদারদেরকে বললেন: নৌকাতে আরোহণ করো, আল্লাহর নামেই এ নৌকার বয়ে যাওয়া এবং তাঁর নামেই এর নোঙ্গর ফেলা। আর নিশ্চয়ই আমার রব তওবাকারী বান্দাদের পাপসমূহের বড় ক্ষমাকারী এবং তিনি তাদের প্রতি বড়ই দয়ালু। আর মুমিনদের প্রতি তাঁর দয়ার নমুনা হল, তিনি তাদেরকে ধ্বংস থেকে রক্ষা করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৪২. নৌকাটি মানুষ ও অন্য সবকিছু নিয়ে যা তার মধ্যে ছিল পাহাড়সদৃশ প্রবল ঢেউয়ের মধ্যে বয়ে চলল, এমন সময় নূহ (আলাইহিস-সালাম) পিতৃত্বের আবেগে পিতা ও স্বজাতি থেকে পৃথকভাবে অবস্থানকারী কাফের ছেলেকে ডেকে বললেন, ওহে আমার পুত্র! তুমি আমাদের সাথে নৌকাটিতে আরোহণ কর; যেন তুমি ডুবে যাওয়া থেকে বেঁচে যাও, আর তুমি কাফেরদের সাথে থেকো না, ফলে ডুবে ধ্বংস হওয়ার বিপদটিই তোমার নিকট পৌঁছাবে যা তাদের নিকট পৌঁছেছে।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. নূহ (আলাইহিস-সালাম) এর পুত্র তাঁকে বলল: আমি এমন সুউচ্চ পাহাড়ের উপর আশ্রয় নেব, যে আমার নিকট পানি পৌঁছাতে বাধা সৃষ্টি করবে। নূহ (আলাইহিস-সালাম) পুত্রকে বললেন: তুফানে ডুবার আল্লাহর আযাব থেকে আজ আর কেউ বাধা দিতে পারবে না দয়ালু আল্লাহ ব্যতীত। যিনি তাঁর দয়া দ্বারা যাকে ইচ্ছা ডুবা থেকে বাঁচাতে পারেন। পরিশেষে একটি ঢেউ এসে নূহ (আলাইহিস-সালাম) ও তাঁর কাফের পুত্রের মাঝে আড়াল সৃষ্টি করলো। আর তার পুত্রটি কুফরির কারণে তুফানে ডুবে যাওয়া লোকদেরই অন্তর্ভুক্ত হয়ে গেল।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. তুফান শেষ হওয়ার পর আল্লাহ জমিনকে বললেন: ওহে জমিন! তোমার মধ্যে তুফানের যে পানি রয়ে গেছে তা চুষে নাও এবং তিনি আকাশকে বললেন: ওহে আকাশ! বৃষ্টি বর্ষণ বন্ধ কর। ফলে পানি কমে গেল এমনকি জমিন শুকিয়ে গেল। এদিকে আল্লাহ কাফেরদেরকে ধ্বংস করে দিলেন। পরিশেষে নৌকাটি জুদী পাহাড়ে ঠেকলো এবং বলা হল: ধ্বংস হোক কুফরির মাধ্যমে আল্লাহর সীমা লঙ্ঘনকারী জাতি। দূর হয়ে যাক তারা।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. নূহ (আলাইহিস-সালাম) তাঁর রবের প্রতি ফরিয়াদ করতঃ আহŸান করে বললেন: ওহে আমার রব! নিশ্চয়ই আমার ছেলে তো আমার সেই পরিবারভুক্ত যাদের মুক্তির ওয়াদা আপনি আমার সাথে করেছেন। আর আপনার ওয়াদা তো অবশ্যই এমন সত্য যার খেলাফ হয় না। আপনি বিচারকদের মধ্যে সর্বন্যায়পরায়ণ বিচারক ও সর্বশ্রেষ্ঠ জ্ঞানী।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. আল্লাহ নূহ (আলাইহিস-সালাম) কে বললেন: ওহে নূহ! তোমার সেই ছেলে যার মুক্তি তুমি আমার নিকট কামনা করছ তোমার সেই পরিবারভুক্ত নয় যাদের মুক্তির ওয়াদা আমি তোমার সাথে করেছি। কারণ, সে একজন কাফের। ওহে নূহ! তোমার পক্ষ থেকে এমন প্রার্থনা করার কাজটি ঠিক হয়নি, এটি তার জন্য মানানসই নয় যে তোমার মত অবস্থানে রয়েছে। অতএব, তুমি আমার কাছে এমন কিছু চেয়ো না যার সঠিক জ্ঞান তোমার নিকট নেই। আমি তোমাকে সতর্ক করছি, তুমি যেন এমন জাহেলদের অন্তর্ভুক্ত না হও যার ফলে তুমি আমার নিকট এমন কিছু চাও যা আমার ইলম ও হিকমত বিরোধী।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. নূহ (আলাইহিস-সালাম) বললেন: ওহে আমার রব! আমি অবশ্যই আপনার নিকট আশ্রয় ও হেফাজত কামনা করছি এমন কিছু চাওয়া থেকে যার সঠিক জ্ঞান আমার নিকট নেই। যদি আপনি আমার পাপ ক্ষমা না করেন এবং আপনার মেহেরবানীতে আমার প্রতি দয়া না করেন তাহলে আমি ওই ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হয়ে যাব যারা পরকালে নিজেদের বরাদ্দটুকু না পেয়ে ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. আল্লাহ তা‘আলা নূহ (আলাইহিস-সালাম) কে বললেন: ওহে নূহ! তুমি নৌকা থেকে জমিনে শান্তি ও নিরাপত্তার সাথে নেমে পড়। তোমার উপর আল্লাহর বহু নিয়ামত রয়েছে এবং তোমার সেই লোকদের পরবর্র্র্র্র্র্র্র্র্র্র্র্র্র্র্র্র্র্র্র্তী মুমিন সন্তানাদির উপরও যারা তোমার সাথে নৌকায় ছিল। আর তাদের সন্তানদের মাঝে এমন কিছু জাতিও রয়েছে যারা কাফের। আমি তাদেরকে এই পার্থিব জীবনে কিছুটা উপভোগ করতে দিব এবং আমি তাদেরকে এমন কিছু দিব যা দিয়ে তারা জীবন-যাপন করবে। তারপর পরকালে আমার পক্ষ থেকে তাদেরকে পেয়ে বসবে কষ্টদায়ক আযাব।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. নূহ (আলাইহিস-সালাম) এর এ ঘটনাটি গায়েবের খবরের অন্তর্ভুক্ত। ওহে রাসূল! যা আপনি জানতেন না। আর না ইতিপূর্বে আপনার প্রতি কৃত এ ওহী সম্পর্কে আপনার জাতির লোকেরা জানতো। অতএব, আপনি নিজ জাতির দেয়া কষ্ট ও তাদের মিথ্যারোপের উপর ধৈর্য ধারণ করুন নূহ (আলাইহিস-সালাম) এর মতো। বস্তুতঃ বিজয় ও আধিপত্য অবশ্যই তাদের জন্য যারা আল্লাহর হুকুমসমূহ মেনে চলে এবং নিষেধসমূহ থেকে বেঁচে চলে।"
    },
    {
      "resource_id": 180,
      "text": "৫০. আর আমি আদ জাতির নিকট তাদের ভাই হূদ (আলাইহিস-সালাম) কে পাঠাই। তিনি তাদেরকে বললেন, ওহে আমার স্বজাতি! তোমরা একমাত্র আল্লাহরই ইবাদত কর এবং তাঁর সাথে কাউকে শরীক করো না। তিনি ব্যতীত তোমাদের আর কেউ সত্য মাবূদ নেই। তাঁর শরীক রয়েছে তোমাদের এমন দাবিতে তোমরা শুধুই মিথ্যাবাদী।"
    },
    {
      "resource_id": 180,
      "text": "৫১. ওহে আমার স্বজাতি! আমি আমার রবের পক্ষ থেকে তোমাদের নিকট যে তাবলীগ করছি এবং তাঁর দিকে ডাকছি সে জন্য আমি তোমাদের কাছ থেকে কোন বিনিময় চাই না। আমার বিনিময় তো রয়েছে আমার স্রষ্টা আল্লাহর কাছে। তোমরা কি তা বুঝো না এবং যে দিকে আমি তোমাদেরকে আহŸান করছি সে ডাকে সাড়া দিবে না?!"
    },
    {
      "resource_id": 180,
      "text": "৫২. ওহে আমার স্বজাতি! তোমরা আল্লাহর নিকট ক্ষমা প্রর্থনা কর, অতঃপর তোমাদের সমূহ পাপ হতে তাওবা করে তাঁর দিকে ফিরে এস - যেগুলোর মধ্যে সব চেয়ে বড় পাপ হলো শিরক - তিনি তোমাদের উপর প্রচুর বৃষ্টিবর্ষণ করে তার প্রতিদান দিবেন এবং তিনি তোমাদের সন্তান ও ধন-সম্পদ বৃদ্ধি করে তোমাদের আরো সম্মান বৃদ্ধি করবেন। অতএব, আমার আহŸান করা পথ থেকে তোমরা বিমুখ হয়ো না, তা না হলে তোমরা আমার দাওয়াত থেকে তোমাদের বিমুখতা এবং আল্লাহর সাথে তোমাদের কুফরি ও আমার আনা বিষয়ের প্রতি তোমাদের মিথ্যারোপের দরুন অপরাধীদের অন্তর্ভুক্ত হয়ে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. তাঁর জাতির লোকেরা বলল: ওহে হূদ! তুমি আমাদের নিকট এমন স্পষ্ট দলীল নিয়ে আসলে না যা আমাদেরকে তোমার প্রতি ঈমানদার বানিয়ে দিবে। আমরা আমাদের উপাস্যদের ইবাদত তোমার দলীলবিহীন কথার কারণে ছেড়ে দিতে পারি না। আর আমরা তোমার এমন দাবির প্রতি ঈমান আনবো না যে, তুমি একজন রাসূল।"
    },
    {
      "resource_id": 180,
      "text": "৫৪-৫৫. আমরা এ কথাই বলি যে, তোমার উপর আমাদের কোন কোন উপাস্যের পক্ষ থেকে পাগলামির প্রভাব পড়েছে যখন তুমি আমাদেরকে তাদের ইবাদত থেকে নিষেধ করছিলে। হূদ (আলাইহিস-সালাম) বললেন: আমি আল্লাহকে সাক্ষী রাখছি আর তোমরাও সাক্ষী থাকো যে, আল্লাহকে বাদ দিয়ে তোমরা যাদের উপাসনা করছো আমি সেই উপাসকদের উপাসনা থেকে মুক্ত। অতএব, তোমরা আমার সাথে ষড়যন্ত্র কর এবং তোমাদের সেই উপাসকরাও যাদের ব্যপারে তোমাদের ধারণা যে, তাদের পক্ষ থেকে আমার উপর পাগলামির প্রভাব পড়েছে। বরং তোমরা এ ব্যাপারে আমাকে এতটুকুও ছাড় দিয়ো না।"
    },
    {
      "resource_id": 180,
      "text": "৫৪-৫৫. আমরা এ কথাই বলি যে, তোমার উপর আমাদের কোন কোন উপাস্যের পক্ষ থেকে পাগলামির প্রভাব পড়েছে যখন তুমি আমাদেরকে তাদের ইবাদত থেকে নিষেধ করছিলে। হূদ (আলাইহিস-সালাম) বললেন: আমি আল্লাহকে সাক্ষী রাখছি আর তোমরাও সাক্ষী থাকো যে, আল্লাহকে বাদ দিয়ে তোমরা যাদের উপাসনা করছো আমি সেই উপাসকদের উপাসনা থেকে মুক্ত। অতএব, তোমরা আমার সাথে ষড়যন্ত্র কর এবং তোমাদের সেই উপাসকরাও যাদের ব্যপারে তোমাদের ধারণা যে, তাদের পক্ষ থেকে আমার উপর পাগলামির প্রভাব পড়েছে। বরং তোমরা এ ব্যাপারে আমাকে এতটুকুও ছাড় দিয়ো না।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. নিশ্চয়ই আমি আমার সমূহ কর্মকাÐে আমার এবং তোমাদেরও রব একমাত্র আল্লাহর উপরই ভরসা করি ও তাঁরই উপর নির্ভর করি। জমিনের বুকে এমন কোন জীব নেই যে আল্লাহর কর্তৃত্ব ও ক্ষমতার অধীনে নয়। তিনি তাকে যেভাবে চান নিয়ন্ত্রণ করেন। অবশ্যই আমার রব হক ও ন্যায়-ইনসাফের উপর অধিষ্ঠিত। অতএব, তিনি কখনই আমার উপর তোমাদেরকে প্রভাব বিস্তার করতে দিবেন না। কেননা আমি হকের উপর রয়েছি, আর তোমরা রয়েছ বাতিলের উপর।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. এরপরও যদি আমার আনা বিষয় থেকে তোমরা মুখ ফিরিয়ে নাও এবং পৃষ্ঠপ্রদর্শন কর তাহলে জেনে রাখ যে, আমার দায়িত্ব শুধু তোমাদের নিকট পৌঁছে দেয়া, আর আল্লাহ আমার নিকট যা প্রেরণ ও পৌঁছানোর হুকুম দিয়েছেন তা সব কিছুই তোমাদের নিকট নিশ্চয়ই পৌঁছে দিয়েছি। তোমাদের বিরুদ্ধে হুজ্জত প্রতিষ্ঠিত হয়ে গেছে। অতএব, অতিসত্বর আমার রব তোমাদেরকে ধ্বংস করে তোমাদেরকে বাদ দিয়ে অন্য এক জাতিকে তোমাদের স্থলাভিষিক্ত করবেন। আর তোমরা নিজেদের মিথ্যারোপ ও বিমুখতার দ্বারা আল্লাহর ছোট-বড় কোন ক্ষতিই করতে পারবে না। কেননা তিনি তাঁর বান্দাদের প্রতি একেবারেই অমুখাপেক্ষী। নিশ্চয়ই আমার রব সবকিছুর রক্ষণাবেক্ষণকারী। তিনিই সেই সত্তা যিনি আমাকে তোমাদের করা সেই চক্রান্তের ক্ষতি হতে রক্ষা করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. তাদেরকে ধ্বংস করার আমার নির্দেশ যখন এসে গেল তখন হূদ আর তাঁর ঈমানদার সাথীদেরকে নিরাপত্তা দান করলাম আমার পক্ষ থেকে প্রদত্ত রহমতের উসীলায়। বস্তুতঃ আমি তাদেরকে কঠিন শাস্তি হতে রক্ষা করলাম, আর সে শাস্তি দিলাম তাঁর সম্প্রদায়ের কাফেরদেরকে।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. ওরা ছিলো আদ জাতি যারা তাদের রব আল্লাহর আয়াতসমূহকে অস্বীকার করেছিল। আর তাদের রাসূল হূদকে অমান্য করেছিল এবং তারা প্রত্যেক হকের প্রতি অহংকারকারী ও সীমালঙ্ঘনকারী তথা যারা হক গ্রহণ করে না ও তা মানে না তাদের অনুসরণ করেছিল।"
    },
    {
      "resource_id": 180,
      "text": "৬০. এ পার্থিব জীবনে তাদেরকে পেয়ে বসেছিল অপমান এবং আল্লাহর রহমত থেকে বিতাড়ন। অনুরূপভাবে আল্লাহর সাথে তাদের কুফরির দরুন কিয়ামতের দিন তারা আল্লাহর রহমত থেকে দূরে থাকবে। জেনে রেখ, আল্লাহ তাদেরকে প্রত্যেক কল্যাণ থেকে দূরে ও প্রত্যেক অকল্যাণের নিকটবর্তী করে দিয়েছিলেন।"
    },
    {
      "resource_id": 180,
      "text": "৬১. আমি সামূদ জাতির কাছে তাদের ভাই সালেহকে পাঠাই। তিনি বলল: ওহে আমার জাতি! তোমরা এক আল্লাহর ইবাদত কর, তিনি ছাড়া ইবাদতের উপযুক্ত কোন মাবূদ নেই। তিনিই তোমাদেরকে এ জমিনের মাটি থেকে সৃষ্টি করেছেন তোমাদের বাবা আদমকে সৃষ্টি করার মাধ্যমে এবং তিনি তোমাদেরকে এর আবাদকারীও বানিয়েয়েছেন। সুতরাং তোমরা তাঁর কাছে ক্ষমা চাও অতঃপর সৎ আমল বাস্তবায়ন ও পাপাচার বর্জনের মাধ্যমে তাঁর দিকে প্রত্যাবর্তন কর। নিশ্চয়ই আমার রব তাঁর খালেস ইবাদতকারীর অতিনিকটবর্তী এবং আহŸানকারীর ডাকে সাড়া দানকারী।"
    },
    {
      "resource_id": 180,
      "text": "৬২. তাঁর জাতি তাঁকে বলল: ওহে সালেহ! তুমি তো তোমার এ দাওয়াতের পূর্বে আমাদের মাঝে উচ্চমর্যাদাবান ছিলে। তাই আমরা অবশ্যই আশা করছিলাম তুমি আমাদের জন্য একজন বুদ্ধিমান সুপরামর্শদাতা ও হিতাকাক্সক্ষী হবে। ওহে সালেহ! তুমি কি আমাদেরকে আমাদের বাপ-দাদাদের মা’বূদের ইবাদত করা হতে নিষেধ করছ? নিশ্চয়ই আমরা তোমার ডাকা তাওহীদের বিষয়ে বড় সংশয়ে আছি। যা আমাদেরকে তোমার পক্ষ থেকে আল্লাহর প্রতি মিথ্যারোপের অভিযোগের দিকে নিয়ে যাচ্ছে।"
    },
    {
      "resource_id": 180,
      "text": "৬৩. নূহ (আলাইহিস-সালাম) তাঁর জাতির জবাবে বললেন: ওহে আমার জাতি! তোমরা আমাকে বলো, আমি যদি আমার রবের পক্ষ থেকে স্পষ্ট দলীলের উপর প্রতিষ্ঠিত থাকি, আর তিনি আমাকে রহমত তথা নবুওয়াত দান করেন তাহলে আমাকে তাঁর শাস্তি থেকে কে বাঁচাবে? তিনি তোমাদের প্রতি আমাকে যে তাবলীগের হুকুম দিয়েছেন তা বর্জন করে আমি যদি তাঁর অবাধ্য হই। তোমরা তো কেবল আমার ভ্রষ্টতাকেই বাড়িয়ে দিতে চাও আর আমাকে তাঁর সন্তুষ্টি হতে দূরে সরিয়ে রাখতে চাও।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. ওহে আমার জাতি! এটি আল্লাহর উষ্ট্রী আমার সত্যবাদিতার উপর তোমাদের জন্য একটি নিদর্শন। একে আল্লাহর জমিনে চলে ফিরে খেয়ে বেড়াতে দাও, কোন ধরনের ক্ষতি সাধনের উদ্দেশ্য নিয়ে তার সম্মুখীন হয়োনা। নচেৎ শীঘ্রই তোমাদের পক্ষ থেকে তার পা কেটে দেয়ার সময় তোমাদেরকে দ্রæত আযাব পাকড়াও করবে।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. তারা কঠিনভাবে মিথ্যারোপ করে উষ্ট্রীটিকে জবাই করে দিল। তখন সালেহ (আলাইহিস-সালাম) তাদেরকে বললেন: তার পা কেটে দেয়ার পর তিন দিন পর্যন্ত তোমরা নিজেদের এলাকায় জীবনোপভোগ করে নাও। তারপর তোমাদের উপর আসবে আল্লাহর আযাব। তাঁর আযাব আসাটা এমন এক ওয়াদা যা নিশ্চিত বাস্তবায়িত হবে, যা মিথ্যা হতে পারেনা বরং তা একটি সত্য ওয়াদা।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. অতঃপর যখন তাদেরকে ধ্বংস করার জন্য আমার হুকুম আসল তখন আমি সালেহ ও তাঁর ঈমানদার সাথীদেরকে আমার দয়ায় বাঁচিয়ে নিলাম আর সে দিনের লাঞ্ছনা ও অপমান হতে রক্ষা করলাম। ওহে রাসূল! নিশ্চয়ই তোমার রব তিনিই যিনি এমন শক্তিশালী ও পরাক্রমশালী যাকে কেউ পরাজিত করতে পারেনা। এজন্যই তিনি সকল মিথ্যারোপকারী জাতিকে ধ্বংস করেন।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. আর সামূদ জাতিকে ধ্বংসাত্মক প্রচÐ শব্দ আঘাত হানল, যার প্রচÐতায় তারা মরে গেল এবং তারা উপুড় হয়ে পতিত হলো ও তাদের মুখমÐল ধুলায় মিশে গেল।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. যেন তারা নিজ দেশে কোন দিনই নিয়ামত ও আনন্দের সাথে কখনও বসবাস করেনি। জেনে রেখ, সামূদ জাতি তাদের রব আল্লাহর সাথে কুফরি করেছে। জেনে রেখ, তারা আল্লাহর রহমত থেকে বিতাড়িত।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. ইব্রাহীম (আলাইহিস-সালাম) এর নিকট মানুষের আকৃতিতে একদল ফিরিশতা তাঁর ও তাঁর স্ত্রীর জন্য ইসহাক তারপর ইয়াক‚বের সুসংবাদ নিয়ে আসেন। ফিরিশতাগণ বললেন: আপনার প্রতি সালাম, তার উত্তরে ইব্রাহীম (আলাইহিস-সালাম) বললেন: আপনাদের প্রতিও সালাম। তারপর তিনি দ্রæত চলে গিয়ে তাঁদের জন্য একটি বাছুর ভুনা করে নিয়ে আসলেন যেন তাঁরা এত্থেকে খায়। যেহেতু তাঁর ধারণা ছিলো যে, এঁরা অবশ্যই পুরুষ মানুষ।"
    },
    {
      "resource_id": 180,
      "text": "৭০. যখন ইব্রাহীম (আলাইহিস-সালাম) দেখলেন, তাঁদের হাত বাছুরের দিকে পৌঁচাচ্ছে না আর তাঁরা তা থেকে খাচ্ছেন না তখন ব্যাপারটি তাঁর নিকট খারাপ লাগল এবং তিনি মনে মনে ভয়কে তাঁদের থেকে গোপন রাখলেন। ফিরিশতাগণ যখন তাঁর এ অবস্থা দেখে তাঁর ভয় পাওয়া বুঝতে পারলেন তখন তাঁরা বললেন: আমাদেরকে ভয় পাবেন না; আল্লাহ আমাদেরকে লূত (আলাইহিস-সালাম) এর জাতিকে আযাব দেয়ার জন্য পাঠিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "৭১. তখন ইব্রাহীম (আলাইহিস-সালাম) এর স্ত্রী সারা দাঁড়িয়েছিলেন। অতঃপর আমি তাঁকে এমন খবর দিলাম যা তাঁকে আনন্দিত করলো আর তা হল, তিনি ইসহাককে জন্ম দিবেন, আর ইয়াক‚ব নামে ইসহাকের একজন পুত্রও হবে। ফলে তিনি তা শুনে হাসলেন ও আনন্দিত হলেন।"
    },
    {
      "resource_id": 180,
      "text": "৭২. ফিরিশতাগণ যখন সারাকে সে বিষয়ে সুসংবাদ দিলেন তখন তিনি আশ্চর্য হয়ে বললেন, আমি বৃদ্ধা ও সন্তান থেকে নিরাশ অবস্থায় কিভাবে সন্তান জন্ম দিব, আর আমার স্বামীও বার্ধক্যে পৌঁছে গেছে?! নিশ্চয়ই এমতাবস্থায় সন্তান জন্ম দেয়া শুধু আশ্চর্য ব্যাপার নয়, অস্বাভাবিকও বটে।"
    },
    {
      "resource_id": 180,
      "text": "৭৩. সারা সুসংবাদ শুনে যখন আশ্চর্য হলেন তখন ফিরিশতাগণ তাঁকে বললেন: আপনি কি আল্লাহর ফয়সালা ও তাকদীরের উপর আশ্চর্য হচ্ছেন? আপনার মত লোকের নিকট তো গোপন থাকার কথা নয় যে, আল্লাহ এ ধরনের বিষয়ে অবশ্যই ক্ষমতাবান। ওহে ইব্রাহীমের পরিবার! আপনাদের উপর আল্লাহর রহমত ও বরকত রয়েছে। নিশ্চয়ই আল্লাহ স্বীয় গুণাবলী ও কার্যাবলীতে বড়ই প্রশংসিত, বড়ই মর্যাদাবান ও মহান।"
    },
    {
      "resource_id": 180,
      "text": "৭৪. মেহমানদেরকে নিশ্চিত ফিরিশতা জেনে ইব্রাহীম (আলাইহিস-সালাম) এর সেই ভীতি কেটে গেল, যা তাঁদের খাবার গ্রহণ না করার ফলে সৃষ্টি হয়েছিল এবং তাঁর নিকট যে ইসহাক তারপর ইয়াক‚ব অতিসত্বর জন্ম নেয়ার সুখবর আসল তখন তিনি আমার দূতদের সাথে লূত (আলাইহিস-সালাম) এর জাতির ব্যাপারে বাক্যবিনিময় শুরু করলেন, যেন তাদের উপর থেকে আযাব কে পিছিয়ে দেয় এবং লূত ও তার পরিবার রক্ষা পায়।"
    },
    {
      "resource_id": 180,
      "text": "৭৫. নিশ্চয়ই ইব্রাহীম (আলাইহিস-সালাম) ছিলেন বড়ই সহনশীল, শাস্তি দেরিতে আসাই তিনি পছন্দ করেন, তিনি ছিলেন তাঁর রবের কাছে অনেক বিনয়ী, অনেক প্রর্থনাকারী ও তাঁর দিকে প্রত্যাবর্তনকারী।"
    },
    {
      "resource_id": 180,
      "text": "৭৬. ফিরিশতাগণ বললেন: ওহে ইব্রাহীম! লূত জাতির ব্যাপারে এ বাক্যবিনিময় থেকে আপনি বিরত থাকুন। আযাব পতিত হওয়ার ব্যাপারে আপনার রবের নির্দেশ এসে গেছে, যা তিনি তাদের উপর নির্ধারণ করে দিয়েছেন। নিশ্চয়ই লূত জাতির উপর মহা আযাব এসে গেছে। যাকে কোন বাক্যবিনিময় ও দোয়া প্রতিহত করতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. ফিরিশতাগণ যখন লূত (আলাইহিস-সালাম) এর নিকট পুরুষদের আকৃতিতে আসলেন তখন তাঁদের আগমন তাঁর নিকট খারাপ লাগল এবং তাঁদের উপর তাঁর জাতির পক্ষ থেকে ভয় পাওয়ার দরুন তাঁর অন্তরটি সংকীর্ণ হয়ে গেল। যেহেতু তারা এমন এক জাতি যারা নারীদেরকে বাদ দিয়ে প্রবৃত্তিবশতঃ পুরুষদের সাথে সমকামিতায় লিপ্ত হতো। এরপর লূত (আলাইহিস-সালাম) বললেন: এটি তো একটি নিদারুণ দিন। তিনি মনে করলেন, তাঁর স্বজাতিরা তাঁর ও তাঁর মেহমানদের উপর চড়াও হবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৮. লূতের স্বজাতি মেহমানদের সাথে অসৎ কর্মে লিপ্ত হওয়ার উদ্দেশ্যে লূতের নিকট দৌড়ে আসল। বস্তুতঃ এর আগ থেকেই তারা নারীদেরকে বাদ দিয়ে প্রবৃত্তিবশতঃ পুরুষদের সাথে সমকামিতায় অভ্যস্ত ছিল। লূত (আলাইহিস-সালাম) তাঁর জাতিকে প্রতিহতকরতঃ মেহমানদের সামনেই নিজ ওযর-আপত্তি পেশ করে বললেন: ওইগুলো আমার মেয়ে যারা তোমাদের নারীদেরই অন্তর্ভুক্ত। সুতরাং তোমরা তাদেরকে বিবাহ কর; তারা তোমাদের জন্য অসৎকর্ম অপেক্ষা অধিক পবিত্র। অতএব, তোমরা আল্লাহকে ভয় কর। তোমরা মেহমানদের সামনে আমাকে লজ্জা দিয়ো না। ওহে আমার স্বজাতি! তোমাদের মধ্যে কি এমন কোন সঠিক বিবেক সম্পন্ন কেউ নেই, যে তোমাদেরকে এ নিকৃষ্ট কাজ থেকে বাধা দিবে?!"
    },
    {
      "resource_id": 180,
      "text": "৭৯. তাঁর স্বজাতি তাঁকে বলল: ওহে লূত! তুমি তো অবশ্যই জান যে, তোমার মেয়েদের ও তোমার জাতির নারীদের প্রতি আমাদের কোন প্রয়োজন নেই। এমনকি তাতে আমাদের কোন আসক্তিও নেই। আর তুমি অবশ্যই জান আমরা কি চাই। আমরা পুরুষ ব্যতীত কিছুই চাই না।"
    },
    {
      "resource_id": 180,
      "text": "৮০. লূত (আলাইহিস-সালাম) বললেন: তোমাদেরকে দমন করার ক্ষমতা যদি আমার থাকত বা আমার এমন কোন গোত্র থাকত যারা আমার পক্ষাবলম্বন করবে তাহলে আমি তোমাদের মাঝে ও আমার মেহমানদের মাঝে বাধা হয়ে দাঁড়াতাম।"
    },
    {
      "resource_id": 180,
      "text": "৮১. ফিরিশতাগণ লূত (আলাইহিস-সালাম) কে বললেন: ওহে লূত! আমরা হলাম বার্তাবাহক, আমাদেরকে আল্লাহ পাঠিয়েছেন। আপনার স্বজাতিরা আপনার নিকট খারাপ উদ্দেশ্যে কখনো পৌঁছুতে পারবে না। আপনি নিজ পরিবারকে সাথে নিয়ে রাতের অন্ধকারে এ গ্রাম থেকে বেরিয়ে যান। আপনাদের কেউ যেন পেছনে তাকিয়ে না দেখে। তবে আপনার স্ত্রী ব্যতীত। সে অবশ্যই বিরোধিতা করে পেছনে ঘুরে দেখবে। কেননা সে সেই আযাবই পাবে যা আপনার স্বজাতিরা পাবে। আর তাদের ধ্বংসের সময় হল সকালবেলা। আর সকাল তো অতি নিকটেই।"
    },
    {
      "resource_id": 180,
      "text": "৮২. তারপর যখন লূত (আলাইহিস-সালাম) এর স্বজাতির ধ্বংসের ব্যপারে আমার নির্দেশ এসে গেল তখন আমি তাদেরকে উপর-নীচ করে উল্টে দিলাম। আর তাদের উপর স্তরে স্তরে পর্যায়ক্রমে শক্ত মাটির পাথরের বৃষ্টি বর্ষণ করলাম।"
    },
    {
      "resource_id": 180,
      "text": "৮৩. এ পাথরগুলো আল্লাহর নিকট বিশেষ আলামত দ্বারা চিহ্নিত ছিল। আর কুরাইশ ও অন্যান্য জালিমদের জন্য এসব পাথর দূরে নয়। বরং তা নিকটেই। আল্লাহ তাদের উপর যখন তা বর্ষণ করতে চাইবেন তখন তা বর্ষিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৮৪. আর আমি মাদায়েনবাসীদের নিকট তাদেরই ভাই শু‘আইব (আলাইহিস-সালাম) কে পাঠিয়েছি। তিনি বললেন: হে আমার স্বজাতি! তোমরা এক আল্লাহর ইবাদত কর, তিনি ছাড়া তোমাদের এমন কোন মাবূদ নেই যে তোমাদের ইবাদতের হকদার, আর মাপে ও ওজনে কম দিওনা যখন তোমরা কোন কিছু মানুষকে মেপে বা ওজন করে দিবে। আমি তোমাদেরকে প্রশস্ত রিযিক ও নিয়ামতের মাঝে দেখছি। সুতরাং তোমরা আল্লাহর নিয়ামতসমূহকে পাপের দ্বারা পরিবর্তন করে দিও না। আমি কিন্তু তোমাদের ব্যাপারে সে দিনের শাস্তির আশঙ্কা করছি যে দিন তা তোমাদের সবাইকে চতুর্দিক থেকে ঘিরে ধরবে। তোমরা সে দিন তা থেকে পালানোর কোন রাস্তা পাবে না; এমনকি কোন আশ্রয়স্থলও পাবে না।"
    },
    {
      "resource_id": 180,
      "text": "৮৫. ওহে আমার স্বজাতি! তোমরা মাপ ও ওজন ইনসাফের সাথে পরিপূর্ণ কর যখন তোমরা অন্যদের জন্য মাপ ও ওজন কর। তোমরা লোকদেরকে ঠকিয়ে, তাদের সাথে প্রতারণা করে ও ধোঁকা দিয়ে তাদের হক থেকে সামান্যও কম দিওনা। আর জমিনে তোমরা হত্যা ও অন্যান্য পাপের মাধ্যমে ফ্যাসাদ সৃষ্টি কর না।"
    },
    {
      "resource_id": 180,
      "text": "৮৬. ইনসাফের সাথে মানুষের হক পূর্ণ করার পর আল্লাহর অনুমোদিত অবশিষ্টটুকুই ঠকিয়ে ও জমিনে ফ্যাসাদ সৃষ্টি করে অধিক অর্জন করা অপেক্ষা বেশী উপকারী ও বরকতময়। যদি তোমরা সত্যিকার মুমিন হও তবে আল্লাহর দেয়া সেই অবশিষ্টটুকুতেই সন্তুষ্ট হও। আমি তোমাদের জন্য পর্যবেক্ষণকারী নই যে, তোমাদের আমলগুলো গণনা করব আর তোমাদের থেকে তার হিসাব নিব। বরং নিশ্চয়ই তার উপর পর্যবেক্ষণকারী তো তিনিই যিনি গোপন ও রহস্যের খবর রাখেন।"
    },
    {
      "resource_id": 180,
      "text": "৮৭. শুআইবকে তাঁর স্বজাতি বলল: ওহে শুআইব! আল্লাহর জন্য আদায় করা তোমার নামায কি তোমাকে নির্দেশ দেয় যে, আমাদের বাপ-দাদা যে সব মূর্তির ইবাদত করত তা আমরা পরিত্যাগ করি এবং তোমাকে এমনও নির্দেশ দেয় যে, আমাদের ধন-সম্পদের ইচ্ছা মাফিক খরচ ও তা বৃদ্ধির অধিকার বর্জন করি?! তুমি তো অবশ্যই বড় সহনশীল ও সৎ ব্যক্তি। নিশ্চয়ই তুমি বড় জ্ঞানী ও বিজ্ঞ, যেমনটি তোমাকে আমরা এ দাওয়াতের পূর্বে জেনেছি। সুতরাং তোমার এমন কী হল?!"
    },
    {
      "resource_id": 180,
      "text": "৮৮. শুআইব (আলাইহিস-সালাম) তাঁর স্বজাতিকে বললেন: ওহে আমার জাতি! আমাকে তোমাদের অবস্থা সম্পর্কে জানাও। আমি যদি আমার রবের পক্ষ থেকে সুস্পষ্ট প্রমাণ ও সঠিক বুদ্ধিমত্তার উপর প্রতিষ্ঠিত থাকি আর তিনি আমাকে তাঁর পক্ষ থেকে হালাল রিযিক প্রদান করেন ও নবুওয়াত দিয়ে থাকেন। আমি তোমাদেরকে এমন কোন কিছু হতে নিষেধ করতে চাই না যা করে আমি আবার তোমাদের বিরোধিতা করব। বরং আমি আমার সাধ্যানুযায়ী তোমাদের রবের তাওহীদ ও আনুগত্যের দিকে দাওয়াতের মাধ্যমে একমাত্র তোমাদেরই সংশোধন কামনা করি। আর তা অর্জন করা আল্লাহ তাআলার তাওফীক ব্যতীত সম্ভব নয়। আমার যাবতীয় কর্মে একমাত্র তাঁর উপরেই আমার ভরসা এবং তাঁর দিকেই আমি প্রত্যাবর্তন করব।"
    },
    {
      "resource_id": 180,
      "text": "৮৯. ওহে আমার সম্প্রদায়! আমার সাথে শত্রæতা যেন তোমাদের নিকট আমি যা নিয়ে এসেছি তার প্রতি মিথ্যারোপ করার উপর তোমাদেরকে উদ্বুদ্ধ না করে। আমি ভয় করি তোমাদের উপর এমন শাস্তি আসার যা এসেছিল নূহ কিংবা হুদ অথবা সালেহ (আলাইহিমুস-সালাম) এর জাতির উপর। আর লূত জাতির অবস্থান তো তোমাদের থেকে মোটেও দূরে নয়। না কালের দিক দিয়ে; না অবস্থানের দিক দিয়ে। তোমরা তো জান তাদের উপর কী বিপদই না এসেছিল। অতএব তোমরা উপদেশ গ্রহণ কর।"
    },
    {
      "resource_id": 180,
      "text": "৯০. তোমরা নিজেদের রবের নিকট ক্ষমা প্রার্থনা কর, অতঃপর তাঁরই নিকট তোমাদের পাপসমূহের জন্য তাওবা কর। নিশ্চয়ই আমার রব তাওবাকারীদের প্রতি পরম দয়ালু এবং তাদের প্রতি তিনি বড়ই ভালবাসা পোষণকারী।"
    },
    {
      "resource_id": 180,
      "text": "৯১. শুআইব (আলাইহিস-সালাম) এর স্বজাতিরা তাঁকে বলল: ওহে শুআইব! তুমি যা নিয়ে আগমন করেছ তার অধিকংশই আমরা বুঝি না। নিশ্চয়ই আমরা তোমাকে আমাদের মাঝে অতি দুর্বল ভাবছি। তোমার দৃষ্টি শক্তির দুর্বলতা বা অন্ধত্বের দরুন। তোমার বংশের লোকেরা আমাদের ধর্মের উপর না থাকলে আমরা তোমাকে অবশ্যই পাথর নিক্ষেপে মেরে ফেলতাম। তুমি তো হত্যা থেকে বাঁচার বিষয়ে আমাদের উপর কোন ক্ষমতাই রাখ না। আমরা তোমার বংশের সম্মানেই তোমাকে হত্যা করছি না।"
    },
    {
      "resource_id": 180,
      "text": "৯২. শুআইব (আলাইহিস-সালাম) স্বজাতিকে বললেন: ওহে আমার জাতি! আমার স্বজনরাই কি তোমাদের নিকট তোমাদের রব আল্লাহ অপেক্ষা সম্মানি ও প্রবল?! তোমরা নিজেদের নিকট প্রেরিত নবীর প্রতি ঈমান না এনে আল্লাহকে নিজেদের পেছনে ফেলে রেখেছ। আমার রব তোমাদের কৃতকর্ম সবকিছুই জানেন। তোমাদের আমলসমূহের কোন কিছুই তাঁর নিকট গোপন নয়। যার ফলে অতিসত্বর তিনি তোমাদেরকে দুনিয়াতে ধ্বংস এবং আখেরাতে আযাবের মাধ্যমে প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৯৩. ওহে আমার জাতি! তোমরা যে কাজ করতে পার কর। যে ভাবে খুশী সে ভাবেই কর। আমিও আমার রীতি ও ইচ্ছাঅনুযায়ী যা পারি অবশ্যই করব। তোমরা অতিসত্বর জানতে পারবে আমাদের মধ্যকার কার উপর শাস্তিস্বরূপ লাঞ্ছনাদায়ক আযাব আসবে এবং আমাদের মধ্যকার কে তার দাবিতে মিথ্যাবাদী। সুতরাং তোমরা দেখ, আল্লাহ কী ফায়সলা করেন। আমিও তোমাদের সাথে অপেক্ষায় থাকলাম।"
    },
    {
      "resource_id": 180,
      "text": "৯৪. আমার পক্ষ থেকে শুআইব (আলাইহিস-সালাম) এর জাতির ধ্বংসের নির্দেশ এলে আমি আমার রহমত দিয়ে শুআইব (আলাইহিস-সালাম) ও তাঁর ঈমানদার সাথীদেরকে বাঁচিয়ে দিলাম এবং আর জালিমদেরকে এক প্রচÐ ধ্বংসাত্মক শব্দ আঘাত হানলে তারা মারা গেল। ফলে তারা নিজেদের মুখ থুবড়ে পড়ে রইল এবং তাদের মুখমÐল মাটিতে মিশে গেল।"
    },
    {
      "resource_id": 180,
      "text": "৯৫. যেন তারা সেখানে ইতিপূর্বে কোন দিনই বসবাস করে নি। জেনে রেখ, আল্লাহর শাস্তি নেমে আসার মাধ্যমে মাদায়েনবাসীদেরকে তাঁর রহমত থেকে দূরে সরিয়ে দেয়া হয়েছে, যেমনিভাবে সামূদ জাতিকে তাদের প্রতি আল্লাহর অসন্তোষ অবতীর্ণ হওয়ার মাধ্যমে তাঁর রহমত থেকে দূরে সরিয়ে দেয়া হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৯৬. আমি নিশ্চয়ই মূসা (আলাইহিস-সালাম) কে আমার এমন নিদর্শনাবলী দিয়ে পাঠাই যা আল্লাহর তাওহীদের প্রমাণ বহনকারী এবং আমার এমন সুস্পষ্ট হুজ্জত দিয়ে যা তাঁর নিয়ে আসা বিধানের সত্যতার প্রমাণ।"
    },
    {
      "resource_id": 180,
      "text": "৯৭. আমি তাঁকে ফিরআউন ও তাঁর জাতির প্রধানদের কাছে পাঠিয়েছি, কিন্তু সেই প্রধাণগণ ফিরআউনের দেয়া আল্লাহর প্রতি কুফরীর হুকুমই মেনে নিল। অথচ ফিরআউনের হুকুম এমন সত্য নির্ভরশীল ছিল না যা অনুসরণ করা যায়।"
    },
    {
      "resource_id": 180,
      "text": "৯৮. কিয়ামতের দিন ফিরআউন তার জাতির অগ্রভাগে থাকবে। এমনকি সে তাদেরকে ও নিজেকে জাহান্নামে প্রবেশ করাবে। কতইনা নিকৃষ্ট এ অবতরণস্থল যাতে তারা উপনীত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৯৯. ইহকালীন জীবনে আল্লাহ তাদের উপর অভিশাপ চাপিয়ে দিয়েছেন এবং তিনি তাদেরকে ডুবিয়ে ধ্বংস করাসহ তাঁর রহমত থেকে বিতাড়িত করে তাদরকে দূরে সরিয়ে দিয়েছেন। অনুরূপভাবে কিয়ামতের দিনেও তিনি তাদের উপর চাপিয়ে দিবেন অভিশাপ। তাদের জন্য ইহকালীন ও পরকালীন জীবনের ধারাবাহিক উভয় অভিশাপ ও শাস্তি কতই না নিকৃষ্ট অর্জন।"
    },
    {
      "resource_id": 180,
      "text": "১০০. এ সূরাটিতে উল্লিখিত জনপদসমূহের খবরাদি আমি তোমার নিকট বর্ণনা করলাম, ওহে রাসূল!। এ জনপদগুলোর মধ্যে কতক নিদর্শন এখনও দাঁড়িয়ে আছে আর কতক নিদর্শন এমনভাবে নিশ্চিহ্ন হয়ে গেছে যে, তার কোন আলামতও অবশিষ্ট নেই।"
    },
    {
      "resource_id": 180,
      "text": "১০১. তাদেরকে ওসব বিপদ দিয়ে ধ্বংস করে আমি তাদের উপর কোন জুলুম করি নি বরং তারা আল্লাহর সাথে কুফরি করে নিজেদেরকে ধ্বংসের মুখে উপনীত করে নিজেরা নিজেদের উপরই জুলুম করেছে। ওহে রাসূল! কিন্তু যখন তোমার রবের পক্ষ থেকে তাদের ধবংসের আদেশ এসে গিয়েছে এবং সে সময় যে সব আযাব তাদের প্রতি অবতীর্ণ হয় তখন তাদের সেই সমস্ত মাবূদ যাদের তারা আল্লাহকে বাদ দিয়ে ইবাদত করত তা প্রতিহত করতে পারে নি। বরং তাদের বাতিল মাবূদগুলো তাদের ক্ষতি ও ধ্বংসই বৃদ্ধি করেছে।"
    },
    {
      "resource_id": 180,
      "text": "১০২. এভাবেই আল্লাহ প্রত্যেক স্থান ও কালে মিথ্যারোপকারী জনপদসমূহকে পাকড়াও ও উচ্ছেদ করে থাকেন। অবশ্যই তাঁর এধরনের জালেম জনপদসমূহের পাকড়াও বড় কষ্টদায়ক ও কঠিন হয়ে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "১০৩. নিশ্চয়ই ওই জালেম জনপদসমূহের আল্লাহর কঠিন পাকড়াওয়ে যারা কিয়ামত দিবসকে ভয় পায় তাদের জন্য রয়েছে মহা শিক্ষা ও গুরুত্বপূর্ণ উপদেশ। যে দিন আল্লাহ সব মানুষকে হিসাবের জন্য একত্রিত করবেন। আর যে দিন মূলতঃ উপস্থিতির দিন। সে দিন হাশরবাসীগণ সেখানে উপস্থিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "১০৪. ওই উপস্থিতির দিনটি আমি একটি নির্দিষ্ট সময়ের জন্য বিলম্বিত করি মাত্র।"
    },
    {
      "resource_id": 180,
      "text": "১০৫. সে দিন যখন আসবে তখন তাঁর অনুমতি ব্যতীত কেউ কোন দলীল বা শাফা‘আতের কথা বলতে পারবে না। সে দিন সব মানুষ দু’ ভাগে বিভক্ত হবে: হতভাগা যারা জাহান্নামে প্রবেশ করবে এবং সৌভাগ্যবান যারা জান্নাতে প্রবেশ করবে।"
    },
    {
      "resource_id": 180,
      "text": "১০৬. সুতরাং যারা তাদের কুফরি এবং ভ্রান্ত আমলের কারণে হতভাগা তারা জাহান্নামে প্রবেশ করবে। যেখানে তারা অগ্নিশিখার কঠিন যন্ত্রণা ভোগের কারণে হা-হুতাশ করবে ও সশব্দে চেচামেচি করবে।"
    },
    {
      "resource_id": 180,
      "text": "১০৭. সেখানে তারা স্থায়ীভাবে চিরকালের জন্য যে পর্যন্ত আকাশসমূহ ও পৃথিবী বিদ্যমান থাকবে অবস্থান করবে। তবে আল্লাহ যেসব গুনাহগার তাওহীদবাদীদেরকে বের করতে চাইবেন তারা ব্যতীত। ওহে রাসূল! নিশ্চয়ই আপনার রব অবশ্যই যা তিনি করতে চান করতে সক্ষম। তাঁকে বাধ্য করার আর কেউ নেই।"
    },
    {
      "resource_id": 180,
      "text": "১০৮. আর যারা তাদের ঈমান ও সৎ আমলের ফলে আল্লাহর পক্ষ থেকে তাদের জন্য সুখ নিশ্চিত হবে তারাই সৌভাগ্যবান। তারা জান্নাতে স্থায়ী হবে যে পর্যন্ত আকাশসমূহ ও পৃথিবী বিদ্যমান থাকবে। তবে আপনার রব গুনাহগার মুমিনদের মধ্য থেকে যাদেরকে জান্নাত দেয়ার পূর্বে জাহান্নামে প্রবেশ করাবেন তারা ব্যতীত। নিশ্চয়ই জান্নাতীদের জন্য আল্লাহর নিয়ামত তাদের থেকে সদা অবিচ্ছিন্ন থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "১০৯. ওহে রাসূল! ওই সমস্ত মুশরিক যেগুলোর ইবাদত করে সে ফ্যাসাদের ব্যাপারে আপনি কোন সন্দেহ-সংশয়ে পতিত হবেন না। তাদের বিশুদ্ধতার ব্যাপারে যুক্তিসম্মত বা শরীয়তসম্মত কোন প্রমাণ নেই। তাদের বাপ-দাদাদের অন্ধ অনুসরণই তাদেরকে আল্লাহ ব্যতীত অন্যের ইবাদতে উৎসাহিত করে। আমি অবশ্যই আযাবের প্রাপ্যাংশটুকু পূর্ণমাত্রাই তাদেরকে দেব। তাতে কোনই কমতি করা হবে না।"
    },
    {
      "resource_id": 180,
      "text": "১১০. ইতিপূর্বে আমি মূসা (আলাইহিস-সালাম) কে তাওরাত দেই। তাতেও লোকেরা মতবিরোধ করে। তাদের কতিপয় এর উপর ঈমান আনে আর কতিপয় এর সাথে কুফরি করে। আল্লাহর পক্ষ থেকে যদি ইতিপূর্বে দ্রæত আযাব না আসার বরং হিকমতের দাবী অনুযায়ী কিয়ামত পর্যন্ত আযাব বিলম্বিত হওয়ার ফয়সালা না হয়ে থাকত তাহলে অবশ্যই তাদের প্রাপ্য অনুযায়ী আযাব তাদের উপর দুনিয়াতেই এসে যেত। বস্তুতঃ ইহুদী, কাফের ও মুশরিকরা কুরআনের ব্যপারে অবশ্যই সন্দেহ ও সংশয়ে অবস্থান করছে।"
    },
    {
      "resource_id": 180,
      "text": "১১১. ওহে রাসূল! এতে কোন সন্দেহ নেই যে, আপনার রব উল্লেখিত প্রত্যেক মতানৈক্যপূর্ণ আমলের প্রতিফল অবশ্যই পুরোপুরি দান করবেন। অতএব, যে ভাল তার প্রতিদানও ভাল, আর যে নিকৃষ্ট তার প্রতিদানও নিকৃষ্ট। নিশ্চয়ই তারা যা করে আল্লাহ তার অতি সূ²বিষয়াদী সম্পর্কেও অধিক জ্ঞাত। তাদের কর্মকাÐের কোন কিছুই তাঁর নিকট গোপন নেই।"
    },
    {
      "resource_id": 180,
      "text": "১১২. ওহে রাসূল! আল্লাহর নির্দেশ অনুযায়ী আপনি সরল পথ সুদৃঢ়ভাবে ধারণ করে তার উপর অবিচল থাকুন। আপনি ও আপনার সাথী তাওবাকারী মু’মিনগণ তাঁর নির্দেশসমূহ পালন করুন এবং তাঁর নিষেধসমূহ থেকে বেঁচে থাকুন। তোমরা যেন পাপে লিপ্ত হয়ে সীমালঙ্ঘন না কর। নিশ্চয়ই তোমরা যা কর তা তিনি খুব ভাল করেই দেখেন, তোমাদের আমলসমূহের কোন কিছুই তাঁর নিকট গোপন নেই। অতএব অতিসত্বর তিনি তোমাদেরকে এগুলোর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১১৩. তোমরা তোষামোদ বা আন্তরিকতার কারণে জালেম কাফেরদের প্রতি ঝুঁকে পড়ো না। কারণ, ঝুঁকে পড়লে জাহান্নামের আগুন তোমাদেরকে দগ্ধ করবে। আর তখন আল্লাহ ছাড়া তোমাদের এমন কেউ অভিভাবক থাকবে না যারা তোমাদেরকে তা থেকে রক্ষা করবে। তাছাড়া তোমরা এমন কাউকেও পাবে না যে তোমাদেরকে সাহায্য করবে।"
    },
    {
      "resource_id": 180,
      "text": "১১৪. ওহে রাসূল! আপনি সুন্দরভাবে দিনের দু’ প্রান্তে নামাজ প্রতিষ্ঠা করুন, আর তা হলো: দিনের শুরু ও দিনের শেষ। এমনিভাবে নামাজ প্রতিষ্ঠা করুন রাতের কিছু সময়ে। বস্তুতঃ সৎ আমলসমূহ ছোট ছোট পাপসমূহকে মিটিয়ে দেয়। এতে উপদেশ গ্রহণকারীদের জন্য উপদেশ এবং শিক্ষা গ্রহণকারীদের জন্য শিক্ষা রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১১৫. আপনি যে সব বিষয়ে আপনাকে আদেশ করা হয়েছে যেমন: ঈমান-আমলে অটল থাকা ইত্যাদি পালনের ক্ষেত্রে এবং যে সব বিষয়ে আপনাকে নিষেধ করা হয়েছে যেমন: সীমালঙ্ঘন করা, বর্বতায় লিপ্ত থাকা ইত্যাদি বর্জনের ক্ষেত্রে ধৈর্য ধরুন ও সাবধান থাকুন। নিশ্চয়ই আল্লাহ সৎ কর্মশীলদের সাওয়াব বিনষ্ট করেন না। বরং তিনি তাদের পক্ষ থেকে তাদের কৃত সৎ আমল কবুল করেন এবং তিনি তাদের ওই সৎ আমলের উত্তম প্রতিদান দিয়ে থাকেন।"
    },
    {
      "resource_id": 180,
      "text": "১১৬. তাহলে তোমাদের পূর্ববর্তী শাস্তিপ্রাপ্ত জাতিগুলোর মধ্যে কিছু সম্মানিত ও সৎ কর্মশীল ব্যক্তিবর্গ কেন রইল না। যারা তাদের জাতিগুলোকে কুফরি থেকে এবং পৃথিবীতে পাপের মাধ্যমে বিপর্যয় সৃষ্টি করা হতে বাধা দিত। বস্তুতঃ তাদের মধ্যে মুষ্টিমেয় লোক ব্যতীত এমন কেউ ছিল না যারা বিপর্যয সৃষ্টি করা হতে বাধা দিত। ফলে আমি তাদেরকে রক্ষা করেছি যখন আমি তাদের অত্যাচারী জাতিগুলোকে ধ্বংস করি। তারা তো আসলে তাদেরকে দেয়া বস্তুসামগ্রীর সুখ-স্বাচ্ছন্দেই লিপ্ত থাকতো।"
    },
    {
      "resource_id": 180,
      "text": "১১৭. ওহে রাসূল! আপনার রব এমন নন যে, কোন জনপদের অধিবাসীরা শান্তি-শৃঙ্খলা প্রতিষ্ঠায় সচেষ্ট হওয়া সত্তে¡ও তিনি তাদেরকে ধ্বংস করে দিবেন। তবে তিনি নিশ্চয়ই সেই জনপদকে ধবংস করবেন যদি তার অধিবাসীরা কুফরি, জুলুম ও পাপাচারের মাধ্যমে বিপর্যয় সৃষ্টিকারী হয়।"
    },
    {
      "resource_id": 180,
      "text": "১১৮. ওহে রাসূল! আপনার রব যদি ইচ্ছা করতেন যে, সব মানুষকে তিনি হকের উপর একত্রিত করে এক জাতিসত্তায় পরিণত করবেন তবে অবশ্যই তিনি তা করতে পারতেন। কিন্তু তিনি তা চাননি। ফলে তারা প্রবৃত্তির অনুসরণ ও সীমালঙ্ঘনের কারণে তাতে মতভেদ করেই চলেছে।"
    },
    {
      "resource_id": 180,
      "text": "১১৯. তবে আল্লাহ হেদায়েতের তাওফীক দিয়ে যাদের প্রতি তিনি দয়া করেছেন নিশ্চয়ই তারা আল্লাহর তাওহীদে মতভেদ করবে না; আর এই মতভেদের পরীক্ষার জন্যই তিনি তাদেরকে সৃষ্টি করেছেন। সুতরাং তাদের মধ্যকার কতিপয় হয়েছে দুর্ভাগ্যবান এবং কতিপয় সুভাগ্যবান। ওহে রাসূল! আপনার রবের কথাই পরিপূর্ণ হল, যা তিনি বহু পূর্বেই ফয়সালা করেছেন যে, তিনি জাহান্নামকে জিন ও মানুষের মধ্যকার শয়তানের অনুসারীদেরকে দিয়েই পরিপূর্ণ করবেন।"
    },
    {
      "resource_id": 180,
      "text": "১২০. ওহে রাসূল! আমি আপনার অন্তরকে হকের উপর দৃঢ় ও শক্তিশালী করার জন্য আপনার নিকট আপনার পূর্বের রাসূলদের সংবাদসমূহ বর্ণনা করছি। আর এ সূরাতে আপনার নিকট সন্দেহাতীত সত্য এসে গেছে। তাছাড়া এতে আপনার নিকট এসেছে কাফেরদের জন্য দেয়া কিছু উপদেশ এবং মুমিনদের জন্য দেয়া কিছু নসীহত যেন তারা এ দ্বারা উপকৃত হতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "১২১. ওহে রাসূল! যারা আল্লাহর প্রতি ঈমান আনে না এবং তাঁর তাওহীদ প্রতিষ্ঠা করে না আপনি তাদেরকে বলুন: তোমরা হক থেকে বিমুখ হয়ে এবং হকের পথে বাধা দিয়ে তথা তোমাদের পদ্ধতিতেই কাজ করে যাও। আর আমরা নিশ্চয়ই হকের উপর অবিচল থেকে, হকের প্রতি দাওয়াত ও তার উপর ধৈর্য ধারণের মাধ্যমে তথা আমাদের পদ্ধতিতেই কাজ করে যাই।"
    },
    {
      "resource_id": 180,
      "text": "১২২. আর তোমরা আমাদের উপর কী অবতীর্ণ হয় তার অপেক্ষায় থাক। আমরাও তোমাদের উপর কী অবতীর্ণ হয় তার অপেক্ষায় থাকলাম।"
    },
    {
      "resource_id": 180,
      "text": "১২৩. আসমানসমূহ ও যমীনের সব গোপন তথ্য একমাত্র আল্লাহর কাছে, তার মধ্য থেকে কোন কিছুই তাঁর কাছে গোপন নেই; কিয়ামতের দিন সকল বিষয় একমাত্র তাঁর দিকেই প্রত্যাবর্তন করবে। অতএব, ওহে রাসূল! আপনি একমাত্র আল্লাহরই ইবাদত করুন, আপনার প্রত্যেকটি বিষয়ে কেবল তাঁর উপরই ভরসা করুন। মূলতঃ আপনার রব আপনারা যাই করেন তা থেকে মোটেই বে-খবর নন বরং তিনি সে সম্পর্কে মহা জ্ঞাত এবং তিনি প্রত্যেককে তার আমল অনুযায়ী অবশ্যই প্রতিদান দিবেন।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "11" }
  }
}
