{
  "translations": [
    {
      "resource_id": 229,
      "text": "அலிஃப் லாம் றா. (இது) ஒரு வேத நூல். மகா ஞானவான், ஆழ்ந்தறிபவனிடமிருந்து இதன் வசனங்கள் உறுதியாக்கப்பட்டன. பிறகு, தெளிவாக்கப்பட்டன."
    },
    {
      "resource_id": 229,
      "text": "“நீங்கள் அல்லாஹ்வைத் தவிர (வேறு எவரையும்) வணங்காதீர்கள்”என்று (தெளிவுபடுத்தப்பட்டது). நிச்சயமாக நான் உங்களுக்கு அவனிடமிருந்து (அனுப்பப்பட்ட) ஓர் எச்சரிப்பாளன், ஓர் நற்செய்தியாளன் ஆவேன்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் உங்கள் இறைவனிடம் பாவமன்னிப்புக் கோருங்கள். பிறகு, (நன்மை செய்து) அவன் பக்கம் திரும்புங்கள். (அவ்வாறு செய்தால்) ஒரு குறிப்பிடப்பட்ட காலம் வரை உங்களுக்கு அழகிய சுகமான வாழ்வளிப்பான். அதிகமுடையவ(ர் அதை தர்மம் தரும் போது அவ)ருக்கு (மேலும்) அவருடைய அதிக(செல்வ)த்தை கொடுப்பான். நீங்கள் புறக்கணித்தால் ஒரு மாபெரும் நாளின் வேதனையை நிச்சயமாக நான் உங்கள் மீது பயப்படுகிறேன்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் பக்கமே உங்கள் மீளுமிடம் இருக்கிறது. அவன் எல்லாப் பொருள் மீதும் பேராற்றலுடையவன்.”"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அறிவீராக! நிச்சயமாக இவர்கள் அவனிடமிருந்து மறைப்பதற்காக தங்கள் நெஞ்சங்களை திருப்புகின்றனர். (நபியே!) அறிவீராக! அவர்கள் தங்கள் ஆடைகளால் (தங்களை) மறைத்துக்கொள்ளும் சமயம் அவர்கள் மறைப்பதையும் அவர்கள் பகிரங்கப்படுத்துவதையும் அவன் அறிகின்றான். நிச்சயமாக அவன் நெஞ்சங்களில் உள்ளவற்றை நன்கறிபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "எந்த ஓர் உயிரினமும் பூமியில் இல்லை அதற்கு உணவளிப்பது அல்லாஹ்வின் மீது (கடமையாக) இருந்தே தவிர. அவற்றின் தங்குமிடத்தையும், (அவை இறந்த பிறகு) அவற்றின் அடங்குமிடத்தையும் அவன் அறிகின்றான். எல்லாம் தெளிவான பதிவேட்டில் (பதிவாகி) உள்ளன."
    },
    {
      "resource_id": 229,
      "text": "அவன் வானங்களையும், பூமியையும் ஆறு நாள்களில் படைத்தவன். அவனுடைய ‘அர்ஷு’நீரின் மீதிருந்தது. உங்களில் யார் செயலால் மிக அழகியவர் என்று அவன் உங்களை சோதிப்பதற்காக (உங்களைப் படைத்தான்). “இறப்பிற்கு பின்னர் நிச்சயமாக நீங்கள் எழுப்பப்படுவீர்கள்”என்று (நபியே) நீர் கூறினால், “இது பகிரங்கமான சூனியமே தவிர (வேறு) இல்லை”என்று நிராகரிப்பவர்கள் நிச்சயம் கூறுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களை விட்டு வேதனையை எண்ணப்பட்ட ஒரு காலம் வரை நாம் பிற்படுத்தினால் “அதை எது தடுக்கின்றது?” என நிச்சயம் அவர்கள் கூறுவார்கள். அறிந்து கொள்ளுங்கள்! அவர்களிடம் அது வரும் நாளில், (அது) அவர்களை விட்டு அறவே திருப்பப்படாது. அவர்கள் எதை பரிகாசம் செய்து கொண்டிருந்தார்களோ அது அவர்களை சூழும்."
    },
    {
      "resource_id": 229,
      "text": "நம்மிடமிருந்து ஓர் அருளை மனிதனுக்கு நாம் சுவைக்க வைத்து, பிறகு அதை அவனிடமிருந்து நீக்கினால், நிச்சயமாக அவன் நிராசையாளனாக நன்றி கெட்டவனாக ஆகிவிடுகின்றான்."
    },
    {
      "resource_id": 229,
      "text": "அவனுக்கு ஏற்பட்ட துன்பத்திற்கு பின்னர் அவனுக்கு இன்பத்தை நாம் சுவைக்க வைத்தால், “என்னை விட்டு தீமைகள் சென்றன”என்று நிச்சயமாக கூறுவான். நிச்சயமாக அவன் (செருக்குடன்) மகிழ்பவனாக தற்பெருமையாளனாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "சகித்(திருந்)து, நன்மைகளைச் செய்தவர்களைத் தவிர. அவர்களுக்கு மன்னிப்பும்; பெரிய கூலியும் உண்டு."
    },
    {
      "resource_id": 229,
      "text": "“அவருக்கு ஒரு பொக்கிஷம் இறக்கப்பட வேண்டாமா? அல்லது அவருடன் ஒரு வானவர் வரவேண்டாமா?” என்று அவர்கள் (உம்மைப் பற்றி) கூறுவதால் உமக்கு வஹ்யி அறிவிக்கப்படுபவற்றில் சிலவற்றை நீர் விட்டுவிடக் கூடியவராக ஆகலாம்; அதன் மூலம் உம் நெஞ்சம் நெருக்கடியாக ஆகலாம். (நபியே!) நீரெல்லாம் ஓர் எச்சரிப்பாளர்தான். அல்லாஹ்தான் எல்லாப் பொருள் மீதும் பொறுப்பாளன் ஆவான்!"
    },
    {
      "resource_id": 229,
      "text": "அவர் இதைப் புனைந்தார் என அவர்கள் கூறுகிறார்களா? (நபியே!) கூறுவீராக! நீங்கள் உண்மையாளர்களாக இருந்தால் (உங்களால்) புனையப்பட்ட இது போன்ற பத்து அத்தியாயங்களை நீங்கள் கொண்டு வாருங்கள். அல்லாஹ்வையன்றி நீங்கள் சாத்தியப்பட்டவர்களை (உதவிக்கு) அழையுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "“(உங்கள் உதவியாளர்களை நீங்கள் அழைத்த பிறகு) அவர்கள் உங்களுக்கு பதில் அளிக்கவில்லையெனில், (அது இறக்கப்பட்டதெல்லாம் அல்லாஹ்வின் அறிவைக் கொண்டுதான் என்பதையும் அவனைத் தவிர வணக்கத்திற்குரியவன் அறவே இல்லை என்பதையும் அறியுங்கள். ஆகவே, நீங்கள் (அல்லாஹ்விற்கு மட்டும் பணிந்த) முஸ்லிம்களா(க ஆகிவிடுகிறீர்களா)? (என்று கூறுவீராக!)"
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் உலக வாழ்க்கையையும், அதன் அலங்காரத்தையும் (மட்டும்) நாடுபவர்களாக இருந்தார்களோ அதில் அவர்களின் செயல்களுக்கு முழுமையாக கூலி தருவோம். அதில் அவர்கள் குறைக்கப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள், அவர்களுக்கு (நரக)நெருப்பைத் தவிர மறுமையில் (வேறொன்றும்) இல்லை; அவர்கள் இ(வ்வுலகத்)தில் செய்தவை அழிந்தன. அவர்கள் (இவ்வுலகில்) செய்து கொண்டிருந்தவை (அனைத்தும்) வீணானவையே."
    },
    {
      "resource_id": 229,
      "text": "தங்கள் இறைவனிடமிருந்து தெளிவான அத்தாட்சியின் மீது எவர்கள் இருக்கின்றார்களோ -அ(ந்த இறை)வன் புறத்திலிருந்து ஒரு சாட்சியாளரும் அதை ஓத, அதற்கு முன்னர் மூஸாவின் வேதம் வழிகாட்டியாகவும் அருளாகவும் இருக்க- அவர்கள்தான் இ(ந்த வேதத்)தை நம்பிக்கைக் கொள்வார்கள். (ஏனைய) கூட்டங்களில் எவர் இதை நிராகரிப்பாரோ நரகம் அவருடைய வாக்களிக்கப்பட்ட இடமாகும். ஆகவே (நபியே! நீர்) இதில் சந்தேகத்தில் இருக்காதீர். நிச்சயமாக இது உம் இறைவனிடமிருந்துள்ள உண்மைதான்! எனினும், மக்களில் பலர் நம்பிக்கை கொள்ள மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் மீது பொய்யை புனைபவரைவிட மகா அநியாயக்காரர் யார்? அவர்கள் தங்கள் இறைவன் முன் சமர்ப்பிக்கப்படுவார்கள். “இவர்கள் தங்கள் இறைவன் மீது பொய்யுரைத்தவர்கள்”என்று (அப்போது) சாட்சியாளர்கள் கூறுவார்கள். அல்லாஹ்வின் சாபம் அநியாயக்காரர்கள் மீது உண்டு என்பதை அறிந்து கொள்ளுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "(அவர்கள்) அல்லாஹ்வின் பாதையை விட்டு (மக்களை) தடுத்து, அதில் கோணலைத் தேடுவார்கள். அவர்கள்தான் மறுமையை நிராகரிப்பவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் பூமியில் (அல்லாஹ்வை) பலவீனப்படுத்துபவர்களாக இருக்கவில்லை. அல்லாஹ்வையன்றி, அவர்களுக்கு உதவியாளர்கள் எவரும் இல்லை. அவர்களுக்கு வேதனை பன்மடங்காக்கப்படும். (இவ்வுலகில்) அவர்கள் (உண்மையை) செவியேற்க சக்தி பெற்றவர்களாக இருக்கவில்லை; அவர்கள் (இறை அத்தாட்சியைப்) பார்ப்பவர்களாகவும் இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தமக்குத் தாமே நட்டமடைந்தவர்கள். அவர்கள் புனைந்து கொண்டிருந்தவை அவர்களை விட்டு மறைந்துவிடும்."
    },
    {
      "resource_id": 229,
      "text": "சந்தேகமின்றி நிச்சயமாக அவர்கள்தான் மறுமையில் மகா நஷ்டவாளிகள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நம்பிக்கைகொண்டு, நற்செயல்களைச் செய்து, தங்கள் இறைவனின் பக்கம் பயத்துடனும் மிக்க பணிவுடனும் திரும்பியவர்கள், அவர்கள்தான் சொர்க்கவாசிகள், அவர்கள் அதில் நிரந்தரமானவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(இந்த) இரு பிரிவினரின் உதாரணம் குருடன், செவிடன் இன்னும் பார்ப்பவன், கேட்பவனைப் போன்றாகும். இருவரும் சமமாவார்களா? நீங்கள் (இந்த வேதத்தை சிந்தித்து) நல்லுபதேசம் பெற மாட்டீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக நாம் நூஹை அவருடைய மக்களிடம் அனுப்பினோம். “நிச்சயமாக நான் உங்களுக்கு ஒரு பகிரங்கமான எச்சரிப்பாளன் ஆவேன்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வைத் தவிர (எதையும்) வணங்காதீர்கள். நிச்சயமாக நான் துன்புறுத்தக்கூடிய நாளின் வேதனையை உங்கள் மீது பயப்படுகிறேன்”"
    },
    {
      "resource_id": 229,
      "text": "(அதற்கு) அவருடைய சமுதாயத்தில் நிராகரித்த தலைவர்கள் “எங்களைப் போன்ற ஒரு மனிதனாகவே தவிர (தூதராக) நாம் உம்மை பார்க்கவில்லை. (எங்கள்) வெளிப் பார்வையில் எங்களில் மிக இழிவானவர்களே தவிர (மற்றவர்கள்) உம்மைப் பின்பற்றியதாக நாம் பார்க்கவில்லை. எங்களைவிட உங்களுக்கு எந்த ஒரு மேன்மையையும் நாங்கள் பார்க்கவில்லை. மாறாக, உங்களை பொய்யர்களாக கருதுகிறோம்” என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நூஹ்) கூறினார்: “என் மக்களே! நீங்கள் கவனித்தீர்களா? என் இறைவனிடமிருந்து (கொடுக்கப்பட்ட) ஒரு தெளிவான அத்தாட்சியின் மீது நான் இருந்து அவன் தன்னிடமிருந்து அருளை எனக்கு அளித்திருந்து, அவை (எல்லாம்) உங்களுக்கு மறைக்கப்பட்டுவிட்டால், நீங்களும் அவற்றை வெறுப்பவர்களாக இருக்க, அவற்றை (ஏற்றுக் கொள்ள) உங்களை நாம் நிர்ப்பந்திப்போமா?”"
    },
    {
      "resource_id": 229,
      "text": "“என் மக்களே! இதன் மீது நான் உங்களிடம் செல்வத்தை (கூலியாகக்) கேட்கவில்லை. என் கூலி அல்லாஹ்வின் மீதே தவிர (உங்கள் மீது) இல்லை. நம்பிக்கை கொண்டவர்களை விரட்டுபவனாகவும் நான் இல்லை. நிச்சயமாக அவர்கள் தங்கள் இறைவனை (கண்ணியத்துடன்) சந்திப்பவர்கள் ஆவர். என்றாலும் நிச்சயமாக நான் உங்களை அறியாத மக்களாக காண்கிறேன்."
    },
    {
      "resource_id": 229,
      "text": "என் மக்களே! நான் அவர்களை விரட்டினால் (அல்லாஹ் என்னைத் தண்டிக்க மாட்டானா? அதுசமயம்) அல்லாஹ்விடத்தில் எனக்கு யார் உதவுவார்? நல்லுபதேசம் பெறமாட்டீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "என்னிடம் அல்லாஹ்வின் பொக்கிஷங்கள் உள்ளன என்றும் நான் உங்களுக்கு கூறமாட்டேன். நான் மறைவானவற்றை அறியமாட்டேன். நிச்சயமாக நான் ஒரு வானவன் என்றும் கூறமாட்டேன். உங்கள் கண்கள் இழிவாகக் காண்கிறவர்களை நோக்கி அல்லாஹ் அவர்களுக்கு ஒரு நன்மையையும் கொடுக்கவே மாட்டான் என்றும் நான் கூறமாட்டேன். அல்லாஹ் அவர்களின் உள்ளங்களில் உள்ளதை மிக அறிந்தவன். (இதற்கு மாறாக நான் கூறினால்) அப்போது நிச்சயமாக நான் அநியாயக்காரர்களில்தான் ஆவேன்,”"
    },
    {
      "resource_id": 229,
      "text": "(அதற்கவர்கள்) “நூஹே! நீர் எங்களுடன் தர்க்கித்து விட்டீர்; எங்களுடன் தர்க்கத்தை அதிகப்படுத்தியும் விட்டீர். ஆகவே, நீர் உண்மையாளர்களில் இருந்தால், நீர் எங்களுக்கு வாக்களிப்பதை எங்களிடம் கொண்டு வருவீராக” என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(அதற்கு) அவர் “அதைக் கொண்டு வருவதெல்லாம் அல்லாஹ்தான். அவன் நாடினால் (அதைக் கொண்டு வருவான்). நீங்கள் (அவனைப்) பலவீனப்படுத்துபவர்களாக இல்லை”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“நான் உங்களுக்கு நல்லுபதேசம் புரிய நாடினாலும், உங்களை வழிகெடுக்க அல்லாஹ் நாடி இருந்தால் என் நல்லுபதேசம் உங்களுக்கு பலனளிக்காது. அவன் உங்கள் இறைவன்; அவனிடமே நீங்கள் திருப்பப்படுவீர்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "(நபியே! உம்மைப் பற்றி) “அவர் இ(ந்த வேதத்)தைப் புனைந்தார்”என்று கூறுகிறார்களா? (அவ்வாறாயின்) கூறுவீராக! “நான் அதைப் புனைந்திருந்தால் என் மீதே என் குற்றம் சாரும். (உங்கள் மீதல்ல.) நீங்கள் புரியும் குற்றங்களை விட்டு நான் விலகியவன்.”"
    },
    {
      "resource_id": 229,
      "text": "நூஹ்வுக்கு வஹ்யி அறிவிக்கப்பட்டது: “(முன்னர்) நம்பிக்கை கொண்டு விட்டவர்களைத் தவிர, (இனி) உமது மக்களில் (ஒருவரும்) அறவே நம்பிக்கை கொள்ளமாட்டார். ஆகவே, அவர்கள் செய்து கொண்டிருந்தவற்றின் காரணமாக நீர் கவலைப்படாதீர்.”"
    },
    {
      "resource_id": 229,
      "text": "“நம் கண்கள் முன்பாக, நம் அறிவிப்புப்படி கப்பலை செய்வீராக! அநியாயம் செய்தவர்கள் விஷயத்தில் என்னிடம் (பரிந்து) பேசாதீர்! நிச்சயமாக அவர்கள் மூழ்கடிக்கப்படுபவர்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "அவர் கப்பலைச் செய்கிறார். அவருக்கு அருகில் அவருடைய மக்களிலிருந்து முக்கிய பிரமுகர்கள் கடந்தபோதெல்லாம் அவரைப் பரிகசித்தனர். (அதற்கு) அவர் “நீங்கள் (இப்போது) எங்களைப் பரிகசித்தால், நீங்கள் பரிகசிப்பது போன்று (சீக்கிரத்தில்) நிச்சயமாக நாங்கள் உங்களைப் பரிகசிப்போம்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“இழிவுபடுத்தும் வேதனை எவருக்கு வருமோ, இன்னும் எவர் மீது நிலையான வேதனை இறங்குமோ அவரை (விரைவில்) நீங்கள் அறிவீர்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "இறுதியாக, நம் கட்டளை வர, அடுப்பும் பொங்கவே எல்லாவற்றிலிருந்தும் (ஆண், பெண் என) இரண்டு ஜோடிகளையும் எவர் மீது (அவரை அழிப்போம் என்ற) வாக்கு முந்திவிட்டதோ அவரைத் தவிர (மற்ற) உமது குடும்பத்தையும் நம்பிக்கை கொண்டவரையும் அதில் ஏற்றுவீராக”என்று கூறினோம். (வெகு) குறைவானவர்கள் தவிர (மற்றவர்கள்) அவருடன் நம்பிக்கைகொள்ளவில்லை."
    },
    {
      "resource_id": 229,
      "text": "“அது ஓடும் போதும், நிறுத்தப்படும் போதும் அல்லாஹ்வின் பெயர் கொண்டு இதில் பயணியுங்கள். நிச்சயமாக என் இறைவன் மகா மன்னிப்பாளன், பெரும் கருணையாளன்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "கப்பல், மலைகளைப் போன்று அலை(களுக்கு மத்தி)யில் அவர்களை (சுமந்து)க் கொண்டு சென்றது. ஒரு விலகுமிடத்தில் (விலகி) இருந்த தன் மகனை நோக்கி “என் மகனே! எங்களுடன் (இதில்) பயணி, நிராகரிப்பாளர்களுடன் ஆகிவிடாதே”என்று சப்தமிட்டு (நூஹ்) அழைத்தார்."
    },
    {
      "resource_id": 229,
      "text": "(அதற்கவன்) “(வெள்ள) நீரிலிருந்து என்னைக் காக்கும் ஒரு மலையின் மேல் ஒதுங்குவேன்”என்று கூறினான். “இன்று அல்லாஹ்வின் கட்டளையிலிருந்து பாதுகாப்பவர் அறவே இல்லை அவன் கருணை காட்டியவரைத் தவிர”என்று கூறினார். (அது சமயம்) அவ்விருவருக்கும் இடையில் அலை தடையானது. ஆகவே, அவன் (அதில்) மூழ்கடிக்கப்பட்டவர்களில் ஆகினான்."
    },
    {
      "resource_id": 229,
      "text": "“பூமியே! உன் தண்ணீரை விழுங்கு; வானமே! (பொழிவதை) நிறுத்து” என்று கூறப்பட்டது. தண்ணீர் வற்றியது. (அவர்களின்) காரிய(மு)ம் முடிக்கப்பட்டது. (அக்கப்பல்) ‘ஜூதி’ மலையில் தங்கியது; அநியாயக்கார மக்களுக்கு (இத்தகைய) அழிவுதான்”என்று கூறப்பட்டது."
    },
    {
      "resource_id": 229,
      "text": "நூஹ் “தன் இறைவனை அழைத்து, என் இறைவா! நிச்சயமாக என் மகன் என் குடும்பத்திலுள்ளவன். நிச்சயமாக உன் வாக்கு உண்மையானதே, நீயே தீர்ப்பளிப்பவர்களில் மகா தீர்ப்பாளன்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“நூஹே! அவன் உங்கள் குடும்பத்தைச் சேர்ந்தவன் இல்லை. நிச்சயமாக இ(வ்வாறு கேட்ப)து நல்ல செயல் அல்ல. உமக்கு ஞானமில்லாததை என்னிடம் கேட்காதே. அறியாதவர்களில் நீர் ஆகுவதை விட்டு (எச்சரிப்பதற்காக) நிச்சயமாக நான் உமக்கு உபதேசிக்கிறேன்”என்று (அல்லாஹ்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "“என் இறைவா! எனக்கு ஞானமில்லாததை உன்னிடம் நான் கேட்பதை விட்டு உன்னிடம் பாதுகாப்புக் கோருகிறேன். நீ என்னை மன்னிக்கவில்லையெனில், எனக்கு கருணை காட்டவில்லையெனில் நஷ்டவாளிகளில் ஆகிவிடுவேன்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“நூஹே! உம்மீதும் உம்முடன் இருக்கின்ற உயிரினங்கள் மீதும் (நம்) அருள்வளங்கள் நிலவ நமது பாதுகாப்புடன் நீர் இறங்குவீராக! இன்னும் (சில) சமுதாயங்கள் அவர்களுக்கு (சற்று) சுகமான வாழ்வளிப்போம். பிறகு, அவர்களை நம்மிடமிருந்து துன்புறுத்தக்கூடிய வேதனை அடையும்” என்று கூறப்பட்டது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) இவை (உமக்கு) மறைவான சரித்திரங்களில் உள்ளவையாகும். இவற்றை உமக்கு வஹ்யி அறிவிக்கிறோம். இதற்கு முன்னர் நீரோ அல்லது உமது மக்களோ இவற்றை அறிந்திருக்கவில்லை. ஆகவே, பொறுப்பீராக! நிச்சயமாக (நல்ல) முடிவு அல்லாஹ்வை அஞ்சுபவர்களுக்கே."
    },
    {
      "resource_id": 229,
      "text": "‘ஆது’(எனும் மக்கள்) இடம் அவர்களுடைய சகோதரர் -ஹூதை- (அனுப்பினோம்). “என் மக்களே! அல்லாஹ்வை வணங்குங்கள். அவனை அன்றி (வேறு) வணக்கத்திற்குரியவன் உங்களுக்கு அறவே இல்லை. புனைபவர்களாகவே தவிர நீங்கள் வேறில்லை என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "என் மக்களே! அதற்காக நான் உங்களிடத்தில் ஒரு கூலியையும் கேட்கவில்லை. என் கூலி என்னை படைத்தவனின் மீதே தவிர (உங்கள் மீது) இல்லை. சிந்தித்துப் புரியமாட்டீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "‘‘என் மக்களே! உங்கள் இறைவனிடம் மன்னிப்புக் கோருங்கள். (பாவங்களை விட்டு) திருந்தி (நன்மை செய்து) அவன் பக்கம் திரும்புங்கள். மழையை உங்களுக்கு தாரை தாரையாக அனுப்புவான். உங்கள் பலத்துடன் (மேலும்) பலத்தை உங்களுக்கு அதிகப்படுத்துவான். (புறக்கணித்த) குற்றவாளிகளாக திரும்பி விடாதீர்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "“ஹூதே! எந்த ஓர் அத்தாட்சியையும் நம்மிடம் நீர் கொண்டு வரவில்லை. உம் சொல்லுக்காக நாங்கள் எங்கள் தெய்வங்களை விடுபவர்களாக இல்லை. உம்மை நாங்கள் நம்பிக்கை கொண்டவர்களாகவும் இல்லை” என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "‘‘எங்கள் தெய்வங்களில் சில உம்மை ஒரு தீமையைக் கொண்டு தீண்டிவிட்டன என்றே தவிர கூறமாட்டோம்”(என்றும் கூறினர். ஹூது) கூறினார்:“அவனை அன்றி நீங்கள் இணைவைத்து வணங்குபவற்றிலிருந்து நிச்சயமாக நான் விலகியவன் என்பதற்கு நிச்சயமாக நான் அல்லாஹ்வை சாட்சியாக்கு கிறேன்; நீங்களும் சாட்சி கூறுங்கள் ஆகவே, அனைவரும் எனக்கு சூழ்ச்சி செய்யுங்கள். பிறகு, எனக்கு அவகாசமளிக்காதீர்கள்.’’"
    },
    {
      "resource_id": 229,
      "text": "‘‘எங்கள் தெய்வங்களில் சில உம்மை ஒரு தீமையைக் கொண்டு தீண்டிவிட்டன என்றே தவிர கூறமாட்டோம்”(என்றும் கூறினர். ஹூது) கூறினார்:“அவனை அன்றி நீங்கள் இணைவைத்து வணங்குபவற்றிலிருந்து நிச்சயமாக நான் விலகியவன் என்பதற்கு நிச்சயமாக நான் அல்லாஹ்வை சாட்சியாக்கு கிறேன்; நீங்களும் சாட்சி கூறுங்கள் ஆகவே, அனைவரும் எனக்கு சூழ்ச்சி செய்யுங்கள். பிறகு, எனக்கு அவகாசமளிக்காதீர்கள்.’’"
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக நான் என் இறைவனும் உங்கள் இறைவனுமான அல்லாஹ்வின் மீது நம்பிக்கை வைத்து விட்டேன். உயிரினம் எதுவும் இல்லை அவன் அதன் உச்சி முடியை பிடித்தே தவிர. நிச்சயமாக என் இறைவன் (நீதியின்) நேரான வழியில் இருக்கிறான்.”"
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் விலகினால் (எனக்கொன்றுமில்லை.) நான் உங்களிடம் எதைக் கொண்டு அனுப்பப்பட்டேனோ அதை உங்களுக்கு திட்டமாக எடுத்துரைத்து விட்டேன். (உங்களை அழித்து) நீங்கள் அல்லாத வேறு மக்களை என் இறைவன் தோன்றச் செய்வான்; நீங்கள் அவனுக்கு எதையும் தீங்கிழைக்க முடியாது. நிச்சயமாக என் இறைவன் எல்லாவற்றின் மீதும் (கண்கானிப்பவன் இன்னும்) பாதுகாவலன் ஆவான்.”"
    },
    {
      "resource_id": 229,
      "text": "(அவர்களை தண்டிப்பதற்கான) நம் உத்தரவு வந்தபோது ஹூதையும், அவருடன் நம்பிக்கை கொண்டவர்களையும் நம் அருளால் பாதுகாத்தோம். கடுமையான வேதனையிலிருந்து அவர்களைப் பாதுகாத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "தங்கள் இறைவனின் அத்தாட்சிகளை மறுத்த, அ(ந்த இறை)வனுடைய தூதர்களுக்கு மாறு செய்த. பிடிவாதக்காரர்கள், முரடர்கள் (ஆகிய) எல்லோருடைய (தீய) கட்டளையை பின்பற்றிய ‘ஆது’(மக்கள்) இவர்கள்தான்."
    },
    {
      "resource_id": 229,
      "text": "இவ்வுலகிலும் மறுமையிலும் சாபத்தை சேர்ப்பிக்கப்பட்டார்கள். அறிந்து கொள்ளுங்கள் நிச்சயமாக ‘ஆது’(மக்கள்) தங்கள் இறைவனை நிராகரித்தனர், ஹூதுடைய மக்கள் ‘ஆது’ க்குக் கேடுதான்."
    },
    {
      "resource_id": 229,
      "text": "‘ஸமூது’(மக்கள்) இடம் அவர்களுடைய சகோதரர் -ஸாலிஹை- (தூதராக அனுப்பினோம்). அவர் கூறினார்: “என் மக்களே! அல்லாஹ்வை வணங்குங்கள்; உங்களுக்கு அவனை அன்றி வணக்கத்திற்குரியவன் அறவே இல்லை. அவனே உங்களை பூமியிலிருந்து உருவாக்கினான். அதில் அவன் உங்களை வசிக்க வைத்தான். ஆகவே, நீங்கள் அவனிடம் மன்னிப்புக் கோருங்கள்; பிறகு, (பாவத்திலிருந்து) திருந்தி (நன்மை செய்து) அவன் பக்கமே திரும்புங்கள். நிச்சயமாக என் இறைவன் மிகச் சமீபமானவன், பதிலளிப்பவன்.”"
    },
    {
      "resource_id": 229,
      "text": "“ஸாலிஹே! நீர் எங்களில் ஆதரவுக்குரிய (தலை)வராக இருந்தீர். எங்கள் மூதாதைகள் வணங்கியதை நாங்கள் வணங்குவதை விட்டு நீர் எங்களைத் தடுக்கிறீரா? நீர் எங்களை எதன் பக்கம் அழைக்கிறீரோ அது பற்றி நிச்சயமாக நாங்கள் மிக ஆழமான சந்தேகத்தில் இருக்கிறோம் என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "“என் மக்களே! அறிவியுங்கள் நான் என் இறைவனிடமிருந்து ஒரு தெளிவான அத்தாட்சியில் இருக்க, அவன் தன்னிடமிருந்து (மகத்தான) அருளை எனக்கு தந்திருக்க, நான் அவனுக்கு மாறு செய்தால்... அல்லாஹ்விடத்தில் எனக்கு யார் உதவுவார்? நஷ்டம் ஏற்படுத்துவதை அன்றி (வேறொன்றையும்) எனக்கு நீங்கள் அதிகமாக்க மாட்டீர்கள்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“என் மக்களே! இது உங்களுக்கு அல்லாஹ்வின் அத்தாட்சியான பெண் ஒட்டகமாகும். ஆகவே, அதை விட்டுவிடுங்கள் அது அல்லாஹ்வின் பூமியில் சாப்பிடட்டும்; அதற்கு ஒரு கெடுதியையும் செய்யாதீர்கள். (அவ்வாறு செய்தால்) அதிசீக்கிரமான வேதனை உங்களைப் பிடிக்கும்.”"
    },
    {
      "resource_id": 229,
      "text": "அதை வெட்டினார்கள். ஆகவே, மூன்று நாள்கள் உங்கள் இல்லத்தில் (ஊரில்) சுகமாக இருங்கள். (பிறகு வேதனை வரும்.) இது ஒரு பொய்ப்பிக்கப்படாத வாக்காகும்“என்று (ஸாலிஹ்) கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "நம் கட்டளை வந்தபோது ஸாலிஹையும், அவருடன் நம்பிக்கை கொண்டவர்களையும் நமது அருளைக் கொண்டு பாதுகாத்தோம். இன்னும் அந்நாளின் இழிவில் இருந்தும் (அவர்களைப் பாதுகாத்தோம்). நிச்சயமாக உம் இறைவன்தான் பலமிக்கவன், மிகைத்தவன்."
    },
    {
      "resource_id": 229,
      "text": "அநீதியிழைத்தவர்களை இடி முழக்கம் பிடித்தது. அவர்கள் காலையில் தங்கள் இல்லங்களில் இறந்தவர்களாக ஆகிவிட்டனர்."
    },
    {
      "resource_id": 229,
      "text": "அவற்றில் அவர்கள் வசிக்காததைப் போன்று (எந்த அடையாளமுமின்றி அழிந்தனர்). அறிந்து கொள்ளுங்கள்! நிச்சயமாக ஸமூது (மக்கள்) தங்கள் இறைவனை நிராகரித்தனர். அறிந்து கொள்ளுங்கள்! ஸமூது (மக்களு)க்கு சாபம் உண்டாகட்டும்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக நம் (வானவ) தூதர்கள் இப்றாஹீமிடம் நற்செய்தியைக் கொண்டு வந்து, “(உமக்கு) ஈடேற்றம் உண்டாகுக” என்று கூறினர். (இப்றாஹீம்) (“உங்களுக்கும்) ஈடேற்றம் உண்டாகுக!” என்று கூறி, தாமதிக்காது சுடப்பட்ட ஒரு கன்றுக்குட்டி(யின் கறி)யைக் கொண்டு வந்தார்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுடைய கைகள் அதன் பக்கம் சேராததை அவர் பார்த்தபோது அவர்களைப் பற்றி சந்தேகித்தார்; அவர்களைப் பற்றிய பயத்தை அவர் (மனதில்) மறைத்தார். அவர்கள் (இப்றாஹீமே) “பயப்படாதீர்! நிச்சயமாக நாங்கள் லூத்துடைய மக்களின் பக்கம் (அவர்களை அழிக்க) அனுப்பப்பட்டோம்”என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவருடைய மனைவி நின்றுகொண்டிருந்தாள். (அவள்) சிரித்தாள்; அவளுக்கு ‘இஸ்ஹாக்’ (என்னும் மகனைக்) கொண்டும், இஸ்ஹாக்கிற்குப் பின்னால் ‘யஅகூபைக் கொண்டும் நற்செய்தி கூறினோம்."
    },
    {
      "resource_id": 229,
      "text": "“என் துக்கமே! நானுமோ கிழவியாகவும், என் கணவராகிய இவரோ வயோதிகராகவும் இருக்க நான் பிள்ளை பெறுவேனா! நிச்சயமாக இது வியப்பான விஷயம்தான்!” என்று கூறினாள்."
    },
    {
      "resource_id": 229,
      "text": "“(இப்ராஹீமின் மனைவியே!) அல்லாஹ்வுடைய கட்டளையில் வியப்படைகிறீரா? அல்லாஹ்வின் கருணையும், அவனுடைய அருள்களும் (இப்றாஹீமுடைய) வீட்டாரே உங்கள் மீது நிலவுக! நிச்சயமாக அவன் மகா புகழாளன், மகா கீர்த்தியாளன்”என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இப்றாஹீமை விட்டு திடுக்கம் சென்று, அவருக்கு நற்செய்தி வந்தபோது, லூத்துடைய மக்கள் விஷயத்தில் நம்மிடம் தர்க்கித்தார்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இப்றாஹீம் சகிப்பாளர், அதிகம் பிரார்த்திப்பவர், (நம் பக்கமே) திரும்பக்கூடியவர் ஆவார்."
    },
    {
      "resource_id": 229,
      "text": "இப்றாஹீமே! (தர்க்கம் செய்யாது) இதை விட்டு புறக்கணிப்பீராக! நிச்சயமாக உம் இறைவனின் கட்டளை வந்து விட்டது. நிச்சயமாக அவர்கள், தடுக்கப்பட முடியாத வேதனை அவர்களுக்கு வரும்."
    },
    {
      "resource_id": 229,
      "text": "நம் தூதர்கள் லூத்திடம் வந்தபோது, அவர்களால் சிரமத்திற்குள்ளானார். அவர்களால் மனம் சுருங்கினார் “இது மிகக் கடுமையான நாள்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "அவருடைய மக்கள் அவர் பக்கம் விரைந்தவர்களாக அவரிடம் வந்தார்கள். இதற்கு முன்னரும் அவர்கள் தீயவற்றை செய்பவர்களாகவே இருந்தனர். “என் மக்களே! இவர்கள் என் பெண் பிள்ளைகள். அவர்கள் உங்களுக்கு மிக்க சுத்தமானவர்கள். (அவர்களை மணம்புரிந்து சுகமனுபவியுங்கள்). ஆகவே, அல்லாஹ்வை அஞ்சுங்கள். என் விருந்தினர் விஷயத்தில் என்னை அவமானப்படுத்தாதீர்கள். நல்லறிவுள்ள ஓர் ஆடவர் உங்களில் இல்லையா?” என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“உம் பெண் பிள்ளைகளிடம் எங்களுக்கு ஒரு தேவையும் இல்லை என்பதை நீர் அறிந்து கொண்டீர்; நாங்கள் நாடுவதையும் நிச்சயமாக நீர் உறுதிபட அறிவீர்”என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“எனக்கு உங்களிடம் (சண்டையிட) பலம் இருக்க வேண்டுமே! அல்லது வலிமையான ஓர் ஆதரவாளரின் பக்கம் நான் ஒதுங்கவேண்டுமே!” என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“லூத்தே! நிச்சயமாக நாங்கள் உம் இறைவனின் தூதர்கள். (இவர்கள்) அறவே உம் பக்கம் (வந்து) சேரமாட்டார்கள். ஆகவே, இரவின் ஒரு பகுதியில் உம் குடும்பத்தைக் கொண்டு செல்வீராக; உம் மனைவியைத் தவிர. உங்களில் ஒருவரும் திரும்பிப் பார்க்க வேண்டாம். அவர்களை அடைகின்ற வேதனை நிச்சயமாக அவளையும் அடையக்கூடியதே. நிச்சயமாக இவர்களின் வாக்களிக்கப்பட்ட நேரம் விடியற்காலையாகும். விடியற்காலை சமீபமாக இல்லையா?” என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நம் கட்டளை வந்தபோது அதன் மேல்புறத்தை அதன் கீழ்ப்புறமாக (தலைகீழ்) ஆக்கினோம். அதன் மீது (நன்கு) இறுக்கமாக்கப்பட்ட சுடப்பட்ட களிமண்ணினால் ஆன, உம் இறைவனிடம் அடையாளமிடப்பட்ட கற்களை மழையாகப் பொழிந்தோம். அவை அக்கிரமக்காரர்களிலிருந்து தூரமாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நம் கட்டளை வந்தபோது அதன் மேல்புறத்தை அதன் கீழ்ப்புறமாக (தலைகீழ்) ஆக்கினோம். அதன் மீது (நன்கு) இறுக்கமாக்கப்பட்ட சுடப்பட்ட களிமண்ணினால் ஆன, உம் இறைவனிடம் அடையாளமிடப்பட்ட கற்களை மழையாகப் பொழிந்தோம். அவை அக்கிரமக்காரர்களிலிருந்து தூரமாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "‘மத்யன்’ க்கு அவர்களுடைய சகோதரர் ஷுஐபை (தூதராக அனுப்பினோம்). “என் மக்களே! அல்லாஹ்வை வணங்குங்கள்; அவனை அன்றி (வேறு) வணக்கத்திற்குரியவன் உங்களுக்கு அறவே இல்லை. அளவையிலும் நிறுவையிலும் (பொருள்களை) குறைக்காதீர்கள். நிச்சயமாக நான் உங்களை நல்லதொரு வசதியில் காண்கிறேன். நிச்சயமாக நான் சூழ்(ந்து விட)க்கூடிய ஒரு நாளின் வேதனையை உங்கள் மீது பயப்படுகிறேன்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "என் மக்களே! அளவையிலும் நிறுவையிலும் நீதமாக (பொருள்களை) முழுமைப்படுத்துங்கள். மக்களுக்கு அவர்களுடைய பொருள்களைக் குறைக்காதீர்கள். பூமியில் விஷமிகளாக இருந்து கலகம் செய்யாதீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் நம்பிக்கை கொண்டவர்களாக இருந்தால் அல்லாஹ் மீதப்படுத்தியதே உங்களுக்கு மிக மேலானதாகும். நான் உங்கள் மீது கண்காணிப்பாளன் அல்ல”(என்று கூறினார்)."
    },
    {
      "resource_id": 229,
      "text": "“ஷுஐபே! எங்கள் மூதாதைகள் வணங்கியவற்றை நாங்கள் விடுவதற்கும், அல்லது எங்கள் செல்வங்களில் நாங்கள் நாடுகின்றபடி நாங்கள் (செலவு) செய்வதை நாங்கள் விடுவதற்கும் உம் தொழுகையா உம்மைத் தூண்டுகிறது? நிச்சயமாக நீர்தான் மகா சகிப்பாளர், நல்லறிவாளர்”என்று (கேலியாகக்) கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“என் மக்களே! அறிவியுங்கள்! என் இறைவனின் ஒரு தெளிவான அத்தாட்சியில் நான் இருப்பதால், அவன் தன்னிடமிருந்து எனக்கு நல்ல உணவை வழங்கி இருப்பதால் (நான் அவனுடைய தூது செய்தியில் மோசடி செய்வது தகுமா?)... நான் உங்களைத் தடுப்பதில் உங்களுக்கு முரண்படுவதற்கு நாடமாட்டேன். நான் இயன்றவரை சீர்திருத்துவதைத் தவிர (வேறொன்றையும்) நாடமாட்டேன். அல்லாஹ்வைக் கொண்டே தவிர என் நற்பாக்கியம் இல்லை. அவன் மீதே நம்பிக்கை வைத்தேன்; அவன் பக்கமே திரும்புகிறேன்."
    },
    {
      "resource_id": 229,
      "text": "“என் மக்களே! (உங்களுக்கு) என் மீதுள்ள விரோதம் ‘நூஹ்’வுடைய மக்களை அல்லது ஹூதுடைய மக்களை, அல்லது ஸாலிஹ் உடைய மக்களை அடைந்தது போன்று (ஒரு வேதனை) உங்களையும் அடைய நிச்சயம் தூண்ட வேண்டாம். லூத்துடைய (அழிக்கப்பட்ட) மக்களும் உங்களுக்குத் தூரமாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "உங்கள் இறைவனிடம் மன்னிப்புக் கோருங்கள். பிறகு, திருந்தி அவன் பக்கமே திரும்புங்கள். நிச்சயமாக என் இறைவன் பெரும் கருணையாளன், மகா நேசன்”(என்று கூறினார்.)"
    },
    {
      "resource_id": 229,
      "text": "“ஷுஐபே! நீர் கூறுவதில் பலவற்றை நாம் விளங்க (முடிய)வில்லை. நிச்சயமாக நாம் உம்மை எங்களில் பலவீனராகக் காண்கிறோம். உம் இனத்தார் இல்லாவிடில் உம்மைக் கல் எறிந்தே கொன்றிருப்போம். நீர் நம்மிடம் மதிப்புடையவராகவும் இல்லை”என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“என் மக்களே! அல்லாஹ்வை விட என் இனத்தாரா உங்களிடம் மதிப்புடையவர்கள்? நீங்கள் அவனை உங்களுக்குப் பின்னால் எறியப்பட்டவனாக எடுத்துக் கொண்டீர்கள். நிச்சயமாக என் இறைவன் நீங்கள் செய்பவற்றைச் சூழ்ந்திருப்பவன்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“என் மக்களே! நீங்கள் உங்கள் தகுதிக்கு ஏற்ப செயல்படுங்கள், நிச்சயமாக நான் (என் தகுதிக்கு ஏற்ப) செயல்படுகிறேன். தன்னை இழிவுபடுத்தும் வேதனை யாருக்கு வரும்? இன்னும் யார் பொய்யர்? என்பதை (விரைவில்) அறிவீர்கள். எதிர் பார்த்திருங்கள். நிச்சயமாக நான் உங்களுடன் எதிர்பார்ப்பவன் ஆவேன்.”"
    },
    {
      "resource_id": 229,
      "text": "நம் கட்டளை வந்த போது ஷுஐபையும் அவருடன் நம்பிக்கை கொண்டவர்களையும் நமது அருளைக் கொண்டு பாதுகாத்தோம். அநியாயம் செய்தவர்களை (பயங்கர) சப்தம் பிடித்தது. (அவர்கள்) காலையில் தங்கள் இல்லங்களில் இறந்தவர்களாக ஆகிவிட்டனர்."
    },
    {
      "resource_id": 229,
      "text": "அதில் அவர்கள் வசிக்காததைப் போல் (அடையாளமின்றி அழிந்தனர்). ‘ஸமூத்’அழிந்தது போன்று ‘மத்யனு’க்கும் அழிவுதான் என்பதை அறிந்து கொள்ளுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "நம் வசனங்களுடனும் தெளிவான அத்தாட்சியுடனும் மூஸாவை ஃபிர்அவ்ன் இன்னும் அவனுடைய முக்கிய பிரமுகர்களிடம் திட்டவட்டமாக நாம் அனுப்பினோம். ஃபிர்அவ்னின் கட்டளையை அவர்கள் பின்பற்றினர். ஃபிர்அவ்னுடைய கட்டளையோ நல்லறிவுடையதாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நம் வசனங்களுடனும் தெளிவான அத்தாட்சியுடனும் மூஸாவை ஃபிர்அவ்ன் இன்னும் அவனுடைய முக்கிய பிரமுகர்களிடம் திட்டவட்டமாக நாம் அனுப்பினோம். ஃபிர்அவ்னின் கட்டளையை அவர்கள் பின்பற்றினர். ஃபிர்அவ்னுடைய கட்டளையோ நல்லறிவுடையதாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "மறுமை நாளில் தன் மக்களுக்கு (வழிகாட்டியாக) முன் செல்வான்; அவர்களை நரகத்தில் சேர்ப்பான். அது சேரப்படும் கெட்ட சேருமிடமாகும்."
    },
    {
      "resource_id": 229,
      "text": "இ(ம்மை வாழ்வாகிய இ)திலும் மறுமை நாளிலும் சாபம் அவர்களைத் தொடர்ந்தது. அது கொடுக்கப்பட்ட மிகக் கெட்ட சன்மானமாகும்."
    },
    {
      "resource_id": 229,
      "text": "இவை (நிராகரித்த சில) ஊர் (வாசி)களின் சரித்திரங்களில் உள்ளவை. இவற்றை உம் மீது விவரிக்கிறோம். இவற்றில் (சில மீதம்) நிற்கிறது; (சில முற்றிலும் வேர்) அறுக்கப்பட்(டு விட்)டது."
    },
    {
      "resource_id": 229,
      "text": "நாம் அவர்களுக்கு அநீதி இழைக்கவில்லை. எனினும், அவர்கள் தங்களுக்கே அநீதி இழைத்தனர். உம் இறைவனின் கட்டளை வந்த போது அல்லாஹ்வை அன்றி அவர்கள் அழைக்கும் அவர்களுடைய தெய்வங்கள் அவர்களுக்கு சிறிதும் பலனளிக்கவில்லை; அவை அவர்களுக்கு அழிவைத் தவிர (வேறு எதையும்) அதிகப்படுத்தவில்லை!"
    },
    {
      "resource_id": 229,
      "text": "ஊர்களை உம் இறைவன் (தண்டனையால்) பிடித்தால் -அவையோ அநியாயம் செய்பவையாக இருக்க- (அப்)பிடி இது போன்றுதான் இருக்கும். நிச்சயமாக அவனுடைய பிடி ஒரு துன்புறுத்தக் கூடியது, மிகக்கடுமையானது."
    },
    {
      "resource_id": 229,
      "text": "மறுமையின் வேதனையைப் பயந்தவருக்கு நிச்சயமாக இதில் ஓர் அத்தாட்சி இருக்கிறது. அது, மக்கள் அதில் ஒன்று சேர்க்கப்படும் நாளாகும். அது (செயல்கள்) சமர்ப்பிக்கப்படும் நாளாகும்."
    },
    {
      "resource_id": 229,
      "text": "எண்ணப்பட்ட ஒரு தவணைக்கே தவிர அதை நாம் பிற்படுத்த மாட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "அது வரும் நாளில் அவனுடைய அனுமதி கொண்டே தவிர எந்த ஓர் ஆன்மாவும் பேசவும் செய்யாது. அவர்களில் ஒரு துர்ப்பாக்கியவானும் இருப்பார். நற்பாக்கியவானும் இருப்பார்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, துர்ப்பாக்கியமடைந்தவர்கள் நரகில் (எறியப்படுவார்கள்). அதில் அவர்களுக்கு பெரும் கூச்சலும் இறைச்சலும் உண்டு."
    },
    {
      "resource_id": 229,
      "text": "உம் இறைவன் நாடியதைத் தவிர, வானங்களும் பூமியும் நிலைத்திருக்கும் வரை அதில் அவர்கள் நிரந்தரமானவர்கள். நிச்சயமாக உம் இறைவன், தான் நாடுவதை செய்(து முடிப்)பவன்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, நற்பாக்கியமடைந்தவர்கள் சொர்க்கத்தில் (நுழைக்கப்படுவார்கள்). உம் இறைவன் நாடியதைத் தவிர, வானங்களும் பூமியும் நிலைத்திருக்கும் வரை முடிவுறாத அருட்கொடையாக அதில் அவர்கள் நிரந்தரமாக தங்குவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) இவர்கள் வணங்குபவற்றில் (ஏதும் உண்மை இருக்குமோ என்று) சந்தேகத்தில் ஆகிவிடாதீர். (இதற்கு) முன்னர் இவர்களுடைய மூதாதைகள் வணங்கியதைப் போன்றே (கற்சிலைகளையும் பிசாசுகளையும்) தவிர இவர்கள் (புதிதாக எதையும்) வணங்கவில்லை. இவர்களுடைய (வேதனையின்) பாகத்தை இவர்களுக்கு குறைக்கப்படாமல் நிச்சயமாக நாம் முழுமையாகக் கொடுப்போம்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக மூஸாவுக்கு வேதத்தைக் கொடுத்தோம். அதில் மாறுபாடு கொள்ளப்பட்டது. உம் இறைவனிடமிருந்து ஒரு வாக்கு முந்தியிருக்கவில்லையெனில் (இம்மையிலேயே) இவர்களுக்கிடையில் (காரியம்) முடிக்கப்பட்டிருக்கும். நிச்சயமாக அவர்கள் அதில் மிக ஆழமான சந்தேகத்தில்தான் உள்ளனர்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உம் இறைவன் எல்லோருக்கும் அ(வர)வர்களுடைய செயல்க(ளுக்குரிய கூலிக)ளை நிச்சயம் முழுமையாகக் கொடுப்பான். நிச்சயமாக அவன் அவர்கள் செய்பவற்றை ஆழ்ந்தறிபவன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நீர் ஏவப்பட்டது போன்றே, நீரும், (பாவத்தை விட்டுத்) திருந்தி (அல்லாஹ்வின் பக்கம்) திரும்பி உம்முடன் இருப்பவர்களும் (நேர்வழியில்) நிலையாக இருங்கள். (மார்க்கத்திலும் மக்கள் விஷயங்களிலும்) வரம்பு மீறாதீர்கள். நிச்சயமாக அவன் நீங்கள் செய்பவற்றை உற்றுநோக்குபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அநீதி இழைத்தவர்கள் பக்கம் (சிறிதும்) நீங்கள் சாய்ந்து விடாதீர்கள். (அவ்வாறாயின் நரக) நெருப்பு உங்களை அடைந்துவிடும். அல்லாஹ்வையன்றி பாதுகாப்பவர்கள் (எவரும்) உங்களுக்கு இல்லை; பிறகு, நீங்கள் உதவி செய்யப்பட மாட்டீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "பகலில் இரு முனை(களாகிய காலை, மாலை)களிலும், இரவில் ஒரு பகுதியிலும் தொழுகையை நிலை நிறுத்துவீராக! நிச்சயமாக நன்மைகள் பாவங்களைப் போக்கி விடுகின்றன. (அல்லாஹ்வை) நினைவு கூருபவர்களுக்கு இது ஒரு நல்லுபதேசமாகும்."
    },
    {
      "resource_id": 229,
      "text": "பொறுப்பீராக! நிச்சயமாக அல்லாஹ் நல்லறம் புரிபவர்களின் கூலியை வீணாக்க மாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "உங்களுக்கு முன்னர் இருந்த தலைமுறையினர்களில் பூமியில் விஷமத்தை விட்டுத் தடுக்கின்ற (அறிவில்) சிறந்தோர் (அதிகம்) இருந்திருக்க வேண்டாமா? எனினும் அவர்களில் நாம் பாதுகாத்த குறைவானவர்கள்தான் (அவ்வாறு செய்தனர்.) அநியாயக்காரர்களோ தாங்கள் எதில் இன்பமளிக்கப்பட்டார்களோ அதையே பின்பற்றினார்கள். இன்னும் அதில் குற்றவாளிகளாகவே இருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "ஊர்களை, அவற்றில் வசிப்போர்(களில் பலர்) சீர்திருத்துபவர்களாக இருக்க அநியாயமாக அழிப்பவனாக உம் இறைவன் இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "உம் இறைவன் நாடியிருந்தால் மக்களை (ஒரே மார்க்கமுடைய) ஒரே வகுப்பினராக ஆக்கியிருப்பான். அவர்கள் (தங்களுக்குள்) மாறுபட்டவர்களாகவே இருந்து கொண்டிருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(அவர்களில்) உம் இறைவன் அருள் புரிந்தவர்களைத் தவிர. (அவர்கள் ஓரே மார்க்கத்தில் இருப்பார்கள்.) (ஒரே மார்க்கத்தில் இருந்து) இ(றை அருளை பெறுவ)தற்காகத்தான் அவன் அவர்களைப் படைத்தான். “ஜின்கள் இன்னும் மக்கள் அனைவரிலிருந்தும் நிச்சயமாக நான் நரகத்தை நிரப்புவேன்”என்ற உம் இறைவனின் வாக்கு நிறைவேறியது."
    },
    {
      "resource_id": 229,
      "text": "தூதர்களின் சரித்திரங்களிலிருந்து உம் உள்ளத்தை எதைக் கொண்டு நாம் உறுதிப்படுத்துவோமோ அவை எல்லாவற்றையும் உமக்கு விவரிக்கிறோம். இவற்றில் உமக்கு உண்மையும், நம்பிக்கையாளர்களுக்கு நல்லுபதேசமும் அறிவுரையும் வந்தன."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கை கொள்ளாதவர்களுக்கு கூறுவீராக! “நீங்கள் உங்கள் போக்கில் (உங்களுக்கு விருப்பமான செயல்களை) செய்யுங்கள்; நிச்சயமாக நாங்கள் (எங்கள் போக்கில் எங்கள் இறைவன் கட்டளையிட்டதை) செய்வோம்."
    },
    {
      "resource_id": 229,
      "text": "(முடிவை) எதிர்பாருங்கள். நிச்சயமாக நாங்கள் எதிர்பார்க்கிறோம்."
    },
    {
      "resource_id": 229,
      "text": "வானங்கள் இன்னும் பூமியின் மறைவானவை அல்லாஹ்வுக்கே உரியன! அவனிடமே எல்லாக் காரியங்களும் திருப்பப்படும். ஆகவே, அவனை வணங்குவீராக! அவன் மீதே நம்பிக்கை வைப்பீராக! உம் இறைவன் நீங்கள் செய்பவற்றைப் பற்றி கண்காணிக்காதவனாக இல்லை.பேரன்பாளன் பேரருளாளன் அல்லாஹ்வின் பெயரால்..."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "11" }
  }
}
