{
  "translations": [
    {
      "resource_id": 45,
      "text": "Алиф. Лам. Ра. Это - Писание, аяты которого ясно изложены, а затем разъяснены Мудрым, Ведающим."
    },
    {
      "resource_id": 45,
      "text": "Не поклоняйтесь никому, кроме Аллаха. Воистину, я для вас - предостерегающий увещеватель и добрый вестник от Него."
    },
    {
      "resource_id": 45,
      "text": "Просите прощения у вашего Господа и раскаивайтесь перед Ним, чтобы Он наделил вас прекрасными благами до определенного срока и одарил Своей милостью каждого милостивого. Если же вы отвернетесь, то я боюсь, что вас постигнут мучения в Великий день."
    },
    {
      "resource_id": 45,
      "text": "Вы вернетесь к Аллаху, а ведь Он способен на всякую вещь."
    },
    {
      "resource_id": 45,
      "text": "Воистину, они сворачивают свои сердца (отворачиваются от Аллаха или скрывают в своих сердцах неверие), чтобы спрятаться от Него. Воистину, даже когда они закутываются в одежду, Он знает то, что они утаивают и обнародуют. Он ведает о том, что в груди."
    },
    {
      "resource_id": 45,
      "text": "Нет на земле ни единого живого существа, которого Аллах не обеспечивал бы пропитанием. Аллах знает их место пребывания и место хранения (утробы матерей или могилы). Все это записано в ясном Писании."
    },
    {
      "resource_id": 45,
      "text": "Он - Тот, Кто создал небеса и землю за шесть дней, когда Его Трон находился на воде, дабы испытать, чьи деяния будут лучше. Если ты скажешь: «Вы будете воскрешены после смерти», - то неверующие скажут: «Это - не что иное, как очевидное колдовство!»."
    },
    {
      "resource_id": 45,
      "text": "Если Мы отложим наказание их до определенного срока, то они скажут: «Что же удерживает его?». Воистину, в тот день, когда оно постигнет их, ничто не отвратит его, и окружит (или поразит) их то, над чем они насмехались."
    },
    {
      "resource_id": 45,
      "text": "Если Мы дадим человеку вкусить милость, а потом отберем это, то он отчаивается и становится неблагодарным."
    },
    {
      "resource_id": 45,
      "text": "Если же Мы дадим ему вкусить милость после постигшей его беды, то он говорит: «Напасти оставили меня в покое». Он начинает ликовать и бахвалиться."
    },
    {
      "resource_id": 45,
      "text": "И только тем, которые терпели и совершали праведные деяния, уготованы прощение и великая награда."
    },
    {
      "resource_id": 45,
      "text": "Быть может, ты отбросишь часть ниспосланного тебе в откровении, и твое сердце сожмется от этого, потому что они говорят: «Почему ему не ниспосланы сокровища или ангел не явился вместе с ним?». Но ведь ты - всего лишь предостерегающий увещеватель, а Аллах - Попечитель и Хранитель всякой вещи."
    },
    {
      "resource_id": 45,
      "text": "Или же они говорят: «Он измыслил Коран». Скажи: «Принесите десять вымышленных сур, подобных этим, и призовите, кого сумеете, помимо Аллаха, если вы говорите правду»."
    },
    {
      "resource_id": 45,
      "text": "Если они не ответят вам, то знайте, что он ниспослан с ведома Аллаха и что нет божества, кроме Него. Неужели вы не станете мусульманами?"
    },
    {
      "resource_id": 45,
      "text": "Тем, кто желает жизни в этом мире и ее украшений, Мы сполна воздадим за их поступки в этом мире, и они не будут обделены."
    },
    {
      "resource_id": 45,
      "text": "Они - те, которые в Последней жизни не получат ничего, кроме Огня. Тщетны их усилия в этом мире, и бесполезны их деяния."
    },
    {
      "resource_id": 45,
      "text": "Разве тот, кто опирается на ясное доказательство от своего Господа, за которым следует свидетель от Него (Джибрил) и до которого руководством и милостью было Писание Мусы (Моисея), подобен неверующему? Они уверовали в него (Коран). А сектам, которые не уверовали в него, обещан Огонь. Не сомневайся в этом, ибо это - истина от твоего Господа, хотя большая часть людей не верует."
    },
    {
      "resource_id": 45,
      "text": "Кто может быть несправедливее того, кто возвел навет на Аллаха? Когда они предстанут перед Господом, свидетели скажут: «Это они оболгали своего Господа». Да будет проклятие Аллаха над беззаконниками,"
    },
    {
      "resource_id": 45,
      "text": "которые сбивают других с пути Аллаха, стремясь исказить его, и не веруют в Последнюю жизнь."
    },
    {
      "resource_id": 45,
      "text": "Они не смогут спастись на земле, и не будет у них покровителей и помощников вместо Аллаха. Их мучения будут приумножены, ведь они не могли слышать и не видели."
    },
    {
      "resource_id": 45,
      "text": "Они потеряют самих себя, и покинет их (или исчезнет) то, что они измышляли."
    },
    {
      "resource_id": 45,
      "text": "Нет сомнения в том, что в Последней жизни они понесут самый большой урон."
    },
    {
      "resource_id": 45,
      "text": "Воистину, те, которые уверовали, совершали праведные деяния и были смиренны пред своим Господом, будут обитателями Рая и пребудут там вечно."
    },
    {
      "resource_id": 45,
      "text": "Эти две группы подобны слепому и глухому и зрячему и слышащему. Разве можно их сравнить друг с другом? Неужели вы не помяните назидание?"
    },
    {
      "resource_id": 45,
      "text": "Мы отправили Нуха (Ноя) к его народу: «Воистину, я для вас - разъясняющий и предостерегающий увещеватель."
    },
    {
      "resource_id": 45,
      "text": "Не поклоняйтесь никому, кроме Аллаха, ибо я боюсь, что вас подвергнут страданиям в Мучительный день»."
    },
    {
      "resource_id": 45,
      "text": "Знатные люди его народа, которые не уверовали, сказали: «Мы видим, что ты - такой же человек, как и мы. Мы также видим, что за тобой пошли только самые ничтожные из нас, но даже они последовали за тобой, не поразмыслив. Мы не видим, чтобы вы чем-либо превосходили нас. Напротив, мы считаем вас лжецами»."
    },
    {
      "resource_id": 45,
      "text": "Он сказал: «О мой народ! А что, если я опираюсь на доказательство от моего Господа, и Он даровал мне милость от Себя (пророчество и послание), которая недоступна вашим взорам? Неужели вы полагаете, что тогда мы стали бы принуждать вас к ней (к этой милости), несмотря на то, что вам она ненавистна?"
    },
    {
      "resource_id": 45,
      "text": "О мой народ! Я не прошу у вас за это богатства, ибо вознаградит меня один лишь Аллах. Я не стану прогонять тех, которые уверовали, ибо они собираются встретиться со своим Господом. А вас я считаю людьми невежественными."
    },
    {
      "resource_id": 45,
      "text": "О мой народ! Кто защитит меня от Аллаха, если я прогоню их? Неужели вы не помяните назидание?"
    },
    {
      "resource_id": 45,
      "text": "Я не говорю вам, что владею сокровищницами Аллаха. Я не ведаю сокровенное. Я не говорю, что являюсь ангелом. Я также не говорю тем, которые презренны в ваших глазах, что Аллах не дарует им никакого добра. Аллаху лучше знать о том, что в их душах. В противном случае я был бы одним из беззаконников»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «О Нух (Ной)! Ты пререкался с нами и пререкался долго. Так яви же нам то, чем ты угрожаешь нам, если ты - один из тех, кто говорит правду»."
    },
    {
      "resource_id": 45,
      "text": "Он сказал: «Воистину, это явит вам сам Аллах, если пожелает, и не в ваших силах предотвратить это."
    },
    {
      "resource_id": 45,
      "text": "Мои наставления не принесут вам пользы, даже если я хочу дать вам добрый совет, если Аллах пожелал ввести вас в заблуждение. Он - ваш Господь, и к Нему вы будете возвращены»."
    },
    {
      "resource_id": 45,
      "text": "Или же они говорят: «Он сочинил его». Скажи: «Если я сочинил его, то на мне лежит мой грех, но к вашим преступлениям я непричастен»."
    },
    {
      "resource_id": 45,
      "text": "Нуху (Ною) было внушено в откровении: «Верующими из твоего народа будут только те, которые уже уверовали. Посему не печалься от того, что они совершают."
    },
    {
      "resource_id": 45,
      "text": "Воздвигни ковчег у Нас на Глазах и по откровению Нашему, и не проси Меня за тех, которые были несправедливы. Воистину, они будут потоплены»."
    },
    {
      "resource_id": 45,
      "text": "Он сооружал ковчег, и каждый раз, когда мимо него проходили знатные люди из его народа, они глумились над ним, а он говорил: «Если вы глумитесь над нами, то и мы будем глумиться над вами, подобно тому, как глумитесь вы."
    },
    {
      "resource_id": 45,
      "text": "Вы непременно узнаете, кого поразит унизительная кара, кого постигнут вечные мучения»."
    },
    {
      "resource_id": 45,
      "text": "А когда явилось Наше веление и разразилась потоком печь, Мы сказали: «Погрузи на него от каждого вида по паре и свою семью, за исключением тех, о которых уже было сказано Слово, а также тех, кто уверовал». Но уверовали вместе с ним лишь немногие."
    },
    {
      "resource_id": 45,
      "text": "Он сказал: «Садитесь на него! С именем Аллаха он будет плыть и останавливаться. Воистину, Господь мой - Прощающий, Милосердный»."
    },
    {
      "resource_id": 45,
      "text": "Ковчег поплыл с ними по волнам, подобным горам, и Нух (Ной) воззвал к своему сыну, который одиноко стоял в стороне: «Сын мой! Садись с нами и не оставайся с неверующими»."
    },
    {
      "resource_id": 45,
      "text": "Он сказал: «Я укроюсь на горе, которая спасет меня от воды». Он сказал: «Сегодня никто не спасет от воли Аллаха, если только Он не смилостивится». Тут волна разлучила их, и он оказался в числе потопленных."
    },
    {
      "resource_id": 45,
      "text": "И было сказано: «О земля, поглоти свою воду! О небо, перестань!». Вода спала, и свершилось веление. Ковчег пристал к аль-Джуди, и было сказано: «Да сгинут люди несправедливые!»."
    },
    {
      "resource_id": 45,
      "text": "Нух (Ной) воззвал к своему Господу: «Господи! Ведь сын мой - частица моей семьи. Твое обещание правдиво, и Ты - Наимудрейший из судей»."
    },
    {
      "resource_id": 45,
      "text": "Он сказал: «О Нух (Ной)! Он - не частица твоей семьи, и такой поступок не является праведным. Не проси Меня о том, чего не ведаешь. Воистину, Я призываю тебя не быть одним из невежд»."
    },
    {
      "resource_id": 45,
      "text": "Он сказал: «Господи! Я прибегаю к Тебе, дабы не просить о том, чего не ведаю. И если Ты не простишь меня и не помилуешь, то я окажусь среди потерпевших убыток»."
    },
    {
      "resource_id": 45,
      "text": "И было сказано: «О Нух (Ной)! Сходи на землю с миром от Нас, и да пребудет благословение над тобой и теми народами, которые с тобой! Но будут народы, которых Мы облагодетельствуем, после чего их постигнут мучительные страдания от Нас»."
    },
    {
      "resource_id": 45,
      "text": "Все это - повествования о сокровенном, которые Мы ниспосылаем тебе в откровении. Ни ты, ни твой народ не ведали о них прежде. Будь же терпелив, ибо добрый исход уготован богобоязненным."
    },
    {
      "resource_id": 45,
      "text": "Мы отправили к адитам их брата Худа. Он сказал: «О мой народ! Поклоняйтесь Аллаху, ибо нет у вас иного божества, кроме Него. Вы же измышляете ложь."
    },
    {
      "resource_id": 45,
      "text": "О мой народ! Я не прошу у вас за это награды, ибо вознаградит меня Тот, Кто создал меня. Неужели вы не разумеете?"
    },
    {
      "resource_id": 45,
      "text": "О мой народ! Просите прощения у вашего Господа, а затем покайтесь перед Ним. Он ниспошлет вам с неба обильный дождь и приумножит вашу силу. Посему не отворачивайтесь, будучи грешниками»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «О Худ! Ты не показал нам ясного знамения, и мы не станем отрекаться от наших богов ради твоих слов. Мы не уверуем в тебя."
    },
    {
      "resource_id": 45,
      "text": "Мы лишь можем сказать, что один из наших богов причинил тебе зло». Он сказал: «Воистину, я призываю Аллаха в свидетели и прошу вас засвидетельствовать, что я непричастен к тем, кому вы поклоняетесь"
    },
    {
      "resource_id": 45,
      "text": "вместо Него. Стройте свои козни против меня все вместе и не предоставляйте мне отсрочки."
    },
    {
      "resource_id": 45,
      "text": "Воистину, я уповаю на Аллаха, моего Господа и вашего Господа. Нет ни одного живого существа, которого бы Он не держал за хохол. Воистину, мой Господь - на прямом пути."
    },
    {
      "resource_id": 45,
      "text": "Если же вы отвернетесь, то ведь я довел до вашего сведения то, с чем я к вам отправлен. Мой Господь заменит вас другим народом, и вы ничем не навредите Ему. Воистину, Господь мой - Хранитель всякой вещи»."
    },
    {
      "resource_id": 45,
      "text": "Когда же явилось Наше веление, Мы по Своей милости спасли Худа и тех, кто уверовал вместе с ним. Мы избавили их от лютой кары."
    },
    {
      "resource_id": 45,
      "text": "Такими были адиты! Они отвергли знамения своего Господа, ослушались Его посланников и последовали за всяким горделивым упрямцем."
    },
    {
      "resource_id": 45,
      "text": "Проклятие будет преследовать их как в этом мире, так и в День воскресения. Воистину, адиты не уверовали в своего Господа. Да сгинут адиты, народ Худа!"
    },
    {
      "resource_id": 45,
      "text": "Мы отправили к самудянам их брата Салиха. Он сказал: «О мой народ! Поклоняйтесь Аллаху, ибо нет у вас иного божества, кроме Него. Он сотворил вас из земли и поселил вас на ней. Просите прощения у Него, а затем покайтесь перед Ним. Воистину, мой Господь - Близкий, Отзывчивый»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «О Салих! Прежде ты был нашей надеждой. Неужели ты запрещаешь нам поклоняться тому, кому поклонялись наши отцы? Воистину, нас терзают смутные сомнения относительно того, к чему ты нас призываешь»."
    },
    {
      "resource_id": 45,
      "text": "Он сказал: «О мой народ! А что, если я опираюсь на доказательство от моего Господа, и Он даровал мне милость от Себя? Кто тогда защитит меня от Аллаха, если я ослушаюсь Его? Вы же не можете приумножить для меня ничего, кроме убытка."
    },
    {
      "resource_id": 45,
      "text": "О мой народ! Вот эта верблюдица Аллаха - знамение для вас. Пусть она пасется на земле Аллаха, и вы не причиняйте ей зла, а не то вас постигнут близкие мучения»."
    },
    {
      "resource_id": 45,
      "text": "Но они подрезали ей поджилки, и Салих сказал: «Наслаждайтесь в своих жилищах еще три дня. Это обещание не окажется лживым»."
    },
    {
      "resource_id": 45,
      "text": "Когда же явилось Наше веление, Мы по милости Своей спасли Салиха и тех, кто уверовал вместе с ним. Мы избавили их от позора в тот день. Воистину, твой Господь - Всесильный, Могущественный!"
    },
    {
      "resource_id": 45,
      "text": "А беззаконников поразил ужасный вопль, и они оказались повергнуты ниц в своих домах,"
    },
    {
      "resource_id": 45,
      "text": "словно они никогда не жили там. Воистину, самудяне не уверовали в своего Господа. Да сгинут самудяне!"
    },
    {
      "resource_id": 45,
      "text": "Наши посланцы принесли Ибрахиму (Аврааму) радостную весть и сказали: «Мир!». Он сказал: «И вам мир!». - и поторопился, чтобы принести жареного теленка."
    },
    {
      "resource_id": 45,
      "text": "Увидев, что они не дотрагиваются до еды, он усомнился в них и почувствовал страх перед ними. Посланцы сказали: «Не бойся! Воистину, мы посланы к народу Лута (Лота)»."
    },
    {
      "resource_id": 45,
      "text": "Жена его, стоявшая за завесой, рассмеялась. Тогда Мы сообщили ей радостную весть об Исхаке (Исааке), а вслед за Исхаком (Исааком) - о Йакубе (Иакове)."
    },
    {
      "resource_id": 45,
      "text": "Она сказала: «Горе мне! Неужели я рожу? Ведь я - старуха, и мой муж - старик. Воистину, это - нечто удивительное!»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «Неужели ты удивляешься повелению Аллаха? Да пребудут над вами милость и благословение Аллаха, о обитатели дома! Воистину, Он - Достохвальный, Славный»."
    },
    {
      "resource_id": 45,
      "text": "Когда страх Ибрахима (Авраама) прошел и он услышал радостную весть, он стал препираться с Нами за народ Лута (Лота)."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Ибрахим (Авраам) был выдержанным, смиренным и кающимся."
    },
    {
      "resource_id": 45,
      "text": "Ангелы сказали: «О Ибрахим (Авраам)! Оставь споры, ибо твой Господь уже отдал приказ, и их постигнут неотвратимые мучения»."
    },
    {
      "resource_id": 45,
      "text": "Когда Наши посланцы явились к Луту (Лоту), он огорчился из-за них, почувствовал себя стесненным и сказал: «Это - тяжкий день»."
    },
    {
      "resource_id": 45,
      "text": "К нему сбежались его соплеменники, которые уже давно совершали преступления. Он сказал: «О мой народ! Вот мои дочери. Они для вас чище. Побойтесь Аллаха и не позорьте меня перед моими гостями. Неужели среди вас нет благоразумного мужчины?»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «Ты знаешь, что нам не нужны твои дочери. Тебе известно, чего мы хотим»."
    },
    {
      "resource_id": 45,
      "text": "Он сказал: «Если бы у меня была сила, чтобы одолеть вас! Если бы у меня была мощная опора!»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «О Лут (Лот)! Мы - посланцы твоего Господа, и они не причинят тебе зла. Отправляйся в путь вместе со своей семьей среди ночи, и пусть никто из вас не оглядывается. И только твою жену поразит то, что поразит остальных. Их срок выйдет утром. Разве утро не близко?»."
    },
    {
      "resource_id": 45,
      "text": "Когда же явилось Наше веление, Мы перевернули вверх дном их селения и последовательно обрушили на них каменья из обожженной глины,"
    },
    {
      "resource_id": 45,
      "text": "помеченные у твоего Господа. Воистину, они недалеки от беззаконников."
    },
    {
      "resource_id": 45,
      "text": "Мы отправили к мадьянитам их брата Шуейба. Он сказал: «О мой народ! Поклоняйтесь Аллаху, ибо нет у вас иного божества, кроме Него. Не обмеривайте и не обвешивайте. Я вижу, как вы благоденствуете, и боюсь, что вас постигнут мучения в Объемлющий день."
    },
    {
      "resource_id": 45,
      "text": "О мой народ! Наполняйте меру и весы по справедливости, не придерживайте имущество людей и не творите на земле зла, распространяя нечестие."
    },
    {
      "resource_id": 45,
      "text": "Оставленное вам Аллахом лучше для вас, если только вы веруете, и я не являюсь вашим хранителем»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «О Шуейб! Неужели твой намаз повелевает нам отречься от того, чему поклонялись наши отцы, или распоряжаться нашим имуществом не так, как мы того хотим? Ведь ты же - выдержанный, благоразумный»."
    },
    {
      "resource_id": 45,
      "text": "Он сказал: «О мой народ! А что, если я опираюсь на доказательство от моего Господа, и Он даровал мне прекрасную долю? Я не хочу отличаться от вас и совершать то, что я запрещаю совершать вам, а хочу лишь исправить то, что в моих силах. Помогает мне только Аллах. На Него одного я уповаю, к Нему одному обращаюсь."
    },
    {
      "resource_id": 45,
      "text": "О мой народ! Пусть ваши разногласия со мной не обрекут вас на то, что постигло народ Нуха (Ноя), или народ Худа, или народ Салиха. Народ Лута (Лота) также недалек от вас."
    },
    {
      "resource_id": 45,
      "text": "Попросите прощения у своего Господа, а затем раскайтесь перед Ним. Воистину, мой Господь - Милосердный, Любящий (или Любимый)»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «О Шуейб! Многое из того, что ты говоришь, нам непонятно. Мы считаем тебя слабым среди нас. Если бы не твой род, мы побили бы тебя камнями. Ты нисколько не дорог нам»."
    },
    {
      "resource_id": 45,
      "text": "Он сказал: «О мой народ! Неужели мой род дороже для вас, чем Аллах? Вы оставили Его за спиной, а ведь мой Господь объемлет то, что вы совершаете."
    },
    {
      "resource_id": 45,
      "text": "О мой народ! Действуйте по своему усмотрению, и я тоже буду действовать. Вы скоро узнаете, кого постигнут унизительные мучения и кто является лжецом. Ждите, и я подожду вместе с вами»."
    },
    {
      "resource_id": 45,
      "text": "Когда же явилось Наше веление, Мы по Своей милости спасли Шуейба и тех, кто уверовал вместе с ним. А беззаконников поразил ужасный вопль, и они оказались повергнуты ниц в своих домах,"
    },
    {
      "resource_id": 45,
      "text": "словно они никогда не жили там. Да сгинут мадьяниты, как сгинули самудяне!"
    },
    {
      "resource_id": 45,
      "text": "Мы отправили Мусу (Моисея) с Нашими знамениями и явным доказательством"
    },
    {
      "resource_id": 45,
      "text": "к Фараону и его знати. Но они последовали повелению Фараона, хотя повеление Фараона было неразумным."
    },
    {
      "resource_id": 45,
      "text": "В День воскресения Фараон возглавит свой народ и поведет их в Огонь. Отвратительно то место, куда их поведут!"
    },
    {
      "resource_id": 45,
      "text": "Проклятия будут преследовать их здесь и в День воскресения. Отвратителен дар, которым их одарили!"
    },
    {
      "resource_id": 45,
      "text": "Это - некоторые из повествований о селениях, которые Мы рассказываем тебе. Одни из них все еще существуют, а другие уже скошены."
    },
    {
      "resource_id": 45,
      "text": "Мы не были к ним несправедливы, однако они сами поступили несправедливо по отношению к себе. Когда явилось веление твоего Господа, божества, к которым они взывали вместо Аллаха, ничем не помогли им. Они не приумножили им ничего, кроме погибели."
    },
    {
      "resource_id": 45,
      "text": "Такой была Хватка твоего Господа, когда Он схватил селения, жители которых были несправедливы. Воистину, Хватка Его мучительна, сурова."
    },
    {
      "resource_id": 45,
      "text": "Воистину, в этом - знамение для тех, кто страшится мучений в Последней жизни. Это будет день, когда будут собраны люди. Это будет день, когда все будут присутствовать."
    },
    {
      "resource_id": 45,
      "text": "Мы отсрочим его лишь до определенного срока."
    },
    {
      "resource_id": 45,
      "text": "Когда этот день наступит, ни один человек не заговорит без Его соизволения. И среди них будут несчастные и счастливые."
    },
    {
      "resource_id": 45,
      "text": "Несчастные пребудут в Огне, где они будут хрипеть и реветь."
    },
    {
      "resource_id": 45,
      "text": "Они пребудут там вечно, пока существуют небеса и земля, если только твой Господь не пожелает иного. Воистину, твой Господь вершит то, что пожелает."
    },
    {
      "resource_id": 45,
      "text": "Счастливые же пребудут в Раю. Они пребудут там вечно, пока существуют небеса и земля, если только твой Господь не пожелает иного. Это будет неиссякаемый дар."
    },
    {
      "resource_id": 45,
      "text": "Не сомневайся в том, чему они поклоняются. Они поклоняются тем, кому прежде поклонялись их отцы. Воистину, Мы воздадим им сполна, без убавления."
    },
    {
      "resource_id": 45,
      "text": "Мы даровали Мусе (Моисею) Писание, но по его поводу возникли разногласия. И если бы не было прежде Слова от твоего Господа, то спор их был бы решен. Воистину, они испытывают смутные сомнения относительно него (Корана)."
    },
    {
      "resource_id": 45,
      "text": "Воистину, твой Господь воздаст сполна каждому из них за его деяния, ведь Он знает о том, что они совершают."
    },
    {
      "resource_id": 45,
      "text": "Будь же тверд на прямом пути, как тебе велено, вместе с теми, кто покаялся наряду с тобой. И не преступайте границ дозволенного, ибо Он видит то, что вы совершаете."
    },
    {
      "resource_id": 45,
      "text": "Не склоняйтесь на сторону беззаконников, дабы вас не коснулся Огонь. Нет у вас покровителей и помощников, кроме Аллаха, и тогда никто вам не окажет поддержки."
    },
    {
      "resource_id": 45,
      "text": "Совершай намаз в начале и конце дня и в некоторые часы ночи. Воистину, добрые деяния удаляют злодеяния. Это - Напоминание для поминающих."
    },
    {
      "resource_id": 45,
      "text": "Терпи, ибо Аллах не теряет вознаграждения творящих добро."
    },
    {
      "resource_id": 45,
      "text": "Если бы только среди поколений, живших до вас, были мудрые люди, которые выступали бы против нечестия на земле. Такими были лишь немногие из числа тех, кого Мы спасли. А беззаконники последовали за тем, что было даровано им, и стали грешниками."
    },
    {
      "resource_id": 45,
      "text": "Твой Господь не станет губить города по несправедливости, если они праведны."
    },
    {
      "resource_id": 45,
      "text": "Если бы твой Господь захотел, то Он сделал бы человечество единой общиной верующих. Однако они не перестают вступать в противоречия,"
    },
    {
      "resource_id": 45,
      "text": "за исключением тех, над кем смилостивился твой Господь. Он сотворил их для этого. Исполнится Слово твоего Господа: «Я непременно заполню Геенну джиннами и людьми - всеми вместе»."
    },
    {
      "resource_id": 45,
      "text": "Мы рассказываем тебе повествования о посланниках для того, чтобы укрепить ими твое сердце. В этой суре к тебе явились истина, увещевание и напоминание для верующих."
    },
    {
      "resource_id": 45,
      "text": "Скажи тем, которые не веруют: «Действуйте по своему усмотрению, и мы тоже будем действовать."
    },
    { "resource_id": 45, "text": "Выжидайте, и мы тоже будем выжидать»." },
    {
      "resource_id": 45,
      "text": "Аллаху ведомо сокровенное на небесах и на земле, и к Нему возвращаются дела. Посему поклоняйся Ему и уповай на Него, ибо Господь твой не находится в неведении о том, что вы совершаете."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "11" }
  }
}
