{
  "translations": [
    {
      "resource_id": 54,
      "text": "الرٰ، یہ ایک ایسی کتاب ہے کہ اس کی آیتیں محکم کی گئی ہیں<sup foot_note=162804>1</sup>، پھر صاف صاف بیان کی گئی ہیں <sup foot_note=162805>2</sup>ایک حکیم باخبر کی طرف سے.<sup foot_note=162806>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ کہ اللہ کے سوا کسی کی عبادت مت کرو میں تم کو اللہ کی طرف سے ڈرانے واﻻ اور بشارت دینے واﻻ ہوں."
    },
    {
      "resource_id": 54,
      "text": "اور یہ کہ تم لوگ اپنے گناه اپنے رب سے معاف کراؤ پھر اسی کی طرف متوجہ رہو، وه تم کو وقت مقرر تک اچھا سامان <sup foot_note=162807>1</sup>(زندگی) دے گا اور ہر زیاده عمل کرنے والے کو زیاده ﺛواب دے گا۔ اور اگر تم لوگ اعراض کرتے رہے تو مجھ کو تمہارے لیے ایک بڑے دن <sup foot_note=162808>2</sup>کے عذاب کا اندیشہ ہے."
    },
    {
      "resource_id": 54,
      "text": "تم کو اللہ ہی کے پاس جانا ہے اور وه ہر شے پر پوری قدرت رکھتا ہے."
    },
    {
      "resource_id": 54,
      "text": "یاد رکھو وه لوگ اپنے سینوں کو دہرا کیے دیتے ہیں تاکہ اپنی باتیں (اللہ) سے چھپا سکیں<sup foot_note=162809>1</sup>۔ یاد رکھو کہ وه لوگ جس وقت اپنے کپڑے لپیٹتے ہیں وه اس وقت بھی سب جانتا ہے جو کچھ چھپاتے ہیں اور جو کچھ وه ﻇاہر کرتے ہیں۔ بالیقین وه دلوں کے اندر کی باتیں جانتا ہے."
    },
    {
      "resource_id": 54,
      "text": "زمین پر چلنے پھرنے والے جتنے جاندار ہیں سب کی روزیاں اللہ تعالیٰ پر ہیں<sup foot_note=162810>1</sup> وہی ان کے رہنے سہنے کی جگہ کو جانتا ہےاور ان کے سونپے جانے<sup foot_note=162811>2</sup> کی جگہ کو بھی، سب کچھ واضح کتاب میں موجود ہے."
    },
    {
      "resource_id": 54,
      "text": "اللہ ہی وه ہے جس نے چھ دن میں آسمان وزمین کو پیدا کیا اور اس کا عرش پانی پر تھا<sup foot_note=162812>1</sup> تاکہ وه تمہیں آزمائے کہ تم میں سے اچھے عمل واﻻ کون ہے<sup foot_note=162813>2</sup>، اگر آپ ان سے کہیں کہ تم لوگ مرنے کے بعد اٹھا کھڑے کئے جاؤ گے تو کافر لوگ پلٹ کر جواب دیں گے کہ یہ تو نرا صاف صاف جادو ہی ہے."
    },
    {
      "resource_id": 54,
      "text": "اور اگر ہم ان سے عذاب کو گنی چنی مدت تک کے لئے پیچھے ڈال دیں تو یہ ضرور پکار اٹھیں گے کہ عذاب کو کون سی چیز روکے ہوئے ہے، سنو! جس دن وه ان کے پاس آئے گا پھر ان سے ٹلنے واﻻ نہیں پھر تو جس چیز کی ہنسی اڑا رہے تھے وه انہیں گھیر لے گی.<sup foot_note=162814>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اگر ہم انسان کو اپنی کسی نعمت کا ذائقہ چکھا کر پھر اسے اس سے لے لیں تو وه بہت ہی ناامید اور بڑا ہی ناشکرا بن جاتا ہے.<sup foot_note=162815>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اگر ہم اسے کوئی نعمت چکھائیں اس سختی کے بعد جو اسے پہنچ چکی تھی تو وه کہنے لگتا ہے کہ بس برائیاں مجھ سے جاتی رہیں<sup foot_note=162816>1</sup>، یقیناً وه بڑا ہی اترانے واﻻ شیخی خور ہے.<sup foot_note=162817>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "سوائے ان کے جو صبر کرتے ہیں اور نیک کاموں میں لگے رہتے ہیں۔ انہی لوگوں کے لئے بخشش بھی ہے اور بہت بڑا نیک<sup foot_note=162818>1</sup> بدلہ بھی."
    },
    {
      "resource_id": 54,
      "text": "پس شاید کہ آپ اس وحی کے کسی حصے کو چھوڑ دینے والے ہیں جو آپ کی طرف نازل کی جاتی ہے اور اس سے آپ کا دل تنگ ہے، صرف ان کی اس بات پر کہ اس پر کوئی خزانہ کیوں نہیں اترا؟ یا اس کے ساتھ کوئی فرشتہ ہی آتا، سن لیجئے! آپ تو صرف ڈرانے والے ہی ہیں<sup foot_note=162819>1</sup> اور ہر چیز کا ذمہ دار اللہ تعالیٰ ہے."
    },
    {
      "resource_id": 54,
      "text": "کیا یہ کہتے ہیں کہ اس قرآن کو اسی نے گھڑا ہے۔ جواب دیجئے کہ پھر تم بھی اسی کی مثل دس سورتیں گھڑی ہوئی لے آؤ اور اللہ کے سوا جسے چاہو اپنے ساتھ بلا بھی لو اگر تم سچے ہو.<sup foot_note=162820>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر اگر وه تمہاری اس بات کو قبول نہ کریں تو تم یقین سے جان لو کہ یہ قرآن اللہ کے علم کے ساتھ اتارا گیا ہے اور یہ کہ اللہ کے سوا کوئی معبود نہیں، پس کیا تم مسلمان ہوتے ہو؟<sup foot_note=162821>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو شخص دنیا کی زندگی اور اس کی زینت پر فریفتہ ہوا چاہتا ہو ہم ایسوں کو ان کے کل اعمال (کا بدلہ) یہی بھرپور پہنچا دیتے ہیں اور یہاں انہیں کوئی کمی نہیں کی جاتی."
    },
    {
      "resource_id": 54,
      "text": "ہاں یہی وه لوگ ہیں جن کے لئے آخرت میں سوائے آگ کے اور کچھ نہیں اور جو کچھ انہوں نے یہاں کیا ہوگا وہاں سب اکارت ہے اور جو کچھ ان کےاعمال تھے سب برباد ہونے والے ہیں.<sup foot_note=162822>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا وه شخص جو اپنے رب کے پاس کی دلیل پر ہو اور اس کے ساتھ اللہ کی طرف کا گواه ہو اور اس سے پہلے موسیٰ کی کتاب (گواه ہو) جو پیشوا اور رحمت ہے (اوروں کے برابر ہو سکتا ہے؟)<sup foot_note=162823>1</sup> یہی لوگ ہیں جو اس پر ایمان رکھتے ہیں<sup foot_note=162824>2</sup>، اور تمام فرقوں میں سے جو بھی اس کا منکر ہو اس کے آخری وعدے کی جگہ جہنم ہے<sup foot_note=162825>3</sup>، پس تو اس میں کسی قسم کے شبہ میں نہ ره، یقیناً یہ تیرے رب کی جانب سے سراسر برحق ہے، لیکن اکثر لوگ ایمان ﻻنے والے نہیں ہوتے.<sup foot_note=162826>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس سے بڑھ کر ﻇالم کون ہوگا جو اللہ پرجھوٹ باندھے<sup foot_note=162827>1</sup> یہ لوگ اپنے پروردگار کے سامنے پیش کئے جائیں گے اور سارے گواه کہیں گے کہ یہ وه لوگ ہیں جنہوں نے اپنے پروردگار پر جھوٹ باندھا، خبردار ہو کہ اللہ کی لعنت ہے ﻇالموں پر.<sup foot_note=162828>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو اللہ کی راه سے روکتے ہیں اور اس میں کجی تلاش کر لیتے ہیں<sup foot_note=162829>1</sup>۔ یہی آخرت کے منکر ہیں."
    },
    {
      "resource_id": 54,
      "text": "نہ یہ لوگ دنیا میں اللہ کو ہرا سکے اور نہ ان کا کوئی حمایتی اللہ کے سوا ہوا، ان کے لئے عذاب دگنا کیا جائے گا نہ یہ سننے کی طاقت رکھتے تھے اور نہ یہ دیکھتے ہی تھے.<sup foot_note=162830>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہی ہیں جنہوں نے اپنا نقصان آپ کر لیا اور وه سب کچھ ان سے کھو گیا، جو انہوں نے گھڑ رکھا تھا."
    },
    { "resource_id": 54, "text": "بیشک یہی لوگ آخرت میں زیاں کار ہوں گے." },
    {
      "resource_id": 54,
      "text": "یقیناً جو لوگ ایمان ﻻئے اور انہوں نے کام بھی نیک کئے اور اپنے پالنے والے کی طرف جھکتے رہے، وہی جنت میں جانے والے ہیں، جہاں وه ہمیشہ ہی رہنے والے ہیں."
    },
    {
      "resource_id": 54,
      "text": "ان دونوں فرقوں کی مثال اندھے، بہرے اور دیکھنے، سننے والے جیسی ہے۔ کیا یہ دونوں مثال میں برابر ہیں؟ کیا پھر بھی تم نصیحت حاصل نہیں کرتے؟ <sup foot_note=162831>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً ہم نے نوح (علیہ السلام) کو اس کی قوم کی طرف رسول بنا کر بھیجا کہ میں تمہیں صاف صاف ہوشیار کر دینے واﻻ ہوں۔"
    },
    {
      "resource_id": 54,
      "text": "کہ تم صرف اللہ ہی کی عبادت کرو<sup foot_note=162832>1</sup>، مجھے تو تم پر دردناک دن کے عذاب کا خوف ہے<sup foot_note=162833>2</sup>۔"
    },
    {
      "resource_id": 54,
      "text": "اس کی قوم کے کافروں کے سرداروں نے جواب دیا کہ ہم تو تجھے اپنے جیسا انسان ہی دیکھتے ہیں<sup foot_note=162834>1</sup> اور تیرے تابعداروں کو بھی ہم دیکھتے ہیں کہ یہ لوگ واضح طور پر سوائے نیچ<sup foot_note=162835>2</sup> لوگوں کے<sup foot_note=162836>3</sup> اور کوئی نہیں جو بے سوچے سمجھے (تمہاری پیروی کر رہے ہیں)، ہم تو تمہاری کسی قسم کی برتری اپنے اوپر نہیں دیکھ رہے، بلکہ ہم تو تمہیں جھوٹا سمجھ رہے ہیں۔"
    },
    {
      "resource_id": 54,
      "text": "نوح نے کہا، میری قوم والو! مجھے بتاؤ تو اگر میں اپنے رب کی طرف سے کسی دلیل پر ہوا اور مجھے اس نے اپنے پاس کی کوئی رحمت عطا کی ہو<sup foot_note=162837>1</sup>، پھر وه تمہاری نگاہوں میں<sup foot_note=162838>2</sup> نہ آئی تو کیا زبردستی میں اسے تمہارے گلے منڈھ دوں، حاﻻنکہ تم اس سے بیزار ہو۔<sup foot_note=162839>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "میری قوم والو! میں تم سے اس پر کوئی مال نہیں مانگتا<sup foot_note=162840>1</sup>۔ میرا ﺛواب تو صرف اللہ تعالیٰ کے ہاں ہے نہ میں ایمان والوں کو اپنے پاس سے نکال سکتا ہوں<sup foot_note=162841>2</sup>، انہیں اپنے رب سے ملنا ہے لیکن میں دیکھتا ہوں کہ تم لوگ جہالت کر رہے ہو۔<sup foot_note=162842>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "میری قوم کے لوگو! اگر میں ان مومنوں کو اپنے پاس سے نکال دوں تو اللہ کے مقابلہ میں میری مدد کون کر سکتا ہے<sup foot_note=162843>1</sup>؟ کیا تم کچھ بھی نصیحت نہیں پکڑتے۔"
    },
    {
      "resource_id": 54,
      "text": "میں تم سے نہیں کہتا کہ میرے پاس اللہ کے خزانے ہیں، (سنو!) میں غیب کا علم بھی نہیں رکھتا، نہ میں یہ کہتا ہوں کہ میں کوئی فرشتہ ہوں، نہ میرا یہ قول ہے کہ جن پر تمہاری نگاہیں ذلت سے پڑ رہی ہیں انہیں اللہ تعالیٰ کوئی نعمت دے گا ہی نہیں<sup foot_note=162844>1</sup>، ان کے دل میں جو ہے اسے اللہ ہی خوب جانتا ہے، اگر میں ایسی بات کہوں تو یقیناً میرا شمار ﻇالموں میں ہو جائے گا۔<sup foot_note=162845>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "(قوم کے لوگوں نے) کہا اے نوح! تو نے ہم سے بحﺚ کر لی اور خوب بحث کر لی۔ اب تو جس چیز سے ہمیں دھمکا رہا ہے وہی ہمارے پاس لے آ، اگر تو سچوں میں ہے۔<sup foot_note=162846>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جواب دیا کہ اسے بھی اللہ تعالیٰ ہی ﻻئے گا اگر وه چاہے اور ہاں تم اسے ہرانے والے نہیں ہو۔<sup foot_note=162847>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "تمہیں میری خیر خواہی کچھ بھی نفع نہیں دے سکتی، گو میں کتنی ہی تمہاری خیر خواہی کیوں نہ چاہوں، بشرطیکہ اللہ کا اراده تمہیں گمراه کرنے کا ہو<sup foot_note=162848>1</sup>، وہی تم سب کا پروردگار ہے<sup foot_note=162849>2</sup> اور اسی کی طرف لوٹائے جاؤ گے۔"
    },
    {
      "resource_id": 54,
      "text": "کیا یہ کہتے ہیں کہ اسے خود اسی نے گھڑ لیا ہے؟ تو جواب دے کہ اگر میں نے اسے گھڑ لیا ہو تو میرا گناه مجھ پر ہے اور میں ان گناہوں سے بری ہوں جو تم کر رہے ہو۔<sup foot_note=162850>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "نوح کی طرف وحی بھیجی گئی کہ تیری قوم میں سے جو ایمان ﻻ چکے ان کے سوا اور کوئی اب ایمان ﻻئے گا ہی نہیں، پس تو ان کے کاموں پر غمگین نہ ہو۔<sup foot_note=162851>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اورایک کشتی ہماری آنکھوں کے سامنے اور ہماری وحی سے تیار کر<sup foot_note=162852>1</sup> اور ﻇالموں کے بارے میں ہم سے کوئی بات چیت نہ کر وه پانی میں ڈبو دیئے جانے والے ہیں۔<sup foot_note=162853>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه (نوح) کشتی بنانے لگے ان کی قوم کے جو سردار ان کے پاس سے گزرتے وه ان کا مذاق اڑاتے<sup foot_note=162854>1</sup>، وه کہتے اگر تم ہمارا مذاق اڑاتے ہو تو ہم بھی تم پر ایک دن ہنسیں گے جیسے تم ہم پر ہنستے ہو۔"
    },
    {
      "resource_id": 54,
      "text": "تمیں بہت جلد معلوم ہو جائے گا کہ کس پر عذاب آتا ہے جو اسے رسوا کرے اور اس پر ہمیشگی کی سزا<sup foot_note=162855>1</sup> اتر آئے۔"
    },
    {
      "resource_id": 54,
      "text": "یہاں تک کہ جب ہمارا حکم آپہنچا اور تنور ابلنے لگا<sup foot_note=162856>1</sup> ہم نے کہا کہ اس کشتی میں ہر قسم کے (جانداروں میں سے) جوڑے (یعنی) دو (جانور، ایک نر اور ایک ماده) سوار کرا لے<sup foot_note=162857>2</sup> اور اپنے گھر کے لوگوں کو بھی، سوائے ان کے جن پر پہلے سے بات پڑ چکی ہے<sup foot_note=162858>3</sup> اور سب ایمان والوں کو بھی<sup foot_note=162859>4</sup>، اس کے ساتھ ایمان ﻻنے والے بہت ہی کم تھے۔<sup foot_note=162860>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "نوح ﴿علیہ السلام﴾ نے کہا، اس کشتی میں بیٹھ جاؤ اللہ ہی کے نام سے اس کا چلنا اور ٹھہرنا ہے<sup foot_note=162861>1</sup>، یقیناً میرا رب بڑی بخشش اور بڑے رحم واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "وه کشتی انہیں پہاڑوں جیسی موجوں میں لے کر جا رہی تھی<sup foot_note=162862>1</sup> اور نوح (علیہ السلام) نے اپنے لڑکے کو جو ایک کنارے پر تھا، پکار کر کہا کہ اے میرے پیارے بچے ہمارے ساتھ سوار ہو جا اور کافروں میں شامل نہ ره۔<sup foot_note=162863>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس نے جواب دیا کہ میں تو کسی بڑے پہاڑ کی طرف پناه میں آجاؤں گا جو مجھے پانی سے بچا لے گا<sup foot_note=162864>1</sup>، نوح ﴿علیہ السلام﴾ نے کہا آج اللہ کے امر سے بچانے واﻻ کوئی نہیں، صرف وہی بچیں گے جن پر اللہ کا رحم ہوا۔ اسی وقت ان دونوں کے درمیان موج حائل ہوگئی اور وه ڈوبنے والوں میں سے ہوگیا۔<sup foot_note=162865>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "فرما دیا گیا کہ اے زمین اپنے پانی کو نگل جا<sup foot_note=162866>1</sup> اور اے آسمان بس کر تھم جا، اسی وقت پانی سکھا دیا گیا اور کام پورا کر دیا گیا<sup foot_note=162867>2</sup> اور کشتی جودی نامی<sup foot_note=162868>3</sup> پہاڑ پر جا لگی اور فرما دیا گیا کہ ﻇالم لوگوں پر لعنت نازل ہو۔<sup foot_note=162869>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "نوح ﴿علیہ السلام﴾ نے اپنے پروردگار کو پکارا اور کہا کہ میرے رب میرا بیٹا تو میرے گھر والوں میں سے ہے، یقیناً تیرا وعده بالکل سچا ہے اور تو تمام حاکموں سے بہتر حاکم ہے۔<sup foot_note=162870>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ نے فرمایا اے نوح یقیناً وه تیرے گھرانے سے نہیں ہے<sup foot_note=162871>1</sup>، اس کے کام بالکل ہی ناشائستہ ہیں<sup foot_note=162872>2</sup> تجھے ہرگز وه چیز نہ مانگنی چاہئے جس کا تجھے مطلقاً علم نہ ہو<sup foot_note=162873>3</sup> میں تجھے نصیحت کرتا ہوں کہ تو جاہلوں میں سے اپنا شمار کرانے سے باز رہے۔<sup foot_note=162874>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "نوح نے کہا میرے پالنہار میں تیری ہی پناه چاہتا ہوں اس بات سے کہ تجھ سے وه مانگوں جس کا مجھے علم ہی نہ ہو اگر تو مجھے نہ بخشے گا اور تو مجھ پر رحم نہ فرمائے گا، تو میں خساره پانے والوں میں ہو جاؤں گا۔<sup foot_note=162875>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "فرما دیا گیا کہ اے نوح! ہماری جانب سے سلامتی اور ان برکتوں کے ساتھ اتر<sup foot_note=162876>1</sup>، جو تجھ پر ہیں اور تیرے ساتھ کی بہت سی جماعتوں پر<sup foot_note=162877>2</sup> اور بہت سی وه امتیں ہوں گی جنہیں ہم فائده تو ضرور پہنچائیں گے لیکن پھر انہیں ہماری طرف سے دردناک عذاب پہنچے گا۔<sup foot_note=162878>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ خبریں غیب کی خبروں میں سے ہیں جن کی وحی ہم آپ کی طرف کرتے ہیں انہیں اس سے پہلے آپ جانتے تھے اور نہ آپ کی قوم<sup foot_note=162879>1</sup>، اس لئے آپ صبر کرتے رہیئے (یقین مانیئے) کہ انجام کار پرہیزگاروں کے لئے ہی ہے۔<sup foot_note=162880>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور قوم عاد کی طرف ان کے بھائی ہود کو ہم<sup foot_note=162881>1</sup> نے بھیجا، اس نے کہا میری قوم والو! اللہ ہی کی عبادت کرو، اس کے سوا تمہارا کوئی معبود نہیں، تم تو صرف بہتان باندھ رہے ہو۔<sup foot_note=162882>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے میری قوم! میں تم سے اس کی کوئی اجرت نہیں مانگتا، میرا اجر اس کے ذمے ہے جس نے مجھے پیدا کیا ہے تو کیا پھر بھی تم عقل سے کام نہیں لیتے۔<sup foot_note=162883>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے میری قوم کے لوگو! تم اپنے پالنے والے سے اپنی تقصیروں کی معافی طلب کرو اور اس کی جناب میں توبہ کرو، تاکہ وه برسنے والے بادل تم پر بھیج دے اور تمہاری طاقت پر اور طاقت قوت بڑھا دے<sup foot_note=162884>1</sup> اور تم جرم کرتے ہوئے روگردانی نہ کرو۔<sup foot_note=162885>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "انہوں نے کہا اے ہود! تو ہمارے پاس کوئی دلیل تو ﻻیا نہیں اور ہم صرف تیرے کہنے سے اپنے معبودوں کو چھوڑنے والے نہیں اور نہ ہم تجھ پر ایمان ﻻنے والے ہیں۔<sup foot_note=162886>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بلکہ ہم تو یہی کہتے ہیں کہ تو ہمارے کسی معبود کے برے جھپٹے میں آگیا ہے<sup foot_note=162887>1</sup>۔ اس نے جواب دیا کہ میں اللہ کو گواه کرتا ہوں اور تم بھی گواه رہو کہ میں تو اللہ کے سوا ان سب سے بیزار ہوں، جنہیں تم شریک بنا رہے ہو۔<sup foot_note=162888>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اچھا تم سب مل کر میرے خلاف چالیں چل لو اور مجھے بالکل مہلت بھی نہ دو۔<sup foot_note=162889>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "میرا بھروسہ صرف اللہ تعالیٰ پر ہی ہے، جو میرا اور تم سب کا پروردگار ہے جتنے بھی پاؤں دھرنے والے ہیں سب کی پیشانی وہی تھامے ہوئے ہے<sup foot_note=162890>1</sup>۔ یقیناً میرا رب بالکل صحیح راه پر ہے۔<sup foot_note=162891>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس اگر تم روگردانی کرو تو کرو میں تو تمہیں وه پیغام پہنچا چکا جو دے کر مجھے تمہاری طرف بھیجا گیا <sup foot_note=162892>1</sup>تھا۔ میرا رب تمہارے قائم مقام اور لوگوں کو کر دے گا اور تم اس کا کچھ بھی بگاڑ نہ سکو گے<sup foot_note=162893>2</sup>، یقیناً میرا پروردگار ہر چیز پر نگہبان ہے.<sup foot_note=162894>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جب ہمارا حکم آپہنچا تو ہم نے ہود کو اور اس کے مسلمان ساتھیوں کو اپنی خاص رحمت سے نجات عطا فرمائی اور ہم نے ان سب کو سخت عذاب سے بچا لیا.<sup foot_note=162895>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ تھی قوم عاد، جنہوں نے اپنے رب کی آیتوں کا انکار کیا اور اس کے رسولوں کی<sup foot_note=162896>1</sup> نافرمانی کی اور ہر ایک سرکش نافرمان کے حکم کی تابعداری کی.<sup foot_note=162897>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "دنیا میں بھی ان کے پیچھے لعنت لگا دی گئی اور قیامت کے دن بھی<sup foot_note=162898>1</sup>، دیکھ لو قوم عاد نے اپنے رب سے کفر کیا، ہود کی قوم عاد پر دوری ہو.<sup foot_note=162899>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور قوم ﺛمود کی طرف ان کے بھائی صالح کو بھیجا<sup foot_note=162900>1</sup>، اس نے کہا کہ اے میری قوم تم اللہ کی عبادت کرو اس کے سوا تمہارا کوئی معبود نہیں<sup foot_note=162901>2</sup>، اسی نے تمہیں زمین سے پیدا کیا ہے<sup foot_note=162902>3</sup> اور اسی نے اس زمین میں تمہیں بسایا ہے<sup foot_note=162903>4</sup>، پس تم اس سے معافی طلب کرو اور اس کی طرف رجوع کرو۔ بیشک میرا رب قریب اور دعاؤں کا قبول کرنے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "انہوں نے کہا اے صالح! اس سے پہلے تو ہم تجھ سے بہت کچھ امیدیں لگائے ہوئے تھے، کیا تو ہمیں ان کی عبادتوں سے روک رہا ہے جن کی عبادت ہمارے باپ دادا کرتے چلے آئے، ہمیں تو اس دین میں حیران کن شک ہے جس کی طرف تو ہمیں بلا رہا ہے.<sup foot_note=162904>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس نے جواب دیا کہ اے میری قوم کے لوگو! ذرا بتاؤ تو اگر میں اپنے رب کی طرف سے کسی مضبوط دلیل پر ہوا اور اس نے مجھے اپنے پاس کی رحمت عطا کی ہو<sup foot_note=162905>1</sup>، پھر اگر میں نے اس کی نافرمانی کر<sup foot_note=162906>2</sup> لی تو کون ہے جو اس کے مقابلے میں میری مدد کرے؟ تم تو میرا نقصان ہی بڑھا رہے ہو.<sup foot_note=162907>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اے میری قوم والو! یہ اللہ کی بھیجی ہوئی اونٹنی ہے جو تمہارے لئے ایک معجزه ہے اب تم اسے اللہ کی زمین میں کھاتی ہوئی چھوڑ دو اور اسے کسی طرح کی ایذا نہ پہنچاؤ ورنہ ايک قریب عذاب تمہیں پکڑ لے گا .<sup foot_note=162908>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر بھی ان لوگوں نے اس اونٹنی کے پاؤں کاٹ ڈالے، اس پر صالح نے کہا کہ اچھا تم اپنے گھروں میں تین تین دن تک تو ره سہ لو، یہ وعده جھوٹا نہیں ہے.<sup foot_note=162909>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر جب ہمارا فرمان آپہنچا<sup foot_note=162910>1</sup>، ہم نے صالح کو اور ان پر ایمان ﻻنے والوں کو اپنی رحمت سے اس سے بھی بچا لیا اور اس دن کی رسوائی سے بھی۔ یقیناً تیرا رب نہایت توانا اور غالب ہے."
    },
    {
      "resource_id": 54,
      "text": "اور ﻇالموں کو بڑے زور کی چنگھاڑ نے آدبوچا<sup foot_note=162911>1</sup>، پھر تو وه اپنے گھروں میں اوندھے پڑے ہوئے ره گئے.<sup foot_note=162912>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "ایسے کہ گویا وه وہاں کبھی آباد ہی نہ تھے<sup foot_note=162913>1</sup>، آگاه رہو کہ قوم ﺛمود نے اپنے رب سے کفر کیا۔ سن لو! ان ﺛمودیوں پر پھٹکار ہے."
    },
    {
      "resource_id": 54,
      "text": "اور ہمارے بھیجے ہوئے پیغامبر ابراہیم کے پاس خوشخبری لے کر پہنچے<sup foot_note=162914>1</sup> اور سلام کہا<sup foot_note=162915>2</sup>، انہوں نے بھی جواب سلام دیا<sup foot_note=162916>3</sup> اور بغیر کسی تاخیر کے گائے کا بھنا ہوا بچھڑا لے آئے.<sup foot_note=162917>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اب جو دیکھا کہ ان کے تو ہاتھ بھی اس کی طرف نہیں پہنچ رہے تو ان سے اجنبیت محسوس کرکے دل ہی دل میں ان سے خوف کرنے لگے<sup foot_note=162918>1</sup>، انہوں نے کہا ڈرو نہیں ہم تو قوم لوط کی طرف بھیجے ہوئے آئے ہیں.<sup foot_note=162919>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس کی بیوی جو کھڑی ہوئی تھی وه ہنس پڑی<sup foot_note=162920>1</sup>، تو ہم نے اسے اسحاق کی اور اسحاق کے پیچھے یعقوب کی خوشخبری دی."
    },
    {
      "resource_id": 54,
      "text": "وه کہنے لگی ہائے میری کم بختی! میرے ہاں اوﻻد کیسے ہو سکتی ہے میں خود بڑھیا اور یہ میرے خاوند بھی بہت بڑی عمر کے ہیں یہ تو یقیناً بڑی عجیب بات ہے!<sup foot_note=162921>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "فرشتوں نے کہا کیا تو اللہ کی قدرت سے تعجب کر رہی ہے<sup foot_note=162922>1</sup>؟ تم پر اے اس گھر کے لوگو اللہ کی رحمت اور اس کی برکتیں نازل ہوں<sup foot_note=162923>2</sup>، بیشک اللہ حمد وﺛنا کا سزاوار اور بڑی شان واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "جب ابراہیم کا ڈر خوف جاتا رہا اور اسے بشارت بھی پہنچ چکی تو ہم سے قوم لوط کے بارے میں کہنے سننے لگے.<sup foot_note=162924>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً ابراہیم بہت تحمل والے نرم دل اور اللہ کی جانب جھکنے والے تھے."
    },
    {
      "resource_id": 54,
      "text": "اے ابراہیم! اس خیال کو چھوڑ دیجئے، آپ کے رب کا حکم آپہنچا ہے، اور ان پر نہ ٹالے جانے واﻻ عذاب ضرور آنے واﻻ ہے. <sup foot_note=162925>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جب ہمارے بھیجے ہوئے فرشتے لوط کے پاس پہنچے تو وه ان کی وجہ سے بہت غمگین ہوگئے <sup foot_note=162926>1</sup>اور دل ہی دل میں کڑھنے لگے اور کہنے لگے کہ آج کا دن بڑی مصیبت کا دن <sup foot_note=162927>2</sup>ہے."
    },
    {
      "resource_id": 54,
      "text": "اور اس کی قوم دوڑتی ہوئی اس کے پاس آپہنچی، وه تو پہلے ہی سے بدکاریوں میں مبتلا تھی<sup foot_note=162928>1</sup>، لوط ﴿علیہ السلام﴾ نے کہا اے قوم کے لوگو! یہ ہیں میری بیٹیاں جو تمہارے لئے بہت ہی پاکیزه ہیں<sup foot_note=162929>2</sup>، اللہ سے ڈرو اور مجھے میرے مہمانوں کے بارے میں رسوا نہ کرو، کیا تم میں ایک بھی بھلا آدمی نہیں.<sup foot_note=162930>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "انہوں نے جواب دیا کہ تو بخوبی جانتا ہے کہ ہمیں تو تیری بیٹیوں پر کوئی حق نہیں ہے اور تو ہماری اصلی چاہت سے بخوبی واقف ہے.<sup foot_note=162931>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "لوط ﴿علیہ السلام﴾ نے کہا کاش کہ مجھ میں تم سے مقابلہ کرنے کی قوت ہوتی یا میں کسی زبردست کا آسرا پکڑ پاتا.<sup foot_note=162932>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اب فرشتوں نے کہا اے لوط! ہم تیرے پروردگار کے بھیجے ہوئے ہیں ناممکن ہے کہ یہ تجھ تک پہنچ جائیں پس تو اپنے گھر والوں کو لے کر کچھ رات رہے نکل کھڑا ہو۔ تم میں سے کسی کو مڑ کر بھی نہ دیکھنا چاہئے، بجز تیری بیوی کے، اس لئے کہ اسے بھی وہی پہنچنے واﻻ ہے جو ان سب کو پہنچے گا، یقیناً ان کے وعدے کا وقت صبح کا ہے، کیا صبح بالکل قریب نہیں.<sup foot_note=162933>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر جب ہمارا حکم آپہنچا، ہم نے اس بستی کو زیر وزبر کر دیا اوپر کا حصہ نیچے کر دیا اور ان پر کنکریلے پتھر برسائے جو تہ بہ تہ تھے."
    },
    {
      "resource_id": 54,
      "text": "تیرے رب کی طرف سے نشان دار تھے اور وه ان ﻇالموں سے کچھ بھی دور نہ تھے.<sup foot_note=162934>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے مدین والوں<sup foot_note=162935>1</sup> کی طرف ان کے بھائی شعیب کو بھیجا، اس نے کہا اے میری قوم! اللہ کی عبادت کرو اس کے سوا تمہارا کوئی معبود نہیں اور تم ناپ تول میں بھی کمی نہ کرو<sup foot_note=162936>2</sup> میں تو تمہیں آسوده حال دیکھ رہا ہوں<sup foot_note=162937>3</sup> اور مجھے تم پر گھیرنے والے دن کے عذاب کا خوف (بھی) ہے.<sup foot_note=162938>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے میری قوم! ناپ تول انصاف کے ساتھ پوری پوری کرو لوگوں کو ان کی چیزیں کم نہ دو<sup foot_note=162939>1</sup> اور زمین میں فساد اور خرابی نہ مچاؤ.<sup foot_note=162940>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالی کا حلال کیا ہوا جو بچ رہے تمہارے لئے بہت ہی بہتر ہے اگر تم ایمان والے ہو<sup foot_note=162941>1</sup>، میں تم پر کچھ نگہبان (اور داروغہ) نہیں ہوں.<sup foot_note=162942>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "انہوں نے جواب دیا کہ اے شعیب! کیا تیری صلاة<sup foot_note=162943>1</sup> تجھے یہی حکم دیتی ہے کہ ہم اپنے باپ دادوں کے معبودوں کو چھوڑ دیں اور ہم اپنے مالوں میں جو کچھ چاہیں اس کا کرنا بھی چھوڑ دیں <sup foot_note=162944>2</sup>تو تو بڑا ہی باوقار اور نیک چلن آدمی ہے.<sup foot_note=162945>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہا اے میری قوم! دیکھو تو اگر میں اپنے رب کی طرف سے روشن دلیل لئے ہوئے ہوں اور اس نے مجھے اپنے پاس سے بہترین روزی دے رکھی ہے<sup foot_note=162946>1</sup>، میرا یہ اراده بالکل نہیں کہ تمہارا خلاف کر کے خود اس چیز کی طرف جھک جاؤں جس سے تمہیں روک رہا ہوں<sup foot_note=162947>2</sup>، میرا اراده تو اپنی طاقت بھر اصلاح کرنے کا ہی ہے۔ میری توفیق اللہ ہی کی مدد سے ہے<sup foot_note=162948>3</sup>، اسی پر میرا بھروسہ ہے اور اسی کی طرف میں رجوع کرتا ہوں."
    },
    {
      "resource_id": 54,
      "text": "اور اے میری قوم (کے لوگو!) کہیں ایسا نہ ہو کہ تم کو میری مخالفت ان عذابوں کا مستحق بنا دے جو قوم نوح اور قوم ہود اور قوم صالح کو پہنچے ہیں۔ اور قوم لوط تو تم سے کچھ دور نہیں.<sup foot_note=162949>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "تم اپنے رب سے استغفار کرو اور اس کی طرف توبہ کرو، یقین مانو کہ میرا رب بڑی مہربانی واﻻ اور بہت محبت کرنے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "انہوں نے کہا اے شعیب! تیری اکثر باتیں تو ہماری سمجھ میں ہی نہیں آتیں<sup foot_note=162950>1</sup> اور ہم تو تجھے اپنے اندر بہت کمزور پاتے ہیں<sup foot_note=162951>2</sup>، اگر تیرے قبیلے کا خیال نہ ہوتا تو ہم تو تجھے سنگسار کر دیتے<sup foot_note=162952>3</sup>، اور ہم تجھے کوئی حیثیت والی ہستی نہیں گنتے.<sup foot_note=162953>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "انہوں نے جواب دیا کہ اے میری قوم کے لوگو! کیا تمہارے نزدیک میرے قبیلے کے لوگ اللہ سے بھی زیاده ذی عزت ہیں کہ تم نے اسے پس پشت ڈال دیا ہے<sup foot_note=162954>1</sup> یقیناً میرا رب جو کچھ تم کر رہے ہو سب کو گھیرے ہوئے ہے."
    },
    {
      "resource_id": 54,
      "text": "اے میری قوم کے لوگو! اب تم اپنی جگہ عمل کئے جاؤ میں بھی عمل کر رہا ہوں، تمہیں عنقریب معلوم ہو جائے گا کہ کس کے پاس وه عذاب آتا ہے جو اسے رسوا کر دے اور کون ہے جو جھوٹا ہے۔ تم انتظار کرو میں بھی تمہارے ساتھ منتظر ہوں.<sup foot_note=162955>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جب ہمارا حکم (عذاب) آپہنچا ہم نے شعیب کو اور ان کے ساتھ (تمام) مومنوں کو اپنی خاص رحمت سے نجات بخشی اور ﻇالموں کو سخت چنگھاڑ کے عذاب نے دھر دبوچا <sup foot_note=162956>1</sup>جس سے وه اپنے گھروں میں اوندھے پڑے ہوئے ہوگئے."
    },
    {
      "resource_id": 54,
      "text": "گویا کہ وه ان گھروں میں کبھی بسے ہی نہ تھے، آگاه رہو مدین کے لئے بھی ویسی ہی دوری <sup foot_note=162957>1</sup>ہو جیسی دوری ﺛمود کو ہوئی."
    },
    {
      "resource_id": 54,
      "text": "اور یقیناً ہم نے ہی موسیٰ کو اپنی آیات اور روشن دلیلوں کے ساتھ بھیجا تھا.<sup foot_note=162958>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "فرعون اور اس کے سرداروں<sup foot_note=162959>1</sup> کی طرف، پھر بھی ان لوگوں نے فرعون کے احکام کی پیروی کی اور فرعون کا کوئی حکم درست تھا ہی نہیں.<sup foot_note=162960>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه تو قیامت کے دن اپنی قوم کا پیش رو ہو کر ان سب کو دوزخ میں جا کھڑا کرے گا<sup foot_note=162961>1</sup>، وه بہت ہی برا گھاٹ <sup foot_note=162962>2</sup>ہے جس پر ﻻ کھڑے کئے جائیں گے."
    },
    {
      "resource_id": 54,
      "text": "ان پر تو اس دنیا میں بھی لعنت چپکا دی گئی اور قیامت کے دن بھی<sup foot_note=162963>1</sup> برا انعام ہے جو دیا گیا.<sup foot_note=162964>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "بستیوں کی یہ بعض خبریں جنہیں ہم تیرے سامنے بیان فرما رہے ہیں ان میں سے بعض تو موجود ہیں اور بعض (کی فصلیں) کٹ گئی ہیں.<sup foot_note=162965>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے ان پر کوئی ﻇلم نہیں کیا<sup foot_note=162966>1</sup>، بلکہ خود انہوں نے ہی اپنے اوپر ﻇلم کیا<sup foot_note=162967>2</sup>، اور انہیں ان کے معبودوں نے کوئی فائده نہ پہنچایا جنہیں وه اللہ کے سوا پکارا کرتے تھے، جب کہ تیرے پروردگار کا حکم آپہنچا، بلکہ اور ان کا نقصان ہی انہوں نے بڑھا دیا.<sup foot_note=162968>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "تیرے پروردگار کی پکڑ کا یہی طریقہ ہے جب کہ وه بستیوں کے رہنے والے ﻇالموں کو پکڑتا ہے بیشک اس کی پکڑ دکھ دینے والی اور نہایت<sup foot_note=162969>1</sup> سخت ہے."
    },
    {
      "resource_id": 54,
      "text": "یقیناً اس میں<sup foot_note=162970>1</sup> ان لوگوں کے لئے نشان عبرت ہے جو قیامت کے عذاب سے ڈرتے ہیں۔ وه دن جس میں سب لوگ جمع کئے جائیں گے اور وه، وه دن ہے جس میں سب حاضر کئے جائیں گے.<sup foot_note=162971>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اسے ہم جو ملتوی کرتے ہیں وه صرف ایک مدت معین تک ہے.<sup foot_note=162972>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جس دن وه آجائے گی مجال نہ ہوگی کہ اللہ کی اجازت کے بغیر کوئی بات بھی کر<sup foot_note=162973>1</sup> لے، سو ان میں کوئی بدبخت ہوگا اور کوئی نیک بخت."
    },
    {
      "resource_id": 54,
      "text": "لیکن جو بدبخت ہوئے وه دوزخ میں ہوں گے وہاں چیخیں گے چلائیں گے."
    },
    {
      "resource_id": 54,
      "text": "وه وہیں ہمیشہ رہنے والے ہیں جب تک آسمان وزمین برقرار رہیں<sup foot_note=162974>1</sup>۔ سوائے اس وقت کے جو تمہارا رب چاہے<sup foot_note=162975>2</sup>۔ یقیناً تیرا رب جو کچھ چاہے کر گزرتا ہے."
    },
    {
      "resource_id": 54,
      "text": "لیکن جو نیک بخت کئے گئے وه جنت میں ہوں گے جہاں ہمیشہ رہیں گے جب تک آسمان وزمین باقی رہے مگر جو تیرا پروردگار چاہے<sup foot_note=162976>1</sup>۔ یہ بے انتہا بخشش ہے.<sup foot_note=162977>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس لئے آپ ان چیزوں سے شک وشبہ میں نہ رہیں جنہیں یہ لوگ پوج رہے ہیں، ان کی پوجا تو اس طرح ہے جس طرح ان کے باپ دادوں کی اس سے پہلے تھی۔ ہم ان سب کو ان کا پورا پورا حصہ بغیر کسی کمی کے دینے والے ہی ہیں.<sup foot_note=162978>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً ہم نے موسیٰ (علیہ السلام) کو کتاب دی۔ پھر اس میں اختلاف کیا گیا،<sup foot_note=162979>1</sup> اگر پہلے ہی آپ کے رب کی بات صادر نہ ہوگئی ہوتی تو یقیناً ان کا فیصلہ کر دیا جاتا<sup foot_note=162980>2</sup>، انہیں تو اس میں سخت شبہ ہے."
    },
    {
      "resource_id": 54,
      "text": "یقیناًان میں سے ہر ایک جب ان کے روبرو جائے گا تو آپ کا رب اسے اس کے اعمال کا پورا پورا بدلہ دے گا۔ بیشک وه جو کر رہے ہیں ان سے وه باخبر ہے."
    },
    {
      "resource_id": 54,
      "text": "پس آپ جمے رہیئے جیسا کہ آپ کو حکم دیا گیا ہے اور وه لوگ بھی جو آپ کے ساتھ توبہ کر چکے ہیں، خبردار تم حد سے نہ بڑھنا<sup foot_note=162981>1</sup>، اللہ تمہارے تمام اعمال کا دیکھنے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "دیکھو ﻇالموں کی طرف ہرگز نہ جھکنا ورنہ تمہیں بھی (دوزخ کی) آگ لگ جائے گی <sup foot_note=162982>1</sup>اور اللہ کے سوا اور تمہارا مددگار نہ کھڑا ہو سکے گا اور نہ تم مدد دیئے جاؤ گے."
    },
    {
      "resource_id": 54,
      "text": "دن کے دونوں سروں میں نماز برپا رکھ اور رات کی کئی ساعتوں میں بھی<sup foot_note=162983>1</sup>، یقیناً نیکیاں برائیوں کو دور کر دیتی ہیں<sup foot_note=162984>2</sup>۔ یہ نصیحت ہے نصیحت پکڑنے والوں کے لئے."
    },
    {
      "resource_id": 54,
      "text": "آپ صبر کرتے رہئے یقیناً اللہ تعالیٰ نیکی کرنے والوں کا اجر ضائع نہیں کرتا."
    },
    {
      "resource_id": 54,
      "text": "پس کیوں نہ تم سے پہلے زمانے کے لوگوں میں سے ایسے اہل خیر لوگ ہوئے جو زمین میں فساد پھیلانے سے روکتے، سوائے ان چند کے جنہیں ہم نے ان میں سے نجات دی تھی<sup foot_note=162985>1</sup>، ﻇالم لوگ تو اس چیز کے پیچھے پڑ گئے جس میں انہیں آسودگی دی گئی تھی اور وه گنہگار تھے.<sup foot_note=162986>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ کا رب ایسا نہیں کہ کسی بستی کو ﻇلم سے ہلاک کر دے اور وہاں کے لوگ نیکو کار ہوں."
    },
    {
      "resource_id": 54,
      "text": "اگر آپ کا پروردگار چاہتا تو سب لوگوں کو ایک ہی راه پر ایک گروه کر دیتا۔ وه تو برابر اختلاف کرنے والے ہی رہیں گے."
    },
    {
      "resource_id": 54,
      "text": "بجز ان کے جن پر آپ کا رب رحم فرمائے، انہیں تو اسی لئے پیدا کیا ہے<sup foot_note=162987>1</sup>، اور آپ کے رب کی یہ بات پوری ہے کہ میں جہنم کو جنوں اور انسانوں سب سے پر کروں گا.<sup foot_note=162988>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "رسولوں کے سب احوال ہم آپ کے سامنے آپ کے دل کی تسکین کے لئے بیان فرما رہے ہیں۔ آپ کے پاس اس سورت میں بھی حق پہنچ چکا جو نصیحت ووعﻆ ہے مومنوں کے لئے."
    },
    {
      "resource_id": 54,
      "text": "ایمان نہ ﻻنے والوں سے کہہ دیجئے کہ تم اپنے طور پر عمل کئے جاؤ ہم بھی عمل میں مشغول ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور تم بھی انتظار کرو ہم بھی منتظر ہیں.<sup foot_note=162989>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "زمینوں اور آسمانوں کا علم غیب اللہ تعالیٰ ہی کو ہے، تمام معاملات کا رجوع بھی اسی کی جانب ہے، پس تجھے اسی کی عبادت کرنی چاہئے اور اسی پر بھروسہ رکھنا چاہئے اور تم جو کچھ کرتے ہو اس سے اللہ تعالیٰ بے خبر نہیں."
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "11" }
  }
}
