{
  "translations": [
    {
      "resource_id": 776,
      "text": "La explicación sobre las letras inconexas fue expuesta anteriormente en la Sura La Vaca. El Corán es un libro cuyas aleyas han sido perfeccionadas, en las que no encontrarán ningún defecto o deficiencia. Pues fue explicado detalladamente la mención de lo lícito e ilícito, las instrucciones y prohibiciones, las promesas y amenazas, las narraciones, y demás. Proviene de Aquel que es Sabio en cómo tratar los asuntos y la legislación, y Quien es consciente de la condición de Sus siervos y de aquello que más les conviene."
    },
    {
      "resource_id": 776,
      "text": "<p>Estas aleyas reveladas a Mujámmad r prohíben que las personas adoren a otro distinto a Al-lah.</p><p>Les advierto del castigo de Al-lah si no creen en Él y no Le obedecen, y les albricio Su recompensa si creen en Él y practican Su ley revelada.</p>"
    },
    {
      "resource_id": 776,
      "text": "¡Pueblo! Busquen en su Señor el perdón por sus pecados y arrepiéntanse ante Él con remordimiento por tus faltas. Él les concederá un generoso sustento en esta vida mundana hasta el final del plazo establecido de sus vidas. Le dará a cada persona que haya tenido méritos, en seguirlo y hacer el bien, una recompensa completa por su comportamiento sin disminuir nada. Si se niegan a creer en lo que he traído de mi Señor, entonces temo por ustedes que les sobrevendrá el castigo del día cuyos horrores serán extremos, ese será el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "¡Gente! Solo ante Al-lah comparecerán en el Día del Juicio, y Él tiene poder sobre todas las cosas. Nada está fuera de Su capacidad. No le es difícil darles vida y hacerles rendir cuentas después de que mueran y sean resucitados."
    },
    {
      "resource_id": 776,
      "text": "Estos idólatras se inclinan y bajan sus cabezas para esconderse del Mensajero de Al-lah r. Cuando cubren sus cabezas con sus ropas para que el Mensajero de Al-lah r no los vea, y se alejan de lo que les trajo, Al-lah sabe lo que ocultan y lo que revelan. Él conoce las intenciones que hay en el corazón. Nada está oculto de Él."
    },
    {
      "resource_id": 776,
      "text": "No hay criatura que camine sobre la superficie de la Tierra, sea cual sea, sin que Al-lah se haya comprometido, por Su gracia, a sustentarla. Él sabe dónde vive en la Tierra y sabe dónde morirá. El sustento, el lugar donde viven y el lugar donde mueren todas las criaturas se encuentra en un Libro evidente, que es La Tabla Protegida."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es el que creó los cielos y la Tierra en su forma maravillosa, y creó todo lo que hay en ellos en un período de seis eras. Antes de crearlos, Su trono estaba sobre el agua. Él creó todo esto para probar quién de ustedes, pueblo, es mejor haciendo obras que agradan a Al-lah y quién de ustedes realiza acciones que Lo enojan. Él retribuirá a cada grupo de acuerdo a lo que merece. Si tú, Mensajero, dices: “Resucitarán después de morir para rendir cuentas”, aquellos que no creen en Al-lah y rechazan la resurrección dirán: “Este Corán que recitas no es sino hechicería y clara falsedad”."
    },
    {
      "resource_id": 776,
      "text": "Si pospongo el castigo que los idólatras merecen en este mundo por un plazo determinado, intentarán burlarse del castigo pidiendo que se apresure; dirán: “¿Qué es lo que retiene el castigo?” Por supuesto, el castigo que merecen tiene un tiempo determinado con Al-lah, y el día que les sobrevenga no encontrarán a nadie que lo aparte de ellos. En cambio, el castigo del que solían burlarse cuando pedían que se apresure caerá sobre ellos y los rodeará."
    },
    {
      "resource_id": 776,
      "text": "Si le otorgo a una persona una bendición Mía, como la salud o la riqueza, y luego le quito esa bendición, pierde toda esperanza en Mi misericordia y desagradece Mis bendiciones."
    },
    {
      "resource_id": 776,
      "text": "Si permito que una persona así reciba un sustento generoso y buena salud, después de haber experimentado la pobreza y la enfermedad, dirá: “Mis problemas han desaparecido y mi dificultad ha terminado”. No me agradecerá por tales bendiciones, sino que se volverá arrogante y vanidoso, sosteniendo su cabeza en alto con orgullo ante las personas por las bendiciones que ha recibido de mi parte."
    },
    {
      "resource_id": 776,
      "text": "Este es el caso de todas las personas, excepto aquellas que son pacientes en tiempos difíciles, realizan buenas acciones y abandonan el pecado. Tales personas son buenas y diferentes a las arrogantes descritas anteriormente, ya que no pierden la esperanza en los tiempos difíciles ni son ingratas por las bendiciones de Al-lah, y tampoco son soberbias. De modo que recibirán el perdón de sus pecados por parte de su Señor y obtendrán una gran recompensa en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Tal vez tú, Mensajero, debido a su incredulidad, obstinación y demanda de señales, podrías dejar de transmitirles algo de lo que Al-lah te ha ordenado comunicar, ya que les resultará difícil practicar, y tal vez tu corazón será reacio a transmitirlo cuando digan: “¿Por qué no se le ha enviado gran riqueza o por qué no ha venido acompañado de un ángel que confirme su veracidad?” No abandones, debido a eso, algo de lo que se te ha revelado. Tú solo eres un amonestador que transmite lo que Al-lah te ha ordenado que transmitas. Tú no tienes que concederles las señales que solicitan. Al-lah toma cuidado de todo."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso dicen los idólatras que Mujámmad r inventó el Corán y que no es revelación de Al-lah? Desafíalos a escribir diez suras similares al Corán, y a convocar a quienes pudieran ayudarlos a hacer eso, si es que de verdad afirman que el Corán fue fabricado."
    },
    {
      "resource_id": 776,
      "text": "Si no traen lo que el Mensajero les desafía (¡y no podrán hacerlo!), los creyentes deben saber con certeza que el Corán es revelado por Al-lah mediante Su conocimiento a Su Mensajero. No fue un libro inventado por el Profeta. No existe otro Al-lah verdadero sino Él. Al-lah pregunta: ¿no se rendirán a Él con devoción después de estas pruebas concluyentes?"
    },
    {
      "resource_id": 776,
      "text": "A quienes prefieran la vida de este mundo y sus placeres pasajeros sobre la otra vida a través de sus obras, Al-lah les concederá la recompensa por sus acciones en este mundo: salud, seguridad y abundante sustento. No serán desfavorecidos en cuanto a la recompensa por sus obras de ninguna manera."
    },
    {
      "resource_id": 776,
      "text": "Tales personas que poseen esta preferencia reprobable no tendrán ninguna recompensa en el Día del Juicio, a excepción del fuego del Infierno, en el que entrarán. La recompensa de sus obras desaparecerá, y sus acciones serán inútiles, porque no se fundamentaron en la fe o en una intención válida, y no desearon alcanzar el rostro de Al-lah ni la morada de la vida futura a través de sus acciones."
    },
    {
      "resource_id": 776,
      "text": "El profeta Mujámmad r tiene una prueba clara de Su Señor, que es el noble Corán que testifica la verdad de lo que dice. Además, la Torá revelada a Moisés u también testifica la veracidad de su profecía. Fue enviado como guía y misericordia a la gente. Él y los que creen junto con él no son iguales a los incrédulos, que vagan sin rumbo por error, porque creen en el Corán y en Mujámmad r, a quien se le reveló el Corán. En cuanto a los que no creen de los diferentes grupos, el fuego del Infierno será su destino prometido en el Día del Juicio. Por lo tanto, el Mensajero r no debe tener ninguna duda sobre el Corán y sobre su destino, porque es la verdad en la que no hay duda. Sin embargo, la mayoría de las personas no cree, a pesar de los signos y pruebas claras."
    },
    {
      "resource_id": 776,
      "text": "Nadie es más injusto que aquel que inventa una mentira sobre Al-lah y atribuye un compañero o un hijo a Al-lah. Aquellos que inventan mentiras acerca de Al-lah serán llevados ante su Señor en el Día del Juicio para ser juzgados sobre sus acciones, y los testigos en su contra, de entre los ángeles y los mensajeros, dirán que ellos fueron los que mintieron acerca de Al-lah al atribuirle un socio o un hijo. El hecho de que Al-lah los despoje de Su misericordia se debe a las mentiras que profirieron acerca de Él."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que alejan a las personas del camino recto de Al-lah, y quieren modificar su naturaleza íntegra para que les parezca impracticable, son quienes niegan la resurrección luego de la muerte."
    },
    {
      "resource_id": 776,
      "text": "Tales personas no pueden escapar de Al-lah en este mundo. Si Él quiere enviarles un castigo no tienen protectores además de Al-lah, que pudieran evitar que el castigo de Al-lah los alcance. Su castigo en el Día del Juicio se incrementará porque ellos mismos se alejaron y apartaron a otros del camino de Al-lah. En este mundo no supieron escuchar la verdad y la guía, ni la aceptaron, y no vieron las señales de Al-lah en el universo de modo que los beneficiara, debido a su extrema aversión a la verdad."
    },
    {
      "resource_id": 776,
      "text": "Estas son personas que se han perdido a sí mismas, dirigiéndose hacia su propia ruina al atribuir socios a Al-lah, y los socios e intercesores que han inventado los abandonarán."
    },
    {
      "resource_id": 776,
      "text": "En el Día del Juicio serán los que más perderán, porque intercambiaron la fe por la incredulidad, la otra vida por este mundo y la misericordia por el sufrimiento."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que creen en Al-lah y en Sus mensajeros, que realizan buenas acciones, son humildes y temen a Al-lah, serán los compañeros del Paraíso, donde morarán eternamente."
    },
    {
      "resource_id": 776,
      "text": "Los ejemplos de los dos grupos (los incrédulos y los creyentes) son, en primer lugar, como los ciegos que no ven y los sordos que no oyen: donde se hallan los incrédulos que no oyen ni aceptan la verdad, y no pueden ver de modo que los beneficie; y en segundo lugar, alguien que puede oír y ver: donde se encuentran los creyentes que pueden oír y ver. ¿Son estos dos grupos iguales en condición y en cualidades? No pueden compararse. ¿No considerarán cuán diferentes en verdad son entre sí?"
    },
    {
      "resource_id": 776,
      "text": "Envié a Noé u como un Mensajero a su pueblo. Noé les dijo que había sido enviado para advertirles sobre el castigo de Al-lah, al tiempo que dejaba en claro el mensaje que les habían enviado."
    },
    {
      "resource_id": 776,
      "text": "Noé u invitó a su pueblo a adorar solamente a Al-lah, y a nadie más que a Él, porque temía el castigo de un día doloroso para ellos."
    },
    {
      "resource_id": 776,
      "text": "Los nobles y los líderes del pueblo de Noé dijeron que no responderían a su invitación, puesto que sostenían que él no era mejor que ellos, sino que era un hombre igual ellos y que veían que solo las personas menos importantes entre ellos lo seguían de inmediato con una simple sugerencia, sin considerar con cuidado o examinar la situación. Dijeron que los creyentes no eran más nobles ni ricos que ellos, ni tenían un rango más alto que ellos, lo que podría hacer que fueran dignos de ser seguidos por ellos. Por lo que consideraban que mentían en sus afirmaciones."
    },
    {
      "resource_id": 776,
      "text": "Noé u les dijo: Pueblo mío, si tuviera una prueba clara de mi Señor que probara que estoy en la verdad, que los obligara a seguirme en el mensaje que porto, ¿acaso creen que intentaría imponerles esta fe por la fuerza? No podría hacerlo, porque solo Al-lah es Quien puede hacer que la fe ingrese en los corazones de la gente."
    },
    {
      "resource_id": 776,
      "text": "Noé u le dijo a su pueblo que no pedía ningún pago por la entrega de su mensaje: su recompensa solo vendría de Al-lah. Él no expulsaría a los pobres entre los creyentes, a quienes los incrédulos pedían que se los sacara de su compañía. Se reunirán con su Señor en el Día del Juicio, y Al-lah los recompensará por su fe. Noé u dijo que los veía como personas que no entendían la realidad de aquello a lo que él los estaba invitando, cuando le pidieron que alejara a los débiles de entre los creyentes."
    },
    {
      "resource_id": 776,
      "text": "Noé u le preguntó a su pueblo sobre quién sería capaz de protegerlo del castigo de Al-lah si expulsaba a estos pobres creyentes injustamente sin que ellos cometieran ningún crimen. ¿Por qué no reflexionaron y lucharon por lo que era mejor y lo que más les beneficiaba?"
    },
    {
      "resource_id": 776,
      "text": "Noé u le manifestó a su gente que no poseía los tesoros ocultos de Al-lah para gastarlos si ellos creían; además les dijo que él no tenía conocimiento de lo oculto. Les dijo que no era un ángel, que era un hombre como ellos, y nunca dijo que a los pobres, a quienes despreciaron y consideraron inferiores a ellos, Al-lah no les daría éxito y guía: Al-lah conocía bien sus intenciones y sus estados. Si Noé dijera cualquiera de estas cosas, entonces él se transformaría en uno de los injustos y merecería el castigo de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "El pueblo de Noé le dijo, con obstinación y orgullo, que él había debatido y discutido el tiempo suficiente, y que les trajera de una vez el castigo que les había prometido, si era verdad lo que decía."
    },
    {
      "resource_id": 776,
      "text": "Noé u les respondió que él no podía imponerles el castigo y que solo Al-lah lo haría, si así lo deseaba. Además, les dijo que no podrían escapar del castigo al que Al-lah quisiera someterlos."
    },
    {
      "resource_id": 776,
      "text": "Noé u les dijo que su consejo y su guía no les beneficiarían si Al-lah quisiera que fueran desviados del camino correcto, si Él quisiera dejarlos sin dirección debido a su obstinación. Al-lah es su Señor y Él tiene el control sobre sus vidas, por lo que Al-lah los guía si Él quiere, y solo ante Él comparecerían en el Día del Juicio, cuando recibirán lo que merezcan por sus acciones."
    },
    {
      "resource_id": 776,
      "text": "La incredulidad de la gente de Noé los llevó a afirmar que él había mentido acerca de Al-lah con respecto a esta fe que les había traído. Entonces Al-lah le dijo a Su Mensajero que les dijera que, si él lo hubiera inventado, entonces él sería un malhechor y el castigo de su crimen caería solo sobre él; pero si rechazaban la verdad que él les había traído, por obstinación y orgullo, entonces ellos serían los malhechores y él no era responsable de su crimen de ninguna manera."
    },
    {
      "resource_id": 776,
      "text": "Al-lah le reveló a Noé u que nadie de su pueblo creería, excepto aquellos que ya creían, y le dijo que no se entristeciera por el rechazo y las burlas que recibió durante muchos años."
    },
    {
      "resource_id": 776,
      "text": "Al-lah le dijo a Noé u que construyera el Arca, bajo Su observación y protección; y con Su inspiración, le enseñó a construirla. Le dijo que no solicitara más tiempo para los que se perjudicaron a si mismos por su incredulidad. El Diluvio los ahogaría de forma inevitable, como consecuencia de persistir en su incredulidad."
    },
    {
      "resource_id": 776,
      "text": "Noé u siguió el mandato de su Señor e inmediatamente comenzó a construir el Arca. Cada vez que los líderes y nobles de su pueblo pasaban por allí, se burlaban de él, porque estaba construyendo el Arca, pero no había agua ni ríos a su alrededor. Cuando continuaron burlándose de él, les dijo a estas importantes personas que, si se burlaban de él y de su gente hoy mientras construían el Arca, ellos también se burlarían de ellos, porque finalmente se ahogarían."
    },
    {
      "resource_id": 776,
      "text": "Noé u les dijo que llegarían a saber quiénes serían castigados en este mundo, y también sobre quién vendría el castigo eterno en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Noé u terminó de construir el Arca que Al-lah le había ordenado. Luego se cumplió Su orden de destruir al pueblo, y el agua brotó del horno que usaban para hornear, señalando el comienzo del diluvio. Al-lah le dijo a Noé u que embarcara en el Arca a una pareja de cada animal presente, un macho y una hembra, y a su familia, a excepción de aquellos que ya se había determinado que se ahogarían porque no creyeron. Se le dijo que llevara también a los que creían en él de su pueblo. Solo un pequeño número de su pueblo creía en él, a pesar del largo período de tiempo que él había permanecido entre ellos invitándolos a creer en Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Noé u les dijo a los que creían de su familia y su gente que abordaran el Arca, y que su navegación y desembarco serían en nombre de Al-lah. Además, les explicó que su Señor perdonaba los pecados de aquellos de Sus siervos que se arrepentían ante Él, y se compadecía de ellos. Por Su misericordia hacia los creyentes, los salvó de ser destruidos."
    },
    {
      "resource_id": 776,
      "text": "El Arca navegó con la gente y los animales en ella, a través de las grandes olas semejantes a montañas. Noé u llamó a su hijo, que no creía, y estaba aislado. Le dijo que creyera y que subiera al Arca para salvarse del Diluvio, y que no se aliara con los incrédulos o se ahogaría como lo harían ellos."
    },
    {
      "resource_id": 776,
      "text": "El hijo de Noé le dijo que se refugiaría en una montaña alta para que el agua no pudiera alcanzarlo. Pero Noé u le dijo a su hijo que nada podría salvarlo del castigo de Al-lah de ser ahogado por el Diluvio, excepto aquellos a quienes Al-lah salvaría por Su misericordia. Una ola se interpuso entre Noé y su hijo incrédulo, y éste se ahogó debido a su incredulidad."
    },
    {
      "resource_id": 776,
      "text": "Después del diluvio, Al-lah le dijo a la tierra que absorbiera el agua, y le dijo al cielo que se contuviera y no enviara lluvia. Así disminuyó el agua, hasta que la tierra se secó. Para entonces, Al-lah había destruido a los incrédulos. El Arca se detuvo sobre el monte Yudi. Fue dicho: “Destruye a la gente desobediente, porque han traspasado los límites de Al-lah debido a su incredulidad”."
    },
    {
      "resource_id": 776,
      "text": "Noé u clamó a su Señor, diciendo: “Mi hijo es parte de mi familia, a quien tu prometiste salvar”. La promesa de Al-lah siempre es verdadera y Él es el juez más justo que todo lo sabe."
    },
    {
      "resource_id": 776,
      "text": "Al-lah le dijo a Noé: “Tu hijo, a quien me pides que salve, no es de tu familia, a quienes había prometido salvar, puesto que es un incrédulo”. El cuestionamiento de Noé u no fue apropiado de su parte, ni correcto para alguien de su rango. Al-lah le advirtió que no lo cuestionara acerca de lo que él no tenía conocimiento, para que no se contara entre los ignorantes, cuestionándolo sobre cosas que van más allá de su conocimiento y sabiduría."
    },
    {
      "resource_id": 776,
      "text": "Dijo Noé u: “Señor mío, me refugio en Ti de cuestionarte sobre aquello de lo que no tengo conocimiento. Si no me perdonas y tienes misericordia de mí, seguramente me contaré entre los que han perdido todo en el Más Allá”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah le dijo a Noé u: “Desciende del Arca con seguridad y con muchas bendiciones sobre ti y sobre los descendientes creyentes de aquellos que están contigo en el Arca, que los sucederán. Algunas personas en el futuro tampoco creerán en Al-lah, los dejaré disfrutar de la vida mundanal por un tiempo, pero luego les azotará un doloroso castigo”."
    },
    {
      "resource_id": 776,
      "text": "Esta historia de Noé proviene de las noticias de lo oculto, que el Mensajero r no conocía, y su pueblo tampoco la conocía antes de esta revelación de parte de Al-lah. Profeta sé paciente ante el agravio y el rechazo de tu pueblo, al igual que Noé u fue paciente. La ayuda y la victoria son para aquellos que siguen lo que Al-lah ordena y que se mantienen alejados de lo que Él ha prohibido."
    },
    {
      "resource_id": 776,
      "text": "Al-lah envió al pueblo de ‘Ad a su hermano Hud u. Les dijo: “Adoren solo a Al-lah y no Le asocien nada. No existe otro Al-lah verdadero más que Él, glorificado sea; no dicen la verdad al afirmar que Al-lah tiene un similar”."
    },
    {
      "resource_id": 776,
      "text": "Hud le dijo a su pueblo: “No les pido ninguna remuneración por lo que he transmitido de parte de mi Señor, mi recompensa proviene solo de parte de Al-lah, mi Creador. ¿Acaso no pensarán en esto y responderán a Su llamado?"
    },
    {
      "resource_id": 776,
      "text": "Hud le dijo a su pueblo: “Pidan perdón a Al-lah y arrepiéntanse ante Él, y dejen los pecados, el mayor de los cuales fue atribuirle socios a Él. Él los recompensará enviando lluvia abundante, y multiplicará sus fuerzas al aumentar su descendencia y su riqueza. No se aparten de aquello a lo que los estoy llamando, porque entonces serían como los malhechores debido a su incredulidad para con Al-lah y a su rechazo respecto de lo que él ha concedido”."
    },
    {
      "resource_id": 776,
      "text": "Pero su pueblo le dijo: “Hud, no has traído una prueba clara por medio de la cual creerte. No abandonaremos a nuestros dioses solo por tu palabra sin evidencias, y no creemos que seas un Mensajero”."
    },
    {
      "resource_id": 776,
      "text": "Creemos que alguno de nuestros Al-lah es te ha enloquecido, porque tú llamas a la gente a que no los adoremos”. Hud les dijo: “Pongo a Al-lah como testigo, y a ustedes también, que soy inocente de la adoración de los Al-lah es a quienes adoran en vez de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Conspiren todos contra mí con sus acusaciones de locura y no me hagan esperar”."
    },
    {
      "resource_id": 776,
      "text": "Hud les dijo: “Yo me encomiendo a Al-lah, que es mi Señor y el suyo. Sepan que no hay criatura que se encuentre sobre la faz de la Tierra que se escape a Su voluntad. Mi Señor juzga con justicia, así que no va a darles poder a ustedes sobre mí, porque ustedes defienden la falsedad."
    },
    {
      "resource_id": 776,
      "text": "Si me rechazan, yo habré cumplido con transmitirles aquello con lo que fui enviado, y mi Señor los remplazará por otro pueblo diferente que será creyente y adorará solo a Al-lah. Sepan que no perjudican a Al-lah en nada si no creen en Él, mi Señor es el Protector de todas las cosas, y Él va a protegerme de lo que traman contra mí”."
    },
    {
      "resource_id": 776,
      "text": "Cuando llegó Mi designio divino de destruirlos, salvé por misericordia a Hud y a quienes creyeron con él, librándolos de un castigo terrible destinado a los incrédulos de su pueblo."
    },
    {
      "resource_id": 776,
      "text": "Ese fue el pueblo de ‘Ad. No creyeron en las señales de Al-lah, su Señor, y se opusieron a Su Mensajero Hud. Siguieron el camino de los tiranos que rechazan y se oponen a la verdad."
    },
    {
      "resource_id": 776,
      "text": "Por eso fueron maldecidos y despojados de la misericordia de Al-lah en este mundo, y en el Día del Juicio tampoco encontrarán misericordia de Al-lah. Debido a su incredulidad en Al-lah, Él los aleja de todo bien y les permite acercarse a todo tipo de mal."
    },
    {
      "resource_id": 776,
      "text": "Al-lah envió al pueblo de Zamud a su hermano Sálih. Él le dijo a su pueblo: “¡Pueblo mío! Adoren a Al-lah, pues no existe otra divinidad salvo Él. Él los creó de la arcilla de la tierra y los hizo establecerse en ella. Imploren Su perdón y arrepiéntanse, porque mi Señor está próximo cuando Lo invocan y responde sus oraciones”."
    },
    {
      "resource_id": 776,
      "text": "El pueblo de Sálih le dijo: “¡Sálih! Teníamos esperanzas en ti, que fueras nuestro líder, antes de esto. Que fueras quien nos diera consejo y nos guiara. ¿Acaso nos prohíbes que adoremos lo que adoraron nuestros padres? Eso a lo que nos invitas nos resulta muy sospechoso”."
    },
    {
      "resource_id": 776,
      "text": "Dijo Sálih en respuesta: “¡Pueblo mío! ¿Acaso no ven que poseo una prueba evidente de mi Señor y que me ha concedido una misericordia, que es la profecía? ¿Quién me protegerá del castigo de Al-lah si Lo desobedezco y dejo de transmitirles el mensaje? Lo que me ofrecen no es más que perdición para mí."
    },
    {
      "resource_id": 776,
      "text": "Dijo Sálih: “¡Pueblo mío! Esta es la camella de Al-lah, y es para ustedes un signo milagroso del poder divino y un signo de que digo la verdad; déjenla que paste en la tierra de Al-lah y no le hagan ningún daño, pues de lo contrario los azotará un castigo que no podrán evitar”."
    },
    {
      "resource_id": 776,
      "text": "Rechazaron lo que él dijo y la mataron con crueldad, entonces Sálih les dijo: “Disfruten en sus hogares durante tres días, porque luego les llegará el castigo; esa es una promesa que no dejará de cumplirse”."
    },
    {
      "resource_id": 776,
      "text": "Cuando la orden de Al-lah vino a destruirlos, salvó a Sálih y a aquellos que creyeron junto con él por Su misericordia, y los protegió de la desgracia y la humillación de ese día. Sin duda, tu Señor es el Poderoso, el Fuerte que nadie puede vencer, y por eso destruyó a los incrédulos."
    },
    {
      "resource_id": 776,
      "text": "Un gran estruendo sorprendió al pueblo de Zamud, de modo que perecieron por la fuerza que contenía, y por la mañana, yacían tendidos muertos en el suelo."
    },
    {
      "resource_id": 776,
      "text": "Era como si nunca hubieran vivido en su tierra con comodidad y facilidades. Los habitantes de Zamud no creyeron en Al-lah, su Señor, y por ello permanecieron excluidos de Su misericordia."
    },
    {
      "resource_id": 776,
      "text": "Los ángeles llegaron a Abraham u en forma de hombres, con buenas noticias para él y su esposa acerca de Isaac y Jacob. Los ángeles dijeron: “La paz sea contigo”, por lo que él respondió diciendo: “y que a paz sea con ustedes”. Luego se fue rápidamente y les trajo un ternero asado para que comieran, pensando que eran hombres."
    },
    {
      "resource_id": 776,
      "text": "Pero cuando Abraham u vio que sus manos no tocaban al ternero y que no lo estaban comiendo, se desconcertó y sintió temor de ellos. Cuando los ángeles vieron su temor hacia ellos, le dijeron que no tuviera miedo, porque Al-lah los había enviado al pueblo de Lot para castigarlos."
    },
    {
      "resource_id": 776,
      "text": "La esposa de Abraham, Sara, estaba de pie, y se sonrió feliz por la noticia de que concebiría a Isaac y que Isaac tendría a Jacob. Ella se echó a reír y quedó sorprendida por lo que escuchó."
    },
    {
      "resource_id": 776,
      "text": "Cuando los ángeles le dieron a Sara estas increíbles buenas noticias, ella les preguntó: “¡Cómo es posible! ¿Cómo he de concebir ahora que soy anciana, y mi marido también es un anciano? Esto es algo asombroso, algo que no es común”."
    },
    {
      "resource_id": 776,
      "text": "Cuando Sara se sorprendió con las noticias, los ángeles le preguntaron si estaba asombrada por el decreto y el mandato de Al-lah, porque la gente como ella conoce que Al-lah puede hacer tales cosas. “¡La misericordia de Al-lah y sus bendiciones sean con ustedes, gente de la casa de Abraham!”, dijeron. Al-lah sea alabado por Sus atributos y acciones, el digno de alabanza, glorioso."
    },
    {
      "resource_id": 776,
      "text": "Después de disiparse el temor que Abraham u había sentido porque sus invitados no comían su comida, de descubrir que los invitados eran ángeles, y recibir la feliz noticia de que sería padre de Isaac, quien tendría a Jacob, comenzó a debatir con los Mensajeros sobre el pueblo de Lot, pidiendo que se retrasara el castigo y que Lot y su familia se salvaran."
    },
    {
      "resource_id": 776,
      "text": "Abraham u era compasivo, y deseaba retrasar el castigo, orando a menudo a su Señor, invocándolo y volviéndose a él, pidiendo perdón constantemente."
    },
    {
      "resource_id": 776,
      "text": "Los ángeles le dijeron a Abraham u que dejara de debatir sobre el pueblo de Lot: “¡Abraham! Desiste de interceder por ellos, pues ha llegado el designio de tu Señor y los azotará un castigo inapelable, ningún debate ni opinión podrá retrasarlo”."
    },
    {
      "resource_id": 776,
      "text": "Cuando los ángeles llegaron a Lot en forma de hombres, se angustió al verlos, y estaba molesto porque temía por ellos debido a que su pueblo acudía con deseos a los hombres en lugar de a las mujeres. Lot dijo: “Este será un día terrible” pensando que su pueblo forzaría a sus huéspedes."
    },
    {
      "resource_id": 776,
      "text": "La gente de Lot vino corriendo hacia él, con la intención ultrajar a sus invitados. Estaban acostumbrados a ir con deseos a los hombres en lugar de a las mujeres. Con el fin de alejar a estas personas de sus invitados, Lot les dijo que deberían casarse con las mujeres de entre su gente, porque eran más puras para ellos que la atrocidad que iban a cometer. Les dijo que temieran a Al-lah y que no lo deshonraran con sus invitados, y les preguntó si entre ellos había un solo hombre de mente recta que les dijera que no cometieran un acto tan vergonzoso."
    },
    {
      "resource_id": 776,
      "text": "Respondieron: “Tú sabes que no tenemos ningún deseo por las mujeres, y sabes bien lo que realmente queremos”."
    },
    {
      "resource_id": 776,
      "text": "Lot dijo que, si tan solo tuviera la fuerza para usarla en contra de ellos o si tuviera personas para apoyarlo, entonces podría interponerse entre ellos y sus invitados."
    },
    {
      "resource_id": 776,
      "text": "Los ángeles le dijeron a Lot u: “¡Lot! Somos emisarios de tu Señor, y sabe que no podrán hacerte ningún daño. Márchate con tu familia durante la noche, y que ninguno de ustedes vuelva la mirada atrás, excepto tu esposa que sufrirá el mismo castigo que ellos. Su destrucción será al alba, que ya está cerca”."
    },
    {
      "resource_id": 776,
      "text": "Cuando Mi orden de destruir a la gente de Lot se llevó a cabo, volteé sus hogares dejando arriba sus cimientos, e hice llover sobre ellos piedras de arcilla que descendían una tras otra."
    },
    {
      "resource_id": 776,
      "text": "Estas piedras fueron marcadas por Al-lah con una señal especial, y no están muy lejos de los malhechores del Quraish y otros. En cambio, está cerca y caerá sobre los que cometen injusticias, cuando Al-lah decrete que descienda."
    },
    {
      "resource_id": 776,
      "text": "Enviamos a Madián a su hermano, Jetró, quien dijo: “¡Pueblo mío!, adoren solo a Al-lah. No hay otro Al-lah que merezca ser adorado además de Él. No disminuyan la medida de volumen y el peso cuando comercien. Los veo en prosperidad y bendiciones, así que no cambien el favor de Al-lah hacia ustedes cometiendo pecados. Temo que les sobrevendrá el castigo de un día inevitable a cada uno de ustedes, en el que no encontrarán ningún lugar para correr o buscar refugio."
    },
    {
      "resource_id": 776,
      "text": "Él dijo: “Pueblo mío, proporcionen una medida completa y justa de volumen y peso cuando midan para otros. No engañen a las personas en cuanto a sus derechos dándoles una medida reducida. No propaguen la corrupción en la Tierra con homicidios y otros delitos”."
    },
    {
      "resource_id": 776,
      "text": "Dijo, además: Lo que es lícito y que Al-lah les concede después de otorgarle a las personas lo que les corresponde por derecho y con justicia, es de mayor beneficio y contiene más bendiciones que el exceso obtenido al dar una medida falsa y sembrar la corrupción en la Tierra. Si en verdad son creyentes, entonces conténtense con lo legal. No es mi deber vigilarlos, registrar sus obras y pedirles cuentas. El que los cuida es el que conoce todos los secretos y las conversaciones privadas."
    },
    {
      "resource_id": 776,
      "text": "Le respondieron: “¡Jetró! ¿Es tu forma de adoración la que te ordena que dejemos aquello que adoraban nuestros padres, y dejemos de invertir nuestros bienes como queramos? ¿Acaso eres el mismo hombre sensato y sabio que conocimos antes de que vinieras con este mensaje? ¿Qué te ha sucedido?"
    },
    {
      "resource_id": 776,
      "text": "Jetró le dijo a su pueblo: “¡Pueblo mío! Me baso en una prueba evidente de mi Señor, Él me ha proveído un sustento generoso y me ha hecho profeta. No iba a prohibir lo que considero lícito para mí mismo. Solo pretendo su bienestar en la medida que pueda. Solo deseo establecer lo correcto para ustedes, lo mejor que pueda, invitándoles a declarar la Unicidad de su Señor y a obedecerle. Pero mi éxito depende de Al-lah, a Él me encomiendo y ante Él me arrepiento."
    },
    {
      "resource_id": 776,
      "text": "Jetró continuó: ¡Pueblo mío!, no permitan que su odio por mí les haga negar lo que les he traído. Deberían temer que sufrirán como el pueblo de Noé, de Hud o de Sálih. Lo que le sucedió al pueblo de Lot no está lejos de ustedes, ni en tiempo ni en lugar. Saben lo que les sucedió, así que aprendan una lección de eso."
    },
    {
      "resource_id": 776,
      "text": "Busquen el perdón de su Señor. Luego, arrepiéntanse de sus pecados. Mi Señor es Compasivo con los que se arrepienten y es Muy Afectuoso con los que se vuelven a él."
    },
    {
      "resource_id": 776,
      "text": "El pueblo de Jetró le dijo: “¡Jetró! No entendemos mucho acerca de lo que has traído. Consideramos que eres débil entre nosotros y no eres uno de los líderes principales. Si no fuera porque tu familia sigue nuestras creencias religiosas, te habríamos lapidado. Para nosotros, no eres una persona de honor, por lo que no temeríamos matarte. La única razón por la que no te matamos es por respeto a tu familia”."
    },
    {
      "resource_id": 776,
      "text": "Jetró le dijo a su pueblo: “¡Pueblo mío! ¿Acaso es mi familia más respetable y honrada para ustedes que Al-lah, su Señor? ¿No sabían que Le dieron la espalda a Al-lah cuando no aceptaron al profeta que Él les envió? Mi señor abarca todo lo que hacen. Ninguna de sus obras está escondida de Él. Al-lah compensará sus comportamientos en este mundo con destrucción, y en la otra vida con castigo."
    },
    {
      "resource_id": 776,
      "text": "¡Pueblo mío! Hagan lo que puedan de la manera que quieran. También actuaré en la forma que desee, en la medida de lo posible. Pronto llegarán a saber cuál de nosotros recibirá un castigo y quién miente en lo que afirma. Así que aguarden la decisión de Al-lah y yo también esperaré junto a ustedes."
    },
    {
      "resource_id": 776,
      "text": "Cuando se cumplió Mi orden de destruir al pueblo de Jetró, lo rescaté a él y a la gente que creía, por misericordia. Aquellos de su pueblo que obraron mal se vieron afectados por la fuerte explosión y murieron. Por la mañana, fueron encontrados tendidos en el suelo con sus rostros llenos de polvo."
    },
    {
      "resource_id": 776,
      "text": "Era como si nunca hubieran residido allí anteriormente. Sin lugar a dudas, Madián fue despojado de la misericordia de Al-lah cuando Su castigo cayó sobre ellos, al igual que Zamud fue expulsado de la misericordia por la ira de Al-lah que les sobrevino."
    },
    {
      "resource_id": 776,
      "text": "Envié a Moisés con Mis signos que indicaban Mi Unicidad y con evidencias claras que probaban la verdad de lo que él había traído."
    },
    {
      "resource_id": 776,
      "text": "Envié a Moisés al Faraón y a los nobles de su pueblo. Estos nobles siguieron el mandato del Faraón de que no creyeran en Al-lah. Sin embargo, el mandato del Faraón no era el correcto para ser seguido."
    },
    {
      "resource_id": 776,
      "text": "El Faraón irá delante de su pueblo en el Día del Juicio, hasta que los introduzca a ellos y a él mismo al fuego del Infierno. ¡A qué miserable lugar los guiará!"
    },
    {
      "resource_id": 776,
      "text": "Junto con la destrucción y el ahogamiento que los afligió, Al-lah continuó con la maldición, alejándolos y distanciándolos de Su misericordia en este mundo y en el Día del Juicio. ¡Qué cosa terrible les sucedió al convertirse en el blanco de dos maldiciones y castigos en este mundo y el más allá!"
    },
    {
      "resource_id": 776,
      "text": "Te informo, Mensajero, sobre las ciudades que se han mencionado en esta sura, los rastros arqueológicos de algunas todavía existen y los de otras se han extinguido sin dejar rastro."
    },
    {
      "resource_id": 776,
      "text": "No los perjudiqué al afligirlos con destrucción, sino que perjudicaron a sus propias almas al llevarlas al punto de la ruina cuando no creyeron en Al-lah. Los dioses que solían adorar, en lugar de Al-lah, no pudieron repeler el castigo que les sobrevino cuando el designio de tu Señor, Mensajero, llegó para su destrucción. Estos dioses suyos solo les aumentaron ruina y destrucción."
    },
    {
      "resource_id": 776,
      "text": "Así es el castigo de tu Señor, cuando decide azotar a un pueblo opresor, que se niega a creer y rechaza a los profetas, lo azota con un castigo doloroso y severo."
    },
    {
      "resource_id": 776,
      "text": "En el castigo severo de Al-lah a esos pueblos hay una lección y una advertencia para quien teme el castigo del Día del Juicio. Al-lah reunirá a las personas en ese día para que rindan cuentas, ese día será atestiguado por todas las personas."
    },
    {
      "resource_id": 776,
      "text": "Solo se pospone ese día hasta el tiempo fijado por Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Cuando llegue ese día, ningún alma podrá presentar ningún argumento o intercesión, sino después de que Él dé su permiso. Las personas en ese día estarán divididas en dos tipos: los miserables que entrarán al fuego del Infierno y los dichosos que entrarán al Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que son desdichados, debido a su incredulidad y sus acciones corruptas, entrarán al fuego del Infierno, en el cual sus voces y sus respiraciones se elevarán debido a la gravedad del fuego ardiente que sufrirán."
    },
    {
      "resource_id": 776,
      "text": "Vivirán en él eternamente y no saldrán de él mientras duren los cielos y la Tierra, excepto aquellos monoteístas que cometían pecados a quienes Al-lah querrá quitar de allí eventualmente. Mensajero, tu Señor hace lo que Él desea y nada puede obligarlo a hacer aquello que no desea."
    },
    {
      "resource_id": 776,
      "text": "Los afortunados debido a su fe y buenas acciones estarán en el Paraíso. Vivirán allí eternamente mientras duren los cielos y la Tierra, a excepción de aquellos monoteístas que cometían algunos pecados, a quienes Al-lah hace que entren en el fuego del Infierno temporalmente. El deleite que Al-lah proveerá a la gente del Paraíso será eterno."
    },
    {
      "resource_id": 776,
      "text": "Entonces, Mensajero, no tengas dudas sobre la invalidez de lo que adoran los idólatras. No tienen pruebas basadas en la lógica ni en ninguna ley revelada para justificar tal adoración. Lo único que les hace adorar a otro que no sea Al-lah es su seguimiento a ciegas de sus antepasados. Al-lah les dará el castigo que merecen sin reducción alguna."
    },
    {
      "resource_id": 776,
      "text": "Le concedí a Moisés la Torá, pero se opusieron a él y rechazaron su libro, y de no ser porque había decretado retrasar el castigo hasta el Día del Juicio, ya los habría aniquilado. Los judíos y los idólatras también dudan acerca del Corán."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, ciertamente tu Señor le dará a cada grupo que discrepó una retribución completa por sus acciones. Toda buena obra recibirá una buena retribución y toda mala obra recibirá retribución desagradable. Al-lah es consciente de lo que hacen. Ninguna de sus obras está escondida para Él."
    },
    {
      "resource_id": 776,
      "text": "Así que permanece paciente, Mensajero, como Al-lah te ha ordenado. Cumple sus órdenes y mantente alejado de lo que Él prohíbe. Que los creyentes que se han arrepentido contigo también sean pacientes. No transgredan los límites cometiendo pecados, porque Él ve lo que hacen. Ninguna de sus obras está oculta para Él, y serán retribuidos por sus acciones."
    },
    {
      "resource_id": 776,
      "text": "No se inclinen hacia los opresores aceptando sus injusticias, porque si lo hacen los alcanzará el fuego del Infierno, y no tendrán protector fuera de Al-lah que los pueda salvar ni socorrer."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, observa la oración de la mejor manera en los dos extremos del día: al principio y al final del día. Además, observa la oración durante las horas de la noche. Las buenas acciones eliminan los pecados menores. Esta es una advertencia beneficiosa para aquellos que prestan atención."
    },
    {
      "resource_id": 776,
      "text": "Sé paciente al hacer lo que te han ordenado con respecto a ser recto y evitar las cosas que te han sido prohibidas, como la transgresión y la inclinación hacia los opresores. Al-lah no permite que la recompensa de los que hacen el bien se pierda, sino que acepta de ellos lo mejor que hicieron y les concederá su recompensa de acuerdo con sus mejores obras."
    },
    {
      "resource_id": 776,
      "text": "En las generaciones que los precedieron hubo solo unos pocos piadosos que se opusieron a la corrupción en la Tierra, a quienes salvé junto a sus Profetas. En cambio, los injustos, que eran la mayoría, permanecieron cegados por los placeres y los lujos de la vida mundanal, y terminaron siendo criminales y opresores."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, tu Señor no destruiría ninguna ciudad si sus habitantes actuaran correctamente. Él solo lo haría si los habitantes causaran corrupción con incredulidad, pecado y desobediencia."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, si tu Señor hubiera querido que las personas fueran una sola nación que siguiera la verdad, Él lo habría hecho, pero Él no lo quiso así, por lo que las personas discrepan entre sí, y algunas siguen sus deseos y hacen el mal."
    },
    {
      "resource_id": 776,
      "text": "Excepto para aquellos a quienes Al-lah mostró misericordia al guiarlos. Ellos no se alejan del monoteísmo. Así creo Al-lah a las personas, distintas, algunas de ellas son desdichadas y otras bienaventuradas. Mensajero, la palabra de tu Señor es un decreto en el cual dice que llenará el Infierno con los yinnes y los humanos que sigan a Satanás."
    },
    {
      "resource_id": 776,
      "text": "Cada incidente que te relato, Mensajero, respecto a la vida de los mensajeros que te precedieron, tiene el propósito de hacer que tu corazón se afirme y se fortalezca en la verdad. En esta sura, la verdad, de la cual no hay duda, te ha llegado. En ella se te ha revelado una advertencia para los incrédulos y un recordatorio para los creyentes."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a aquellos que no creen en Al-lah y no aceptan Su Unicidad: “Actúen de acuerdo con su forma de ignorar la verdad y de prevenir a otros, que nosotros también actuaremos de nuestra forma, manteniéndonos firmes en la verdad, invitando a ella y siendo pacientes en ella”."
    },
    {
      "resource_id": 776,
      "text": "Esperen a ver qué sucede, que nosotros también aguardaremos a que Al-lah decida quién tiene razón."
    },
    {
      "resource_id": 776,
      "text": "Solo Al-lah tiene conocimiento de lo oculto en los cielos y en la Tierra. Nada está oculto de Él. Todo asunto retornará solo a Él en el Día del Juicio. Por tanto, adórenlo solo a Él y depositen su confianza en Él en todos sus asuntos. Su Señor no ignora lo que hacen. Él lo sabe todo y retribuirá a cada persona según sus obras."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "11" }
  }
}
