{
  "translations": [
    {
      "resource_id": 792,
      "text": "អាលីហ្វ ឡាម រ៉ (ត្រូវបានបកស្រាយរួចមកហើយនៅដើមជំពូកអាល់ហ្ពាក៏រ៉ោះ)។ គម្ពីរគួរអាន គឺជាគម្ពីរមួយដែលបណ្តាវាក្យខណ្ឌទាំងឡាយរបស់វាមានភាពសុក្រឹតនិងល្អឥតខ្ចោះ ទាំងឃ្លោងឃ្លា និងអត្ថន័យ។ ដូច្នេះ អ្នកនឹងមិនឃើញមាននៅក្នុងគម្ពីរនេះនូវភាពខ្វះចន្លោះត្រង់ណានោះឡើយ។ បន្ទាប់មក គេបានបញ្ជាក់នៅក្នុងវា ដោយលើកឡើងពីប្រការដែលគេអនុញ្ញាត ប្រការដែលគេហាមឃាត់ បទបញ្ជាដែលគេបង្គាប់ បម្រាមដែលហាមឃាត់ ការសន្យា(ផ្តល់ផលបុណ្យ) ការដាស់តឿនព្រមាន(ដាក់ទណ្ឌកម្ម) ច្បាប់ព្រហ្មទណ្ឌ និងអ្វីផ្សេងៗទៀត ដែលមកពីម្ចាស់ដ៏មហាគតិបណ្ឌិតក្នុងការចាត់ចែង និងការដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់ និង(ជាអ្នក)មហាដឹងពីស្ថានភាពរបស់ខ្ញុំបម្រើរបស់ទ្រង់ និងអ្វីដែលផ្តល់ផលប្រយោជន៍ដល់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ខ្លឹមសារសំខាន់នៃបណ្តាវាក្យខណ្ឌ(នៃគម្ពីរគួរអាន)ដែលបានបញ្ចុះទៅលើព្យាការីមូហាំម៉ាត់ទាំងនេះគឺ ៖ ហាមឃាត់បណ្ដាខ្ញុំបម្រើទាំងឡាយមិនឲ្យពួកគេគោរពសក្ការៈអ្នកផ្សេងរួមជាមួយនឹងអល់ឡោះជាម្ចាស់ឡើយ។ ពិតប្រាកដណាស់ ខ្ញុំគឺជាអ្នកដាស់តឿនព្រមានពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)ពីទណ្ឌកម្មរបស់អល់ឡោះ ប្រសិនបើពួកអ្នកមិនមានជំនឿចំពោះទ្រង់ និងប្រឆាំងចំពោះទ្រង់នោះ ហើយខ្ញុំជាអ្នកផ្ដល់ដំណឹងរីករាយដល់ពួកអ្នកអំពីការតបស្នងដ៏ល្អប្រពៃអំពីទ្រង់ ប្រសិនបើពួកអ្នកមានជំនឿចំពោះទ្រង់ ហើយបានអនុវត្តតាមច្បាប់បញ្ញត្តិរបស់ទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱមនុស្សលោកទាំងឡាយ)សុំការអភ័យទោសពីម្ចាស់របស់ពួកអ្នកចំពោះបាបកម្មទាំងឡាយរបស់ពួកអ្នកចុះ និងវិលត្រឡប់ទៅកាន់ទ្រង់វិញដោយបង្ហាញពីការសោកស្ដាយទៅលើអ្វីដែលពួកអ្នកបានប្រព្រឹត្តខុសចំពោះទ្រង់ នោះទ្រង់នឹងផ្ដល់ឲ្យពួកអ្នកទទួលបាននូវភាពសុខសាន្តក្នុងជីវិតលោកិយរបស់ពួកអ្នកដោយភាពរីករាយដ៏ល្អប្រពៃ រហូតដល់ពេលវេលាកំណត់នៃអាយុជីវិត(សេចក្តីស្លាប់)របស់ពួកអ្នកដែលត្រូវបានគេកំណត់នោះបានមកដល់។ ហើយទ្រង់នឹងផ្ដល់ឲ្យរាល់អ្នកដែលមានភាពខ្ពង់ខ្ពស់នៅក្នុងការគោរពប្រតិបត្តិនិងសាងទង្វើកុសលនោះ នូវការតបស្នងដ៏ប្រពៃអំពីទ្រង់យ៉ាងពេញលេញដោយគ្មានការខ្វះខាតឡើយ។ តែប្រសិនបើពួកអ្នកបែរចេញពីការមានជំនឿចំពោះអ្វីដែលខ្ញុំបាននាំមកពីម្ចាស់របស់ខ្ញុំនោះ ពិតប្រាកដណាស់ ខ្ញុំបារម្មណ៍ខ្លាចពួកអ្នកទទួលរងនូវទណ្ឌកម្មនាថ្ងៃដ៏រន្ធត់បំផុត នោះគឺថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "កន្លែងវិលត្រឡប់របស់ពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)នៅថ្ងៃបរលោកនោះ គឺទៅកាន់អល់ឡោះជាម្ចាស់តែមួយគត់។ ហើយទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយដែលទ្រង់អមត្ថភាពនោះឡើយ។ ដូច្នេះ ទ្រង់មិនអសមត្ថភាពក្នុងការពង្រស់ពួកអ្នក និងកាត់សេចក្តីពួកអ្នកបន្ទាប់ពីពួកអ្នកបានស្លាប់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តើពុំមែនទេឬដែលថា ពិតប្រាកដណាស់ ពួកមុស្ហរីគីនទាំងនោះបានបង្វែរចិត្តរបស់ពួកគេដើម្បីលាក់បាំងនូវអ្វីដែលមាននៅក្នុងវាអំពីភាពសង្ស័យចំពោះអល់ឡោះដោយភាពល្ងង់ខ្លៅរបស់ពួកគេ។ តើពុំមែនទេឬ ខណៈពេលពួកគេគ្របក្បាលរបស់ពួកគេនឹងសម្លៀកបំពាក់របស់ពួកគេនោះ អល់ឡោះដឹងនូវអ្វីដែលពួកគេលាក់បាំងនិងអ្វីដែលពួកគេកំពុងលាតត្រដាង។ ពិតប្រាកដណាស់ ទ្រង់មហាដឹងនូវអ្វីដែលលាក់បាំងនៅក្នុងដួងចិត្ត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយរាល់ម៉ាខ្លូកដែលរស់នៅលើភពផែនដីនេះ ទោះបីជានៅទីកន្លែងណាក៏ដោយ គឺសុទ្ធតែត្រូវបានអល់ឡោះជាម្ចាស់ទ្រង់ផ្តល់លាភសក្ការៈដល់ពួកវាដោយក្តីសប្បុរសរបស់ទ្រង់ទាំងអស់។ ហើយទ្រង់ដឹងបំផុតនូវកន្លែងស្នាក់នៅរបស់វានៅលើផែនដី ហើយទ្រង់ក៏ដឹងផងដែរនូវកន្លែងដែលវាត្រូវស្លាប់។ ហើយរាល់សត្វលោកទាំងអស់ លាភសក្ការៈរបស់វា និងកន្លែងស្នាក់នៅរបស់វា ហើយនិងកន្លែងស្លាប់របស់វា គឺមាន(កត់ត្រា)នៅក្នុងគម្ពីរយ៉ាងច្បាស់លាស់ គឺ(សៀវភៅកំណត់ត្រា)ឡាវហ៊ុលម៉ះហ៊្វូស។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់គឺជាអ្នកដែលបានបង្កើមេឃជាច្រើនជាន់និងផែនដីដែលមានភាពធំធេងបំផុត ហើយទ្រង់បានបង្កើតអ្វីៗដែលមាននៅក្នុងវាទាំងពីរក្នុងរយៈពេលប្រាំមួយថ្ងៃ។ ហើយអារ៉ស្ហរបស់ទ្រង់មុនពេលដែលទ្រង់បង្កើតវាទាំងពីរនោះ គឺស្ថិតនៅលើទឹក ដើម្បីទ្រង់នឹងសាកល្បងពួកអ្នក(ឱមនុស្សលោក) ថាតើនរណាម្នាក់ក្នុងចំណោមពួកអ្នកដែលមានអំពើល្អប្រសើរជាងគេដែលជាទង្វើដែលអល់ឡោះជាម្ចាស់ទ្រង់ពេញចិត្ត ហើយតើនរណាម្នាក់ក្នុងចំណោមពួកអ្នកដែលសាងនូវអំពើអាក្រក់ជាងគេដែលជាទង្វើដែលអល់ឡោះទ្រង់ខឹងសម្បារនោះ។ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេទាំងពីរក្រុមនេះនូវអ្វីដែលសាកសមសម្រាប់ពួកគេ។ ហើយប្រសិនបើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលថាៈ ពិតណាស់ពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)នឹងត្រូវគេពង្រស់ឲ្យរស់ឡើងវិញក្រោយពីការស្លាប់របស់ពួកអ្នកដើម្បីជំនុំជម្រះនោះ ប្រាកដជាពួកដែលប្រឆាំងនឹងអល់ឡោះ ហើយបដិសេធនឹងការរស់ឡើងវិញនោះនឹងនិយាយថាៈ គម្ពីរគួរអានដែលអ្នកកំពុងសូត្រវានេះ គឺគ្មានអ្វីក្រៅពីមន្តអាគមដ៏ច្បាស់លាស់នោះឡើយ។ ពិតណាស់ វា(គម្ពីរគួរអាន) គឺជាប្រការដែលមិនត្រឹមត្រូវយ៉ាងច្បាស់លាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើយើងពន្យារពេលដល់ពួកមុស្ហរីគីនចំពោះទណ្ឌកម្មដែលសាកសមសម្រាប់ពួកគេ(ទទួលបាន)នៅក្នុងលោកិយនេះរហូតដល់រយៈពេលកំណត់មួយនោះ ពួកគេប្រាកដជានឹងនិយាយស្នើសុំឲ្យវាឆាប់កើតឡើងភ្លាមៗក្នុងន័យចំអកថាៈ តើអ្វីមួយដែលអាចរារាំងពួកយើងពីទណ្ឌកម្មបាននោះ? តើមិនមែនទេឬ ពិតណាស់ ទណ្ឌកម្មដែលពួកគេសមនឹងទទួលនោះ ត្រូវបានអល់ឡោះពន្យារពេល(ដល់ពួកគេ) ហើយនៅថ្ងៃដែលវា(ទណ្ឌកម្ម)មកដល់ពួកគេនោះ គឺគ្មាននរណាម្នាក់អាចបង្វែរវាចេញពីពួកគេបានឡើយ។ ផ្ទុយទៅវិញ គឺវានឹងធ្លាក់ទៅលើពួកគេ។ ហើយទណ្ឌកម្មដែលពួកគេធ្លាប់បានសុំឲ្យវាឆាប់កើតឡើងក្នុងន័យចំអកនិងមើលស្រាលចំពោះវានោះ បានហ៊ុមព័ទ្ធពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើយើងបានប្រទានឲ្យមនុស្សលោកនូវឧបការគុណណាមួយអំពីយើងដូចជា សុខភាពល្អ និងភាពមានបាន បន្ទាប់មក យើងដកហូតឧបការគុណទាំងនោះពីពួកគេវិញនោះ ពិតណាស់ ភាគច្រើននៃពួកគេនឹងមានការអស់សង្ឃឹមចំពោះក្តីមេត្តាករុណារបស់អល់ឡោះ ហើយរមិលគុណយ៉ាងខ្លាំងក្លាចំពោះឧបការគុណរបស់ទ្រង់។ ពួកគេបានភ្លេចឧបការគុណនោះ នៅពេលដែលអល់ឡោះជាម្ចាស់ទ្រង់បានដកយកវាវិញអំពីពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើយើងបានឲ្យពួកគេភ្លក្សនូវរសជាតិនៃលាភសក្ការៈដ៏ទូលំទូលាយ និងមានសុខភាពល្អក្រោយពីភាពក្រីក្រនិងមានជំងឺនោះ ពួកគេប្រាកដជានឹងនិយាយថាៈ ប្រការអាក្រក់ទាំងឡាយបានឃ្លាតចេញអំពីខ្ញុំហើយ ហើយគ្រោះថ្នាក់ក៏បានបាត់បង់ដែរ តែពួកគេមិនបានថ្លែងអំណរគុណចំពោះអល់ឡោះចំពោះរឿងនេះនោះទេ។ ពិតប្រាកដណាស់ រូបគេ គឺជាអ្នកដែលមានភាពសប្បាយរីករាយដោយមោទនភាពបំផុត និងជាអ្នកដែលក្រអឺតក្រទមទៅលើមនុស្សលោក ហើយអួតអាងចំពោះអ្វីដែលអល់ឡោះប្រទានចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែបណ្តាអ្នកដែលបានអត់ធ្មត់ចំពោះប្រការដែលពួកគេមិនពេញចិត្ត អត់ធ្មត់ក្នុងការគោរពប្រតិបត្តិ និងអត់ធ្មត់(មិនប្រព្រឹត្ត)ចំពោះអំពើល្មើសនានា ហើយសាងនូវទង្វើកុសលប៉ុណ្ណោះ។ ពិតណាស់ ពួកគេគឺស្ថិតនៅក្នុងស្ថានភាពមួយផ្សេងទៀត ដោយពួកគេមិនអស់សង្ឃឹម និងមិនរមិលគុណចំពោះឧបការគុណរបស់អល់ឡោះ ហើយនិងមិនក្រអឺតក្រទមលើមនុស្សលោកឡើយ។ បណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះហើយ ពួកគេនឹងទទួលបានការអភ័យទោសពីម្ចាស់របស់ពួកគេចំពោះបាបកម្មទាំងឡាយរបស់ពួកគេ ហើយពួកគេនឹងទទួលបាននូវការតបស្នងយ៉ាងធំធេងបំផុតនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ប្រហែលជាអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នឹងបោះបង់ចោលនូវការផ្សព្វផ្សាយបទបញ្ជាមួយចំនួនដែលអល់ឡោះជាម្ចាស់ទ្រង់បានបង្គាប់ប្រើអ្នកឲ្យផ្សព្វផ្សាយវា(ព្រោះតែអ្នកប្រឈមមុខនឹងការប្រឆាំងពីពួកគេ ភាពចចេសរឹងរូស និងការជជែកដេញដោលចំពោះវាក្យខណ្ឌទាំងឡាយ)ចំពោះអ្វីដែលពួកគេលំបាកក្នុងការអនុវត្តវា ហើយទ្រូងរបស់អ្នកមានភាពចង្អៀតចង្អល់ក្នុងការផ្សព្វផ្សាយវា ដោយខ្លាចក្រែងពួកគេនឹងនិយាយថាៈ ហេតុអ្វីបានជាគេមិនបញ្ចុះកំណប់ទ្រព្យមកឲ្យគាត់(ព្យាការីមូហាំម៉ាត់)ដើម្បីឲ្យគាត់ក្លាយជាអ្នកមាន ឬនាំមកជាមួយគាត់នូវម៉ាឡាអ៊ីកាត់ម្នាក់ដើម្បីបញ្ជាក់ពីសច្ចភាពរបស់គាត់ទៅ? ដូច្នេះ ចូរអ្នកកុំបោះបង់នូវវ៉ាហ៊ីមួយចំនួនដែលគេ(អល់ឡោះ)ផ្តល់ទៅកាន់អ្នកដោយសារតែមូលហេតុដូចនេះឲ្យសោះ។ តាមពិតរូបអ្នក គ្មានអ្វីក្រៅពីជាអ្នកដាស់តឿនព្រមាន(ដល់ពួកគេ)ដោយផ្សព្វផ្សាយនូវអ្វីដែលអល់ឡោះបានបញ្ជាអ្នកឲ្យផ្សព្វផ្សាយវាប៉ុណ្ណោះ ហើយមិនមែនជាតួនាទីរបស់អ្នកនោះទេក្នុងការនាំមកនូវសញ្ញាភស្តុតាងណាមួយតាមអ្វីដែលពួកគេស្នើសុំនោះ។ ហើយអល់ឡោះជាម្ចាស់ ទ្រង់គឺជាអ្នកថែរក្សាការពារលើរាល់អ្វីៗទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ឬមួយពួកមុស្ហរីគីននឹងនិយាយថាៈ មូហាំម៉ាត់បានប្រឌិតនូវគម្ពីរគួរអាននេះឡើង ហើយវាមិនមែនជាវ៉ាហ៊ីមកពីអល់ឡោះជាម្ចាស់នោះឡើយ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ពោលទៅកាន់ពួកដែលចោទប្រកាន់អ្នកដូច្នោះថាៈ ចូរពួកអ្នកនាំយកដប់ជំពូកដែលពួកអ្នកអាចបង្កើតឡើងឲ្យដូចនឹងគម្ពីរគួរអានដែលពួកអ្នកចោទប្រកាន់ថា វាត្រូវបានគេប្រឌិតឡើងនេះមក ហើយចូរពួកអ្នកកោះហៅអ្នកណាដែលពួកអ្នកអាចហៅពួកគេបានដើម្បីសុំឲ្យពួកគេជួយពួកអ្នកលើកិច្ចការនេះចុះ ប្រសិនបើពួកអ្នក ជាពួកដែលត្រឹមត្រូវចំពោះអ្វីដែលពួកអ្នកអះអាងថា ពិតណាស់ គម្ពីរគួរអានត្រូវបានគេប្រឌិតឡើងមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើពួកគេមិនអាចមានសមត្ថភាពក្នុងការនាំមកតាមអ្វីដែលពួកអ្នកបានស្នើសុំពួកគេទេនោះ ដូច្នេះចូរពួកអ្នក(ឱអ្នកដែលមានជំនឿ)ដឹង និងជឿជាក់ចុះថាៈ ពិតប្រាកណាស់ គម្ពីរគួរអាននោះ ត្រូវបានអល់ឡោះបញ្ចុះមកដោយចំណេះដឹងរបស់ទ្រង់ទៅកាន់អ្នកនាំសាររបស់ទ្រង់(មូហាំម៉ាត់) ហើយវាមិនត្រូវបានគេប្រឌិតឡើងនោះទេ។ ហើយចូរពួកអ្នកជ្រាបចុះថាៈ ពិតណាស់ គ្មានទេម្ចាស់ដែលត្រូវគេគោរពសក្ការៈដ៏ត្រឹមត្រូវក្រៅពីអល់ឡោះជាម្ចាស់នោះឡើយ។ ដូច្នេះ តើពួកអ្នកនឹងប្រគល់ខ្លួនចំពោះទ្រង់(ក្លាយខ្លួនជាអ្នកមូស្លីម)បន្ទាប់ពីបានឃើញភស្តុតាងដ៏ច្បាស់លាស់ទាំងនេះដែរឬទេ?"
    },
    {
      "resource_id": 792,
      "text": "ជនណាដែលប្រាថ្នាចង់បានជីវិតរស់នៅក្នុងលោកិយ និងភាពសប្បាយរីករាយរបស់វាដែលមិនស្ថិតស្ថេរនេះតាមរយៈទង្វើរបស់គេដោយគេមិនចង់បាន(ការតបស្នង)សម្រាប់ថ្ងៃបរលោកទេនោះ យើងនឹងប្រទានឲ្យពួកគេនូវផលបុណ្យនៃទង្វើរបស់ពួកគេនៅក្នុងលោកិយនេះដូចជា (ឲ្យពួកគេ)សុខភាពល្អ មានសុខសុវត្ថិភាព ទទួលបានលាភសក្ការៈដ៏ទូលាយជាដើម ដោយពួកគេមិនត្រូវបានគេកាត់បន្ថយនូវផលបុណ្យនៃទង្វើរបស់ពួកគេបន្តិចណាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលមានគោលបំណងគួរឲ្យស្អប់ខ្ពើមដូចបានរៀបរាប់នេះ នៅថ្ងៃបរលោកនោះ ពួកគេនឹងមិនទទួលបានការតបស្នងអ្វីក្រៅពីការចូលឋាននរកនោះឡើយ ហើយផលនៃទង្វើទាំងឡាយរបស់គេបានបាត់បង់អំពីពួកគេ ហើយទង្វើ(កុសល)របស់ពួកគេក៏ត្រូវបានចាត់ទុកជាអសារបង់ ដោយសារតែពួកគេមិនមានជំនឿ និងមិនមានគោលបំណងត្រឹមត្រូវ ពីព្រោះពួកគេមិនបានសាងទង្វើទាំងនោះដើម្បីចង់បានការពេញចិត្តពីអល់ឡោះ និងឋានបរលោកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "មិនស្មើគ្នាទេ ព្យាការីមូហាំម៉ាត់ ជាអ្នកដែលមាននៅជាមួយគេនូវភស្តុតាងពីម្ចាស់របស់គេ ហើយមានសាក្សីមកពីម្ចាស់របស់គេទៀត នោះគឺម៉ាឡាអ៊ីកាត់ជីព្រីល ព្រមទាំងមានសាក្សីពីមុនមកផងដែរដែលបញ្ជាក់ពីភាពជាព្យាការីរបស់គេ នោះគឺគម្ពីរតាវរ៉តដែលបានបញ្ចុះទៅលើព្យាការីមូសា ដែលជាគំរូមួយសម្រាប់មនុស្សលោក និងជាក្តីអាណិតស្រឡាញ់ចំពោះពួកគេនោះ។ គេ(ព្យាការីមូហាំម៉ាត់) និងបណ្តាអ្នកដែលមានជំនឿជាមួយគេនោះ មិនស្មើគ្នានោះទេជាមួយនឹងពួកប្រឆាំងដែលងប់ងុលក្នុងភាពវង្វេងនោះ។ អ្នកទាំងនោះ ពួកគេមានជំនឿនឹងគម្ពីរគួរអាន និងមានជំនឿចំពោះព្យាការីមូហាំម៉ាត់ដែលគេបានបញ្ចុះគម្ពីរគួរអានទៅកាន់គាត់។ ហើយជនណាដែលប្រឆាំងនឹងវា(គម្ពីរគួរអាន)ក្នុងចំណោមអ្នកដែលកាន់តាមសាសនាដទៃនោះ ពិតណាស់នាថ្ងៃបរលោក ឋាននរកគឺជាកន្លែងសន្យាសម្រាប់ពួកគេ។ ហេតុនេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កុំមានការមន្ទិលសង្ស័យចំពោះគម្ពីរគួរអាន និងការសន្យា(ដាក់ទណ្ឌកម្ម)ចំពោះពួកគេឲ្យសោះ ពីព្រោះ វាគឺជាការពិតដែលគ្មានការសង្ស័យនៅក្នុងវានោះឡើយ។ ក៏ប៉ុន្តែមនុស្សភាគច្រើនគ្មានជំនឿនោះទេ ទោះបីជាមានភស្តុតាងនិងអំណះអំណាងយ៉ាងច្បាស់លាស់ជាច្រើនយ៉ាងណាក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មាននរណាម្នាក់ដែលបំពានជាងអ្នកដែលបានប្រឌិតរឿងភូតកុហកទៅលើអល់ឡោះដោយចោទថា ទ្រង់មានដៃគូ ឬមានបុត្រនោះឡើយ។ ពួកដែលប្រឌិតរឿងភូតកុហកទៅលើអល់ឡោះទាំងនោះ នឹងត្រូវគេយកទៅបង្ហាញនៅចំពោះមុខម្ចាស់របស់ពួកគេនៅថ្ងៃបរលោក ដើម្បីសួរនាំពីទង្វើរបស់ពួកគេ។ ហើយមានសាក្សីជាច្រើននៃបណ្តាម៉ាឡាអ៊ីកាត់ និងបណ្តាអ្នកនាំសារ(ដែលបានធ្វើជាសាក្សីប្រឆាំងនឹងរូបគេ)បាននិយាយថាៈ ពួកទាំងនោះ គឺជាពួកដែលបានភូតកុហកទៅលើអល់ឡោះដោយពួកគេបានចោទប្រកាន់ថា ទ្រង់មានដៃគូ និងមានបុត្រ។ តើមិនមែនទេឬ អល់ឡោះជាម្ចាស់នឹងបណ្តេញពួកដែលបំពានចេញពីក្តីមេត្តាករុណារបស់ទ្រង់ ដោយសារតែការភូតកុហករបស់ពួកគេទៅលើអល់ឡោះជាម្ចាស់នោះ?"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលហាមឃាត់អ្នកដទៃពីមាគ៌ារបស់អល់ឡោះដ៏ត្រឹមត្រូវ ហើយពួកគេទាមទារចង់ឲ្យមាគ៌ារបស់ទ្រង់មានភាពវៀចវេរចេញពីភាពត្រឹមត្រូវដើម្បីកុំឲ្យនរណាម្នាក់អាចដើរតាមវាបាននោះ ពួកគេគឺជាពួកដែលប្រឆាំង និងបដិសេធ(គ្មានជំនឿ)នឹងការរស់ឡើងវិញក្រោយពេលស្លាប់។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលមានលក្ខណៈសម្បត្តិដូចដែលបានរៀបរាប់ខាងលើនេះ ពួកគេគ្មានលទ្ធភាពក្នុងការរត់គេចពីទណ្ឌកម្មរបស់អល់ឡោះបានឡើយនៅពេលណាដែលទ្រង់ទម្លាក់ទៅលើពួកគេ ហើយពួកគេក៏គ្មានអ្នកគាំពារ និងគ្មានអ្នកជួយដែលអាចការពារពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះក្រៅពីទ្រង់នោះដែរ។ គេនឹងបន្ថែមទណ្ឌកម្មទៅលើពួកគេនាថ្ងៃបរលោកថែមទៀតដោយសារតែពួកគេបានបង្វែរខ្លួនពួកគេផ្ទាល់ និងបានបង្វែរអ្នកដទៃទៀតពីមាគ៌ារបស់អល់ឡោះ។ នៅលើលោកិយនេះ ពួកគេគ្មានលទ្ធភាពស្តាប់លឺអ្វីដែលជាការពិតនិងការចង្អុលបង្ហាញ ដោយការស្តាប់លឺហើយទទួលយកវានោះទេ ហើយពួកគេក៏មិនធ្លាប់មើលឃើញនូវបណ្តាភស្តុតាងរបស់អល់ឡោះនៅក្នុងចក្រវាឡនេះនូវការមើលឃើញដែលផ្តល់ផលប្រយោជន៍ដល់ពួកគេនោះដែរ ដោយសារតែពួកគេងាកចេញយ៉ាងខ្លាំងអំពីការពិត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលមានលក្ខណៈដូចដែលបានរៀបរាប់នេះ គឺជាពួកដែលខាតបង់ខ្លួនឯង ដោយសារការបណ្តោយខ្លួនឲ្យធ្លាក់ទៅក្នុងរណ្តៅនៃភាពអន្តរាយតាមរយៈការយកព្រះនានាមកគោរពសក្ការៈរួមនឹងអល់ឡោះជាម្ចាស់។ ហើយព្រះនានា និងអ្នកដែលពួកគេធ្លាប់សុំអន្តរាគមន៍ដែលពួកគេបានប្រឌិតឡើងនោះ ក៏បានបាត់បង់ពីពួកគេដែរ។"
    },
    {
      "resource_id": 792,
      "text": "វាជាការពិត ពួកគេគឺជាពួកដែលខាតបង់យ៉ាងធ្ងន់ធ្ងរបំផុតនៅថ្ងៃបរលោក ដោយសារតែពួកគេប្តូរយកភាពគ្មានជំនឿនឹងភាពមានជំនឿ និងប្តូរយកលោកិយនឹងថ្ងៃបរលោក ហើយប្តូរយកទណ្ឌកម្មនឹងក្តីមេត្តាករុណា។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់ និងបានសាងនូវទង្វើកុសល ហើយពួកគេបន្ទាបខ្លួននិងឱនលំទោនចំពោះអល់ឡោះជាម្ចាស់នោះ អ្នកទាំងនោះហើយគឺជាអ្នកឋានសួគ៌ ដោយពួកគេស្ថិតនៅទីនោះជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "ការប្រៀបធៀបរវាងក្រុមទាំងពីរ គឺក្រុមអ្នកគ្មានជំនឿនិងក្រុមអ្នកមានជំនឿ គឺប្រៀបដូចជាមនុស្សពិការភ្នែកដែលមិនអាចមើលអ្វីឃើញ ហើយនិងមនុស្សថ្លង់ដែលស្តាប់អ្វីមិនលឺនោះដែរ។ នេះគឺប្រៀបដូចទៅនឹងក្រុមអ្នកដែលគ្មានជំនឿ ដែលពួកគេមិនអាចស្តាប់លឺការពិតនូវការស្តាប់លឺហើយទទួលយកនោះទេ ហើយពួកគេក៏មិនអាចមើលឃើញ(ការពិត)នូវការមើលឃើញដែលអាចផ្តល់ផលប្រយោជន៍ដល់ពួកគេនោះដែរ។ ហើយអ្នកដែលស្តាប់លឺ និងអ្នកដែលអាចមើលឃើញនោះ គឺប្រៀបដូចទៅនឹងក្រុមអ្នកមានជំនឿ ដែលពួកគេអាចស្តាប់លឺនិងអាចមើលឃើញបាន។ តើស្ថានភាព និងលក្ខណៈរបស់ក្រុមទាំងពីរនេះស្មើគ្នាដែរឬទេ? គឺក្រុមទាំងពីរនេះពិតជាមិនអាចស្មើគ្នានោះទេ។ ដូចនេះ តើពួកអ្នកមិនយកភាពមិនស្មើគ្នានៃក្រុមទាំងពីរនេះធ្វើជាមេរៀនទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានតែងតាំងព្យាការីនួហ ជាអ្នកនាំសារម្នាក់ទៅកាន់ក្រុមរបស់គេ ហើយគេបាននិយាយទៅកាន់ពួកគេថាៈ ឱក្រុមរបស់ខ្ញុំ! ជាការពិតណាស់ រូបខ្ញុំគឺជាអ្នកដាស់តឿនព្រមានពួកអ្នកអំពីទណ្ឌកម្មរបស់អល់ឡោះ ជាអ្នកបញ្ជាក់ដល់ពួកអ្នកនូវអ្វីដែលគេបានបញ្ជូនខ្ញុំទៅកាន់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយខ្ញុំអំពាវនាវពួកអ្នកទៅកាន់ការគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។ ដូច្នេះ ចូរពួកអ្នកកុំគោរពសក្ការៈ(ចំពោះអ្វីមួយ) លើកលែងតែទៅចំពោះទ្រង់ប៉ុណ្ណោះ។ ពិតណាស់ ខ្ញុំខ្លាចពួកអ្នកទទួលនូវទណ្ឌកម្មដ៏ឈឺចាប់នៅថ្ងៃណាមួយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលមានឋានៈសក្តិនិងពួកមេដឹកនាំដែលជាពួកប្រឆាំងក្នុងចំណោមក្រុមរបស់គេបាននិយាយថាៈ ពួកយើងមិនទទួលយកការអំពាវនាវរបស់អ្នកដាច់ខាត ព្រោះអ្នកគ្មានលក្ខណៈពិសេសអ្វីលើសពួកយើងនោះទេ។ ពិតណាស់ អ្នកក៏ជាមនុស្សធម្មតាដូចពួកយើងដែរ និងដោយសារតែពួកយើងមិនបានមើលឃើញអ្នកដែលដើរតាមអ្នកនោះ ក្រៅពីមនុស្សដែលទន់ខ្សោយនៃពួកយើងដែលឆាប់ជឿដោយគ្មានការពិចារណានោះដែរ។ ហើយនិងក៏ដោយសារតែពួកអ្នកមិនមានភាពខ្ពង់ខ្ពស់ ទ្រព្យសម្បត្តិ និងឋានៈសក្តិប្រសើរជាងពួកយើង ដើម្បីឲ្យពួកយើងដើរតាមពួកអ្នកនោះទេ។ ផ្ទុយទៅវិញ ពួកយើងគិតថា ពួកអ្នកជាពួកដែលភូតកុហកបោកប្រាស់ចំពោះអ្វីដែលពួកអ្នកអំពាវនាវ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីនួហបានតបទៅកាន់ពួកគេវិញថាៈ ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកប្រាប់ខ្ញុំមក ប្រសិនបើខ្ញុំមានភស្តុតាងពីម្ចាស់របស់ខ្ញុំដែលជាសាក្សីបញ្ជាក់ពីសច្ចភាពរបស់ខ្ញុំ ហើយគេបង្គាប់ប្រើលើពួកអ្នកឲ្យមានជំនឿជាក់ចំពោះខ្ញុំ ហើយទ្រង់បានប្រទានដល់ខ្ញុំនូវក្តីមេត្តាករុណាអំពីទ្រង់ នោះគឺភាពជាព្យាការី និងសារ(អំពីទ្រង់) តែគេបានបិទបាំងវាទៅលើពួកអ្នកដោយសារតែភាពអវិជ្ជារបស់ពួកអ្នកចំពោះវានោះ តើខ្ញុំបង្ខំពួកអ្នកឲ្យមានជំនឿចំពោះវា និងបញ្ចូលវា(ជំនឿ)ទៅក្នុងដួងចិត្តរបស់ពួកអ្នកទាំងដែលពួកអ្នកមិនពេញចិត្តនោះឬ? ខ្ញុំគ្មានលទ្ធភាពនឹងធ្វើដូច្នេះនោះឡើយ។ ជាការពិតណាស់ អ្នកដែលអាចចង្អុលបង្ហាញទៅកាន់ការមានជំនឿនោះ គឺមានតែអល់ឡោះជាម្ចាស់តែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "ឱក្រុមរបស់ខ្ញុំ! ខ្ញុំមិនបានស្នើសុំទ្រព្យសម្បត្តិពីពួកអ្នកលើការផ្សព្វផ្សាយសារនេះឡើយ។ ពិតណាស់ ផលបុណ្យនៃការអំពាវនាវរបស់ខ្ញុំ គឺស្ថិតនៅលើអល់ឡោះជាម្ចាស់ប៉ុណ្ណោះ។ ហើយខ្ញុំក៏មិនបណ្តេញអ្នកក្រីក្រទាំងឡាយដែលជាអ្នកមានជំនឿឲ្យចេញពីកន្លែងជួបជុំរបស់ខ្ញុំតាមការស្នើសុំរបស់ពួកអ្នកដែលស្នើឲ្យបណ្តេញពួកគេចេញនោះដែរ។ ជាការពិតណាស់ ពួកគេនឹងជួបម្ចាស់របស់ពួកគេនាថ្ងៃបរលោក ហើយទ្រង់ជាអ្នកដែលតបស្នងចំពោះការមានជំនឿរបស់ពួកគេ។ ប៉ុន្តែខ្ញុំយល់ឃើញថា ពួកអ្នកគឺជាក្រុមដែលមិនយល់អំពីធាតុពិតនៃការអំពាវនាវនេះឡើយ ខណៈដែលពួកអ្នកទាមទារឲ្យបណ្តេញបណ្តាអ្នកមានជំនឿដែលទន់ខ្សោយចេញនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱក្រុមរបស់ខ្ញុំ! តើអ្នកណាដែលនឹងការពារខ្ញុំពីទណ្ឌកម្មរបស់អល់ឡោះ ប្រសិនបើខ្ញុំបណ្ដេញបណ្តាអ្នកមានជំនឿទាំងនោះដោយបំពាន ដោយពួកគេគ្មានបាបកម្មសោះនោះ? តើពួកអ្នកមិនពិចារណា និងដើរទៅរកអ្វីដែលនាំមកនូវផលល្អ និងផលប្រយោជន៍ដល់ពួកអ្នកទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយខ្ញុំមិននិយាយទៅកាន់ពួកអ្នកថាៈ ពិតប្រាកដណាស់ ខ្ញុំមានឃ្លាំងទ្រព្យជាច្រើនរបស់អល់ឡោះដែលក្នុងនោះ គឺមានលាភសក្ការៈរបស់ទ្រង់ ដោយខ្ញុំនឹងបរិច្ចាគវាដល់ពួកអ្នកប្រសិនបើពួកអ្នកមានជំនឿនោះទេ ហើយខ្ញុំក៏មិននិយាយដែរថាៈ ពិតប្រាកដណាស់ ខ្ញុំដឹងពីប្រការអាថ៌កំបាំងនោះ ហើយខ្ញុំក៏មិននិយាយថាៈ ជាការពិតណាស់ រូបខ្ញុំគឺជាម៉ាឡាអ៊ីកាត់នោះដែរ។ ផ្ទុយទៅវិញ រូបខ្ញុំក៏ជាមនុស្សធម្មតាដូចពួកអ្នកប៉ុណ្ណោះ។ ខ្ញុំក៏មិននិយាយទៅកាន់អ្នកក្រីក្រដែលជាអ្នកដែលត្រូវបានពួកអ្នកមើលងាយពួកគេ និងបន្ទាបតម្លៃរបស់ពួកគេថា “អល់ឡោះមិនផ្តល់នូវការចង្អុលបង្ហាញដល់ពួកគេ” នោះដែរ។ អល់ឡោះជាម្ចាស់ទ្រង់ដឹងនូវការនៀត(បំណង)របស់ពួកគេ និងស្ថានភាពរបស់ពួកគេ។ ពិតប្រាកដណាស់ ប្រសិនបើខ្ញុំនិយាយដូច្នេះមែននោះ គឺរូបខ្ញុំពិតជាស្ថិតក្នុងចំណោមពួកបំពានដែលសាកសមនឹងទទួលទណ្ឌកម្មរបស់អល់ឡោះជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេបាននិយាយដោយភាពរឹងរូស និងក្រអឺទក្រទមថាៈ ឱនួហ! ពិតប្រាកដណាស់ អ្នកបានឈ្លោះប្រកែកនិងបង្កជម្លោះជាមួយពួកយើងច្រើនដងមកហើយ។ ហេតុនេះ ចូរអ្នកនាំមកនូវទណ្ឌកម្មដែលអ្នកបានសន្យានឹងពួកយើងនោះមកកាន់ពួកយើងមក ប្រសិនបើអ្នកស្ថិតក្នុងចំណោមអ្នកដែលត្រឹមត្រូវចំពោះអ្វីដែលអ្នកបានអះអាងមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីនួហបានតបទៅកាន់ពួកគេវិញថាៈ ខ្ញុំមិនអាចនាំទណ្ឌកម្មមកកាន់ពួកអ្នកបាននោះទេ។ តាមពិត គឺមានតែអល់ឡោះជាម្ចាស់ប៉ុណ្ណោះដែលអាចនាំទណ្ឌកម្មមកកាន់ពួកអ្នកប្រសិនបើទ្រង់មានចេតនា។ ហើយពួកអ្នកគ្មានលទ្ធភាពអាចគេចផុតពីទណ្ឌកម្មរបស់អល់ឡោះនោះឡើយនៅពេលណាដែលទ្រង់មានបំណងដាក់ទណ្ឌកម្មមកលើពួកអ្នកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដំបូន្មាន និងការរំលឹករបស់ខ្ញុំមិនអាចផ្តល់ផលប្រយោជន៍អ្វីដល់ពួកអ្នកនោះឡើយប្រសិនបើអល់ឡោះមានចេតនាធ្វើឲ្យពួកអ្នកវង្វេងពីមាគ៌ាដែលត្រឹមត្រូវ និងបង្វែរពួកអ្នកចេញពីការចង្អុលបង្ហាញរបស់ទ្រង់ដោយសារតែភាពរឹងរូសរបស់ពួកអ្នកហើយនោះ។ ទ្រង់គឺជាម្ចាស់របស់ពួកអ្នក។ ដូចនេះ ទ្រង់គឺជាអ្នកដែលគ្រប់គ្រងលើកិច្ចការរបស់ពួកអ្នក។ ដូច្នេះ ទ្រង់ពិតជាអាចធ្វើឲ្យពួកអ្នកវង្វេងបានប្រសិនបើទ្រង់មានចេតនា។ ហើយពួកអ្នកនឹងត្រូវវិលត្រឡប់ទៅកាន់ទ្រង់តែមួយគត់នៅថ្ងៃបរលោក ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះទង្វើដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដោយសារតែការប្រឆាំងនៃក្រុមរបស់ព្យាការីនួហ ពួកគេបានចោទប្រកាន់(ទៅលើគាត់)ថាៈ ពិតណាស់ គាត់(ព្យាការីនួហ)បានប្រឌិតភូតកុហកទៅលើអល់ឡោះចំពោះសាសនាដែលគាត់បាននាំមកកាន់ពួកគេនេះ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេចុះថាៈ ប្រសិនបើខ្ញុំប្រឌិតវាមែននោះ រូបខ្ញុំតែម្នាក់គត់ដែលជាអ្នកទទួលទណ្ឌកម្មចំពោះបាបកម្មរបស់ខ្ញុំនោះ។ ហើយខ្ញុំមិនទទួលរ៉ាប់រងចំពោះបាបកម្មនៃការបដិសេធរបស់ពួកអ្នកបន្តិចណាឡើយ។ ពិតណាស់ ខ្ញុំមិនពាក់ព័ន្ធនឹងវានោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់បានផ្តល់វ៉ាហ៊ីទៅកាន់ព្យាការីនួហថាៈ ពិតប្រាកដណាស់ គ្មានអ្នកណាម្នាក់នៃក្រុមរបស់អ្នក(ឱព្យាការីនួហ)មានជំនឿទៀតនោះទេ ក្រៅតែពីអ្នកដែលមានជំនឿរួចប៉ុណ្ណោះ។។ ហេតុនេះ ចូរអ្នក(ឱព្យាការីនួហ)កុំកើតទុក្ខដោយសារតែការបដិសេធ និងការសើចចំអកដែលពួកគេបានប្រព្រឹត្តវាក្នុងអំឡុងពេលវេលាដ៏យូរនេះឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកសង់សំពៅមួយក្រោមការត្រួតពិនិត្យ និងការថែរក្សាពីយើង និងតាមរយៈវ៉ាហ៊ីរបស់យើងក្នុងការបង្រៀនអ្នក ថាតើអ្នកត្រូវធ្វើសំពៅនោះដោយរបៀបណា។ ហើយចូរអ្នកកុំសុំពីយើងឲ្យពន្យារពេលដល់ពួកដែលបំពានលើខ្លួនឯងដោយការប្រឆាំងឲ្យសោះ។ ពិតណាស់ ពួកគេគឺជាពួកដែលត្រូវបានគេពន្លិចដោយទឹកជំនន់(ដោយចៀសមិនផុតឡើយ) ដែលជាទណ្ឌកម្មសម្រាប់ពួកគេទៅលើការដែលពួកគេនៅតែបន្តស្ថិតនៅលើការប្រឆាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ព្យាការីនូហក៏បានអនុវត្តតាមបទបញ្ជាម្ចាស់របស់គាត់ ហើយគាត់ក៏បានចាប់ផ្តើមសង់សំពៅ។ រាល់ពេលដែលពួកមេដឹកនាំ និងពួកដែលមានឋានៈសក្តិនៃក្រុមរបស់គាត់បានដើរឆ្លងកាត់គាត់នោះ ពួកគេតែងតែសើចចំអកឲ្យគាត់ ដោយសារតែគាត់សង់សំពៅ តែកន្លែងដែលគាត់សង់សំពៅនោះ គឺគ្មានទឹក ហើយក៏គ្មានទន្លេនោះដែរ។ នៅពេលដែលពួកគេសើចចំអកឲ្យគាត់ដដែលៗច្រើនដងពេក គាត់ក៏បានតបវិញថាៈ ប្រសិនបើពួកអ្នក(ឱពួកមេដឹកនាំ)សើចចំអកឲ្យយើងនាថ្ងៃនេះនៅពេលដែលយើងកំពុងសង់សំពៅនោះ ពិតណាស់ យើងនឹងសើចចំអកឲ្យពួកអ្នកវិញ ដោយសារតែភាពល្ងង់ខ្លៅរបស់ពួកអ្នកចំពោះអ្វីដែលពួកអ្នកកំពុងតែសំដៅទៅរកការលិចលង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកអ្នកប្រាកដជានឹងដឹងថា តើអ្នកណាដែលទណ្ឌកម្មនឹងធ្លាក់ទៅលើរូបគេ ដែលនឹងធ្វើឲ្យគេអាម៉ាស់ និងថោកទាបនៅក្នុងលោកិយនេះ ហើយនឹងត្រូវទទួលទណ្ឌកម្មជាអមតៈដោយគ្មានស្រាកស្រាន្តនាថ្ងៃបរលោកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្យាការីនួហក៏បានបញ្ចប់ការសង់សំពៅដែលម្ចាស់របស់គាត់បង្គាប់ប្រើឲ្យសង់នោះ។ លុះនៅពេលដែលបទបញ្ជារបស់យើង(អល់ឡោះ)ដោយការបំផ្លាញពួកគេបានមកដល់ ហើយទឹកបានផុសចេញពីក្នុងដីយ៉ាងច្រើន ជាសញ្ញាបញ្ជាក់ពីការចាប់ផ្តើមកើតមាននូវទឹកជំនន់នោះ យើងក៏បានមានបន្ទូលទៅកាន់ព្យាការីនួហថាៈ ចូរអ្នកប្រមូលសត្វគ្រប់ប្រភេទដែលមាននៅលើផែនដី មួយគូៗ គឺមានឈ្មោលមានញឺដាក់លើសំពៅនេះមក ហើយចូរអ្នកដឹកក្រុមគ្រួសាររបស់អ្នកផងដែរ(នៅក្នុងសំពៅនេះ) លើកលែងតែអ្នកណាដែលគេបានសម្រេចរួចមកហើយថា រូបគេជាអ្នកដែលត្រូវបានគេពន្លិច(ក្នុងទឹក)ដោយសារតែគេជាអ្នកគ្មានជំនឿប៉ុណ្ណោះ ហើយចូរអ្នកដឹកអ្នកដែលអ្នកមានជំនឿជាមួយអ្នកនៃក្រុមរបស់អ្នកផងដែរ។ ហើយក្នុងចំណោមក្រុមរបស់គាត់ គ្មានអ្នកដែលមានជំនឿជាមួយគាត់នោះឡើយ លើកលែងតែក្នុងចំនួនដ៏តិចដែលគាត់បានចំណាយពេលវេលាយ៉ាងយូរស្នាក់នៅជាមួយពួកគេ អំពាវនាវពួកគេទៅកាន់ការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្យាការីនួហបាននិយាយទៅកាន់អ្នកដែលមានជំនឿក្នុងចំណោមក្រុមគ្រួសាររបស់គាត់ និងក្រុមរបស់គាត់ថាៈ ចូរពួកអ្នកឡើងជិះលើសំពៅនេះមក ក្នុងនាមអល់ឡោះដែលធ្វើឲ្យសំពៅនេះធ្វើដំណើរ ហើយក្នុងនាមរបស់ទ្រង់ដែលធ្វើឲ្យវាឈប់។ ជាការពិតណាស់ ម្ចាស់របស់ខ្ញុំមហាអភ័យទោសបំផុតនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ មហាអាណិតស្រលាញ់បំផុតចំពោះពួកគេ ហើយក្នុងចំណោមក្តីមេត្តាកុណារបស់ទ្រង់ចំពោះអ្នកមានជំនឿនោះ គឺទ្រង់បានសង្គ្រោះពួកគេពីការបំផ្លាញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសំពៅបានដឹកមនុស្ស និងអ្វីៗដែលនៅលើសំពៅនោះធ្វើដំណើរឆ្លងកាត់ទឹករលកដ៏ធំៗប្រៀបដូចជាភ្នំ។ ហើយដោយសារតែមនោសញ្ចេតនាក្នុងនាមជាឪពុក ព្យាការីនួហបានស្រែកហៅកូនរបស់គាត់ដែលជាអ្នកគ្មានជំនឿ ហើយគេធ្លាប់ឃ្លាតពីឪពុករបស់គេនិងក្រុមរបស់គេនៅកន្លែងមួយថាៈ ឱកូនសម្លាញ់! សូមកូនឡើងជិះលើសំពៅជាមួយពួកយើងមក នោះកូននោះនឹងបានរួចផុតពីការលិចលង់ហើយ ហើយចូរកូនកុំស្ថិតក្នុងចំណោមពួកដែលគ្មានជំនឿឲ្យសោះ ដែលជាហេតុនាំឲ្យកូនទទួលរងនូវគ្រោះមហន្តរាយដោយការលិចលង់ដូចពួកគេទទួលរងជាមិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "កូនរបស់ព្យាការីនួហបានតបទៅកាន់គាត់វិញថាៈ ខ្ញុំនឹងទៅជ្រកនៅលើភ្នំដ៏ខ្ពស់ដែលវានឹងអាចជួយការពារខ្ញុំមិនឲ្យទឹកទៅដល់ខ្ញុំ(លិចខ្ញុំ)ឡើយ។ ព្យាការីនួហក៏បាននិយាយទៅកាន់កូនប្រុសរបស់គាត់វិញថាៈ នៅថ្ងៃនេះ គ្មាននរណាម្នាក់ដែលអាចរារាំងពីទណ្ឌកម្មរបស់អល់ឡោះដោយការពន្លិចនៅក្នុងទឹកជំនន់បាននោះឡើយ លើកលែងតែអល់ឡោះជាម្ចាស់មហាអាណិតស្រឡាញ់ចំពោះគេដោយក្តីមេត្តាកុណារបស់ទ្រង់ចំពោះជនណាដែលទ្រង់មានចេតនាប៉ុណ្ណោះ នោះទ្រង់នឹងការពាររូបគេពីការលិចលង់នេះបាន។ ហើយទឹករលកបានបំបែកព្យាការីនួហនិងកូនប្រុសរបស់គាត់ដែលគ្មានជំនឿចេញពីគ្នា។ ពេលនោះ កូនរបស់គាត់ក៏ស្ថិតក្នុងចំណោមអ្នកដែលត្រូវបានគេពន្លិចដោយទឹកជំនន់ផងដែរ ដោយសារតែភាពគ្មានជំនឿរបស់គេ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានមានបន្ទួលទៅកាន់ដីក្រោយពីទឹកជំនន់បានបញ្ចប់ទៅវិញថាៈ ឱដី! ចូរឯងលេបទឹកជំនន់ដែលស្ថិតនៅលើឯងទៅវិញចុះ។ ហើយទ្រង់ក៏បានមានបន្ទូលទៅកាន់មេឃផងដែរថាៈ ឱមេឃ! ចូរឯងបញ្ឈប់ការបញ្ចុះទឹកភ្លៀងមកទៀតចុះ។ ពេលនោះ ទឹកក៏បានស្រកទៅវិញ រហូតដល់ដីបានស្ងួតអស់។ ហើយអល់ឡោះបានបំផ្លាញពួកដែលគ្មានជំនឿ ហើយសំពៅនោះក៏បានចតនៅលើភ្នំ”ជូទី”។ ហើយមានគេនិយាយថាៈ មហន្តរាយចុះចំពោះក្រុមដែលបំពានព្រំដែនរបស់អល់ឡោះដោយការប្រឆាំង និងភាពគ្មានជំនឿនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្យាការីនួហក៏បានស្រែកហៅម្ចាស់របស់គាត់ ដោយបួងសួងសុំពីទ្រង់ដោយគាត់បានពោលថាៈ ឱម្ចាស់របស់ខ្ញុំ! ពិតប្រាកដណាស់ កូនរបស់ខ្ញុំក៏ជាក្រុមគ្រួសាររបស់ខ្ញុំដែលទ្រង់បានសន្យានឹងខ្ញុំថានឹងរំដោះពួកគេ(ពីការលិចលង់)ផងដែរ ហើយពិតប្រាកដណាស់ ការសន្យាររបស់ទ្រង់ គឺជាការពិត ដោយទ្រង់មិនក្បត់សន្យារបស់ទ្រង់នោះឡើយ។ ហើយទ្រង់គឺជាម្ចាស់ដែលកាត់សេចក្តីដោយយុត្តិធម៌បំផុត និងដឹងបំផុតអំពីពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់បានមានបន្ទូលតបទៅកាន់ព្យាការីនួហវិញថាៈ ឱព្យាការីនួហ! ពិតប្រាកដណាស់ កូនប្រុសរបស់អ្នកដែលអ្នកបានសុំយើងឲ្យជួយសង្គ្រោះគេនោះ មិនមែនជាក្រុមគ្រួសាររបស់អ្នកដែលយើងបានសន្យានឹងអ្នកថា នឹងសង្គ្រោះពួកគេនោះទេ ពីព្រោះរូបគេគឺអ្នកដែលគ្មានជំនឿ។ ជាការពិតណាស់ ការស្នើសុំរបស់អ្នកនេះ ឱព្យាការីនួហ(ដែលសុំឲ្យអល់ឡោះសង្គ្រោះកូនរបស់គាត់ដែលជាអ្នកគ្មានជំនឿ) គឹជាទង្វើដែលមិនសាកសមចេញពីអ្នកនោះទេ ហើយវាក៏មិនគប្បីចេញពីអ្នកដែលស្ថិតក្នុងតំណែង(ជាអ្នកនាំសារ)ដូចអ្នកនេះដែរ។ ដូចនេះ ចូរអ្នកកុំស្នើសុំពីយើងនូវអ្វីដែលអ្នកមិនបានដឹងពីវាឲ្យសោះ។ ពិតប្រាកដណាស់ យើងឲ្យអ្នកប្រុងប្រយ័ត្នខ្លាចក្រែងអ្នកស្ថិតក្នុងចំណោមពួកដែលល្ងង់ខ្លៅ ដោយអ្នកសុំពីយើងនូវអ្វីដែលផ្ទុយពីចំណេះដឹង និងគតិបណ្ឌិតរបស់យើង។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីនួហបានពោលថាៈ ឱម្ចាស់របស់ខ្ញុំ! ខ្ញុំសុំជ្រកកោនពីទ្រង់ និងសុំការការពារពីទ្រង់ពីការដែលខ្ញុំសុំពីទ្រង់នូវអ្វីដែលខ្ញុំមិនបានដឹងអំពីវា។ ប្រសិនបើទ្រង់មិនអភ័យទោសដល់ខ្ញុំចំពោះបាបកម្មរបស់ខ្ញុំ និងមិនមានក្តីមេត្តាករុណាចំពោះខ្ញុំទេនោះ ខ្ញុំនឹងស្ថិតក្នុងចំណោមពួកខាតបង់ដែលជាអ្នកខាតបង់លាភសំណាងរបស់ពួកគេនាថ្ងៃបរលោកជាក់ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានមានបន្ទូលទៅកាន់ព្យាការីនួហវិញថាៈ ឱព្យាការីនួហ! ចូរអ្នកចុះពីសំពៅទៅលើដីដោយភាពសុខសាន្ត និងសុខសុវត្ថិភាព ព្រមទាំងប្រកបដោយពរជ័យរបស់អល់ឡោះយ៉ាងច្រើនទៅលើអ្នក និងទៅលើពូជពង្សរបស់បណ្តាអ្នកដែលបានស្ថិតនៅជាមួយនឹងអ្នកនៅលើសំពៅក្នុងចំណោមអ្នកមានជំនឿ(ជាអ្នកជំនាន់ក្រោយៗ)ដែលនឹងមកដល់បន្ទាប់ពីអ្នកចុះ។ ហើយចំពោះប្រជាជាតិដទៃទៀតក្នុងចំណោមកូនចៅរបស់ពួកគេ គឺជាពួកដែលគ្មានជំនឿនោះ យើងនឹងផ្តល់ឲ្យពួកគេនូវការសោយសុខនៅក្នុងជីវិតលោកិយនេះ និងផ្តល់ឲ្យពួកគេនូវអ្វីដែលគេត្រូវការសម្រាប់ការរស់នៅ។ ក្រោយមក ពួកគេនឹងទទួលនូវទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុតពីយើងនាថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "រឿងរ៉ាវរបស់ព្យាការីនួហនេះ គឺស្ថិតក្នុងចំណោមដំណឹងអាថ៌កំបាំងមួយដែលយើងបានផ្តល់វ៉ាហ៊ីទៅកាន់អ្នក។ រូបអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនធ្លាប់បានដឹងអំពីវានោះទេ ហើយក្រុមរបស់អ្នកក៏មិនធ្លាប់បានដឹងវាពីមុនមកនោះដែរ មុនពេលដែលយើងបានផ្តល់វ៉ាហ៊ីនេះទៅកាន់អ្នកនោះ។ ហេតុនេះ ចូរអ្នកអត់ធ្មត់ទៅលើការធ្វើទុក្ខបុកម្នេញពីសំណាក់ក្រុមរបស់អ្នក និងការបដិសេធរបស់ពួកគេ ដូចដែលព្យាការីនួហបានអត់ធ្មត់ចុះ។ ជាការពិតណាស់ ជំនួយ និងការទទួលបានជោគជ័យ គឺសម្រាប់បណ្តាអ្នកដែលអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់អល់ឡោះដែលទ្រង់បង្គាប់ប្រើ ហើយចៀសវាងពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបញ្ជូនព្យាការីហ៊ូទទៅកាន់ក្រុមអាទដែលជាបងប្អូនរបស់ពួកគេ។ គាត់(ព្យាការីហ៊ូទ)បានពោលទៅកាន់ពួកគេ(ក្រុមរបស់គាត់)ថាៈ ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ ហើយចូរពួកអ្នកកុំធ្វើស្ហ៊ីរិកនឹងទ្រង់នូវអ្វីមួយឲ្យសោះ។ សម្រាប់ពួកអ្នក គឺគ្មានម្ចាស់ណាដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់នោះឡើយ ហើយការដែលពួកអ្នកអះអាងថា ទ្រង់មានដៃគូនោះ គ្មានអ្វីក្រៅពីពួកអ្នកជាពួកដែលភូតកុហកនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ឱក្រុមរបស់ខ្ញុំ! ខ្ញុំមិនបានសុំពីពួកអ្នកនូវការតបស្នងចំពោះការផ្សព្វផ្សាយ(សារ)ពីម្ចាស់របស់ខ្ញុំ និងការ(ដែលខ្ញុំ)អំពាវនាវ(ពួកអ្នក)ទៅកាន់ទ្រង់នោះទេ។ ការតបស្នងរបស់ខ្ញុំ គឺនៅលើអល់ឡោះជាម្ចាស់ដែលជាអ្នកបានបង្កើតខ្ញុំប៉ុណ្ណោះ។ ដូច្នេះ តើពួកអ្នកមិនគិតពិចារណាចំពោះរឿងនេះ ហើយទទួលយកនូវអ្វីដែលខ្ញុំកំពុងតែអំពាវនាវពួកអ្នកទៅកាន់វាទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកសុំការភ័យទោសពីអល់ឡោះចុះ។ ក្រោយមក ចូរពួកអ្នកសារភាពកំហុសពីរាល់បាបកម្មទាំងឡាយរបស់ពួកអ្នកចំពោះទ្រង់ (ហើយបាបកម្មដែលធំជាងគេនោះគឺការធ្វើស្ហ៊ីរិកចំពោះអល់ឡោះ)។ តាមរយៈនេះ ទ្រង់នឹងតបស្នងដល់ពួកអ្នកវិញដោយការបញ្ចុះទឹកភ្លៀងយ៉ាងច្រើន ហើយទ្រង់នឹងបន្ថែម(ដល់ពួកអ្នក)នូវភាពខ្លាំងក្លាទៅលើភាពខ្លាំងក្លារបស់ពួកអ្នកថែមទៀត តាមរយៈការធ្វើឲ្យពួកអ្នកមានកូនចៅនិងទ្រព្យសម្បត្តិកាន់តែច្រើន។ ហើយចូរពួកអ្នកកុំបែរចេញពីអ្វីដែលខ្ញុំបានអំពាវនាវពួកអ្នកទៅកាន់វាឲ្យសោះ ដែលជាហេតុនាំឲ្យពួកអ្នកស្ថិតក្នុងចំណោមពួកដែលប្រព្រឹត្តអាក្រក់ ដោយសារតែការងាកចេញរបស់ពួកអ្នកពីការអំពាវនាវរបស់ខ្ញុំនេះ និង(ដោយសារ)ការប្រឆាំងរបស់ពួកអ្នកចំពោះអល់ឡោះ ហើយនិងការបដិសេធរបស់ពួកអ្នកចំពោះអ្វីដែលខ្ញុំបាននាំមក។"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមរបស់គាត់បានពោល(ទៅកាន់គាត់វិញ)ថាៈ ឱហ៊ូទ! អ្នកមិនបាននាំមកនូវភស្តុតាងដ៏ជាក់ច្បាស់ណាមួយមកកាន់ពួកយើងដើម្បីឲ្យពួកយើងមានជំនឿចំពោះអ្នកនោះឡើយ ហើយពួកយើងក៏មិនបោះបង់ការគោរពសក្ការៈចំពោះព្រះនានារបស់ពួកយើងដោយសា្តប់តាមសម្តីរបស់អ្នកដែលគ្មានអំណះអំណាងអ្វីនោះដែរ។ ហើយពួកយើងមិនមានជំនឿលើអ្នកចំពោះអ្វីដែលអ្នកបានអះអាងថា រូបអ្នកគឺជាអ្នកនាំសារ(របស់អល់ឡោះ)ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកយើងមិននិយាយអ្វីក្រៅពីការនិយាយថាៈ ព្រះមួយចំនួនរបស់ពួកយើងបានធ្វើឲ្យអ្នកក្លាយជាមនុស្សវិកលចរិតនោះឡើយនៅពេលដែលអ្នកបានហាមឃាត់ពួកយើងមិនឲ្យធ្វើការគោរពសក្ការៈចំពោះពួកវា(ព្រះនានា)នោះ។ ព្យាការីហ៊ូទក៏បានតបទៅកាន់ពួកគេវិញថាៈ ពិតប្រាកដណាស់ ខ្ញុំសុំពីអល់ឡោះឲ្យជួយធ្វើសាក្សីដល់ខ្ញុំ ហើយពួកអ្នកក៏ត្រូវធ្វើសាក្សីដែរថា ពិតប្រាកដណាស់ ខ្ញុំមិនពាក់ព័ន្ធនឹងការគោរពសក្ការៈចំពោះព្រះនានារបស់ពួកអ្នកដែលពួកអ្នកបានគោរពសក្ការៈចំពោះពួកវាក្រៅពីអល់ឡោះជាម្ចាស់នោះទេ។ ដូច្នេះ ចូរពួកអ្នក និងព្រះនានារបស់ពួកអ្នកដែលពួកអ្នកអះអាងថាបានធ្វើឲ្យខ្ញុំវិកលចរិតនោះ រៀបចំល្បិចកលប្រឆាំងនឹងខ្ញុំចុះ។ ក្រោយមក ចូរពួកអ្នកកុំបន្ធូរដៃឲ្យខ្ញុំឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកយើងមិននិយាយអ្វីក្រៅពីការនិយាយថា ព្រះរបស់ពួកយើងមួយចំនួនបានធ្វើឲ្យអ្នកក្លាយជាមនុស្សវិកលចរិតនោះដែរ នៅពេលដែលអ្នកបានហាមឃាត់ពួកយើងមិនឲ្យធ្វើការគោរពសក្ការៈចំពោះពួកវា(ព្រះនានា)នោះ។ ព្យាការីហ៊ូទក៏បានតបទៅពួកគេវិញថាៈ ពិតប្រាកដណាស់ ខ្ញុំសុំពីអល់ឡោះឲ្យជួយធ្វើសាក្សីដល់ខ្ញុំ ហើយពួកអ្នកក៏ត្រូវធ្វើសាក្សីដែរថា ពិតប្រាកដណាស់ ខ្ញុំមិនពាក់ព័ន្ធនឹងការគោរពសក្ការៈចំពោះព្រះនានារបស់ពួកអ្នកដែលពួកអ្នកបានគោរពសក្ការៈចំពោះពួកវាក្រៅពីអល់ឡោះនោះទេ។ ដូច្នេះ ចូរពួកអ្នក និងព្រះនានាដែលពួកអ្នកអះអាងថាបានធ្វើឲ្យខ្ញុំវិកលចរិតនោះ រៀបចំល្បិចកលប្រឆាំងនឹងខ្ញុំចុះ។ ក្រោយមក ចូរពួកអ្នកកុំបន្ធូរដៃឲ្យខ្ញុំឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ខ្ញុំបានប្រគល់ការទុកចិត្តទៅលើអល់ឡោះជាម្ចាស់តែមួយគត់ ហើយខ្ញុំបានប្រគល់កិច្ចការរបស់ខ្ញុំចំពោះទ្រង់ហើយ។ ពិតណាស់ ទ្រង់គឺជាម្ចាស់របស់ខ្ញុំ និងជាម្ចាស់របស់ពួកអ្នក។ គ្មានសត្វលោកណាមួយនៅលើផែនដីនេះមានចលនានោះឡើយ លើកលែងតែវាឱនលំទោនទៅចំពោះអល់ឡោះស្ថិតនៅក្រោមការគ្រប់គ្រងរបស់ទ្រង់ និង(ស្ថិតក្រោម)អំណាចរបស់ទ្រង់។ ទ្រង់ចាត់ចែងចំពោះវាតាមរបៀបដែលទ្រង់មានចេតនា។ ជាការពិតណាស់ ម្ចាស់របស់ខ្ញុំគឺស្ថិតនៅលើការពិត និងភាពយុត្តិធម៌។ ដូចនេះ ទ្រង់នឹងមិនឲ្យពួកអ្នកអាចគ្រប់គ្រងមកលើខ្ញុំបានជាដាច់ខាត ព្រោះរូបខ្ញុំស្ថិតនៅលើការពិត ចំណែកឯពួកអ្នកវិញស្ថិតនៅលើភាពខុសឆ្គង។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើពួកអ្នកបែរចេញ និងងាកចេញពីអ្វីដែលខ្ញុំបាននាំមកនោះ ពិតណាស់ ខ្ញុំគ្មាន(តួនាទី)អ្វីក្រៅពីការផ្សព្វផ្សាយវាទៅកាន់ពួកអ្នកនោះទេ។ ពិតណាស់ ខ្ញុំនៅតែបន្តផ្សព្វផ្សាយដល់ពួកអ្នកនូវរាល់អ្វី(សារ)ដែលអល់ឡោះទ្រង់ផ្តល់មកកាន់ខ្ញុំ និងដាក់បទបញ្ជាមកលើខ្ញុំឲ្យផ្សព្វផ្សាយវា។ ពិតប្រាកដណាស់ ភស្តុតាង(ពីអល់ឡោះ)បានមកដល់ពួកអ្នកហើយ ហើយម្ចាស់របស់ខ្ញុំទ្រង់នឹងបំផ្លាញពួកអ្នក ហើយទ្រង់នឹងជំនួសក្រុមមួយផ្សេងទៀតក្រៅពីពួកអ្នក។ តាមរយៈការប្រឆាំង និងការបដិសេធរបស់ពួកអ្នកនេះ ពួកអ្នកមិនអាចបង្កនូវគ្រោះថ្នាក់អ្វីដល់អល់ឡោះជាម្ចាស់នោះឡើយ មិនថាធំមិនថាតូចនោះទេ ព្រោះទ្រង់មហាមានលើសលប់មិនត្រូវការខ្ញុំបម្រើរបស់ទ្រង់ឡើយ។ ពិតប្រាកដណាស់ ម្ចាស់របស់ខ្ញុំទ្រង់ជាអ្នកមើលថែរក្សាលើរាល់អ្វីៗទាំងអស់។ ដូច្នេះ ទ្រង់ជាអ្នកដែលថែរក្សាការពារខ្ញុំពីរាល់ប្រការអាក្រក់ទាំងឡាយដែលពួកអ្នកធ្វើល្បិចកលប្រឆាំងនឹងខ្ញុំនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលបទបញ្ជារបស់យើងដោយការបំផ្លាញពួកគេបានមកដល់ យើងបានផ្តល់សុវត្ថិភាពដល់ព្យាការីហ៊ូទ និងបណ្តាអ្នកមានជំនឿដែលនៅជាមួយគេដោយក្តីមេត្តាករុណាពីយើង ហើយយើងបានផ្តល់សុវត្ថិភាពដល់ពួកគេ(ព្យាការីហ៊ូទនិងបណ្តាអ្នកមានជំនឿ)ពីទណ្ឌកម្មដែលយើងបានដាក់ទៅលើក្រុមរបស់គេដែលជាពួកប្រឆាំង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្រុមអាទនោះ ពួកគេបានប្រឆាំងនឹងសញ្ញាភស្តុតាងរបស់អល់ឡោះដែលជាម្ចាស់របស់ពួកគេ និងបានប្រឆាំងនឹងព្យាការីហ៊ូទដែលជាអ្នកនាំសាររបស់ពួកគេ ព្រមទាំងបានដើរតាមបទបញ្ជារបស់ពួកដែលក្អេងក្អាងចំពោះការពិត ក្រអឺតក្រទមមិនទទួលយកវា និងមិនគោរពតាមវា(ការពិត)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅក្នុងលោកិយនេះ ពួកគេនឹងទទួលរងនូវភាពអាម៉ាស់ និងការបណ្តេញចេញពីក្តីមេត្តាករុណារបស់អល់ឡោះ។ ហើយក៏ដូចគ្នាដែរ នៅថ្ងៃបរលោក ពួកគេគឺជាពួកដែលត្រូវបានគេបណ្តេញឲ្យឃ្លាតឆ្ងាយពីក្តីមេត្តាករុណារបស់អល់ឡោះ។ នោះគឺដោយសារតែការប្រឆាំងរបស់ពួកគេចំពោះអល់ឡោះជាម្ចាស់។ តើពុំមែនទេឬ អល់ឡោះបានធ្វើឲ្យពួកគេឃ្លាតឆ្ងាយពីរាល់ប្រការល្អៗទាំងឡាយ ហើយធ្វើឲ្យពួកគេខិតជិតទៅរកប្រការដែលអាក្រក់វិញនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបញ្ជូនព្យាការីសឡេះទៅកាន់ក្រុមសាមូទដែលជាបងប្អូនរបស់ពួកគេ។ គាត់បានពោលថាៈ ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។ ពួកអ្នកគ្មានម្ចាស់ណាដែលសាកសមត្រូវគោរពសក្ការៈក្រៅពីទ្រង់នោះឡើយ។ ទ្រង់គឺជាអ្នកដែលបានបង្កើតពួកអ្នកពីដី ដោយការបង្កើតព្យាការីអាហ្ទាំដែលជាឪពុករបស់ពួកអ្នកពីដី ហើយទ្រង់ក៏បានឲ្យពួកអ្នកតាំងទីលំនៅលើវាផងដែរ។ ហេតុនេះ ចូរពួកអ្នកសុំការអភ័យទោសពីទ្រង់។ បន្ទាប់មក ចូរពួកអ្នកវិលត្រឡប់ទៅកាន់ទ្រង់ដោយការសាងនូវទង្វើកុសល ហើយបោះបង់ចោលនូវអំពើល្មើសចុះ។ ជាការពិតណាស់ ម្ចាស់របស់ខ្ញុំជាអ្នកដែលនៅជិតបង្កើយនឹងអ្នកដែលគោរពសក្ការៈដោយស្មោះសចំពោះទ្រង់ និងជាអ្នកឆ្លើយតបចំពោះអ្នកទាំងឡាយដែលបានបួងសួងទៅកាន់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមរបស់គាត់បាននិយាយទៅកាន់គាត់វិញថាៈ ឱសឡេះ! ជាការពិតណាស់ រូបអ្នកធ្លាប់ជាអ្នកដែលមានឋានៈខ្ពង់ខ្ពស់នៅក្នុងចំណោមពួកយើងមុននឹងអ្នកធ្វើការអំពាវនាវ(ទៅកាន់អល់ឡោះ)នេះ។ ជាការពិតណាស់ ពួកយើងធ្លាប់សង្ឃឹមថា អ្នកនឹងក្លាយជាមនុស្សដែលមានប្រាជ្ញាស្មារតីពេញលេញ ជាអ្នកផ្តល់ដំបូន្មាន និងជាដៃគូពិភាក្សាគ្នា។ តើអ្នក(ឱសឡេះ)ហាមឃាត់ពួកយើងមិនឲ្យគោរពសក្ការៈចំពោះអ្វី(ព្រះនានា)ដែលជីដូនជីតារបស់ពួកយើងធ្លាប់គោរពសក្ការៈនោះឬ? ពិតប្រាកដណាស់ ពួកយើងមានការមន្ទិលសង្ស័យចំពោះអ្វីដែលអ្នកកំពុងតែអំពាវនាវពួកយើងទៅកាន់ការគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយនោះ ដែលធ្វើឲ្យពួកយើងចោទប្រកាន់ថា អ្នកកំពុងតែប្រឌិតភូតកុហកទៅលើអល់ឡោះហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីសឡេះបានតបទៅកាន់ក្រុមរបស់គាត់វិញថាៈ ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកប្រាប់ខ្ញុំមក ប្រសិនបើខ្ញុំស្ថិតនៅលើភស្តុតាងដ៏ច្បាស់លាស់អំពីម្ចាស់របស់ខ្ញុំ ហើយទ្រង់បានប្រទានដល់ខ្ញុំនូវក្តីមេត្តាករុណារបស់ទ្រង់ ពោលគឺភាពជាព្យាការីនោះ ដូច្នេះ តើនរណាដែលអាចការពារខ្ញុំពីទណ្ឌកម្មរបស់ទ្រង់បានប្រសិនបើខ្ញុំប្រឆាំងនឹងទ្រង់ដោយបោះបង់ការផ្សព្វផ្សាយនូវអ្វីដែលទ្រង់បានបង្គាប់ប្រើឲ្យខ្ញុំផ្សព្វផ្សាយវាទៅកាន់ពួកអ្នកនោះ? ពិតប្រាកដណាស់ ពួកអ្នកមិនបានបន្ថែមនូវអ្វីដល់ខ្ញុំក្រៅពីការធ្វើឲ្យវង្វេង និងឃ្លាតឆ្ងាយពីការពេញចិត្តរបស់ទ្រង់នោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ឱក្រុមរបស់ខ្ញុំ! នេះគឺជាសត្វអូដ្ឋញីរបស់អល់ឡោះ ជាភស្តុតាងមួយសម្រាប់ពួកអ្នកដែល(ជាសញ្ញា)បញ្ជាក់ពីសច្ចភាពរបស់ខ្ញុំ។ ដូច្នេះ ចូរពួកអ្នកលែងវាឲ្យស្វែងរកចំណីនៅលើផែនដីរបស់អល់ឡោះចុះ ហើយចូរពួកអ្នកកុំបំពានចំពោះវាដោយធ្វើឲ្យមានការប៉ះពាល់ដល់វានូវប្រការអាក្រក់ណាមួយឲ្យសោះ ដែលជាហេតុនាំឲ្យពួកអ្នកទទួលរងនូវទណ្ឌកម្មដ៏ឆាប់រហ័ស(ភ្លាមៗ)នៅពេលដែលពួកអ្នកសម្លេះវាជាមិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តែពួកគេបានសម្លេះវា(សត្វអូដ្ឋនោះ) ដែលវាជាការប្រឆាំងមួយដ៏ហួសហេតុ។ ពេលនោះ ព្យាការីសឡេះក៏បានពោលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកសោយសុខនឹងឆាកជីវិត(របស់ពួកអ្នក)ក្នុងទឹកដីរបស់ពួកអ្នកនេះរយៈពេលបីថ្ងៃក្រោយពីពួកអ្នកបានសម្លេះវាសិនចុះ។ ក្រោយមក ទណ្ឌកម្មរបស់អល់ឡោះនឹងមកដល់ពួកអ្នក។ ពិតប្រាកដណាស់ ទណ្ឌកម្មរបស់អល់ឡោះដែលមកដល់ក្រោយពីការសន្យានោះ គឺវានឹងកើតឡើងដោយចៀសមិនផុត ពុំមែនជាការកុហកនោះឡើយ។ ផ្ទុយទៅវិញ វាគឺជាការសន្យាមួយយ៉ាងពិតប្រាកដ។"
    },
    {
      "resource_id": 792,
      "text": ") ហើយនៅពេលដែលបទបញ្ជារបស់យើងដោយការបំផ្លាញពួកគេបានមកដល់ យើងបានផ្តល់សុវត្ថិភាពដល់ព្យាការីសឡេះ និងបណ្តាអ្នកមានជំនឿដែលនៅជាមួយគេដោយក្តីមេត្តាករុណាពីយើង។ ហើយយើងបានផ្តល់សុវត្ថិភាពដល់ពួកគេពីភាពអាម៉ាស់និងភាពអាប់ឱននៅថ្ងៃនោះ។ ពិតណាស់ម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) គឺមហាខ្លាំងក្លា មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ។ ហេតុនេះ ទ្រង់បានធ្វើឲ្យប្រជាជាតិដែលបដិសេធទាំងនោះទទួលរងនូវភាពវិនាសអន្តរាយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពេលនោះ សម្រែកដ៏ខ្លាំងមួយបានបំផ្លាញពួកសាមូទ ហើយពួកគេក៏បានស្លាប់ទាំងអស់គ្នាព្រោះតែសម្រែកដ៏ខ្លាំងរបស់វា និងបានធ្វើឲ្យពួកគេដួលផ្កាប់មុខទៅនឹងដីនៅក្នុងលំនៅឋានរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "វាហាក់បីដូចជាពួកគេមិនធ្លាប់បានរស់នៅក្នុងទឹកដីរបស់ពួកគេនោះប្រកបដោយឧបការគុណ និងរស់នៅប្រកបដោយភាពសុខស្រួលដូច្នោះដែរ។ តើពុំមែនទេឬ ពិតប្រាកដណាស់ ពួកសាមូទបានប្រឆាំងនឹងអល់ឡោះដែលជាម្ចាស់របស់ពួកគេ ដោយពួកគេនៅតែត្រូវបានគេបណ្តេញឲ្យឃ្លាតឆ្ងាយពីក្តីមេត្តាករុណារបស់អល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ បណ្តាម៉ាឡាអ៊ីកាត់បានមកដល់ព្យាការីអ៊ីព្រហ៊ីមក្នុងរូបភាពជាមនុស្សប្រុសក្នុងនាមជាអ្នកដែលផ្តល់ដំណឹងរីករាយចំពោះគាត់និងចំពោះប្រពន្ធរបស់គាត់នូវ(ការទទួលបានកូនប្រុស)ឈ្មោះអ៊ីស្ហាក បន្ទាប់មក(នឹងមានចៅម្នាក់ទៀត)ឈ្មោះយ៉ាក់កូប។ ហើយម៉ាឡាអ៊ីកាត់បាននិយាយថាៈ សាឡាម(សូមសន្តិភាពកើតមានដល់អ្នក) ហើយព្យាការីអ៊ីព្រហ៊ីមក៏បានតបទៅកាន់ពួកគេវិញថាៈ សាឡាម(សូមសន្តិភាពកើតមានដល់អ្នកដូចគ្នាដែរ)។ ហើយគាត់(ព្យាការីអ៊ីព្រហ៊ីម)បានដើរចេញយ៉ាងលឿន។ ក្រោយមក គាត់ក៏បាននាំមកឲ្យពួកគេនូវកូនគោអាំងមួយក្បាលដើម្បីឲ្យពួកគេទទួលទានវា ដោយគាត់គិតស្មានថា ពួកគេ(ម៉ាឡាអ៊ីកាត់ទាំងនោះ) គឺជាមនុស្សធម្មតា(មិនមែនជាម៉ាឡាអ៊ីកាត់)។"
    },
    {
      "resource_id": 792,
      "text": "ប៉ុន្តែនៅពេលដែលព្យាការីអ៊ីព្រហ៊ីមបានឃើញដៃរបស់ពួកគេ(ម៉ាឡាអ៊ីកាត់)មិនលូកចាប់សាច់គោ(ដើម្បីទទួលទាន) និងមិនបានទទួលទានវានោះ គាត់បានបដិសេធពួកគេពីទង្វើនេះ ហើយគាត់ក៏មានអារម្មណ៍ភ័យខ្លាចចំពោះពួកគេ។ នៅពេលដែលម៉ាឡាអ៊ីកាត់បានឃើញគាត់មានអារម្មណ៍ភ័យខ្លាចចំពោះពួកគេបែបនេះ ពួកគេក៏បាននិយាយថាៈ ចូរអ្នកកុំមានអារម្មណ៍ខ្លាចចំពោះពួកយើងអី។ ពួកយើងត្រូវបានអល់ឡោះចាត់តាំងនិងបញ្ជូនទៅកាន់ក្រុមរបស់ព្យាការីលូតដើម្បីឲ្យពួកយើងដាក់ទណ្ឌកម្មពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រពន្ធរបស់ព្យាការីអ៊ីព្រហ៊ីម គឺនាង”សារ៉ោះ”វិញ បានឈរស្តាប់នៅទីនោះ។ (ម៉ាឡាអ៊ីកាត់បានបន្តថា) ហើយពួកយើង(ម៉ាឡាអ៊ីកាត់)សូមប្រាប់ដល់នាងនូវដំណឹងល្អមួយដែលធ្វើឲ្យនាងរីករាយ នោះគឺ នាងនឹងប្រសូត្របានកូនប្រុសម្នាក់ឈ្មោះអ៊ីស្ហាក ហើយសម្រាប់អ៊ីស្ហាកនោះ នឹងមានកូនប្រុសម្នាក់ឈ្មោះថា យ៉ាក់កូប។ ពេលនោះ នាងក៏បានសើច និងមានភាពរីករាយចំពោះអ្វីដែលនាងបានស្តាប់លឺ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលម៉ាឡាអ៊ីកាត់បានផ្តល់ដំណឹងរីករាយដល់នាងដូច្នេះ នាងសារ៉ោះក៏បាននិយាយដោយភ្ញាក់ផ្អើលថាៈ តើឲ្យខ្ញុំមានកូនយ៉ាងដូចម្តេចទៅខណៈដែលខ្ញុំមានវ័យចំណាស់ ដែលអស់សង្ឃឹមពីការមានកូនហើយនោះ ហើយប្តីរបស់ខ្ញុំ(ព្យាការីអ៊ីព្រហ៊ីម)ទៀតសោត ក៏មានវ័យចំណាស់ណាស់ដែរហើយនោះ? ប្រសិនបើ(ពួកយើង)មានកូនក្នុងស្ថានភាពបែបនេះ(ក្នុងវ័យចំណាស់)មែននោះ វាគឺជារឿងមួយចម្លែកណាស់ មិនធ្លាប់មានដូច្នោះនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលនាងសារ៉ោះមានការភ្ញាក់ផ្អើលចំពោះដំណឹងរីករាយ(នៃការមានបុត្រ)នោះ ម៉ាឡាអ៊ីកាត់ក៏បានពោលទៅកាន់នាងថាៈ តើនាងមានការភ្ញាក់ផ្អើលចំពោះការកំណត់របស់អល់ឡោះ និងសមត្ថភាពរបស់ទ្រង់ឬ? ពិតណាស់ ស្ថានភាពរបស់នាងមិនបានលាក់បាំងចំពោះទ្រង់នោះឡើយ ហើយពិតប្រាកដណាស់ អល់ឡោះទ្រង់ពិតជាមានសមត្ថភាពចំពោះរឿងនោះ។ សូមក្តីមេត្តាករុណារបស់អល់ឡោះ និងពរជ័យរបស់ទ្រង់កើតមានដល់ពួកអ្នក(ឱគ្រួសារបស់អ៊ីព្រហ៊ីម)។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ គឺជាទីកោតសរសើរចំពោះលក្ខណៈរបស់ទ្រង់ និងទង្វើរបស់ទ្រង់ ហើយមហាថ្កុំថ្កើង និងខ្ពង់ខ្ពស់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលភាពភ័យខ្លាចបានរសាយចេញពីព្យាការីអ៊ីព្រហ៊ីមដែលកើតឡើងដោយសារតែភ្ញៀវរបស់គាត់មិនទទួលទានអាហារក្រោយពីគាត់បានដឹងថា ពួកគេគឺជាម៉ាឡាអ៊ីកាត់ ហើយដំណឹងល្អក៏បានមកដល់គាត់ដែលថា គាត់នឹងទទួលបានកូនប្រុសម្នាក់ឈ្មោះអ៊ីស្ហាក ក្រោយមកទៀត គឺឈ្មោះយ៉ាក់កូប(ជាចៅ)នោះ គាត់ក៏បានចាប់ផ្តើមជជែកវែកញែកជាមួយនឹងអ្នកនាំសាររបស់យើង(ម៉ាឡាអ៊ីកាត់)ពីរឿងក្រុមរបស់ព្យាការីលូត ដោយគាត់សង្ឃឹមថា ពួកគេ(ម៉ាឡាអ៊ីកាត់)នឹងពន្យារពេលដាក់ទណ្ឌកម្មចំពោះពួកគេ(ក្រុមរបស់ព្យាការីលូត) និងសង្ឃឹមថា ពួកគេនឹងសង្គ្រោះព្យាការីលូតនិងក្រុមគ្រួសាររបស់គាត់(ពីទណ្ឌកម្ម)។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ព្យាការីអ៊ីព្រហ៊ីមគឺជាអ្នកទន់ភ្លន់ដោយគាត់ពេញចិត្តនឹងឲ្យគេពន្យារពេលដាក់ទណ្ឌកម្ម ជាអ្នកអង្វករដ៏ច្រើនចំពោះម្ចាស់របស់គាត់ ជាអ្នកដែលតែងតែបួងសួង និងជាអ្នកដែលសារភាពទោសកំហុសទៅចំពោះទ្រង់ជានិច្ច។"
    },
    {
      "resource_id": 792,
      "text": "ម៉ាឡាអ៊ីកាត់បានពោលថាៈ ឱព្យាការីអ៊ីព្រហ៊ីម! ចូរអ្នកបោះបង់ការជជែកតវ៉ាក្នុងរឿងក្រុមរបស់ព្យាការីលូតនេះចុះ។ ជាការពិតណាស់ បទបញ្ជានៃម្ចាស់របស់អ្នកដោយការទម្លាក់នូវទណ្ឌកម្មទៅលើពួកគេដែលទ្រង់បានកំណត់ចំពោះពួកគេនោះបានមកដល់ហើយ។ ពិតប្រាកដណាស់ ទណ្ឌកម្មដ៏ធំធេងនឹងទៅដល់ក្រុមរបស់ព្យាការីលូតដោយគ្មានការជជែកតវ៉ានិងការបួងសួងណាអាចរារាំងបាននោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលម៉ាឡាអ៊ីកាត់បានទៅដល់ព្យាការីលូតក្នុងរូបភាពជាមនុស្សប្រុស គាត់មានការព្រួយបារម្មណ៍ចំពោះការមកដល់របស់ពួកគេ និងមានភាពតឹងទ្រូង(តានតឹង)ដោយសារតែខ្លាច(មានបញ្ហា)ចំពោះពួកគេពីសំណាក់ក្រុមរបស់គាត់ដែលជាអ្នកដែលយកបុរស(ដូចគ្នា)មកបំពេញចំណង់តណ្ហាក្រៅពីស្ត្រី(រួមភេទនឹងបុរសដូចគ្នា)។ ហើយព្យាការីលូតក៏បាននិយាយថាៈ ថ្ងៃនេះ គឺជាថ្ងៃមួយដ៏លំបាកបំផុត ដោយសារតែគាត់គិតថា ក្រុមរបស់គាត់នឹងបំពារបំពានទៅលើភ្ញៀវរបស់គាត់មិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្រុមរបស់ព្យាការីលូតក៏បានមកជួបនឹងព្យាការីលូតទាំងប្រញាប់ប្រញាល់ក្នុងគោលបំណងប្រព្រឹត្តនូវទង្វើអសីលធម៌ចំពោះភ្ញៀវរបស់គាត់ ដោយសារតែពីមុនមក ទម្លាប់របស់ពួកគេ គឺការយកបុរសដូចគ្នាមកបំពេញចំណង់តណ្ហាក្រៅពីស្ត្រី(រួមភេទនឹងបុរសដូចគ្នា)។ ព្យាការីលូតក៏បាននិយាយការពារក្រុមរបស់គាត់ និងសុំការអធ្យាស្រ័យសម្រាប់ខ្លួនរបស់គាត់ចំពោះមុខភ្ញៀរបស់គាត់ថាៈ ទាំងនេះគឺជាកូនស្រីរបស់ខ្ញុំដែលស្ថិតក្នុងចំណោមនារីដ៏ស្រស់ស្អាតបំផុតនៃពួកអ្នក(ឱក្រុមរបស់ខ្ញុំ)។ ចូរពួកអ្នករៀបការជាមួយពួកនាងចុះ។ ពិតណាស់ ពួកនាងស្អាតបរិសុទ្ធសម្រាប់ពួកអ្នកជាងការប្រព្រឹត្តនូវទង្វើអសីលធម៌(រួមភេទជាមួយនឹងបុរសដូចគ្នា)បែបនេះ។ ដូច្នេះ ចូរពួកអ្នកកោតខ្លាចអល់ឡោះ ហើយចូរកុំធ្វើឱ្យខ្ញុំខ្មាស់គេនៅចំពោះមុខភ្ញៀវរបស់ខ្ញុំឲ្យសោះ។ តើក្នុងចំណោមពួកអ្នក(ឱក្រុមរបស់ខ្ញុំ)គ្មានបុរសដែលមានប្រាជ្ញាស្មារតីល្អណាម្នាក់ដែលហាមឃាត់ពួកអ្នកពីទង្វើដ៏ស្មោគគ្រោកនេះទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមរបស់គាត់ក៏បានតបទៅកាន់គាត់វិញថាៈ ជាការពិតណាស់ អ្នក(ឱលូត)បានដឹងហើយថា ពួកយើងមិនត្រូវការកូនស្រីទាំងអស់របស់អ្នកនោះទេ ហើយក៏មិនត្រូវការពួកនារីៗនៃក្រុមរបស់អ្នកនោះដែរ ហើយពួកយើងក៏គ្មានអារម្មណ៍(ចំពោះពួកនាងដែរ) ហើយអ្នកក៏បានដឹងដែរថា តើអ្វីទៅដែលពួកយើងត្រូវការនោះ។ ពិតណាស់ ពួកយើងមិនត្រូវការអ្វីក្រៅពីពួកបុរសៗ(ដើម្បីមកបំពេញចំណង់តណ្ហា)នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីលូតបាននិយាយថាៈ គួរឲ្យសោកស្តាយណាស់ ប្រសិនបើខ្ញុំមានអំណាចដែលអាទប់ទល់នឹងពួកអ្នក ឬក៏មានញាតិមិត្តដែលអាចជួយការពារខ្ញុំបាននោះ ខ្ញុំនឹងព្យាយាមការពារភ្ញៀវរបស់ខ្ញុំពីពួកអ្នកជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ម៉ាឡាអ៊ីកាត់បាននិយាយទៅកាន់ព្យាការីលូតថាៈ ឱព្យាការីលូត! ពិតប្រាកដណាស់ ពួកយើងគឺជាអ្នកនាំសារដែលអល់ឡោះបានចាត់តាំងពួកយើងមក។ ក្រុមរបស់អ្នក ពួកគេនឹងមិនអាចប៉ះពាល់ដល់អ្នកនូវប្រការអាក្រក់ណាមួយជាដាច់ខាត។ ដូច្នេះ ចូរអ្នកនាំក្រុមគ្រួសាររបស់អ្នកចាកចេញពីភូមិនេះនៅពេលពាក់កណ្តាលយប់(ក្នុងពេលដែលងងឺតខ្លាំង) ហើយចូរកុំឲ្យនរណាម្នាក់ក្នុងចំណោមពួកអ្នកងាកមើលក្រោយឲ្យសោះ លើកលែងតែប្រពន្ធរបស់អ្នកប៉ុណ្ណោះដែលធ្វើផ្ទុយ(ពីបម្រាមនេះ) ដោយនាងនឹងងាកមើលក្រោយ ពីព្រោះនាងក៏នឹងទទួលទណ្ឌកម្មដូចអ្វីដែលបានធ្លាក់ទៅលើក្រុមរបស់អ្នកដូច្នោះដែរ។ ជាការពិតណាស់ ពេលសន្យានៃការបំផ្លាញពួកគេនោះ គឺនៅពេលទៀបភ្លឺ ហើយវាគឺជាពេលសន្យាដែលកៀកនឹងមកដល់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ នៅពេលដែលបទបញ្ជារបស់យើង(អល់ឡោះ)ដោយការបំផ្លាញក្រុមរបស់ព្យាការីលូតបានមកដល់ យើងបានធ្វើឲ្យភូមិរបស់ពួកគេក្រឡាប់ពីលើចុះក្រោម ដោយលើកភូមិនោះឡើងលើ ហើយផ្កាប់ឬក្រឡាប់វាចុះមកវិញ(សង្កត់លើពួកគេ)។ ហើយយើងបានបញ្ចុះភ្លៀងថ្មពីដីដែលគេដុតទៅលើភូមិនោះជាបន្តបន្ទាប់។"
    },
    {
      "resource_id": 792,
      "text": "ដុំថ្មទាំងនេះ វាគឺជានិមិត្តសញ្ញាមកពីអល់ឡោះ ដែលវាមានសញ្ញាពិសេស(សម្រាប់សម្គាល់) ហើយថ្មទាំងនោះមិនស្ថិតនៅឆ្ងាយពីពួកដែលបំពាននៃពួកគូរ៉័ស្ស និងអ្នកផ្សេងពីពួកគេនោះឡើយ ផ្ទុយទៅវិញ វាស្ថិតនៅជិតបង្កើយនឹងពួកគេ។ នៅពេលណាដែលអល់ឡោះទ្រង់កំណត់ថានឹងទម្លាក់ទៅលើពួកគេនោះ វានឹងធ្លាក់(ទៅលើពួកគេភ្លាម)ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបញ្ជូនព្យាការីស៊្ហូអែបទៅកាន់កុលសម្ព័ន្ធម៉ាទយ៉ាន់ដែលជាបងប្អូនរបស់ពួកគេ។ គាត់បានពោលថាៈ ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។ សម្រាប់ពួកអ្នក គ្មានម្ចាស់ឯណាដែលស័ក្ដិសមនឹងត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់នោះឡើយ។ ចូរពួកអ្នកកុំកេងបំបាត់ក្នុងការវាល់ និងនៅក្នុងការថ្លឹងនៅពេលដែលពួកអ្នកវាល់(ទំនិញ)ឱ្យមនុស្ស ឬក៏ថ្លឹងឱ្យពួកគេឱ្យសោះ។ ពិតប្រាកដណាស់ ខ្ញុំសង្កេតឃើញពួកអ្នកមានលាភសក្ការៈដ៏ទូលាយ(ទ្រព្យសម្បត្តិហូរហៀរ) និងឧបការគុណផ្សេងៗជាច្រើនហើយ។ ហេតុនេះ ចូរពួកអ្នកកុំផ្លាស់ប្តូរឧបការគុណដែលអល់ឡោះបានប្រទានដល់ពួកអ្នកនឹងការប្រព្រឹត្តល្មើស(ចំពោះទ្រង់)ឱ្យសោះ។ ពិតប្រាកដណស់ ខ្ញុំខ្លាចពួកអ្នកទទួលនូវទណ្ឌកម្មនាថ្ងៃណាមួយដែលម្នាក់ៗក្នុងចំណោមពួកអ្នកនឹងដឹង ដែលពួកអ្នកគ្មានកន្លែងដែលអាចគេចផុតពីគ្រោះថ្នាក់ និងគ្មានកន្លែងដែលអាចជ្រកកោនពីវានោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកបំពេញនូវការថ្លឹង និងការវាល់(ឲ្យគ្រប់ចំនួន)ប្រកបដោយភាពយុត្តិធម៌នៅពេលដែលពួកអ្នកថ្លឹងឬវាល់ឲ្យអ្នកដទៃ។ ហើយចូរពួកអ្នកកុំកេងប្រវ័ញ្ចពីមនុស្សលោកនូវកម្មសិទ្ធិរបស់ពួកគេតាមរយៈការបន្លំ ការបោកប្រាស់ និងការប្រើល្បិចកលឲ្យសោះ។ ហើយចូរពួកអ្នកកុំបង្កវិនាសកម្មលើផែនដីដោយការកាប់សម្លាប់ និងអំពើល្មើសផ្សេងៗទៀតឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "អ្វីដែលបន្សល់ទុកពីអល់ឡោះដែលទ្រង់បានបន្សល់ទុកវាសម្រាប់ពួកអ្នកអំពីប្រការដែលគេអនុញ្ញាតក្រោយពីការបំពេញនូវកម្មសិទ្ធិរបស់មនុស្សប្រកបដោយយុត្តិធម៌ហើយនោះ គឺមានផលប្រយោជន៍ និងមានពរជ័យច្រើនជាងការទទួលបានផលចំណេញតាមរយៈការបន្លំ និងការបង្ករវិនាសកម្មលើផែនដីនេះទៅទៀត ប្រសិនបើពួកអ្នកគឺជាអ្នកមានជំនឿដ៏ពិតប្រាកដមែននោះ។ ហេតុនេះ ចូរពួកអ្នកពេញចិត្តចំពោះការបន្សល់ទុក(របស់អល់ឡោះ)នេះចុះ ហើយខ្ញុំមិនមែនជាអ្នកដែលឃ្លាំមើលនូវទង្វើរបស់ពួកអ្នក ហើយកាត់សេចក្តីពួកអ្នកចំពោះវានោះទេ។ តាមពិត អ្នកដែលឃ្លាំមើលទៅលើរឿងនោះ គឺ(អល់ឡោះ)ជាម្ចាស់ដែលមហាដឹងនូវប្រការអាថ៌កំបាំង និងការខ្សឹបខ្សៀវគ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមរបស់ព្យាការីស៊្ហូអែបបានពោលទៅកាន់ព្យាការីស៊្ហូអែបថាៈ ឱស៊្ហូអែប! តើការសឡាតរបស់អ្នកចំពោះអល់ឡោះនោះបានបញ្ជាអ្នកឲ្យប្រើពួកយើងបោះបង់ការគោរពសក្ការៈចំពោះរូបបដិមាទាំងឡាយដែលជីដូនជីតារបស់ពួកយើងធ្លាប់បានគោរពសក្ការៈចំពោះវា និងបានបញ្ជាអ្នកឲ្យប្រើពួកយើងបោះបង់ការចាត់ចែងទ្រព្សសម្បត្តិរបស់ពួកយើងតាមអ្វីដែលអ្នកចង់ ហើយបង្កើនវាតាមអ្វីដែលអ្នកចង់មែនទេ? ជាការពិតណាស់ អ្នកគឺជាមនុស្សដែលទន់ភ្លន់ ឈ្លាសវៃ មានប្រាជ្ញាស្មារតីល្អ និងមានគតិបណ្ឌិតដូចអ្វីដែលពួកយើងបានស្គាល់អ្នកមុនពេលដែលអ្នកបានធ្វើការអំពាវនាវនេះ។ ហេតុនេះ តើមានរឿងអ្វីកើតឡើងចំពោះអ្នក(ទើបបានជាអ្នកផ្លាស់ប្តូរបែបនេះ)?"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីស៊្ហូអែបបានតបទៅកាន់ក្រុមរបស់គាត់វិញថាៈ ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកប្រាប់ខ្ញុំពីស្ថានភាពរបស់ពួកអ្នកមក ប្រសិនបើខ្ញុំមានភស្តុតាងដ៏ច្បាស់លាស់ពីម្ចាស់របស់ខ្ញុំ ព្រមទាំងចំណេះដឹងអំពីទ្រង់ ហើយទ្រង់បានប្រទាននូវលាភសក្ការៈដែលស្របច្បាប់សម្រាប់ខ្ញុំ ដែលក្នុងនោះ ក៏មានភាពជាព្យាការីផងដែរនោះ? ហើយខ្ញុំក៏មិនចង់ហាមឃាត់ពួកអ្នកពីប្រការណាមួយ ហើយប្រឆាំងនឹងពួកអ្នកមិនឲ្យធ្វើប្រការណាមួយនោះដែរ។ អ្វីដែលខ្ញុំចង់នោះ គឺគ្មានអ្វីក្រៅពីចង់ឲ្យពួកអ្នកបានល្អតាមយៈការអំពាវនាវពួកអ្នកទៅកាន់ការគោរពសក្ការៈចំពោះម្ចាស់របស់ពួកអ្នកតែមួយគត់ និង(ទៅកាន់)ការគោរពប្រតិបត្តិទ្រង់តាមលទ្ធភាពរបស់ខ្ញុំអាចធ្វើបានប៉ុណ្ណោះ។ ហើយការណែនាំរបស់ខ្ញុំមិនអាចទទួលបានដូច្នោះនោះទេ លើកលែងតែការអនុញ្ញាតពីអល់ឡោះជាម្ចាស់ប៉ុណ្ណោះ។ ចំពោះទ្រង់តែមួយគត់ដែលខ្ញុំប្រគល់ការទុកចិត្តនូវរាល់កិច្ចការទាំងឡាយរបស់ខ្ញុំ ហើយចំពោះទ្រង់តែមួយគត់ដែលខ្ញុំនឹងវិលត្រឡប់ទៅកាន់។"
    },
    {
      "resource_id": 792,
      "text": "ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកកុំបង្កនូវភាពជាសត្រូវជាមួយខ្ញុំដោយបដិសេធនូវអ្វីដែលខ្ញុំបាននាំមកឲ្យសោះ ខ្លាចក្រែងពួកអ្នកទទួលរងនូវទណ្ឌកម្មដូច(ទណ្ឌកម្ម)ដែលបានធ្លាក់ទៅលើក្រុមរបស់ព្យាការីនួហ ក្រុមរបស់ព្យាការីហ៊ូទ ឬក្រុមរបស់ព្យាការីសឡេះឲ្យសោះ។ ចំណែកឯក្រុមរបស់ព្យាការីលូតវិញ ទាំងសម័យកាល និងទីកន្លែង ក៏ស្ថិតនៅមិនឆ្ងាយពីពួកអ្នកប៉ុន្មាននោះដែរ ហើយពួកអ្នកបានដឹងហើយនូវអ្វី(ទណ្ឌកម្ម)ដែលពួកគេ(ក្រុមរបស់ព្យាការីលូត)បានទទួលរងនោះ។ ហេតុនេះ ចូរពួកអ្នកយកវាធ្វើជាមេរៀន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកសុំការអភ័យទោសពីម្ចាស់របស់ពួកអ្នក។ បន្ទាប់មក ចូរពួកអ្នកសារភាពទោសកំហុសចំពោះបាបកម្មទាំងឡាយរបស់ពួកអ្នកទៅចំពោះទ្រង់ចុះ។ ជាការពិតណាស់ ម្ចាស់របស់ខ្ញុំមហាអាណិតស្រឡាញ់បំផុតចំពោះអ្នកទាំងឡាយដែលសារភាពទោសកំហុស ហើយទ្រង់ស្រឡាញ់បំផុតចំពោះជនណាដែលបានសារភាពកំហុសចំពោះទ្រង់ក្នុងចំណោមពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមរបស់ព្យាការីស៊្ហូអែបបាននិយាយទៅកាន់ព្យាការីស៊្ហូអែបវិញថាៈ ឱស៊្ហូអែប! ពួកយើងមិនសូវយល់ច្រើនទេចំពោះអ្វីដែលអ្នកបាននាំវាមកនោះ តែពួកយើងយល់ឃើញថា នៅក្នុងចំណោមពួកយើង អ្នកគឺជាមនុស្សដែលទន់ខ្សោយ ដោយសារតែភ្នែកទាំងពីររបស់អ្នកខ្សោយ ឬមើលមិនឃើញ។ ហើយប្រសិនបើគ្មានសាច់ញាតិអ្នកដែលស្ថិតនៅលើសាសនារបស់ពួកយើងទេនោះ ពួកយើងនឹងសម្លាប់អ្នកដោយគប់នឹងដុំថ្មជាមិនខាន។ ហើយអ្នកមិនមែនជាអ្នកដែលខ្លាំងក្លាសម្រាប់ពួកយើង រហូតដល់ពួកយើងសម្លាប់អ្នកមិនបាននោះទេ។ តាមពិត យើងបោះបង់ការសម្លាប់អ្នក(មិនសម្លាប់អ្នក)នេះ ដោយសារតែពួកយើងគោរពដល់សាច់ញាតិរបស់អ្នកប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីស៊្ហូអែបបានតបទៅកាន់ក្រុមរបស់គាត់វិញថាៈ ឱក្រុមរបស់ខ្ញុំ! តើសាច់ញាតិរបស់ខ្ញុំគួរឲ្យគោរពចំពោះពួកអ្នក និងមានឥទ្ធិពលចំពោះអ្នកជាងអល់ឡោះដែលជាម្ចាស់របស់ពួកអ្នកឬ? ពួកអ្នកបានបោះបង់អល់ឡោះដាក់នៅពីក្រោយពួកអ្នក ខណៈដែលពួកអ្នកគ្មានជំនឿចំពោះព្យាការីរបស់ទ្រង់ដែលទ្រង់បានបញ្ជូនគេមកកាន់ពួកអ្នក។ ពិតប្រាកដណាស់ ម្ចាស់របស់ខ្ញុំទ្រង់មហាដឹងជ្រួតជ្រាបនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ត។ គ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកលើទង្វើនោះនៅក្នុងលោកិយនេះដោយការបំផ្លាញ និង(តបស្នងដល់ពួកអ្នក)នៅថ្ងៃបរលោកដោយការដាក់ទណ្ឌកម្ម(ក្នុងភ្លើងនរក)។"
    },
    {
      "resource_id": 792,
      "text": "ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកអនុវត្តតាម(ប្រកាន់ខ្ជាប់)មាគ៌ារបស់ពួកអ្នកដែលពួកអ្នកពេញចិត្តនឹងវាតាមលទ្ធភាពរបស់ពួកអ្នកចុះ។ ចំណែកខ្ញុំក៏អនុវត្តតាមមាគ៌ាដែលខ្ញុំពេញចិត្តចំពោះវាទៅតាមលទ្ធភាពរបស់ខ្ញុំដែរ។ ពួកអ្នកគង់តែនឹងដឹងថា តើអ្នកណាក្នុងចំណោមពួកយើងដែលទណ្ឌកម្មនឹងធ្លាក់ទៅលើរូបគេដោយធ្វើឲ្យរូបគេអាម៉ាស់ដែលជាទណ្ឌកម្មសម្រាប់គេ ហើយតើអ្នកណាក្នុងចំណោមពួកយើងដែលជាអ្នកភូតកុហកចំពោះអ្វីដែលគេបានអះអាងនោះ។ ហេតុនេះ ចូពួកអ្នករង់ចាំមើលនូវអ្វីដែលអល់ឡោះទ្រង់បានកំណត់ចុះ។ ពិតប្រាកដណាស់ ខ្ញុំក៏ជាអ្នករង់ចាំមើលជាមួយពួកអ្នកដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលបទបញ្ជារបស់យើងដោយការបំផ្លាញក្រុមរបស់ព្យាការីស៊្ហូអែបបានមកដល់ យើងបានសង្គ្រោះព្យាការីស៊្ហូអែប និងបណ្តាអ្នកមានជំនឿដែលនៅជាមួយគេដោយក្តីមេត្តាករុណាពីយើង។ ចំណែកឯពួកដែលបំពាននៃក្រុមរបស់គេក៏បានទទួលរងនូវសម្រែកមួយយ៉ាងខ្លាំងក្លាដែលបានបំផ្លាញពួកគេ ហើយពួកគេក៏បានស្លាប់ ដោយដួលផ្កាប់មុខទៅនឹងដី។"
    },
    {
      "resource_id": 792,
      "text": "វាហាក់បីដូចជាពួកគេមិនធ្លាប់បានរស់នៅទីនោះពីមុនមកសោះ។ តើពុំមែនទេ គេបានបណ្តេញពួកម៉ាទយ៉ាន់ចេញពីក្តីមេត្តាករុណារបស់អល់ឡោះ ដោយទម្លាក់នូវការផ្តន្ទាពីអល់ឡោះជាម្ចាស់ទៅលើពួកគេ ដូចដែលគេបានបណ្តេញក្រុមសាមូទចេញពីក្តីមេត្តាករុណារបស់ទ្រង់ ដោយការទម្លាក់នូវការខឹងសម្បាររបស់ទ្រង់ទៅលើពួកគេដូច្នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងបានបញ្ជូនព្យាការីមូសាដោយនាំមកនូវបណ្តាភស្តុតាងរបស់យើងដែលបង្ហាញទៅលើភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះជាម្ចាស់ និងបាននាំមកនូវអំណះអំណាងយ៉ាងច្បាស់លាស់ដែលបង្ហាញទៅលើសច្ចភាពចំពោះអ្វីដែលគេបាននាំមក។"
    },
    {
      "resource_id": 792,
      "text": "យើងបានបញ្ជូនគេ(ព្យាការីមូសា)ទៅកាន់ហ្វៀរអោន និងអ្នកដែលមានឋានៈខ្ពង់ខ្ពស់នៃក្រុមរបស់គេ។ ពិតប្រាកដណាស់ ពួកដែលមានឋានៈខ្ពង់ខ្ពស់ទាំងនោះបានធ្វើតាមបញ្ជារបស់ហ្វៀរអោនដែលបានបញ្ជាពួកគេឲ្យប្រឆាំងនឹងអល់ឡោះ។ ហើយបទបញ្ជារបស់ហ្វៀរអោន គឺមិនមែនជាបទបញ្ជាដែលមានភាពត្រឹមត្រូវទៅកាន់ការពិតដែលគេត្រូវគោរពតាមនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហ្វៀរអោននឹងនាំមុខក្រុមរបស់គេនាថ្ងៃបរលោក រហូតដល់គេបញ្ចូលពួកគេទាំងអស់គ្នាទៅក្នុងឋាននរក ហើយវាជាកន្លែងដ៏អាក្រក់បំផុតសម្រាប់អ្នកដែលនៅទីនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាសា និងការបណ្តេញឲ្យឃ្លាតឆ្ងាយពីក្តីមេត្តាករុណារបស់អល់ឡោះត្រូវបានគេដាក់ទៅលើពួកគេនៅក្នុងលោកិយនេះ ជាមួយនឹងការទទួលរងនូវការបំផ្លាញដោយការលិចលង់(ក្នុងទឹកសមុទ្រ)។ ហើយបណ្តាសា និងការបណ្តេញចេញឲ្យឃ្លាតឆ្ងាយពីក្តីមេត្តាករុណានោះ ក៏ត្រូវបានអល់ឡោះដាក់ទៅលើពួកគេផងដែរនាថ្ងៃបរលោក។ អ្វីដែលពួកគេទទួលបាននៃការដាក់បណ្តាសារចំនួនពីរដង ហើយនិង(ការទទួល)ទណ្ឌកម្មទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោកនោះ គឺអាក្រក់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ទាំងនោះ គឺជាដំណឹងអំពីរឿងរ៉ាវស្រុកភូមិមួយចំនួនដែលយើងបានលើកឡើងប្រាប់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នៅក្នុងជំពូកនេះ។ ក្នុងចំណោមស្រុកភូមិទាំងនេះ មានស្រុកភូមិមួយចំនួនបានបន្សល់ទុកស្លាកស្នាម(ដល់អ្នកជំនាន់ក្រោយ) និងមួយចំនួនទៀតមិនបានបន្សល់ទុកស្លាកស្នាមអ្វីឡើយ(បន្ទាប់ពីការបំផ្លាញនោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនបានបំពានទៅលើពួកគេនោះឡើយនូវអ្វីដែលបានកើតឡើងចំពោះពួកគេនៃការបំផ្លាញនោះ។ ក៏ប៉ុន្តែពួកគេទៅវិញទេដែលបានបំពានលើខ្លួនឯង ដោយការបណ្តោយខ្លួនឲ្យធ្លាក់ទៅក្នុងភាពវិនាសអន្តរាយតាមរយៈការប្រឆាំងរបស់ពួកគេចំពោះអល់ឡោះជាម្ចាស់នោះ។ ហើយព្រះនានារបស់ពួកគេដែលពួកគេធ្លាប់គោរពសក្ការៈចំពោះពួកវាក្រៅពីអល់ឡោះនោះ មិនអាចការពារពួកគេបានឡើយចំពោះទណ្ឌកម្មដែលបានធ្លាក់ទៅលើពួកគេនៅពេលណាដែលបទបញ្ជារបស់ម្ចាស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នៃការបំផ្លាញពួកគេបានមកដល់ហើយនោះ។ ហើយព្រះនានារបស់ពួកគេនោះមិនបានបន្ថែមអ្វីដល់ពួកគេក្រៅពីភាពខាតបង់ និងភាពវិនាសអន្តរាយនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាទណ្ឌកម្មដែលអល់ឡោះជាម្ចាស់បានទម្លាក់ទៅលើស្រុកភូមិដែលបដិសេធ(នឹងបណ្តាអ្នកនាំសារ)នៅគ្រប់សម័យកាល និងគ្រប់ទីកន្លែង។ ពិតប្រាកដណាស់ ទណ្ឌកម្មរបស់ទ្រង់ចំពោះភូមិស្រុកដែលបំពាននោះ គឺជាទណ្ឌកម្មដ៏ឈឺចាប់ និងខ្លាំងក្លាបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ការដាក់ទណ្ឌកម្មយ៉ាងខ្លាំងក្លារបស់អល់ឡោះចំពោះស្រុកភូមិទាំងឡាយដែលបំពាននោះ គឺជាមេរៀននិងជាដំបូន្មានមួយសម្រាប់ជនណាដែលខ្លាចទណ្ឌកម្មរបស់អល់ឡោះនៅថ្ងៃបរលោក (ជាថ្ងៃ)ដែលអល់ឡោះជាម្ចាស់នឹងប្រមូលផ្តុំមនុស្សទាំងអស់ទៅកាន់ទ្រង់ដើម្បីជំនុំជម្រះពួកគេ។ ហើយនៅថ្ងៃនោះ អ្វីៗទាំងអស់នឹងត្រូវមានវត្តមាន។ ហើយអ្នកដែលគេប្រមូលផ្តុំទាំងអស់ត្រូវមានវត្តមាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនពន្យារពេលថ្ងៃបរលោក ក្រៅពីពេលដែលត្រូវបានគេកំណត់នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលថ្ងៃនោះមកដល់ គ្មានបុគ្គលណាម្នាក់អាចនិយាយលើកហេតុផលដោះសារ ឬសុំអន្តរាគមន៍ណាមួយនោះឡើយ លើកលែងតែបន្ទាប់ពីទ្រង់បានអនុញ្ញាតប៉ុណ្ណោះ។ ហើយមនុស្សលោកនៅថ្ងៃនោះ គឺមានពីរក្រុម គឺក្រុមអ្នកដែលសំណាងអាក្រក់ដោយត្រូវចូលឋាននរក និងក្រុមអ្នកដែលទទួលសំណាងល្អដោយបានចូលឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ចំណែកឯពួកដែលមានសំណាងអាក្រក់ ដោយសារតែការប្រឆាំងរបស់ពួកគេ និងការដែលទង្វើរបស់ពួកគេត្រូវអន្តរាយនោះ ពួកគេនឹងត្រូវចូលឋាននរក។ នៅក្នុងនោះ ពួកគេតំឡើងសម្លេង(ស្រែក)របស់ពួកគេ និងសម្លេងនៃខ្យល់ដង្ហើមចេញចូលរបស់ពួកគេ ដោយសារតែពួកគេទទួលរងនូវអណ្តាតភ្លើងដ៏ខ្លាំងក្លានៃឋាននរក(ដែលឆាបឆេះពួកគេ)។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេស្ថិតនៅក្នុងនោះជាអមតៈ។ ពួកគេមិនអាចចេញពីវាបានឡើយ ដរាបណាមេឃជាច្រើនជាន់និងផែនដី(ថ្ងៃបរលោក)នៅស្ថិតស្ថេរ លើកលែងតែជនណាដែលអល់ឡោះទ្រង់មានចេតនាបញ្ចេញគេពីឋាននរកមកវិញ ក្នុងចំណោមពួកប្រព្រឹត្តល្មើសដែលគេមានជំនឿចំពោះទ្រង់តែមួយ(ពុំមែនស្លាប់ក្នុងភាពស្ហ៊ីរិក)ប៉ុណ្ណោះ។ ជាការពិតណាស់ ម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ទ្រង់ធ្វើអ្វីក៏ដោយតាមតែទ្រង់មានចេតនា ដោយគ្មានអ្នកបង្ខិតបង្ខំទ្រង់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "រីឯបណ្តាអ្នកដែលមានសំណាងល្អដែលពួកគេទទួលបាននូវសុភមង្គលពីអល់ឡោះជាម្ចាស់ដោយសារតែការមានជំនឿរបស់គេនិងការសាងទង្វើកុសលរបស់ពួកគេពីមុនមកវិញនោះ ពិតណាស់ ពួកគេនឹងស្ថិតនៅក្នុងឋានសួគ៌ ដោយពួកគេស្ថិតនៅទីនោះជាអមតៈ ដរាបណាមេឃជាច្រើនជាន់ និងផែនដី(ថ្ងៃបរលោក)នៅស្ថិតស្ថេរ លើកលែងតែជនណាដែលអល់ឡោះទ្រង់មានចេតនាបញ្ចូលគេទៅក្នុងឋាននរកមុននឹងបានចូលឋានសួគ៌ ក្នុងចំណោមអ្នកប្រព្រឹត្តល្មើសដែលជាអ្នកមានជំនឿប៉ុណ្ណោះ។ ជាការពិតណាស់ ឧបការគុណរបស់អល់ឡោះចំពោះអ្នកនៅក្នុងឋានសួគ៌នោះ គឺមិនមានការកាត់ផ្តាច់ពីពួកគេឡើយ(ពោលគឺនៅបន្តជារៀងរហូត)។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុនេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កុំមានការមន្ទិលសង្ស័យចំពោះភាពមិនត្រឹមត្រូវនៃអ្វីដែលពួកមុស្ហរីគីនទាំងនោះគោរពសក្ការៈឲ្យសោះ ពីព្រោះពួកគេមិនមានភស្តុតាងដែលបញ្ជាក់ពីភាពត្រឹមត្រូវនៃការគោរពសក្ការៈរបស់ពួកគេឡើយ មិនថាផ្អែកលើប្រាជ្ញា ឬផ្អែកលើច្បាប់នោះទេ។ តាមពិត ការគោរពសក្ការៈរបស់ពួកគេចំពោះអ្នកផ្សេងក្រៅពីអល់ឡោះជាម្ចាស់នោះ គឺពួកគេធ្វើតាមជីដូនជីតារបស់ពួកគេដោយងងឹតងងុលប៉ុណ្ណោះ។ ហើយយើងនឹងបំពេញឲ្យពួកគេចំពោះទង្វើនោះនូវចំណែកនៃទណ្ឌកម្មដោយពុំមានបាត់បង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានប្រទានគម្ពីរតាវរ៉តដល់ព្យាការីមូសា តែមនុស្សលោកបែរជាមានការខ្វែងគំនិតគ្នាចំពោះវាទៅវិញ ដោយពួកគេខ្លះមានជំនឿចំពោះវា ឯពួកគេខ្លះទៀតមិនមានជំនឿចំពោះវានោះទេ។ ហើយប្រសិនបើអល់ឡោះជាម្ចាស់ទ្រង់មិនបានកំណត់ពីមុនមកថា ទ្រង់នឹងមិនដាក់ទណ្ឌកម្មភា្លមៗលើពួកគេទេ ដោយទ្រង់នឹងពន្យារពេលដាក់ទណ្ឌកម្មលើពួកគេរហូតដល់ថ្ងៃបរលោកដោយគតិបណ្ឌិតរបស់ទ្រង់ទេនោះ ទ្រង់នឹងដាក់ទណ្ឌកម្មពួកគេនូវអ្វីដែលសាកសមសម្រាប់ពួកគេនៅក្នុងលោកិយនេះ(ភ្លាមៗ)ជាមិនខានឡើយ។ ហើយពិតណាស់ ពួកដែលប្រឆាំងក្នុងចំណោមពួកយូដា និងពួកមុស្ហរីគីននោះ គឺស្ថិតនៅក្នុងភាពសង្ស័យយ៉ាងខ្លាំងចំពោះគម្ពីរគួរអាននេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ រាល់ក្រុមដែលខ្វែងគំនិតគ្នាដែលត្រូវបានលើកឡើងទាំងនោះ ម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពិតជានឹងបំពេញឲ្យពួកគេនូវការតបស្នងចំពោះទង្វើរបស់ពួកគេ។ ប្រសិនបើទង្វើរបស់គេល្អ គេនឹងទទួលបាននូវការតបស្នងដែលល្អ ហើយប្រសិនបើទង្វើរបស់គេអាក្រក់វិញនោះ គេនឹងទទួលបាននូវការតបស្នងដែលអាក្រក់ដែរ។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាដឹងបំផុតនូវអ្វីដែលពួកគេប្រព្រឹត្ត ដោយគ្មានទង្វើណាមួយរបស់ពួកគេអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ប្រកាន់ខ្ជាប់ជានិច្ចនូវមាគ៌ាដ៏ត្រឹមត្រូវដូចដែលអល់ឡោះបានដាក់បទបញ្ជាចំពោះអ្នក។ ដូចនេះ ចូរអ្នកអនុវត្តនូវបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់ចុះ ហើយចូរឲ្យអ្នកដែលបានសារភាពកំហុសជាមួយអ្នកក្នុងចំណោមបណ្តាអ្នកដែលមានជំនឿនោះ ប្រកាន់ខ្ជាប់ជានិច្ចនូវមាគ៌ាដ៏ត្រឹមត្រូវនេះដែរ។ ហើយចូរពួកអ្នកកុំបំពានព្រំដែន(ច្បាប់)ដោយការប្រព្រឹត្តល្មើសឲ្យសោះ។ ពិតប្រាកដណាស់ ទ្រង់មហាឃើញបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្តដោយគ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងរាល់ទង្វើទាំងឡាយរបស់ពួកអ្នកដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកកុំទោរទន់ទៅរកពួកប្រឆាំងដែលជាពួកបំពាន ដោយការមានភាពទន់ភ្លន់ចំពោះពួកគេនិងស្រឡាញ់ពួកគេឲ្យសោះ ដែលជាហេតុធ្វើឲ្យពួកអ្នកត្រូវទទួលរងនូវភ្លើងនរកដោយសារតែការទោរទន់នេះ។ ហើយពួកអ្នកគ្មានអ្នកគាំពារណាក្រៅពីអល់ឡោះដែលអាចសង្គ្រោះពួកអ្នកពីវា(នរក)បានឡើយ។ បន្ទាប់មក ពួកអ្នកក៏នឹងមិនឃើញមានអ្នកដែលអាចជួយពួកអ្នកនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ប្រតិបត្តិសឡាតឲ្យបានល្អប្រសើរនៅវេលាចុងទាំងពីរនៃពេលថ្ងៃ ពោលគឺនៅពេលព្រឹកនិងពេលល្ងាច ហើយចូរអ្នកប្រតិបត្តិសឡាតនៅពេលយប់ផងដែរ។ ជាការពិតណាស់ អំពើល្អ វានឹងលុបបំបាត់នូវបាបកម្មតូចៗទាំងឡាយ។ អ្វីដែលបានលើកឡើងទាំងនេះ គឺជាដំបូន្មាននិងជាមេរៀនមួយសម្រាប់អ្នកដែលយកវាធ្វើជាមេរៀន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកអត់ធ្មត់ក្នុងការអនុវត្តនូវអ្វីដែលគេបានបង្គាប់ប្រើអ្នកឲ្យអនុវត្តវា និងប្រការផ្សេងៗទៀត ហើយនិង(អត់ធ្មត់)ចំពោះការបោះបង់នូវប្រការទាំងឡាយដែលគេបានហាមឃាត់អ្នក ដូចជាការបំពាន និងការទោរទន់ទៅរកភាពងងឹត(វង្វេង)។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់មិនធ្វើឲ្យបាត់បង់នូវផលបុណ្យរបស់អ្នកដែលសាងអំពើល្អឡើយ ផ្ទុយទៅវិញ ទ្រង់ទទួលយកពីពួកគេប្រសើរជាងទង្វើដែលពួកគេបានធ្វើ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេវិញនូវផលបុណ្យរបស់ពួកគេប្រសើរជាងអ្វីដែលពួកគេបានសាងទៅទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុអ្វីបានជាក្នុងចំណោមប្រជាជាតិដែលត្រូវគេដាក់ទណ្ឌកម្មកាលពីមុនពួកអ្នក គ្មានអ្នកដែលមានឧត្តមគតិ និងមនុស្សល្អនៅសេសសល់ដែលហាមឃាត់ប្រជាជាតិទាំងនោះពីការប្រឆាំង និងពីការបង្កវិនាសកម្មលើផែនដីដោយការប្រព្រឹត្តល្មើស? គ្មានសេសសល់ឡើយក្នុងចំណោមពួកគេ លើកលែងតែចំនួនដ៏តិចប៉ុណ្ណោះដែលហាមឃាត់គ្នាពីការបង្កវិនាសកម្ម។ ដូចនេះ យើងក៏បានសង្គ្រោះពួកគេខណៈដែលយើងបានបំផ្លាញក្រុមរបស់ពួកគេដែលជាពួកបំពាន។ ហើយពួកដែលបំពានក្នុងចំណោមក្រុមរបស់ពួកគេបានដើរតាមអ្វីដែលពួកគេសប្បាយរីករាយ ហើយគឺជាពួកដែលបំពានដោយសារតែការធ្វើដូច្នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានបំផ្លាញភូមិស្រុកណាមួយឡើយ ខណៈដែលអ្នកស្រុកភូមិនោះ គឺជាមនុស្សល្អនៅលើផែនដីនោះ។ តាមពិត ទ្រង់បំផ្លាញវា(ភូមិស្រុក)ប្រសិនបើអ្នកស្រុកភូមិនោះជាពួកដែលបង្កវិនាសកម្មដោយការប្រឆាំង ការបំពាន និងការប្រព្រឹត្តល្មើសប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មានចេតនាធ្វើឲ្យមនុស្សលោកទាំងអស់ក្លាយជាប្រជាជាតិតែមួយដែលស្ថិតនៅលើការពិតនោះ ទ្រង់ពិតជានឹងធ្វើវាជាមិនខាន ប៉ុន្តែទ្រង់ពុំមានចេតនាដូច្នោះឡើយ។ ដូច្នេះ ពួកគេនៅតែបន្តមានការខ្វែងគំនិតគ្នាចំពោះវា ដោយសារតែការធ្វើតាមចំណង់តណ្ហានិងការបំពាន។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែជនណាដែលអល់ឡោះទ្រង់មានក្តីមេត្តាករុណាចំពោះពួកគេ ដោយបង្ហាញផ្លូវពួកគេទៅកាន់ការចង្អុលបង្ហាញប៉ុណ្ណោះ។ ពិតណាស់ ពួកគេនឹងមិនមានការខ្វែងគំនិតគ្នានោះទេចំពោះភាពជាម្ចាស់តែមួយរបស់អល់ឡោះនោះ។ ព្រោះតែការសាកល្បងនឹងការខ្វែងគំនិតគ្នានេះហើយទើបទ្រង់បង្កើតពួកគេ។ ដូច្នេះ ក្នុងចំណោមពួកគេ មានអ្នកដែលមានសំណាងអាក្រក់ និងអ្នកដែលមានសំណាងល្អ។ ហើយពាក្យសន្យានៃម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បានកំណត់រួចជាស្រេចដែលទ្រង់កំណត់វាតាំងពីបុព្វេមកម្លេះ (ដែលពាក្យសន្យា)នោះគឺ ទ្រង់នឹងបំពេញឋាននរកជើហាន់ណាំនោះដោយជនទាំងឡាយណាដែលដើរតាមស្ហៃតនក្នុងចំណោមពពួកជិននិងមនុស្សលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយរាល់ដំណឺងទាំងអស់ដែលយើងបាននិទានវាប្រាប់ដល់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ក្នុងចំណោមរឿងរ៉ាវរបស់អ្នកនាំសារជំនាន់មុនអ្នកនោះ គឺដើម្បីឲ្យចិត្តរបស់អ្នកមានភាពនឹងនរនៅលើការពិត និងពង្រឹងវាឲ្យរឹងមាំ។ ហើយនៅក្នុងជំពូកនេះ គឺបាននាំមកឲ្យអ្នកនូវការពិតដែលគ្មានការសង្ស័យឡើយនៅក្នុងវា ហើយនៅក្នុងជំពូកនេះផងដែរ គឺបាននាំមកឲ្យអ្នកនូវការទូន្មានសម្រាប់ពួកប្រឆាំង និងជាការរំលឹកដាស់តឿនដល់បណ្តាអ្នកដែលមានជំនឿ ដែលពួកគេ គឺជាអ្នកដែលទទួលផលប្រយោជន៍ពីការរំលឹក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលគ្មានជំនឿចំពោះអល់ឡោះ និងពួកដែលមិនគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ថាៈ ចូរពួកអ្នកអនុវត្តតាមមាគ៌ារបស់ពួកអ្នកក្នុងការប្រឆាំងនឹងការពិត និងរារាំងអ្នកដទៃអំពីវាចុះ។ ចំណែកឯពួកយើងវិញ ក៏ជាអ្នកដែលអនុវត្តតាមមាគ៌ារបស់ពួកយើង និងប្រកាន់ខ្ជាប់នឹងវា ព្រមទាំងអំពាវនាវទៅកាន់វានិងអត់ធ្មត់ចំពោះវាទៀតផង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នករង់ចាំមើលចុះនូវអ្វីដែលនឹងធ្លាក់មកលើពួកយើង។ ពិតប្រាកដណាស់ ពួកយើងក៏ជាអ្នករង់ចាំមើលនូវអ្វីដែលនឹងធ្លាក់ទៅលើពួកអ្នកដូចគ្នាដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់តែមួយគត់ដែលដឹងនូវប្រការអាថ៌កំបាំងទាំងឡាយដែលមាននៅលើមេឃជាច្រើនជាន់និងផែនដីដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។ កិច្ចការទាំងអស់នឹងវិលត្រឡប់ទៅកាន់ទ្រង់តែមួយគត់នៅថ្ងៃបរលោក។ ហេតុនេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)គោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ និងប្រគល់ការទុកចិត្តលើកិច្ចការទាំងអស់របស់អ្នកចំពោះទ្រង់ចុះ។ ហើយម្ចាស់របស់អ្នកមិនព្រងើយកន្តើយចំពោះអ្វីដែលពួកអ្នកប្រព្រឹត្តនោះឡើយ។ ផ្ទុយទៅវិញ ទ្រង់មហាដឹងបំផុតចំពោះវា ហើយទ្រង់នឹងតបស្នងដល់បុគ្គលគ្រប់រូបទៅតាមទង្វើដែលគេបានសាង។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "11" }
  }
}
