{
  "translations": [
    {
      "resource_id": 819,
      "text": "الر یہ کتاب ہے جس کی آیتیں پہلے محکم کی گئیں پھر ایک دانا اور خبیر ہستی کی طرف سے ان کی تفصیل کی گئی"
    },
    {
      "resource_id": 819,
      "text": "کہ تم اللہ کے سوا کسی اور کی عبادت نہ کرو میں تم کو اس کی طرف سے ڈرانے والا اور خوش خبری دینے والا ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور یہ کہ تم اپنے رب سے معافی چاہو اور اس کی طرف پلٹ آؤ، وہ تم کو ایک مدت تک عطا كرے گا اچھا سامانِ زندگي، اور وه زياده بهتر عمل كرنے والے كو زياده عطا كرتا هےاور اگر تم پھر جاؤ تو میں تمھارے حق میں ایک بڑے دن کے عذاب سے ڈرتا ہوں"
    },
    {
      "resource_id": 819,
      "text": "تم سب کو اللہ کی طرف پلٹنا ہے اور وہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 819,
      "text": "دیکھو، یہ لوگ اپنے سینوں کو لپیٹتے ہیں تاکہ اس سے چھپ جائیں  خبردار، جب وہ کپڑوں سے اپنے آپ کو ڈھانپتے ہیں ، اللہ جانتا ہے جو کچھ وہ چھپاتے ہیں اور جو وہ ظاہر کرتے ہیں  وہ دلوں کی بات تک جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور زمین پر کوئی چلنے والا ایسا نہیں جس کی روزی اللہ کے ذمہ نہ ہو اور وہ جانتا ہے جہاں کوئی ٹھہرتا ہے اور جہاں وہ سونپا جاتا ہے سب کچھ ایک کھلی ہوئی کتاب میں موجود ہے"
    },
    {
      "resource_id": 819,
      "text": "اور وہی ہے جس نے آسمانوں اور زمین کو چھ دنوں میں پیدا کیا اور اس کا عرش پانی پر تھا، تاکہ تم کو آزمائے کہ کون تم میں اچھا کام کرتا ہے اور اگر تم کہو کہ مرنے کے بعد تم لوگ اٹھائے جاؤ گے تو منکرین کہتے ہیں یہ تو کھلا ہوا جادو ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر ہم کچھ مدت تک ان کی سزا کو روک دیں تو کہتے ہیں کہ کیا چیز اس کو روکے ہوئے ہے آگاہ، جس دن وہ ان پر آپڑے گا تو وہ ان سے پھیرا نہ جاسکے گا اور ان کو گھیرے گی وہ چیز جس کا وہ مذاق اڑا رہے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر ہم انسان کو اپنی کسی رحمت سے نوازتے ہیں پھر اس سے اس کو محروم کردیتے ہیں تو وہ مایوس اور ناشکرا بن جاتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر کسی تکلیف کے بعد جو اس کو پہنچی تھی، اس کو ہم نعمت سے نوازتے ہیں تو وہ کہتا ہے کہ ساری مصیبتیں مجھ سے دور ہوگئیں ، وہ اترانے والا اور اکڑنے والا بن جاتا ہے"
    },
    {
      "resource_id": 819,
      "text": "مگر جو لوگ صبر کرنے والے اور نیک عمل کرنے والے ہیں ، ان کے ليے بخشش ہے اور بڑا اجر"
    },
    {
      "resource_id": 819,
      "text": "کہیں ایسا نہ ہو کہ تم اس چیز کا کچھ حصہ چھوڑ دو جو تمھاری طرف وحی کی گئی ہے اور تم اس بات پر تنگ دل ہوکہ وہ کہتے ہیں کہ اس پر کوئی خزانہ کیوں نہیں اتارا گیایا اس کے ساتھ کوئی فرشتہ کیوں نہیں آیا تم تو صرف ڈرانے والے ہو اور اللہ ہر چیز کا ذمہ دار ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ کہتے ہیں کہ پیغمبر نے اس کتاب کو گھڑ لیا ہے کہو، تم بھی ایسی ہی دس سورتیں بناکر لے آؤ اور اللہ کے سوا جس کو بلا سکو بلالو، اگر تم سچے ہو"
    },
    {
      "resource_id": 819,
      "text": "پس اگر وہ تمھارا کہا پورا نہ کرسکیں تو جان لو کہ یہ اللہ کے علم سے اترا ہے اور یہ کہ اس کے سوا کوئی معبود نہیں ، پھر کیا تم حکم مانتے ہو"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ دنیا کی زندگی اور اس کی زینت چاہتے ہیں ، ہم ان کے اعمال کا بدلہ دنیا ہی میں دے دیتے ہیں  اور اس میں ان کے ساتھ کوئی کمی نہیں کی جاتی"
    },
    {
      "resource_id": 819,
      "text": "یہی لوگ ہیں جن کے ليے آخرت میں آگ کے سوا کچھ نہیں ہے انھوں نے دنیا میں جوکچھ بنایا تھا وہ برباد ہوا اور خراب گیا جو انھوں نے کمایا تھا"
    },
    {
      "resource_id": 819,
      "text": "بھلا ایک شخص جو اپنے رب کی طرف سے ایک دلیل پر ہے، اس کے بعداللہ کی طرف سے اس کے ليے ایک گواہ بھی آگیا، اور اس سے پہلے موسیٰ کی کتاب رہنما اور رحمت کی حیثیت سے موجود تھی، ایسے ہی لوگ اس پر ایمان لاتے ہیں اور جماعتوں میں سے جو کوئی اس کا انکار کرے تو اس کے وعدہ کی جگہ آگ ہے پس تم اس کے بارے میں کسی شک میں نہ پڑو یہ حق ہے تمھارے رب کی طرف سے مگر اکثر لوگ نہیں مانتے"
    },
    {
      "resource_id": 819,
      "text": "اور اس سے بڑھ کر ظالم کون ہے جو اللہ پر جھوٹ گھڑے ایسے لوگ اپنے رب کے سامنے پیش ہوں گے اور گواہی دینے والے کہیں گے کہ یہ وہ لوگ ہیں جنھوں نے اپنے رب پر جھوٹ گھڑا تھا سنو، اللہ کی لعنت ہے ظالموں کے اوپر"
    },
    {
      "resource_id": 819,
      "text": "ان لوگوں کے اوپر جو اللہ کے راستہ سے لوگوں کو روکتے ہیں اور اس میں کجی ڈھونڈتے ہیں  یہی لوگ آخرت کے منکر ہیں"
    },
    {
      "resource_id": 819,
      "text": "وہ لوگ زمین میں اللہ کو بے بس کرنے والے نہیں اور نہ اللہ کے سواان کا کوئی مدد گار ہے، ان پر دہرا عذاب ہوگا وہ نہ سن سکتے تھے اور نہ دیکھتے تھے"
    },
    {
      "resource_id": 819,
      "text": "یہ وہ لوگ ہیں جنھوں نے اپنے آپ کو گھاٹے میں ڈالا اور وہ سب کچھ ان سے کھویا گیا جو انھوں نے گھڑ رکھا تھا"
    },
    {
      "resource_id": 819,
      "text": "اس میں شک نہیں کہ یہی لوگ آخرت میں سب سے زیادہ گھاٹے میں رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ ایمان لائے اور جنھوں نے نیک عمل کيے اور اپنے رب کے سامنے عاجزی کی، وہی لوگ جنت والے ہیں  وہ اس میں ہمیشہ رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "ان دونوں فریقوں کی مثال ایسی ہے جیسے ایک اندھا اور بہرا ہو اور دوسرا دیکھنے اور سننے والا کیا یہ دونوں یکساں ہوجائیں گے کیا تم غور نہیں کرتے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے نوح کو اس کی قوم کی طرف بھیجا کہ میں تم کو کھلا ہوا ڈرانے والا ہوں"
    },
    {
      "resource_id": 819,
      "text": "یہ کہ تم اللہ کے سوا کسی کی عبادت نہ کرو میں تم پر ایک درد ناک عذاب کے دن کا اندیشہ رکھتا ہوں"
    },
    {
      "resource_id": 819,
      "text": "اس کی قوم کے سرداروں نے کہا، جنھوں نے انکار کیا تھا کہ ہم تو تم کو بس اپنے جیسا ایک آدمی دیکھتے ہیں  اور ہم نہیں دیکھتے کہ کوئی تمھارا تابع ہوا ہو، سوائے ان کے جو ہم میں پست لوگ ہیں ، بے سمجھے بوجھے اور ہم نہیں دیکھتے کہ تم کو ہمارے اوپر کچھ بڑائی حاصل ہے، بلکہ ہم تو تم کو جھوٹا خیال کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "نوح نے کہا اے میری قوم، بتاؤ اگر میں اپنے رب کی طرف سے ایک روشن دلیل پر ہوں اور اس نے مجھ پر اپنے پاس سے رحمت بھیجی ہے، مگر وہ تم کو نظر نہ آئی تو کیا ہم اس کو تم پر چپکاسکتے ہیں جب کہ تم اس سے بیزار ہو"
    },
    {
      "resource_id": 819,
      "text": "اور اے میری قوم، میں اس پر تم سے کچھ مال نہیں مانگتا میرا اجر تو بس اللہ کے ذمہ ہے اور میں ہر گز ان کو اپنے سے دور کرنے والا نہیں جو ایمان لائے ہیں  ان لوگوں کو اپنے رب سے ملنا ہے مگر میں دیکھتا ہوں تم لوگ جہالت میں مبتلا ہو"
    },
    {
      "resource_id": 819,
      "text": "اور اے میری قوم، اگر میں ان لوگوں کو دھتکار دوں تو خدا کے مقابلہ میں کون میری مدد کرے گا کیا تم غور نہیں کرتے"
    },
    {
      "resource_id": 819,
      "text": "اور میں تم سے نہیں کہتا کہ میرے پاس اللہ کے خزانے ہیں  اور نہ میں غیب کی خبر رکھتا ہوں  اور نہ یہ کہتا ہوں کہ میں فرشتہ ہوں  اور میں یہ بھی نہیں کہہ سکتا کہ جو لوگ تمھاری نگاہوں میں حقیر ہیں ، ان کو اللہ کوئی بھلائی نہیں دے گا اللہ خوب جانتا ہے جو کچھ ان کے دلوں میں ہے اگر میں ایسا کہوں تو میں ہی ظالم ہوں گا"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ اے نوح، تم نے ہم سے جھگڑا کیا اور بہت جھگڑا کرلیا اب وہ چیز لے آؤ جس کا تم ہم سے وعدہ کرتے رہے ہو، اگر تم سچے ہو"
    },
    {
      "resource_id": 819,
      "text": "نوح نے کہا اس کو تو تمھارے اوپر اللہ ہی لائے گا اگر وہ چاہے گا اور تم اس کے قابو سے باہر نہ جاسکو گے"
    },
    {
      "resource_id": 819,
      "text": "اور میری نصیحت تم کو فائدہ نہیں دے گی اگر میں تم کو نصیحت کرنا چاہوں جب کہ اللہ یہ چاہتا ہو کہ وہ تم کو گمراہ کرے وہی تمھارارب ہے اور اسی کی طرف تم کو لوٹ کر جانا ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ کہتے ہیں کہ پیغمبر نے اس کو گھڑلیا ہے کہوکہ اگر میں نے اس کو گھڑا ہے تو میرا جرم میرے اوپر ہے اور جو جرم تم کر رہے ہو، اس سے میں بری ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور نوح کی طرف وحی کی گئی کہ اب تمھاری قوم میں سے کوئی ایمان نہیں لائے گا، سوا اس کے جو ایمان لاچکا ہے پس تم ان کاموں پر غمگین نہ ہو جو وہ کر رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہمارے رو برو اور ہمارے حکم سے تم کشتی بناؤ اور ظالموں کے حق میں مجھ سے بات نہ کرو، بے شک یہ لوگ غرق ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "اور نوح کشتی بنانے لگا اور جب اس کی قوم کا کوئی سردار اس پر گزرتا تو وہ اس کی ہنسی اڑاتا، انھوں نے کہا اگر تم ہم پر ہنستے ہو تو ہم بھی تم پر ہنسيں گے"
    },
    {
      "resource_id": 819,
      "text": "تم جلد جان لوگے کہ وہ کون ہیں جن پر وہ عذاب آتا ہے جو اس کو رسوا کردے اور اس پر وہ عذاب اترتا ہے جو دائمی ہے"
    },
    {
      "resource_id": 819,
      "text": "یہاں تک کہ جب ہمارا حکم آپہنچا اور طوفان ابل پڑا، ہم نے نوح سے کہا کہ ہر قسم کے جانوروں کا ایک ایک جوڑا کشتی میں رکھ لو اور اپنے گھر والوں کو بھی، سوا ان اشخاص کے جن کی بابت پہلے کہا جاچکا ہے اور سب ایمان والوں کو بھی اور تھوڑے ہی لوگ تھے جو نوح کے ساتھ ایمان لائے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور نوح نے کہا کہ کشتی میں سوار ہوجاؤ، اللہ کے نام سے اس کا چلنا ہے اور اس کا ٹھہرنا بھی بیشک میرا رب بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور کشتی پہاڑ جیسی موجوں کے درمیان ان کو لے کر چلنے لگی اور نوح نے اپنے بیٹے کو پکارا جو اس سے الگ تھا اے میرے بیٹے، ہمارے ساتھ سوار ہوجا اور منکروں کے ساتھ مت رہ"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا میں کسی پہاڑ کی پناہ لے لوں گا جو مجھ کو پانی سے بچا لے گا نوح نے کہا کہ آج کوئی اللہ کے حکم سے بچانے والا نہیں ، مگر وہ جس پر اللہ رحم کرے اور دونوں کے درمیان موج حائل ہوگئی اور وہ ڈوبنے والوں میں شامل ہوگیا"
    },
    {
      "resource_id": 819,
      "text": "اور کہا گیا کہ اے زمین، اپنا پانی نگل لے اور اے آسمان تھم جا اور پانی سکھادیا گیا اور معاملہ کا فیصلہ ہوگیا اور کشتی جو دی پہاڑ پر ٹھہر گئی اور کہہ دیا گیا کہ دور ہو ظالموں کی قوم"
    },
    {
      "resource_id": 819,
      "text": "اور نوح نے اپنے رب کو پکارا اور کہا کہ اے میرے رب، میرا بیٹا میرے گھر والوں میں سے ہے، اور بے شک تیرا وعدہ سچا ہے اور تو سب سے بڑا حاکم ہے"
    },
    {
      "resource_id": 819,
      "text": "خدا نے کہا اے نوح، وہ تیرے گھر والوں میں نہیں  اس کے کام خراب ہیں  پس مجھ سے اس چیز کے ليے سوال نہ کرو جس کا تمھیں علم نہیں  میں تم کو نصیحت کرتا ہوں کہ تم جاہلوں میں سے نہ بنو"
    },
    {
      "resource_id": 819,
      "text": "نوح نے کہا کہ اے میرے رب، میں تیری پناہ چاہتا ہوں کہ تجھ سے وہ چیز مانگوں جس کا مجھے علم نہیں  اور اگر تو مجھے معاف نہ کرے اور مجھ پر رحم نہ فرمائے تو میں برباد ہوجاؤں گا"
    },
    {
      "resource_id": 819,
      "text": "کہا گیا کہ اے نوح، اترو، ہماری طرف سے سلامتی کے ساتھ اور برکتوں کے ساتھ، تم پر اور ان گروہوں پر جو تمھارے ساتھ ہیں  اور (ان سے ظہور میں آنے والے) گروہ کہ ہم ان کو فائدہ دیں گے، پھر ان کو ہماری طرف سے ایک درد ناک عذاب پکڑلے گا"
    },
    {
      "resource_id": 819,
      "text": "یہ غیب کی خبریں ہیں جن کو ہم تمھاری طرف وحی کر رہے ہیں  اس سے پہلے نہ تم ان کو جانتے تھے اور نہ تمھاری قوم پس صبر کرو بے شک آخری انجام ڈرنے والوں کے ليے ہے"
    },
    {
      "resource_id": 819,
      "text": "اور عاد کی طرف ہم نے ان کے بھائی ہود کو بھیجا اس نے کہا کہ اے میری قوم، اللہ کی عبادت کرو اس کے سوا تمھارا کوئی معبود نہیں  تم نے محض جھوٹ گھڑ رکھے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اے میری قوم، میں اس پر تم سے کوئی اجر نہیں مانگتا میرا اجر تو اس پر ہے جس نے مجھے پیدا کیا ہے کیا تم نہیں سمجھتے"
    },
    {
      "resource_id": 819,
      "text": "اور اے میری قوم، اپنے رب سے معافی چاہو، پھر اس کی طرف پلٹو وہ تمھارے اوپر خوب بارشیں برسائے گا اور تمھاری قوت پر مزید قوت کا اضافہ کرے گا اور تم مجرم ہوکر روگردانی نہ کرو"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ اے ہود، تم ہمارے پاس کوئی کھلی ہوئی نشانی لے کر نہیں آئے ہو، اور ہم تمھارے کہنے سے اپنے معبودوں کو چھوڑنے والے نہیں ہیں  اور ہم ہرگز تم کو ماننے والے نہیں ہیں"
    },
    {
      "resource_id": 819,
      "text": "ہم تو یہی کہیں گے کہ تمھارے اوپر ہمارے معبودوں میں سے کسی کی مار پڑ گئی ہے ہود نے کہا، میں اللہ کو گواہ ٹھہراتا ہوں اور تم بھی گواہ رہو کہ میں بری ہوں ان سے جن کو تم شریک کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اس کے سوا پس تم سب مل کر میرے خلاف تدبیر کرو، پھر مجھ کومہلت نہ دو"
    },
    {
      "resource_id": 819,
      "text": "میں نے اللہ پر بھروسہ کیا جو میرا رب ہے اور تمھارا رب بھی کوئی جاندار ایسا نہیں جس کی چوٹی اس کے ہاتھ میں نہ ہو بے شک میرا رب سیدھی راہ پر ہے"
    },
    {
      "resource_id": 819,
      "text": "اگر تم اعراض کرتے ہو تو میں نے تم کو وہ پیغام پہنچا دیا جس کو دے کر مجھے تمھاری طرف بھیجا گیا تھا اور میرا رب تمھاری جگہ تمھارے سوا کسی اور گروہ کو جانشین (خلیفہ) بنائے گا تم اس کا کچھ نہ بگاڑ سکو گے بے شک میرا رب ہر چیز پر نگہبان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جب ہمارا حکم آپہنچا، ہم نے اپنی رحمت سے بچا دیا ہود کو اور ان لوگوں کو جو اس کے ساتھ ایمان لائے تھے اور ہم نے ان کو ایک سخت عذاب سے بچادیا"
    },
    {
      "resource_id": 819,
      "text": "اور یہ عاد تھے کہ انھوں نے اپنے رب کی نشانیوں کا انکار کیا اور اس کے رسولوں کو نہ مانا اور ہر سرکش اور مخالف کی بات کی اتباع کی"
    },
    {
      "resource_id": 819,
      "text": "اور ان کے پیچھے لعنت لگادی گئی اس دنیا میں اور قیامت کے دن سن لو، عاد نے اپنے رب کا انکار کیا سن لو، دوری ہے عاد کے ليے جو ہود کی قوم تھی"
    },
    {
      "resource_id": 819,
      "text": "اور ثمود کی طرف ہم نے ان کے بھائی صالح کو بھیجا اس نے کہا، اے میری قوم، اللہ کی عبادت کرو اس کے سوا تمھارا ا کوئی معبود نہیں  اسی نے تم کو زمین سے بنایا، اور اس میں تم کو آباد کیا پس معافی چاہو، پھر اس کی طرف رجوع کرو بے شک میرا رب قریب ہے، قبول کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ اے صالح اس سے پہلے ہم کو تم سے امید تھی کیا تم ہم کو ان کی عبادت سے روکتے ہو جن کی عبادت ہمارے باپ دادا کرتے تھے اور جس چیز کی طرف تم ہم کو بلاتے ہو، اس کے بارے میں ہم کو سخت شبہ ہے اور ہم بڑے خلجان میں ہیں"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا کہ اے میری قوم بتاؤ اگر میں اپنے رب کی طرف سے ایک واضح دلیل پر ہوں اور اس نے مجھ کو اپنے پاس سے رحمت دی ہے تو مجھ کو خدا سے کون بچائے گا اگر میں اس کی نافرمانی کروں  پس تم کچھ نہیں بڑھاؤ گے میرا سوائے نقصان کے"
    },
    {
      "resource_id": 819,
      "text": "اور اے میری قوم، یہ اللہ کی اونٹنی تمھارے ليے ایک نشانی ہے پس اس کو چھوڑ دو کہ وہ اللہ کی زمین میں کھائے اور اس کوکوئی تکلیف نہ پہنچاؤ ورنہ بہت جلد تم کو عذاب پکڑ لے گا"
    },
    {
      "resource_id": 819,
      "text": "پھر انھوں نے اس کے پاؤں کاٹ ڈالے تب صالح نے کہا کہ تین دن اور اپنے گھروں میں فائدہ اٹھالو یہ ایک وعدہ ہے جو جھوٹا نہ ہوگا"
    },
    {
      "resource_id": 819,
      "text": "پھر جب ہمارا حکم آگیا تو ہم نے اپنی رحمت سے صالح کو اور ان لوگوں کو جو اس کے ساتھ ایمان لائے تھے بچالیا اور اس دن کی رسوائی سے (محفوظ رکھا) بیشک تیرا رب ہی قوی اور زبردست ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جن لوگوں نے ظلم کیا تھا، ان کو ایک ہولناک آواز نے پکڑ لیا، پھر صبح کو وہ اپنے گھروں میں اوندھے پڑے رہ گئے"
    },
    {
      "resource_id": 819,
      "text": "جیسے کہ وہ کبھی ان میں بسے ہی نہیں  سنو، ثمود نے اپنے رب سے کفر کیا سنو، پھٹکار ہے ثمود کے ليے"
    },
    {
      "resource_id": 819,
      "text": "اور ابراہیم کے پاس ہمارے فرشتے خوش خبری لے کر آئے کہا تم پر سلامتی ہو ابراہیم نے کہا تم پر بھی سلامتی ہو پھر دیر نہ گزری کہ ابراہیم ایک بھنا ہوا بچھڑا لے آیا"
    },
    {
      "resource_id": 819,
      "text": "پھر جب دیکھا کہ ان کے ہاتھ کھانے کی طرف نہیں بڑھ رہے ہیں تو وہ کھٹک گیا اور دل میں ان سے ڈرا انھوں نے کہا کہ ڈرو نہیں ، ہم لوط کی قوم کی طرف بھیجے گئے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ابراہیم کی بیوی کھڑی تھی، وہ ہنس پڑی پس ہم نے اس کو اسحاق کی خوش خبری دی اور اسحاق کے آگے یعقوب کی"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا، اے خرابی، کیا میں بچہ جنوں گی، حالاں کہ میں بوڑھی ہوں اور یہ میرا خاوند بھی بوڑھا ہے یہ تو ایک عجیب بات ہے"
    },
    {
      "resource_id": 819,
      "text": "فرشتوں نے کہا، کیا تم اللہ کے حکم پر تعجب کرتی ہو ابراہیم کے گھر والو، تم پر اللہ کی رحمتیں اور برکتیں ہیں  بے شک اللہ نہایت قابل تعریف اور بڑی شان والا ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر جب ابراہیم کا خوف دور ہوا اور اس کو خوش خبری ملی تو وہ ہم سے قوم لوط کے بارے میں جھگڑنے لگا"
    },
    {
      "resource_id": 819,
      "text": "بے شک ابراہیم بڑا حلیم اور نرم دل تھا اور رجوع کرنے والا تھا"
    },
    {
      "resource_id": 819,
      "text": "اے ابراہیم اس کو چھوڑو تمھارے رب کا حکم آچکا ہے اور ان پر ایک ایسا عذاب آنے والا ہے جو لوٹایا نہیں جاتا"
    },
    {
      "resource_id": 819,
      "text": "اور جب ہمارے فرشتے لوط کے پاس پہنچے تو وہ گھبرایا اور ان کے آنے سے دل تنگ ہوا اس نے کہا آج کا دن بڑا سخت ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اس کی قوم کے لوگ دوڑتے ہوئے اس کے پاس آئے اور وہ پہلے سے برے کام کر رہے تھے لوط نے کہا اے میری قوم، یہ میری بیٹیاں ہیں ، وہ تمھارے ليے زیادہ پاکیزہ ہیں  پس تم اللہ سے ڈرو اور مجھ کو میرے مہمانوں کے سامنے رسوا نہ کرو کیا تم میں کوئی بھلا آدمی نہیں ہے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا، تم جانتے ہو کہ ہم کو تمھاری بیٹیوں سے کچھ غرض نہیں ، اور تم جانتے ہو کہ ہم کیا چاہتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "لوط نے کہا، کاش میرے پاس تم سے مقابلہ کی قوت ہوتی یا میں جا بیٹھتا کسی مستحکم پناہ میں"
    },
    {
      "resource_id": 819,
      "text": "فرشتوں نے کہا کہ اے لوط، ہم تیرے رب کے بھیجے ہوئے ہیں  وہ ہرگز تم تک نہ پہنچ سکیں گے پس تم اپنے لوگوں کو لے کر کچھ رات رہے نکل جاؤ اور تم میں سے کوئی مڑ کر نہ دیکھے مگر تمھاری عورت، اس پروہی کچھ گزرنے والا ہے جو ان لوگوں پر گزرے گا ان کے ليے صبح کا وقت مقرر ہے، کیا صبح قریب نہیں"
    },
    {
      "resource_id": 819,
      "text": "پھر جب ہمارا حکم آیا تو ہم نے اس بستی کو تلپٹ کردیا اور اس پر پتھر برسائے کنکر کے، تہہ بہ تہہ"
    },
    {
      "resource_id": 819,
      "text": "تمھارے رب کے پاس سے نشان لگائے ہوئے اور وہ بستی ان ظالموں سے کچھ دور نہیں"
    },
    {
      "resource_id": 819,
      "text": "اور مدین کی طرف ان کے بھائی شعیب کو بھیجا اس نے کہا کہ اے میری قوم، اللہ کی عبادت کرو، اس کے سوا تمھارا کوئی معبود نہیں  اور ناپ اور تول میں کمی نہ کرو میں تم کو اچھے حال میں دیکھ رہا ہوں ، اور میں تم پر ایک گھیر لینے والے دن کے عذاب سے ڈرتا ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور اے میری قوم، ناپ اور تول کو پورا کرو انصاف کے ساتھ اور لوگوں کو ان کی چیزیں گھٹاکر نہ دو اور زمین پر فساد نہ مچاؤ"
    },
    {
      "resource_id": 819,
      "text": "جو اللہ کا دیا ہوا بچا رہے، وہ تمھارے ليے بہتر ہے اگر تم مومن ہو اور میں تمھارے اوپر نگہبان نہیں ہوں"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ اے شعیب، کیا تمھاری نماز تم کو یہ سکھاتی ہے کہ ہم ان چیزوں کو چھوڑ دیں جن کی عبادت ہمارے باپ دادا کرتے تھے یا اپنے مال میں اپنی مرضی کے مطابق تصرف کرنا چھوڑ دیں  بس تم ہی تو ایک دانش مند اور نیک چلن آدمی ہو"
    },
    {
      "resource_id": 819,
      "text": "شعیب نے کہا کہ اے میری قوم، بتاؤ ، اگر میں اپنے رب کی طرف سے ایک واضح دلیل پر ہوں اور اس نے اپنی جانب سے مجھ کو اچھا رزق بھی دیا اور میں نہیں چاہتا کہ میں خود وہی کام کروں جس سے میں تم کو روک رہا ہوں  میں تو صرف اصلاح چاہتا ہوں ، جہاں تک ہوسکے اور مجھے توفیق تو اللہ ہی سے ملے گی اسی پر میں نے بھروسہ کیا ہے اور اسی کی طرف میں رجوع کرتا ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور اے میری قوم، ایسا نہ ہو کہ میری مخالفت کرکے تم پر وہ آفت آپڑے جو قوم نوح یا قوم ہود یا قوم صالح پر آئی تھی، اور لوط کی قوم تو تم سے دور بھی نہیں"
    },
    {
      "resource_id": 819,
      "text": "اور اپنے رب سے معافی مانگو پھر اس کی طرف پلٹ آؤبے شک میرا رب مہربان اور محبت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ اے شعیب، جو تم کہتے ہو، اس کا بہت سا حصہ ہماری سمجھ میں نہیں آتا اور ہم تو دیکھتے ہیں کہ تو ہم میں کمزور ہے اور اگر تیری برادری نہ ہوتی تو ہم تم کو سنگسار کردیتے اور تم ہم پر کچھ بھاری نہیں"
    },
    {
      "resource_id": 819,
      "text": "شعیب نے کہا کہ اے میری قوم، کیا میری برادری تم پر اللہ سے زیادہ بھاری ہے اور اللہ کو تم نے پس پشت ڈال دیا بے شک میرے رب کے قابو میں ہے جو کچھ تم کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور اے میری قوم، تم اپنے طریقہ پر کام کيے جاؤ اور میں اپنے طریقہ پر کام کرتا رہوں گا جلد ہی تم کو معلوم ہوجائے گا کہ کس کے اوپر رسوا کرنے والا عذاب آتا ہے اور کون جھوٹا ہے اور انتظا رکرو، میں بھی تمھارے ساتھ انتظار کرنے والوں میں ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور جب ہمارا حکم آیا ہم نے شعیب کو اور جو اس کے ساتھ ایمان لائے تھے اپنی رحمت سے بچالیا اور جن لوگو ں نے ظلم کیا تھا، ان کو کڑک نے پکڑلیا پس وہ اپنے گھروں میں اوندھے پڑے رہ گئے"
    },
    {
      "resource_id": 819,
      "text": "گویا کہ وہ کبھی ان میں بسے ہی نہ تھے سنو، پھٹکار ہے مدین کو جیسے پھٹکار ہوئی تھی ثمود کو"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے موسیٰ کو اپنی نشانیوں اور واضح سند کے ساتھ بھیجا"
    },
    {
      "resource_id": 819,
      "text": "فرعون اور اس کے سرداروں کی طرف پھر وہ فرعون کے حکم پر چلے حالاں کہ فرعون کا حکم راستی پر نہ تھا"
    },
    {
      "resource_id": 819,
      "text": "قیامت کے دن وہ اپنی قوم کے آگے ہوگا اور ان کو آگ پر پہنچائے گا اور کیسا برا گھاٹ ہے جس پر وہ پہنچیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور اس دنیا میں ان کے پیچھے لعنت لگادی گئی اور قیامت کے دن بھی کیسا برا انعام ہے جو ان کو ملا"
    },
    {
      "resource_id": 819,
      "text": "یہ بستیوں کے کچھ حالات ہیں جو ہم تم کو سنارہے ہیں  ان میں سے بعض بستیاں اب تک قائم ہیں اور بعـض مٹ گئیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان پر ظلم نہیں کیا بلکہ انھوں نے خو داپنے اوپر ظلم کیا پھر جب تیرے رب کا حکم آگیا تو ان کے معبود ان کے کچھ کام نہ آئے جن کو وہ اللہ کے سوا پکارتے تھے اور انھوں نے ان کے حق میں بربادی کے سوا اور کچھ نہیں بڑھایا"
    },
    {
      "resource_id": 819,
      "text": "اور تیرے رب کی پکڑ ایسی ہی ہے جب کہ وہ بستیوں کو ان کے ظلم پر پکڑتا ہے بے شک اس کی پکڑ بڑی درد ناک اور سخت ہے"
    },
    {
      "resource_id": 819,
      "text": "اس میں ان لوگوں کے ليے نشانی ہے جو آخرت کے عذاب سے ڈریں  وہ ایک ایسا دن ہے جس میں سب لوگ جمع ہوں گے اور وہ حاضری کا دن ہوگا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم اس کو ایک مدت کے ليے ٹال رہے ہیں جو مقرر ہے"
    },
    {
      "resource_id": 819,
      "text": "جب وہ دن آئے گا تو کوئی جان اس کی اجازت کے بغیر کلام نہ کرسکے گی پس ان میں کچھ بدبخت ہوں گے، اور کچھ نیک بخت"
    },
    {
      "resource_id": 819,
      "text": "پس جو لوگ بدبخت ہیں وہ آگ میں ہوں گے ان کو وہاں چیخنا ہے اور دھاڑنا"
    },
    {
      "resource_id": 819,
      "text": "وہ اس میں رہیں گے جب تک آسمان اور زمین قائم ہیں ، مگر جو تیرا رب چاہے بے شک تیرا رب کر ڈالتا ہے جو چاہتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ نیک بخت ہیں  وہ جنت میں ہوں گے، وہ اس میں رہیں گے جب تک آسمان اور زمین قائم ہیں ، مگر جو تیرا رب چاہے بخشش ہے بے انتہا"
    },
    {
      "resource_id": 819,
      "text": "پس تو ان چیزوں سے شک میں نہ رہ جن کی یہ لوگ عبادت کر رہے ہیں  یہ تو بس اسی طرح عبادت کر رہے ہیں جس طرح ان سے پہلے ان کے باپ دادا عبادت کر رہے تھے اور ہم ان کاحصہ انھیں پورا پورا دیں گے بغیر کسی کمی کے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے موسیٰ کو کتاب دی پھر اس میں پھوٹ پڑگئی اور اگر تیرے رب کی طرف سے پہلے ہی ایک بات نہ آچکی ہوتی تو ان کے درمیان فیصلہ کردیا جاتا اور ان کو اس میں شبہ ہے جو مطمئن نہیں ہونے دیتا"
    },
    {
      "resource_id": 819,
      "text": "اور یقینا ًتیرا رب ہر ایک کو اس کے اعمال کا پورا بدلہ دے گا وہ باخبر ہے اس سے جو وہ کر رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "پس تم جمے رہو جیسا کہ تم کو حکم ہوا ہے اور وہ بھی جنھوں نے تمھارے ساتھ توبہ کی ہے اور حد سے نہ بڑھو بیشک وہ دیکھ رہا ہے جو تم کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور ان کی طرف نہ جھکو جنھوں نے ظلم کیا، ورنہ تم کو آگ پکڑ لے گی اور اللہ کے سوا تمھارا کوئی مدد گار نہیں ، پھر تم کہیں مدد نہ پاؤ گے"
    },
    {
      "resource_id": 819,
      "text": "اور نماز قائم کرو دن کے دونو ں حصوں میں اور رات کے کچھ حصہ میں  بے شک نیکیاں دور کرتی ہیں برائیوں کو یہ یاد دہانی ہے یاد دہانی حاصل کرنے والوں کے ليے"
    },
    {
      "resource_id": 819,
      "text": "اور صبر کرو، اللہ نیکی کرنے والوں کا اجر ضائع نہیں کرتا"
    },
    {
      "resource_id": 819,
      "text": "پس کیوں نہ ایسا ہوا کہ تم سے پہلے کی قوموں میں ایسے اہلِ خیر ہوتے جو لوگوں کو زمین میں فساد کرنے سے روکتے ایسے تھوڑے لوگ نکلے جن کو ہم نے ان میں سے بچالیا اور ظالم لوگ تو اسی عیش میں پڑے رہے جو انھیں ملا تھا اور وہ مجرم تھے"
    },
    {
      "resource_id": 819,
      "text": "اور تیرا رب ایسا نہیں کہ وہ بستیوں کو ناحق تباہ کردے، حالاں کہ اس کے باشندے اصلاح کرنے والے ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تیرا رب چاہتا تو لوگوں کو ایک ہی امت بنادیتا، مگر وہ ہمیشہ اختلاف میں رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "سوا ان کے جن پر تیرا رب رحم فرمائے اور اس نے اسی ليے ان کو پیدا کیا ہے اور تیرے رب کی بات پوری ہوئی کہ میں جہنم کو جنوں اور انسانوں سے اكٹھے بھردوں گا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم رسولوں کے احوال سے سب چیز تمہیں سنا رہے ہیں  جس سے تمھارے دل کو مضبوط کریں اور اس میں تمھارے پاس حق آیا ہے اور مومنوں کے ليے نصیحت اور یاد دہانی"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ ایمان نہیں لائے، ان سے کہو کہ تم اپنے طریقے پرعمل کرتے رہو اور ہم اپنے طریقہ پرعمل کر رہے ہیں"
    },
    { "resource_id": 819, "text": "اور انتظار کرو ہم بھی منتظر ہیں" },
    {
      "resource_id": 819,
      "text": "اور آسمانوں اور زمین کی چھپی بات اللہ کے پاس ہے اور وہی تمام امور کا مرجع ہے پس تم اس کی عبادت کرو اور اسی پر بھروسہ رکھو اور تمھارا رب اس سے بے خبر نہیں جو تم کر رہے ہو"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "11" }
  }
}
