{
  "translations": [
    {
      "resource_id": 161,
      "text": "হে নবী! তোমরা যখন স্ত্রীদেরকে তালাক দিতে চাও তখন তাদেরকে তালাক দাও তাদের ‘ইদ্দাতের প্রতি লক্ষ্য রেখে, আর ‘ইদ্দাতের হিসাব সঠিকভাবে গণনা করবে, (তালাক দেয়া ও ‘ইদ্দাত পালন সংক্রান্ত শারী‘আতের বিধি-বিধান পালনে) তোমরা তোমাদের প্রতিপালক আল্লাহকে ভয় কর। তাদেরকে তাদের বাসগৃহ থেকে বের করে দিও না, আর তারা নিজেরাও যেন বের হয়ে না যায়, যদি না তারা স্পষ্ট অশ্লীলতায় লিপ্ত হয়। এগুলো আল্লাহর সীমারেখা। যে কেউ আল্লাহর সীমারেখা লঙ্ঘন করে, সে নিজের উপরই যুলম করে। তোমরা জান না, আল্লাহ হয়তো এরপরও (স্বামী-স্ত্রীর মধ্যে সমঝোতার) কোন উপায় বের করে দিবেন।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর যখন তাদের (‘ইদ্দাতের) সময়কাল এসে যায়, তখন তাদেরকে ভালভাবে (স্ত্রী হিসেবে) রেখে দাও, অথবা ভালভাবে তাদেরকে বিচ্ছিন্ন করে দাও। আর তোমাদের মধ্যেকার দু’জন ন্যায়পরায়ণ লোককে সাক্ষী রাখ। তোমরা আল্লাহর জন্য সঠিকভাবে সাক্ষ্য দাও। এর দ্বারা তোমাদেরকে উপদেশ দেয়া হচ্ছে যারা আল্লাহ ও আখিরাত দিবসের প্রতি ঈমান রাখে। যে কেউ আল্লাহকে ভয় করে, আল্লাহ তার জন্য (সমস্যা থেকে উদ্ধার পাওয়ার) কোন না কোন পথ বের করে দিবেন।"
    },
    {
      "resource_id": 161,
      "text": "আর তাকে রিযক দিবেন (এমন উৎস) থেকে যা সে ধারণাও করতে পারে না। যে কেউ আল্লাহর উপর ভরসা করে, তবে তার জন্য তিনিই যথেষ্ট। আল্লাহ নিজের কাজ সম্পূর্ণ করবেনই। আল্লাহ প্রতিটি জিনিসের জন্য করেছেন একটা সুনির্দিষ্ট মাত্রা।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের যে সব স্ত্রীগণ মাসিক ঋতু আসার বয়স অতিক্রম করেছে তাদের (‘ইদ্দাতের) ব্যাপারে যদি তোমাদের সন্দেহ সৃষ্টি হয়, সেক্ষেত্রে তাদের ‘ইদ্দাতকাল তিন মাস, আর যারা (অল্প বয়স্কা হওয়ার কারণে) এখনও ঋতুবতী হয়নি (এ নিয়ম) তাদের জন্যও। আর গর্ভবতী স্ত্রীদের ‘ইদ্দাতকাল তাদের সন্তান প্রসব পর্যন্ত। যে আল্লাহকে ভয় করে, আল্লাহ তার কাজ সহজ করে দেন।"
    },
    {
      "resource_id": 161,
      "text": "এটা আল্লাহর হুকুম যা তিনি তোমাদের উপর অবতীর্ণ করেছেন। যে কেউ আল্লাহকে ভয় করে, আল্লাহ তার পাপ মোচন করে দিবেন, আর তার প্রতিফলকে বিশাল বিস্তৃত করে দিবেন।"
    },
    {
      "resource_id": 161,
      "text": "(‘ইদ্দাতকালে) নারীদেরকে সেভাবেই বসবাস করতে দাও যেভাবে তোমরা বসবাস কর তোমাদের সামর্থ্য অনুযায়ী, তাদেরকে সংকটে ফেলার জন্য তাদেরকে জ্বালাতন করো না। তারা যদি গর্ভবতী হয়ে থাকে, তবে তারা সন্তান প্রসব না করা পর্যন্ত তাদের ব্যয়ভার বহন কর। অতঃপর তারা যদি তোমাদের সন্তানকে দুধ পান করায়, তবে তাদেরকে তাদের পারিশ্রমিক দাও। (দুধ পান করানোর ব্যাপারে) ন্যায়সঙ্গতভাবে নিজেদের মধ্যে পরামর্শ করে লও। আর (দুধ পান করানোর ব্যাপার নিয়ে) তোমরা যদি একে অপরের প্রতি কড়াকড়ি করতেই থাক, তাহলে (এ অবস্থা থেকে রেহাই পাওয়ার জন্য) অপর কোন স্ত্রীলোক সন্তানকে দুধ পান করাবে।"
    },
    {
      "resource_id": 161,
      "text": "সচ্ছল ব্যক্তি তার সচ্ছলতা অনুসারে ব্যয় করবে। আর যার রিযক সীমিত করা হয়েছে, সে ব্যয় করবে আল্লাহ তাকে যা দিয়েছেন তাত্থেকে। আল্লাহ যাকে যতটা দিয়েছেন তার অতিরিক্ত বোঝা তার উপর চাপান না। আল্লাহ কষ্টের পর আরাম দিবেন।"
    },
    {
      "resource_id": 161,
      "text": "কত জনপদ তাদের প্রতিপালকের আর তাঁর রসূলদের হুকুম অমান্য করেছে। ফলে আমরা তাদের থেকে কঠিনভাবে প্রতিশোধ নিয়েছি আর তাদেরকে ‘আযাব দিয়েছি কঠিন ‘আযাব।"
    },
    {
      "resource_id": 161,
      "text": "তারা তাদের কৃতকর্মের খারাপ প্রতিফল আস্বাদন করল, ধ্বংসই হল তাদের কাজের পরিণতি।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তাদের জন্য কঠিন শাস্তি প্রস্তুত করে রেখেছেন। অতএব হে জ্ঞানবুদ্ধিসম্পন্ন মানুষেরা! যারা ঈমান এনেছ তোমরা আল্লাহকে ভয় কর। আল্লাহ তোমাদের প্রতি অবতীর্ণ করেছেন উপদেশ।"
    },
    {
      "resource_id": 161,
      "text": "(তদুপরি তিনি পাঠিয়েছেন) একজন রসূল যে তোমাদের কাছে আল্লাহর স্পষ্ট আয়াত পাঠ করে, যারা ঈমান আনে আর সৎ কাজ করে তাদেরকে গাঢ় অন্ধকার থেকে আলোতে আনার জন্য। আর যে ব্যক্তি আল্লাহর প্রতি ঈমান আনবে আর সৎ কাজ করবে, তিনি তাকে দাখিল করবেন জান্নাতে যার নীচ দিয়ে বয়ে চলেছে নির্ঝরিণী। তাতে তারা চিরকাল সর্বকাল থাকবে। আল্লাহ তার জন্য অতি উত্তম রিযকের ব্যবস্থা করে রেখেছেন।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহই সাত আসমান বানিয়েছেন আর ওগুলোর মত পৃথিবীও, সবগুলোর মাঝে (অর্থাৎ সকল আসমানে আর সকল যমীনে) নেমে আসে আল্লাহর নির্দেশ যাতে তোমরা জানতে পার যে, আল্লাহ সব কিছুর উপর ক্ষমতাবান আর আল্লাহ (স্বীয়) জ্ঞানে সব কিছুকে ঘিরে রেখেছেন।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "65" }
  }
}
