{
  "translations": [
    {
      "resource_id": 176,
      "text": "O Profeta, se tu o qualcuno della tua comunità desidera divorziare dalla propria moglie, che divorzi nel periodo in cui non deve avere rapporti con lei, e fate attenzione a rispettare questo periodo, in modo che possiate riprendere con voi le vostre mogli, in quel periodo, se desiderate riprenderle con voi. Temete Allāh, vostro Dio, obbedendo ai Suoi ordini e rispettando i Suoi divieti, e non fate uscire le divorziate dalle case in cui abitano, e che esse non escano volontariamente finché non termina il periodo, a meno che non commettano un'evidente nefandezza, come l'adulterio; tali decreti sono le leggi che Allāh ha imposto ai Suoi sudditi, e chi trasgredisce le leggi di Allāh fa torto a sé stesso, poiché si conduce alla distruzione per aver disobbedito al suo Dio. Non puoi saperlo, o divorziato, Allāh potrebbe creare nel marito, dopo il divorzio, il desiderio di annullare il divorzio e riprendersi sua moglie."
    },
    {
      "resource_id": 176,
      "text": "Se si avvicina la fine del periodo, riprendetele con voi con desiderio e benevolenza, oppure abbandonate l'idea di riprenderle con voi finché non termina il periodo, così saranno padrone di loro stesse, concedendo ciò che spetta loro di diritto; e se desiderate riprenderle con voi o separarvi, portate a testimoniare due persone in modo che la questione si risolva, e voi testimoni testimoniate desiderando il volto di Allāh. Le leggi menzionate sono un monito per chi crede in Allāh e crede nel Giorno della Resurrezione, poiché è quest'ultimo che trae beneficio dal monito e dalla predica. Quanto a chi teme Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti, Allāh gli concederà una via di uscita da ogni questione che lo affligge e da ogni incertezza"
    },
    {
      "resource_id": 176,
      "text": "e lo sosterrà in modo inaspettato e inimmaginabile, e chi si affida ad Allāh per le proprie questioni, Egli gli è sufficiente. In verità, Allāh applica il Suo decreto, nulla può ostacolarLo e nulla può sfuggirGli. Allāh ha stabilito un destino per ogni cosa, sia nelle avversità che nel benessere: nessuna di queste due cose durano in eterno per l'uomo."
    },
    {
      "resource_id": 176,
      "text": "E per quanto riguarda le divorziate che si sono rassegnate al fatto che non avranno più mestruazioni, poiché sono in età avanzata, se avete dubbi su come calcolare il loro periodo, sappiate che il loro periodo è di tre mesi. Coloro che non hanno raggiunto l'età mestruale, poiché sono giovani, anche il loro periodo è di tre mesi. Per quanto riguarda le donne gravide, il termine del loro periodo è il momento del parto o la morte, se partoriscono. Chi teme Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti, Allāh lo agevola in ogni sua questione e gli allevia ogni avversità."
    },
    {
      "resource_id": 176,
      "text": "Le leggi menzionate che riguardano il divorzio e il ricongiungimento e il calcolo del periodo, è legge di Allāh che Egli vi ha rivelato, o credenti, affinché la applichiate. Chi teme Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti, Allāh cancellerà i peccati che ha commesso e gli concederà una grande ricompensa nell'Aldilà, ovvero l'ingresso nel Paradiso e la beatitudine eterna."
    },
    {
      "resource_id": 176,
      "text": "E fatele alloggiare, o mariti, in base alle vostre possibilità; Allāh non vi obbliga a fare altro. Non fate loro alcun torto per quanto riguarda il mantenimento e l'alloggio, né altro, con lo scopo di rendere la loro vita difficile, e se le divorziate sono incinte, mantenetele finché non partoriscono. Se allattano per voi i vostri figli, concedete loro una ricompensa per l'allattamento e accordatevi benevolmente sul compenso. Se il marito è avaro e non concede il compenso richiesto dalla moglie e lei insiste, non accettando altro che ciò che ha chiesto, che il padre ingaggi un'altra allattatrice che allatti suo figlio."
    },
    {
      "resource_id": 176,
      "text": "E che il benestante spenda denaro per la divorziata e i suoi figli in base alle sue possibilità, e chi non possiede molti beni spenda parte di ciò che Allāh gli ha concesso. Allāh non obbliga nessuno a spendere più di ciò che ha concesso, e non lo obbliga a fare di più, né lo obbliga a sopportare ciò che non può sopportare; Allāh decreterà per lui, dopo la miseria, benessere e ricchezza."
    },
    {
      "resource_id": 176,
      "text": "E quanti villaggi disobbedirono all'ordine del loro Dio, Gloria Sua, e all'ordine dei Suoi messaggeri, pace a loro! Facemmo un severo resoconto delle loro nefande azioni e li punimmo con una terribile punizione in vita e nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Subirono le conseguenze delle loro azioni nefande, e il loro destino fu la sconfitta in vita e nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha preparato per loro una dura punizione. Temete Allāh, o voi che ragionate e che credete in Allāh e nel Suo Messaggero, obbedendo ai Suoi ordini e rispettando i Suoi divieti, così che non vi accada ciò che è loro accaduto. Allāh vi ha rivelato un monito che vi rammenta delle infauste conseguenze di disobbedirGli e delle buone conseguenze di obbedirGli."
    },
    {
      "resource_id": 176,
      "text": "Uno di questi moniti è il Messaggero che vi recita i chiari e inequivocabili versetti di Allāh, così da fare uscire coloro che hanno avuto fede in Allāh e che hanno creduto al Suo Messaggero e che hanno compiuto buone azioni, dall'oscurità della perdizione alla luce della guida, e quelli che credono in Allāh e compiono opere buone, Allāh li introdurrà nei Paradisi sotto i cui palazzi e alberi scorrono fiumi, in cui resteranno in eterno; Allāh ha concesso loro la migliore grazia, ovvero l'ingresso nel Paradiso, le cui beatitudini non avranno limiti."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Colui che ha creato sette cieli e che ha creato sette terre. Così come Egli ha creato sette cieli, il decreto di Allāh viene rivelato nel Cosmo e nella Shari'ah, affinché sappiate che Allāh è Onnipotente, nulla Gli è impossibile, e che la Sua Sapienza, gloria Sua, comprende ogni cosa, nulla Gli è nascosto nei Cieli e in Terra."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "65" }
  }
}
