{
  "translations": [
    {
      "resource_id": 178,
      "text": "О Пророк! Если ты или кто-либо из твоей общины пожелает развестись со своей супругой, то разводитесь по первому установленному для них сроку, дав им развод в чистое время, в котором не было полового сношения с ними, и оберегайте этот срок, чтобы у вас была возможность вернуть своих супруг, если вы пожелаете их возвратить. Бойтесь Аллаха – вашего Господа, следуя Его приказам и сторонясь Его запретов! Не выгоняйте разведенных женщин из тех домов, в которых они проживают, и пусть они сами не выходят из них, пока не завершится их установленный срок [идда], если только они не совершат явную мерзость, как прелюбодеяние. Эти предписания являются ограничениями Аллаха, которые Он установил Своим рабам. А кто преступит ограничения Аллаха, тот поступил несправедливо по отношению к самому себе, подвергнув себя гибели по причине ослушания своему Господу. Ты не знаешь, о Посланник, что Аллах, быть может, после этого вселит желание в сердце супруга, и он вернет свою жену назад."
    },
    {
      "resource_id": 178,
      "text": "А когда приблизится срок завершения их идды, то возвращайте их с желанием и добрым образом, или не возвращайте их, пока не завершится срок их идды, после которого они будут иметь право на распоряжение собой, и отдайте им то, на что они имеют право. А когда вы пожелаете возвратить их или расстаться с ними [окончательно], то призовите двух справедливых свидетелей из вас для решения спора, и исполняйте свидетельство, о свидетели, стремясь к Лику Аллаха. Этими упомянутыми предписаниями увещевают лишь тех, кто уверовал в Аллаха и в Судный день, ибо только такие принимают наставление из увещеваний и назиданий. А кто будет бояться Аллаха, следуя Его приказам и сторонясь Его запретов, тому Аллах создает выход из любых трудностей, в которых он окажется."
    },
    {
      "resource_id": 178,
      "text": "И Он наделит его уделом оттуда, откуда он вовсе и не предполагал и на что совсем не рассчитывал. А кто опирается на Аллаха в своих делах, тому Его будет достаточно, ведь, поистине, Аллах решает его дела, ибо нет для Него ничего невозможного, и ничего не ускользает от Него. Аллах установил для каждой вещи меру, являющуюся пределом, посему у трудности есть мера и у благоденствия есть мера, и они оба не могут оставаться с человеком вечно."
    },
    {
      "resource_id": 178,
      "text": "А разведённые женщины, отчаявшиеся в месячных в виду своего возраста, если вы сомневаетесь в форме их идды, то их идда – три месяца, и для тех, у которых еще не было месячных из-за своего юного возраста, иддой также является три месяца. Для беременных же женщин срок идды после развода или траура завершается, когда они складывают свою ношу [рожают]. А кто станет бояться Аллаха, следуя Его приказам и сторонясь Его запретов, тому Аллах облегчит все его дела, и облегчит для него все трудности."
    },
    {
      "resource_id": 178,
      "text": "Упомянутые предписания, касающиеся развода, возвращения жены и срока идды, являются решением Аллаха, которое Он ниспослал вам, о верующие, чтобы вы поступали в соответствии с ним. Кто станет бояться Аллаха, следуя Его приказам и сторонясь Его запретов, тому Он сотрет его злодеяния, которые он совершал, и дарует ему великую награду в вечной жизни, и это – вхождение в Рай и приобретение вечных и бесконечных благ."
    },
    {
      "resource_id": 178,
      "text": "Поселяйте их, о мужья, там, где живете вы сами, по мере своих возможностей, ибо Аллах возлагает на вас только это! Не причиняйте им вреда при обеспечении их жильем, содержании и чем-либо другим, желая стеснить их. Если разводимые женщины будут беременны, то расходуйте на их содержание, пока они не сложат свою ношу. Если они кормят ваших детей грудью для вас, то отдавайте им плату за кормление грудью и советуйтесь относительно оплаты по-хорошему. Если супруг скупится отдавать ту плату, которую желает супруга, а она соглашается кормить ребенка только за ту сумму, которую желает сама, то отец ребенка должен будет нанять другую кормилицу, который станет кормить для него его ребенка."
    },
    {
      "resource_id": 178,
      "text": "Пусть тот, кто обладает достатком в имуществе, расходует на содержание разведенной женщины [то есть: бывшей жены] и своего сына из своего достатка. А тот, у кого удел его ограничен, пусть расходует на содержание из того, что даровал ему Аллах. Не возлагает Аллах на душу сверх того, что Он дал ей, и сверх того, что ей под силу. Аллах устроит после тяготы и бедности достаток и богатство."
    },
    {
      "resource_id": 178,
      "text": "Как же много поселений, которым Мы представили тяжкий счет и которых Мы подвергли ужасным мучениям в мирской и вечной жизни за их злодеяния, после того как они ослушались приказа своего Господа, и приказа своих посланников!"
    },
    {
      "resource_id": 178,
      "text": "Они вкусили наказание за свои злодеяния, и исходом их деяний стал убыток в мирской жизни и убыток в вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Аллах уготовил им жестокое наказание, так бойтесь же Аллаха, о обладатели разума, уверовавшие в Аллаха и в Его Посланника, следуя Его приказам и сторонясь Его запретов, чтобы вас не постигло то, что постигло их! Аллах уже ниспослал вам напоминание, напоминающее вам о плохом исходе ослушания Ему и о хорошем конце повиновения Ему."
    },
    {
      "resource_id": 178,
      "text": "Этим напоминанием является Посланник от Него, читающий вам ясные аяты Аллаха, в которых нет сомнения, быть может, он выведет тех, кто уверовал в Аллаха, поверил в истинность Его Посланника и совершал праведные деяния, из мрака заблуждения к свету прямого пути. А кто уверовал в Аллаха и совершал праведные деяния, того Аллах введет в Райские сады, под дворцами и деревьями которых текут реки, и в которых они пребудут вечно. Аллах уже сделал их удел прекрасным тем, что ввел их в Райские сады, блага которых непрерывны."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Тот, Кто сотворил семь небес и сотворил семь земель, также как сотворил семь небес. Нисходит приказ Аллаха, касающийся Вселенной и Шариата, между ними [небесами и землями], быть может, вы узнаете, что Аллах способен на всякую вещь, что нет ничего невозможного для Него, Свят Он, и что Он объемлет знанием всякую вещь, и ничего ни на небесах, ни на земле, не скроется от Него."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "65" }
  }
}
