{
  "translations": [
    {
      "resource_id": 179,
      "text": "O Propeta, kapag nagnais ka mismo o nagnais ang isa kabilang sa kalipunan mo ng diborsiyo sa maybahay niya ay magdiborsiyo siya rito sa simula ng panahon ng paghihintay nito sa pamamagitan ng [pagsasagawa sa] diborsiyo sa panahong walang regla, na hindi siya nakipagtalik rito sa panahong iyon. Ingatan ninyo ang panahon ng paghihintay upang makagawa kayo ng pakikipagbalikan sa mga maybahay ninyo sa loob ng panahong iyon kung nagnais kayo ng pakikipagbalikan sa kanila. Mangilag kayong magkasala kay Allāh na Panginoon ninyo sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Huwag kayong magpalisan sa mga diniborsiyo ninyo mula sa mga bahay na pinaninirahan nila at hindi sila lilisan mismo hanggang sa magwakas ang panahon ng paghihintay nila maliban na nakagawa sila ng isang mahalay na lantad tulad ng pangangalunya. Ang mga patakarang iyon ay ang mga hangganan ni Allāh na itinakda Niya para sa mga lingkod Niya. Ang sinumang lalampas sa mga hangganan ni Allāh ay lumabag nga siya sa katarungan sa sarili niya yayamang naghatid siya rito sa mga hatiran ng kapahamakan dahilan sa pagsuway niya sa Panginoon niya. Hindi ka nakaaalam, O nagdiborsiyo, marahil si Allāh ay magpangyari matapos niyon ng pagkaibig sa puso ng asawa para makipagbalikan siya sa maybahay niya."
    },
    {
      "resource_id": 179,
      "text": "Kaya kapag nalapit sila sa pagwawakas ng panahon ng paghihintay nila ay makipagbalikan kayo sa kanila ayon sa pagkaibig o kagandahan ng pakikitungo, o tumigil kayo sa pakikipagbalikan sa kanila hanggang sa magwakas ang panahon ng paghihintay nila para mangasiwa sila sa nauukol sa mga sarili nila, kalakip ng pagbibigay sa kanila ng ukol sa kanila na mga karapatan. Kapag nagnais kayo ng pakikipagbalikan sa kanila o pakikipaghiwalay sa kanila ay magpasaksi kayo sa dalawang makatarungan kabilang sa inyo bilang pagputol sa alitan. Magsagawa kayo, O mga saksi, ng pagsasaksi bilang mga naghahangad ng [lugod ng] mukha ni Allāh. Ang nabanggit na iyon na mga patakaran ay nagpapaalaala sa sinumang naging sumasampalataya kay Allāh at sumasampalataya sa Araw ng Pagbangon dahil ito ay ang makikinabang sa pagpapaalaala at pangaral. Ang sinumang nangingilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya ay gagawa si Allāh para rito ng isang malalabasan sa bawat nagaganap dito na kagipitan at bagabag,"
    },
    {
      "resource_id": 179,
      "text": "at magtutustos Siya rito mula sa kung saan hindi sumasagi rito sa isip at wala sa inaasahan nito. Ang sinumang sumasandal kay Allāh sa mga nauukol dito, Siya ay sasapat dito. Tunay na si Allāh ay nagpapatupad ng nauukol sa Kanya. Hindi Siya nawawalang-kakayahan sa anuman at walang nakalulusot sa Kanya na anuman. Gumawa nga si Allāh para sa bawat bagay ng isang pagtatakda na pagwawakasan nito kaya ang hirap ay may takda at ang kariwasaan ay may takda, saka hindi mamamalagi ang isa sa dalawang ito sa tao."
    },
    {
      "resource_id": 179,
      "text": "Ang mga babaing diniborsiyo na nawalan ng pag-asa na magregla dahil sa katandaan ng edad nila, kung nagduda kayo sa pamamaraan ng panahon ng paghihintay nila, ang panahon ng paghihintay nila ay tatlong buwan. Ang mga [babaing] hindi pa umabot sa edad pagreregla dahil sa kabataan nila, ang panahon ng paghihintay nila ay tatlong buwan din naman. Ang mga nagdadalang-tao kabilang sa mga babae, ang wakas ng panahon ng pahihintay nila dahil sa diborsiyo o pagyao [ng asawa] ay kapag nagsilang sila ng dinadalang-tao nila. Ang sinumang nangingilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya ay magpapaluwag si Allāh para rito sa mga nauukol dito at magpapadali Siya para rito ng bawat mahirap."
    },
    {
      "resource_id": 179,
      "text": "Ang nabanggit na iyon na mga patakaran ng diborsiyo, pagbabalik, at panahon ng paghihintay ay patakaran ni Allāh; nagbaba Siya nito sa inyo, O mga mananampalataya, upang magsagawa kayo ayon dito. Ang sinumang nangingilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya ay magbubura Siya para rito ng mga masagwang gawa nito na nagawa nito at magbibigay Siya rito ng isang pabuyang sukdulan sa Kabilang-buhay. Ito ay ang pagpasok sa Paraiso at ang pagtamo ng kaginhawahang hindi nauubos."
    },
    {
      "resource_id": 179,
      "text": "Magpatira kayo sa kanila, O mga asawa, kung saan kayo nakatira ayon sa kakayahan ninyo sapagkat hindi nag-aatang sa inyo si Allāh ng iba pa roon. Huwag kayong magpapasok sa kanila ng kapinsalaan sa paggugol at tirahan ni sa iba pa sa dalawang ito sa paghahangad ng panggigipit sa kanila. Kung ang mga diniborsiyo ay mga nagdadalang-tao, gumugol kayo sa kanila hanggang sa magsilang sila ng dinadalang-tao nila; saka kung nagpasuso sila para sa inyo ng mga anak ninyo, magbigay kayo sa kanila ng upa sa pagpapasuso nila at magsanggunian kayo sa pumapatungkol sa upa ayon sa nakabubuti. Ngunit kung nagkuripot ang asawa sa ninanais ng maybahay na upa at nagmaramot naman ito saka hindi nalugod malibang ayon sa ninanais nito, umupa ang ama ng ibang tagapasuso na magpapasuso sa anak niya para sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Gumugol ang sinumang may kaluwagan sa yaman sa diniborsiyo niya at sa anak niya mula sa kaluwagan niya. Ang sinumang ginipit ang panustos sa kanya ay gumugol siya mula sa ibinigay sa kanya ni Allāh mula rito. Hindi nag-aatang si Allāh sa isang kaluluwa malibang ayon sa ibinigay Niya rito sapagkat hindi Siya nag-aatang dito ng higit doon ni higit sa nakakaya nito. Gagawa si Allāh, matapos ng kagipitan ng kalagayan niyon at hirap nito, ng isang kaluwagan at kasapatan."
    },
    {
      "resource_id": 179,
      "text": "Anong dami ng pamayanan na noong sumuway sa utos ng Panginoon ng mga ito – kaluwalhatian sa Kanya – at sa utos ng sugo ng mga ito – sumakanila ang pagbati ng kapayapaan – ay tinuos Namin ang mga ito ng isang pagtutuos na mahirap dahil sa mga masagwang gawain ng mga ito at pinagdusa Namin ang mga ito ng isang pagdurusang kakila-kilabot sa Mundo at Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Kaya lumasap ang mga ito ng kaparusahan sa mga masagwang gawain ng mga ito, at ang wakas ng mga ito ay naging isang kalugihan sa Mundo at isang kalugihan sa Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Naglaan si Allāh para sa kanila ng isang pagdurusang malakas, kaya mangilag kayong magkasala kay Allāh, O mga may pang-unawa na mga sumampalataya kay Allāh at sumampalataya sa Sugo Niya, sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, upang hindi dumapo sa inyo ang dumapo sa kanila. Nagpababa nga si Allāh sa inyo ng isang paalaala na nagpapaalaala sa inyo ng kasagwaan ng kahihinatnan ng pagsuway sa Kanya at kagandahan ng kauuwian ng pagtalima sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Ang paalaalang ito ay isang Sugo mula kay Allāh na bumibigkas sa inyo ng mga tanda Niya, bilang mga naglilinaw na walang kalituhan sa mga ito, sa pag-asang magpalabas Siya sa mga sumampalataya sa Kanya at nagpatotoo sa Sugo Niya at gumawa ng mga gawang maayos mula sa mga kadiliman ng pagkaligaw tungo sa liwanag ng kapatnubayan. Ang sinumang sumasampalataya kay Allāh at gumagawa ng gawang maayos ay magpapapasok Siya rito sa mga hardin na dumadaloy mula sa ilalim ng mga palasyo ng mga ito at mga punong-kahoy ng mga ito ang mga ilog bilang mga mamamalagi sa mga ito magpakailanman. Gumawa nga ng maganda si Allāh para rito sa pagtustos yayamang nagpapasok Siya rito sa hardin na hindi napuputol ang kaginhawahan doon."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay ang lumikha ng pitong langit at lumikha ng pitong lupa tulad ng paglikha Niya ng pitong langit. Nagbababaan ang kautusang pansansinukob at pambatas ni Allāh sa pagitan ng mga ito sa pag-asang makaalam kayo na si Allāh sa bawat bagay ay May-kakayahan: walang nagpapawalang-kakayahan sa Kanya na anuman, at na Siya – kaluwalhatian sa Kanya – ay sumaklaw sa bawat bagay sa kaalaman kaya walang nakakukubli sa Kanya na anuman sa mga langit ni sa lupa."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "65" }
  }
}
