{
  "translations": [
    {
      "resource_id": 235,
      "text": "O, Profeet! Als jullie van de vrouwen scheiden, scheidt dan van hen met inachtneming van hun perioden, en bereken de perioden (precies) en vrees Allah, jullie Heer. Verwijder hen niet uit hun huizen, noch mogen zij zelf weggaan, behalve wanneer zij duidelijk zedeloosheden begaan. En dat zijn de Wetten van Allah. En wie de Wetten van Allah overtschrijdt, die heeft zichzelf zeker onrecht aangedaan. Jij weet niet of Allah misschien daarna een nieuwe omstandigheid zal doen ontstaan. (waardoor je haar misschien terugneemt)."
    },
    {
      "resource_id": 235,
      "text": "Als zij dan op het punt staan om de aangewezen tijd te voltooien, neem haar dan op een goede manier terug of scheidt van haar op een goede manier. En neem twee rechtvaardige personen van jullie als getuigen. En laat dit een ware getuigenis zijn voor Allah. Dit is een vermaning voor hem die in Allah en de Laatste Dag gelooft. En al wie Allah vreest, die zal Hij een oplossing geven."
    },
    {
      "resource_id": 235,
      "text": "En Hij voorziet hem van waar hij het niet verwacht. En wie zijn vertrouwen in Allah legt, Hij zal voor hen voldoende zijn. Allah voert Zijn zaak uit. Voorwaar, Allah heeft voor alle zaken een maatgeving bepaald."
    },
    {
      "resource_id": 235,
      "text": "En voor hen die (gezien hun leeftijd) onzeker zijn omtrent de menstruatie van jullie vrouwen: als jullie (mannen) twijfelen is hun wachttijd drie maanden. En (dit geldt ook voor) hen die nog geen menstruatie hebben. En voor degenen die zwanger zijn (of zij nu van hun echtgenoot gescheiden zijn of dat hij overleden is) geldt de wachttijd tot zij bevallen zijn. En al wie Allah vreest (door zich aan de regels te houden), voor hem zullen zijn (wereldse) zaken vergemakkelijkt worden (door Allah)."
    },
    {
      "resource_id": 235,
      "text": "Dat is het bevel van Allah, dat Hij aan jullie neerzendt. En wie Allah vreest, voor hem zal Hij zijn zonden uitwissen en zijn beloning vergroten."
    },
    {
      "resource_id": 235,
      "text": "Laat hen (gedurende de wachttijd) wonen zoals jullie zelf wonen, overeenkomstig jullie middelen, en behandel hen niet op een schadelijke manier, zodat zij verplicht zijn weg te gaan. En als zij zwanger zijn, onderhoudt hen dan tot zij bevallen. En als zij jullie kinderen zogen, geef hun dan hun vergoeding en laat ieder van jullie het advies van de ander op een goede manier accepteren. Maar als jullie het elkaar moeilijk maken, laat dan een andere (vrouw het kind) voor hem zogen."
    },
    {
      "resource_id": 235,
      "text": "Laat de rijke volgens zijn middelen uitgeven en laat de man wiens bronnen beperkt zijn volgens dat wat Allah hem gegeven heeft uitgeven. Allah belast geen ziel dan volgens wat Hij hem gegeven heeft. (Voor hen die op Allah vertrouwen) zal Allah na moeilijkheden gemak brengen (na ergernis verlichting, na armoede rijkdom en na elke ziekte gezondheid)."
    },
    {
      "resource_id": 235,
      "text": "En hoeveel steden hebben zich tegen het bevel van hun Heer en Zijn Boodschapper verzet, waarop Wij met hen afrekenden met een vreselijke bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Zij proefden toen het kwaad van hun wandaden, en het einde van hun zaak was een verlies."
    },
    {
      "resource_id": 235,
      "text": "Allah heeft een zware bestraffing voor hen voorbereid. Vrees daarom Allah (en onderhoud je verplichtingen jegens Hem) O bezitters van verstand die geloven! Allah heeft tot jullie een Vermaning gezonden."
    },
    {
      "resource_id": 235,
      "text": "Een Boodschapper die voor jullie de verduidelijkende Verzen van Allah voordraagt, om degenen die geloven en goede daden verrichten uit de duisternissen naar het licht te voeren. En wie in Allah gelooft en goede daden verricht: Hij zal hem naar de Tuinen verwijzen waar rivieren onderdoor stromen, om daarin voor altijd te verblijven. Allah heeft hem inderdaad een voortreffelijke voorziening gegeven."
    },
    {
      "resource_id": 235,
      "text": "Allah is Degene Die de zeven hemelen heeft geschapen en zo ook de aarde. Zijn bevel daalt tussen hen (hemel en aarde) neer, opdat jullie weten dat Allah Almachtig over alle zaken is en dat Allah alle dingen in (Zijn) kennis omsluit."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "65" }
  }
}
