{
  "translations": [
    {
      "resource_id": 54,
      "text": "اے نبی! (اپنی امت سے کہو کہ) جب تم اپنی بیویوں کو طلاق دینا چاہو<sup foot_note=167417>1</sup> تو ان کی عدت (کے دنوں کے آغاز) میں انہیں طلاق دو<sup foot_note=167418>2</sup> اور عدت کا حساب رکھو<sup foot_note=167419>3</sup>، اور اللہ سے جو تمہارا پروردگار ہے ڈرتے رہو، نہ تم انہیں ان کے گھروں سے نکالو<sup foot_note=167420>4</sup> اور نہ وه (خود) نکلیں<sup foot_note=167421>5</sup> ہاں یہ اور بات ہے کہ وه کھلی برائی کر بیٹھیں<sup foot_note=167422>6</sup>، یہ اللہ کی مقرر کرده حدیں ہیں، جو شخص اللہ کی حدوں سے آگے بڑھ جائے اس نے یقیناً اپنے اوپر ﻇلم کیا<sup foot_note=167423>7</sup>، تم نہیں جانتے شاید اس کے بعد اللہ تعالیٰ کوئی نئی بات پیدا کر دے.<sup foot_note=167424>8</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس جب یہ عورتیں اپنی عدت پوری کرنے کے قریب پہنچ جائیں تو انہیں یا تو قاعده کے مطابق اپنے نکاح میں رہنے دو یا دستور کے مطابق انہیں الگ کر دو<sup foot_note=167425>1</sup> اور آپس میں سے دو عادل شخصوں کو گواه کر لو<sup foot_note=167426>2</sup> اور اللہ کی رضامندی کے لیے ٹھیک ٹھیک گواہی دو<sup foot_note=167427>3</sup>۔ یہی ہے وه جس کی نصیحت اسے کی جاتی ہے جو اللہ پر اور قیامت کے دن پر ایمان رکھتا ہو اور جو شخص اللہ سے ڈرتا ہے اللہ اس کے لیے چھٹکارے کی شکل نکال دیتا ہے.<sup foot_note=167428>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اسے ایسی جگہ سے روزی دیتا ہے جس کا اسے گمان بھی نہ ہو اور جو شخص اللہ پر توکل کرے گا اللہ اسے کافی ہوگا۔ اللہ تعالیٰ اپنا کام پورا کرکے ہی رہے گا<sup foot_note=167429>1</sup>۔ اللہ تعالیٰ نے ہر چیز کا ایک اندازه مقرر کر رکھا ہے.<sup foot_note=167430>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "تمہاری عورتوں میں سے جو عورتیں حیض سے ناامید ہو گئی ہوں، اگر تمہیں شبہ ہو تو ان کی عدت تین مہینے ہے اور ان کی بھی جنہیں حیض آنا شروع ہی نہ ہوا ہو<sup foot_note=167431>1</sup> اور حاملہ عورتوں کی عدت ان کے وضع حمل ہے<sup foot_note=167432>2</sup> اور جو شخص اللہ تعالیٰ سے ڈرے گا اللہ اس کے (ہر) کام میں آسانی کر دے گا."
    },
    {
      "resource_id": 54,
      "text": "یہ اللہ کا حکم ہے جو اس نے تمہاری طرف اتارا ہے اور جو شخص اللہ سے ڈرے گا اللہ اس کے گناه مٹا دے گا اور اسے بڑا بھاری اجر دے گا."
    },
    {
      "resource_id": 54,
      "text": "تم اپنی طاقت کے مطابق جہاں تم رہتے ہو وہاں ان (طلاق والی) عورتوں کو رکھو<sup foot_note=167433>1</sup> اور انہیں تنگ کرنے کے لیے تکلیف نہ پہنچاؤ<sup foot_note=167434>2</sup> اور اگر وه حمل سے ہوں تو جب تک بچہ پیدا ہولے انہیں خرچ دیتے رہا کرو<sup foot_note=167435>3</sup> پھر اگر تمہارے کہنے سے وہی دودھ پلائیں تو تم انہیں ان کی اجرت دے دو<sup foot_note=167436>4</sup> اور باہم مناسب طور پر مشوره کر لیا کرو <sup foot_note=167437>5</sup>اور اگر تم آپس میں کشمکش کرو تو اس کے کہنے سے کوئی اور دودھ پلائے گی.<sup foot_note=167438>6</sup>"
    },
    {
      "resource_id": 54,
      "text": "کشادگی والے کو اپنی کشادگی سے خرچ کرنا چاہئے<sup foot_note=167439>1</sup> اور جس پر اس کے رزق کی تنگی کی گئی ہو<sup foot_note=167440>2</sup> اسے چاہئے کہ جو کچھ اللہ تعالیٰ نے اسے دے رکھا ہے اسی میں سے (اپنی حسب حیثیت) دے، کسی شخص کو اللہ تکلیف نہیں دیتا مگر اتنی ہی جتنی طاقت اسے دے رکھی ہے<sup foot_note=167441>3</sup>، اللہ تنگی کے بعد آسانی وفراغت بھی کر دے گا.<sup foot_note=167442>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور بہت سی بستی والوں نے اپنے رب کے حکم سے اور اس کے رسولوں سے سرتابی کی<sup foot_note=167443>1</sup> تو ہم نے بھی ان سے سخت حساب کیا اور انہیں عذاب دیا ان دیکھا (سخت) عذاب.<sup foot_note=167444>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس انہوں نے اپنے کرتوت کا مزه چکھ لیا اور انجام کار ان کا خساره ہی ہوا."
    },
    {
      "resource_id": 54,
      "text": "ان کے لیے اللہ تعالیٰ نے سخت عذاب تیار کر رکھا ہے، پس اللہ سے ڈرو اے عقل مند ایمان والو۔ یقیناً اللہ نے تمہاری طرف نصیحت اتار دی ہے."
    },
    {
      "resource_id": 54,
      "text": "(یعنی) رسول<sup foot_note=167445>1</sup> جو تمہیں اللہ کے صاف صاف احکام پڑھ سناتا ہے تاکہ ان لوگوں کو جو ایمان ﻻئیں اور نیک عمل کریں وه تاریکیوں سے روشنی کی طرف لے آئے<sup foot_note=167446>2</sup>، اور جو شخص اللہ پر ایمان ﻻئے اور نیک عمل کرے<sup foot_note=167447>3</sup> اللہ اسے ایسی جنتوں میں داخل کرے گا جس کے نیچے نہریں جاری ہیں جن میں یہ ہمیشہ ہمیشہ رہیں گے۔ بیشک اللہ نے اسے بہترین روزی دے رکھی ہے."
    },
    {
      "resource_id": 54,
      "text": "اللہ وه ہے جس نے سات آسمان بنائے اور اسی کے مثل زمینیں بھی<sup foot_note=167448>1</sup>۔ اس کا حکم ان کے درمیان اترتا ہے<sup foot_note=167449>2</sup> تاکہ تم جان لو کہ اللہ ہر چیز پر قادر ہے۔ اور اللہ تعالیٰ نے ہر چیز کو بہ اعتبار علم گھیر رکھا ہے.<sup foot_note=167450>3</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "65" }
  }
}
