{
  "translations": [
    {
      "resource_id": 55,
      "text": "Ey Nabiy! Agar ayollarni taloq qiladigan bo`lsangiz, iddalari uchun qiling va iddani hisoblang va Allohga taqvo qiling. Ularni uylaridan chiqarmanglar va o`zlari ham chiqmasinlar, illo, ochiq-oydin fohisha ish qilgan bo`lsalar (chiqarilurlar) va ana shular Allohning chegaralaridir. Kim Allohning chegarasidan chiqsa, haqiqatan, o`ziga o`zi zulm qilibdi. Sen bilmassan, shoyadki, Alloh undan keyin biror ishni paydo qilsa.<sup foot_note=\"170536\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va ular muddatlariga yetsalar, yaxshilik bilan ushlanglar, yoki yaxshilik bilan ajralinglar va sizdan ikki adolatli kishini guvoh qilinglar. Va guvohlikni Alloh uchun qilinglar. Bu ishingizdan, kimning Allohga va qiyomat kuniga iymoni bo`lsa, va'zlanur. Kim Allohga taqvo qilsa, uning yo`lini ochib qo`yadir."
    },
    {
      "resource_id": 55,
      "text": "Va unga o`zi o`ylamagan tarafdan rizq berur. Kim Allohga tavakkal qilsa, bas, unga U zotning O`zi kifoyadir. Albatta, Alloh O`z ishini yetkazuvchidir. Haqiqatan, Alloh har bir narsaga o`lchov qilib qo`ygandir.<sup foot_note=\"170537\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ayollaringizdan hayzdan noumid bo`lganlarining iddasi, agar shubhangiz bo`lsa, uch oydir. Hayz ko`rmaganlariniki ham. Homiladorlarning iddasi homilalarini qo`ymoqlikdir. Kim Allohga taqvo qilsa, U zot uning ishida osonlik qilib beradir."
    },
    {
      "resource_id": 55,
      "text": "Bular Allohning sizga tushirgan amridir. Kim Allohga taqvo qilsa, uning gunohlarini kechirur va ajrini ko`paytirib berur."
    },
    {
      "resource_id": 55,
      "text": "U(ayol)larga, imkoningiz boricha, o`zingiz yashab turgan joydan joy bering. Ularga siqishtirish maqsadida zarar yetkazmang. Agar homilador bo`lsalar, to homilalarini qo`ygunlaricha ularga nafaqa beringlar. Agar sizga (farzandni) emizib bersalar, haqlarini beringlar, o`zaro yaxshilik bilan maslahat qilinglar. Agar qiyinchilikka uchrasangiz, u(er)ga boshqa ayol emizib berur."
    },
    {
      "resource_id": 55,
      "text": "Rizqi keng kengligidan nafaqa qilsin. Kimning rizqi tor bo`lsa, unga Alloh berganidan nafaqa qilsin. Alloh har bir nafsni O`zi berganidan ortiqchaga taklif qilmas. Alloh qiyinchilikdan so`ng tezda osonlikni berur.<sup foot_note=\"171260\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ko`pgina qishloqlar o`z Robbisining va Uning Rasullarining amriga sarkashlik qildi. Bas, Biz ularni shiddatli hisobga oldik va qattiq azob ila azobladik."
    },
    {
      "resource_id": 55,
      "text": "Bas, ular o`z ishlarining yomonligini totib ko`rdilar va ishlarining oqibati yutqiziq bo`ldi."
    },
    {
      "resource_id": 55,
      "text": "Alloh ularga qattiq azobni tayyorlab qo`ydi. Bas, Allohga taqvo qiling, ey, iymon keltirgan aql egalari. Haqiqatan, Alloh sizlarga zikrni tushirdi."
    },
    {
      "resource_id": 55,
      "text": "Payg`ambarki, iymon keltirib va yaxshi amallarni qilganlarni zulmatlardan nurga chiqarish uchun, sizlarga Allohning ravshan oyatlarini tilovat qilib berur. Va kim Allohga iymon keltirsa va yaxshi amallarni qilsa, U zot uni (daraxtlari) ostidan anhorlar oqib turgan jannatlarga kiritur. U yerda abadul-abad qolurlar. Haqiqatan, Alloh uning rizqini yaxshi qilgandir."
    },
    {
      "resource_id": 55,
      "text": "Alloh yetti osmonni va ular mislidek yerni yaratgan Zotdir. Ularning orasidan U zotning amri tushadir. Alloh har bir narsaga qodir ekanini va, albatta, Alloh har bir narsani O`z ilmi ila o`rab olganini bilishingiz uchundir."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "65" }
  }
}
