{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಓ ಪ್ರವಾದಿವರ್ಯರೇ, ನೀವು (ವಿಶ್ವಾಸಿಗಳು) ಸ್ತ್ರೀಯರನ್ನು (ಪತ್ನಿಯರನ್ನು) ವಿಚ್ಛೇದಿಸುವುದಾದರೆ ಅವರಿಗೆ ಅವರ ಇದ್ದಃ ಕಾಲದಲ್ಲಿ ತಲಾಖ್ ಕೊಡಿರಿ. ಇದ್ದಃದ ಕಾಲಾವಧಿಯನ್ನು ಸರಿಯಾಗಿ ಎಣಿಸಿರಿ<sup foot_note=207953>1</sup>. ನಿಮ್ಮ ಪ್ರಭು ವಾದ ಅಲ್ಲಾಹನನ್ನು ನೀವು ಭಯಪಡಿರಿ. ಅವರು ಸ್ಪಷ್ಟವಾದ ನೀಚ ವೃತ್ತಿಯನ್ನು (ವ್ಯಭಿಚಾರವನ್ನು) ಮಾಡದ ಹೊರತು ನೀವು ಅವರನ್ನು ಅವರ ಮನೆಗಳಿಂದ ಹೊರಹಾಕ ಬೇಡಿರಿ ಮತ್ತು (ಇದ್ದಃ ಮುಗಿಯುವವರೆಗೆ) ಅವರು ಸ್ವತಃ ಹೊರಟು ಹೋಗದಿರಲಿ<sup foot_note=207954>2</sup>. ಇವು ಅಲ್ಲಾಹನ ಮೇರೆಗಳು. ಯಾರಾದರೂ ಅಲ್ಲಾಹನ ಮೇರೆಗಳನ್ನು ಮೀರಿದರೆ ಅವನು ತನ್ನನ್ನೇ ಅಕ್ರಮಿಸಿಕೊಂಡನು. ಪ್ರಾಯಶಃ ಇದರ (ತಲಾಖಿನ) ಬಳಿಕ ಅಲ್ಲಾಹನು ಯಾವುದಾದರೂ ಹೊಸ ಕಾರ್ಯವನ್ನು ಉಂಟು ಮಾಡಲೂಬಹುದೆಂದು ತಮಗರಿಯದು."
    },
    {
      "resource_id": 771,
      "text": "ಇನ್ನು ಅವರು ತಮ್ಮ ಕಾಲಾವಧಿಯನ್ನು ತಲು ಪಿದರೆ, (ಇದ್ದಃ ಮುಗಿದರೆ) ಅವರನ್ನು ಉತ್ತಮ ರೀತಿಯಲ್ಲಿ ಇರಿಸಿಕೊಳ್ಳಿರಿ ಅಥವಾ ಉತ್ತಮ ರೀತಿಯಲ್ಲಿ ಬೇರ್ಪಡಿಸಿರಿ. ನಿಮ್ಮ ಪೈಕಿ ನ್ಯಾಯ ಶೀಲರಾದ ಇಬ್ಬರನ್ನು ಸಾಕ್ಷಿ ನಿಲ್ಲಿಸಿರಿ. ಸಾಕ್ಷ್ಯ ವನ್ನು ಅಲ್ಲಾಹನಿಗಾಗಿಯೇ ನೆಲೆಗೊಳಿಸಿರಿ. ಇದು ಅಲ್ಲಾಹನ ಮತ್ತು ಪರಲೋಕದ ಮೇಲೆ ವಿಶ್ವಾಸ ವಿರಿಸುವ ಪ್ರತಿಯೊಬ್ಬನಿಗೆ ಉಪದೇಶಿಸಲಾಗುವ ವಿಷಯ. ಯಾವನು ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡುತ್ತ ಧರ್ಮನಿಷ್ಠರಾಗಿ ಬಾಳುತ್ತಾರೋ ಆತನಿಗೆ ಅಲ್ಲಾಹನು (ಸಂಕಷ್ಟಗಳಿಂದ ಪಾರಾಗುವ) ದಾರಿಯನ್ನು ತೆರೆದುಕೊಡುವನು<sup foot_note=207955>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಮತ್ತು ಅವನು ಊಹಿಸದ ಕಡೆಯಿಂದ ಅವನಿಗೆ ಜೀವನಾಧಾರ ನೀಡುವನು. ಯಾವನು, ಅಲ್ಲಾ ಹನ ಮೇಲೆ ಭಾರವನ್ನು ಅರ್ಪಿಸುತ್ತಾನೋ ಅವನಿಗೆ ಅಲ್ಲಾಹನೇ ಸಾಕು. ಅಲ್ಲಾಹನು ತನ್ನ ಕಾರ್ಯವನ್ನು ಗುರಿ ಮುಟ್ಟಿಸಬಲ್ಲವನು. ಅಲ್ಲಾಹನು ಎಲ್ಲ ವಸ್ತುವಿಗೂ ವಿಧಿಯನ್ನು ನಿರ್ಣಯಿಸಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಸ್ತ್ರೀಯರ ಪೈಕಿ ಋತುಸ್ರಾವದ ಬಗ್ಗೆ ನಿರಾಶರಾದವರ (ಅವರ ಇದ್ದತ್‍ನ) ಕುರಿತು ನಿಮಗೇನಾದರೂ ಸಂಶಯ ಬಂದರೆ, ಅವರ ಇದ್ದತಿನ ಅವಧಿಯು ಮೂರು ತಿಂಗಳಾಗಿದೆ. ಇನ್ನೂ ಋತುಮತಿಯರಾಗದವರಿಗೂ ಇದೇ ನಿಯಮವಿದೆ. ಮತ್ತು ಗರ್ಭಿಣಿಯರ (ಇದ್ದತಿನ) ಅವಧಿಯು ಅವರ ಹೆರಿಗೆಯ ತನಕವಿದೆ <sup foot_note=207956>1</sup>. ಅಲ್ಲಾಹನ ಆದೇಶಗಳ ಬಗ್ಗೆ ಕಟ್ಟೆಚ್ಚರ ಪಾಲಿಸುವವರಿಗೆ ಅಲ್ಲಾಹನು ಸರಳತೆಯನ್ನು ದಯಪಾಲಿಸುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಅಲ್ಲಾಹನು ನಿಮ್ಮ ಕಡೆಗೆ ಅವತೀರ್ಣ ಗೊಳಿಸಿರುವ ಅವನ ಅಪ್ಪಣೆಯಾಗಿದೆ. ತನ್ನನ್ನು ಭಯಪಟ್ಟು ಜೀವಿಸುವವನ ದೋಷಗಳನ್ನು ಅಲ್ಲಾಹನು ಅವನಿಂದ ಹೋಗಲಾಡಿಸುವನು ಮತ್ತು ಅವನ ಪ್ರತಿಫಲವನ್ನು ಗಣನೀಯಗೊಳಿಸುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರನ್ನು, (ಇದ್ದತ್‍ನ ಸಮಯದಲ್ಲಿ) ನಿಮ್ಮ ಅನು ಕೂಲಕ್ಕೆ ತಕ್ಕುದಾದ ನೀವಿರುವ ನಿವಾಸದಲ್ಲೇ ವಾಸಗೊಳಿಸಿರಿ ಮತ್ತು ಅವರನ್ನು ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ಸಿಲುಕಿಸುವ ಸಲುವಾಗಿ ಅವರಿಗೆ ತೊಂದರೆ ಕೊಡದಿರಿ. ಅವರು ಗರ್ಭಿಣಿಯರಾಗಿದ್ದರೆ, ಅವರ ಹೆರಿಗೆಯಾಗುವವರೆಗೂ ಅವರಿಗೆ ಖರ್ಚು ಕೊಡಿರಿ. ಅನಂತರ ಅವರು ನಿಮಗೋಸ್ಕರ ಮಗುವಿಗೆ ಸ್ತನಪಾನ ಮಾಡಿಸಿದರೆ, ಅವರಿಗೆ ಅವರ ಪ್ರತಿಫಲ ವನ್ನು ಕೊಡಿರಿ ಮತ್ತು ನೀವು ಪರಸ್ಪರ ಶಿಷ್ಟಾಚಾರ ಪ್ರಕಾರ ಮಾತುಕತೆ ನಡೆಸಿ (ಸಮಸ್ಯೆಯನ್ನು ಬಗೆಹರಿಸಿ)ರಿ. ಆದರೆ ನಿಮಗೆ ಕಷ್ಟವೆನಿಸುವುದಾದರೆ ಅವನಿಗಾಗಿ (ಶಿಶುವಿಗೆ) ಬೇರೊಬ್ಬ ಸ್ತ್ರೀ ಮೊಲೆಯುಣಿಸಲಿ."
    },
    {
      "resource_id": 771,
      "text": "ಸ್ಥಿತಿವಂತನು ತನ್ನ ಸ್ಥಿತಿಗನುಸಾರ ಖರ್ಚಿಗೆ ಕೊಡಲಿ. ಪರಿಮಿತಿ ಜೀವನಾಧಾರ ನೀಡಲ್ಪಟ್ಟಿರುವವನು ಅಲ್ಲಾಹನು ಆತನಿಗೆ ನೀಡಿರುವುದರಿಂದ ಖರ್ಚು ಮಾಡಲಿ. ಅಲ್ಲಾಹನು ಯಾರಿಗೂ ತಾನು ಒದಗಿಸಿದುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಬಾದ್ಯತೆಯನ್ನು ಹೇರುವುದಿಲ್ಲ. ಪ್ರಾರಬ್ಧ ನೀಡಿದ ನಂತರ ಅಲ್ಲಾಹನು ಅನುಕೂಲವನ್ನು ಒದಗಿಸುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅದೆಷ್ಟೋ ನಾಡಿನವರು ತಮ್ಮ ಪ್ರಭು ಮತ್ತು ಅವನ ದೂತರುಗಳ ಆಜ್ಞೋಲ್ಲಂಘನೆ ಮಾಡಿದರು? ಆಗ ನಾವು ಅವರನ್ನು ಉಗ್ರ ವಿಚಾರಣೆಗೆ ಒಳಪಡಿಸಿದೆವು ಮತ್ತು ಅವರನ್ನು ನಾವು ಹೀನಾಯವಾಗಿ ಶಿಕ್ಷಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಹಾಗೆ ಅವರು ತಮ್ಮ ಕರ್ಮಫಲದ ಸವಿಯನ್ನುಂಡರು. ಅದರ ಅಂತಿಮ ಗತಿಯು ನಷ್ಟವೇ ಆಗಿತ್ತು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಅವರಿಗೆ ಘೋರ ಶಿಕ್ಷೆಯನ್ನು ಸಿದ್ಧಪಡಿಸಿಟ್ಟಿದ್ದಾನೆ. ಆದುದರಿಂದ ಸತ್ಯ ವಿಶ್ವಾಸಿ ಗಳಾಗಿರುವ ಬುದ್ದಿಜೀವಿಗಳೇ, ನೀವು ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹನು ನಿಮ್ಮ ಕಡೆಗೆ ಒಂದು ಉದ್ಭೋಧವನ್ನು <sup foot_note=207957>1</sup> ಅವತೀರ್ಣಗೊಳಿಸಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಅಲ್ಲಾಹನ ಸುಸ್ಪಷ್ಟ ದೃಷ್ಟಾಂತಗಳನ್ನು ನಿಮಗೆ ಓದಿ ಕೇಳಿಸುವ ಒಬ್ಬ ಸಂದೇಶವಾಹಕನನ್ನು ನಿಮ್ಮ ಕಡೆಗೆ (ಅವನು ನಿಯೋಗಿಸಿರುವನು). ವಿಶ್ವಾಸವಿರಿಸಿದ ಮತ್ತು ಸತ್ಕರ್ಮವೆಸಗಿದ ಜನರನ್ನು ಅಂಧಕಾರಗಳಿಂದ ಪ್ರಕಾಶದೆಡೆಗೆ ಒಯ್ಯಲಿಕ್ಕಾಗಿ. ಯಾವನು ಅಲ್ಲಾಹನ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸುತ್ತಾನೋ ಹಾಗೂ ಸತ್ಕರ್ಮ ಮಾಡುತ್ತಾನೋ ಆ ವ್ಯಕ್ತಿಯನ್ನು ತಳಭಾಗದಲ್ಲಿ ಕಾಲುವೆಗಳು ಹರಿಯುತ್ತಿರುವ ಸ್ವರ್ಗೋದ್ಯಾನಗಳಲ್ಲಿ ಅಲ್ಲಾಹನು ಪ್ರವೇಶಗೊಳಿಸುವನು. ಅವರು ಅದರಲ್ಲಿ ಸದಾಕಾಲ ವಾಸಿಸುವರು. ಇಂತಹವನಿಗೆ ಅಲ್ಲಾಹನು ಅತ್ಯುತ್ತಮ"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನೇ ಸಪ್ತಗಗನಗಳನ್ನು ಮತ್ತು ಭೂಮಿಯಿಂದ ಅವುಗಳಿಗೆ ಸಮಾನವಾದುದನ್ನು ಸೃಷ್ಟಿಸಿದವನು<sup foot_note=207958>1</sup>. ಅವುಗಳ ನಡುವೆ ಅವನ ಆದೇ ಶಗಳು ಇಳಿಯುತ್ತವೆ. ಅಲ್ಲಾಹನು ಎಲ್ಲದಕ್ಕೂ ಸಾಮಥ್ರ್ಯವುಳ್ಳವನು. ಅಲ್ಲಾಹನ ಜ್ಞಾನವು ಎಲ್ಲ ವಿಷಯಗಳಿಗೂ ವ್ಯಾಪಿಸಿಕೊಂಡಿದೆ ಎಂಬುದನ್ನು ನೀವು ತಿಳಿದುಕೊಳ್ಳುವಂತಾಗಲು."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "65" }
  }
}
