{
  "translations": [
    {
      "resource_id": 776,
      "text": "¡Profeta! Si tú o alguno de los hombres de tu nación tiene la intención de divorciarse de su esposa, entonces debe hacerlo considerando su período de espera. Es decir, el divorcio debe pronunciarse en un período de pureza entre dos menstruaciones, durante el cual no hayan tenido relaciones sexuales. Además, lleven un registro del período de espera, de modo que puedan reconciliarse si quisieran hacerlo. Por temor a Al-lah, cumplan Sus órdenes y aléjense de las cosas que Él no ha permitido, no obliguen a su esposa a abandonar el hogar en el que vive hasta que finalice el periodo de espera, excepto en el caso de que cometa un acto vergonzoso evidente como el adulterio. Esos son los límites de Al-lah que Él ha establecido para Sus siervos; quien transgreda los límites de Al-lah será injusto consigo mismo, ya que será llevado a su propia ruina por desobedecer a su Señor. Tú que tienes la intención de divorciarte, no sabes; quizás Al-lah haga volver el anhelo en el corazón del esposo y pueda reconciliarse con su esposa."
    },
    {
      "resource_id": 776,
      "text": "Cuando estén por finalizar el período de espera, reconcíliense si desean hacerlo, a la vez que mantienen la mejor conducta, o no se reconcilien hasta que finalicen el período de espera y ellas tomen el control de sus propios asuntos, después de que ustedes hayan cumplido con sus derechos. Ya sea que tengan la intención de reconciliarse o de separase de ellas, elijan a dos personas honestas de entre ustedes como testigos de ello, para evitar cualquier disputa en el futuro. ¡Testigos! Den testimonio buscando la complacencia de Al-lah. Estas leyes son para exhortar a aquellos que tienen fe en Al-lah y en el Día del Juicio, porque son ellos quienes realmente se benefician de los recordatorios y los consejos. A quien por temor a Al-lah cumpla Sus órdenes y se aleje de las cosas que Él no ha permitido, Al-lah le facilitará una salida en cada dificultad y preocupación."
    },
    {
      "resource_id": 776,
      "text": "Y Al-lah le proveerá de una manera que no imaginaba ni esperaba. Todo aquel que confíe en Al-lah sus asuntos, Él le será suficiente. En verdad, Al-lah hará que Su decisión se cumpla; nada está fuera de Su capacidad y Él no falla. Al-lah ha establecido un tiempo fijo para todo, por lo tanto, la dificultad, así como la facilidad, tienen un tiempo asignado; nunca serán situaciones permanentes para el ser humano."
    },
    {
      "resource_id": 776,
      "text": "En cuanto al período de espera de las divorciadas que no esperan por su menstruación debido a la vejez, si tienen dudas sobre la forma de calcularlo, es de tres meses. Del mismo modo, el período de espera de las mujeres que no menstrúan, también es de tres meses. En lo que respecta a las mujeres embarazadas, su período de espera después del divorcio o la viudez finaliza cuando dan a luz. A quien por temor a Al-lah cumpla Sus órdenes y se aleje de las cosas que Él no ha permitido, Al-lah le facilitará sus asuntos y dificultades."
    },
    {
      "resource_id": 776,
      "text": "¡Creyentes! Las leyes antes mencionadas con respecto al divorcio, reconciliación y períodos de espera, son las leyes de Al‑lah que Él les ha revelado para que puedan cumplirlas. A quien por temor de Al-lah cumpla Sus órdenes y se aleje de las cosas que Él no ha permitido, Al-lah le borrará de su registro las malas acciones que cometió y le concederá una gran recompensa en el Más Allá, con el Paraíso y bendiciones eternas."
    },
    {
      "resource_id": 776,
      "text": "¡Maridos! Alójenlas donde ustedes viven, según sus medios; Al‑lah no les impone una carga mayor a esa. No les limiten el sustento ni el alojamiento con el fin de causarles dificultad. Si la divorciada está embarazada, asuman sus gastos hasta que dé a luz, y si ella asume amamantar a su hijo, entonces deben mantenerla hasta que termine la lactancia. Acuerden mutuamente el asunto de la remuneración con la debida cortesía; si el esposo actúa de forma mezquina con respecto a la remuneración que pretende la esposa, o si ella por codicia no se conforma con nada que no cumpla con sus exigencias, entonces el padre del hijo puede contratar a una nodriza que amamante al niño."
    },
    {
      "resource_id": 776,
      "text": "El que tiene abundante riqueza debe gastar en la esposa que se ha divorciado y en su hijo de manera acorde, y aquel cuya condición económica es restringida debe gastar acorde a lo que Al-lah le ha dado. Al-lah no impone a ningún alma una carga más allá de lo que Él le ha provisto, ni le exige llevar una carga mayor a la que puede soportar. Al-lah pronto traerá abundancia e independencia después de la dificultad."
    },
    {
      "resource_id": 776,
      "text": "Después de que Al-lah mencionó esas leyes, les advierte que no se alejen de ellas y menciona las malas consecuencias para quien lo hace. Dice: A muchas comunidades las hice rendir cuentas de forma severa por sus malas acciones, después de que desobedecieron las órdenes de su Señor y de Sus Mensajeros. Los azoté con un castigo severo en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Por eso sufrieron las consecuencias de sus malas acciones, y su final fue la perdición en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les ha preparado un castigo severo, así que por temor a Al‑lah, ¡gente inteligente que tienen fe en Al-lah y en Su Mensajero!, cumplan Sus órdenes y aléjense de las cosas que Él no ha permitido, para que el mismo castigo que los afligió a ellos no los aflija también a ustedes. En verdad Al-lah ha revelado este mensaje para que les recuerde acerca de las malas consecuencias que trae la desobediencia, y de las buenas consecuencias que trae Su obediencia."
    },
    {
      "resource_id": 776,
      "text": "Este recordatorio viene a través de Su Mensajero, quien les recita Sus aleyas claras exentas de toda ambigüedad, para sacar de las tinieblas del extravío hacia la luz de la guía a quienes creen en Al-lah y en Su Mensajero y hacen buenas obras. A quien tenga fe en Al-lah y haga buenas obras, Al-lah lo introducirá en jardines con palacios y árboles debajo de los cuales fluyen ríos, y donde morará para toda la eternidad. Al-lah les concederá un generoso sustento al ingresarlo en el Paraíso, cuyas bondades son inagotables."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien creó los siete cielos y las siete tierras. Sus órdenes relacionadas con los asuntos del universo y la religión descienden a través de los cielos. Quizás esto les haga comprender que Al-lah todo lo puede y que todo lo abarca con Su conocimiento; nada de lo que está en los cielos y en la Tierra se oculta de Él."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "65" }
  }
}
