{
  "translations": [
    {
      "resource_id": 790,
      "text": "হে নবী! যেতিয়া আপুনি অথবা আপোনাৰ উম্মতৰ কোনোবাই নিজৰ স্ত্ৰীক তালাক দিব বিচাৰে, তেতিয়া তেওঁ নিজৰ স্ত্ৰীক ইদ্দতৰ আৰম্ভণিত তালাক দিয়া উচিত। অৰ্থাৎ তালাক এনেকুৱা তুহৰত (ঋতুস্ৰাৱ শেষ হোৱাৰ পিছৰ অৱস্থাত) দিয়া উচিত, যিটো অৱস্থাত স্বামীয়ে স্ত্ৰীৰ লগত সহবাস কৰা নাই। আৰু ইদ্দতৰ দিনবোৰ গণি ৰাখিবা, যাতে যদি ঘূৰাই লব বিচৰা তেন্তে সেই সময়ছোৱাত ওভোতাই লব পাৰিবা। এতেকে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰা, আৰু ইদ্দত সম্পূৰ্ণ নোহোৱালৈকে তালাকপ্ৰাপ্তা স্ত্ৰীক বসবাস কৰা ঘৰৰ পৰা উলিয়াই নিদিবা, আৰু সিহঁত নিজেও যাতে ওলাই নাযায়। কিন্তু যদি প্ৰকাশ্য ব্যভিচাৰত লিপ্ত হয় তেন্তে সুকীয়া কথা (এনে পৰিস্থিত বহিষ্কাৰ কৰাই উত্তম)। এইবোৰ বিধান হৈছে দৰাচলতে আল্লাহে বান্ধি দিয়া সীমা, যিটো তেওঁ বান্দাসকলৰ বাবে নিৰ্ধাৰণ কৰিছে। যিয়ে আল্লাহে বান্ধি দিয়া সীমা অতিক্ৰম কৰিব, সি দৰাচলতে নিজৰ ওপৰতেই অন্যায় কৰিব। অৰ্থাৎ নিজ প্ৰতিপালকৰ অবাধ্যতা কৰি নিজকে ধ্বংসৰ পথত ঠেলি দিব। হে তালাক প্ৰদানকাৰী! তুমি হয়তো নাজানা, সম্ভৱতঃ আল্লাহে এই তালাকৰ পিছত এনেকুৱা অৱস্থাৰ সৃষ্টি কৰিব পাৰে, যাৰ ফলত তেওঁ স্ত্ৰীক আকৌ ওভোতাই লব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া ইদ্দত সমাপ্ত হোৱাৰ উপক্ৰম হ'ব, তেতিয়া ইচ্ছা হলে আগ্ৰহ তথা উত্তম ব্যৱহাৰৰ সৈতে আঁকোৱালি লোৱা নাইবা ইদ্দত সম্পূৰ্ণ নোহোৱালৈকে এৰি দিয়া, যাতে নিজৰ দায়িত্ব নিজে লব পাৰে। আৰু তাইক সেই সকলোখিনি প্ৰদান কৰা, যিখিনি তাইৰ অধিকাৰ। যেতিয়া তাইক ওভোতাই লব বিচৰা অথবা পৃথক কৰিব বিচৰা, তেতিয়া সমাজৰ দুজন ন্যায়পৰায়ন ব্যক্তিক সাক্ষী কৰিবা, যাতে বিবাদ নহয়। আৰু হে সাক্ষীসকল! তোমালোকে আল্লাহৰ সন্তুষ্টি লাভৰ বাবে সাক্ষ্য প্ৰদান কৰিবা। এই বিধানবোৰৰ জৰিয়তে সেইসকল লোকক উপদেশ দিয়া হৈছে যিসকলে আল্লাহৰ প্ৰতি আৰু কিয়ামতৰ প্ৰতি বিশ্বাস পোষণ কৰে। কিয়নো কেৱল তেওঁলোকেই উপদেশৰ দ্বাৰা উপকৃত হয়। যিয়ে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰে, আল্লাহে তাক সকলো সংকীৰ্ণতাৰ পৰা পৰিত্ৰাণৰ ব্যৱস্থা কৰি দিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তেওঁক এনেকুৱা ঠাইৰ পৰা জীৱিকা দান কৰিব, যিটো তেওঁ কেতিয়াও ভৱাও নাই আৰু কল্পনাও কৰা নাই। যিয়ে নিজৰ কৰ্মত আল্লাহৰ ওপৰত ভৰসা ৰাখিব, তাৰ বাবে আল্লাহেই যথেষ্ট। নিশ্চয় আল্লাহে তেওঁৰ আদেশ বলৱৎ কৰিবই, তেওঁক কোনেও বিৱশ কৰিব নোৱাৰে, তেওঁৰ পৰা কোনো বস্তু পৰিত্যাগ নহয়। অৱশ্যে আল্লাহে প্ৰত্যেক বস্তুৰ এটা পৰিমাপ নিৰ্ধাৰণ কৰিছে, সেই অনুপাতেই শেষ হয়। এতেকে সংকটময় সময়ৰো এটা পৰিমাপ নিৰ্ধাৰিত আছে, আৰু সুখৰো এটা নিৰ্ধাৰিত সময় আছে। এতেকে দুয়োটাৰ ভিতৰত যিকোনো এটাৰ ওপৰত কোনো মানুহেই সদায় থাকিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "এনেকুৱা তালাকপ্ৰাপ্তা স্ত্ৰী, যাৰ বাৰ্ধক্যজনিত কাৰণত ঋতুস্ৰাৱ বন্ধ হৈছে, যদি তোমালোকে এনেকুৱা নাৰীৰ ইদ্দত সম্পৰ্কে সন্দেহত পতিত হোৱা, তেন্তে জানি থোৱা! সিহঁতৰ ইদ্দত হৈছে তিনি মাহ। আনহাতে যিসকল ঋতুস্ৰাৱ হোৱা বয়সত উপনীত হোৱা নাই, তেনেকুৱা নাৰীৰো ইদ্দত কাল হৈছে তিনি মাহ। গৰ্ভৱতী নাৰীৰ তালাক অথবা গৰ্ভৱতী থকা অৱস্থাত স্বামী মৃত্যু হোৱা নাৰীৰ ইদ্দত কাল হৈছে প্ৰসৱ পৰ্যন্ত। যিয়ে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰিব আল্লাহে তাৰ সকলো কৰ্ম সহজ কৰি দিব। আৰু সকলো মুচকিল আচান কৰি দিব।"
    },
    {
      "resource_id": 790,
      "text": "এই তালাক, প্ৰত্যাৱৰ্তন আৰু ইদ্দতৰ বিধানসমূহ হৈছে আল্লাহৰ আদেশ, হে মুমিনসকল! যিটো তেওঁ তোমালোকৰ ওপৰত অৱতীৰ্ণ কৰিছে, যাতে তোমালোকে আমল কৰিব পাৰা। যিয়ে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰিব, আল্লাহে তাৰ গুনাহসমূহ মাফ কৰি দিব আৰু আখিৰাতত মহাপ্ৰতিদান দান কৰিব। অৰ্থাৎ জান্নাতত প্ৰৱেশ কৰাৰ সুযোগ প্ৰদান কৰিব, আৰু এনেকুৱা নিয়ামত প্ৰদান কৰিব যিবোৰ কেতিয়াও শেষ নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে স্বামীসকল! তোমালোকে সিহঁতক নিজৰ সক্ষম অনুযায়ী সেই ঠাইত অৱস্থান কৰোৱা, যত তোমালোকে অৱস্থান কৰা। আল্লাহে তোমালোকক ইয়াতকৈ অধিক বোজা অৰ্পন নকৰে। তথা সিহঁতক বিৰক্ত কৰিবলৈ থকা, খোৱাৰ অধিকাৰৰ ক্ষেত্ৰত কষ্ট নিদিবা। আৰু যদি তালাকপ্ৰাপ্তা স্ত্ৰী গৰ্ভ অৱস্থাত থাকে তেন্তে প্ৰসৱ নকৰালৈকে তাইৰ খৰচ বহন কৰিবা। প্ৰসৱৰ পাছত যদি তাই তোমাৰ সন্তানক পিয়াহ খুওৱায় তেন্তে তাইক পাৰিশ্ৰমিক দিবা। পাৰিশ্ৰমিকৰ ক্ষেত্ৰত উত্তম নীতি অৱলম্বন কৰিবা। কিন্তু যদি স্ত্ৰীয়ে দাবী কৰা পাৰিশ্ৰমিক প্ৰদানত স্বামীয়ে কৃপণালি কৰে, আনহাতে স্বামীয়ে প্ৰদান কৰা পাৰিশ্ৰমিকত যদি স্ত্ৰী মান্তি নহয় তেন্তে শিশুৰ পিতৃয়ে অইন কোনো পিয়াহ খুওৱোৱা নাৰীৰ জৰিয়তে শিশুক দুগ্ধ পান কৰাব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে যাক সম্পদৰ ক্ষেত্ৰত প্ৰশস্ততা প্ৰদান কৰিছে, সি নিজৰ সামৰ্থ অনুযায়ী তাৰ তালাক দিয়া স্ত্ৰী আৰু সন্তানৰ ওপৰত ব্যয় কৰা উচিত। আৰু যাক সম্পদৰ ক্ষেত্ৰত সংকীৰ্ণতা প্ৰদান কৰিছে সিও নিজৰ সামৰ্থ অনুযায়ী তাৰ পৰা ব্যয় কৰা উচিত। আল্লাহে কাকো তাৰ সাধ্যাতীত কোনো বোজা অৰ্পন নকৰে। সাধ্যতকৈ অধিক ভাৰ কেতিয়াও অৰ্পন নকৰে। যিটো সি নোৱাৰিব সেইটোও প্ৰদান নকৰে। অনতিপলমে আল্লাহে তাক সংকীৰ্ণতাৰ পিছত প্ৰশস্ততা আৰু প্ৰাচুৰ্যতা প্ৰদান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "অতীতৰ এনেকুৱা বহুতো জনপদবাসীয়ে নিজ প্ৰতিপালকৰ আদেশ অমান্য কৰিছিল আৰু তেওঁৰ ৰাছুলসকলৰ অবাধ্যতা কৰিছিল, তেতিয়া আমি সিহঁতৰ বেয়া কৰ্মৰ কঠিন হিচাপ লৈছিলো, লগতে পৃথিৱী আৰু আখিৰাতত সিহঁতক কঠোৰ শাস্তি বিহিছো।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে নিজৰ বেয়া কৰ্মৰ পৰিণাম ভোগ কৰিছে। এতেকে সিহঁতৰ পৃথিৱীৰ পৰিণামো হৈছে ক্ষতি আৰু আখিৰাতৰ পৰিণামো হৈছে ক্ষতি।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে সিহঁতৰ বাবে বৰ কঠোৰ শাস্তি প্ৰস্তুত কৰি ৰাখিছে। এতেকে হে বিবেকবান লোকসকল, যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰিছা! আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰা। যাতে তোমালোকে সেই শাস্তি সন্মুখীন হ'ব নালাগে যিটোৰ সন্মুখীন সিহঁত হৈছিল। আল্লাহে তোমালোকৰ প্ৰতি উপদেশ অৱতীৰ্ণ কৰিছে, যিটোৱে তোমালোকক তেওঁৰ অবাধ্যতাৰ বেয়া পৰিণামৰ পৰা সাৱধান কৰে আৰু তেওঁৰ আদেশ পালনত প্ৰেৰণা যোগায়।"
    },
    {
      "resource_id": 790,
      "text": "এই উপদেশ দৰাচলতে তোমালোকৰ ওচৰত আল্লাহৰ ৰাছুলৰ ৰূপত আহিছে, যিয়ে তোমালোকৰ সন্মুখত আল্লাহৰ স্পষ্ট আয়াতসমূহ তিলাৱত কৰে, যিবোৰৰ মাজত কোনো সন্দেহ নাই। যাতে সেইসকল লোকক পথভ্ৰষ্টতাৰ অন্ধকাৰৰ পৰা হিদায়তৰ পোহৰলৈ আনিব পাৰে যিসকলে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰিছে আৰু তেওঁৰ ৰাছুলক সত্য বুলি স্বীকাৰ কৰিছে আৰু নেক আমল কৰিছে। এতেকে যিয়ে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰিব আৰু নেক আমল কৰিব আল্লাহে তাক এনেকুৱা জান্নাতত প্ৰৱেশ কৰাব, যাৰ অট্টালিকা আৰু বৃক্ষসমূহৰ তলেদি নিজৰাসমূহ প্ৰবাহিত। তেওঁলোকে তাত চিৰকাল থাকিব। নিশ্চয় আল্লাহে তাৰ বাবে উত্তম জীৱিকা প্ৰস্তুত কৰি ৰাখিছে। সেই কাৰণেই তেওঁ এনেকুৱা জান্নাতত প্ৰৱেশ কৰাব, যাৰ নিয়ামত কেতিয়াও সমাপ্ত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ তেৱেঁই, যিয়ে সাতখন আকাশ সৃষ্টি কৰিছে আৰু অনুৰূপ সাতখন পৃথিৱীও। তাত আল্লাহৰ সাংসাৰিক আৰু ধাৰ্মিক আদেশসমূহ অৱতীৰ্ণ হয়। যাতে তোমালোকে জানিব পাৰা যে, নিশ্চয় আল্লাহ সকলো বিষয়ত সামৰ্থৱান। তেওঁক কোনেও অপাৰগ কৰিব নোৱাৰে। আৰু তেওঁ সকলো বস্তুকে তেওঁৰ জ্ঞানৰ আওতাত ৰাখিছে। সেয়ে আকাশমণ্ডল আৰু পৃথিৱীৰ কোনো বিষয় তেওঁৰ পৰা গোপন নহয়।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "65" }
  }
}
