{
  "translations": [
    {
      "resource_id": 149,
      "text": "A surah<sup foot_note=\"80647\">1</sup>that We have sent down and <span class=\"h\">ordained<sup foot_note=\"80648\">2</sup> </span>and sent down in it evident signs<sup foot_note=\"80649\">3</sup>, that you may <span class=\"h\">remind yourselves<sup foot_note=\"80650\">4</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "The fornicating woman and the fornicating man—whip each one of them a hundred lashes and let no compassion towards them keep you<a class=\"sup\"><sup>pl </sup></a>from carrying out Allah’s religion, if you<i class=\"s\">(truly) </i>believe in Allah and the Last Day, and let their punishment be witnessed by a group<sup foot_note=\"80651\">1</sup>of believers."
    },
    {
      "resource_id": 149,
      "text": "The fornicating man marries none but a fornicating woman or an idolatress, and the fornicating woman marries none but a fornicating man or an idolater, and that has been prohibited for the believers."
    },
    {
      "resource_id": 149,
      "text": "And those who accuse chaste women then cannot bring four witnesses—whip<a class=\"sup\"><sup>pl </sup></a>them eighty lashes and do not ever accept their testimony, for those are the defiantly disobedient—"
    },
    {
      "resource_id": 149,
      "text": "except for those who have repented afterwards and reformed, for indeed, Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "And those who accuse their own spouses but have no witnesses except themselves, then <span class=\"h\">let the testimony of one of them be four oaths<sup foot_note=\"80652\">1</sup> </span>by Allah that he is surely of the truthful."
    },
    {
      "resource_id": 149,
      "text": "And the fifth is: <span class=\"h\">may<sup foot_note=\"80653\">1</sup> </span><span class=\"h\">Allah’s curse indeed</span><span class=\"h\">be</span>upon him if he is of the liars."
    },
    {
      "resource_id": 149,
      "text": "But what averts punishment from her is that she testifies under oath four times by Allah that he is surely of the liars,"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">while<sup foot_note=\"80654\">1</sup> </span><span class=\"h\">the fifth is: may Allah’s wrath indeed be</span>upon her if he is of the truthful."
    },
    {
      "resource_id": 149,
      "text": "And were it not for Allah’s grace upon you<a class=\"sup\"><sup>pl </sup></a><i class=\"s\">, </i>and His mercy, and that Allah is the Granter and Accepter of repentance, All-Wise. . .<sup foot_note=\"80655\">1</sup>"
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who produced the fabrication are a band of you. Do not consider it bad for you<a class=\"sup\"><sup>pl </sup></a>; rather, it is good for you. For each person of them is whatever sin he has earned, yet the one who played the major role—for him is a great punishment."
    },
    {
      "resource_id": 149,
      "text": "If only when you<a class=\"sup\"><sup>pl </sup></a>heard it, the believing men and the believing women had thought well of themselves<sup foot_note=\"80656\">1</sup>and said, “This is an evident fabrication!”"
    },
    {
      "resource_id": 149,
      "text": "If only they had produced four witnesses against it. Yet since they did not come up with the witnesses, then before Allah they are the liars."
    },
    {
      "resource_id": 149,
      "text": "And were it not for Allah’s grace upon you<a class=\"sup\"><sup>pl </sup></a><i class=\"s\">, </i>and His mercy in the Earlier<i class=\"s\">(Life) </i>and the Hereafter, you would have been touched by a great punishment for what you have ventured into."
    },
    {
      "resource_id": 149,
      "text": "Recall receiving it with your tongues and saying with your mouths what you had no knowledge of, and considering it trivial while with Allah it is greatly serious."
    },
    {
      "resource_id": 149,
      "text": "And if only when you<a class=\"sup\"><sup>pl </sup></a>heard it you had said, “It is not lawful for us to speak about this. Highly Exalted are You; this is a great slander.”"
    },
    {
      "resource_id": 149,
      "text": "Allah admonishes you never to return to the like of it if you are believers."
    },
    {
      "resource_id": 149,
      "text": "And Allah clarifies the signs to you<a class=\"sup\"><sup>pl </sup></a>, for Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who love that obscenity should spread among the believers—for them is a painful punishment in the Earlier<i class=\"s\">(Life) </i>and the Hereafter, for Allah knows while you know not."
    },
    {
      "resource_id": 149,
      "text": "And were it not for Allah’s grace upon you<a class=\"sup\"><sup>pl </sup></a><i class=\"s\">, </i>and His mercy, and that Allah is Compassionate, Bestowing of mercy. . .<sup foot_note=\"80657\">1</sup>"
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, do not follow Satan’s footsteps, for whoever follows Satan’s footsteps<i class=\"s\">(should know that) </i>indeed he commands to obscenity and what is deplorable. And were it not for Allah’s grace towards you, and His mercy, not one of you would ever have been purified, ever, but Allah purifies whomever He wills. For Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "And let not the ones endowed with grace and affluence swear not to give to the near relatives and the destitute<a class=\"sup\"><sup>pl </sup></a>and the emigrants in the way of Allah, and let them pardon and let them overlook. Do you<a class=\"sup\"><sup>pl </sup></a>not love that Allah should forgive you? For Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "Those who accuse chaste, unwary, believing women are indeed cursed in the Earlier<i class=\"s\">(Life) </i>and the Hereafter, and for them is a great punishment"
    },
    {
      "resource_id": 149,
      "text": "on the day when their tongues and their hands and their feet testify against them regarding what they used to do."
    },
    {
      "resource_id": 149,
      "text": "On that day, Allah pays them their true recompense in full, and they learn that it is Allah who is the Evident Truth."
    },
    {
      "resource_id": 149,
      "text": "Nasty<sup foot_note=\"80658\">1</sup>ones are for nasty men, and nasty men are for nasty ones, and good ones are for good men, and good men are for good ones. Those are acquitted of what they say; for them is forgiveness and a noble provision."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, do not enter houses other than your own houses until you announce your presence and greet their inhabitants with the greeting of peace. That is better for you, that you may remind yourselves."
    },
    {
      "resource_id": 149,
      "text": "But if you<a class=\"sup\"><sup>pl </sup></a>find no one in them, then do not enter them until you are given permission. And if it is said to you, “Turn back,” then turn back; it is purer for you, for Allah is All-Knowing of what you do."
    },
    {
      "resource_id": 149,
      "text": "You<a class=\"sup\"><sup>pl </sup></a>commit no sin by entering uninhabited houses in which there is convenience for you, for Allah knows whatever you disclose and whatever you conceal."
    },
    {
      "resource_id": 149,
      "text": "Tell<a class=\"sup\"><sup>sg </sup></a>the believing men to restrain their sight<i class=\"s\">(s) </i><sup foot_note=\"80659\">1</sup>and to preserve their private parts; that is purer for them. Indeed, Allah is All-Aware of what they do."
    },
    {
      "resource_id": 149,
      "text": "And tell<a class=\"sup\"><sup>sg </sup></a>the believing women to restrain their sight<i class=\"s\">(s) </i>and to preserve their private parts, and not display their adornment except what is apparent thereof, and to draw their head coverings over their bosoms and not display their adornment except to their husbands, or their fathers, or their husbands’ fathers, or their sons, or their husbands’ sons, or their brothers, or their brothers’ sons, or their sisters’ sons, or their womenfolk, or those whom they rightfully possess, or their male attendants who have no<i class=\"s\">(sexual) </i>urge, or children who are not yet aware of women’s privacies, and they should not strike their feet to draw attention to their hidden adornment. Thus repent to Allah, all of you, O believers, that you may succeed."
    },
    {
      "resource_id": 149,
      "text": "And marry the singles among you and those who are fit among your bondmen and bondwomen. If they are poor, Allah will enrich them from His grace. For Allah is All-Encompassing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "And let those who do not find the means to marry remain chaste until Allah enriches them from His grace. And if any of those whom you<a class=\"sup\"><sup>pl </sup></a>rightfully possess desire an<i class=\"s\">(emancipation) </i>agreement, write an agreement with them if you recognize some good in them, and give them of Allah’s wealth which He has given you. And do not compel your maids to prostitution, seeking the materials of the Earlier<i class=\"s\">(Life) </i>, if they want to remain chaste. But should anyone compel them—then after their compulsion, Allah is indeed Oft-Forgiving<sup foot_note=\"80660\">1</sup>, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "And We have most surely sent down to you<a class=\"sup\"><sup>pl </sup></a><span class=\"h\">clarifying<sup foot_note=\"80661\">1</sup> </span>signs and a parable from those who passed on before you<sup foot_note=\"80662\">2</sup>, and an admonition for the ones who were mindful<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "Allah is the Light of the heavens and the earth. The parable of His light is as a niche wherein is a lamp; the lamp is in a glass; the glass is like a glittering planet, <span class=\"h\">kindled<sup foot_note=\"80663\">1</sup> </span>from a blessed tree—an olive tree—neither eastern nor western. Its oil would almost illuminate even if no fire were to touch it. Light upon light. Allah guides to His light whomever He wills. Thus Allah sets forth parables for mankind. For Allah is All-Knowing of everything."
    },
    {
      "resource_id": 149,
      "text": "<i class=\"s\">(Such light shines) </i>in houses which Allah has permitted to be raised up and in which His name is remembered. <span class=\"h\">Highly exalting<sup foot_note=\"80664\">1</sup> </span><span class=\"h\">Him therein, mornings and before sunset,</span>"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">are men</span>whom neither bargain nor sale distracts from Allah’s remembrance or from establishing the prayers or from bringing<sup foot_note=\"80665\">1</sup>the purifying charity<sup foot_note=\"80666\">2</sup>, fearing a day when hearts and sight<i class=\"s\">(s) </i>are overturned,"
    },
    {
      "resource_id": 149,
      "text": "<i class=\"s\">(in the hope) </i>that Allah may repay them according to the best of what they have done and increase them from His grace. For Allah provides for whomever He wills without measure."
    },
    {
      "resource_id": 149,
      "text": "But those who have denied—their deeds are like a mirage in a desert: the thirsty one thinks it is water until when he has reached it he finds it to be nothing, but there he finds Allah, Who settles his account in full. For Allah is Swift in reckoning."
    },
    {
      "resource_id": 149,
      "text": "Or<i class=\"s\">(they are) </i>like darkness<i class=\"s\">(es) </i><sup foot_note=\"80667\">1</sup>in an abysmal sea, covered by waves, above which are waves, above which are <span class=\"h\">clouds—darkness</span><i class=\"s\">(es) </i><sup foot_note=\"80668\">2</sup>, one upon the other. If one holds out his hand, he can hardly see it. For whomever Allah has not granted a light has no light."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen how Allah is highly exalted by whoever is in the heavens and the earth and by the birds outstretching their wings, each having come to know its<i class=\"s\">(way of) </i>prayer and exaltation? And Allah is All-Knowing of what they do."
    },
    {
      "resource_id": 149,
      "text": "For to Allah belongs the dominion of the heavens and the earth, and to Allah is the destiny."
    },
    {
      "resource_id": 149,
      "text": "Have you not seen how Allah propels clouds, then brings them together, then piles them up in heaps so you see rainfall coming out of its midst? And He <span class=\"h\">sends down<sup foot_note=\"80669\">1</sup> </span>from the sky—from mountains in it— some hail, striking with it whomever He wills and diverting it from whomever He wills? The flash of its lightening almost does away with the sight<i class=\"s\">(s) </i>."
    },
    {
      "resource_id": 149,
      "text": "Allah alternates night and day. Indeed, in that is a lesson for those endowed with sight<i class=\"s\">(s) </i>."
    },
    {
      "resource_id": 149,
      "text": "And Allah <span class=\"h\">created<sup foot_note=\"80670\">1</sup> </span>every treading creature from water, so of them is one<i class=\"s\">(kind) </i>that treads upon its belly, and one<i class=\"s\">(kind) </i>that treads upon two legs, and one<i class=\"s\">(kind) </i>that treads upon four; Allah creates whatever He wills; Allah is indeed Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "Most surely, We have sent down <span class=\"h\">clarifying<sup foot_note=\"80671\">1</sup> </span>signs<sup foot_note=\"80672\">2</sup>, and Allah guides whomever He wills to a straight path."
    },
    {
      "resource_id": 149,
      "text": "And they say, “We have attained faith in Allah and in the Messenger, and we have obeyed.” Then a group of them turn away afterwards, for in no way are those ever believers."
    },
    {
      "resource_id": 149,
      "text": "And when they are called to Allah and His Messenger in order <span class=\"h\">to judge<sup foot_note=\"80673\">1</sup> </span>between them, a group of them promptly disregards<i class=\"s\">(it) </i>;"
    },
    {
      "resource_id": 149,
      "text": "but if the truth is in their favor, they come to Him in obedience."
    },
    {
      "resource_id": 149,
      "text": "Is there sickness in their hearts? Or have they doubted? Or do they fear that Allah may oppress them, or<i class=\"s\">(that) </i>His Messenger<i class=\"s\">(may do so) </i>? In fact, they themselves are the unjust."
    },
    {
      "resource_id": 149,
      "text": "However, the response of the believers when they are called to Allah and His Messenger in order to <span class=\"h\">judge</span><a class=\"sup\"><sup>c </sup></a>between them has always been to say, “We have heard and obeyed”, for those are the successful."
    },
    {
      "resource_id": 149,
      "text": "And whoever obeys Allah and His Messenger and fears Allah and is mindful of Him—then it is those who are the triumphant ones."
    },
    {
      "resource_id": 149,
      "text": "And they swore by Allah their most solemn oaths that if you<a class=\"sup\"><sup>sg </sup></a>commanded them, they would set out. Say<a class=\"sup\"><sup>sg </sup></a>, “Do<a class=\"sup\"><sup>pl </sup></a>not swear;<i class=\"s\">(your) </i>obedience is well-known<sup foot_note=\"80674\">1</sup>. Allah is indeed All-Aware of what you do.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Obey<a class=\"sup\"><sup>pl </sup></a>Allah and obey the Messenger.” But if you<a class=\"sup\"><sup>pl </sup></a>turn away, then he<sup foot_note=\"80675\">1</sup>is only responsible for what<i class=\"s\">(duty) </i>he is made to carry, and you<a class=\"sup\"><sup>pl </sup></a>are responsible for whatever<i class=\"s\">(duty) </i>you are made to carry. For if you obey him, you will be guided, while the only responsibility of the Messenger is evident proclamation."
    },
    {
      "resource_id": 149,
      "text": "Allah has promised those of you who have attained faith and have done righteous deeds that He will most surely make them successors in the land as <span class=\"h\">He made those before them successors<sup foot_note=\"80676\">1</sup> </span><i class=\"s\">(of others) </i>, and that He will most surely establish for them their religion which He has approved for them, and that He will most surely substitute security in place of their fear—as they worship Me<sup foot_note=\"80677\">2</sup>, never associating anything with Me. But whoever denies after that—those are the defiantly disobedient."
    },
    {
      "resource_id": 149,
      "text": "And establish<a class=\"sup\"><sup>pl </sup></a>the prayer and bring<sup foot_note=\"80678\">1</sup>the purifying charity<sup foot_note=\"80679\">2</sup>and obey the Messenger, that you may be granted mercy."
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">Never think</span><a class=\"sup\"><sup>sg </sup></a><span class=\"h\">that<sup foot_note=\"80680\">1</sup> </span><span class=\"h\">those who have denied</span>can thwart<i class=\"s\">(God) </i>on earth. For their shelter is the Fire, and indeed, what a miserable destiny!"
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, let those whom you rightfully possess and those of you who have not reached puberty seek your <span class=\"h\">permission<sup foot_note=\"80681\">1</sup> </span><i class=\"s\">(befor </i><i class=\"s\">e entering) </i><span class=\"h\">on</span>three occasions: before the dawn prayer and at noon when you lay aside your clothes and after the evening prayer—three occasions of privacy for you. At other times, neither you nor they commit sin by intermingling with one another; Allah thus clarifies the signs for you. For Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "And when the children among you reach puberty, let them seek permission as those before them have sought permission; Allah thus clarifies His signs for you. For Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "And elderly women who do not expect<i class=\"s\">(to be desired in) </i>marriage—they commit no sin by taking off their outer clothing without flaunting their adornment, but to maintain modesty is better for them. For Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "There is no blame on the blind, nor any blame on the lame, nor any blame on the sick, nor on yourselves for eating at your houses , or your fathers’ houses, or your mothers’ houses, or your brothers’ houses, or your sisters’ houses, or the houses of your paternal uncles, or the houses of your paternal aunts, or the houses of your maternal uncles, or the houses of your maternal aunts, or those whose keys you own, or that of a friend of yours. You commit no sin by eating together or separately. But when you enter such houses, greet yourselves with a greeting from Allah, blessed<i class=\"s\">(and) </i>good; Allah thus explains the signs for you, that you may reason."
    },
    {
      "resource_id": 149,
      "text": "Indeed, the believers are but those who have attained faith in Allah and His Messenger and, when they are with him for a matter of common interest, they do not leave until they have sought his permission. Indeed, those who seek your<a class=\"sup\"><sup>sg </sup></a>permission—those are the ones who believe in Allah and His Messenger. So if they seek your permission to attend to some affair of theirs, give permission to any of them you wish and seek Allah’s forgiveness for them; indeed, Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "Do not make the calling of the Messenger among yourselves like your calling of one another. Allah certainly knows those<sup foot_note=\"80682\">1</sup>among you who slip away, concealed by others. So let those who oppose his command beware, lest a trial afflict them or a painful punishment afflict them."
    },
    {
      "resource_id": 149,
      "text": "Undoubtedly, to Allah does belong whatever is in the heavens and the earth; surely, He knows your<a class=\"sup\"><sup>pl </sup></a>condition. And on the day <span class=\"h\">they are returned<sup foot_note=\"80683\">1</sup> </span>to Him, He informs them of what they did. For Allah is All-Knowing of everything."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "24" }
  }
}
