{
  "translations": [
    {
      "resource_id": 153,
      "text": "[Questa è] una sura che abbiamo rivelato e imposto e per mezzo della quale abbiamo fatto scendere segni inequivocabili perché possiate comprendere."
    },
    {
      "resource_id": 153,
      "text": "Flagellate la fornicatrice e il fornicatore <a class=f><sup foot_note=158566>1</sup></a>, ciascuno con cento colpi di frusta e non vi impietosite [nell’applicazione] della Religione di Allah, se credete in Lui e nell’Ultimo Giorno, e che un gruppo di credenti sia presente alla punizione."
    },
    {
      "resource_id": 153,
      "text": "Il fornicatore non sposerà altri che una fornicatrice o una associa- trice. E la fornicatrice non sposerà altri che un fornicatore o un associatore, poiché ciò <a class=f><sup foot_note=158567>1</sup></a>è interdetto ai credenti."
    },
    {
      "resource_id": 153,
      "text": "E coloro che accusano le donne oneste senza produrre quattro testimoni, siano fustigati con ottanta colpi di frusta e non sia mai più accettata la loro testimonianza <a class=f><sup foot_note=158568>1</sup></a>. Essi sono i corruttori,"
    },
    {
      "resource_id": 153,
      "text": "eccetto coloro che in seguito si saranno pentiti ed emendati. In verità Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Quanto a coloro che accusano le loro spose senza aver altri testimoni che se stessi, la loro testimonianza sia una quadruplice attestazione in [Nome] di Allah testimoniante la loro veridicità <a class=f><sup foot_note=158569>1</sup></a>,"
    },
    {
      "resource_id": 153,
      "text": "e con la quinta [attestazione invochi], la maledizione di Allah su se stesso se è tra i mentitori."
    },
    {
      "resource_id": 153,
      "text": "E sia risparmiata [la punizione alla moglie] se ella attesta quattro volte in Nome di Allah che egli è tra i mentitori,"
    },
    {
      "resource_id": 153,
      "text": "e la quinta [attestazione invocando] l’ira di Allah su se stessa se egli è tra i veritieri."
    },
    {
      "resource_id": 153,
      "text": "Se non fosse per la grazia di Allah nei vostri confronti e per la Sua misericordia…! Allah è Colui Che accetta il pentimento, il Saggio."
    },
    {
      "resource_id": 153,
      "text": "Invero molti di voi son stati propalatori della calunnia <a class=f><sup foot_note=158570>1</sup></a>. Non consideratelo un male, al contrario è stato un bene per voi. A ciascuno di essi spetta il peccato di cui si è caricato, ma colui che se ne è assunto la parte maggiore avrà un castigo immenso."
    },
    {
      "resource_id": 153,
      "text": "Perché, quando ne sentirono [parlare], i credenti e le credenti non pensarono al bene in loro stessi e non dissero: «Questa è una palese calunnia?»."
    },
    {
      "resource_id": 153,
      "text": "Perché non produssero quattro testimoni in proposito? Se non portano i [quattro] testimoni, allora davanti ad Allah sono essi i bugiardi."
    },
    {
      "resource_id": 153,
      "text": "E se non fosse per la grazia di Allah nei vostri confronti e la Sua misericordia in questa vita e nell’altra, vi avrebbe colpito un castigo immenso per quello che avete propalato,"
    },
    {
      "resource_id": 153,
      "text": "quando con le vostre lingue riportaste e con le vostre bocche diceste cose di cui non avevate conoscenza alcuna. Pensavate che non fosse importante, mentre era enorme davanti ad Allah <a class=f><sup foot_note=158571>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Perché quando ne sentiste parlare non diceste: «Perché mai dovremmo parlarne? Gloria a Te [o Signore]! È una calunnia immensa»?"
    },
    {
      "resource_id": 153,
      "text": "Allah vi esorta a non fare mai più una cosa del genere, se siete credenti."
    },
    {
      "resource_id": 153,
      "text": "Allah vi rende noti i Suoi segni. Allah è sapiente, saggio."
    },
    {
      "resource_id": 153,
      "text": "In verità coloro che desiderano che si diffonda lo scandalo tra i credenti, avranno un doloroso castigo in questa vita e nell’altra. Allah sa e voi non sapete."
    },
    {
      "resource_id": 153,
      "text": "Se non fosse per la grazia di Allah su di voi e per la Sua misericordia! In verità Allah è dolce, misericordioso <a class=f><sup foot_note=158572>1</sup></a>!"
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, non seguite le tracce di Satana. A chi segue le tracce di Satana egli comanda scandalo e disonore. Se non fosse per la grazia di Allah nei vostri confronti e la Sua misericordia, nessuno di voi sarebbe mai puro, ma Allah rende puro chi vuole Lui. Allah è audiente, sapiente <a class=f><sup foot_note=158573>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Coloro di voi che godono di favore e agiatezza, non giurino di non darne ai parenti, ai poveri e a coloro che emigrano sul sentiero di Allah. Perdonino e passino oltre <a class=f><sup foot_note=158574>1</sup></a>! Non desiderate che Allah vi perdoni? Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Coloro che calunniano le [donne] oneste, distratte <a class=f><sup foot_note=158575>1</sup></a>[ma] credenti, sono maledetti in questa vita e nell’altra e toccherà loro castigo immenso,"
    },
    {
      "resource_id": 153,
      "text": "nel Giorno in cui le loro lingue, le loro mani e i loro piedi te- stimonieranno contro di loro per quello che avranno fatto."
    },
    {
      "resource_id": 153,
      "text": "In quel Giorno Allah pagherà il loro vero compenso! Sapranno, allora, che Allah è il Vero, l’Evidente."
    },
    {
      "resource_id": 153,
      "text": "Le malvagie ai malvagi e i malvagi alle malvagie. Le buone ai buoni e i buoni alle buone <a class=f><sup foot_note=158576>1</sup></a>. Essi sono indenni da quello di cui sono accusati. Saranno perdonati e avranno ricompensa generosa."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, non entrate in case che non siano le vostre senza aver chiesto il permesso e aver salutato la gente [che le abita]; questo è meglio per voi. Ve ne ricorderete <a class=f><sup foot_note=158577>1</sup></a>?"
    },
    {
      "resource_id": 153,
      "text": "Se non vi trovate nessuno, non entrate comunque finché non ve ne sia dato il permesso; e se vi si dice: «Andatevene!», tornate- vene indietro. Ciò è più puro per voi. Allah ben conosce quel che fate <a class=f><sup foot_note=158578>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "«Non ci sarà colpa da parte vostra se entrerete in case diverse dalle abitazioni, nelle quali si trovi qualcosa a voi utile» <a class=f><sup foot_note=158579>1</sup></a>. Allah conosce quello che palesate e quello che nascondete."
    },
    {
      "resource_id": 153,
      "text": "Di’ ai credenti di abbassare il loro sguardo e di essere casti. Ciò è più puro per loro. Allah ben conosce quello che fanno <a class=f><sup foot_note=158580>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "E di’ alle credenti di abbassare i loro sguardi ed essere caste e di non mostrare, dei loro ornamenti, se non quello che appare; di lasciar scendere il loro velo fin sul petto e non mostrare i loro ornamenti ad altri che ai loro mariti, ai loro padri, ai padri dei loro mariti, ai loro figli, ai figli dei loro mariti, ai loro fratelli, ai figli dei loro fratelli, ai figli delle loro sorelle, alle loro donne, alle schiave che possiedono, ai servi maschi che non hanno desiderio, ai ragazzi impuberi che non hanno interesse per le parti nascoste delle donne. E non battano i piedi sì da mostrare gli ornamenti che celano. Tornate pentiti ad Allah tutti quanti, o credenti, affinché possiate prosperare <a class=f><sup foot_note=158581>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Unite in matrimonio <a class=f><sup foot_note=158582>1</sup></a>quelli tra voi che non sono sposati e i vostri schiavi, maschi e femmine che siano onesti. E se sono bisognosi, Allah li arricchirà della Sua Grazia. Allah è largo nel dare e sapiente."
    },
    {
      "resource_id": 153,
      "text": "E coloro che non hanno [i mezzi] per sposarsi cerchino la castità, finché Allah non li arricchisca con la Sua Grazia. Ai vostri schiavi che ve lo chiedano concedete l’affrancamento contrattuale <a class=f><sup foot_note=158583>1</sup></a>, se sapete che in essi c’è del bene, e date loro parte dei beni che Allah ha dato a voi. Per brama dei beni di questa vita, non costringete a prostituirsi le vostre schiave che vogliono mantenersi caste <a class=f><sup foot_note=158584>2</sup></a>. E se vi sono costrette, ebbene a causa di tale costrizione Allah concederà il Suo perdono e la Sua misericordia."
    },
    {
      "resource_id": 153,
      "text": "Già vi rivelammo, in versetti chiarissimi, l’esempio di coloro che vi precedettero, esortazione per i timorati."
    },
    {
      "resource_id": 153,
      "text": "Allah è la luce dei cieli e della terra. La Sua luce è come quella di una nicchia in cui si trova una lampada, la lampada è in un cristallo, il cristallo è come un astro brillante; il suo combustibile viene da un albero benedetto, un olivo né orientale né occidentale, il cui olio sembra illuminare senza neppure essere toccato dal fuoco. Luce su luce. Allah guida verso la Sua luce chi vuole Lui e propone agli uomini metafore. Allah è onnisciente <a class=f><sup foot_note=158585>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "[E si trova questa luce] nelle case <a class=f><sup foot_note=158586>1</sup></a>che Allah ha permesso di innalzare, in cui il Suo Nome viene menzionato, in cui al mattino e alla sera Egli è glorificato"
    },
    {
      "resource_id": 153,
      "text": "da uomini che il commercio e gli affari non distraggono dal ricordo di Allah, dall’esecuzione dell’orazione, dall’erogazione della decima e che temono il Giorno in cui i cuori e gli sguardi saranno sconvolti."
    },
    {
      "resource_id": 153,
      "text": "Affinché Allah li compensi delle loro opere più belle e aggiunga loro della Sua Grazia. Allah provvede a chi vuole senza misura."
    },
    {
      "resource_id": 153,
      "text": "Quanto a coloro che sono miscredenti, le loro opere sono come un miraggio in una piana desertica che l’assetato scambia per acqua e poi, quando vi giunge, non trova nulla; anzi, nei pressi trova Allah che gli salda il conto. Allah è rapido al conto."
    },
    {
      "resource_id": 153,
      "text": "Oppure [le loro opere sono paragonabili] a tenebre di un mare profondo, le onde lo coprono, [onde] al di sopra delle quali si ergono [altre] onde sulle quali vi sono le nuvole. [Ammassi di] tenebre le une sulle altre, dove l’uomo che stende la mano quasi non può vederla. Per colui cui Allah non ha dato la luce, non c’è alcuna luce <a class=f><sup foot_note=158587>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Non vedi come Allah è glorificato da tutti coloro che sono nei cieli e sulla terra e gli uccelli che dispiegano [le ali]? Ciascuno conosce come adorarLo e renderGli gloria. Allah ben conosce quello che fanno."
    },
    {
      "resource_id": 153,
      "text": "Appartiene ad Allah la sovranità sui cieli e sulla terra. Verso Allah è il ritorno ultimo."
    },
    {
      "resource_id": 153,
      "text": "Non vedi che Allah spinge le nuvole e poi le raduna per farne ammassi? E vedi la pioggia scaturire dai loro recessi. E fa scendere dal cielo montagne gonfie di grandine. Colpisce con esse chi vuole e ne preserva chi vuole e per poco il lampo della folgore [che le accompagna] non rapisce la vista."
    },
    {
      "resource_id": 153,
      "text": "Allah alterna la notte e il giorno. Questa è certamente una lezione per coloro che hanno occhi [per vedere]."
    },
    {
      "resource_id": 153,
      "text": "Dall’acqua Allah ha creato tutti gli animali <a class=f><sup foot_note=158588>1</sup></a>. Alcuni di loro strisciano sul ventre, altri camminano su due piedi e altri su quattro. Allah crea ciò che vuole. In verità Allah è onnipotente."
    },
    {
      "resource_id": 153,
      "text": "Già rivelammo segni chiarissimi. Allah dirige chi vuole sulla retta via."
    },
    {
      "resource_id": 153,
      "text": "Dicono: «Crediamo in Allah e nel Messaggero e obbediamo», poi alcuni di loro volgono le spalle. Costoro non sono affatto credenti."
    },
    {
      "resource_id": 153,
      "text": "Quando vengono chiamati ad Allah e al Suo Inviato affinché egli giudichi tra di loro, alcuni si sottraggono."
    },
    {
      "resource_id": 153,
      "text": "Se il diritto fosse dalla loro parte, allora verrebbero a lui sottomessi!"
    },
    {
      "resource_id": 153,
      "text": "C’è una malattia <a class=f><sup foot_note=158589>1</sup></a>nei loro cuori? dubitano? O credono forse che Allah e il Suo Inviato li opprimano? No, sono loro gli ingiusti!"
    },
    {
      "resource_id": 153,
      "text": "Quando i credenti sono chiamati ad Allah e al Suo Inviato affinché egli giudichi tra loro, la loro risposta è «Ascoltiamo e obbediamo». Essi sono coloro che prospereranno!"
    },
    {
      "resource_id": 153,
      "text": "Coloro che obbediscono ad Allah e al Suo Inviato paventano Allah e Lo temono. Essi sono coloro che avranno il successo!"
    },
    {
      "resource_id": 153,
      "text": "Giurano in [Nome di] Allah con solenni dichiarazioni che se tu dessi loro l’ordine, uscirebbero [a combattere]. Di’: «Non giurate. La vostra obbedienza [verbale] è ben nota! Allah ben conosce quello che fate»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Obbedite ad Allah e obbedite all’Inviato». Se poi volgete le spalle, [sappiate che] a lui incomberà il suo peso e a voi il vostro. Se obbedirete sarete ben guidati. L’Inviato non deve che trasmettere in modo esplicito [il Messaggio]."
    },
    {
      "resource_id": 153,
      "text": "Allah ha promesso a coloro che credono e compiono il bene di farne [Suoi] vicari sulla terra <a class=f><sup foot_note=158590>1</sup></a>, come già fu per quelli che li precedettero, di rafforzarli nella religione che Gli piacque dar loro e di trasformare in sicurezza il loro timore. Mi adoreranno senza associarMi alcunché. Quanto a colui che dopo di ciò ancora sarà miscredente… Ecco quelli che sono iniqui!"
    },
    {
      "resource_id": 153,
      "text": "Eseguite l’orazione, versate la decima e obbedite all’Inviato, sì che possiate essere oggetto della misericordia."
    },
    {
      "resource_id": 153,
      "text": "Non crediate che i miscredenti possano opporsi alla potenza [di Allah] sulla terra. Il Fuoco sarà il loro asilo; qual tristo destino!"
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, vi chiedano il permesso [di entrare] i vostri servi e quelli che ancora sono impuberi, in tre momenti [del giorno]: prima dell’orazione dell’alba, quando vi spogliate dei vostri abiti a mezzogiorno e dopo l’orazione della notte. Questi sono tre momenti di riservatezza per voi. A parte ciò, non ci sarà alcun male né per voi né per loro se andrete e verrete gli uni presso gli altri. Così Allah vi spiega i segni, e Allah è sapiente, saggio."
    },
    {
      "resource_id": 153,
      "text": "E quando i vostri figli raggiungono la pubertà, chiedano il permesso [di entrare], come fanno quelli che prima di loro [la raggiunsero] <a class=f><sup foot_note=158591>1</sup></a>. Così Allah vi spiega i Suoi segni, Allah è sapiente, saggio."
    },
    {
      "resource_id": 153,
      "text": "Quanto alle donne in menopausa, che non sperano più di sposarsi, non avranno colpa alcuna se abbandoneranno i loro veli, senza peraltro mettersi in mostra; ma se saranno pudiche, meglio sarà per loro. Allah è Colui Che tutto ascolta e conosce <a class=f><sup foot_note=158592>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Non ci sarà colpa per il cieco, né per lo storpio, né per il malato, né per voi stessi, se mangerete nelle vostre case, o nelle case dei vostri padri, o nelle case delle vostre madri, o nelle case dei vostri fratelli, o nelle case delle vostre sorelle, o nelle case dei vostri zii paterni, o nelle case delle vostre zie paterne, o nelle case dei vostri zii materni, o nelle case delle vostre zie materne o in [altre] case di cui possediate le chiavi o presso un vostro amico. E nessuna colpa se mangerete in compagnia o da soli <a class=f><sup foot_note=158593>1</sup></a>. Quando entrate nelle case datevi il saluto, benedetto e puro, che viene da Allah <a class=f><sup foot_note=158594>2</sup></a>. Così Allah vi spiega i Suoi segni, affinché comprendiate."
    },
    {
      "resource_id": 153,
      "text": "[I veri] credenti sono coloro che credono in Allah e nel Suo Inviato e che, quando sono presso di lui per una questione che li accomuna non se ne vanno senza chiedere il permesso [di congedarsi]. Quelli che chiedono il permesso sono coloro che credono in Allah e nel Suo Inviato. Se dunque ti chiedono il permesso per qualcosa che preme loro concedilo a chi vuoi e chiedi ad Allah di perdonarli. In verità Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Non rivolgetevi all’Inviato nello stesso modo in cui vi rivolgete gli uni agli altri. Allah ben conosce coloro che si defilano di nascosto Coloro che si oppongono al suo comando stiano in guardia che nor giunga loro una prova <a class=f><sup foot_note=158595>1</sup></a>o non li colpisca un castigo doloroso."
    },
    {
      "resource_id": 153,
      "text": "In verità ad Allah [appartiene] tutto ciò che è nei cieli e sulle terra. Egli conosce le vostre condizioni e nel Giorno in cui li ricondurrà a Sé li informerà a proposito del loro agire. Allah conosce ogn cosa. <a class=f><sup foot_note=158596>1</sup></a> In questa sura sono contenuti elementi spirituali, legali e comportamentali, tra loro molto diversi ma tutti di grande pregnanza e significato. Nella prima parte della sura troviamo i versetti relativi alla fornicazione, alla diffamazione, quelli che stabiliscono la forma corretta per la cessazione di un matrimonio viziato da un adulterio non dimostrabile, quelli che si riferiscono alla calunnia contro ‘Aisha (che Allah sia soddisfatto di lei), le norme dettate per chiedere il permesso di entrare in casa altrui, quelle sull’abbigliamento e sul comportamento femminile. Questi versetti disegnano alcune importanti linee di fondo della morale sessuale e delle regole di riservatezza e pulizia mentale che deve osservare la comunità islamica. Con il celebre «versetto della luce» spesso citato come una delle sommità liriche del Corano e con quello delle «tenebre ammassate», Allah (gloria a Lui l’Altissimo) ci propone un’ulteriore metafora della luminosità della fede contrapposta alle tenebre della miscredenza. <a class=f><sup foot_note=158597>2</sup></a> Rendere con «luce» il significato spirituale di «nùr» è un ulteriore esempio della difficoltà di tradurre il Sublime Corano. In arabo esistono due termini diversi per indicare la luce: «daw» è luce intesa in senso tecnico, mentre «nùr» ha senso metaforico e spirituale. Allah è Luce, luce che risplende di per Sé, nulla potrebbe illuminarLo all’infuori di Lui Stesso. Allah è l’unica reale sorgente della luce di conoscenza, Egli è la Luce che conduce alla salvezza. <a class=f><sup foot_note=158598>3</sup></a> «la fornicatrice e il fornicatore»: nonostante la chiarezza inequivocabile dei termini usati nel Corano per indicare coloro che compiono «az-zinà», fornicazione, alcuni traduttori preoccupati di prestare il loro lavoro a speciose, contingenti esigenze di «modernizzazione» dell’IsIàm, hanno reso «az-zàniyyatu wa ‘z-zânî» con «l’adultero e l’adultera», il che costituisce una grave manomissione del significato del Corano. L’adulterio infatti è una «relazione illecita che viola il vincolo matrimoniale» mentre la fornicazione è «l’avere rapporti sessuali al di fuori del matrimonio». Le due cose sono sostanzialmente diverse, nel primo caso il matrimonio è condizione sine qua non dell’adulterio e pertanto la pena riguarda solo coloro che hanno un vincolo matrimoniale in atto, nel secondo caso lo stato civile del reo è islamicamente importante solo per determinare la natura della pena. Se il fornicatore è «muhsan», è cioè stato sposato almeno una volta con una donna musulmana, a prescindere da quale sia la sua condizione al momento del fatto, in base alla Sunna dell’Inviato (pace e benedizioni su di lui) viene applicata la pena di morte mediante lapidazione, se questa condizione non ricorre la pena prevista è quella indicata da questo versetto. Si è molto discusso e si discute in ambienti islamici intellettuali a proposito dell’applicazione delle norme relative alla sanzione della fornicazione in particolare e dell’applicazione delle pene previste dalla shariah per alcuni gravi crimini come l’omicidio e il furto. Per quanto ci riguarda vorremmo solo avanzare una generalissima considerazione: Allah è il Compassionevole, l’uomo non potrà mai esserlo più di Lui. La Sua compassione è omnicomprensiva, essa permette l’esistenza del mondo, garantisce l’umanità e protegge il debole. La Parola di Allah (gloria a Lui l’Altissimo) e la Sunna dell’Inviato (pace e benedizioni su di lui) sono le nostre fonti di diritto, le quattro scuole di diritto canoniche («fiq» malikita, hanafita, sciafaita e hanbalita) rappresentano l’interpretazione ortodossa e accettata di quella Parola e di quella Sunna. Tuttavia, nonostante che le procedure penali previste dalla legge islamica siano tali da impedire qualsiasi abuso nell’applicazione delle leggi religiose, la realtà è molto diversa e le pene vengono spesso erogate in assenza delle garanzie legali per gli imputati e con una marcata tendenza a scaricare sui più deboli contraddizioni politiche e gravi deficit di giustizia. Non è questo lo spirito della legislazione relativa agli huddud (sing. hadd), i limiti estremi oltre i quali sono previste le pene corporali. Ed è proprio in nome del timore di Allah (taqwà), che una riflessione in merito s’impone a tutti i credenti. <a class=f><sup foot_note=158599>4</sup></a> «poiché ciò»: questo tipo di connubio. <a class=f><sup foot_note=158600>5</sup></a> La testimonianza o la confessione del reo sono le uniche condizioni alle quali è possibile applicare la pena prevista per la fornicazione (vedi sopra nota al vers. 2). La tradizione sottolinea che ci deve essere una testimonianza estremamente precisa della fornicazione. L’Inviato di Allah (pace e benedizioni su di lui) interrogò in questi termini un uomo che aveva confessato la fornicazione: «Come fa la bacchetta del khol nel suo astuccio, come la corda del secchio nel pozzo?». In mancanza di tale confessione o di una quadruplice testimonianza oculare l’accusa di fornicazione non sussiste e chi dovesse formularla subirebbe la fustigazione prevista in questo versetto. <a class=f><sup foot_note=158601>6</sup></a> Da questo versetto inizia la formulazione del «li‘ân», una forma di divorzio che la giurisprudenza islamica ha ritenuto fosse esclusivo diritto del marito che scopra la moglie in flagrante adulterio o che abbia la certezza di non essere il padre del bambino di cui la moglie è incinta e non possa produrre la testimonianza unanime di quattro persone (vedi vers. e la nota). <a class=f><sup foot_note=158602>7</sup></a> II versetto allude alla calunnia di cui fu vittima ‘Aisha (che Allah sia soddisfatto di lei), la giovane sposa dell’Inviato di Allah (pace e benedizioni su di lui). L’illazione malevola, la diffamazione personale, la calunnia, sono strumenti ben noti della lotta tra gli uomini, in diplomazia, in politica, e persino nei contenziosi commerciali e vicinali. La rovina di un individuo innocente, di una famiglia serena può essere determinata dai pettegolezzi, dalle vociferazioni, dalla perfidia di qualcuno e dalla indegna complicità di molti che fungono da propagatori e amplificatori della calunnia. La rivelazione divina che troncò e fece fallire le manovre contro l’Inviato di Allah e la sua famiglia è fissata a chiare lettere nel Corano, lieta novella e monito per tutti gli uomini. <a class=f><sup foot_note=158603>8</sup></a> Abû Hurayra (che Allah sia soddisfatto di lui) disse: «Sentii il Profeta (pace e benedizioni su di lui) dire: “Il servo che pronunci una parola senza riflettere sulle sue implicazioni scivolerà per quella dentro il Fuoco, ad una profondità maggiore della distanza tra l’Oriente e l’Occidente”» (da II Giardino dei Devoti, cit., p. ). <a class=f><sup foot_note=158604>9</sup></a> Questo versetto è un’apparente ripetizione del vers. In realtà nel primo l’accento era sulla minaccia del castigo, nel secondo Allah (gloria a Lui l’Altissimo) citando due volte la Sua misericordia dà un segno dell’avvenuto perdono. <a class=f><sup foot_note=158605>10</sup></a> Secondo il Tabarì, (XVIII, 101), «scandalo e disonore» sono riferiti alla fornicazione, la purezza invece è l’IsIàm. Altri ritengono che il versetto insista ancora sulla vicenda dell’«ifk» e pertanto vada reso in questi termini: «… nessuno di voi sarebbe mai uscito puro da questa vicenda». <a class=f><sup foot_note=158606>11</sup></a> L’esegesi classica ricollega direttamente questo versetto alla questione della calunnia contro ‘Aisha (che Allah sia soddisfatto di lei). Tra coloro che avevano riportato la calunnia c’era anche un tale Mistâh suo parente, che viveva grazie alla generosità del di lei padre Abû Bakr. Il futuro califfo offeso e amareggiato aveva giurato di escluderlo dal sussidio che regolarmente gli passava. Dopo la rivelazione di questo versetto fu il Profeta stesso (pace e benedizioni su di lui) ad intervenire nei suoi confronti affinché perdonasse l’offesa e riprendesse l’elargizione caritatevole. <a class=f><sup foot_note=158607>12</sup></a> «distratte»: pare che il termine si riferisca ad ‘Aisha che per sua giovanile, involontaria leggerezza, creò le condizioni della calunnia di cui fu vittima. Un’altra interpretazione condurrebbe a questa traduzione: «le [donne] oneste, indifferenti [alle dicerie ma] credenti». <a class=f><sup foot_note=158608>13</sup></a> Con questo versetto si conclude la parte di sura relativa alla vicenda della calunnia contro Aisha. Certamente Muhammad è stato l’uomo complessivamente migliore che Allah (gloria a Lui l’Altissimo) abbia mai creato e le sue spose non potevano che essere adeguate alla sua eccellenza e alla sua funzione. <a class=f><sup foot_note=158609>14</sup></a> Vedi nota al successivo vers. <a class=f><sup foot_note=158610>15</sup></a> Il versetto, con quello che lo precede e quello che lo segue, stabiliscono le regole dell’inviolabilità domiciliare e il rispetto dell’intimità tra i musulmani. Non c’è silenzio- assenso a meno che la casa non sia disabitata. La Sunna prevede che dopo aver chiesto tre volte il permesso di entrare, senza aver ricevuto uno specifico consenso, il visitatore deve andarsene via senza insistere oltre. <a class=f><sup foot_note=158611>16</sup></a> Secondo i commentatori si tratta dei locali adibiti ad esercizi commerciali, alberghi, caravanserragli ecc. In tali locali, proprio per la loro funzione di «pubblici esercizi», non è necessaria la richiesta di permesso per entrare. <a class=f><sup foot_note=158612>17</sup></a> Vedi nota al successivo vers. <a class=f><sup foot_note=158613>18</sup></a> La castità, intesa non solo come l’astensione da ogni relazione sessuale illecita, ma anche come atteggiamento generale della mente e dei sensi è una caratteristica fonda- mentale del comportamento del musulmano, sia esso maschio o femmina. <a class=f><sup foot_note=158614>19</sup></a> Secondo Al-Ghazali la sessualità coniugale ha tre fini: l’anticipazione dei godimenti paradisiaci, la preservazione dalla fornicazione, la riproduzione della specie. La sessualità è una delle grandi leggi che reggono la storia dei popoli e dei singoli individui, come la legge di gravità o la termodinamica e lo stato matrimoniale è l’unica condizione in cui i credenti possano dare lecita soddisfazione ai loro istinti sessuali, preservando la società da tragici danni morali e materiali. La famiglia è la cellula fondamentale di quel complesso organismo vivente che è la società e il matrimonio è lo strumento che ne governa la formazione. Ci sono moltissime tradizioni risalenti all’Inviato di Allah (pace e benedizioni su di lui) che ci edificano sull’importanza del matrimonio e sul valore dell’attività sessuale all’interno di questo istituto. Parlando ai poveri che lamentavano il fatto di non poter elargire elemosine Muhammad (pace e benedizioni su di lui) li informò che per ogni atto sessuale lecitamente compiuto sarebbe stato loro ascritto il merito di un’elemosina. È pertanto in quest’ottica di tutela dell’equilibrio personale e sociale che va intesa la raccomandazione contenuta in questo versetto. <a class=f><sup foot_note=158615>20</sup></a> «l’affrancamento contrattuale»: il «mukâtabah» è il contratto di affrancamento in base al quale un padrone si impegna a liberare uno schiavo in cambio di una compensazione in denaro o altro. Il Corano riconosce questo diritto dello schiavo e, al contempo, impegna i credenti singolarmente e lo Stato islamico nel suo complesso a favorire tale affrancamento. Liberare gli schiavi e i prigionieri di guerra è un’azione per la quale è lecito utilizzare la zakât (Appendice 3). <a class=f><sup foot_note=158616>21</sup></a> Prima dell’IsIàm gli arabi consideravano il prossenetismo un’attività non solo lecita ma addirittura «onorevole». Molti notabili medinesi tra cui il famoso Abdallah Ibn ‘Ubay, che sarebbe poi diventato il capo degli ipocriti in quella città, gestivano case di piacere in cui sfruttavano le grazie di giovani schiave acquistate a questo scopo, procurandosi notevoli introiti e vantaggi «politici». Abù Bakr informato della loro triste condizione ne fece parte al Profeta che obbligò il mezzano «eccellente» a liberarle. <a class=f><sup foot_note=158617>22</sup></a> È questo il celeberrimo «ayat ’n-nùr», il versetto della luce, che ha fatto versare fiumi di inchiostro a commentatori e tradizionalisti, mistici e filosofi. Un breve sunto delle principali interpretazioni necessiterebbe di un intero saggio. Ci limitiamo a segnalarlo all’attenzione del lettore, sicuri che la sua intrinseca bellezza (anche nella nostra modesta traduzione) si commenti da sé. <a class=f><sup foot_note=158618>23</sup></a> «nelle case»: «fi buyûtin». I commentatori hanno ritenuto corretto interpretare queste «case» con «moschee», anche alla luce del versetto successivo in cui si parla di orazione e decima, caratteristiche peculiari del rito e della legge islamica. <a class=f><sup foot_note=158619>24</sup></a> Dopo il versetto della «luce su luce» questo che ci parla di «tenebre ammucchiate». Il significato spirituale di questa contrapposizione è evidente. Quando la vita dell’uomo non è illuminata dalla fede, è ottenebrata dalla miscredenza che i travagli dell’esistenza rendono sempre più tormentata e senza speranza. Riferiamo a proposito di questo versetto una moderna interpretazione scientifica degli «Ammassi di tenebre le une sulle altre» che senza negare le precedenti esegesi tradizionali vi si aggiunge. Il fenomeno si verifica nei mari profondi ed è per questo che il testo parla di «tenebre di un mare profondo». Queste tenebre sono definite «le une sulle altre». Esse, così come sono descritte nel Corano, sono nei mari profondi e nascono dalla combinazione di due fattori che a loro volta derivano dalla sparizione dei colori negli strati inferiori del mare. È noto che il raggio luminoso è composto da sette colori. Al contatto con l’acqua questo raggio si scompone nei sette colori dell’iride. Il colore rosso viene assorbito nei primi dieci metri. Se un subacqueo si ferisse oltre quella profondità, non vedrebbe rosso il sangue che sta perdendo in quanto la radiazione del rosso non sussiste più. Poi viene assorbito l’arancione, a metri comincia l’assorbimento del giallo, a metri il verde. Al disotto dei metri viene assorbito anche il blu. E così che le tenebre del verde appaiono a metri di profondità, quelle del giallo a metri e prima di loro ci sono quelle dell’arancione e del rosso. Si tratta quindi di «tenebre le une sulle altre» così come dice il Sacro Testo. Molti commentatori contemporanei hanno tratto da questa interpretazione una riprova dell’origine divina del Corano. Nessun uomo del deserto dell’Arabia del VII secolo avrebbe mai potuto possedere tali conoscenze scientifiche e meno che mai un illetterato qual era Muhammad (pace e benedizioni su di lui). <a class=f><sup foot_note=158620>25</sup></a> «Dall’acqua Allah ha creato tutti gli animali»: il termine che abbiamo reso per estensione con «animali» è «dàbba» che esprime il concetto di «camminare sulla terra». Secondo l’esegesi contemporanea questo passo conferma la tesi dell’origine marina di tutte le creature viventi sostenuta dalla scienza. <a class=f><sup foot_note=158621>26</sup></a> I versetti dal al e poi ancora 53-si riferiscono agli ipocriti di Medina che rifiutavano, nonostante l’accordo che avevano sottoscritto, di rimettersi alle decisioni dell’Inviato di Allah (pace e benedizioni su di lui) in merito alle loro controversie. A proposito del dubbio come malattia della mente e dello spirito, vedi nota a II, <a class=f><sup foot_note=158622>27</sup></a> L’esegesi classica interpreta questo passo come la profezia del governo dei primi quattro califfi: Abû Bakr, Umar, Uthman e Alì. Certamente l’espansione territoriale dell’IsIàm in quel periodo fu straordinaria, ma a tutt’oggi questa crescita non è rallentata. L’Enciclopedia Italiana Treccani indica che negli anni Trenta i musulmani erano milioni, oggi sono oltre un miliardo e duecento milioni. L’IsIàm è la sola ad essere in crescita tra le grandi religioni, sia dal punto di vista demografico che da quello delle conversioni. L’Inviato di Allah (pace e benedizioni su di lui) disse: «In verità Allah mi ha esposto la terra mostrandomene l’Oriente e l’Occidente, perciò il regno della mia comunità comprenderà tutto ciò». <a class=f><sup foot_note=158623>28</sup></a> II versetto mira a tutelare l’intimità anche all’interno della famiglia, indicando tre momenti in cui anche i servi e gli impuberi sono obbligati a chiedere il permesso di entrare in una stanza. Si ricordi che nell’IsIàm la pubertà si identifica con l’età maggiore dell’individuo e, di conseguenza, ne comporta tutti i diritti e i doveri. <a class=f><sup foot_note=158624>29</sup></a> II versetto si riferisce alle donne che oltre ad essere in menopausa, non sentono in loro nessun desiderio sessuale e pertanto non «sperano più di sposarsi». <a class=f><sup foot_note=158625>30</sup></a> Questo versetto si riferisce espressamente ad una superstiziosa consuetudine che tendeva ad escludere gli invalidi e i malati dai pasti in comune. Inoltre elenca le case nelle quali è lecita una sorta di libera convivialità. <a class=f><sup foot_note=158626>31</sup></a> La formula di saluto di cui parla il Santo Corano è: «As-salàmu ‘alaykum wa rahmatu “Llahi wa barakâtuh» (siano con voi la pace e la misericordia di Allah e le Sue benedizioni), al quale si risponde con la stessa formula: «wa ‘alaykum ’s-salamu wa rahmati ‘Llahi wa barakatuhu». Cfr. nota a IV, <a class=f><sup foot_note=158627>32</sup></a> «non giunga loro una prova»: lett. «che non li afferri la fitna»: la tentazione di creare disordine e sedizione."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "24" }
  }
}
