{
  "translations": [
    {
      "resource_id": 158,
      "text": "یہ ایک عظیم سورت ہے ہم نے اس کو نازل کیا ہے اور اس کو (تم پر) فرض کیا ہے اور ہم نے اس میں بڑی روشن آیات نازل کی ہیں تاکہ تم نصیحت حاصل کرو"
    },
    {
      "resource_id": 158,
      "text": "زنا کرنے والی عورت اور زنا کرنے والے مرد دونوں میں سے ہر ایک کو سو سو کوڑے مارو اور تمہیں نہ روکے ان کے ساتھ مہربانی اللہ کے دین (کی تنفیذ) کے معاملے میں اگر تم ایمان رکھتے ہو اللہ پر اور یوم آخرت پر اور چاہیے کہ ان دونوں کی اس سزا کے وقت اہل ایمان کا ایک گروہ موجود رہے"
    },
    {
      "resource_id": 158,
      "text": "زانی مرد کو روا نہیں کہ وہ نکاح کرے مگر کسی زانیہ ہی سے یا مشرکہ سے اور زانیہ عورت بھی اس لائق نہیں کہ اس سے کوئی نکاح کرے مگر صرف بدکار مرد یا کوئی مشرک۔ اور حرام کردیا گیا ہے یہ (زانی اور زانیہ سے نکاح) مؤمنین پر"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگ جو پاک دامن عورتوں پر زنا کی تہمت لگائیں پھر وہ نہ لاسکیں چار گواہ تو ایسے لوگوں کو لگاؤ اسّی کوڑے اور آئندہ کبھی ان کی شہادت قبول نہ کرو۔ اور یہی لوگ فاسق ہیں"
    },
    {
      "resource_id": 158,
      "text": "سوائے ان لوگوں کے جو تو بہ کرلیں اس کے بعد اور اپنی اصلاح کرلیں تو یقیناً اللہ غفور ہے رحیم ہے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگ جو اپنی بیویوں پر زنا کا الزام لگائیں اور ان کے پاس اپنی ذات کے سوا اور گواہ نہ ہوں تو ایسے ایک شخص کی گواہی یہ ہے کہ اللہ کی قسم کے ساتھ چار بار گواہی دے کہ وہ یقیناً سچا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور پانچویں بار یہ کہے کہ اس پرا للہ کی لعنت ہو اگر وہ جھوٹاہو"
    },
    {
      "resource_id": 158,
      "text": "اور اس عورت سے یہ بات سزا کو ٹال سکتی ہے کہ وہ چار دفعہ گواہی دے اللہ کی قسم کے ساتھ کہ وہ (اس کا شوہر) یقیناً جھوٹا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور پانچویں دفعہ یہ کہے کہ مجھ پر اللہ کا غضب ہو اگر وہ سچا ہو"
    },
    {
      "resource_id": 158,
      "text": "اور اگر تم لوگوں پر اللہ کا فضل اور اس کی رحمت نہ ہوتی اور یہ کہ اللہ بہت توبہ قبول کرنے والا بہت حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "جو لوگ یہ بہتان گھڑ لائے ہیں یہ تم ہی میں سے ایک گروہ ہے اسے تم اپنے لیے ُ برا نہ سمجھو بلکہ یہ بھی تمہارے لیے خیر ہی ہے ان میں سے ہر شخص کے لیے وہی ہے جو گناہ اس نے کمایا اور ان میں سے جس نے اس کا بڑا بوجھ اپنے سر لیا اس کے لیے تو بہت بڑا عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "ایسا کیوں نہ ہوا کہ جب تم لوگوں نے یہ بات سنی تو مؤمن مرد اور مؤمن عورتیں اپنے بارے میں اچھا گمان کرتے اور کہہ دیتے کہ یہ تو ایک کھلا بہتان ہے"
    },
    {
      "resource_id": 158,
      "text": "کیوں نہیں وہ لے کر آئے اس پر چار گواہ تو جب وہ گواہ نہیں لائے تو اللہ کے نزدیک وہی جھوٹے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اگر نہ ہوتا اللہ کا فضل اور اس کی رحمت تم پر دنیا اور آخرت میں تو ضرور تمہیں پہنچتا بہت بڑا عذاب اس معاملے کے باعث جس کا تم نے چرچا کیا تھا"
    },
    {
      "resource_id": 158,
      "text": "جب تم لے رہے تھے اسے اپنی زبانوں سے اور تم اپنے مونہوں سے وہ کچھ کہہ رہے تھے جس کے بارے میں تمہیں کوئی علم نہیں تھا اور تم اسے معمولی سمجھ رہے تھے جبکہ اللہ کے نزدیک یہ بہت بڑی بات تھی"
    },
    {
      "resource_id": 158,
      "text": "اور ایسا کیوں نہ ہوا کہ جب تم نے اسے سنا تو تم کہتے کہ ہمارے لیے جائز نہیں ہے کہ ہم ایسی بات زبان پر لائیں (اور کہتے کہ) اے اللہ ! ُ تو پاک ہے یہ تو ایک بہت بڑا بہتان ہے"
    },
    {
      "resource_id": 158,
      "text": "اللہ تمہیں نصیحت کرتا ہے کہ تم دوبارہ کبھی بھی ایسی کوئی حرکت مت کرنا اگر تم مؤمن ہو"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ تمہارے لیے اپنی آیات کو واضح کر رہا ہے۔ اللہ سب کچھ جاننے والا بہت حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "بیشک جو لوگ چاہتے ہیں کہ اہل ایمان میں بےحیائی کا چرچا ہو ان کے لیے دنیا اور آخرت میں درد ناک عذاب ہے اور اللہ خوب جانتا ہے اور تم نہیں جانتے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر اللہ کا فضل اور اس کی رحمت تم لوگوں پر نہ ہوتی اور یہ کہ یقیناً اللہ بہت مہربان نہایت رحم کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! شیطان کے نقش قدم کی پیروی نہ کرو اور جو کوئی شیطان کے ِ نقش قدم کی پیروی کرے گا تو شیطان تو اسے بےحیائی اور برائی ہی کا حکم دے گا اور اگر اللہ کا فضل اور اس کی رحمت تمہارے شامل حال نہ ہوتی تو تم میں سے کوئی ایک بھی کبھی پاک نہ ہوسکتا لیکن اللہ جس کو چاہتا ہے پاک کرتا ہے۔ اور اللہ سب کچھ سننے والا ہرچیز کا علم رکھنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور قسم نہ کھا لیں تم میں سے فضیلت اور کشادگی والے لوگ اس پر کہ وہ (اپنے اموال میں سے) دیں قرابت داروں کو مساکین کو اور مہاجرین کو اللہ کی راہ میں اور چاہیے کہ وہ معاف کردیں اور درگزر سے کام لیں کیا تم نہیں چاہتے کہ اللہ تمہیں معاف کرے ؟ اور اللہ بہت بخشنے والا نہایت مہربان ہے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ لوگ جو تہمت لگاتے ہیں پاک دامن بیخبر مؤمنات پر ان پر پھٹکار ہے دنیا میں بھی اور آخرت میں بھی اور ان کے لیے بہت بڑا عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "جس دن ان کے خلاف گواہی دیں گی ان کی زبانیں ان کے ہاتھ اور ان کے پاؤں اس بارے میں کہ جو عمل وہ کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "جس دن اللہ ان لوگوں کو پورا پورا دے گا ان کا واقعی بدلہ اور وہ جان لیں گے کہ اللہ ہی حق ہے کھول کر بیان کرنے والا"
    },
    {
      "resource_id": 158,
      "text": "ناپاک عورتیں نا پاک مردوں کے لیے ہیں اور ناپاک مرد ناپاک عورتوں کے لیے اور پاکباز عورتیں پاکباز مردوں کے لیے ہیں اور پاکباز مرد پاکباز عورتوں کے لیے یہ لوگ بری ہیں ان باتوں سے جو لوگ کہتے ہیں ان کے لیے مغفرت ہے اور رزق کریم ہے"
    },
    {
      "resource_id": 158,
      "text": "اے ایمان والو ! اپنے گھروں کے علاوہ دوسرے گھروں میں داخل نہ ہوا کرو حتیٰ کہ ان کی رضا معلوم کرلو اور گھر والوں کو سلام کرلو یہ تمہارے لیے بہتر ہے تاکہ تم نصیحت حاصل کرو"
    },
    {
      "resource_id": 158,
      "text": "پھر اگر تم اس گھر میں کسی کو موجود نہ پاؤ تو اس میں داخل نہ ہو یہاں تک کہ تمہیں اجازت دے دی جائے اور اگر تم سے کہا جائے کہ لوٹ جاؤ تو تم لوٹ جایا کرو یہ طریقہ تمہارے لیے بہت پاکیزہ ہے اور جو کچھ تم کرتے ہو اللہ اس سے خوب واقف ہے"
    },
    {
      "resource_id": 158,
      "text": "اس میں تمہارے لیے کوئی حرج نہیں کہ تم غیر رہائشی گھروں میں (بغیر اجازت) چلے جاؤ جن میں تمہارے لیے کچھ سامان ہو اور اللہ خوب جانتا ہے جو کچھ تم ظاہر کرتے ہو اور جو کچھ تم چھپاتے ہو"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) مؤمنین سے کہیے کہ وہ اپنی نگاہیں نیچی رکھا کریں اور اپنی شرمگاہوں کی حفاظت کریں یہ ان کے لیے زیادہ پاکیزہ ہے۔ یقیناً اللہ باخبر ہے اس سے جو کچھ وہ کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور مؤمن عورتوں سے بھی کہہ دیجیے کہ وہ اپنی نگاہیں نیچی رکھا کریں اور اپنی شرم گاہوں کی حفاظت کریں اور وہ اپنی زینت کا اظہار نہ کریں سوائے اس کے جو اس میں سے از خود ظاہر ہوجائے اور چاہیے کہ وہ اپنے گریبانوں پر اپنی اوڑھنیوں کے ُ بکلّ مار لیا کریں اور وہ نہ ظاہر کریں اپنی زینت کو (وہ اپنی زینت ظاہر نہ کریں کسی پر) سوائے اپنے شوہروں کے یا اپنے باپوں کے یا اپنے شوہروں کے باپوں کے یا اپنے بیٹوں کے یا اپنے شوہروں کے بیٹوں کے یا اپنے بھائیوں کے یا اپنے بھائیوں کے بیٹوں (بھتیجوں) کے یا اپنی بہنوں کے بیٹوں (بھانجوں) کے یا اپنی (جان پہچان کی) عورتوں کے یا ان کے جن کے مالک ہیں ان کے داہنے ہاتھیا ایسے زیردست مردوں کے جو اس طرح کی غرض نہیں رکھتے یا ان لڑکوں کے جو عورتوں کے مخفی معاملات سے ابھی ناواقف ہیں اور وہ اپنے پاؤں زمین پر مار کر نہ چلیں کہ ان کی اس زینت میں سے کچھ ظاہر ہوجائے جسے وہ چھپاتی ہیں اور اے اہل ایمان ! تم سب کے سب مل کر اللہ کی جناب میں توبہ کرو تاکہ تم فلاح پاؤ"
    },
    {
      "resource_id": 158,
      "text": "اور نکاح کردیا کرو بیواؤں کا اپنے میں سے اور تمہارے غلاموں اور باندیوں میں سے جو ذی صلاحیت ہوں اگر وہ تنگ دست ہوں گے تو اللہ انہیں اپنے فضل سے غنی کر دے گا اور اللہ بہت وسعت والا سب کچھ جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور خود کو بچائے رکھیں وہ لوگ جو نکاح کی قدرت نہ پائیں یہاں تک کہ اللہ انہیں اپنے فضل سے غنی کر دے اور جو مکاتبت کرنا چاہیں تمہارے مملوکوں میں سے تو ان سے مکاتبت کرلیا کرو اگر تم سمجھو کہ ان میں بھلائی ہے اور ان کو اس مال میں سے دو جو اللہ نے تمہیں دیا ہے اور اپنی باندیوں کو بدکاری پر مجبور نہ کیا کرو جبکہ وہ خود پاک دامن رہنا چاہیں تاکہ تم حاصل کرو دنیا کی زندگی کا سامان اور اگر کوئی انہیں مجبور کرے گا تو یقیناً اللہ ان کے جبر کے بعد بہت بخشنے والا بہت رحم کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے نازل کردی ہیں تمہاری طرف یہ روشن آیات اور ان لوگوں کے احوال بھی جو تم سے پہلے تھے اور اہل تقویٰ کے لیے نصیحت بھی"
    },
    {
      "resource_id": 158,
      "text": "اللہ نور ہے آسمانوں اور زمین کا اس کے نور کی مثال ایسے ہے جیسے ایک طاق اس (طاق) میں ایک روشن چراغ ہے وہ چراغ شیشے (کے فانوس) میں ہے اور وہ شیشہ ایک چمکدار ستارے کی مانند ہے وہ (چراغ) جلایا جاتا ہے زیتون کے ایک مبارک درخت سے جو نہ شرقی ہے اور نہ غربیقریب ہے کہ اس کا روغن (خود بخود) روشن ہوجائے چاہے اسے آگ نے ابھی چھوا بھی نہ ہو روشنی پر روشنی اللہ ہدایت دیتا ہے اپنے نور کی جس کو چاہتا ہے اور اللہ یہ مثالیں بیان کرتا ہے لوگوں (کی راہنمائی) کے لیے جبکہ اللہ تو ہرچیز کا علم رکھنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "(اس کے نور کی طرف ہدایت پانے والے) ان گھروں میں (پائے جاتے ہیں) جن کے متعلق اللہ نے حکم دیا ہے کہ ان کو بلند کیا جائے اور ان میں اس کا نام لیا جائے وہ تسبیح کرتے ہیں اللہ کی ان (مساجد) میں صبح اور شام"
    },
    {
      "resource_id": 158,
      "text": "وہ جواں مرد جنہیں غافل نہیں کرتی کسی قسم کی کوئی تجارت یا خریدو فروخت اللہ کے ذکر سے نماز قائم کرنے سے اور زکوٰۃ ادا کرنے سے (اس سب کچھ کے باوجود بھی) وہ لرزاں و ترساں رہتے ہیں اس دن کے تصور سے جس دن الٹ جائیں گے دل اور نگاہیں"
    },
    {
      "resource_id": 158,
      "text": "تا کہ اللہ انہیں بہترین جزا دے ان کے اعمال کی اور ان کو اپنے فضل سے مزید نوازے اور اللہ جس کو چاہتا ہے عطا کرتا ہے بغیر حساب کے"
    },
    {
      "resource_id": 158,
      "text": "اور جو کافر ہیں ان کے اعمال ایسے ہیں جیسے سراب کسی چٹیل میدان میں پیاسا اسے پانی سمجھتا ہے یہاں تک کہ وہ جب اس کے پاس آیا تو اس نے وہاں کچھ نہ پایا البتہ اس نے اس کے پاس اللہ کو پایا تو اس نے پورا پورا چکا دیا اسے اس کا حساب اور اللہ بہت جلد حساب لینے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "یا بہت گہرے سمندر میں اندھیروں کی مانند اسے ڈھانپ لیتی ہو ایک موج اس کے اوپر ہو ایک اور موج اس کے اوپر ہوں بادل اندھیرے ہی اندھیرے ہیں ایک دوسرے کے اوپر جب وہ اپنا ہاتھ نکالتا ہے تو اسے بھی نہیں دیکھ سکتا اور جس کو اللہ نے ہی کوئی نور عطا نہ کیا ہو تو اس کے لیے کہیں کوئی نور نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا تم دیکھتے نہیں ہو کہ اللہ کی تسبیح کرتے ہیں جو کوئی آسمانوں اور زمین میں ہیں اور پروں کو پھیلائے ہوئے پرندے بھی۔ ہر ایک نے جان لی ہے اپنی نماز اور تسبیح اور اللہ خوب جانتا ہے جو وہ کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ ہی کے لیے ہے آسمانوں اور زمین کی بادشاہی اور اللہ ہی کی طرف لوٹ جانا ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا تم دیکھتے نہیں ہو کہ اللہ ہانک کر لاتا ہے بادلوں کو پھر وہ انہیں آپس میں جوڑ دیتا ہے پھر انہیں تہ بر تہ کردیتا ہے تو تم دیکھتے ہو کہ بارش ان کے درمیان میں سے برستی ہے اور اللہ آسمان سے۔۔ اس کے اندر کے پہاڑوں سے۔۔ اولے برساتا ہے تو وہ پہنچاتا ہے ان (اولوں) کو جس پر چاہتا ہے اور ان کا رخ پھیر دیتا ہے جس سے چاہتا ہے قریب ہے کہ اس کی بجلی کی کوند لوگوں کی نگاہوں کو اچک لے جائے"
    },
    {
      "resource_id": 158,
      "text": "اللہ ادلتا بدلتا رہتا ہے رات اور دن کو۔ یقیناً اس میں عبرت کا سامان ہے آنکھوں والوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ نے بنایا ہے ہر جاندار کو پانی سے تو ان میں کچھ ایسے (جانور) ہیں جو اپنے پیٹ کے بل چلتے ہیں اور ان میں کچھ وہ ہیں جو دو ٹانگوں پر چلتے ہیں اور ان میں کچھ ایسے ہیں جو چار ٹانگوں پر چلتے ہیں اللہ پیدا کرتا ہے جو چاہتا ہے۔ یقیناً اللہ ہرچیز پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "ہم نے نازل کردی ہیں روشن آیات۔ اور اللہ ہدایت دیتا ہے جس کو چاہتا ہے سیدھے راستے کی طرف"
    },
    {
      "resource_id": 158,
      "text": "اور (کچھ لوگ وہ بھی ہیں جو) کہتے ہیں ہم ایمان لائے اللہ اور رسول ﷺ پر اور ہم نے اطاعت قبول کی پھر اس کے بعد ان میں سے ایک فریق پیٹھ پھیر جاتا ہے اور یہ لوگ درحقیقت مؤمن نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جب انہیں بلایا جاتا ہے اللہ اور اس کے رسول ﷺ کی طرف کہ وہ ﷺ ان کے مابین فیصلہ کریں تو اس وقت ان میں سے ایک گروہ کنیّ کترا جاتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر حق ان کے لیے ہو تو وہ آتے ہیں رسول ﷺ کی طرف بڑے اطاعت کیش بن کر"
    },
    {
      "resource_id": 158,
      "text": "کیا ان کے دلوں میں روگ ہے ؟ یا یہ لوگ شک میں مبتلا ہیں ؟ یا انہیں اندیشہ ہے کہ اللہ اور اس کا رسول ﷺ ان کے ساتھ ناانصافی کریں گے بلکہ حقیقت میں یہی لوگ ظالم ہیں"
    },
    {
      "resource_id": 158,
      "text": "حقیقی مؤمنین کو تو جب اللہ اور اس کے رسول ﷺ کی طرف بلایا جاتا ہے کہ وہ ان کے مابین فیصلہ کریں تو ان کا قول بس یہی ہوتا ہے کہ ہم نے سنا اور ہم نے مانا اور وہی لوگ ہیں فلاح پانے والے"
    },
    {
      "resource_id": 158,
      "text": "اور جو کوئی اللہ اور اس کے رسول ﷺ کی اطاعت کرتا ہے اور اللہ کا خوف رکھتا ہے اور اس کا تقویٰ اختیار کرتا ہے تو وہی لوگ ہیں جو کامیاب ہونے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہ اللہ کی قسمیں کھا کر کہتے ہیں اپنی امکانی حد تک پکی قسمیں کہ اگر آپ ﷺ انہیں حکم دیں گے تو وہ ضرور نکلیں گے آپ ﷺ ان سے کہیے کہ تم لوگ قسمیں نہ کھاؤ بس معروف طریقے سے اطاعت اختیار کرو یقیناً جو کچھ تم کر رہے ہو اللہ اس سے باخبر ہے"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ کہیے کہ تم لوگ اطاعت کرو اللہ کی اور اطاعت کرو رسول ﷺ کی پھر اگر تم منہ موڑتے ہو تو سن رکھو کہ ہمارے نبی ﷺ پر صرف وہی ذمہ داری ہے جو ان ﷺ پر ڈالی گئی ہے اور تم پر وہ ذمہ داری ہے جو تم پر ڈالی گئی ہے اور اگر تم ان ﷺ کی اطاعت پر کاربند رہو گے تو تبھی تم ہدایت یافتہ ہو گے۔ اور (ہمارے) رسول ﷺ پر کوئی ذمہ داری نہیں ہے سوائے صاف صاف پہنچا دینے کے"
    },
    {
      "resource_id": 158,
      "text": "اللہ کا وعدہ ہے تم میں سے ان لوگوں کے ساتھ جو ایمان لائیں اور نیک عمل کریں کہ وہ ضرور انہیں زمین میں خلافت (غلبہ) عطا کرے گا جیسے اس نے ان سے پہلے والوں کو خلافت عطا کی تھی اور وہ ضرور ان کے اس دین کو غلبہ عطا کرے گا جو ان کے لیے اس نے پسند کیا ہے اور وہ ان کی (موجودہ) خوف کی حالت کے بعد اس کو لازماً امن سے بدل دے گا وہ میری ہی عبادت کریں گے اور میرے ساتھ کسی چیز کو شریک نہیں ٹھہرائیں گے اور جو اس کے بعد بھی کفر کرے تو ایسے لوگ ہی فاسق ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور نماز قائم کرو اور زکوٰۃ ادا کرو اور رسول ﷺ کی اطاعت کرو تاکہ تم پر رحم کیا جائے"
    },
    {
      "resource_id": 158,
      "text": "ان کافروں کی نسبت یہ گمان نہ کرو کہ وہ زمین میں اللہ کو عاجز کردیں گے اور ان کا ٹھکانہ آگ ہے اور وہ بہت ہی برا ٹھکانہ ہے"
    },
    {
      "resource_id": 158,
      "text": "اے ایمان والو ! چاہیے کہ تم سے اجازت لیا کریں تمہارے غلام اور لونڈیاں اور تمہارے وہ بچے بھی جو ابھی بلوغت کی عمر کو نہیں پہنچے تین اوقات میں فجر کی نماز سے پہلے اور جب تم اپنے کپڑے اتار دیتے ہو دوپہر کے وقت اور عشاء کی نماز کے بعد یہ تین اوقات تمہارے پردے کے ہیں ان اوقات کے بعد (وہ بلا اجازت آئیں تو) تم پر اور ان پر کوئی حرج نہیں تم ایک دوسرے کے پاس پھرتے پھراتے ہی رہتے ہو اسی طرح اللہ واضح کرتا ہے تمہارے لیے اپنی آیات۔ اور اللہ علیم ہے حکیم ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب تمہارے بچے بلوغت کی عمر کو پہنچ جائیں تو چاہیے کہ وہ بھی اجازت لیں جیسے ان سے پہلے لوگ اجازت لیتے ہیں اس طرح اللہ تمہارے لیے اپنی آیات کی وضاحت کرتا ہے۔ اور اللہ علیم ہے حکیم ہے"
    },
    {
      "resource_id": 158,
      "text": "اور (گھروں میں) بیٹھ رہنے والی عورتیں جو اب نکاح کی امیدوار نہ ہوں تو ان پر کوئی حرج نہیں اگر وہ اپنے (اضافی) کپڑے اتار دیا کریں بشرطیکہ زینت کی نمائش کرنے والی نہ ہوں اور اگر وہ اس معاملے میں احتیاط ہی کریں تو یہ ان کے لیے بہتر ہے۔ اور اللہ سب کچھ سننے والا ہرچیز کا جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "کسی اندھے پر کوئی تنگی نہیں اور نہ کسی لنگڑے پر کوئی تنگی ہے اور نہ کسی مریض پر کوئی تنگی ہے اور نہ خود تمہارے اپنے اوپر (اس ضمن میں) کوئی تنگی ہے کہ تم کھانا کھایا کرو اپنے گھروں سے یا اپنے باپوں کے گھروں سے یا اپنی ماؤں کے گھروں سے یا اپنے بھائیوں کے گھروں سے یا اپنی بہنوں کے گھروں سے یا اپنے چچاؤں کے گھروں سے یا اپنی پھوپھیوں کے گھروں سے یا اپنے ماموؤں کے گھروں سے یا اپنی خالاؤں کے گھروں سے یا (ایسے گھروں سے) جن کی چابیاں تمارے پاس ہوں یا اپنے دوستوں کے گھروں سے تمہارے اوپر کوئی حرج نہیں کہ تم سب مل کر کھاؤ یا الگ الگ تو جب تم گھروں میں داخل ہو تو اپنے (لوگوں) پر سلام بھیجا کرو یہ دعا ہے اللہ کی طرف سے مبارک بھی اور پاک بھی اسی طرح اللہ تمہارے لیے اپنی آیات واضح کر رہا ہے تاکہ تم لوگ عقل سے کام لو"
    },
    {
      "resource_id": 158,
      "text": "مؤمن تو صرف وہی ہیں جو ایمان لائے اللہ پر اور اس کے رسول ﷺ پر اور جب وہ کسی اجتماعی کام کے ضمن میں رسول ﷺ کے ساتھ ہوتے ہیں تو وہاں سے جاتے نہیں جب تک کہ ان ﷺ سے اجازت نہ لے لیں یقیناً جو لوگ آپ ﷺ سے اجازت طلب کرتے ہیں وہی ہیں جو ایمان رکھتے ہیں اللہ پر اور اس کے رسول ﷺ پر پھر جب وہ آپ ﷺ سے اجازت مانگیں اپنے کسی عذر کی وجہ سے تو آپ ﷺ ان میں سے جس کو چاہیں اجازت دے دیجیے اور ان کے لیے اللہ سے استغفار کیجیے یقیناً اللہ بہت بخشنے والا بہت رحم کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "تم لوگ رسول ﷺ کے بلانے کو ایسے نہ سمجھ لو جیسے تمہارا آپس میں ایک دوسرے کو بلانا اللہ خوب جانتا ہے تم میں سے ان لوگوں کو جو ایک دوسرے کی اوٹ لے کر کھسک جاتے ہیں تو جو لوگ رسول ﷺ کے حکم کی مخالفت کرتے ہیں انہیں ڈرنا چاہیے کہ ان پر کوئی آزمائش آجائے یا ان کو کوئی دردناک عذاب آپکڑے"
    },
    {
      "resource_id": 158,
      "text": "آگاہ ہوجاؤ ! یقیناً اللہ ہی کے لیے ہے جو کچھ آسمانوں میں اور زمین میں ہے۔ وہ خوب جانتا ہے تم جس حال پر ہو اور جس دن یہ لوگ لوٹائے جائیں گے اس کی طرف تو وہ انہیں جتلا دے گا جو کچھ بھی عمل انہوں نے کیے ہوں گے اور اللہ ہرچیز کا علم رکھنے والا ہے"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "24" }
  }
}
