{
  "translations": [
    {
      "resource_id": 171,
      "text": "This is a sūrah I revealed, made acting upon its rulings necessary and in which I revealed clear verses, in the hope that you will be reminded of the rulings it contains and then practice them."
    },
    {
      "resource_id": 171,
      "text": "The unmarried fornicating man and woman - flog each one of them with a hundred lashes, and no softness or mercy should affect you, whereby you do not establish the fixed punishment upon them or you make it lighter for them, if you believe in Allah and the Last Day. And a group of believers should be present when the fixed punishment is being executed on them, to go to the limit of publicising their crime, and to deter them and others."
    },
    {
      "resource_id": 171,
      "text": "A fornicating man does not incline to marry except a fornicating woman like himself or an idolater who does not stay away from fornication. A fornicating woman does not incline to marry except a fornicating man like herself or an idolater who does not stay away from it. And marrying a fornicating male and female has been forbidden for believers."
    },
    {
      "resource_id": 171,
      "text": "Those who accuse chaste women of adultery (and chaste men likewise) and do not then bring four witnesses to testify to the adultery they have accused them of, flog them, O leaders, with eighty lashes, and never accept their testimony. Those who accuse chaste women are out of the obedience of Allah."
    },
    {
      "resource_id": 171,
      "text": "Except those who repent to Allah after what they have done and correct their actions, for Allah will accept their repentance and their testimony. Allah is Forgiving to those of His servants who repent and is Merciful to them."
    },
    {
      "resource_id": 171,
      "text": "And those men who accuse their wives but do not have witnesses to testify to the authenticity of what they have accused them of besides themselves, one amongst them will testify by Allah four times: that he is truthful in the accusation of adultery he has made against his wife."
    },
    {
      "resource_id": 171,
      "text": "Then on his fifth testimony, he will add that he is deserving of curse if he is lying in what he has accused her of."
    },
    {
      "resource_id": 171,
      "text": "Through this she will be deserving of the fixed punishment for adultery. She will repel this fixed punishment by testifying by Allah four times: that he is lying in what he has accused her of."
    },
    {
      "resource_id": 171,
      "text": "Then on her fifth testimony, she will add that the anger of Allah be on her if he is truthful in what he has accused her of."
    },
    {
      "resource_id": 171,
      "text": "Had it not been for Allah’s grace on you, O people, and His mercy on you, and that He accepts those who repent amongst His servants and is Wise in His managing and legislating, He would have quickly punished you for your sins and disgraced you through them."
    },
    {
      "resource_id": 171,
      "text": "Those that brought the slander (which was accusing the Mother of the Believers Aishah - may Allah be pleased with her - of adultery) are a group which affiliate themselves to you, O believers. Do not consider the slander they made as bad for you, but rather it is good, due to the reward and testing of the believers it contains, and due to the clearing the name of the Mother of the Believers it brings with it. For each person who shared in accusing her of adultery is the reward of the sin he earned, due to uttering the slander. And for the one who bore the majority of that by starting it is a great punishment. The one meant by that is the leader of the hypocrites, Abdullah ibn Ubayy ibn Salool."
    },
    {
      "resource_id": 171,
      "text": "When the believers heard this great slander, why did they not believe the faultlessness of their believing brothers who were accused of that and say: “This is a clear lie”?"
    },
    {
      "resource_id": 171,
      "text": "Why did those who accuse the Mother of the Believers Aishah (may Allah be pleased with her) not bring four witnesses upon their grave accusation, to testify to the authenticity of what they attributed to her? But if they do not bring four witnesses on that, and they will never be able to bring them, they are liars in the order of Allah."
    },
    {
      "resource_id": 171,
      "text": "Had it not been for Allah’s grace on you, O believers, and His mercy on you, as He did not quickly punish you and He accepted the repentance of those amongst you who repented, a great punishment would have afflicted you, due to the lie and accusation against the Mother of the Believers you delved into."
    },
    {
      "resource_id": 171,
      "text": "When you were relating it from one another and passing it to one another through your mouths, despite its falsehood, you had no knowledge. You were thinking that is easy and light, whereas it is grave in the sight of Allah, due to it containing lying and accusing an innocent person."
    },
    {
      "resource_id": 171,
      "text": "Why did you not say when you heard this slander: “It is not right for us to talk about this gross matter. Purity belongs to You, our Lord. This slander which they accused the Mother of the Believers of is a great lie”?"
    },
    {
      "resource_id": 171,
      "text": "Allah reminds you and advises you so that you do not repeat such a slander and accuse an innocent person of adultery, if you believe in Allah."
    },
    {
      "resource_id": 171,
      "text": "Allah makes clear for you the verses which comprise His rulings and advices. Allah is Knowing of your actions, nothing of them being hidden from Him and He shall reward you for them, Wise in His managing and His legislating."
    },
    {
      "resource_id": 171,
      "text": "Those who love for immoral acts to spread amongst the believers, one of them being to accuse of adultery, for them is a painful punishment in the world, by the fixed punishment of slander being executed upon them, and for them is the fire of Hell in the Hearafter. Allah knows their lies and the outcome of His servants’ matter, and He knows what is best for them and you do not know that."
    },
    {
      "resource_id": 171,
      "text": "Had it not been for Allah’s grace upon you, O you who fell into the slander, and His mercy on You, and had it not been that Allah is compassionate and merciful to you, He would have punished you quickly."
    },
    {
      "resource_id": 171,
      "text": "O those who have faith in Allah and who act on His sacred law, do not follow the ways of the satan in his adornment of falsehood. Whoever follows his ways - he commands despicable actions and sayings, and what the sacred law disapproves of. Had it not been for Allah’s grace upon you, O believers, not a single one of you would have become pure through repentance if he did repent, but in fact, Allah purifies whom He wants by accepting his repentance. Allah is Hearing of your statements, Knowing of your actions; nothing of them is hidden from Him and He shall reward you for them."
    },
    {
      "resource_id": 171,
      "text": "The people of virtue in religion and expanse in wealth should not swear an oath to stop giving their needy relatives, due to their poverty, amongst the migrants in Allah’s way, due to a sin they committed. They should pardon them and overlook them. Do you not love that Allah should forgive your sins when you pardon them and overlook them? Allah is Forgiving to those who repent amongst His servants and Merciful to them, so His servants should follow Him. This verse was revealed regarding Abu Bakr Siddiq (may Allah be pleased with him) when he swore an oath to stop spending on Mistah, due to his joining in the slander."
    },
    {
      "resource_id": 171,
      "text": "Those who accuse chaste innocent women of adultery the believing women are unaware of are removed from the mercy of Allah in this world and the Hearafter, and for them is a great punishment in the Hearafter."
    },
    {
      "resource_id": 171,
      "text": "They will get that punishment on the Day of Judgment, the day when their tongues will testify against them as to the falsehood they spoke, and their hands and feet will testify against them as to what they used to do."
    },
    {
      "resource_id": 171,
      "text": "On that day, Allah will give them their full reward with justice and they will know Allah is the Truth. Every piece of information, promise or warning that comes from Him is clearly true without any doubt in it."
    },
    {
      "resource_id": 171,
      "text": "Every evil man, woman, saying and action is suited to what is evil and conforms to it, and every good thing of that is suited to what is good and conforms to it. Those good men and women are innocent of what the evil men and women say about them. For them is forgiveness from Allah through which He will forgive their sins, and for them is noble sustenance which is paradise."
    },
    {
      "resource_id": 171,
      "text": "O those who have faith in Allah and act on His sacred law, do not enter houses besides your own houses until you seek permission from their inhabitants to enter them and you greet them, by saying in greeting and seeking permission: “Peace be on you, can I come in?” That seeking permission you have been ordered is better for you than entering suddenly, so that you remember what you have been ordered and then carry it out."
    },
    {
      "resource_id": 171,
      "text": "But if you do not find anyone in those houses, do not enter them until you are permitted to enter by those who have the authority to give permission. And if their owners tell you to return, return and do not enter them, as this is purer for you in the sight of Allah. Allah is Knowing of what you do; none of your actions are hidden from Him and He shall reward you for them."
    },
    {
      "resource_id": 171,
      "text": "There is no blame on you, for entering without permission, public houses which are not specifically for any person and which have been prepared for general benefit, such as libraries and shops in markets. Allah knows the actions and conditions which you display and which you hide; none of that is hidden from Him and He shall reward you for them."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, tell the believing men to stop their eyes from looking at women and private parts that are unlawful for them, and to protect their private parts from indulging in the unlawful and from exposing them. That refraining from looking at what Allah has made unlawful is purer for them in the sight of Allah. Allah is Aware of what you do."
    },
    {
      "resource_id": 171,
      "text": "And tell the believing women to stop their eyes from looking at the private parts Allah has made unlawful for them to look at and to protect their private parts by staying far from indecency and by covering themselves. And they should not display their beauty to strangers except that which is apparent thereof and which cannot be hidden, such as clothing. They should draw their coverings over the openings at the top of their clothes, to cover their hair, faces and necks, and they should not expose their hidden beauty except to their husbands, or their fathers, or their husbands’ fathers, or their sons, or their husbands’ sons, or their brothers, or their brothers’ sons, or their sisters’ sons, or their women who are believers, be they Muslim or disbelievers, or the servants they own, be they male or female, or male attendants who have no desire for women, or children who have not become aware of the private aspects of women due to their being small. And women should not strike their feet with the intention of making known the adornment they are hiding, such as anklets and so forth. And all of you repent to Allah, O believers, for the gaze and so forth which affects you, in the hope that you are successful in attaining the goal and are saved from what is feared."
    },
    {
      "resource_id": 171,
      "text": "O believers, marry off the unmarried free men and women amongst you, and marry off the believers amongst your male and female servants. If they are poor, Allah will make them wealthy through His vast grace. Allah is Vast in sustaining, without His making anyone wealthy decrease His sustenance, and Knowing of the conditions of His servants."
    },
    {
      "resource_id": 171,
      "text": "Those who are unable to marry due to their poverty should seek chastity from fornication until Allah makes them wealthy through His vast grace. Those servants who wish to make a contract with their masters, to give money so that they can be free, their masters should accept that of them if they know they have the ability to fulfil and are upright in religion. It is necessary upon them to give them from the wealth Allah has granted them, by discounting them a portion of what they agreed to pay. And do not force your slave girls to fornicate, in pursuit of wealth, as Abdullah ibn Ubayy did with his two slave girls when they requested chastity and staying far from fornication, to seek what she earns through her private parts. Whoever forces them to do that, Allah is Forgiving of their sins after their being forced and Merciful to them, because they are being forced, and the sin is upon the one who forces them."
    },
    {
      "resource_id": 171,
      "text": "I revealed to you, O people, clear verses in which there is no confusion. And I revealed to you examples of the believers and disbelievers who passed before you, and I revealed to you an admonition through which those who fear their Lord by carrying out His commands and refraining from His prohibitions are admonished."
    },
    {
      "resource_id": 171,
      "text": "Allah is the Light of the heavens and the earth, and the Guide of all those in them. The example of His light in the heart of a believer is like a closed niche which contains a lantern. The lantern is in a bright glass, as though it is a shining star like a pearl. The lantern is lit by the oil of a blessed tree, which is the olive tree. Nothing conceals the tree from the sun, neither in the morning nor in the evening. The oil is about to glow, due to its purity, even though a fire has not touched it; imagine how it will be when it touches it? The light of the lantern is on the light of the glass. Likewise is the heart of the believer when the light of guidance shines in it. Allah enables whomever He wishes amongst His servants to follow the Qur’ān. And Allah makes things clear through their likenesses, by giving examples. And Allah is Knowing of everything, nothing being hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "This lantern is lit in the mosques which Allah has ordered be kept clean from impurities and dirt, to be elevated, and to have His name remembered therein through the call to prayer, remembrance and prayer. There pray in them, seeking the pleasure of Allah, at the beginning and end of the day"
    },
    {
      "resource_id": 171,
      "text": "Men whom buying and selling does not distract from the remembrance of Allah, performing prayer with perfection and giving Zakat, where required. They fear the Day of Judgment: that day on which the hearts will fluctuate between hope in salvation from and fear of the punishment, and the eyes will wander in every direction in anxiety."
    },
    {
      "resource_id": 171,
      "text": "They do that so that Allah may reward them upon the best of their actions and increase their reward through His grace. And Allah provides without account for whomsoever He wishes, according to their deeds; rather, He grants them in multitudes over the value of their deeds."
    },
    {
      "resource_id": 171,
      "text": "There is no reward for the deeds of those who disbelieve in Allah; it is like a mirage that a thirsty person sees on a low-lying piece of land and assumes it to be water. He walks towards it, until when he reaches it, does not find any water. Likewise is a disbeliever: he thinks his deeds shall benefit him, until he dies and is resurrected, but does not find their reward. Rather, he finds his Lord in front of him who takes him to account fully for his deeds; and Allah is swift in taking account."
    },
    {
      "resource_id": 171,
      "text": "Or their deeds are like the many darkness in the depth of the ocean, over which is a wave, over which is another wave, over which is a cloud covering the navigating stars. Compounded layers of darkness, one above the other; if the one that finds himself among such darkness were to remove his hand in front of him, he would barely see it. Likewise is a disbeliever: the darkness of ignorance, doubt, confusion and his heart being sealed up, gather up on him. Whoever Allah does not grant guidance from error to and knowledge of the Book, will never find any other guidance or any other book from which he can seek enlightenment."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Do you not know that all the inhabitants of the heavens and earth from the creation of Allah, glorify Him? The birds that fly in formation also glorify Him. Of all those creations, Allah knows of the prayer of every one who prays, i.e. the human; and the glorification of every one that glorifies Him, i.e. the birds. Allah is all-aware of what they do, no action of theirs is hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "To Allah alone belongs supreme authority over the heavens and earth, and to Him alone will everyone return for accountability and requital."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Do you not know that Allah drives the clouds, then joins parts of them together, then makes them into layers, one above the other. You then see the rain coming out from the cloud, and falling from the sky from parts of cloud like mountains, falling as hail. That hail reaches whoever Allah wills from His servants, and He turns it away from whomsoever He wills. It is extremely possible that the light from bolts of lightning blinds the eyesight."
    },
    {
      "resource_id": 171,
      "text": "Allah alternates between the length of the day and night. Indeed, in that alternation is a lesson in the power of Allah and His oneness, for those who have foresight."
    },
    {
      "resource_id": 171,
      "text": "And Allah has created everything that walks on the face of the earth from a drop of sperm. Some walk crawling on their bellies, i.e. snakes, while some walk on two feet, i.e. humans and birds, while others walk on four legs, i.e. livestock. Allah creates whatever He wishes, including things mentioned and unmentioned. Indeed, He is capable of everything; Nothing is outside His ability."
    },
    {
      "resource_id": 171,
      "text": "Verily, I revealed clear verses unto Muhammad peace be upon him, wherein there is no ambiguity. Allah guides whoever He wishes to the straight path in which there is no deviance, which in turn leads him to paradise."
    },
    {
      "resource_id": 171,
      "text": "And the hypocrites say, “We have believed in Allah and the Messenger, and obeyed Allah and His Messenger”, then a group from among them turns away. So after claiming to have faith in Allah and His Messenger and obeying them, in reality they do not obey Allah and His Messenger in fulfilling the command to jihad in Allah’s way, and the like. In truth, those who turn away from the obedience of Allah and His Messenger are not believers, despite claiming to be."
    },
    {
      "resource_id": 171,
      "text": "And if these hypocrites are called to Allah and the Messenger so that the Messenger can pass Judgement between them in matters they dispute among themselves, they will reject his Judgement due to their hypocrisy."
    },
    {
      "resource_id": 171,
      "text": "Yet if they know the truth to be in their favour, and that he will judge in their favour, they will come to him submissive and humble."
    },
    {
      "resource_id": 171,
      "text": "Is there a chronic illness in the hearts of these people, or is it that they are in doubt as to whether he is the Messenger of Allah? Or is it that they fear Allah or His Messenger will wrong them in Judgement? No, it is none of the aforementioned, rather, it is because of a defect within their souls due to their turning away from his Judgement, and their opposition to him."
    },
    {
      "resource_id": 171,
      "text": "When the believers are called towards Allah and His Messenger for him to judge between them, their only reaction is that they say, “We have heard his statement and obeyed his order”. Those who possess this characteristic are the ones who are successful in the world and the Hearafter."
    },
    {
      "resource_id": 171,
      "text": "And whoever obeys Allah and obeys His Messenger, fears the outcome of sins, and prevents the punishment of Allah upon themselves by fulfilling His commands and refraining from His prohibitions, only they are the ones who achieve the success of both the world and the Hearafter."
    },
    {
      "resource_id": 171,
      "text": "The hypocrites take the strongest and far-fetched of oaths possible upon Allah, saying that if you were to command them to march out to jihad, they would indeed do so. O Messenger! Say to them: “Do not take oaths, for your lying is well known, as is your claimed submission. Allah is well-aware of your actions; no action of yours is hidden from Him, regardless of how you try to hide them."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these hypocrites: “Obey Allah and His Messenger both physically and spiritually. If you turn away from their obedience as you have been commanded, then his responsibility is only to convey the message as he has been tasked, whereas the responsibility you have been tasked with is to obey and implement whatever he has brought. If you obey him in whatever he commands you to do and refrain from whatever he prevents you from, you shall be guided to the truth. The Messenger’s responsibility is only to convey the message clearly, not to carry you onto guidance or force you upon it.”"
    },
    {
      "resource_id": 171,
      "text": "Allah has promised those of you who believe in Him and perform good deeds, that He will help them against their enemies and make them rulers on earth. Just like He made the believers before them rulers on earth and promised them that He would make the religion of Islam He preferred for them established and dominant; He also promised that He will change their circumstances of fear into peace, as long as they worshipped Him alone and did not ascribe partners to Him. Whoever shows ingratitude after all those blessings are the very ones who leave the obedience of Allah."
    },
    {
      "resource_id": 171,
      "text": "And perform prayer to perfection, give Zakat on your wealth and obey the Messenger in whatever he commands you with, together with leaving whatever he prevents you from, in the hope that you shall be safe from your fears and be successful in your objectives."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Do not ever think that those who disbelieve in Allah will slip away from Him when He intends to punish them. Their abode on the Day of Judgment is hell; what an evil abode hell is!"
    },
    {
      "resource_id": 171,
      "text": "O those who have faith in Allah and act upon the laws set for them! Your free immature children, male servants and female servants should seek permission from you thrice, at three times: before the morning prayer at the time of changing from nightwear into daily clothes, in the afternoon when changing clothes for the siesta and after the night prayer because it is the time when you remove your daywear and change into your nightwear. These are three times of privacy for you; they should not enter your rooms except after taking permission from you. Apart from these times, there is no harm in them entering your rooms nor you entering theirs, because you frequently have to move around one another and so it would be an inconvenience to prevent them from entering except with permission. Just as Allah has made the rulings of seeking permission clear to you, He also makes clear the verses that show the rulings He has laid down for you. Allah is ever-aware of the requirements of His servants; wise in whatever laws He passes for them."
    },
    {
      "resource_id": 171,
      "text": "When your children reach the age of puberty they should seek permission at all times before entering into your homes, as has been mentioned regarding the adults previously. Just as Allah makes clear the rulings of seeking permission for you, He also makes His verses clear. And Allah is ever-aware of the requirements of His servants; wise in whatever laws He passes for them."
    },
    {
      "resource_id": 171,
      "text": "And the elderly women that no longer experience menstruation, or can no longer give birth, nor have any desire to marry again, there is no sin upon them if they do not wear some of their outer garments i.e. overcloak and veil, as long as they do not expose the beauty they have been commanded to conceal. However, for them to wear those garments is better for them than to discard them, enhancing veiling and chastity. Allah is all-hearing of your statements; none of them are hidden from Him and He shall requit you for them."
    },
    {
      "resource_id": 171,
      "text": "There is no sin upon the blind who has lost his eyesight, nor upon the lame nor the sick if they leave those responsibilities they can no longer fulfil, i.e. jihad in the way of Allah. O believers! There is no sin upon you in eating from your own homes or the homes of sons, nor in eating from the homes of your fathers, mothers, brothers, sisters, paternal uncles and aunts nor maternal uncles and aunts, nor those houses which you have been entrusted with safeguarding, i.e. garden-keeper. There is also no sin in eating at the house of your friend as is customary to please him. It is not a problem whether you eat alone or together in groups. So when you do enter any houses like the ones mentioned above or any others, greet those within them with peace by saying: “Peace be upon you”, and if there is no one inside them, then greet yourselves by saying: “Peace be upon us and the pious servants of Allah”. This is a blessed greeting from Allah; He has legislated it for you because of the love and affection it spreads among you. It is also a pleasant greeting in that it pleases the soul of the one who hears is Just like the aforementioned clarity in this Sūrah, Allah clearly explains His verses in the hope that you will implement whatever they contain."
    },
    {
      "resource_id": 171,
      "text": "The believers who are true in their faith are those who believe in Allah and His Messenger, and when they are summoned to convene by the Prophet peace be upon him for a matter in relation to the affairs of the Muslims, they do not leave until they seek his permission to do so. O Messenger! Indeed, those who seek your permission before leaving, they are the ones who truly believe in Allah and His Messenger; so if they seek your permission to leave due to some important matter that concerns them, grant permission to whomsoever you wish from them and ask Allah to forgive their sins. Indeed, Allah Forgiving of the sins of whoever repents from His servants, and is merciful to them."
    },
    {
      "resource_id": 171,
      "text": "O believers! Honour the Messenger of Allah; when you call out to him, do not call him by name, e.g. “O Muhammad!”, or the name of his father, e.g. “O the son of Abdullah!”, like you call one another. Rather, say: “O Messenger of Allah, O Prophet of Allah!” And when he summons you for a general matter, do not treat his summoning like that of each other in petty issues; rather, hasten to answering his summon. Verily, Allah knows of those of you who leave covertly without seeking permission, so those who go against the command of the Messenger of Allah peace be upon him should fear that Allah can afflict them with trials and afflictions, or with a painful punishment they cannot bear."
    },
    {
      "resource_id": 171,
      "text": "Know well that to Allah belongs everything in the heavens and on earth: in terms of being His creation, under His supreme authority and His control. O people! He knows whatever conditions you are in; nothing is hidden from Him, and on the Day of Judgment when you return to Him after resurrection, He will inform you of all the deeds you did in the world. Allah knows everything, nothing in the heavens or the earth is hidden from Him."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "24" }
  }
}
