{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ceci est une sourate que Nous avons révélée et imposons de mettre en application les jugements qu’elle contient.\nNous y avons révélé des versets clairs afin que, peut-être, vous vous rappeliez des jugements qu’elle énonce et que vous les mettiez en pratique."
    },
    {
      "resource_id": 173,
      "text": "Infligez au fornicateur et à la fornicatrice( ) cent coups de fouet et que la pitié ou la compassion ne vous retiennent pas de les punir et ne vous amènent pas à alléger leur peine, si vous croyez en Allah et au Jour Dernier. Et afin que leur crime soit connu de tous, de faire passer aux coupables l’envie de recommencer et que leur sort dissuade d’autres personnes de les imiter, faites assister un groupe de croyants à l’exécution de la peine."
    },
    {
      "resource_id": 173,
      "text": "Le crime de la fornication est tellement horrible qu’Allah affirme que le fornicateur ne désire épouser qu’une fornicatrice comme lui ou une polythéiste pour qui cette abomination n’est pas chose grave, sachant qu’il est illicite qu’un musulman épouse une polythéiste. De même, une fornicatrice ne désire épouser qu’un fornicateur comme elle ou un polythéiste pour qui cette abomination n’est pas chose grave, sachant qu’il est illicite qu’une musulmane épouse un polythéiste. Il est déclaré illicite aux croyants et croyantes d’épouser des fornicateurs ou des fornicatrices."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui accusent des femmes chastes (ou des hommes chastes) sans apporter quatre témoins de ce qu’ils avancent, infligez-leur quatre-vingt coups de fouet, ô détenteurs de l’autorité, et n’acceptez plus d’eux aucun témoignage. Ceux qui accusent des femmes chastes de turpitude se sont assurément affranchis d’obéir à Allah."
    },
    {
      "resource_id": 173,
      "text": "Il est fait exception de ceux qui se repentent à Allah après avoir commis ce péché et améliorent leurs œuvres. Ceux-là, Allah acceptera leur repentir et leurs témoignages futurs. Allah pardonne à ceux de Ses serviteurs qui se repentent et leur fait miséricorde."
    },
    {
      "resource_id": 173,
      "text": "En ce qui concerne les hommes qui accusent leurs épouses d’adultère sans avoir d’autres témoins qu'eux-mêmes, ils doivent attester de ce dont ils les accusent. L’homme doit ainsi attester qu’il dit vrai à quatre reprises en faisant serment par Allah."
    },
    {
      "resource_id": 173,
      "text": "Puis il ajoute une cinquième attestation dans laquelle il invoque Allah de le maudire si son accusation est mensongère."
    },
    {
      "resource_id": 173,
      "text": "L’épouse encourt alors la lapidation à moins qu’elle n’atteste à son tour, en faisant serment par Allah, que son époux ment à quatre reprises."
    },
    {
      "resource_id": 173,
      "text": "Puis à la cinquième attestation, elle invoque Allah que Sa colère s’abatte sur elle si [elle ment et] son époux dit vrai."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, si Allah ne vous avait pas comblés de Sa grâce et Sa miséricorde, qu’Il n’acceptait pas le repentir de Ses serviteurs et qu’Il n’était pas Sage dans Sa gestion et dans Ses prescriptions, Il se serait empressé de vous punir pour vos péchés et de vous dévoiler."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui ont calomnié la Mère des Croyants ‘Â`ichah et l’ont accusée d’avoir commis un adultère sont un groupe issu de vous, ô croyants.\nNe croyez pas que ce dont ils se sont rendus coupable soit pour vous un mal. C’est plutôt un bien car cet évènement est un test pour les croyants et conduit ceux qui le passent avec succès à être récompensés. Il est aussi l’occasion d’établir l’innocence de la Mère des Croyants.\nCeux qui ont diffusé cette calomnie ont une part du péché qui en résulte et celui qui en détient la plus grande part, c’est-à-dire l’initiateur des propos calomniateurs, subira un châtiment terrible.\nIl s’agit de la tête de file des hypocrites, le dénommé ‘AbduLlâh ibn `Ubayy ibn Salûl."
    },
    {
      "resource_id": 173,
      "text": "Pour quelle raison les croyants et les croyantes n’ont-ils pas supposé l’innocence de l’accusée lorsque leur est parvenue la calomnie et n’ont-ils pas dit « Ceci est un mensonge manifeste » ?"
    },
    {
      "resource_id": 173,
      "text": "Pour quelle raison les calomniateurs n’ont-ils pas apporté quatre témoins attestant de la véracité de leurs propos ?\nS’ils n’apportent pas de témoins, et ils n’en apporteront certainement pas, le jugement d’Allah les déclare menteur."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, si Allah ne vous avait pas couvert de Sa grâce et de Sa miséricorde en ne s’empressant pas de vous punir et en acceptant le repentir de ceux qui parmi vous se sont repentis, un châtiment terrible se serait abattu sur vous pour vos mensonges et vos inventions à l’encontre de la Mère des Croyants."
    },
    {
      "resource_id": 173,
      "text": "Vous transmettiez la calomnie de l’un à l’autre, bien que sa fausseté fusse évidente, et vous pensiez que votre comportement était anodin alors qu’il est en réalité très grave pour Allah, puisque vous mentiez et portiez des accusations mensongères contre un innocent."
    },
    {
      "resource_id": 173,
      "text": "Pour quelle raison n’avez-vous pas dit, lorsque vous sont parvenus ces propos « Il ne nous appartient pas de parler de cette abomination par égard pour toi, ô notre Seigneur » ? Ce dont ils ont accusé la Mère des Croyants est assurément un énorme mensonge."
    },
    {
      "resource_id": 173,
      "text": "Allah vous fait un rappel et vous conseille de ne plus vous impliquer dans une telle calomnie et de ne plus accuser un innocent, si vous êtes croyants en Allah."
    },
    {
      "resource_id": 173,
      "text": "Allah vous explique avec clarté les versets qui contiennent Ses jugements et Ses exhortations. Allah connaît le mieux vos agissements. Rien ne Lui en échappe et Il vous rétribuera selon leur nature. Il est Sage dans Sa gestion et dans Ses prescriptions."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui cherchent à ce que les pratiques blâmables, parmi lesquelles les fausses accusations ayant trait aux mœurs, se répandent parmi les croyants, ils auront droit à un châtiment douloureux dans le bas monde représenté par la peine encourue pour diffamation et dans l’au-delà, ils seront jetés dans le Feu.\nAllah est au fait de leur mensonge et de ce qu’il advient de Ses serviteurs. Il sait aussi ce qui est dans leur intérêt tandis que vous, vous ne le savez pas."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui vous êtes impliqués dans cette calomnie, si Allah ne vous avait pas couvert de Sa grâce, de Sa miséricorde et de Sa mansuétude, Il se serait empressé de vous punir."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et mettez Ses lois en pratiques, ne soyez pas dupes des différents subterfuges dont use Satan pour vous embellir le faux. Que celui qui se laisse tromper par lui sache qu’il lui commande de commettre des agissements ignobles, de proférer des paroles condamnables et de se comporter d’une manière incompatible avec ce que prescrit la religion. Ô croyants, si Allah ne vous faisait pas bénéficier de Sa grâce, Il ne purifierait personne parmi vous en acceptant son repentir mais Il accepte le repentir de ceux qu’Il veut. Allah entend vos paroles et connaît vos agissements. Rien ne Lui en échappe et Il vous rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Que ceux qui pratiquent correctement leur religion et détiennent des richesses, ne fassent pas le serment de ne plus rien donner à leurs proches nécessiteux parmi ceux qui ont migré pour la cause d’Allah s’ils venaient à commettre un péché. Qu’ils leur pardonnent plutôt et oublient leurs fautes.\nNe voulez-vous pas qu’Allah vous pardonne vos péchés en échange du pardon et de l’oubli de leurs fautes? Allah pardonne et fait miséricorde à ceux de Ses serviteurs qui se repentent. Que Ses serviteurs prennent exemple sur Lui! Ce verset a été révélé après que `Abû Bakr eut juré de ne plus dépenser en faveur de Misṭaħ en raison de son implication dans la calomnie dont fut victime la Mère des Croyants."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui accusent les femmes chastes, celles à qui il ne vient pas à l’idée de commettre une telle turpitude, sont exclus de la miséricorde d’Allah dans ce bas monde et ils subiront un châtiment terrible dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ce jour-là, leurs langues témoigneront des faussetés qu’elles ont prononcées. De même, leurs mains et leurs pieds témoigneront de leurs agissements"
    },
    {
      "resource_id": 173,
      "text": "C’est au cours de ce jour-là qu’Allah leur remettra leur juste rétribution et qu’ils sauront qu’Il est le Vrai, puisque toute nouvelle, toute promesse et toute menace provenant de Lui est véridique et est d’une clarté sans équivoque."
    },
    {
      "resource_id": 173,
      "text": "Tout ce qui est mauvais s’assemble et tout ce qui est bon s’assemble. Cela concerne aussi bien les hommes et les femmes, que les paroles ou les actes. Les hommes bons et les femmes bonnes sont innocents de ce dont les accusent les hommes mauvais et les femmes mauvaises. Ils bénéficieront du pardon d’Allah pour leurs péchés et d’un don généreux qui est le Paradis."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et mettez en pratique Ses prescriptions, n’entrez pas dans des maisons qui ne sont pas les vôtres avant de saluer leurs occupants et de leur demander la permission d’entrer en disant par exemple:\nQue la paix soit sur vous, puis-je entrer ? Cette manière qui vous est imposée est assurément meilleure que de faire irruption soudainement chez les gens, puissiez-vous vous rappeler de ce qui vous a été ordonné et vous y conformer."
    },
    {
      "resource_id": 173,
      "text": "Si vous ne trouvez personne dans ces demeures, n’y entrez pas tant que vous ne recevez pas la permission de leurs occupants et si ceux-ci vous demandent de partir, partez et n’entrez pas. Tel est le comportement le plus pur pour vous auprès d’Allah. Allah sait le mieux ce que vous faites. Rien de vos œuvres ne Lui échappe et Il vous rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Il ne vous est pas reproché d’entrer sans demander de permission dans les édifices publics qui n’appartiennent pas à quelqu’un en particulier et qui sont dédiés à l’usage collectif comme les bibliothèques et les magasins dans les marchés.\nAllah connaît ce que vous manifestez de vos œuvres et vos états d’âme tout comme ceux que que vous dissimulez et Il vous rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis aux croyants de détourner le regard des femmes qui ne leur sont pas licites et de ce qui relève de l’intimité des autres. Dis-leur aussi de préserver leurs parties intimes contre la fornication et de ne pas les découvrir. Ceci est plus pur pour vous auprès d’Allah. Il sait le mieux ce qu’ils font. Rien ne Lui échappe et Il les rétribuera selon sa nature."
    },
    {
      "resource_id": 173,
      "text": "Dis également aux croyantes de détourner le regard des intimités qu’il ne leur est pas permis de regarder et de préserver leurs parties intimes en s’éloignant de la turpitude et en se couvrant. Qu’elles ne montrent de leur parure aux hommes qui leur sont étranger, que ce qui n’est pas dissimulable, comme les vêtements qu’elles portent par exemple, et qu’elles rabattent leurs voiles sur les ouvertures supérieures de leurs habits afin de se couvrir les cheveux, le visage et le cou.\nQu’elles ne montrent leur parure intérieure qu’à leurs époux, leurs pères, les pères de leurs époux, leurs fils, les fils de leurs époux, leurs frères, leurs neveux, leur entourage féminin digne de confiance composé de femmes croyantes ou mécréantes, leurs esclaves mâles ou femelles, les mâles qui ne convoitent pas les femmes ainsi que les enfants qui ne montrent pas d’intérêt pour l’intimité féminine en raison de leur jeune âge.\nQue les femmes ne tapent pas du pied sur le sol de manière à ce que ne l’on ne devine pas la parure cachée qu’elles portent, comme les bracelets aux chevilles par exemple.\nRepentez-vous tous à Allah, ô croyants, des regards illicites et autres péchés afin que vous obteniez ce que vous recherchez et que vous échappiez à ce que vous redoutez."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, mariez les célibataires parmi vos jeunes hommes et femmes libres et esclaves. S’ils sont pauvres, Allah les enrichira de par Sa grâce étendue. Les réserves d’Allah sont immenses: qu’Il rende riche l’un de Ses serviteurs ne les diminue en rien, et Il est le plus au fait de la situation de Ses serviteurs."
    },
    {
      "resource_id": 173,
      "text": "Que ceux qui ne peuvent se marier en raison de leur pauvreté, s'abstiennent de forniquer jusqu’à ce qu’Allah les enrichisse de par Son immense grâce. Si des esclaves désirent racheter leur liberté, que leurs maîtres accèdent à leur désir s’ils voient en eux la capacité d’être autonomes et de pratiquer correctement l’Islam. Dans ce cas, les maîtres sont tenus de leur faire un don, comme par exemple les exonérer d’une part de la somme convenue pour les affranchir. Ne contraignez pas vos esclaves femmes à se prostituer afin que cela vous rapporte des revenus à l’image de ‘AbduLlâh ibn `Ubayy qui prostituait ses deux esclaves alors qu’elles demandaient à rester chastes et à s’éloigner de la turpitude. S’il les contraint à cela, Allah pardonnera leur péché et leur fera miséricorde car elles y étaient forcées et le péché retombe alors sur ceux qui les contraignent."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, Nous vous avons révélé des versets clairs qui ne contiennent aucune incohérence, des exemples de ce qu’étaient les peuples qui vous ont précédés ainsi qu’une exhortation servant de leçon à ceux qui craignent leur Seigneur, se conforment à Ses commandements et renoncent à ce qu’Il a défendu."
    },
    {
      "resource_id": 173,
      "text": "Allah est la lumière des Cieux et de la Terre ainsi que le Guide de leurs habitants. Sa lumière dans le cœur du Croyant est telle une niche dans un mur qui contient une lampe se trouvant dans un récipient de cristal et resplendissant tel un astre brillant. Cette lampe a pour combustible l’huile d’un arbre béni qui est l’olivier et que rien ne dissimule au soleil, ni le matin ni l’après-midi. Son huile est tellement pure qu’elle semble brillante sans que le feu ne la touche. Qu’en serait-il alors si le feu la touchait ? La lumière de la lampe s’ajoute à celle du récipient de cristal comme dans le cœur du croyant lorsque la lueur de la guidée y prend naissance. Allah facilite à qui Il veut parmi Ses serviteurs de suivre le Coran et expose les choses en les comparants à ce qui leur est semblable. Il est Connaisseur de tout et rien ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "La lampe décrite, brille dans des mosquées qu’Allah a ordonné d’élever physiquement (de les édifier) et spirituellement. On mentionne le nom d’Allah dans ces mosquées lorsqu’on y appelle à la prière, qu’on L’évoque et qu’on y accomplit la prière. On y prie en début et en fin de journée avec pour finalité d’obtenir Son agrément."
    },
    {
      "resource_id": 173,
      "text": "Dans ces mosquées, se trouvent des hommes que les transactions matérielles ne distraient pas d’invoquer Allah, d’accomplir convenablement la prière et de s’acquitter de l’aumône légale.\nIls redoutent le Jour de la Résurrection, ce Jour où les cœurs oscilleront entre l’espoir d’échapper au châtiment et la crainte de le subir et où les regards rechercheront désespérément à quoi s’accrocher."
    },
    {
      "resource_id": 173,
      "text": "Ces hommes œuvrent ainsi afin qu’Allah les rétribuent pour leurs bonnes actions et qu’Il leur accorde par Sa grâce un surplus de récompense.\nAllah accorde des dons sans compter à ceux qu’Il veut selon la nature de leurs œuvres et démultiplie même leur récompense."
    },
    {
      "resource_id": 173,
      "text": "Quant à ceux qui mécroient en Allah, leurs bonnes actions ne seront pas récompensées et elles sont tel un mirage dans une dépression que l’assoiffé prend pour de l’eau. Il s’y précipite alors et arrivé à proximité, il ne trouve aucune eau. Il en est de même du mécréant qui pense que ses œuvres lui seront utiles mais après sa mort et sa ressuscitation, il ne trouvera aucune récompense. Il trouvera plutôt son Seigneur face à lui, qui lui fera rendre des comptes complets et Allah est prompt à faire rendre des comptes."
    },
    {
      "resource_id": 173,
      "text": "Les œuvres des mécréants sont également semblables aux ténèbres d’une mer profonde dont la surface est faite de vagues qui en submergent d’autres. Au-dessus de ces vagues se trouvent des nuages qui couvrent les étoiles grâce auxquelles on se guide. Ce sont alors des ténèbres qui s’ajoutent les unes aux autres et lorsque ce mécréant met sa main devant les yeux, il ne la voit presque pas. Il en est ainsi des couches de ténèbres représentées par son ignorance, son doute, son désarroi et le scellé apposé sur son cœur.\nCelui à qui Allah n’a pas fait don de Sa guidée et de la connaissance de Son Livre, ne trouvera aucune autre guidée ni aucun autre livre qui illuminera sa vie."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne sais-tu pas que toutes les créatures qui se trouvent dans les Cieux et sur Terre glorifient Allah, de même que les oiseaux qui déploient leurs ailes dans le Ciel. Allah connaît les prières que Lui adressent celles parmi elles qui prient, comme l’être humain, et les glorifications de celles qui Le glorifient, comme les oiseaux.\nAllah sait le mieux ce qu’ils font et rien ne Lui en échappe."
    },
    {
      "resource_id": 173,
      "text": "A Allah Seul revient la propriété de ce que contiennent les Cieux et la Terre et c’est auprès de Lui qu’aura lieu le retour le Jour de la Résurrection afin de rendre des comptes et d’être rétribué."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne sais-tu pas qu’Allah déplace les nuages, les assemble et en fait un amas. Tu vois ensuite sortir de l’intérieur de cet amas aussi immense que des montagnes et descendre sur la Terre de la pluie et des morceaux d’eau gelée ressemblant à des cailloux. Cette grêle atteint ceux qu’Allah veut parmi Ses serviteurs et la détourne de qui Il veut, et la lueur provenant des éclairs qui naissent à l’intérieur des nuages manquent de ravir la vue des gens."
    },
    {
      "resource_id": 173,
      "text": "Allah fait également alterner la nuit et le jour en faisant varier leurs durées.\nTous ces signes mentionnés sont des preuves de la Seigneurie d’Allah et sont adressés à ceux qui sont en mesure d’en déduire Son pouvoir et Son Unicité."
    },
    {
      "resource_id": 173,
      "text": "Allah a créé tout animal se déplaçant sur Terre d’une goutte de sperme. Certaines espèces, à l’image des serpents, se déplacent en rampant sur leurs ventres, d’autres sur deux pattes, comme les êtres humains et les oiseaux, et d’autres encore sur quatre pattes, comme le bétail. Allah crée ce qu’Il veut parmi les créatures qu’Il a susmentionnées et parmi de nombreuses autres qu’Il n’a pas mentionnées.\nAllah a pouvoir sur toute chose et rien ne Lui est impossible."
    },
    {
      "resource_id": 173,
      "text": "Nous avons révélé à Muħammad des versets clairs sans ambigüité, et Allah facilite à qui Il veut d’emprunter un chemin droit ne comportant aucune tortuosité et menant au Paradis."
    },
    {
      "resource_id": 173,
      "text": "Les hypocrites disent: Nous croyons en Allah et au Messager. Nous obéissons à Allah et au Messager. Ensuite, certains parmi eux font volte-face et n’obéissent ni à Allah ni au Messager lorsqu’il s’agit de combattre pour la cause d’Allah et de se plier à d’autres obligations alors que pourtant, ils prétendent croire en Allah et au Messager et leur obéir. Ces gens-là ne sont assurément pas croyants même s’ils prétendent l’être."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’on appelle ces hypocrites à se soumettre à Allah et au Messager afin que celui-ci tranche leurs litiges, ils se détournent et leur hypocrisie leur fait refuser le jugement."
    },
    {
      "resource_id": 173,
      "text": "S’ils voient cependant que le jugement est en leur faveur, ils s’y soumettent."
    },
    {
      "resource_id": 173,
      "text": "Les cœurs de ces gens sont-ils rongés par une maladie incurable, éprouvent-ils des doutes au sujet de sa qualité de Messager d’Allah ou alors, craignent-ils qu’Allah et Son Messager leur imposent des jugements inéquitables ? Rien de tout cela n’explique leur comportement. Ce sont plutôt leurs âmes qui sont à blâmer et qui leur font refuser obstinément le jugement du Messager."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’on appelle les croyants à se soumettre à Allah et au Messager afin que celui-ci tranche leurs litiges, leur seule réponse est de dire: Nous avons écouté ses paroles et nous obéissons à son ordre. Ceux qui possèdent cette qualité réussiront dans le bas monde et dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Quiconque obéit à Allah et à Son Messager, se soumet à leur jugement, redoute les conséquences des actes de désobéissance et craint le châtiment d’Allah, en se conformant à Ses commandements et en renonçant à ce qu’Il a défendu, celui-là donc fait partie des seuls gens qui obtiendront le bien du bas monde et de l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Les hypocrites font serment par Allah de tout leur être que si tu leur ordonnais de sortir combattre, ils sortiraient. Ô Messager, dis-leur: Ne prêtez pas serment car votre propension à mentir est connue de tous et votre obéissance simulée également. Allah sait ce que vous faites et rien de vos œuvres ne Lui échappe, quoique vous vous efforciez à les dissimuler."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces hypocrites: Obéissez à Allah et au Messager aussi bien en apparence que dans votre for intérieur. \nSi vous vous détournez de cet ordre, le Messager n’est responsable que de vous le transmettre et si vous choisissez de vous conformer à ce qu’il vous a ordonné et de renoncer à ce qu’il vous a défendu, vous serez guidés vers la vérité et le Messager n’est tenu que de vous faire parvenir clairement le Message. En effet, il n’est pas tenu de vous guider, ni de vous imposer de trouver la guidée."
    },
    {
      "resource_id": 173,
      "text": "Allah a promis à ceux d’entre vous qui croient en Allah et accomplissent de bonnes œuvres de les secourir contre leurs ennemis et d’en faire des successeurs sur Terre tout comme Il a fait des croyants qui les ont précédés des successeurs. Il leur a également promis de faire de la religion qu’Il agréée pour eux, c’est-à-dire l’Islam, une religion puissante et supérieure et de remplacer leur peur passée par la sécurité. Ils doivent pour cela M’adorer Seul et ne rien M’associer et quiconque mécroit après avoir bénéficié de tous ces bienfaits se sera rebellé contre Allah."
    },
    {
      "resource_id": 173,
      "text": "Accomplissez convenablement la prière, acquittez-vous de l’aumône légale et obéissez au Messager en vous conformant à ce qu’il vous a ordonné et en renonçant à ce qu’il vous a interdit, afin que vous bénéficiiez de la miséricorde d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne crois pas que ceux qui mécroient en Moi ont le pouvoir de me tenir tête si je voulais abattre le châtiment sur eux. Le Jour de la Résurrection, leur demeure sera l’Enfer et quelle pire demeure que l’Enfer."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et mettez en pratique ce qu’Il vous a prescrit, que vos esclaves mâles et femelles ainsi que vos enfants pré-pubères vous demandent la permission d’entrer durant ces trois intervalles de temps:\nAvant la prière de l’aube, c’est-à-dire lorsque vous ôtez vos vêtements de sommeil et que vous vous habillez pour vaquer à vos occupations, au moment de la sieste, c’est-à-dire lorsque vous ôtez vos vêtements afin de dormir, et après la prière du soir puisque c’est là que vous allez dormir et que vous vous dévêtissez. Ces trois intervalles de temps sont des moments d’intimité pour vous et ils ne doivent entrer auprès de vous qu’après avoir sollicité votre permission. En dehors de ces intervalles de temps, il n’est reproché ni à vous ni à eux d’entrer sans solliciter votre permission puisque leur présence parmi vous suppose qu’ils vont et viennent et qu’on ne peut leur imposer d’entrer à chaque fois qu’après en avoir obtenu la permission. Tout comme Allah vous expose comment demander la permission, Il vous expose les versets qui vous précisent ces jugements. Allah connaît le mieux les intérêts de Ses serviteurs et est Sage dans les jugements qu’Il leur prescrit."
    },
    {
      "resource_id": 173,
      "text": "Quand vos enfants atteignent l’âge de la puberté, qu’ils demandent la permission quel que soit le moment lorsqu’ils désirent entrer, à l’image des adultes dont il a été question précédemment.\nTout comme Allah vous expose comment demander la permission d’entrer, Il vous expose Ses versets. Il connaît le mieux les intérêts de Ses serviteurs et est Sage dans ce qu’Il leur a prescrit."
    },
    {
      "resource_id": 173,
      "text": "Il n’est pas reproché aux vieilles femmes ménopausées et qui ne sont pas convoitées, de se défaire de certains de leurs vêtements de sortie comme la tunique ou le voile, sans toutefois dévoiler leur parure intérieur qu’on leur a ordonné de dissimuler.\nCependant, il est préférable pour elles de garder ces vêtements par pudeur et par chasteté.\nAllah entend le mieux vos paroles et connaît le mieux vos agissements. Rien ne Lui échappe et Il vous rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Il n’est pas fait de reproche à l’aveugle, ni au boiteux, ni au malade de ne pas se plier à certaines obligations de la religion comme la lutte pour la cause d’Allah par exemple.\nÔ croyants, il ne vous est pas non plus reproché de consommer la nourriture se trouvant dans vos demeures ou dans les demeures de vos pères, de vos mères, de vos frères, de vos sœurs, de vos oncles et tantes paternelles, de vos oncles et tantes maternelles ou des demeures que l’on vous a confiées afin d’en être le gardien par exemple.\nIl ne vous est pas non plus reproché de consommer la nourriture se trouvant dans les demeures de vos amis s’ils n’y trouvent pas d’inconvénient d’habitude.\nIl ne vous est pas reproché de manger ensemble ou séparément et lorsque vous entrez dans l’une des demeures susmentionnées ou dans d’autres encore, saluez leurs occupants en disant par exemple « Que la paix soit sur vous » et si vous n’y trouvez personne, saluez-vous vous-mêmes en disant par exemple « Que la paix soit sur nous et sur les serviteurs vertueux d’Allah ». Cette salutation bénie vous a été prescrite par Allah car elle répand l’affection et l’harmonie parmi vous. C’est aussi une salutation agréable puisqu’elle réjouit l’oreille de celui qui l’entend. C’est avec une telle clarté qu’Allah vous expose Ses versets dans cette sourate afin que vous les compreniez et que vous les mettiez en pratique."
    },
    {
      "resource_id": 173,
      "text": "Les croyants sincères sont exclusivement ceux qui croient en Allah et en Son Messager et lorsqu’ils sont en compagnie du Messager afin de débattre d’une affaire qui concerne les musulmans dans leur ensemble, ils ne prennent pas congé avant de lui en demander la permission.\nÔ Messager, ceux qui sollicitent ta permission pour prendre congé de toi sont ceux qui croient sincèrement en Allah et en Son Messager. S’ils te demandent la permission de partir pour s’occuper d’une affaire personnelle, accorde-la à ceux que tu veux parmi eux et invoque Allah de pardonner leurs péchés. Allah pardonne les péchés de ceux de Ses serviteurs qui se repentent et leur fait miséricorde."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, respectez le Messager d’Allah et lorsque vous vous adressez à lui, ne l’appelez pas par son prénom en disant « Ô Muħammad » ou par le prénom de son père en disant « Ô fils de ‘AbduLlâh», comme vous faites les uns avec les autres. Dites plutôt « Ô Messager d’Allah (yâ rasûla Llâhi) » ou «Ô Prophète d’Allah (yâ nabiyya Llâhi) ». De même, lorsqu’il vous appelle à ce qui relève de l’intérêt général, ne réagissez pas comme lorsque les uns parmi vous, appellent les autres à des choses futiles. Empressez-vous plutôt de vous rendre auprès de lui. Allah connaît certainement ceux qui te faussent discrètement compagnie. Que ceux qui n’obéissent pas aux ordres du Messager d’Allah prennent garde qu’Allah n’abatte sur eux un malheur, une catastrophe ou un châtiment qu’ils ne pourront endurer."
    },
    {
      "resource_id": 173,
      "text": "C’est à Allah Seul que revient la propriété de ce que contiennent les Cieux et la Terre: c’est Lui qui les a créés, c’est Lui qui les possède et c’est Lui qui les gère. Ô gens, Il connaît vos situations et rien ne Lui échappe. Le Jour de la Résurrection, Il informera Ses serviteurs de ce qu’ils faisaient dans le bas monde après les avoir ressuscités. Allah connaît toute chose et rien dans le Cieux et sur Terre ne Lui est inconnu."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "24" }
  }
}
