{
  "translations": [
    {
      "resource_id": 175,
      "text": "Allah je objavio ovu suru i obavezao ljude da postupaju spram propisa koji su u njoj spomenuti. Ona sadrži jasne ajete, da biste vi, o vjernici, razmišljali o njezinim značenjima i izvukli pouku iz toga."
    },
    {
      "resource_id": 175,
      "text": "Kazna za čovjeka i ženu koji su počinili blud a prije toga nisu stupili u brak jest da svakō od njih bude udareno po stotinu puta bičem. I neka vas, o pravovjerni, u pogledu vršenja kazne nad bludnicima ne obuzme sažaljenje ni samilost, ukoliko vjerujete u Allaha, džellešanuhu, i Dan sudnji. Neka, uzasve to, skupina vjernika kažnjavanju prisustvuje, da u tome bude dodatna sramota prijestupnicima i da se pomoću toga i oni, kao i drugi ljudi, odvrate od bludnih radnji."
    },
    {
      "resource_id": 175,
      "text": "Kako bi omrazio blud u očima ljudi, Svevišnji je Allah kazao da bludnik u većini slučajeva teži braku s bludnicom ili višeboškinjom (koja se ne susteže od nemorala i s kojom se uopće ne smije stupiti u brak), odnosno da bludnica u većini slučajeva teži braku s bludnikom ili višebošcem (koji se ne susteže od nemorala i s kojim se uopće ne smije stupiti u brak). Sveznajući Allah zabranio je vjernicima da stupaju u brak s bludnicama, kao što je zabranio da vjernici svoje štićenice udaju za bludnike."
    },
    {
      "resource_id": 175,
      "text": "One koji obijede poštene, čedne žene (i čestite i čedne muškarce, također) i potom ne dovedu četiri čestita, iskrena svjedoka koji će potvrditi istinitost toga što su rekli – osamdeset puta bičem udarite, o vi koji imate vlast, kažnjavajući ih za potvoru, i nikad više njihova svjedočenja na prihvatajte jer se zna da su lašci. Griješnici su oni koji obijede poštene, čedne žene."
    },
    {
      "resource_id": 175,
      "text": "Ali onima koji se pokaju zbog potvore čestitih vjernica i osjete grižu savjesti te isprave svoju grešku – Milostivi Allah oprostit će i sakriti njihovu sramotu jer Allah, džellešanuhu, prašta pokajnicima i milostiv je prema njima."
    },
    {
      "resource_id": 175,
      "text": "Onaj čovjek koji vlastitu ženu obijedi a nema pravedne svjedoke da potvrde istinitost njegovih riječi mora posvjedočiti pred kadijom četiri puta da govori istinu, te reći: “Svjedočim da istinu govorim optužujući svoju suprugu za blud!”"
    },
    {
      "resource_id": 175,
      "text": "Kad posvjedoči protiv nje četiri puta, prizvat će na sebe Allahovo, džellešanuhu, prokletstvo ako laže tvrdeći da je njegova supruga počinila blud."
    },
    {
      "resource_id": 175,
      "text": "Dakle, ovo muževo svjedočenje iziskuje da se nad suprugom izvrši kamenovanje, šerijatska kazna, no ista ta kazna bit će od nje otklonjena samo pod uvjetom da se četiri puta Allahu kao svjedoku prisegne da njezin muž laže optužujući je za blud."
    },
    {
      "resource_id": 175,
      "text": "Te da nakon toga rekne: “Neka se na mene sruči Allahova srdžba ako moj muž istinu govori optužujući me za blud!”"
    },
    {
      "resource_id": 175,
      "text": "Ljudi, da nije Allahove dobrote i samilosti prema vama, i da On ne oprašta grijehe pokajnicima, i da nije mudar u propisivanju, upravljanju, određivanju, odmah bi vas kaznio zbog grijeha i osramotio bi vas."
    },
    {
      "resource_id": 175,
      "text": "Zaista je jedna skupina dvoličnjaka i onih čija su srca bolesna, a koji se vama, o vjernici, pripisuju, potvorila majku pravovjernih Aišu, radijallahu anha, da je učinila nemoral. Nemojte misliti, pravovjerni, da su njihove riječi neko zlo po vas, naprotiv za vas je to dobro, tim bolje jer je u tome nagrada za vjernike i njihovo čišćenje od grijeha, kao i povod da se dokažu čistota i nevinost majke pravovjernih Aiše, radijallahu anha. Svaki muškarac ili žena koji su prenosili potvoru ponijet će svoj udio u grijehu, a glavni potvornik koji će, dakako, ponijeti najveći grijeh jest kolovođa dvoličnjakā, Allahov neprijatelj Abdullah b. Ubejj b. Selul."
    },
    {
      "resource_id": 175,
      "text": "Čim su ogavnu i ružnu potvoru čuli, zašto vjernici i vjernice jedni o drugima nisu dobro pomislili, jer je načelno pravilo da su vjernici nevini, čestiti, neporočni. Zbog čega odmah nisu rekli: “Ovo je očigledna i jasna potvora!”"
    },
    {
      "resource_id": 175,
      "text": "Zašto oni koji su potvorili Aišu, majku pravovjernih, nisu doveli četiri pravedna svjedoka koji bi potvrdili njihove riječi? Pa pošto ne dovedoše svjedoke, oni su za Allaha lažovi i griješnici, nesumnjivo."
    },
    {
      "resource_id": 175,
      "text": "A da vam nije lijepi Allah ukazao Svoju dobrotu i obasuo oprostom pokajnike među vama ne kaznivši ih, odmah, te da vas nije darovao Svojom milošću i sakrio vašu sramotu, sigurno bi vas zadesili golemo stradanje i teška patnja zbog potvore na Aišu."
    },
    {
      "resource_id": 175,
      "text": "Tad ste tu potvoru prepričavali i njome se bavili, pa ste na sva usta govorili nešto o čemu ništa niste znali i za šta niste imali baš nikakva dokaza ni saznanja, i pritom ste to smatrali beznačajnim, a to u Allaha ima golem značaj, tim veći zbog laži na onog ko je čist od onog što mu se pripisuje."
    },
    {
      "resource_id": 175,
      "text": "Kad ste potvoru čuli, zašto niste kazali: “Slavljen budi, Allahu! Ne dolikuje nam govoriti o laži i potvori na majku pravovjernih Aišu, radijallahu anha, Vjerovjesnikovu ženu! Ovo je kletva velika i zločin očiti!”"
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, savjetuje vam da takvo šta nikad ne ponovite, On vam zabranjuje da prenosite potvore i širite glasine, ako ste pravi vjernici."
    },
    {
      "resource_id": 175,
      "text": "Allah vam tumači ajete Svoje, koji sadrže propise i pouke. Svevišnji Allah dobro zna čime se bavite, ništa Mu nije skriveno, On će vam dati ono što ste zaslužili. Mudar je u propisivanju, upravljanju, određivanju."
    },
    {
      "resource_id": 175,
      "text": "One što vole da se o muslimanima i među njima šire bestidnosti (u šta spada potvora za blud) i u tome sudjeluju, čeka fiksirana, bolna kazna za potvoru (haddul-kazfi), a na ahiretu čeka ih golema patnja u vatri džehennemskoj. Svemogućem su Allahu poznate njihove laži, upućen je u posljedice onog što ljudi rade, zna u čemu je dobro za njih, a vi u to niste upućeni."
    },
    {
      "resource_id": 175,
      "text": "Da nije dragi Allah ukazao Svoju dobrotu, milost i blagost onima koji su prepričavali potvoru i njome se bavili, kaznio bi vas strašnom kaznom, odmah, ali je On blag i milostiv prema ljudima."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Sveznajućeg Allaha i postupate u skladu sa šerijatom, nemojte šejtanove stope slijediti, nemojte njegovim putem ići, jer šejtan po običaju zlo lijepim prikazuje! Onaj ko slijedi šejtanove stope zapovijeda da se čine bestidnosti i ogavnosti, da se govori ono što ne valja i da se protivi šerijatu! Vjernici, da vam nije Plemeniti Allah ukazao Svoju dobrotu, nijednog pokajnika između vas ne bi očistio od ružnoće grijeha i hrđavog djela, ali Sveznajući Allah kojeg hoće pokajanika očisti primivši njegovo pokajanje. Imajte na umu da Allah čuje svačije riječi i da zna svačija djela i namjere, te da će svakom dati ono što je zaslužio!"
    },
    {
      "resource_id": 175,
      "text": "I neka se ne zaklinju vaši vrli dobročinitelji u vjeri i imućni da će svoju pomoć uskratiti siromašnoj rodbini, potrebitima i muhadžirima jer su učinili prijestup – neka im oproste posrnuće i neka ih ne kazne! Želite li da vama Allah oprosti i pređe preko vaših hrđavih djela, oprostite i vi njima i zaboravite šta su činili i govorili, jer i Silni Allah oprašta greške i prima pokajanje, pa neka se robovi Njegovi na to ugledaju. Ovaj ajet objavljen je povodom toga što se Ebu Bekr, radijallahu anhu, zakleo da će prestati materijalno pomagati Mistahu zbog toga što je sudjelovao u potvori na Aišu."
    },
    {
      "resource_id": 175,
      "text": "Oni koji obijede žene čestite, čiste i neporočne, koje ne pomišljaju na grijeh, takvim će ljudima Uzvišeni Allah uskratiti Svoju milost i neizostavno ih kazniti u paklenoj vatri."
    },
    {
      "resource_id": 175,
      "text": "Na Dan ustanuća protiv potvornikā svjedočit će njihovi vlastiti jezici, o potvorama koje su iznosili, i vlastite njihove ruke i noge, o grijesima koje su pomoću njih činili."
    },
    {
      "resource_id": 175,
      "text": "Tad će im Allah u potpunosti dati ono što su zaslužili, bez zakidanja i nepravde. Oni će na Dan oživljenja saznati da je Allah istiniti Bog, te da su Njegova djela, obavijesti, obećanja, prijetnje sušta istina u koju nema nimalo sumnje."
    },
    {
      "resource_id": 175,
      "text": "Nevaljale žene i nevaljali muškarci koji govore odvratne riječi i čine ogavna djela, pripadaju onima kakvi su i sami, a čestite žene i čestiti muškarci pripadaju onima kakvi su i sami. U odnosu na potvore koje o njima iznose nevaljali i iskvareni, čestiti vjernici su nedužni, i njima će Allah, džellešanuhu, oprostiti grijehe, zanemarit će njihova hrđava djela i dat će im dragocjenu opskrbu u džennetu, u Svojoj blizini."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i postupate u skladu s islamskim vjerozakonom, kad htjednete ući u tuđe kuće, prije ulaska tražite dopuštenje i pozdravite ukućane rekavši: “Es-Selamu alejkum! Mogu li ući?” Za vas je bolje, čistije, čednije i dalje od sumnje da zatražite dopuštenje prije ulaska. Allah vas savjetuje da biste se opomenuli na Allahove propise i primijenili ih u praksi."
    },
    {
      "resource_id": 175,
      "text": "Ako u istim tim kućama ne zateknete nikog ko bi vam dopustio da uđete, nemojte ući; ako vam vlasnik kuće pak rekne da odstupite, vi odstupite, to više jer je to za vas bolje kod Allaha. Znajte da Sveznajući Allah savršeno zna šta činite i da ćete polagati račun za svoja djela!"
    },
    {
      "resource_id": 175,
      "text": "Ali nije vam grijeh ulaziti u biblioteke i pijace, npr. koji su vlasništvo svih ljudi, tj. nisu svojina pojedinca. Allah je dobro obaviješten o svemu šta činite javno i tajno. Njemu baš ništa nije skriveno. Allah će vam dati ono što ste zaslužili."
    },
    {
      "resource_id": 175,
      "text": "Reci vjernicima, Poslaniče milosti, neka obore poglede svoje, da ne gledaju u žene i u stidna mjesta, jer im je to zabranjeno, i neka se, k tome, čuvaju od svih nemoralnih radnji; one su zabranjene, i neka ne pokazuju svoje stidno mjesto onima koji ga ne smiju vidjeti. Naime, to je za muškarce vjernike čednije i čistije, a Allah dobro zna šta čovjek čini, On će svakom dati ono što je zaslužio."
    },
    {
      "resource_id": 175,
      "text": "A reci i vjernicama neka obore poglede svoje, da ne gledaju u stidna mjesta, jer im je to zabranjeno, i neka se, k tome, čuvaju od svih nemoralnih radnji, koje nisu dopuštene, te neka ne pokazuju svoje ukrase muškarcima strancima nego neka spuste svoje ogrtače s glave, da pokriju kosu, lice i grudi, pokrivajući se onako kako to nalaže islam (odnosno, neka pokažu samo odjeću, tj. ono što se ne može sakriti). Žena svoje ukrase može pokazati samo mužu, ocu, svekru, sinovima, sinovima muža svog, braći svojoj, sinovima braće svoje, sinovima sestre svoje, prijateljici koja je pouzdana, pa makar se radilo i o nevjernici, onima koji su u posjedu njihovu, makar se radilo i o robovima, te onima koji nemaju muške prohtjeve i djeci koja nisu spoznala stidna mjesta žene. I neka ne udaraju prilikom hoda nogama, da se ne bi čuo zveket halhala koje nose oko nožnih članaka, a skrivaju ih. I svi se vi, pravovjerni, pokajte Silnom Allahu za zabranjene poglede i druge grijehe, da biste zaslužili Allahovu naklonost, milost i spas na ahiretu."
    },
    {
      "resource_id": 175,
      "text": "Vjernici, udavajte sve one koji su bračno nezbrinuti: slobodne muškarce i slobodne žene, te čestite robove i čestite robinje! Ako su siromašni, te nemaju mogućnosti da organiziraju bračni život i podnesu troškove, Allah će ih obogatiti iz dobrote Svoje, a Allah daje nesamjerljivu nafaku. Ono što On posjeduje neće umanjiti to što će nekog neovisnim učiniti. Allah zna prilike Svojih robova."
    },
    {
      "resource_id": 175,
      "text": "Neka se sustegnu od činjenja zabranjenog oni koji se, zbog siromaštva ili iz nekih drugih razloga, ne uspiju oženiti, dok ih Allah ne obogati i ne da im mogućnosti da stupe u bračnu vezu. A kad se radi o robovima i robinjama koji se žele otkupiti iz ropstva, njihovi vlasnici trebaju pristati na to ako znaju da su čestiti i da su se kadri otkupiti, te neka im njihovi gospodari olakšaju tako što će dio otkupa oprostiti, a i drugi imućni ljudi neka im u tome pomognu imetkom koji im je Allah dao. A robovlasniku nije dozvoljeno tjerati robinju na bavljenje nemoralom kako bi mu zarađivala novac (kako je radio Abdullah b. Ubejj, koji je svoje dvije robinje tjerao na to). Zar da je vlasnik na to tjera, a ona se trudi da bude čedna?! A ako pak neki robovlasnik prisili svoju robinju na činjenje bluda, Allah će joj, jer je bila prisiljena, oprostiti i spram nje samilostan biti, a grijeh će robovlasnik ponijeti."
    },
    {
      "resource_id": 175,
      "text": "Ljudi, dragi Allah objavljuje vam bjelodane ajete, koji jasno i nedvosmisleno ukazuju na istinu, te navodi primjere prijašnjih naroda, vjernika i nevjernika, kao i pouke, ali one su od koristi samo bogobojaznima, koji čine dobra djela i sustežu se od porokā."
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni je Allah svjetlost nebesa i Zemlje, On upućuje one koji su dostojni upute. Kao primjer Allahove svjetlosti (u srcu vjernika) kojom upućuje jest udubina na zidu u kojoj se nalazi svjetiljka koja snažno svijetli, svjetiljka je u staklenici, a staklenica nalikuje blistavoj zvijezdi; svjetiljka gori uz pomoć ulja maslinovog, koje se dobiva od blagoslovljenog, dovoljno izraslog stabla s predivnim plodovima i krošnjom. Sunce ga obasjava potkraj dana, a i jutrom – čije ulje, zbog bistrine i kvaliteta, gotovo da sija čak i onda kad ga vatra i ne dohvati, a kad ga vatra dohvati, onda savršeno svijetli – sama svjetlost nad svjetlošću: svjetlost koja dopire iz maslinova ulja pridodata na svjetlost koja izbija iz fitilja. Eto, s time Allah, džellešanuhu, upoređuje svjetlo koje dadne vjerniku u srce, uz svjetlo urođene vjere i Objave. Koga hoće Allah, džellešanuhu, navodi ka svjetlosti Svojoj, imanu i razumijevanju časnog Kur’ana, i primjere ljudima dragi Allah navodi da bi razumjeli propise islama i sve drugo što im je potrebno u životu. Allah je Sveznajući, zna šta ljudi javno i tajno rade."
    },
    {
      "resource_id": 175,
      "text": "Blistava svjetlost, spomenuta u prethodnom ajetu, nalazi se u džamijama, čije je podizanje i održavanje (pomoću imana i činjenja dobrih djela) Allah naredio, i u kojima se spominje Allahovo ime, uči ezan, obavlja namaz i čine druga dobra djela, i u kojima se obavlja namaz ujutro i navečer, te se u tim vremenima Allah mnogo spominje."
    },
    {
      "resource_id": 175,
      "text": "Allaha, džellešanuhu, dakle, spominju ljudi koje ni kupovina ni prodaja ne zaokupljaju od zikra, predanog obavljanja namaza, a ni od davanja zekata onima koji ga zaslužuju, i koji strepe od strahota Sudnjeg dana, u kojem će se srca uznemiriti i biti u neizvjesnosti, između nade u spas i straha od propasti, i u kojem će se i pogledi uznemiriti gledajući put koji vodi u džennet i drugi, koji vodi u džehennem."
    },
    {
      "resource_id": 175,
      "text": "To rade zato da ih Plemeniti Allah dostojno nagradi za njihova djela, još više im od dobrote Svoje darujući, jer Allah, džellešanuhu, kome hoće od Svojih robova dadne golemu, mnogostruku nagradu i bez ikakva računa, brojanja i vaganja, obilje podari."
    },
    {
      "resource_id": 175,
      "text": "A ovozemaljska djela onih koji ne vjeruju u dobrog Allaha nemaju nikakvu vrijednost u Gospodara i nalik su fatamorgani, pa se čovjeku čini da, u podnevnoj žezi, vidi vodu i kad žedan dođe do tog mjesta, ne zatekne ništa, kamoli vodu. Eto tako i nevjernik misli da će dobra djela koja je učinio na dunjaluku, odagnati od njega strahote Sudnjeg dana, ali kad nastupi taj Dan, neće nevjernik zateći nikakvu nagradu na ahiretu – tamo će, ispred sebe, zateći Allaha, Koji mu je pripremio strašnu kaznu zbog ogavnih djela koja je činio. Allah, odista, brzo račune svodi."
    },
    {
      "resource_id": 175,
      "text": "Ili će djela onih koji nisu vjerovali postati poput tmine u sinjoj pučini koju prekrivaju talasi sve jedan za drugim, a ponad visokih talasa su gusti oblaci (te ne vidi zvijezde da se prema njima ravna) – sve sāmā tmina u tmini, tako da se ni vlastiti prst pred okom ne vidi. Kako su tmine jedna na drugoj, tako su nagomilana hrđava djela onih koji ne vjeruju: neznanje, sumnja, izbezumljenost, zapečaćenost srca… A kome Allah, džellešanuhu, svjetlost ne podari, ne izvede ga na Pravi put i ne da znanje o Kur’anu, taj nikad neće na Pravi put izaći, niti će mu bilo koja druga knjiga biti od koristi."
    },
    {
      "resource_id": 175,
      "text": "Zar ne znaš, Poslaniče, da Uzvišenog Allaha slave sva stvorenja što su na nebesima i na Zemlji, pa i ptice dok lete krila šireći slave Ga! Sva je stvorenja Sveznajući Allah poučio kako će se klanjati i kako će spominjati i hvaliti svog Stvoritelja, kao što Ga i čovjek hvali i slavi. Allah dobro zna šta ljudi rade, nijedno njihovo djelo nije mu skriveno."
    },
    {
      "resource_id": 175,
      "text": "Samo Svemogućem Allahu pripada vlast na nebesima i na Zemlji. Njemu će se sve vratiti na Sudnjem danu, On će svakom dati ono što je zaslužio."
    },
    {
      "resource_id": 175,
      "text": "Zar ne vidiš, Poslaniče, da Svemogući Allah razgoni oblake kuda hoće pa ih opet sastavlja, zatim ih u gomile pretvara pa ugledaš kako kišica iz njih, Allahovom voljom, sipi – iz tih nagomilanih oblaka, koji svojom veličinom podsjećaju na brda, Svevišnji Allah i led spušta – pa daje da ista ta kišica pada po nekim predjelima, a od nekih je predjela odvrati, iz Svoje goleme mudrosti. Sjaj munje, zbog svoje blještavosti, usred oblaka zamalo da oslijepi čovjeka koji ga vidi."
    },
    {
      "resource_id": 175,
      "text": "Jedan od očitih dokaza da Allah, džellešanuhu, stvara i upravlja jest i to što dan i noć smjenjuje, dajući da jedno poslije drugog nastupa i čineći da njihova dužina trajanja bude različita. Zbilja, u tome je jasno znamenje za one koji su razboriti i znaju da je Allah, džellešanuhu, jedini Bog i da On sve može učiniti."
    },
    {
      "resource_id": 175,
      "text": "Mudri je Allah od kapljice stvorio sve što se po Zemlji kreće. Neka stvorenja puze na trbuhu, kao npr. zmija, neka na dvije noge idu, kao npr. čovjek i ptice, a neke, opet, idu na četiri noge, kao npr. domaća stoka. Kako hoće i šta hoće, Svemogući Allah stvara; stvara i druga stvorenja koja nisu spomenuta. On sve može učiniti, ništa Mu nije nemoguće."
    },
    {
      "resource_id": 175,
      "text": "Gospodar je objavio veličanstveni Kur’an Poslaniku Muhammedu, sallallahu alejhi ve sellem. Svevišnji Allah upućuje na Pravu stazu, u kojoj nema devijacije, onog koga On hoće od robova Svojih, te ga ona odvede do dženneta."
    },
    {
      "resource_id": 175,
      "text": "Dvoličnjaci tvrde da vjeruju u Sveznajućeg Allaha i u Poslanika, sallallahu alejhi ve sellem, te da su poslušni Allahu i Njegovom Poslaniku, a zatim se neki od njih otuđe – nisu poslušni Gospodaru ni Poslaniku glede zapovijesti o vođenju borbe na Allahovu putu i glede drugih vjerskih naredbi, premda tvrde da vjeruju u Allaha i Poslanika i da su poslušni. To nisu vjernici, makar tvrdili da vjeruju."
    },
    {
      "resource_id": 175,
      "text": "Budu li dvoličnjaci pozvani Allahu i tome da im Poslanik Njegov presudi u njihovim nesuglasicama i sporovima, odjednom leđa okrenu, to više jer u srcu kriju licemjerstvo."
    },
    {
      "resource_id": 175,
      "text": "Ali, znaju li da je pravda na njihovoj strani, tj. znaju li da će biti presuđeno u njihovu korist, ponizni i poslušni dolaze."
    },
    {
      "resource_id": 175,
      "text": "Je li u njihovim srcima prisutna stalna bolest, ili sumnjaju u Resulullahovo, sallallahu alejhi ve sellem, poslanstvo, ili zato što se boje da će im, prihvate li Allahovu knjigu i Poslanikov sunnet za sudiju, biti učinjena nepravda? Ništa od toga nije razlog! Razlog je upravo to što se oni inate i otuđuju od šerijata."
    },
    {
      "resource_id": 175,
      "text": "Iskreni se vjernici ne ponašaju tako, njihov je običaj da se pokore dragom Allahu i Vjeronavjestitelju, sallallahu alejhi ve sellem, kad se pozovu da im se presudi prema objavi, časnom Kur’anu i sunnetu. Odazovu se i reknu: “Slušamo ono što nam se govori i pokoravamo se prihvatajući ono što se od nas traži!” Samo oni bit će spašeni na ovom i na budućem svijetu."
    },
    {
      "resource_id": 175,
      "text": "A ko dragom Allahu i Njegovu Poslaniku pokoran bude, preda se njihovom sudu, boji se posljedica grijeha, te Ga se boji, izvršavajući vjeronaredbe i sustežući se od vjerozabrana, upravo će takav postići dobro na oba svijeta."
    },
    {
      "resource_id": 175,
      "text": "Dvoličnjaci se Allahom zaklinju, najtežom zakletvom, da će zacijelo poći u borbu na Allahovom putu ako im to Vjerovjesnik, sallallahu alejhi ve sellem, naredi. Poslaniče islama, reci: “Nemojte se lažno zaklinjati! Pokornost vaša – zna se kakva je! Nemojte zaboraviti da je Allah veoma dobro obaviješten o onom što činite i da zna za sva vaša djela, ma koliko ih tajili vi!”"
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, obrati se dvoličnjacima: “Allahu se pokoravajte i Poslaniku Njegovu, javno i tajno!” Ako leđa okrenete ne htijući to provesti u praksu – pa Resulullah je, sallallahu alejhi ve sellem, dostavio Poslanicu; njegovo je da dostavi, a vaše je da prihvatite i polagat ćete račun pred Allahom jeste li Poslanika milosti dosljedno slijedili. Budete li slušali Allahovog Poslanika, sallallahu alejhi ve sellem, bit ćete upućeni na Pravu stazu. To je tako jer je Poslanik jedino dužan dostaviti Objavu, on nije dužan da vas prisili da Pravim putem pođete."
    },
    {
      "resource_id": 175,
      "text": "Svemogući Allah obećao je čestitim vjernicima, koji vjeruju u Allaha i čine dobra djela, pomoć nad neprijateljima i obećao je da će ih postaviti na Zemlji za nasljednike, kao što je učinio i dobre prethodnike, te je obećao da će učvrstiti islam, vjeru istinitu, uzdići je i učiniti iznad svih vjera, i da će, pouzdano, strah vjernicima sigurnošću zamijeniti budu li samo Allahu poslušni i odani i iskreno se Njemu klanjali ne smatrajući Mu nikog ravnim. A oni koji ostanu bezbožnici i nakon tih blagodati, takvi su pravi griješnici, oni prelaze granice Allahove."
    },
    {
      "resource_id": 175,
      "text": "Namaz obavljajte, o vjernici, brižno i skrušeno, onako kako je vjerom propisano da se obavlja, izdvajajte zekat onima kojima on pripada i Allahovom se Vjerovjesniku, sallallahu alejhi ve sellem, pokoravajte izvršavajući vjerske naredbe, a sustežući se od vjerskih zabrana, da biste zaslužili Allahovu, džellešanuhu, milost."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, nipošto ne misli da oni što ne vjeruju mogu umaći Allahu, Jednom Jedinom! On je kadar da ih iskorijeni. Na onom svijetu njihovo će povratište paklena vatra biti, a grozno je ona povratište i stjecište!"
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i postupate u skladu s Njegovim vjerozakonom, naređujte svojim robovima i robinjama te djeci od roditelja koji nisu robovi, a koja nisu spolnu zrelost dostigla da u tri slučaja, kad vam žele ući, traže vaše dopuštenje: prije sabahskog namaza, jer se tad budi, svlači pidžama a oblači odjeća, zatim kad radi podnevnog odmora svoju odjeću odložite i poslije jacija-namaza, kad skinete odjeću i utonete u san! To su tri perioda vaše nagosti, tj. tad obično vodite manje brige o stidnim mjestima i oblačite se ležernije. Kad je riječ o drugim periodima, ni vi a ni oni nisu griješni ako uđu ne zatraživši dozvolu, ta moraju vam ući da vas opsluže i obiđu. Kako je Allah, džellešanuhu, objasnio propise u vezi s traženjem dopuštenja za ulazak, tako je objasnio Svoje ajete i bjelodane dokaze i druge propise. Allah zna u čemu je dobrobit za ljude i šta im koristi. Allah mudro određuje sve što se odnosi na ljude."
    },
    {
      "resource_id": 175,
      "text": "Kad vaša djeca dostignu dob u kojoj postanu spolno zrela, obavezna su u svako vrijeme tražiti dopuštenje za ulazak u vaše odaje, kao što ga traže odrasli muškarci i žene, kategorija koja je spomenuta u prethodnom ajetu. Kako je Sveznajući Allah objasnio propise u vezi s traženjem dopuštenja za ulazak, tako je objasnio Svoje ajete. Uzvišeni Allah zna u čemu je dobrobit za vas; mudar je u donošenju propisa."
    },
    {
      "resource_id": 175,
      "text": "Ženama u starosti koje ne dobivaju mjesečni ciklus i, zbog starosti, ne mogu zanijeti, te se ne žele udati – nije grijeh ogrtače odložiti, ali neka ipak ne pokazuju mjesta gdje su im skriveni ukrasi, koje su, prema Allahovoj zapovijedi, dužne pokriti. Uzasve to, bolje im je ogrtače nositi jer je to čednije i čestitije. Allah čuje sve šta govorite, zna svačija djela i svako stanje, ništa Njemu nije skriveno. On će vas pozvati na odgovornost za ono što ste činili."
    },
    {
      "resource_id": 175,
      "text": "Kad se radi o džihadu, borbi na Allahovu putu, i obavljanju drugih vjerskih obaveza koje zahtijevaju fizičku sposobnost i snagu, izuzetak čine i imaju opravdanje: slijepac, onaj koji je hrom i onaj koji je bolestan. Zatim, o vjernici, nije vam grijeh da jedete u svojim kućama, u kućama svojih očeva, u kućama svojih majki, u kućama braće, u kućama sestara, u kućama amidža, u kućama tetaka po ocu, u kućama daidža, u kućama tetaka po majci, u onim kućama koje su vam povjerene na brigu pa njihove ključeve imate, u kućama prijatelja svojih, jer njima to u većini slučajeva ne smeta; nije vam, dakle, grijeh skupno ili pojedinačno jesti. Kad uđete u te kuće, nazovite selam njezinim ukućanima: “Es-Selamu alejkum!”, odnosno ako kuće prazne zateknete, recite: “Es-Selamu alejna va ala ibadillahis-salihin!” (To znači: mir nama i dobrim Božijim robovima!) Uzvišeni je Allah propisao nazivanje selama, blagoslovljenog i prelijepog pozdrava, da biste se međusobno zavoljeli i oraspoložili jedni druge prilikom susreta. Allah, džellešanuhu, objasnio vam je ove propise u ovoj suri da biste razumjeli njihov smisao te ih provodili u praksi."
    },
    {
      "resource_id": 175,
      "text": "Iskreni vjernici jesu samo oni koji vjeruju u Allaha i Resulullaha, sallallahu alejhi ve sellem, i kad su s Poslanikom islama u nekoj zajedničkoj misiji koja donosi dobro svim muslimanima, ne odlaze dok ne zatraže od Poslanika dopuštenje. Poslaniče, oni koji od tebe traže dopuštenje da odu zarad nekih svojih potreba, oni iskreno vjeruju u Allaha i Poslanika, pa dopusti onom kome ti hoćeš i moli Milostivog Allaha da im oprosti jer Allah pokajnicima mnogo prašta i milostiv je prema njima."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete, ukažite Poslaniku, sallallahu alejhi ve sellem, počast, pa ga ne zovite imenom: “Muhammede!” niti: “Sine Abdullahov!”, kao što jedni druge zovete, nego mu se obraćajte s poštovanjem, govoreći: “Allahov Poslaniče!” ili: “Allahov Vjerovjesniče!” Kad vas Poslanik pozove radi neke općekorisne stvari, nemojte taj poziv doživjeti kao bezazlen poziv koji upućujete jedni drugima. Allahu su dobro znani oni što se izvlače i odlaze bez Poslanikova, sallallahu alejhi ve sellem, dopuštenja. I zato neka budu oprezni oni što se suprotstavljaju Resulullahovu, sallallahu alejhi ve sellem, naređenju – da ih kakva kušnja ili smutnje ne zaskoče, ili da ih ne snađe bolna i nepodnošljiva patnja!"
    },
    {
      "resource_id": 175,
      "text": "Sveznajućem Allahu najzad pripada sve što se nalazi na nebesima i na Zemlji, On sve stvara, svime upravlja, svime gospodari. Samo On Svojim znanjem obuhvata sve vaše poslove i stanja, ono što javno činite i ono što tajite, ništa Mu vaše nije skriveno. Znajte da vas čeka Dan u kojem ćete se Allahu vratiti pa će vas On izvijestiti o vašim djelima i pozvat će vas na odgovornost za njih! Allah sve zna o svakoj stvari, javnoj i tajnoj, prisutnoj i odsutnoj. To je tako, a Gospodaru baš ništa nije skriveno ni na nebesima ni na Zemlji."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "24" }
  }
}
