{
  "translations": [
    {
      "resource_id": 181,
      "text": "این سورۀ [مهمی] است که آن را نازل کردیم، و عمل به احکامش را واجب گرداندیم، و آیاتی روشن در آن فرو فرستادیم؛ تا از احکامی که در آن است پند بگیرید و به آنها عمل کنید."
    },
    {
      "resource_id": 181,
      "text": "به هر یک از زن و مرد زناکار بکر صد ضربه تازیانه بزنید، و نسبت به آن دو دلسوزی و مهربانی نکنید که حد را بر آن دو اجرا نکنید یا حدشان را تخفیف دهید، اگر به الله و روز آخرت ایمان دارید، و باید گروهی از مؤمنان برای رسواسازی بیشتر آن دو، و بازداشتن آن دو و دیگران، هنگام اقامۀ حد بر آنها حاضر شوند."
    },
    {
      "resource_id": 181,
      "text": "الله برای بیان زشتی و پلیدی زیاد زنا فرمود مردی که به آن عادت داشته باشد به ازدواج تمایل ندارد جز با زن زناکار مثل خودش یا با زنی مشرک که از زنا پرهیز نمی‌کند درحالی‌که نکاح با او جایز نیست، و زنی که به زنا عادت کرده باشد تمایلی به ازدواج ندارد جز با زناکاری مثل خودش یا با مشرکی که از زنا دوری نمی‌کند درحالی‌که ازدواج وی با او حرام است، و نکاح با زن زناکار و به نکاح‌دادن مرد زناکار، بر مؤمنان حرام شده است."
    },
    {
      "resource_id": 181,
      "text": "و - ای حاکمان- به کسانی‌که به زنان پاکدامن (و نیز مردان پاکدامن) نسبتِ زنا می‌دهند، سپس بر زنایی که به آنها نسبت داده‌اند چهار شاهد نمی‌آورند هشتاد تازیانه بزنید، و شهادت آنها را هرگز نپذیرید، و اینها که به پاکدامنان افترا می‌بندند خود از طاعت الله خارج هستند."
    },
    {
      "resource_id": 181,
      "text": "مگر کسانی‌که پس از افترایی که به آن دست زدند به‌سوی الله توبه کرده، و اعمال‌شان را صالح گردانند که الله توبه و گواهی آنها را می‌پذیرد؛ زیرا الله نسبت به آن دسته از بندگانش که توبه کنند بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "و مردانی که بر همسران‌شان افترا می‌بندند و جز خودشان شاهدانی ندارند که بر صحت این اتهام گواهی دهند؛ هر یک از آنها چهار بار به الله سوگند یاد کند که: به یقین در زنایی که به همسرش نسبت داده است راستگو است."
    },
    {
      "resource_id": 181,
      "text": "و در گواهی پنجم خویش بر خودش نفرین فرستد که اگر در آنچه به همسرش نسبت داده است دروغگو باشد."
    },
    {
      "resource_id": 181,
      "text": "پس از این امر سزاوار است که حد بر زن جاری شود، اما این حد در صورتی از زن ساقط می‌شود که چهار بار اینگونه به الله گواهی دهد که: به‌طور قطع مرد در آنچه به او نسبت داده است دروغگو است."
    },
    {
      "resource_id": 181,
      "text": "و در گواهی پنجمش به خشم الله بر خودش نفرین کند که اگر مرد در آنچه به او نسبت داده است راستگو باشد."
    },
    {
      "resource_id": 181,
      "text": "و - ای مردم- اگر لطف و رحمت الله بر شما نبود، و نسبت به بندگان توبه‌کارش بسیار آمرزنده نبود، و در تدبیر و شریعتش حکیم نبود به‌طور قطع کیفر گناهان‌تان را به تعجیل می‌انداخت، و شما را با آنها رسوا می‌ساخت."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- در حقیقت کسانی‌که این بهتان (یعنی متهم‌ کردن مادر مؤمنان عایشه رضی الله عنها به زنا) را آوردند گروهی هستند که به شما انتساب دارند، افترای آنان را برای خودتان شر مپندارید، بلکه به دلیل پاداش و خالص‌سازی مؤمنان، و تبرئۀ مادر مؤمنان که در آن وجود دارد خیری است، برای هر یک از آنها که در متهم‌کردن او به زنا شرکت داشته به خاطر سخن‌گفتن به اِفک (دروغ) مجازات گناهی است که مرتکب شده است، و برای کسی‌که بخش بزرگ آن را با آغاز اتهام به دوش کشید عذابی بزرگ است، منظور از این شخص رئیس منافقان عبدالله بن اُبَیّ ابن سَلول است."
    },
    {
      "resource_id": 181,
      "text": "چرا وقتی‌که مردان و زنان مؤمن این بهتان بزرگ را شنیدند بی‌گناهی برادر مؤمن‌شان که این بهتان بر او زده شده است را گمان نبردند، و نگفتند: این دروغی آشکار است."
    },
    {
      "resource_id": 181,
      "text": "چرا افترا زنندگان به مادر مؤمنان عایشه رضی الله عنها برای دروغ بزرگشان چهار گواه نیاوردند تا بر صحت آنچه به مادر مؤمنان نسبت دادند گواهی دهند، پس چون چهار گواه بر این کار نیاوردند- و هرگز نخواهند توانست بیاورند- در حکم الله دروغگویان هستند."
    },
    {
      "resource_id": 181,
      "text": "و - ای مؤمنان- اگر لطف و رحمت الله بر شما نبود که در کیفر شما تعجیل نکرد، و توبۀ توبه‌کاران شما را پذیرفت؛ به‌طور قطع به‌سبب دروغ و بهتان بر مادر مؤمنان که در آن فرو رفتید عذابی بزرگ به شما می‌رسید."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که این بهتان را به یکدیگر روایت می‌کردید، و با وجود دروغ‌ بودنش آن را دهان به دهان نقل می‌کردید؛ حال آن‌که هیچ دانشی به آن نداشتید، و گمان می‌کردید سهل و آسان است، درحالی‌که نزد الله [گناه بسیار] بزرگ است؛ چون دروغ و اتهام‌زدن به انسان پاک را دربردارد."
    },
    {
      "resource_id": 181,
      "text": "و چرا وقتی این بهتان بزرگ را شنیدید نگفتید: پروردگارا برای منزه‌ دانستن تو، سزاوار ما نیست که در مورد این امر شنیع سخن بگوییم، این اتهام به مادر مؤمنان، دروغی بزرگ است."
    },
    {
      "resource_id": 181,
      "text": "الله به شما اندرز می‌دهد و شما را نصیحت می‌کند که اگر به الله ایمان دارید به مانند این بهتان بزرگ بازنگردید که انسان پاکدامنی را به زنا متهم کنید."
    },
    {
      "resource_id": 181,
      "text": "و الله آیاتی مشتمل بر احکام و اندرزهایش برای‌تان آشکار می‌گرداند، و او تعالی از اعمال‌تان آگاه است، و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند، و به‌زودی شما را در قبال آن جزا خواهد داد، و در تدبیر و شریعتش بسیار داناست."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که دوست دارند منکرات - از جمله اتهام به زنا- در میان مؤمنان منتشر شود، عذابی رنج‌آور در دنیا با اقامۀ حد دارند، و در آخرت عذاب جهنم برای‌شان است، و الله دروغشان، و عاقبتِ کار بندگانش و مصالح آنها را می‌داند، حال آنکه شما این موارد را نمی‌دانید."
    },
    {
      "resource_id": 181,
      "text": "و - ای افتادگان در اِفک- اگر لطف و رحمت الله بر شما نبود، و اگر الله نسبت به شما مهربان و بخشنده نبود، به‌طور قطع در کیفر شما شتاب می‌کرد."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و به شریعت او تعالی عمل کرده‌اید، از راه‌های شیطان در آراستن باطل پیروی نکنید، و هرکس از راه‌های او پیروی کند [باید بداند که] همانا شیطان به کارها و سخنان زشت، و به آنچه که شریعت نمی‌پسندد امر می‌کند، و - ای مؤمنان- اگر بخشش الله بر شما نبود هیچ‌یک از شما هرگز با توبه پاک نمی‌شد. اما الله هرکس را بخواهد با پذیرش توبه‌اش پاک می‌گرداند، و الله سخنان شما را می‌شنود، و از اعمال‌تان آگاه است، چنان‌که ذره‌ای از سخنان و اعمال‌تان بر او پوشیده نمی‌ماند، و به‌زودی شما را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و بزرگواران در دین و ثروتمندان نباید بر ترک بخشش به خویشاوندان نیازمندشان - از مهاجران در راه الله که فقیر هستند- به‌سبب گناهی که مرتکب شده‌اند سوگند بخورند، و باید آنها را ببخشند، و از آنها درگذرند، آیا دوست ندارید که الله گناهان‌تان را بر شما بیامرزد در صورتی که آنها را ببخشید و از آنها درگذرید؟! و نسبت به بندگان توبه‌کارش بسیار آمرزنده و مهربان است، پس بندگانش باید از او تعالی تأسی بگیرند. این آیه در مورد ابوبکر صدیق t نازل شد چون بر ترک انفاق بر مِسطَح به خاطر مشارکت او در قضیۀ اِفک سوگند یاد کرد."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که به زنان پاکدامن و بی‌خبر از زنایی که زنان مؤمن به آن پی نمی‌برند نسبت می‌دهند، در دنیا و آخرت از رحمت الله رانده شده‌اند، و در آخرت عذابی بزرگ برای‌شان است."
    },
    {
      "resource_id": 181,
      "text": "این عذاب در روز قیامت به آنها می‌رسد همان روزی‌که زبان‌های‌شان به دروغی که گفتند علیه آنها گواهی می‌دهند، و دست‌ها و پاهای‌شان به اعمالی که انجام می‌دادند علیه آنها گواهی می‌دهند."
    },
    {
      "resource_id": 181,
      "text": "در آن روز، الله جزای‌شان را به عدالت می‌دهد، و می‌دانند که الله سبحانه همان حق است، پس هر خبر یا وعده یا وعیدی که از او صادر می‌شود حق آشکاری است که تردیدی در آن راه ندارد."
    },
    {
      "resource_id": 181,
      "text": "هر مرد و زن و سخن و عمل ناپاکی مناسب و سازگار با ناپاکِ همان مورد است، و هر پاکیزه‌ای از این موارد، مناسب و موافق پاکیزۀ آن است، این مردان و زنان پاک از سخنان ناروایی که مردان و زنان ناپاک در مورد آنها می‌گویند بری هستند، و آمرزشی از جانب الله برای‌شان است که گناهان‌شان را می‌آمرزد، و روزی‌ای گرامی یعنی بهشت دارند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و به شریعتش عمل کرده‌اید، به خانه‌هایی که خانه‌های خودتان نیست وارد نشوید تا اینکه از ساکنان آن خانه‌ها در هنگام ورود بر آنها اجازه بگیرید، و بر آنها سلام کنید به این نحو که در سلام و کسب اجازه، بگویید: السلام علیکم آیا وارد شوم؟ این کسب اجازه که به آن امر شدید از ورود ناگهانی برای‌تان بهتر است، تا به آنچه که امر شدید متذکر شوید و آن را اجرا کنید."
    },
    {
      "resource_id": 181,
      "text": "پس اگر کسی را در آن خانه‌ها نیافتید وارد نشوید تا از کسانی‌که صاحب اجازه هستند به شما اجازۀ ورود بدهند، و اگر صاحبان خانه به شما گفتند: (بازگردید) بازگردید و وارد نشوید، زیرا این کار نزد الله برای‌تان پاکیزه‌تر است، و الله به آنچه انجام می‌دهید آگاه است و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند، و به‌زودی شما را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "بر شما گناهی نیست که به خانه‌های عمومی که به کسی اختصاص ندارد و برای استفادۀ عموم آماده شده مانند کتابخانه‌ها و مغازه‌های بازارها بدون کسب اجازه وارد شوید، و الله تمام اعمال و احوال‌تان را که آشکار و پنهان می‌دارید می‌داند، و ذره‌ای از اعمال و احوال‌تان بر او پوشیده نمی‌ماند، و به‌زودی در قبال آن به شما جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به مردان مؤمن بگو چشمان‌شان را از نگاه به زنان و عورت‌های حرام بازدارند، و عورت‌های‌شان را از وقوع در حرام، و کشف آن حفظ کنند، این خودداری از نگاه به آنچه الله حرام کرده، نزد او تعالی برای‌شان پاکیزه‌تر است، به‌راستی الله از آنچه انجام می‌دهند آگاه است، و ذره‌ای از کارهای‌شان بر او پوشیده نمی‌ماند، و به‌زودی آنها را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و به زنان مؤمن بگو چشمان‌شان را از نگاه به عورت‌هایی که نگاه به آن برای‌شان حلال نیست بازدارند، و عورت‌های‌شان را با دوری از زنا و با پوشش حفظ کنند، و زیورهای‌شان را به بیگانگان آشکار نکنند مگر آنچه که از آن آشکار است و مخفی‌کردن آن ممکن نیست مانند لباس‌ها، و باید رواندازهای‌شان را بر شکاف‌های بالای لباس‌های‌شان بیندازند تا موها و صورت‌ها و گردن‌های‌شان را بپوشانند، و زیورهای مخفی خود را آشکار نکنند جز به شوهران‌شان، یا پدران‌شان، یا پدران شوهران‌شان، یا پسران‌شان، یا پسران شوهران‌شان، یا برادران‌شان، یا پسران برادران‌شان، یا پسران خواهران‌شان، یا زنان امانتدارشان، چه مسلمان و چه کافر، یا بردگان مرد و زنی که مالکِ آن هستند، یا پیروانی که خواسته و نیازی به زنان ندارند، یا کودکانی که به‌سبب خردسالی بر عورت‌های زنان اطلاع نیافته‌اند، و - ای مؤمنان- همگی از نگاه حرام و سایر گناهانی که کسب می‌کنید به‌سوی الله توبه کنید؛ تا به مطلوب برسید، و از هلاکت و وحشت نجات یابید."
    },
    {
      "resource_id": 181,
      "text": "و - ای مؤمنان- مردانی را که همسر ندارند، و زنان آزادی را که شوهر ندارند همسر دهید، و غلامان و کنیزان مؤمن خویش را همسر دهید، اگر فقیر باشند الله آنها را از فضل گستردۀ خویش بی‌نیاز می‌سازد، و الله گشایندۀ رزق و روزی است و بی‌نیاز ساختن کسی از رزقش نمی‌کاهد، و از احوال بندگانش آگاه است."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به خاطر فقر توان ازدواج ندارند باید پاکدامنی بجویند تا الله آنها را از فضل گستردۀ خویش بی‌نیاز گرداند، و غلامانی که خواستار بازخرید از اربابان خویش در قبال پرداخت مال هستند تا آزاد شوند، اربابان‌شان اگر در آنها قدرت پرداخت و اصلاح در دین دانستند باید این پیشنهاد را از آنها بپذیرند، و باید از مال الله که به آنها عطا کرده است بدهند به این نحو که بخشی از آنچه را که برای پرداخت با آنها مکاتبه کرده‌اند برای‌شان در نظر بگیرند، و برای جستجوی مال، کنیزان‌تان را بر زنا مجبور نکنید- مانند کاری که عبدالله بن اُبَی با دو کنیزش که خواستار پاکدامنی و دوری از زنا بودند مرتکب شد- تا آنچه را که از طریق عورت خویش کسب می‌کنند بطلبید، و هرکس از شما که آنها را بر این کار مجبور کند به‌راستی‌که الله پس از اجبار آنها نسبت به گناهان‌شان آمرزنده، و نسبت به آنها بسیار مهربان است؛ زیرا مجبور بوده‌اند، و گناه بر کسانی است که آنها را مجبور کرده‌اند."
    },
    {
      "resource_id": 181,
      "text": "و - ای مردم- به تحقیق آیات روشنی که هیچ ابهامی ندارد به‌سوی‌تان فرو فرستاده‌ایم، و مثالی از مؤمنان و کافرانی که پیش از شما گذشتند برای‌تان نازل کرده‌ایم، و اندرزی برای‌تان فرو فرستاده‌ایم که کسانی‌که با اجرای اوامر و اجتناب از نواهی پروردگارشان از او تعالی می‌ترسند از آن پند می‌گیرند."
    },
    {
      "resource_id": 181,
      "text": "الله نور آسمان‌ها و زمین، و هدایتگر کسانی‌که در این دو قرار دارند است، مثال نور او سبحانه در قلب مؤمن مانند منفذ و پنجره‌ای در دیواری نفوذناپذیر است که در آن چراغی است، و آن چراغ در شیشه‌ای درخشان قرار دارد که آن شیشه گویی ستاره‌ای روشنگر مانند دُرّ است. آن چراغ از روغن درختی مبارک، یعنی درخت زیتون افروخته می‌شود، درختی که نه صبحگاه و نه شامگاه هیچ‌چیز او را از خورشید نمی‌پوشاند، و نزدیک است روغن آن از پاکی زیاد روشنایی بخشد، هر چند آتشی به او نرسیده باشد، پس وقتی‌که آتشی به او رسد چگونه خواهد بود؟! نور چراغ بر فراز نور شیشه است، قلب مؤمن نیز چنین است آن‌گاه که نور هدایت در آن بتابد، و الله هر یک از بندگانش را بخواهد بر پیروی از قرآن توفیق می‌دهد، و الله با بیان مثال‌ها، اشیا را با موارد مشابه توضیح می‌دهد، و الله بر هر چیزی داناست و هیچ‌چیز بر او تعالی پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "این چراغ در مساجدی برمی‌افروزد که الله فرمان داده منزلت و بنایش بالا رود، و اسم او تعالی با اذان و ذکر و نماز در آنها یاد شود، و در آغاز و پایان روز در جستجوی رضایت الله در آن نماز برپا می‌دارند."
    },
    {
      "resource_id": 181,
      "text": "مردانی که هیچ خرید و هیچ فروشی آنها را از یاد الله سبحانه، و برپایی نماز به کامل‌ترین صورت، و پرداخت زکات برای مصارفش، به خود سرگرم نمی‌سازد، و از روز قیامت می‌ترسند، همان روزی‌که در آن دل‌ها میان امید در نجات از عذاب و ترس از عذاب زیر و رو می‌شود، و در آن چشم‌ها به هر سویی که برود منقلب می‌گردد."
    },
    {
      "resource_id": 181,
      "text": "این کار را کردند تا الله در قبال اعمال‌شان، بر حسب بهترین اعمال‌شان به آنها پاداش دهد، و افزون بر آن، پاداشی از فضل خویش برای‌شان بیفزاید، و الله هرکس را بخواهد بدون شمارش بر اندازۀ اعمال‌شان روزی می‌دهد، بلکه چند برابر آنچه انجام داده‌اند به آنها می‌بخشد."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به الله کفر ورزیدند اعمالشان هیچ پاداشی ندارد و مانند سراب در زمینی پَست است که شخص تشنه آن را آب می‌پندارد، پس به‌سویش حرکت می‌کند تا اینکه به آن برسد و بر کنارش بایستد امّا آبی نیابد، و همچنین کافر گمان می‌کند اعمالش به او نفع می‌رساند تا اینکه بمیرد و برانگیخته شود. آن‌گاه پاداش اعمالش را نیابد، و پروردگارش را در برابر خویش بیابد و او تعالی حساب عملش را به صورت کامل به او بدهد، و الله زودشمار است."
    },
    {
      "resource_id": 181,
      "text": "یا اعمال‌شان مانند تاریکی‌هایی در دریایی عمیق است، که موجی آنها را می‌پوشاند، و از بالای این موج موجی دیگر است، و از بالای آن ابری است که آنچه را ستارگان به آن هدایت می‌کنند می‌پوشاند، تاریکی‌های متراکم که بر روی یکدیگر قرار دارند، کسی‌که در این تاریکی‌ها افتاده است هرگاه دستش را درآورد بر اثر تاریکی زیاد به سختی دستش را ببیند، و کافر اینچنین است، که تاریکی‌های جهل و شک و حیرت و مُهر روی قلبش، بر او متراکم شده است، و هرکس که الله هدایت از گمراهی، و علم به کتابش را به او روزی نداده باشد، هیچ هدایتی نخواهد داشت که با آن راه یابد، و هیچ کتابی نخواهد داشت که از آن روشنایی برگیرد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا ندانسته‌ای که تمام مخلوقات الله که در آسمان‌ها و زمین هستند تسبیح او تعالی را می‌گویند، و پرندگان که بال‌های‌شان را در هوا گشوده‌اند تسبیح او را می‌گویند، الله نماز هر یک از این مخلوقات را که نماز می‌گزارند مانند انسان، و تسبیح هر یک از آنها را که تسبیح می‌گویند مانند پرندگان می‌داند، و الله از آنچه که انجام می‌دهند آگاه است، و ذره‌ای از کارهای‌شان بر او تعالی پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "و فرمانروایی آسمان‌ها و زمین تنها از آنِ الله است، و در روز قیامت بازگشت برای حسابرسی و جزا فقط به‌سوی اوست."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا ندانسته‌ای که الله ابر را می‌رانَد، سپس اجزای آن را به یکدیگر پیوند می‌زند، سپس آن را متراکم و بر روی هم قرار می‌دهد، آن‌گاه باران را می‌بینی که از درون ابر درمی‌آید، و از سوی آسمان از ابری متراکم که از نظر بزرگی به کوه‌ها می‌ماند تکه‌های منجمد آب مانند سنگریزه فرو می‌فرستد، آن‌گاه آن تگرگ را به هر یک از بندگانش که بخواهد می‌رساند، و آن را از هر یک از بندگانش که بخواهد بازمی‌دارد، نزدیک است که روشنایی برق ابر بر اثر شدت درخشندگی، چشم‌ها را ببرد."
    },
    {
      "resource_id": 181,
      "text": "الله میان شب و روز را از نظر بلندی و کوتاهی، و آمدن و رفتن به نوبت می‌آورد، به‌راستی‌که در این نشانه از دلایل ربوبیت، اندرزی است برای کسانی‌که بر قدرت و وحدانیت الله می‌نگرند."
    },
    {
      "resource_id": 181,
      "text": "و الله تمام حیواناتی را که روی زمین می‌جنبند از نطفه‌ای آفرید، که برخی از آنها مانند مارها بر روی شمکشان راه می‌روند، و برخی از آنها مانند انسان و پرندگان بر روی دو پا راه می‌روند، و برخی از آنها مانند چارپایان بر روی چهار پا راه می‌روند، الله آنچه از موارد مذکور و غیرمذکور را که بخواهد می‌آفریند، زیرا الله تعالی بر هر چیزی تواناست، و هیچ‌چیز او را ناتوان نمی‌سازد."
    },
    {
      "resource_id": 181,
      "text": "به تحقیق که بر محمد صلی الله علیه وسلم آیاتی روشن که هیچ ابهامی در آنها نیست نازل کرده‌ایم، و الله هرکس را بخواهد به راه راستی که هیچ کجی و انحرافی ندارد توفیق می‌دهد، و این راه او را به بهشت می‌رساند."
    },
    {
      "resource_id": 181,
      "text": "و منافقان می‌گویند: به الله ایمان آوردیم، و به رسول صلی الله علیه وسلم ایمان آوردیم، و از الله اطاعت کردیم، و از رسولش اطاعت کردیم، سپس گروهی از آنها روی می‌گردانند، و پس از ادعای ایمان به الله و رسولش و اطاعت از آن دو، از الله و رسولش در امر به جهاد در راه الله و سایر فرامین اطاعت نمی‌کنند، و این رویگردانان از طاعت الله و رسولش مؤمن نیستند هر چند چنین ادعای ایمان داشته باشند."
    },
    {
      "resource_id": 181,
      "text": "و چون این منافقان به‌سوی الله و به‌سوی رسولش فراخوانده شوند تا در اموری که با هم اختلاف دارند رسول صلی الله علیه وسلم میان‌شان داوری کند، به‌سبب نفاقی که دارند به‌ناگاه از حکم رسول صلی الله علیه وسلم روی می‌گردانند."
    },
    {
      "resource_id": 181,
      "text": "و اگر بدانند که حق با آنها است، و رسول به مصلحت آنها حکم خواهد کرد تسلیم‌شده و فروتن نزدش می‌آیند."
    },
    {
      "resource_id": 181,
      "text": "آیا در دل‌های اینها بیماری‌ای همیشگی است، یا در اینکه او رسول الله است تردید دارند، یا می‌ترسند الله و رسولش در داوری بر آنها ستم کنند؟ دلیل این امر موارد مذکور نیست، بلکه به‌سبب رویگردانی از داوری رسول صلی الله علیه وسلم و دشمنی‌شان با اوست."
    },
    {
      "resource_id": 181,
      "text": "سخن مؤمنان جز این نیست که وقتی به‌سوی الله، و به‌سوی رسولش فراخوانده شوند تا میان آنها داوری کند می‌گویند: سخنش را شنیدیم، و از امرش اطاعت کردیم، و همان کسانی‌که این صفات را دارند در دنیا و آخرت رستگارانند."
    },
    {
      "resource_id": 181,
      "text": "و هرکس از الله و رسولش فرمان‌برداری کند، و تسلیم حکم‌شان شود، و از آنچه که او را به گناهان می‌کشاند بترسد، و از عذاب الله با اجرای اوامر، و ترک نواهی او تعالی بترسد، فقط اینها همان دست‌یافتگان به خیر دنیا و آخرت هستند."
    },
    {
      "resource_id": 181,
      "text": "و با استوارترین سوگندهایی که می‌توانستند با آن سوگند یاد کنند به الله سوگند یاد کردند که: اگر آنها را به خروج به جهاد فرمان دهی به‌طور قطع خارج خواهند شد. - ای رسول- به آنها بگو: سوگند یاد نکنید، زیرا دروغ شما شناخته شده است، و اطاعت ادعایی‌تان نیز شناخته شده است، و الله به آنچه انجام می‌دهید آگاه است، و ذره‌ای از اعمال‌تان هر چند آنها را نهان کنید بر او تعالی پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این منافقان بگو: در آشکار و نهان از الله و رسول اطاعت کنید، پس اگر از اطاعت آن دو روی بگردانید فقط تبلیغی که رسول به آن مکلف شده است برعهدۀ اوست، و طاعتی که به آن مکلف شده‌اید و عمل به آنچه که آورده است برعهدۀ خودتان است، و اگر از اوامر و نواهی الهی اطاعت کنید به‌سوی حق راه می‌یابید. جز ابلاغ آشکار، چیزی برعهدۀ رسول صلی الله علیه وسلم نیست، و واداشتن و اجبار شما بر هدایت، برعهدۀ او نیست."
    },
    {
      "resource_id": 181,
      "text": "الله به کسانی از شما که به الله ایمان آورده‌اند و اعمال صالح انجام داده‌اند وعده داده که آنها را در برابر دشمنان‌شان یاری رساند، و آنها را جانشینانی در روی زمین قرار خواهد داد همان‌گونه که مؤمنان پیش از آنها را جانشینانی بر روی زمین قرار داد، و به آنها وعده داده که آن دین‌شان که برای‌شان پسندیده است- یعنی همان دین اسلام- را بزرگ و نیرومند قرار خواهد داد، و به آنها وعده داده که ترس آنها را به آرامش تبدیل خواهد کرد، تنها مرا عبادت کنید، و هیچ‌چیز را با من شریک قرار ندهید، و هرکس بعد از این نعمت‌ها کفر ورزد، همان‌ها خارج‌شدگان از طاعت الله هستند."
    },
    {
      "resource_id": 181,
      "text": "و نماز را به کامل‌ترین وجه برپا دارید، و زکات اموال‌تان را بدهید، و رسول را با انجام آنچه به شما فرمان داده، و ترک آنچه شما را از آن نهی کرده است اطاعت کنید؛ امید است که به رحمت الله دست یابید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- مپندار کسانی‌که به الله کفر ورزیده‌اند آن‌گاه که بخواهم عذاب را بر آنها فرو فرستم از چنگ من فرار می‌کنند، پناهگاه آنها در روز قیامت جهنم است، و چه بد است مقصد کسانی‌که به جهنم می‌روند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و به آنچه برای‌تان تشریع کرده است عمل کرده‌اید، غلامان و کنیزکان شما و کودکان آزادی که به سن احتلام نرسیده‌اند باید در سه وقت از شما کسب اجازه کنند: قبل از نماز صبح هنگام تعویض لباس خواب با لباس بیداری، در نیمروز آن‌گاه که لباس‌های‌تان را برای قیلوله درمی‌آورید، و پس از نماز عشا؛ زیرا وقت خواب شما و درآوردن لباس‌های بیداری و پوشیدن لباس خواب است، این سه وقت اوقات برهنگی شما هستند، که نباید در این وقت‌ها جز پس از کسب اجازه تان بر شما وارد شوند، و غیر از این اوقات گناهی نه بر شماست و نه بر آنها که بدون کسب اجازه وارد شوند. آنها زیاد رفت و آمد می‌کنند، و بر گرد یکدیگر می‌چرخید، پس کسب اجازه برای ورود آنان در تمام اوقات، دشوار است. الله همان‌گونه که حکم کسب اجازه را برای‌تان بیان کرد آیات دلالت‌کننده بر احکامی را که برای شما تشریع و بیان می‌کند، و الله به مصالح بندگانش آگاه است، و در احکامی که برای‌شان تشریع می‌کند بسیار داناست."
    },
    {
      "resource_id": 181,
      "text": "و کودکان شما هرگاه به سن احتلام رسیدند باید هنگام ورود به خانه‌ها در تمام اوقات اجازه بگیرند همان‌گونه که قبلا در مورد بزرگان گفته شد، همان‌گونه که الله احکام کسب اجازه را برای‌تان بیان کرد آیاتش را برای شما بیان می‌کند، و الله از مصالح بندگانش آگاه است و در آنچه برای‌شان تشریع می‌کند بسیار داناست."
    },
    {
      "resource_id": 181,
      "text": "و زنان سالخورده‌ای که به دلیل سن زیاد حیض نمی‌بینند و باردار نمی‌شوند، کسانی‌که امیدی به نکاح ندارند گناهی بر آنها نیست که بعضی پوشش‌های خویش مانند روسری را کنار گذارند، بدون اینکه زیور پنهانی را که به پوشاندن آن فرمان یافته‌اند آشکار کنند، و برای پوشش و عفت بیشتر اگر این لباس را کنار نگذارند برای‌شان بهتر است از اینکه آن را کنار بگذارند، و الله سخنان‌تان را می‌شنود، و از کارهای‌تان آگاه است، و ذره‌ای از سخنان و کارهای‌تان بر او پوشیده نمی‌ماند، و شما را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "بر شخص نابینا و لنگ و بیمار گناهی نیست، اگر تکالیفی مانند جهاد در راه الله را که قادر بر انجام آن نیستند ترک کنند، و - ای مؤمنان- نه در خوردن از خانه‌های خودتان که خانه‌های پسران‌تان نیز از جملۀ آن است بر شما گناهی است، و نه در خوردن از خانه‌های پدران‌تان یا مادران‌تان یا برادران‌تان یا خواهران‌تان یا عموهای‌تان یا عمه‌هایتان، یا دایی‌های‌تان یا خاله‌هایتان، یا خانه‌هایی که محافظت از آنها به شما سپرده شده است مانند نگهبان باغ، و در خوردن از خانه‌های دوستان‌تان نیز به خاطر رضایت او از این امر طبق عادت گناهی بر شما نیست. گناهی بر شما نیست که با هم یا به تنهایی بخورید، پس چون به خانه‌هایی مثل خانه‌های مذکور و سایر خانه‌ها وارد شدید به افراد حاضر در آن این‌گونه سلام کنید: السلام علیکم، اما اگر کسی در آن نبود بر خودتان این‌گونه سلام کنید: السلام علینا و علی عباد الله الصالحین، این درودی مبارک از جانب الله است که برای‌تان تشریع شده است؛ چون مودت و الفت میان شما را گسترش می‌دهد، و سخن پاکی است که شنونده را خوشحال می‌کند، مانند موضوع بحث این سوره، الله آیات را برای‌تان بیان می‌کند تا در آنها بیندیشید، و به مقتضای آنها عمل کنید."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت مؤمنان راستین همان کسانی هستند که به الله و رسولش ایمان آورده‌اند، و هنگامی‌که همراه پیامبر صلی الله علیه وسلم در کاری که آنها را برای مصلحت مسلمانان گرد می‌آورد باشند، تا برای رفتن از او کسب اجازه نکنند نمی‌روند، - ای رسول- کسانی‌که هنگام رفتن از تو کسب اجازه می‌کنند همان‌ها هستند که واقعاً به الله و رسولش ایمان دارند، پس چون برای برخی امور مهم از تو اجازه خواستند به هر یک از آنها که خواستی اجازه دهی اجازه بده، و برای آنها آمرزش گناهان‌شان را طلب کن، زیرا الله نسبت به گناهان بندگان توبه‌کارش بسیار آمرزنده، و نسبت به آنها بسیار مهربان است."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- به رسول‌الله صلی الله علیه وسلم احترام بگذارید، و هرگاه او را صدا زدید با اسمش مانند: ای محمد، یا با اسم پدرش مثل: ای پسر عبدالله او را صدا نزنید، آن‌گونه که یکدیگر را صدا می‌زنید، بلکه بگویید: ای رسول‌الله، ای نبی‌الله، و هرگاه شما را برای کاری عمومی فراخواند دعوتش را مانند دعوت میان یکدیگر در امور بی‌اهمیت عادی مپندازید، بلکه برای اجابت دعوتش بشتابید، به تحقیق الله از کسانی از شما که پنهانی و بدون اجازه می‌روند آگاه است، پس کسانی‌که با امر رسول‌الله صلی الله علیه وسلم مخالفت می‌کنند باید بترسند از اینکه الله مصیبت و بلایی بر آنها فرو فرستد، یا عذابی رنج‌آور که بر آن صبر ندارند را به آنها برساند."
    },
    {
      "resource_id": 181,
      "text": "بدانید که آفرینش و فرمانروایی و تدبیر آنچه در آسمان‌ها و آنچه در زمین است فقط از آنِ الله است،- ای مردم- او تعالی از احوال شما آگاه است، و ذره‌ای از آن بر او پوشیده نمی‌ماند، و روز قیامت - آن‌گاه که با رستاخیز پس از مرگ به‌سوی او بازگردانیده می‌شوید- شما را از اعمالی‌که در دنیا انجام داده‌اید باخبر می‌سازد، و الله از همه چیز آگاه است، و ذره‌ای نه در آسمان‌ها و نه در زمین بر او پوشیده نمی‌ماند."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "24" }
  }
}
