{
  "translations": [
    {
      "resource_id": 41,
      "text": "Dette er et avsnitt som Vi har åpenbart og gjort bindende. Vi har i det åpenbart klare ord, så dere må komme til ettertanke."
    },
    {
      "resource_id": 41,
      "text": "Horkvinnen og horkarlen, gi hver av dem hundre piskeslag, La ingen medlidenhet for dem gripe dere når det gjelder Guds religion, om dere tror på Gud og dommens dag. Og la en gruppe troende overvære deres avstraffelse."
    },
    {
      "resource_id": 41,
      "text": "En horkarl må bare gifte seg med en horkvinne eller avgudsdyrker. Og en horkvinne, ingen skal gifte seg med henne, unntatt en horkarl eller en avgudsdyrker. Dette er forbudt for de troende."
    },
    {
      "resource_id": 41,
      "text": "De som kaster tvil over ærbare kvinner, og så ikke skaffer fire vitner, gi dem åtti piskeslag, og motta aldri deres vitnemål mer. Disse er ugudelige!"
    },
    {
      "resource_id": 41,
      "text": "Unntatt er slike som angrer etterpå, og forbedrer seg. Gud er tilgivende, nåderik."
    },
    {
      "resource_id": 41,
      "text": "Den som kaster tvil over sin hustru, og ikke har andre vitner enn seg selv, la hans vitnesbyrd være at han sverger en firfoldig ed ved Gud, at han taler sant."
    },
    {
      "resource_id": 41,
      "text": "Og en femte gang, at Guds forbannelse må ramme ham, om han er løgner."
    },
    {
      "resource_id": 41,
      "text": "Det vil avvende straffen fra henne, om hun sverger en firfoldig ed ved Gud at han lyver,"
    },
    {
      "resource_id": 41,
      "text": "og en femte gang, at Guds vrede må ramme henne om han har snakket sant."
    },
    {
      "resource_id": 41,
      "text": "Hadde det ikke vært for Guds godhet mot dere, og Hans nåde, og at Gud viser miskunn, er vis."
    },
    {
      "resource_id": 41,
      "text": "De som kom med bakvaskelsen er en liten gruppe blant dere. Anse ikke dette som noe ondt for dere, det er tvert imot godt. Hver enkelt av dem skal belastes det han har fortjent av synd, og hovedmannen, ham venter en svær straff."
    },
    {
      "resource_id": 41,
      "text": "Hvorfor tok ikke de troende menn og kvinner for sitt vedkommende alt i beste mening da de hørte det, og sa: «Dette er klar bakvaskelse?»"
    },
    {
      "resource_id": 41,
      "text": "Hvorfor brakte de ikke fire vitner i saken? Da de ikke har brakt vitner, så er de overfor Gud løgnere."
    },
    {
      "resource_id": 41,
      "text": "Hadde det ikke vært for Guds godhet og nåde mot dere i denne verden og den hinsidige, så ville en svær straff rammet dere"
    },
    {
      "resource_id": 41,
      "text": "for det dere har spredt ut, da dere tok imot det og la det på tungen, og uttalte det med munnen det dere ikke har noe kjennskap til, og anså det for en liten ting. Men i Guds øyne er det en stor sak!"
    },
    {
      "resource_id": 41,
      "text": "Hvorfor sa dere ikke da dere hørte det: «Det tilkommer ikke oss å snakke om dette! Ære være Deg! Dette er en svær beskyldning.»"
    },
    {
      "resource_id": 41,
      "text": "Gud formaner dere ikke å falle tilbake til noe slikt noen gang, om dere er troende."
    },
    {
      "resource_id": 41,
      "text": "Gud klargjør ordet for dere. Gud vet, er vis."
    },
    {
      "resource_id": 41,
      "text": "De som liker at skammeligheter spres ut om dem som tror, dem venter en smertelig straff i denne verden og den hinsidige. For Gud vet, mens dere ikke vet."
    },
    {
      "resource_id": 41,
      "text": "Hadde det ikke vært for Guds godhet mot dere, og Hans nåde, og at Gud er velvillig, nåderik."
    },
    {
      "resource_id": 41,
      "text": "Dere som tror, følg ikke i Satans fotspor, for den som følger i Satans fotspor, se, han oppfordrer til skjendighet og urett. Hadde det ikke vært for Guds godhet mot dere, og Hans nåde, så ville ikke en eneste en av dere noen gang blitt ren. Men Gud renser den Han vil. Gud hører, vet."
    },
    {
      "resource_id": 41,
      "text": "De blant dere som har rikelighet og velstand, må ikke forsverge å gi noe til nærbeslektede og fattige og dem som har utvandret for Guds sak. La dem unnskylde og vise overbærenhet. Vil dere ikke gjerne at Gud skal tilgi dere? Gud er tilgivende, nåderik."
    },
    {
      "resource_id": 41,
      "text": "De som kaster tvil over ærbare kvinner, sorgløse, men rettroende, de er under forbannelse i denne verden og den hinsidige. Dem venter en svær straff"
    },
    {
      "resource_id": 41,
      "text": "den dag da tunger, hender og føtter vitner om det de bedrev."
    },
    {
      "resource_id": 41,
      "text": "På denne dag vil Gud gi dem fullt ut det de rettelig har til gode, og de vil vite at Gud er den åpenbare rettferd."
    },
    {
      "resource_id": 41,
      "text": "Dårlige kvinner er for dårlige menn, og dårlige menn for dårlige kvinner. Gode kvinner er for gode menn, og gode menn for gode kvinner. Disse er uberørt av hva folk sier. Dem tilkommer tilgivelse og verdig omsorg."
    },
    {
      "resource_id": 41,
      "text": "Dere som tror, gå ikke inn i andres hus enn deres egne uten først å ha gitt deres nærvær til kjenne og hilst beboerne. Dette er bedre for dere, så dere må tenke etter."
    },
    {
      "resource_id": 41,
      "text": "Om dere ikke finner noen hjemme, så gå ikke inn før dere har fått tillatelse. Og sier man til dere: «Vend om!» så vend om. Det er mest sømmelig for dere. Gud vet om det dere gjør."
    },
    {
      "resource_id": 41,
      "text": "Det hviler ingen skyld på dere om dere går inn i ubebodde hus, hvor noe kan være dere til nytte. Gud vet om det dere bærer åpent frem, og det dere skjuler."
    },
    {
      "resource_id": 41,
      "text": "Si til de troende menn at de skal dempe sine øyekast og holde sitt kjønnsliv i tømme. Dette er mer sømmelig for dem. Gud er vel underrettet om det de foretar seg."
    },
    {
      "resource_id": 41,
      "text": "Og si til de troende kvinner at de skal dempe sine øyekast og holde sitt kjønnsliv i tømme, og ikke vise sin pryd, unntatt det av den som kommer til syne. La dem trekke sløret over sine bryst og ikke vise sin pryd til andre enn sine menn, sine fedre, svigerfedre, sønner, stesønner, brødre, nevøer eller deres hustruer, eller sine slaver, eller menn som betjener dem, men er hinsides kjønnsbegjær, eller barn som ikke forstår seg på kvinners nakenhet. La dem heller ikke trampe med føttene slik at det kan erkjennes hva de skjuler av pryd. Omvend dere alle til Gud, dere troende, så det må gå dere godt!"
    },
    {
      "resource_id": 41,
      "text": "Sørg for ekteskap for den enslige blant dere, og rettskafne slaver og slavinner. Om de er fattige, så vil Gud gjøre dem rike ved sin gunst, Gud er storsinnet, og vet."
    },
    {
      "resource_id": 41,
      "text": "La dem som ikke finner utvei til ekteskap, være avholdne til Gud beriker dem ved sin gunst. Om noen av de slaver dere eier, ønsker frihetsbrev, så la dem få det, om dere vet om noe godt i dem. Og gi dem noe av den rikdom som Gud har gitt dere. Tving ikke deres slavepiker til prostitusjon, om de vil leve i ærbarhet, i begjær etter denne verdens gods. Men om noen tvinger dem, så er Gud etter tvangen tilgivende, nådig."
    },
    {
      "resource_id": 41,
      "text": "Nå har Vi åpenbart dere ordet som gjør alt klart, eksemplet til dem som gikk bort før dere, og en formaning til de gudfryktige."
    },
    {
      "resource_id": 41,
      "text": "Gud er himlenes og jordens lys. Hans lys kan lignes med en nisje hvor det er et bluss. Blusset er omgitt av glass, som om det var en funklende stjerne. Det tennes med brenne fra et velsignet tre, et oljetre, som ikke hører hjemme verken i øst eller vest, hvis olje nesten lyser uten at ild kommer den nær. Lys over lys! Gud leder dem Han vil til Sitt lys. Han lager lignelser for menneskene. Gud kjenner til alle ting."
    },
    {
      "resource_id": 41,
      "text": "Hans lys er i hellige hus som er reist med Hans bifall, hvor Han vil at Hans navn skal påkalles, hvor menn priser Ham morgen og kveld,"
    },
    {
      "resource_id": 41,
      "text": "menn som ikke distraheres fra Guds ihukommen av varer og handel, fra å forrette bønnen, og å gi gode gaver, idet de frykter en dag da hjerter og blikk blir omsnudd,"
    },
    {
      "resource_id": 41,
      "text": "og håper at Gud vil belønne dem for det beste de har gjort, og gi dem mer av Sin godhet. Gud forsørger hvem Han vil, uten å regne på det."
    },
    {
      "resource_id": 41,
      "text": "Men de vantro, deres gjerninger er som en luftspeiling over sletten, som den tørstende tror er vann, til han når dit og intet finner. Men han finner Gud ved sin side, og Han gjør opp hans regning. Og Gud er rask i avregningen."
    },
    {
      "resource_id": 41,
      "text": "Eller de er som mørket i havets dyp, dekket av en bølge, og atter en bølge, og så skyene, mørke på mørke. Om noen strekker frem hånden, kan han nesten ikke se den. Den ikke Gud gir lys, han har intet lys."
    },
    {
      "resource_id": 41,
      "text": "Du har vel sett at alt som er i himlene og på jord priser Gud, og fuglene, når de brer ut sine vinger. Enhver, Gud kjenner hans bønn og hans lovprisning. Gud vet om hva de gjør."
    },
    {
      "resource_id": 41,
      "text": "Gud tilhører herredømmet over himlene og jorden. Hos Gud er reisen slutt."
    },
    {
      "resource_id": 41,
      "text": "Du har vel sett hvordan Gud driver frem skyene, føyer dem sammen og stabler dem i hauger, og du ser regnet strømme ut blant dem. Og Han sender ned fra oven berg av hagl og rammer dermed hvem Han vil, og holder det borte fra hvem Han vil. Hans lysglimt blender nesten!"
    },
    {
      "resource_id": 41,
      "text": "Gud lar natt og dag veksle. I dette er noe å lære for dem som har øyne."
    },
    {
      "resource_id": 41,
      "text": "Gud har skapt alle vesener av vann, noen går på buken, noen på to ben og noen på fire. Gud skaper det Han vil. Gud evner alt."
    },
    {
      "resource_id": 41,
      "text": "Vi har nå åpenbart ordet som klargjør. Gud leder dem Han vil til rett vei."
    },
    {
      "resource_id": 41,
      "text": "Folk sier: «Vi tror på Gud og på Sendebudet, og vi adlyder.» Etter dette vender noen av dem seg bort. Disse er ikke troende."
    },
    {
      "resource_id": 41,
      "text": "Når de kalles til Gud og Hans sendebud så han kan dømme mellom dem, da er det en flokk av dem som trekker seg bort."
    },
    {
      "resource_id": 41,
      "text": "Men har de retten på sin side, da kommer de til ham og føyer seg."
    },
    {
      "resource_id": 41,
      "text": "Har de en sykdom i sine hjerter, har de tvil eller frykter de at Gud og Hans sendebud skal gjøre dem urett? Nei, disse er i sannhet urettferdige."
    },
    {
      "resource_id": 41,
      "text": "Alt de troende sier når de kalles til Gud og Hans sendebud, at han må felle dom mellom dem, er: «Vi hører og vi adlyder.» Disse vil det gå godt."
    },
    {
      "resource_id": 41,
      "text": "Den som adlyder Gud og Hans sendebud og frykter Gud i ærefrykt, disse vil det gå godt."
    },
    {
      "resource_id": 41,
      "text": "Folk sverger sine dyreste eder ved Gud, at om du gir dem ordre, så vil de visselig rykke ut. Si: «Sverg ikke! Vanlig lydighet er nok. Gud er vel underrettet om det dere gjør.»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Adlyd Gud, og adlyd Sendebudet!» Men om dere så vender ryggen til, så påligger ham kun det han er pålagt, og dere det dere er pålagt. Om dere adlyder ham, har dere funnet rett vei. Sendebudet påligger kun å forkynne klart og greit."
    },
    {
      "resource_id": 41,
      "text": "Gud har lovet dem av dere som tror og lever rettskaffent, at Han vil la dem overta landet, som Han i sin tid lot dem som var før dem overta, og at Han vil befeste deres religion, som Han har godkjent for dem, og bytte deres frykt med sikkerhet. «Meg skal de tjene, og ikke sette noe ved Min side.» De som er vantro etter dette, de er ugudelige!"
    },
    {
      "resource_id": 41,
      "text": "Forrett bønnen, betal ritualbidraget, og adlyd Sendebudet, så dere må finne nåde."
    },
    {
      "resource_id": 41,
      "text": "Tro endelig ikke at de vantro kan gjøre Gud avmektig på jorden! Deres herberge blir Ilden, et sørgelig endelikt."
    },
    {
      "resource_id": 41,
      "text": "Dere som tror, la deres slaver og dem blant dere som ennå ikke har nådd puberteten, be dere om tillatelse tre ganger, før morgenbønnen, når dere tar av klærne i middagsheten og etter aftenbønnen, de tre tider for nakenhet hos dere. Utenfor disse er det ingen feil hos dem eller dere om dere går om hverandre. Slik klargjør Gud ordet for dere. Gud vet, er vis."
    },
    {
      "resource_id": 41,
      "text": "Når barna deres når puberteten, la dem be om tillatelse, slik det ble gjort før dem. Slik klargjør Gud sitt ord for dere. Gud vet, er vis."
    },
    {
      "resource_id": 41,
      "text": "Kvinner hinsides overgangsalderen og som ikke håper på giftermål, rammes ikke av skyld om de legger bort klærne, om de ikke fremviser pryd. Men om de avstår, er det bedre for dem. Gud hører, vet."
    },
    {
      "resource_id": 41,
      "text": "Verken en blind, en krøpling, en syk trenger å gjøre seg noen bebreidelser, og heller ikke dere selv, om dere spiser i eget hus, i fedres, mødres, brødres, søstres, onklers og tanters, et hus dere har nøkkelen til, eller hos en venn av dere. Dere rammes ikke av skyld om dere spiser sammen, eller adskilt. Når dere går inn i et hus, så hils hverandre med fredshilsenen, en velsignet og god hilsen, kommet fra Gud. Slik klargjør Gud ordet for dere, så dere må forstå."
    },
    {
      "resource_id": 41,
      "text": "De er troende, som tror på Gud og Hans sendebud, som, når de er sammen med ham i et felles anliggende, ikke går sin vei før de har bedt ham om tillatelse. De som ber om din tillatelse, disse er det som tror på Gud og Hans sendebud. Ber de om tillatelse for et privat anliggende, så gi tillatelse til dem du vil, og be Gud tilgi dem. Gud er tilgivende, nåderik."
    },
    {
      "resource_id": 41,
      "text": "Anse ikke Sendebudets innkallelse som et opprop dere imellom. Gud kjenner dem av dere som sniker seg vekk og gjemmer seg. La dem akte seg som går imot Hans sak, at ikke en prøvelse overgår dem, eller at de rammes av en smertelig straff."
    },
    {
      "resource_id": 41,
      "text": "Tilhører ikke alt i himlene og på jord Gud? Han vet hva dere har fore. Den dag de bringes tilbake til Ham, vil Han fortelle dem hva de bedrev. Gud kjenner til alle ting!"
    }
  ],
  "meta": {
    "translation_name": "Norwegian",
    "author_name": "Norwegian",
    "filters": { "resource_id": 41, "chapter_number": "24" }
  }
}
