{
  "translations": [
    {
      "resource_id": 791,
      "text": "നാം അവതരിപ്പിക്കുകയും, അതിലെ വിധിവിലക്കുകൾ പ്രാവർത്തികമാക്കുന്നത് നിർബന്ധമായി നിശ്ചയിക്കുകയും ചെയ്തിട്ടുള്ള സൂറത്ത് (അദ്ധ്യായം) ആകുന്നു ഇത്. അതിൽ വ്യക്തമായ ദൃഷ്ടാന്തങ്ങൾ നാം അവതരിപ്പിക്കുകയും ചെയ്തിരിക്കുന്നു; അതിലുള്ള വിധിവിലക്കുകളിൽ നിന്ന് നിങ്ങൾ ഗുണപാഠമുൾക്കൊള്ളുന്നതിനും, അതനുസരിച്ച് നിങ്ങൾ പ്രവർത്തിക്കുന്നതിനും വേണ്ടി."
    },
    {
      "resource_id": 791,
      "text": "അവിവാഹിതരായ വ്യഭിചാരിണിയെയും വ്യഭിചാരിയെയും; അവരിൽ ഓരോരുത്തരെയും നിങ്ങൾ നൂറ് അടി അടിക്കുക. അവരുടെ രണ്ട് പേരുടെയും കാര്യത്തിൽ ഈ വിധി നടപ്പിലാക്കാതെയോ, അതിൽ ഇളവ് ചെയ്യുന്ന വിധത്തിലോ മനസ്സലിവും ദയയും നിങ്ങളെ ബാധിക്കാതിരിക്കട്ടെ. അല്ലാഹുവിലും അന്ത്യദിനത്തിലും നിങ്ങൾ വിശ്വസിക്കുന്നെങ്കിൽ (അപ്രകാരം ചെയ്യുക). അവരുടെ രണ്ട് പേരുടെയും മേൽ നടപ്പിലാക്കുന്ന ഈ ശിക്ഷാനടപടിക്ക് (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നവരിൽ ഒരു വിഭാഗം സന്നിഹിതരാവുകയും ചെയ്യട്ടെ. (ഇത്തരമൊരു ഗുരുതരമായ തിന്മ പ്രവർത്തിച്ച) അവരെ ജനങ്ങൾക്കിടയിൽ അറിയിക്കുന്നതിനും, അവർക്കും മറ്റുള്ളവർക്കും (ഈ തിന്മയിൽ നിന്ന് വിട്ടുനിൽക്കാനുള്ള) ഒരു പേടിപ്പെടുത്തലുമാണത്."
    },
    {
      "resource_id": 791,
      "text": "വ്യഭിചാരമെന്ന തിന്മയുടെ മ്ലേഛത വ്യക്തമാക്കി കൊണ്ട് അല്ലാഹു പറയുന്നു: വ്യഭിചാരം ശീലമാക്കിയവൻ അവനെ പോലുള്ള വ്യഭിചാരിണിയെയോ, വ്യഭിചാരത്തിൽ നിന്ന് സൂക്ഷ്മത പാലിക്കാത്ത ബഹുദൈവാരാധകയെയോ അല്ലാതെ വിവാഹം കഴിക്കാൻ ആഗ്രഹിക്കുകയില്ല. ബഹുദൈവാരാധകയെ വിവാഹം കഴിക്കുക എന്നത് നിഷിദ്ധമാണുതാനും. വ്യഭിചാരം ശീലമാക്കിയ സ്ത്രീയാകട്ടെ; അവളെ പോലെ വ്യഭിചാരത്തിൽ അകപ്പെട്ട ഒരു പുരുഷനെയോ, വ്യഭിചരിക്കുന്നതിൽ നിന്ന് സൂക്ഷ്മത പാലിക്കാത്ത മുശ്രിക്കിനേയോ അല്ലാതെ വിവാഹം കഴിക്കാൻ ആഗ്രഹിക്കുകയില്ല. ബഹുദൈവാരാധകനെ വിവാഹം കഴിക്കുക എന്നത് നിഷിദ്ധമാണുതാനും. വ്യഭിചാരിണിയെ വിവാഹം കഴിക്കലും വ്യഭിചാരിയായ പുരുഷന് തങ്ങളുടെ സ്ത്രീകളെ വിവാഹം കഴിപ്പിച്ചുകൊടുക്കലും, അല്ലാഹുവിൽ വിശ്വസിക്കുന്നവരുടെ മേൽ നിഷിദ്ധമാക്കപ്പെട്ടിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ചാരിത്ര്യവതികളായ സ്ത്രീകളുടെ മേലും (അതു പോലെ പുരുഷന്മാരുടെ) മേലും വ്യഭിചാരാരോപണം നടത്തുകയും, ശേഷം തങ്ങൾ ആരോപിച്ച വ്യഭിചാരാരോപണത്തിൻ്റെ സാക്ഷികളായി നാല് പേരെ കൊണ്ടു വരാതിരിക്കുകയും ചെയ്തവരെ -ഭരണാധികാരികളേ- നിങ്ങൾ എൺപത് അടി അടിക്കുക. അവരുടെ സാക്ഷ്യം പിന്നീടൊരിക്കലും നിങ്ങൾ സ്വീകരിക്കരുത്. ചാരിത്ര്യവതികൾക്കെതിരെ ഇങ്ങനെ ആരോപണം പറയുന്നവർ; അവർ തന്നെയാകുന്നു അല്ലാഹുവിനെ അനുസരിക്കുന്നതിന് ധിക്കാരം കാണിച്ചവർ."
    },
    {
      "resource_id": 791,
      "text": "അപ്രകാരം എന്തെങ്കിലും ചെയ്തു പോവുകയും ശേഷം അല്ലാഹുവിലേക്ക് പശ്ചാത്തപിച്ചു മടങ്ങുകയും, തങ്ങളുടെ പ്രവർത്തനങ്ങൾ നന്നാക്കുകയും ചെയ്തവർ; തീർച്ചയായും അവരുടെ പശ്ചാത്താപവും സാക്ഷ്യവും അല്ലാഹു സ്വീകരിക്കുന്നതാണ്. തീർച്ചയായും അല്ലാഹു അവൻ്റെ ദാസന്മാരിൽ പശ്ചാത്തപിച്ചു മടങ്ങിയവർക്ക് പൊറുത്തു നൽകുന്നവനും, അവരോട് ധാരാളമായി കാരുണ്യം ചൊരിയുന്നവനുമത്രെ."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ ഭാര്യമാരെ കുറിച്ച് ആരോപണം ഉന്നയിക്കുന്ന പുരുഷന്മാർ അവർക്ക് തങ്ങളല്ലാതെ മറ്റ് സാക്ഷികളില്ലെങ്കിൽ അവരുടെ ആരോപണം ശരിയാണെന്ന് അല്ലാഹുവിൻ്റെ പേരിൽ നാല് തവണ സ്വയം സാക്ഷ്യം പറയട്ടെ. 'ഞാൻ എൻ്റെ ഭാര്യയുടെ മേൽ ആരോപിച്ച വ്യഭിചാരാരോപണത്തിൻ്റെ കാര്യത്തിൽ ഞാൻ സത്യം പറഞ്ഞവനാണ്' എന്നവൻ പറയട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "അഞ്ചാമത് സാക്ഷ്യം പറയുമ്പോൾ 'ഞാൻ ആരോപിച്ച ആരോപണത്തിൻ്റെ കാര്യത്തിൽ താൻ കളവു പറഞ്ഞവനാണെങ്കിൽ, അല്ലാഹുവിൻ്റെ ശാപത്തിന് താൻ അർഹനാകുമെന്ന' സ്വന്തത്തിനെതിരെയുള്ള പ്രാർത്ഥന കൂടി അവൻ അധികരിപ്പിക്കട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "അതോടു കൂടി അവൾ വ്യഭിചാരത്തിനുള്ള ശിക്ഷാനടപടിക്ക് അർഹയായി കഴിഞ്ഞു. എന്നാൽ 'ഭർത്താവ് തനിക്കെതിരെ ആരോപിച്ചിരിക്കുന്ന ഈ ആരോപണത്തിൻ്റെ കാര്യത്തിൽ അയാൾ കളവ് പറയുകയാണ്' എന്ന് അല്ലാഹുവിൻ്റെ പേരിൽ നാല് തവണ അവൾ സാക്ഷ്യം വഹിച്ചാൽ അതോടെ ആ ശിക്ഷ അവളിൽ നിന്ന് ഒഴിവാകും."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം അവളുടെ അഞ്ചാമത്തെ സാക്ഷ്യത്തിൽ 'തൻ്റെ ഭർത്താവ് അവൾക്കെതിരെ ആരോപിച്ചത് സത്യമാണെങ്കിൽ തൻ്റെ മേൽ അല്ലാഹുവിൻ്റെ കോപമുണ്ടാകട്ടെ' എന്ന പ്രാർത്ഥന കൂടി അവൾ അധികരിപ്പിക്കണം."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! അല്ലാഹു നിങ്ങൾക്ക് മേൽ ഔദാര്യവും, അവൻ്റെ കാരുണ്യവും നൽകാതിരിക്കുകയും, അല്ലാഹു തൻ്റെ ദാസന്മാരിൽ പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് പൊറുത്തു നൽകുന്നവനല്ലാതിരിക്കുകയും, തൻ്റെ മതനിയമങ്ങളിലും കൈകാര്യകർതൃത്വത്തിലും ഏറ്റവും യുക്തിമാനല്ലാതിരിക്കുകയും ചെയ്തിരുന്നെങ്കിൽ, നിങ്ങളുടെ തെറ്റുകൾക്ക് അല്ലാഹു ഉടനടി ശിക്ഷ നൽകുകയും, നിങ്ങളെ അതു മുഖേന അവൻ വഷളാക്കുകയും ചെയ്യുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും (അല്ലാഹുവിൽ) വിശ്വസിച്ച മുസ്ലിംകളുടെ മാതാവ് ആഇഷ -رَضِيَ اللَّهُ عَنْهَا- ക്കെതിരെ വ്യഭിചാരാരോപണം കെട്ടിച്ചമച്ചവർ -അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ- നിങ്ങളിൽ പെട്ടവരാണെന്ന് ഞങ്ങളുമെന്ന് ബന്ധം പറയുന്നവർ തന്നെയാണ്. അവർ കെട്ടിച്ചമച്ചത് നിങ്ങൾക്ക് ഉപദ്രവകരമാണെന്ന് നിങ്ങൾ കരുതേണ്ടതില്ല. മറിച്ച്, അത് നിങ്ങൾക്ക് ഉപകാരപ്രദം തന്നെയാണ്. കാരണം, അതിലൂടെ നിങ്ങൾക്ക് (അല്ലാഹുവിൻ്റെ) പ്രതിഫലവും, മുഅ്മിനീങ്ങൾക്ക് ഒരു ശുദ്ധീകരണവും നടന്നിട്ടുണ്ട്. അതോടൊപ്പം വിശ്വാസികളുടെ മാതാവായ ആഇഷ -رَضِيَ اللَّهُ عَنْهَا- (ഇതോടെ) ആരോപണമുക്തമാവുകയും ചെയ്തു. അവർക്കെതിരെ ആരോപണമുന്നയിച്ചതിൽ പങ്കാളിയായവരിൽ എല്ലാവർക്കും ഈ കെട്ടിച്ചമച്ച ആരോപണം സംസാരിച്ചതിലൂടെ അവൻ ചെയ്ത തിന്മയുടെ പാപഭാരമുണ്ട്. ഇത് തുടങ്ങിവെച്ചു കൊണ്ട് (ഈ കള്ളആരോപണത്തിൻ്റെ) ചുക്കാൻ പിടിച്ചവന് ഭയങ്കരമായ ശിക്ഷയുമുണ്ട്. കപടവിശ്വാസികളുടെ തലവനായിരുന്ന അബ്ദുല്ലാഹി ബ്നു ഉബയ്യുബ്നു സലൂലാണ് ഉദ്ദേശം."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവരായ പുരുഷന്മാരും സ്ത്രീകളും ഈ ഗുരുതരമായ ആരോപണം കേട്ടപ്പോൾ അവരുടെ സഹോദരങ്ങളിൽ പെട്ട, ആരോപണവിധേയരായവരെ കുറിച്ച് നല്ലതു വിചാരിക്കുകയും, 'ഇതൊരു വ്യക്തമായ കളവാണ്' എന്ന് പറയുകയും ചെയ്തുകൂടായിരുന്നോ?!"
    },
    {
      "resource_id": 791,
      "text": "അവരെന്തു കൊണ്ട് ഉമ്മുൽ മുഅ്മിനീൻ ആഇഷ -رَضِيَ اللَّهُ عَنْهَا- ക്കെതിരെ അവർ ആരോപിച്ച ഈ ഗുരുതരമായ ആരോപണം ശരിവെക്കുന്ന നാല് സാക്ഷികളെ കൊണ്ടുവന്നില്ല? അവരുടെ ആരോപണം ശരിവെക്കുന്ന നാല് സാക്ഷികളെ അവർ കൊണ്ടു വന്നില്ലെങ്കിൽ -അവരൊരിക്കലും അങ്ങനെ കൊണ്ടുവരികയുമില്ല-; അവർ അല്ലാഹുവിൻ്റെ വിധിപ്രകാരം കളവു പറഞ്ഞവർ തന്നെയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേ! അല്ലാഹു നിങ്ങളോട് ഔദാര്യം കാണിക്കുകയും, ഉടനടി നിങ്ങളെ ശിക്ഷിക്കാതെയും, നിങ്ങളിൽ നിന്ന് പശ്ചാത്തപിച്ചവർക്ക് പൊറുത്തു നൽകിയും അവൻ നിങ്ങളോട് കാരുണ്യം കാണിക്കുകയും ചെയ്തില്ലായിരുന്നെങ്കിൽ വിശ്വാസികളുടെ മാതാവ് ആഇശ -رَضِيَ اللَّهُ عَنْهَا- ക്കെതിരെയുള്ള കളവുകളിലും ദുരാരോപണത്തിലും നിങ്ങൾ മുഴുകിയതിൻ്റെ പേരിൽ നിങ്ങളെ ഭയാനകമായ ഒരു ശിക്ഷ പിടികൂടുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ പരസ്പരം ഈ വാർത്ത കൈമാറുകയും, നിരർത്ഥകമായിരുന്നിട്ടും നിങ്ങളുടെ വായ കൊണ്ട് അത് പ്രചരിപ്പിക്കുകയും ചെയ്തവേളയിൽ -അതിനെ കുറിച്ച് നിങ്ങൾക്കാകട്ടെ ഒരു വിവരവുമില്ല താനും- നിങ്ങൾ ധരിച്ചിരുന്നത് അത് വളരെ നിസ്സാരവും ഗൗരവമില്ലാത്തതുമായ ഒരു വിഷയമാണെന്നായിരുന്നു. എന്നാൽ അല്ലാഹുവിൻ്റെ അടുക്കൽ അത് ഗുരുതരമായ കാര്യമാണ്; കാരണം അതിലടങ്ങിയിരുന്നത് കളവും നിരപരാധിയായ ഒരാൾക്കെതിരെ ദുരാരോപണം ഉന്നയിക്കലുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ കള്ളആരോപണം കേട്ടപ്പോൾ 'ഇത്ര മ്ലേഛമായ ഒരു കാര്യം സംസാരിക്കുക എന്നത് നമുക്ക് ചേരുകയില്ല. അല്ലാഹുവേ! നിൻ്റെ പരിശുദ്ധിയെ ഞങ്ങൾ വാഴ്ത്തുന്നു. വിശ്വാസികളുടെ മാതാവിനെതിരെ അവർ ഉന്നയിച്ച ആരോപണം ഗുരുതരമായ കളവ് തന്നെയാകുന്നു' എന്ന് നിങ്ങൾക്ക് പറഞ്ഞു കൂടായിരുന്നോ?!"
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ അല്ലാഹുവിൽ വിശ്വസിച്ചവരാണെങ്കിൽ ഇതു പോലുള്ള തെറ്റുകൾ നിങ്ങൾ ആവർത്തിക്കരുതെന്നും, നിരപരാധികൾക്കെതിരെ വ്യഭിചാരാരോപണം ഉന്നയിക്കരുതെന്നും അല്ലാഹു നിങ്ങളെ ഓർമ്മപ്പെടുത്തുകയും ഗുണദോഷിക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു നിങ്ങൾക്ക് അവൻ്റെ വിധിവിലക്കുകളും ഉപദേശങ്ങളും അടങ്ങുന്ന ആയത്തുകൾ വിശദീകരിച്ചു നൽകുന്നു. അല്ലാഹു നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ നന്നായി അറിയുന്നവനാകുന്നു. അവന് അതിൽ ഒന്നും തന്നെ അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാകുന്നു. തൻ്റെ നിയന്ത്രണത്തിലും മതനിയമങ്ങളിലും ഏറ്റവും യുക്തമായത് ചെയ്യുന്നവനുമാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും തിന്മകൾ -വ്യാജവ്യഭിചാരാരോപണങ്ങൾ പോലെയുള്ളവ- (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർക്കിടയിൽ പ്രചരിക്കണമെന്ന് ആഗ്രഹിക്കുന്നവർ; അവർക്ക് ഇഹലോകത്ത് അതിനുള്ള ശിക്ഷാവിധിയായ അടി വേദനയുള്ള ശിക്ഷയായുണ്ട്. പരലോകത്താകട്ടെ; നരകശിക്ഷയും അവർക്കുണ്ട്. അല്ലാഹു അവരുടെ കളവും, തൻ്റെ ദാസന്മാരുടെ കാര്യങ്ങൾ പര്യവസാനിക്കുന്നത് ഏതിലെന്നും, അവർക്ക് ഏതാണ് കൂടുതൽ യോജ്യമെന്നും ഏറ്റവും നന്നായി അറിയുന്നു. നിങ്ങളാകട്ടെ; അതൊന്നും അറിയുന്നുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "ആഇഷ -رَضِيَ اللَّهُ عَنْهَا- ക്കെതിരെ വ്യാജാരോപണം ഉന്നയിച്ച തിന്മയിൽ അകപ്പെട്ടു പോയവരേ! അല്ലാഹു നിങ്ങൾക്ക് മേൽ ഔദാര്യം ചൊരിയുകയും, നിങ്ങളോട് കാരുണ്യം കാണിക്കുകയും, അല്ലാഹു നിങ്ങളോട് അതീവദയയുള്ളവനും (റഊഫ്) അങ്ങേയറ്റം കാരുണ്യം ചൊരിയുന്നവനും (റഹീം) ആയിരുന്നില്ലെങ്കിൽ ഉടനടി അവൻ നിങ്ങളെ ശിക്ഷിച്ചേനേ!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ മതനിയമങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്തവരേ! നിങ്ങൾ തിന്മകൾ അലംകൃതമാക്കി തോന്നിപ്പിക്കുന്നതിൽ പിശാചിൻ്റെ കാൽപ്പാടുകളെ പിൻപറ്റരുത്. ആരെങ്കിലും അവൻ്റെ വഴി പിൻപറ്റിയാൽ തീർച്ചയായും അവൻ കൽപ്പിക്കുന്നത് മ്ലേഛമായ വാക്കുകളും പ്രവൃത്തികളും ചെയ്യുവാനും, (അല്ലാഹുവിൻ്റെ) മതം നിരോധിക്കുന്നത് പ്രവർത്തിക്കാനുമാണ്. അല്ലാഹുവിൻ്റെ ഔദാര്യം നിങ്ങൾക്ക് മേൽ ഇല്ലായിരുന്നെങ്കിൽ -വിശ്വാസികളേ!- നിങ്ങളിൽ ആരെങ്കിലും പശ്ചാത്തപിച്ചാൽ അവന് പൊറുത്തു കൊടുത്ത് കൊണ്ട് അല്ലാഹു ശുദ്ധീകരിക്കുകയില്ലായിരുന്നു. എന്നാൽ അല്ലാഹു പശ്ചാത്താപം സ്വീകരിച്ചു കൊണ്ട് അവൻ ഉദ്ദേശിക്കുന്നവരെ ശുദ്ധീകരിക്കുന്നു. അല്ലാഹു നിങ്ങളുടെ സംസാരങ്ങൾ കേൾക്കുന്നവനും നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ അറിയുന്നവനുമാകുന്നു. അവന് അവയിൽ ഒന്നും തന്നെ അവ്യക്തമാവുകയില്ല. അവയ്ക്കുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ദീനിൽ ശ്രേഷ്ഠതയും, സമ്പത്തിൻ്റെ കാര്യത്തിൽ വിശാലതയുമുള്ളവർ അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ പലായനം ചെയ്തു വന്ന, തങ്ങളുടെ ബന്ധുക്കളിൽ പെട്ട ദാരിദ്ര്യം അനുഭവിക്കുന്ന ആവശ്യക്കാർക്ക് അവർ ചെയ്ത എന്തെങ്കിലും തിന്മയുടെ പേരിൽ ഇനി ദാനം നൽകുകയില്ലെന്ന് ശപഥം ചെയ്യരുത്. അവർക്ക് ഇവർ മാപ്പു നൽകുകയും, അവരോട് വിട്ടുവീഴ്ച കാണിക്കുകയും ചെയ്യട്ടെ. നിങ്ങൾ അവർക്ക് മാപ്പ് നൽകുകയും അവരോട് വിട്ടുവീഴ്ച കാണിക്കുകയും ചെയ്തതിനാൽ അല്ലാഹു നിങ്ങൾക്ക് നിങ്ങളുടെ തെറ്റുകൾ പൊറുത്തു നൽകണമെന്ന് നിങ്ങൾ ആഗ്രഹിക്കുന്നില്ലേ?! തൻ്റെ അടിമകളിൽ പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ഏറെ പൊറുത്തു നൽകുന്നവനും (ഗഫൂർ), അവരോട് ധാരാളമായി കാരുണ്യം ചൊരിയുന്നവനുമാകുന്നു (റഹീം) അല്ലാഹു. അതിനാൽ അവൻ്റെ അടിമകൾ അവനെ അക്കാര്യത്തിൽ (പൊറുത്തു കൊടുക്കുന്നതിലും കാരുണ്യം ചൊരിയുന്നതിലും) മാതൃകയാക്കട്ടെ. അബൂബക്ർ സിദ്ദീഖ് -رَضِيَ اللَّهُ عَنْهُ- വിൻ്റെ വിഷയത്തിലാണ് ഈ ആയത്ത് അവതരിച്ചത്. അദ്ദേഹത്തിൻ്റെ മകളായിരുന്ന ആയിശ -رَضِيَ اللَّهُ عَنْهَا- ക്കെതിരെ (കപടവിശ്വാസികൾ പടച്ചുണ്ടാക്കിയ) വ്യാജവ്യഭിചാരാരോപണത്തിൽ പങ്കുചേർന്നപ്പോൾ മിസ്ത്വഹ് എന്ന സ്വഹാബിക്ക് ഇനി ഞാൻ ദാനം നൽകില്ലെന്ന് അദ്ദേഹം ശപഥം ചെയ്തതാണ് സാഹചര്യം."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും ചാരിത്ര്യം പാലിക്കുന്നവരും, ദുർവൃത്തിയെ കുറിച്ച് ചിന്തിക്കുക പോലും ചെയ്യാത്തവരുമായ, (അല്ലാഹുവിൽ) വിശ്വസിച്ച സ്ത്രീകളെ കുറിച്ച് ദുരാരോപണം ഉന്നയിക്കുന്നവർ ഇഹലോകത്തും പരലോകത്തും അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിൽ നിന്ന് അകറ്റപ്പെട്ടിരിക്കുന്നു. അവർക്ക് പരലോകത്ത് ഭയങ്കരമായ ശിക്ഷയുണ്ടായിരിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ ആ ശിക്ഷ ഉണ്ടായിരിക്കുന്നതാണ്. അവർ സംസാരിച്ച അസത്യങ്ങളെ കുറിച്ച് അവരുടെ നാവുകളും, അവരുടെ കൈകാലുകൾ അവർ പ്രവർത്തിച്ചതിനെ കുറിച്ചും അവർക്കെതിരെ സാക്ഷ്യം പറയുന്ന ദിനമായിരിക്കും അത്."
    },
    {
      "resource_id": 791,
      "text": "അന്നേ ദിവസം അല്ലാഹു അവരുടെ പ്രതിഫലം നീതിപൂർവ്വകമായി അവർക്ക് പൂർത്തീകരിച്ചു നൽകുന്നതാണ്. അല്ലാഹുവാകുന്നു യഥാർഥ സത്യമെന്ന് അവർ തിരിച്ചറിയും. അവനിൽ നിന്ന് വന്ന വൃത്താന്തങ്ങളും വാഗ്ദാനങ്ങളും താക്കീതുകളുമെല്ലാം സംശയമില്ലാത്ത സത്യമായിരുന്നു എന്നവർ തിരിച്ചറിയുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "പുരുഷന്മാരിലും സ്ത്രീകളിലും പെട്ട മ്ലേഛന്മാരോ, മ്ലേഛമായ വാക്കുകളോ പ്രവൃത്തികളോ ആകട്ടെ; മ്ലേഛമായതെല്ലാം യോജിക്കുക മ്ലേഛതയോട് തന്നെയാകുന്നു. അതിലെല്ലാം പരിശുദ്ധമായവയാകട്ടെ; അവ യോജിക്കുക പരിശുദ്ധമായവയോടും. മ്ലേഛരായ പുരുഷന്മാരും സ്ത്രീകളും പറഞ്ഞുണ്ടാക്കുന്നതിൽ നിന്ന് പരിശുദ്ധരായ ആ പുരുഷന്മാരും സ്ത്രീകളും ഒഴിവാകുന്നു. അവർക്ക് അവരുടെ തെറ്റുകൾക്ക് അല്ലാഹുവിൽ നിന്നുള്ള പാപമോചനമുണ്ട്. അവർക്ക് മാന്യമായ വിഭവവും -അതായത് സ്വർഗം- ഉണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ മതനിയമങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്യുന്നവരേ! നിങ്ങളുടേതല്ലാത്ത വീടുകളിൽ പ്രവേശിക്കുമ്പോൾ അവിടെ താമസിക്കുന്നവരോട് അവരുടെ അടുക്കൽ പ്രവേശിച്ചു കൊള്ളട്ടേ എന്ന് അനുവാദം ചോദിച്ചതിന് ശേഷമല്ലാതെ നിങ്ങൾ പ്രവേശിക്കരുത്. അനുവാദം ചോദിക്കുന്നതോടൊപ്പം നിങ്ങൾ അവരോട് സലാം പറയുകയും ചെയ്യുക: അസ്സലാമു അലൈകും (നിങ്ങൾക്ക് മേൽ രക്ഷയുണ്ടാകട്ടെ); ഞാൻ പ്രവേശിക്കട്ടെ?! അങ്ങനെ നിങ്ങളോട് കൽപ്പിക്കപ്പെട്ട രൂപത്തിൽ അനുവാദം ചോദിക്കുന്നതാണ് പൊടുന്നനെ വീട്ടിൽ പ്രവേശിക്കുന്നതിനെക്കാൾ ഉത്തമം. നിങ്ങളോട് കൽപ്പിക്കപ്പെട്ട കാര്യത്തിൽ നിന്ന് നിങ്ങൾ ഗുണപാഠം ഉൾക്കൊള്ളുകയും, അത് പ്രാവർത്തികമാക്കുകയും ചെയ്യുന്നതിന് വേണ്ടിയത്രെ (ഇത് പറയുന്നത്)."
    },
    {
      "resource_id": 791,
      "text": "ഇനി നിങ്ങൾ ആ വീടുകളിൽ ആരെയും കണ്ടില്ലെങ്കിൽ ആ വീട്ടിൽ അനുവാദം നൽകാൻ അവകാശമുള്ള ആരെങ്കിലും അനുമതി നൽകുന്നത് വരെ നിങ്ങൾ അവിടെ പ്രവേശിക്കരുത്. ഇനി വീട്ടുടമസ്ഥരെങ്ങാനും 'തിരിച്ചു പോകൂ' എന്ന് നിങ്ങളോട് പറഞ്ഞാലാകട്ടെ; നിങ്ങൾ തിരിച്ചു പോവുകയും അവിടെ പ്രവേശിക്കാതിരിക്കുകയും ചെയ്യുക. അതാകുന്നു അല്ലാഹുവിങ്കൽ നിങ്ങൾക്ക് കൂടുതൽ പരിശുദ്ധമായിട്ടുള്ളത്. അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നത് നന്നായി അറിയുന്നവനാകുന്നു. അവന് നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ ഒന്നും തന്നെ അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആർക്കും പ്രത്യേക ഉടമസ്ഥതയില്ലാത്ത, പൊതുജനങ്ങൾക്ക് പ്രയോജനപ്പെടുത്തുന്നതിനായി നിശ്ചയിക്കപ്പെട്ട പൊതുഭവനങ്ങളിൽ അനുമതിയില്ലാതെ പ്രവേശിക്കുന്നതിൽ നിങ്ങൾക്ക് കുറ്റമില്ല. വായനശാലകളോ, അങ്ങാടിയിലെ കടകളോ പോലുള്ള ഉദാഹരണം. നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ നിന്നും, അവസ്ഥകളിൽ നിന്നും നിങ്ങൾ പുറമേക്ക് പ്രകടമാക്കുന്നതും മറച്ചു വെക്കുന്നതും അല്ലാഹു അറിയുന്നു. അവന് അതിലൊരു കാര്യവും അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നോക്കുന്നത് വിരോധിക്കപ്പെട്ടിട്ടുള്ള സ്ത്രീകളിൽ നിന്നും സ്വകാര്യതകളിൽ നിന്നും തങ്ങളുടെ കണ്ണുകളെ പിടിച്ചു വെക്കാനും, നിഷിദ്ധമായ കാര്യങ്ങളിൽ ഗുഹ്യാവയവങ്ങൾ പതിക്കുന്നതിൽ നിന്ന് അവയെ സൂക്ഷിക്കുവാനും, അവ മറച്ചുവെക്കാനും വിശ്വാസികളോട് പറയുക. അല്ലാഹു നിഷിദ്ധമാക്കിയതിലേക്ക് നോക്കാതെ പിടിച്ചു വെക്കുകയും, ഗുഹ്യാവയവം സൂക്ഷിക്കലുമാണ് അല്ലാഹുവിങ്കൽ അവർക്ക് കൂടുതൽ പരിശുദ്ധമായിട്ടുള്ളത്. തീർച്ചയായും അല്ലാഹു അവർ ചെയ്തു കൊണ്ടിരിക്കുന്നത് സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു. അവയിൽ ഒന്നും തന്നെ അവന് അവ്യക്തമാവുകയില്ല. അവക്കുള്ള പ്രതിഫലം അവൻ അവർക്ക് നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "നോക്കുന്നത് അനുവദനീയമല്ലാത്ത സ്വകാര്യതകളിലേക്ക് നോക്കുന്നതിൽ നിന്ന് കണ്ണുകളെ പിടിച്ചു വെക്കാനും, തങ്ങളുടെ ഗുഹ്യസ്ഥാനങ്ങൾ മ്ലേഛതകളിൽ നിന്ന് സൂക്ഷിക്കുവാനും, അവ മറച്ചു വെക്കുവാനും (അല്ലാഹുവിൽ) വിശ്വസിച്ച സ്ത്രീകളോട് പറയുക. അന്യർക്ക് മുൻപിൽ തങ്ങളുടെ ഭംഗി അവർ പ്രദർശിപ്പിക്കാതിരിക്കട്ടെ; മറച്ചു വെക്കാൻ കഴിയാത്ത, പ്രകടമായി നിലകൊള്ളുന്ന വസ്ത്രമോ മറ്റോ പോലുള്ളതൊഴികെ. വസ്ത്രത്തിൻ്റെ മുകളിലൂടെ അവരുടെ മുടിയും മുഖവും കഴുത്തും മറയുന്ന രൂപത്തിൽ അവരുടെ തട്ടങ്ങൾ അവർ ഇടുകയും ചെയ്യട്ടെ. അവരുടെ ഭർത്താക്കന്മാർ, അവരുടെ പിതാക്കൾ, അവരുടെ ഭർതൃപിതാക്കൾ, അവരുടെ പുത്രന്മാർ, അവരുടെ ഭർത്താവിൻ്റെ പുത്രന്മാർ, അവരുടെ സഹോദരന്മാർ, അവരുടെ സഹോദരന്മാരുടെ പുത്രന്മാർ, അവരുടെ സഹോദരിമാരുടെ പുത്രന്മാർ, വിശ്വസ്തരായ അവരുടെ സ്ത്രീകൾ -മുസ്ലിംകളോ അല്ലാത്തവരോ ആണെങ്കിലും-, അവർ ഉടമപ്പെടുത്തിയ പുരുഷന്മാരോ സ്ത്രീകളോ ആയ അടിമകൾ, സ്ത്രീകളിൽ ആഗ്രഹമില്ലാത്ത പരിചാരകന്മാരായ പുരുഷന്മാർ, സ്ത്രീകളുടെ രഹസ്യങ്ങൾ മനസ്സിലാക്കിയിട്ടില്ലാത്ത ചെറുപ്പം വിട്ടുമാറിയിട്ടില്ലാത്ത കുട്ടികൾ എന്നിവർക്ക് മുൻപിലല്ലാതെ അവർ മറഞ്ഞിരിക്കുന്ന അവരുടെ ഭംഗി പ്രകടിപ്പിക്കരുത്. പാദസരങ്ങളോ മറ്റോ പോലുള്ള, തങ്ങളുടെ മറഞ്ഞിരിക്കുന്ന അലങ്കാരങ്ങൾ അറിയുന്നതിന് വേണ്ടി തങ്ങളുടെ കാലുകൾ കൊണ്ട് അവർ അടിക്കുകയും ചെയ്യരുത്. (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേ! നിങ്ങൾക്ക് സംഭവിച്ചു പോകുന്ന (നിഷിദ്ധമായ) നോട്ടങ്ങളിൽ നിന്നും മറ്റും അല്ലാഹുവിലേക്ക് നിങ്ങളെല്ലാവരും പശ്ചാത്തപിച്ചു മടങ്ങുക. നിങ്ങൾ ആഗ്രഹിക്കുന്നത് നേടിയെടുക്കാനും, ഭയക്കുന്നതിൽ നിന്ന് രക്ഷപ്പെടാനും നിങ്ങൾക്ക് കഴിഞ്ഞേക്കാം."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേ! ഭാര്യമാരില്ലാത്ത പുരുഷന്മാർക്കും, ഭർത്താക്കളില്ലാത്ത സ്വതന്ത്ര സ്ത്രീകൾക്കും നിങ്ങളുടെ അടിമകളിൽ പെട്ട ഇണകളില്ലാത്ത, വിശ്വാസികളായ സ്ത്രീപുരുഷന്മാർക്കും നിങ്ങൾ വിവാഹം നടത്തിക്കൊടുക്കുക. അവർ ദരിദ്രരാണെങ്കിൽ അല്ലാഹു അവൻ്റെ വിശാലമായ ഔദാര്യത്തിൽ നിന്ന് അവർക്ക് ധന്യത നൽകുന്നതാണ്. അല്ലാഹു വിശാലമായ ഉപജീവനം നൽകുന്നവനാകുന്നു; ആർക്കെങ്കിലും ധന്യത നൽകുന്നത് അവൻ്റെ പക്കലുള്ളതിൽ ഒരു കുറവും വരുത്തുകയില്ല. തൻ്റെ ദാസന്മാരുടെ അവസ്ഥകൾ നന്നായി അറിയുന്നവനുമാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ ദാരിദ്ര്യം കാരണത്താൽ വിവാഹത്തിന് സാധിക്കാത്തവർ അല്ലാഹു അവൻ്റെ വിശാലമായ ഔദാര്യത്തിൽ നിന്ന് അവർക്ക് ധന്യത നൽകുന്നത് വരെ തങ്ങളുടെ ചാരിത്ര്യം സൂക്ഷിക്കട്ടെ. സ്വതന്ത്രരാകുന്നതിനായി തങ്ങളുടെ ഉടമസ്ഥന്മാരിൽ നിന്ന് മോചനക്കരാർ എഴുതാൻ ആവശ്യപ്പെടുന്ന അടിമകളുടെ ഉടമസ്ഥന്മാർ -അവർക്ക് ഈ കരാർ നിറവേറ്റാൻ കഴിയുമെന്നും, മതപരമായ ചിട്ടകൾ പാലിക്കുന്നവരാണ് അവരെന്നും ബോധ്യപ്പെട്ടാൽ- അവരുടെ ആവശ്യം നിർബന്ധമായും സ്വീകരിക്കട്ടെ. അല്ലാഹു അവർക്ക് നൽകിയ അവൻ്റെ സമ്പാദ്യത്തിൽ നിന്ന് അവരുടെ മോചനദ്രവ്യത്തിൽ ഒരു പങ്ക് അവർ നൽകുകയും, അവരുടെ കടബാധ്യത (അതിലൂടെ) വെട്ടിച്ചുരുക്കുകയും ചെയ്യട്ടെ. നിങ്ങളുടെ സമ്പാദ്യം വർദ്ധിക്കുന്നതിനായി നിങ്ങളുടെ കീഴിലുള്ള അടിമസ്ത്രീകളെ വ്യഭിചരിക്കുന്നതിനും അതിലൂടെ പണം സമ്പാദിക്കുന്നതിനും നിങ്ങൾ നിർബന്ധിക്കരുത്. അബ്ദുല്ലാഹിബ്നു ഉബയ്യ് തൻ്റെ കീഴിലുണ്ടായിരുന്ന രണ്ട് അടിമസ്ത്രീകളോട് ചെയ്തതു പോലെ; അവരാകട്ടെ ചാരിത്ര്യം സംരക്ഷിക്കാനും വ്യഭിചാരത്തിൽ നിന്ന് വിട്ടുനിൽക്കാനുമാണ് ആഗ്രഹിച്ചത്. അങ്ങനെ നിങ്ങളിൽ ആരെങ്കിലും തൻ്റെ അടിമസ്ത്രീകളെ വ്യഭിചാരത്തിന് നിർബന്ധിക്കുന്നുവെങ്കിൽ അല്ലാഹു -നിർബന്ധിതാവസ്ഥയിൽ ചെയ്തുപോയ- അവരുടെ തെറ്റുകൾ പൊറുത്തു നൽകുന്നവനും, അവരോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനുമാകുന്നു. കാരണം അവർ നിർബന്ധിതരായി ചെയ്തു പോയതാണ്. അതിൻ്റെ തെറ്റ് നിർബന്ധിച്ചവർക്ക് മേലാണുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! അസത്യത്തിൽ നിന്ന് സത്യത്തെ വേർതിരിക്കുന്ന, വ്യക്തമായ ആയത്തുകൾ നാം നിങ്ങൾക്ക് അവതരിപ്പിച്ചു തന്നിരിക്കുന്നു. നിങ്ങൾ മുൻപ് കഴിഞ്ഞു പോയ മുഅ്മിനുകളുടെയും കാഫിറുകളുടെയും ചരിത്രത്തിൽ നിന്നുള്ള ഉദാഹരണങ്ങളും നാം നിങ്ങൾക്ക് അവതരിപ്പിച്ചു തന്നിരിക്കുന്നു. തങ്ങളുടെ രക്ഷിതാവിൻ്റെ കൽപ്പനകൾ അനുസരിച്ചു കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അവനെ സൂക്ഷിക്കുന്നവർക്ക് ഉൽബോധനം ഉൾക്കൊള്ളുന്നതിനായി നിങ്ങൾക്ക് നാം ഉപദേശവും അവതരിപ്പിച്ചു തന്നിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും പ്രകാശമാകുന്നു. ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളവർക്ക് വഴികാണിക്കുന്നവൻ അവനാകുന്നു. (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്ന ഒരാളുടെ ഹൃദയത്തിൽ (പ്രവേശിച്ച) അവൻ്റെ പ്രകാശത്തിൻ്റെ ഉപമ (ഇതാ). ഒരു മതിലിൽ അടഞ്ഞു കിടക്കുന്ന ഒരു മാടം; അതിൽ ഒരു വിളക്ക്; ആ വിളക്ക് മുത്തു പോലെ തിളങ്ങുന്ന നക്ഷത്ര സമാനമായ ഒരു സ്ഫടികത്തിനുള്ളിലാണ്; ആ വിളക്ക് കത്തിക്കാനുള്ള എണ്ണ അനുഗൃഹീതമായ ഒരു മരത്തിൽ നിന്നാണ് -അതായത് ഒലീവ് മരം-; ആ മരത്തെ രാവിലെയോ വൈകുന്നേരമോ സൂര്യപ്രകാശത്തിൽ നിന്ന് ഒന്നും തന്നെ തടയുന്നില്ല. അതിലെ എണ്ണ അതിൻ്റെ പരിശുദ്ധി കാരണത്താൽ -അഗ്നി സ്പർശിക്കാതെ തന്നെ- സ്വയം പ്രകാശിക്കുന്നതു പോലുണ്ട്. അപ്പോൾ അതിനെ അഗ്നി സ്പർശിച്ചാൽ എങ്ങനെയുണ്ടായിരിക്കും?! വിളക്കിൻ്റെ പ്രകാശത്തിന് മേൽ സ്ഫടികത്തിൻ്റെ പ്രകാശം കൂടി. ഇപ്രകാരമാണ് സന്മാർഗത്തിൻ്റെ പ്രകാശം ഒരു മുഅ്മിനിൻ്റെ ഹൃദയത്തിൽ ഉദിച്ചുയർന്നാൽ. ഖുർആൻ പിൻപറ്റുന്നതിന് അവൻ്റെ അടിമകളിൽ നിന്ന് അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് അവൻ സൗഭാഗ്യം നൽകുന്നു. അല്ലാഹു സമാനമായ കാര്യങ്ങളിലൂടെ ഉപമകൾ പറഞ്ഞു കൊണ്ട് വിഷയങ്ങൾ വിശദീകരിക്കുന്നു. അല്ലാഹു എല്ലാ കാര്യവും അറിയുന്നവനാകുന്നു; അവന് യാതൊന്നും തന്നെ അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു കെട്ടിയുയർത്താനും ആദരിക്കപ്പെടാനും കൽപ്പിച്ചിട്ടുള്ള ചില മസ്ജിദുകളിലത്രെ ആ വിളക്ക് കത്തിജ്വലിക്കപ്പെടുന്നത്. അവിടങ്ങളിൽ അല്ലാഹുവിൻ്റെ നാമം ബാങ്കൊലികളിലും ദിക്റുകളിലും (സ്തുതികീർത്തനങ്ങൾ) നിസ്കാരത്തിലും സ്മരിക്കപ്പെടുന്നു. അവിടെ രാവിലെയും സന്ധ്യാസമയങ്ങളിലും അല്ലാഹുവിൻ്റെ തൃപ്തി തേടിക്കൊണ്ട് നിസ്കാരം നിർവ്വഹിക്കപ്പെടുന്നു."
    },
    {
      "resource_id": 791,
      "text": "വിൽപ്പനയും വാങ്ങലും അല്ലാഹുവിനെ സ്മരിക്കുന്നതിൽ നിന്നും, നിസ്കാരം അതിൻ്റെ പൂർണ്ണ രൂപത്തിൽ നിർവ്വഹിക്കുന്നതിൽ നിന്നും, സകാത്ത് നൽകേണ്ട ഇടങ്ങളിൽ നൽകുന്നതിൽ നിന്നും അശ്രദ്ധയിലാക്കാത്ത ഒരു കൂട്ടം പുരുഷന്മാർ. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിനെ അവർ ഭയക്കുന്നു. നരകശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെട്ടേക്കാം എന്ന പ്രതീക്ഷയിലും അതിൽ അകപ്പെട്ടു പോകുമോ എന്ന ഭയത്തിനുമിടയിൽ ഹൃദയം ഇളകിമറിയുകയും, എവിടേക്ക് നോട്ടമയക്കുമെന്നറിയാതെ കണ്ണുകൾ പരതുകയും ചെയ്യുന്ന ദിവസമാണത്."
    },
    {
      "resource_id": 791,
      "text": "അവർ ഈ പ്രവർത്തനങ്ങൾ ചെയ്തത് അല്ലാഹു അവർ പ്രവർത്തിച്ചതിന് ഏറ്റവും നല്ല പ്രതിഫലം നൽകുന്നതിനും, അവൻ്റെ ഔദാര്യത്തിൽ നിന്ന് അവരുടെ പ്രവർത്തനങ്ങൾക്കുള്ള പ്രതിഫലമായി അല്ലാഹു വർദ്ധിപ്പിച്ചു നൽകുന്നതിനും വേണ്ടിയായിരുന്നു. അല്ലാഹു അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് അവരുടെ പ്രവർത്തനങ്ങളുടെ കണക്ക് നോക്കാതെ ഉപജീവനം നൽകുന്നു. അവർ പ്രവർത്തിച്ചതിൻ്റെ എത്രയോ മടങ്ങ് അവനവർക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ അവിശ്വസിച്ചവർ ചെയ്ത പ്രവർത്തനങ്ങൾക്ക് യാതൊരു പ്രതിഫലവും ഉണ്ടായിരിക്കുന്നതല്ല. താഴ്ന്നുകിടക്കുന്ന ഭൂപ്രതലങ്ങളിൽ ദാഹിച്ചവൻ കാണുന്ന മരീചിക പോലെയാണത്. അവനത് വെള്ളമാണെന്ന് ധരിക്കുന്നു. അങ്ങനെ അതിൻ്റെ അടുക്കലേക്ക് വരികയും, അതിൻ്റെ അടുക്കൽ നിൽക്കുകയും ചെയ്താൽ അവനവിടെ വെള്ളമേ കാണുകയില്ല. അതു പോലെയാണ് അല്ലാഹുവിനെ നിഷേധിച്ചവൻ; തൻ്റെ പ്രവർത്തനങ്ങൾ തനിക്ക് ഉപകാരപ്പെടുമെന്ന് അവൻ ധരിക്കുന്നു. എന്നാൽ അവൻ മരിക്കുകയും, ഉയിർത്തെഴുന്നേൽപ്പിക്കപ്പെടുകയും ചെയ്താൽ അവൻ്റെ പ്രവർത്തനങ്ങൾക്ക് ഒരു പ്രതിഫലവും അവൻ കണ്ടെത്തുകയില്ല. തൻ്റെ മുൻപിൽ അവൻ്റെ രക്ഷിതാവായ അല്ലാഹുവിനെയാണ് അവൻ കാണുക. അപ്പോൾ അല്ലാഹു അവൻ്റെ പ്രവർത്തനത്തിൻ്റെ കണക്ക് പൂർണ്ണമായി തീർത്തു കൊടുക്കുന്നതാണ്. അല്ലാഹു വേഗതയിൽ വിചാരണ നടത്തുന്നവനത്രെ."
    },
    {
      "resource_id": 791,
      "text": "അതല്ലെങ്കിൽ അവരുടെ പ്രവർത്തനങ്ങളുടെ ഉപമ സമുദ്രത്തിൻ്റെ ആഴത്തിലെ ഇരുട്ടുകൾ പോലെയാണ്. അതിൻ്റെ മുകളിൽ തിരമാലയും, അതിനും മുകളിൽ വീണ്ടും തിരമാലയും. അതിൻ്റെയും മുകളിൽ വഴികാണിക്കുന്ന നക്ഷത്രങ്ങളെ മറച്ചു പിടിക്കുന്ന മേഘങ്ങളും. അങ്ങനെ ഒന്നിനു മീതെ മറ്റൊന്നായി അനേകം ഇരുട്ടുകൾ. ഈ ഇരുട്ടുകളിൽ അകപ്പെട്ടവൻ തൻ്റെ കൈ പുറത്തേക്കിട്ടാൽ ഇരുട്ടിൻ്റെ കാഠിന്യത്താൽ അത് പോലും അവന് കാണാൻ കഴിഞ്ഞേക്കില്ല. അതു പോലെയാണ് (അല്ലാഹുവിനെ) നിഷേധിച്ചവൻ. അവൻ്റെ മേൽ അജ്ഞതയുടെയും സംശയത്തിൻ്റെയും പരിഭ്രാന്തിയുടെയും മുദ്രവെക്കപ്പെട്ട ഹൃദയത്തിൻ്റെയും ഇരുട്ടുകൾ മേൽക്കുമേൽ വന്നു പതിച്ചിരിക്കുന്നു. അല്ലാഹു ആർക്കെങ്കിലും വഴികേടിൽ നിന്ന് സന്മാർഗവും, അല്ലാഹുവിൻ്റെ ഗ്രന്ഥത്തിലുള്ള അവഗാഹവും പ്രദാനം ചെയ്തില്ലെങ്കിൽ അവന് സന്മാർഗം കണ്ടെത്താൻ ഒരു മാർഗമോ, വഴികാട്ടാൻ മറ്റൊരു ഗ്രന്ഥമോ ഇല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ള സൃഷ്ടികളെല്ലാം അല്ലാഹുവിൻ്റെ പരിശുദ്ധി പ്രകീർത്തിച്ചു കൊണ്ടിരിക്കുന്നു എന്ന് താങ്കൾക്ക് അറിയില്ലേ?! വായുവിൽ ചിറകുകൾ വിടർത്തി പിടിച്ചു (പറക്കുന്ന) പക്ഷികൾ അല്ലാഹുവിപരിശുദ്ധി പ്രകീർത്തിച്ചു കൊണ്ടിരിക്കുന്നു എന്നും (താങ്കൾക്ക് അറിയില്ലേ? അവയുടെ കൂട്ടത്തിൽ നിസ്കരിക്കുന്നവരായ മനുഷ്യരെ പോലുള്ളവർക്ക് അവരുടെ നിസ്കാരവും, സ്തുതികീർത്തനങ്ങൾ ചൊല്ലുന്ന പക്ഷികളെ പോലുള്ളവയ്ക്ക് അതിൻ്റെ രൂപവും അല്ലാഹു പഠിപ്പിച്ചു നൽകിയിരിക്കുന്നു. അല്ലാഹു അവർ പ്രവർത്തിക്കുന്നത് നന്നായി അറിയുന്നവനാകുന്നു. അവരുടെ പ്രവർത്തനങ്ങളിൽ ഒന്നും തന്നെ അവന് അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് മാത്രമാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും ആധിപത്യം. അവനിലേക്ക് മാത്രമാകുന്നു ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ വിചാരണക്കും പ്രതിഫലത്തിനുമായി മടങ്ങുന്നതും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു മേഘങ്ങളെ തെളിച്ചു കൊണ്ടുവരികയും, ശേഷം അവയിൽ ചില മേഘങ്ങളുടെ ഭാഗങ്ങൾ മറ്റു ചിലതിലേക്ക് കൂട്ടിച്ചേർക്കുകയും, പിന്നെ അവയെ ഒന്നിനു മേൽ ഒന്നായി തട്ടുകളാക്കി തീർക്കുകയും ചെയ്യുന്നുവെന്ന് താങ്കൾക്കറിയില്ലേ? അപ്പോൾ മേഘത്തിൻ്റെ ഉള്ളിൽ നിന്നായി മഴ പുറത്തുവരുന്നത് നിനക്ക് കാണാം. മുകൾഭാഗത്തു നിന്നായി, പർവ്വതസമാനമായ കനത്ത മേഘക്കീറുകൾക്കിടയിൽ നിന്ന് വെള്ളം ഉറച്ചുണ്ടായ ആലിപ്പഴങ്ങൾ കല്ലുകൾ പോലെ അവൻ ഇറക്കുകയും ചെയ്യുന്നു. അങ്ങനെ അവൻ ഉദ്ദേശിക്കുന്ന അവൻ്റെ ദാസന്മാർക്ക് മേൽ ആ ആലിപ്പഴങ്ങളെ അവൻ വീഴ്ത്തുന്നു. അവൻ ഉദ്ദേശിച്ചവരിൽ നിന്ന് അതവൻ തിരിച്ചുവിടുകയും ചെയ്യുന്നു. മേഘങ്ങളിൽ നിന്നുണ്ടാകുന്ന മിന്നൽപ്പിണറുകളാകട്ടെ, ശക്തമായ പ്രകാശത്താൽ കാഴ്ചകൾ എടുത്തു കളയുമാറാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു രാത്രിയുടെയും പകലിൻ്റെയും ദൈർഘ്യത്തിലും കുറവിലും, അവ വരുന്നതിലും പോകുന്നതിലും മാറ്റങ്ങൾ വരുത്തി കൊണ്ടിരിക്കുന്നു. തീർച്ചയായും, അല്ലാഹുവിൻ്റെ സൃഷ്ടിപ്പിനെ ബോധ്യപ്പെടുത്തുന്ന ഈ ദൃഷ്ടാന്തങ്ങളിൽ ഉൾക്കാഴ്ചയുള്ളവർക്ക് അവൻ്റെ ശക്തിയും ഏകത്വവും ബോധ്യപ്പെടുത്തുന്ന ഗുണപാഠങ്ങളുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിക്ക് മുകളിൽ നടക്കുന്ന എല്ലാ ജീവജാലങ്ങളെയും ബീജത്തിൽ നിന്നാകുന്നു അല്ലാഹു സൃഷ്ടിച്ചത്. അവയുടെ കൂട്ടത്തിൽ ഉദരത്തിൻമേൽ ഇഴഞ്ഞു നീങ്ങുന്ന പാമ്പുകളെ പോലുള്ളവയുണ്ട്. രണ്ട് കാലുകളിൽ നടക്കുന്ന മനുഷ്യരെയും പക്ഷികളെയും പോലുള്ളവയുണ്ട്. കന്നുകാലികളെ പോലെ നാല് കാലുകളിൽ നടക്കുന്നവയുമുണ്ട്. അല്ലാഹു അവൻ ഉദ്ദേശിക്കുന്നവയെ -ഈ പറഞ്ഞതിൽ പെട്ടവയും അല്ലാത്തതുമായവയെ- സൃഷ്ടിക്കുന്നു . തീർച്ചയായും അല്ലാഹു എല്ലാത്തിനും കഴിവുള്ളവനാകുന്നു; അവന് യാതൊന്നും അസാധ്യമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി -ﷺ- ക്ക് മേൽ സത്യത്തിൻ്റെ മാർഗത്തിലേക്ക് വഴികാണിക്കുന്ന, വ്യക്തമായ ആയത്തുകൾ നാം അവതരിപ്പിച്ചിരിക്കുന്നു. അല്ലാഹു അവൻ ഉദ്ദേശിക്കുന്നവരെ യാതൊരു വക്രതകളുമില്ലാത്ത അവൻ്റെ നേരായ പാതയിലേക്ക് നയിക്കുകയും, ആ വഴി അവനെ സ്വർഗത്തിലേക്ക് എത്തിക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "കപടവിശ്വാസികൾ പറയുന്നു: ഞങ്ങൾ അല്ലാഹുവിൽ വിശ്വസിച്ചിരിക്കുന്നു. ഞങ്ങൾ അല്ലാഹുവിൻ്റെ ദൂതരിൽ വിശ്വസിച്ചിരിക്കുന്നു. അല്ലാഹുവിനെ അനുസരിക്കുകയും, അവൻ്റെ ദൂതരെ അനുസരിക്കുകയും ചെയ്തിരിക്കുന്നു. ശേഷം അവരിൽ നിന്നൊരു കൂട്ടം പിന്തിരിഞ്ഞു കളയുകയും ചെയ്തിരിക്കുന്നു. തങ്ങൾ അല്ലാഹുവിലും അവൻ്റെ ദൂതരിലും വിശ്വസിക്കുന്നവരാണെന്നും, അവരെ അനുസരിക്കുന്നവരാണെന്നും ജൽപ്പിച്ച ശേഷം, അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ യുദ്ധം ചെയ്യണമെന്നും മറ്റുമുള്ള കൽപ്പനകളിൽ അവരതാ അല്ലാഹുവിനെയും അവൻ്റെ ദൂതനെയും അനുസരിക്കുന്നില്ല. അല്ലാഹുവിനെയും അവൻ്റെ ദൂതരെയും അനുസരിക്കുന്നതിൽ നിന്ന് പിന്തിരിഞ്ഞു കളഞ്ഞ അക്കൂട്ടർ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേയല്ല; അവർ തങ്ങൾ വിശ്വാസികളാണെന്ന് ജൽപ്പിക്കുന്നുണ്ടെങ്കിലും."
    },
    {
      "resource_id": 791,
      "text": "അവർക്കിടയിലുള്ള തർക്കത്തിൽ അല്ലാഹുവിൻ്റെ ദൂതർ വിധികൽപ്പിക്കുന്നതിനായി, അല്ലാഹുവിലേക്കും അവൻ്റെ ദൂതരിലേക്കും വിളിക്കപ്പെട്ടാൽ ഈ കപടവിശ്വാസികളതാ അവരുടെ കപടത കാരണത്താൽ അവിടുത്തെ വിധിയിൽ നിന്ന് തിരിഞ്ഞു കളയുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇനി ന്യായം അവരുടെ ഭാഗത്താണെന്നും, നബി -ﷺ- അവർ ആഗ്രഹിച്ചിരുന്നതിന് അനുയോജ്യമായി വിധിക്കുമെന്നും മനസ്സിലായാലാകട്ടെ, അവിടുത്തെ അരികിലേക്ക് താഴ്മയുള്ളവരും കീഴൊതുങ്ങിയവരുമായി അവർ വരുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ ഹൃദയത്തിൽ മാറാതെ കൂടിയിരിക്കുന്ന വല്ല രോഗവുമുണ്ടോ?! അതല്ല അവിടുന്ന് അല്ലാഹുവിൻ്റെ ദൂതരാണോ എന്നതിൽ അവർ സംശയിച്ചിരിക്കുകയാണോ?! അതുമല്ല, അല്ലാഹുവും അവൻ്റെ ദൂതരും അവരുടെ കാര്യത്തിൽ വിധിക്കുമ്പോൾ അവരോട് വഞ്ചന കാണിക്കുമെന്നാണോ അവർ ഭയക്കുന്നത്. എന്നാൽ അതൊന്നുമല്ല കാര്യം. അല്ലാഹുവിൻ്റെ ദൂതരുടെ വിധിയിൽ നിന്ന് തിരിഞ്ഞു കളയുകയും, അവിടുത്തോട് നിഷേധം വെച്ചു പുലർത്തുകയും ചെയ്യുക എന്ന രോഗം അവരിലുള്ളത് കൊണ്ടാണ് ഇങ്ങനെയെല്ലാം (അവർ ചെയ്യുന്നത്)."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങൾക്കിടയിൽ (അല്ലാഹുവിൻ്റെ ദൂതർ) വിധി കൽപ്പിക്കുന്നതിനായി, അല്ലാഹുവിലേക്കും അവൻ്റെ ദൂതരിലേക്കും വിളിക്കപ്പെട്ടാൽ മുഅ്മിനുകളുടെ വാക്ക് ഇത്ര മാത്രമായിരിക്കും: ഞങ്ങൾ അവിടുത്തെ വാക്ക് കേട്ടിരിക്കുന്നു. അവിടുത്തെ കൽപ്പന അനുസരിച്ചിരിക്കുന്നു. ഈ പറയപ്പെട്ട സ്വഭാവഗുണങ്ങൾ ഉള്ളവരാരോ; അവർ തന്നെയാകുന്നു ഇഹലോകത്തും പരലോകത്തും വിജയിച്ചവർ."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും അല്ലാഹുവിനെയും അവൻ്റെ ദൂതരെയും അനുസരിക്കുകയും, അല്ലാഹുവിൻ്റെയും റസൂലിൻ്റെയും വിധികൾക്ക് സ്വയം സമർപ്പിക്കുകയും, തിന്മകൾ കൊണ്ടെത്തിക്കുന്ന പര്യവസാനത്തെ ഭയക്കുകയും, അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ അനുസരിച്ചു കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചും അല്ലാഹുവിൻ്റെ ശിക്ഷയെ തടുക്കുകയും ചെയ്തുവോ; അക്കൂട്ടർ മാത്രമാകുന്നു ഇഹലോകത്തെയും പരലോകത്തെയും നന്മകൾ വിജയിച്ചടക്കിയവർ."
    },
    {
      "resource_id": 791,
      "text": "കപടവിശ്വാസികൾ തങ്ങൾക്ക് സാധിക്കുന്നതിൽ വെച്ച് അങ്ങേയറ്റത്തെ ശപഥങ്ങൾ ചെയ്തു കൊണ്ട് പറഞ്ഞിരിക്കുന്നു 'താങ്കൾ യുദ്ധത്തിന് പുറപ്പെടാൻ ഞങ്ങളോട് കൽപ്പിച്ചാൽ ഉറപ്പായും ഞങ്ങൾ പുറപ്പെടുക തന്നെ ചെയ്യും'. അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: നിങ്ങൾ ശപഥം ചെയ്യേണ്ടതില്ല. നിങ്ങളുടെ കളവ് (എല്ലാവർക്കും) അറിയാം. നിങ്ങളീ അവകാശപ്പെടുന്ന അനുസരണത്തിൻ്റെ (സ്ഥിതിയും) അറിയാം. അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതിനെ കുറിച്ച് സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു. നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ എത്ര സൂക്ഷ്മമാക്കി വെച്ചാലും അവന് അതൊന്നും അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ കപടവിശ്വാസികളോട് പറയുക: നിങ്ങൾ അല്ലാഹുവെ അനുസരിക്കുക. അല്ലാഹുവിൻ്റെ റസൂലിനെയും നിങ്ങൾ അനുസരിക്കുക; (ആ അനുസരണം) പുറത്തും (മനസ്സിൻ്റെ) ഉള്ളിലും ഉണ്ടായിരിക്കുകയും ചെയ്യുക. നിങ്ങളെങ്ങാനും അല്ലാഹുവിനെയും റസൂലിനെയും അനുസരിക്കുക എന്ന ഈ കൽപ്പനയിൽ നിന്ന് തിരിഞ്ഞു കളയുകയാണെങ്കിൽ അല്ലാഹുവിൻ്റെ ദൂതരുടെ മേൽ അദ്ദേഹത്തിൻ്റെ മേൽ ഏൽപ്പിക്കപ്പെട്ട സന്ദേശം എത്തിച്ചു നൽകുക എന്ന ബാധ്യത മാത്രമേ ഉള്ളൂ. നിങ്ങളുടെ മേലുള്ള ബാധ്യതയാകട്ടെ; അദ്ദേഹത്തെ അനുസരിക്കുക എന്നതും, അദ്ദേഹം കൊണ്ടു വന്നത് പ്രാവർത്തികമാക്കുക എന്നതുമാണ്. നിങ്ങൾ അല്ലാഹുവിൻ്റെ ദൂതർ നിങ്ങളോട് കൽപ്പിച്ചത് പ്രാവർത്തികമാക്കി കൊണ്ടും, അവിടുന്ന് വിലക്കിയതിൽ നിന്ന് വിട്ടുനിന്നു കൊണ്ടും അവിടുത്തെ അനുസരിക്കുന്നെങ്കിൽ നിങ്ങൾ സത്യത്തിലേക്ക് സന്മാർഗം കണ്ടെത്തുന്നതാണ്. അല്ലാഹുവിൻ്റെ ദൂതരുടെ മേൽ വ്യക്തമായ പ്രബോധനമല്ലാതെ ബാധ്യതയില്ല. നിങ്ങളെ സന്മാർഗം സ്വീകരിപ്പിക്കുക എന്നതോ, അതിന് നിങ്ങളെ നിർബന്ധിക്കുക എന്നതോ അദ്ദേഹത്തിൻ്റെ മേൽ ബാധ്യതയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ കൂട്ടത്തിൽ നിന്ന് അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവരോട് അല്ലാഹു വാഗ്ദാനം നൽകിയിരിക്കുന്നു; അവരെ അവരുടെ ശത്രുക്കൾക്കെതിരിൽ സഹായിക്കാമെന്നും, അവർക്ക് മുൻപ് (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരെ ഭൂമിയിലെ അധികാരികളാക്കിയതു പോലെ അവർക്കും അധികാരം നൽകാമെന്നും. അല്ലാഹു അവർക്ക് തൃപ്തിപ്പെട്ടു നൽകിയ ഇസ്ലാം മതത്തെ അവൻ പ്രതാപമുള്ളതും അധീശത്വമുള്ളതുമാക്കി നൽകാമെന്നും അവൻ അവർക്ക് വാഗ്ദാനം നൽകിയിരിക്കുന്നു. അവരുടെ ഭയത്തിന് ശേഷം അവർക്ക് നിർഭയത്വം പകരം നൽകാമെന്നും അല്ലാഹു അവർക്ക് വാഗ്ദാനം നൽകിയിരിക്കുന്നു. അവർ എന്നെ മാത്രം ആരാധിക്കുന്നവരും, എന്നോടൊപ്പം ഒന്നിനെയും പങ്കുചേർക്കാത്തവരുമായിരിക്കും. ആരെങ്കിലും അതിന് ശേഷം ആ അനുഗ്രഹങ്ങൾക്ക് നന്ദികേട് കാണിക്കുകയാണെങ്കിൽ അവർ തന്നെയാകുന്നു അല്ലാഹുവിനെ അനുസരിക്കുന്നതിൽ ധിക്കാരം പുലർത്തിയവർ."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ നിസ്കാരം അതിൻ്റെ പൂർണ്ണരൂപത്തിൽ നിർവ്വഹിക്കുകയും, നിങ്ങളുടെ സമ്പാദ്യത്തിലെ സകാത്ത് നൽകുകയും, അല്ലാഹുവിൻ്റെ ദൂതർ നിങ്ങളോട് കൽപ്പിക്കുന്നത് പ്രാവർത്തികമാക്കി കൊണ്ടും അവിടുന്ന് വിലക്കുന്നത് ഉപേക്ഷിച്ചു കൊണ്ടും അവിടുത്തെ അനുസരിക്കുകയും ചെയ്യുക; (അങ്ങനെയെങ്കിൽ) അല്ലാഹുവിൻ്റെ കാരുണ്യം നിങ്ങൾ നേടിയെടുത്തേക്കാം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിനെ നിഷേധിച്ചവർ അവർക്ക് മേൽ എൻ്റെ ശിക്ഷ ഞാൻ വിധിച്ചു കഴിഞ്ഞാൽ എന്നിൽ നിന്ന് രക്ഷപ്പെട്ടു കളയുമെന്ന് നീ ഒരിക്കലും ധരിച്ചു പോകരുത്. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവർക്ക് മടങ്ങാനുള്ള സങ്കേതം നരകമാകുന്നു. നരകം സങ്കേതമായി ലഭിച്ചവൻ്റെ മടക്കസങ്കേതം വളരെ മോശം തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ നിയമങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്തവരേ! നിങ്ങളുടെ അടിമകളും -അവർ പുരുഷന്മാരോ സ്ത്രീകളോ ആകട്ടെ- , പ്രായപൂർത്തി എത്തിയിട്ടില്ലാത്ത സ്വതന്ത്രരായ കുട്ടികളും മൂന്ന് സന്ദർഭങ്ങളിൽ നിങ്ങളോട് (നിങ്ങളുടെ അടുത്ത് പ്രവേശിക്കാൻ) അനുമതി ചോദിക്കട്ടെ. സ്വുബ്ഹ് നിസ്കാരത്തിന് മുൻപ് നിങ്ങൾ ഉറക്കവസ്ത്രം മാറ്റുകയും സാധാരണ വസ്ത്രം ധരിക്കുകയും ചെയ്യുന്ന സന്ദർഭത്തിലും, ഉച്ചയുറക്കത്തിനായി നിങ്ങളുടെ വസ്ത്രങ്ങൾ ഊരിവെക്കുന്ന ഉച്ചസമയത്തും, ഇശാ നിസ്കാരത്തിന് ശേഷം ഉറങ്ങാൻ കിടക്കുന്ന -സാധാരണ വസ്ത്രം മാറ്റി ഉറക്കവസ്ത്രം ധരിക്കുന്ന- വേളയിലുമാണത്. ഈ മൂന്ന് സമയങ്ങൾ നിങ്ങളുടെ സ്വകാര്യസന്ദർഭങ്ങളാണ്. അത്തരം സന്ദർഭങ്ങളിൽ അനുമതി ചോദിച്ചിട്ടല്ലാതെ അവർ നിങ്ങളുടെ അടുക്കൽ പ്രവേശിക്കരുത്. ഇതിന് പുറമെയുള്ള സമയങ്ങളിൽ അനുമതിയില്ലാതെ അവർ നിങ്ങളുടെ അടുക്കൽ പ്രവേശിക്കുന്നതിൽ നിങ്ങൾക്കോ അവർക്കോ കുറ്റമില്ല. അവർ നിങ്ങളെ ചുറ്റിക്കൂടി നിൽക്കുന്നവരാണ്. നിങ്ങൾ അവരോടും അവർ നിങ്ങളോടും കൂടെ വസിക്കുന്നു. അതിനാൽ എല്ലാ സന്ദർഭത്തിലും, അനുമതി ചോദിച്ചാൽ മാത്രം പ്രവേശനം നൽകുക എന്നത് അസാധ്യമാണ്. അനുവാദം ചോദിക്കുന്നതിൻ്റെ വിധികൾ അല്ലാഹു നിങ്ങൾക്ക് വിശദീകരിച്ചു നൽകിയതു പോലെ, അവൻ നിങ്ങൾക്ക് മേൽ നിയമമാക്കിയ വിധിവിലക്കുകൾ അല്ലാഹു നിങ്ങൾക്ക് വിശദീകരിച്ചു തരുന്നു. അല്ലാഹു അവൻ്റെ ദാസന്മാരുടെ നന്മകൾ ഏതിലാണെന്ന് നന്നായി അറിയുന്നവനും, അവർക്ക് നിശ്ചയിക്കുന്ന നിയമങ്ങളിൽ ഏറ്റവും യുക്തമായത് നിശ്ചയിക്കുന്നവനുമത്രെ."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ കുട്ടികൾ പ്രായപൂർത്തിയാവുന്ന വയസ്സെത്തിയാൽ -മുൻപ് പ്രായമായവരുടെ കാര്യത്തിൽ പറഞ്ഞതു പോലെ- അവർ എല്ലാ സമയങ്ങളിലും വീട്ടിൽ പ്രവേശിക്കാൻ അനുമതി ചോദിക്കട്ടെ. അനുവാദം ചോദിക്കുന്നതിൻ്റെ വിധികൾ അല്ലാഹു നിങ്ങൾക്ക് വിശദീകരിച്ചു നൽകിയതു പോലെ, അവൻ അവൻ്റെ ദൃഷ്ടാന്തങ്ങൾ നിങ്ങൾക്ക് വിശദീകരിച്ചു തരുന്നു. അല്ലാഹു അവൻ്റെ ദാസന്മാരുടെ നന്മകൾ ഏതിലാണെന്ന് നന്നായി അറിയുന്നവനും, അവർക്ക് നിശ്ചയിക്കുന്ന നിയമങ്ങളിൽ ഏറ്റവും യുക്തമായത് നിശ്ചയിക്കുന്നവനുമത്രെ."
    },
    {
      "resource_id": 791,
      "text": "വാർദ്ധക്യം ബാധിക്കുകയും, ആർത്തവവും പ്രസവവും അവസാനിക്കുകയും ചെയ്ത, വിവാഹ ജീവിതം പ്രതീക്ഷിക്കാത്ത വൃദ്ധസ്ത്രീകൾ; അവരോട് മറച്ചു വെക്കാൻ കൽപ്പിക്കപ്പെട്ട രഹസ്യമായ അലങ്കാരങ്ങൾ പുറത്തു പ്രകടിപ്പിക്കാതെ, തങ്ങളുടെ തട്ടമോ മുഖമക്കനയോ അഴിച്ചു വെക്കുന്നതിൽ അവർക്ക് തെറ്റില്ല. എന്നാൽ അവ അഴിച്ചു വെക്കാതിരിക്കുന്നതാണ് അവർക്ക് കൂടുതൽ നല്ലതും, മറക്കും പരിശുദ്ധിക്കും കൂടുതൽ ഉത്തമമായിട്ടുള്ളതും. അല്ലാഹു നിങ്ങളുടെ വാക്കുകൾ എല്ലാം കേൾക്കുന്നവനും (സമീഅ്), നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ നന്നായി അറിയുന്നവനും (അലീം) ആകുന്നു. അവന് അതിൽ യാതൊന്നും തന്നെ അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "യുദ്ധം പോലുള്ള, തങ്ങൾക്ക് സാധ്യമാകാത്ത മതനിയമങ്ങൾ ഉപേക്ഷിക്കുന്നതിൽ കാഴ്ച നഷ്ടപ്പെട്ട അന്ധൻ്റെ മേൽ തെറ്റില്ല. മുടന്തൻ്റെ മേലും രോഗിയുടെ മേലും തെറ്റില്ല. അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! നിങ്ങളുടെ വീടുകളിൽ നിന്ന് ഭക്ഷണം കഴിക്കുന്നതിൽ നിങ്ങൾക്ക് യാതൊരു തെറ്റുമില്ല. നിങ്ങളുടെ മക്കളുടെ വീടും അതിൽ പെട്ടതു തന്നെ. നിങ്ങളുടെ പിതാക്കളുടെയോ, നിങ്ങളുടെ മാതാക്കളുടെയോ, നിങ്ങളുടെ സഹോദരങ്ങളുടെയോ, നിങ്ങളുടെ സഹോദരിമാരുടെയോ, നിങ്ങളുടെ അമ്മാവന്മാരുടെയോ, അമ്മായിമാരുടെയോ, മാതൃസഹോദരൻ്റെയോ മാതൃസഹോദരിയുടെയോ വീടുകളിൽ നിന്നോ, അല്ലെങ്കിൽ നിങ്ങളുടെ മേൽ സുരക്ഷ ഏൽപ്പിക്കപ്പെട്ടിട്ടുള്ള -പൂന്തോട്ടത്തിന് കാവൽ നിൽക്കാൻ എൽപ്പിക്കപ്പെട്ടയാൾ കാവൽ നിൽക്കുന്ന വീട് പോലുള്ള- വീടുകളിൽ നിന്നോ ഭക്ഷണം കഴിക്കുന്നതിൽ നിങ്ങൾക്ക് തെറ്റില്ല. നിങ്ങളുടെ സുഹൃത്തിൻ്റെ വീട്ടിൽ നിന്ന് ഭക്ഷിക്കുന്നതിലും തെറ്റില്ല; കാരണം പൊതുവെ അയാൾക്ക് അതിൽ മനസംതൃപ്തിയേ ഉണ്ടാകുകയുള്ളൂ. നിങ്ങൾ ഒരുമിച്ചിരുന്നോ വേറിട്ടിരുന്നോ ഭക്ഷിക്കുന്നതിൽ നിങ്ങളുടെ മേൽ തെറ്റില്ല. മേൽ പറയപ്പെട്ട വീടുകളിലോ മറ്റേത് വീട്ടിലോ ആകട്ടെ; അവിടെ നിങ്ങൾ പ്രവേശിക്കുമ്പോൾ വീട്ടുകാർക്ക് നിങ്ങൾ സലാം പറയുക: 'അസ്സലാമു അലൈക്കും' (അർത്ഥം: നിങ്ങൾക്ക് മേൽ അല്ലാഹുവിൻ്റെ രക്ഷയുണ്ടാകട്ടെ) എന്നു പറയുക. ഇനി ആ വീട്ടിൽ ആരുമില്ലെങ്കിൽ നിങ്ങൾ നിങ്ങൾക്ക് മേൽ തന്നെ സലാം പറയുക: 'അസ്സലാമു അലൈനാ വ അലാ ഇബാദില്ലാഹിസ്സ്വാലിഹീൻ' (അർത്ഥം: ഞങ്ങൾക്ക് മേലും അല്ലാഹുവിൻ്റെ സച്ചരിതരായ അടിമകൾക്ക് മേലും അല്ലാഹുവിൻ്റെ രക്ഷയുണ്ടാകട്ടെ) എന്ന് പറയുക. അല്ലാഹുവിൽ നിന്നുള്ള അനുഗൃഹീതമായ അഭിവാദ്യമാണത്. കാരണം ഈ അഭിവാദ്യം നിങ്ങൾക്കിടയിൽ പരസ്പരം സ്നേഹവും അടുപ്പവും വ്യാപിപ്പിക്കുന്നു. കേൾക്കുന്നവരുടെ മനസ്സിന് തൃപ്തി നൽകുന്ന പാവനമായ അഭിവാദ്യവുമാണത്. ഈ സൂറത്തിൽ കഴിഞ്ഞു പോയ നിലക്കാണ് അല്ലാഹു അവൻ്റെ ആയത്തുകൾ വിശദീകരിക്കുന്നത്; നിങ്ങൾ അവ ബുദ്ധികൊടുത്തു ചിന്തിക്കുകയും, അത് പ്രാവർത്തികമാക്കുകയും ചെയ്യുന്നതിന് വേണ്ടിയാണ് അപ്രകാരം (അവൻ വിശദീകരിക്കുന്നത്)."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ വിശ്വാസത്തിൽ സത്യസന്ധത പുലർത്തുന്ന യഥാർത്ഥ വിശ്വാസികൾ അല്ലാഹുവിലും അവൻ്റെ ദൂതനിലും വിശ്വസിച്ചവർ മാത്രമാകുന്നു. മുസ്ലിംകളുടെ പൊതുനന്മക്കായി നബി -ﷺ- യോടൊപ്പം ഏതെങ്കിലും കാര്യത്തിൽ അവർ ഒരുമിച്ചാണെങ്കിൽ, അവിടെ നിന്ന് പിരിഞ്ഞു പോകാൻ നബി -ﷺ- യോട് അനുമതി ചോദിച്ച ശേഷമല്ലാതെ അവർ പിരിഞ്ഞു പോവുകയില്ല. അല്ലാഹുവിൻ്റെ റസൂലേ! പിരിഞ്ഞു പോകുന്ന സമയത്ത് താങ്കളോട് അനുമതി ചോദിക്കുന്നവർ മാത്രമാകുന്നു അല്ലാഹുവിലും അവൻ്റെ ദൂതരിലും യഥാർഥ രൂപത്തിൽ വിശ്വസിച്ചവർ; തീർച്ച. അവരെ ബാധിക്കുന്ന എന്തെങ്കിലും കാര്യത്തിൽ താങ്കളോട് അവർ അനുമതി ചോദിച്ചാൽ അവരിൽ താങ്കൾ ഉദ്ദേശിക്കുന്നവർക്ക് അനുമതി നൽകുക. അവരുടെ തെറ്റുകൾക്ക് അല്ലാഹുവിനോട് താങ്കൾ പാപമോചനം തേടുകയും ചെയ്യുക. തീർച്ചയായും അല്ലാഹു അവൻ്റെ ദാസന്മാരിൽ പശ്ചാത്തപിച്ചു മടങ്ങിയവർക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനും (ഗഫൂർ), അവരോട് ധാരാളമായി കാരുണ്യം ചൊരിയുന്നവനും (റഹീം) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! നിങ്ങൾ അല്ലാഹുവിൻ്റെ ദൂതരെ ആദരവോടെ കാണുക. അവിടുത്തെ നിങ്ങൾ വിളിക്കുകയാണെങ്കിൽ -നിങ്ങൾ പരസ്പരം അങ്ങോട്ടുമിങ്ങോട്ടും വിളിക്കുന്നതു പോലെ- അവിടുത്തെ പേര് ചൊല്ലി 'ഹേ മുഹമ്മദ്' എന്നോ, അവിടുത്തെ പിതാവിലേക്ക് ചേർത്തി 'അബ്ദുല്ലയുടെ മകനേ!' എന്നോ ഒന്നും വിളിക്കരുത്. മറിച്ച് 'അല്ലാഹുവിൻ്റെ റസൂലേ!' എന്നോ, 'അല്ലാഹുവിൻ്റെ നബിയേ!' എന്നോ നിങ്ങൾ പറയുക. അവിടുന്ന് നിങ്ങളെ എന്തെങ്കിലും പൊതുവായ കാര്യത്തിനായി വിളിച്ചാൽ അവിടുത്തെ ക്ഷണം നിങ്ങൾ പരസ്പരം നിസ്സാരകാര്യങ്ങൾക്ക് ക്ഷണിച്ചാലെന്ന പോലെ നിങ്ങൾ ആക്കിത്തീർക്കരുത്. മറിച്ച്, ഉടനടി അവിടുത്തേക്ക് ഉത്തരം നൽകാൻ നിങ്ങൾ ധൃതികൂട്ടുക. (റസൂലിൽ നിന്ന്) അനുമതി വാങ്ങാതെ, രഹസ്യമായി പിരിഞ്ഞു പോകുന്ന ചിലരെ അല്ലാഹു തീർച്ചയായും അറിയുന്നുണ്ട്. അല്ലാഹുവിൻ്റെ ദൂതരുടെ കൽപ്പനക്ക് എതിരുനിൽക്കുന്നവർ അവർക്ക് എന്തെങ്കിലും പരീക്ഷണമോ കുഴപ്പമോ ബാധിക്കുന്നതോ, അതല്ലെങ്കിൽ അവർക്ക് സഹിക്കാൻ കഴിയാത്ത വേദനാജനകമായ എന്തെങ്കിലും ശിക്ഷ അവരെ ബാധിക്കുന്നതോ സൂക്ഷിച്ചു കൊള്ളട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "അറിയുക! തീർച്ചയായും അല്ലാഹുവിന് മാത്രമുള്ളതാകുന്നു ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളതെല്ലാം; അവ സൃഷ്ടിച്ചതും അധീനപ്പെടുത്തുന്നതും അവയെ നിയന്ത്രിക്കുന്നതും അവനത്രെ. ജനങ്ങളേ! നിങ്ങൾ എന്തെല്ലാം അവസ്ഥാന്തരങ്ങളിലാണ് ഉള്ളതെന്നും അല്ലാഹു അറിയുന്നു. അവന് അതിൽ ഒന്നും തന്നെ അവ്യക്തമാവുകയില്ല. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ മരണ ശേഷം ഉയിർത്തെഴുന്നേൽപ്പിക്കപ്പെട്ട്, അവർ അല്ലാഹുവിലേക്ക് മടങ്ങുമ്പോൾ അവർ ഇഹലോകത്ത് പ്രവർത്തിച്ച പ്രവർത്തനങ്ങളെ കുറിച്ചെല്ലാം അവൻ അവരെ അറിയിക്കുന്നതാണ്. അല്ലാഹു എല്ലാ കാര്യങ്ങളും അറിയുന്നവനാകുന്നു. ആകാശങ്ങളിലോ ഭൂമിയിലോ ഉള്ള ഒരു കാര്യവും അവന് അവ്യക്തമാവുകയില്ല."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "24" }
  }
}
