{
  "translations": [
    {
      "resource_id": 792,
      "text": "នេះគឺជាជំពូកមួយដែលយើងបានបញ្ចុះវា និងបានដាក់កាតព្វកិច្ចឲ្យអនុវត្តតាមក្បួនច្បាប់របស់វា ហើយយើងបានបញ្ចុះនៅក្នុងវានោះនូវបណ្តាវាក្យខណ្ឌយ៉ាងជាក់ច្បាស់ ដើម្បីឲ្យពួកអ្នកចងចាំនូវអ្វីដែលមានចែងនៅក្នុងវាអំពីបណ្តាក្បួនច្បាប់នានា ហើយនិងអនុវត្តតាមក្បួនច្បាប់ទាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ស្ត្រីក្រមុំ និងបុរសកំលោះដែលប្រព្រឹត្តអំពើហ្ស៊ីណានោះ ចូរពួកអ្នកពិន័យគេទាំងពីរក្នុងម្នាក់ៗ(ដោយការវាយ)ចំនួនមួយរយរំពាត់។ ហើយអ្នកមិនត្រូវអាណិតអាសូរចំពោះពួកគេទាំងពីរដោយមិនអនុវត្ត(ដាក់ពិន័យ)ចំពោះគេទាំងពីរទៅតាមច្បាប់កំណត់ ឬបន្ធូរបន្ថយដល់គេទាំងពីរនោះឡើយ ប្រសិនបើពួកអ្នកគឺជាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងថ្ងៃបរលោកមែននោះ។ ហើយចូរឲ្យក្រុមមួយនៃអ្នកដែលមានជំនឿចូលរួមធ្វើជាសាក្សីដឹងឮក្នុងការដាក់ពិន័យចំពោះគេទាំងពីរ ដើម្បីឲ្យពួកគេទាំងពីរ និងអ្នកផ្សេងក្រៅពីពួកគេទាំងពីរមានការកោតញញើត(កុំយកតម្រាប់តាមគេទាំងពីរ)។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីឲ្យអ្នកដែលប្រព្រឹត្តហ្ស៊ីណាដែលជាបុរសនោះកោតញញើតចំពោះការដាស់រំលឹករបស់អល់ឡោះដែលថាៈ ពិតប្រាកដណាស់ បុរសណាដែលបំពានលើរឿងនោះ(ប្រព្រឹត្តហ្ស៊ីណា) គឺគេមិនពេញចិត្តឲ្យរៀបអាពាហ៍ពិពាហ៍នោះទេ លើកលែងតែជាមួយនឹងស្ត្រីដែលប្រព្រឹត្តហ្ស៊ីណាដូចគ្នា ឬជាមួយស្ត្រីមុស្ហរីគីនដែលមិនខ្លាចនឹងប្រព្រឹត្តហ្ស៊ីណាប៉ុណ្ណោះ ទោះបីជា(ធម្មតា)គេហាមឃាត់មិនឲ្យ(អ្នកមានជំនឿ)រៀបការជាមួយនាង(ស្ត្រីមុស្ហរីគីន)ក៏ដោយ។ ហើយស្ត្រីណាដែលបំពានលើរឿងនោះ(ប្រព្រឹត្តហ្ស៊ីណា) ក៏គេមិនពេញចិត្តឲ្យរៀបអាពាហ៍ពិពាហ៍នោះដែរ លើកលែងជាមួយនឹងបុរសដែលប្រព្រឹត្តហ្ស៊ីណាដូចគ្នា ឬបុរសមុស្ហរីគីនដែលមិនខ្លាចនឹងប្រព្រឹត្តហ្ស៊ីណាប៉ុណ្ណោះ ទោះបីជា(ធម្មតា)គេហាមឃាត់មិនឲ្យ(អ្នកមានជំនឿ)រៀបការជាមួយគេ(បុរសមុស្ហរីគីន)ក៏ដោយ។ ហើយគេហាមឃាត់មិនឲ្យអ្នកដែលប្រព្រឹត្តហ្ស៊ីណា មិនថាបុរសឬស្ត្រី ក្នុងការរៀបអាពាហ៍ពិពាហ៍ជាមួយនឹងបណ្តាអ្នកមានជំនឿទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលចោទប្រកាន់ស្ត្រីដែលល្អបរិសុទ្ធថាបានប្រព្រឹត្តទង្វើអសីលធម៌(ហើយក៏ដូចគ្នាដែរ ការចោទប្រកាន់បុរសដែលល្អបរិសុទ្ធថាបានប្រព្រឹត្តទង្វើអសីលធម៌ ឬហ្ស៊ីណានេះ) ក្រោយមក ពួកគេ(អ្នកដែលចោទប្រកាន់គេ)មិនបាននាំមកនូវសាក្សីជាបុរសចំនួនបួននាក់ចំពោះអ្វីដែលពួកគេបានចោទប្រកាន់ចំពោះពួកនាងថាបានប្រព្រឹត្តអំពើអសីលធម៌(ហ្ស៊ីណា)ទេនោះ ចូរពួកអ្នក(ឱអ្នកដែលកាត់ក្តីទាំងឡាយ)ដាក់ពិន័យពួកគេដោយការវាយចំនួនប៉ែតសិបរំពាត់ចុះ ហើយពួកអ្នកមិនត្រូវទទួលយកពួកទាំងនោះ(អ្នកដែលចោទប្រកាន់គេ)ក្នុងការធ្វើសាក្សីជាដាច់ខាត ពីព្រោះពួកដែលចោទប្រកាន់ស្ត្រីដែលល្អបរិសុទ្ធថាបានប្រព្រឹត្តអំពើអសីលធម៌(ហ្ស៊ីណា)នោះ ពួកគេគឺជាពួកដែលចេញពីការគោរពប្រតិបត្តិអល់ឡោះហើយ។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែអ្នកដែលបានសារភាពកំហុសទៅចំពោះអល់ឡោះក្រោយពីគេបានដាក់ពិន័យទៅលើពួកគេរួច ហើយពួកគេបានកែប្រែទង្វើរបស់ពួកគេ(កែខ្លួន)វិញប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ទទួលយកនូវការសារភាពកំហុសរបស់ពួកគេ និង(ទទួលយក)ការធ្វើសាក្សីរបស់ពួកគេវិញហើយ។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មហាអភ័យទោសបំផុតចំពោះខ្ញុំបម្រើរបស់ទ្រង់ដែលបានសារភាពកំហុស និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបុរស(ជាស្វាមី)ដែលបានចោទប្រកាន់ភរិយារបស់ពួកគេ(ថាបានហ្ស៊ីណា) តែពួកគេពុំមានសាក្សីណាក្រៅពីខ្លួនគេដែលធ្វើសាក្សីទៅលើភាពត្រឹមត្រូវនៃការចោទប្រកាន់របស់គេចំពោះពួកនាងទេនោះ ចូរឲ្យពួកគេម្នាក់ៗធ្វើការស្បថចំពោះអល់ឡោះចំនួនបួនដងថាៈ ពិតប្រាកដណាស់ គេពិតជាអ្នកដែលនិយាយពិតត្រឹមត្រូវចំពោះអ្វីដែលគេបានចោទប្រកាន់ទៅលើភរិយារបស់គេដែលថា នាងពិតជាបានប្រព្រឹត្តហ្ស៊ីណាពិតមែន។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក ត្រូវឲ្យគេស្បថជាលើកទីប្រាំដោយបន្ថែមនូវការបួងសួងសុំឲ្យខ្លួនគេទទួលនូវភាពវិនាសអន្តរាយដោយទទួលនូវការដាក់បណ្តាសា ប្រសិនបើគេជាអ្នកដែលភូតកុហកចំពោះអ្វីដែលគេបានចោទប្រកាន់ទៅលើនាង(ភរិយា)។"
    },
    {
      "resource_id": 792,
      "text": "ការធ្វើដូច្នោះ(ការស្បថរបស់ស្វាមីខាងលើ) គឺសាកសមឲ្យនាងទទួលនូវការអនុវត្តច្បាប់ហ្ស៊ីណាហើយ តែគេក៏ត្រូវការពារនាងពីការអនុវត្តច្បាប់ហ្ស៊ីណានេះ(គប់នឹងដុំថ្មរហូតស្លាប់)នោះដែរ ដោយត្រូវឲ្យនាងធ្វើការស្បថចំពោះអល់ឡោះចំនួនបួនដងថាៈ ពិតប្រាកដណាស់ គេ(ប្តី) គឺជាអ្នកដែលភូតកុហកចំពោះអ្វីដែលគេបានចោទប្រកាន់មកលើនាង។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក ត្រូវឲ្យនាងស្បថជាលើកទីប្រាំដោយបន្ថែមនូវការបួងសួងសុំឲ្យខ្លួននាងទទួលនូវភាពវិនាសអន្តរាយដោយសូមឲ្យការខឹងសម្បារបស់អល់ឡោះជាម្ចាស់ធ្លាក់មកលើនាង ប្រសិនបើគេ(ប្តី) គឺជាអ្នកដែលនិយាយពិតចំពោះអ្វីដែលគេបានចោទប្រកាន់មកលើនាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើគ្មានការប្រោសប្រទានពីអល់ឡោះចំពោះពួកអ្នក(ឱមនុស្សលោក) និងក្តីមេត្តាករុណារបស់ទ្រង់ចំពោះពួកអ្នក ហើយទ្រង់ជាអ្នកដែលទទួលនូវការសារភាពកំហុសពីខ្ញុំបម្រើរបស់ទ្រង់ដែលបានសារភាពកំហុសចំពោះទ្រង់ ព្រមទាំងមហាគតិបណ្ឌិតនៅក្នុងការចាត់ចែងរបស់ទ្រង់ និងការដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់ទេនោះ ទ្រង់ពិតជានឹងដាក់ទណ្ឌកម្មភ្លាមៗលើពួកអ្នកចំពោះបាបកម្មរបស់ពួកអ្នក និងចំពោះការបកអាក្រាតរបស់ពួកអ្នក(ធ្វើឲ្យនាងខូចកិត្តិយស)នេះមិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលនាំមកនូវការមូលបង្កាច់ (គឺការចោទប្រកាន់មាតានៃអ្នកមានជំនឿទាំងឡាយ គឺអាអ៊ីស្ហះ ថាបានប្រព្រឹត្តទង្វើអសីលធម៌“ហ្ស៊ីណា”)នោះ គឺជាក្រុមមួយដែលស្ថិតនៅក្នុងចំណោមពួកអ្នក(ឱអ្នកមានជំនឿ)នេះឯង។ ចូរពួកអ្នកកុំគិតថា ការមូលបង្កាច់ចោទប្រកាន់នេះ គឺជាប្រការអាក្រក់សម្រាប់ពួកអ្នកឲ្យសោះ។ តាមពិត វាគឺជាប្រការល្អសម្រាប់ពួកអ្នកទៅវិញទេ ពីព្រោះវាបានផ្តល់នូវផលបុណ្យ និងជាការជម្រះសម្អាតបណ្តាដែលមានជំនឿ និងជាការបញ្ជាក់ពីភាពស្អាតស្អំរបស់មាតានៃអ្នកមានជំនឿទាំងឡាយ(គឺអាអ៊ីស្ហះ ឧត្តមភរិយារបស់ព្យាការីមូហាំម៉ាត់)។ សម្រាប់បុគ្គលគ្រប់រូបដែលបានចូលរួមក្នុងការចោទប្រកាន់ចំពោះនាង ថាបានប្រព្រឹត្តទង្វើអសីលធម៌(ហ្ស៊ីណា)នោះ គឺត្រូវទទួលចំណែកនៃបាបកម្មរបស់ខ្លួនដោយសារតែការនិយាយចោទប្រកាន់នេះ។ ហើយអ្នកដែលទទួលខុសត្រូវធំជាងគេក្នុងរឿងនេះដែលជាអ្នកចាប់ផ្តើម(ឲ្យមានការចោទប្រកាន់)ដំបូងគេនោះ សម្រាប់គេនឹងទទួលនូវទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុត។ អត្ថន័យរបស់វា គឺសំដៅលើមេក្លោងរបស់ពួកពុតត្បុត(ជាអ្នកដែលអ្នកចាប់ផ្តើមឲ្យមានការចោទប្រកាន់ដំបូងគេ) គឺអាប់ទុលឡោះ កូន អ៊ូពៃ កូន សាលូល។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុអ្វីបានជានៅពេលដែលអ្នកមានជំនឿទាំងប្រុសទាំងស្រីបានឮនូវការចោទប្រកាន់ដ៏ធំធេងនេះ ពួកគេមិនគិតថា បងប្អូនរបស់ពួកគេដែលជាអ្នកមានជំនឿនោះ ស្អាតស្អំអំពីការចោទប្រកាន់ដែលគេបានចោទទៅលើគេ ហើយពួកគេនិយាយថា នេះគឺជាការភូតកុហកយ៉ាងច្បាស់លាស់នោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហេតុអ្វីបានគេពួកដែលចោទប្រកាន់ អាអ៊ីស្ហះ មាតានៃអ្នកមានជំនឿទាំងឡាយ ចំពោះការមួលបង្កាច់ដ៏ធំធេងរបស់ពួកគេនេះ មិននាំមកនូវសាក្សីចំនួនបួននាក់ដើម្បីបញ្ជាក់ពីភាពត្រឹមត្រូវនៃការចោទប្រកាន់របស់ពួកគេចំពោះនាង(អាអ៊ីស្ហះ)នោះមក? ប្រសិនបើពួកគេមិនបាននាំមកនូវសាក្សីចំនួនបួននាក់ដែលធ្វើសាក្សីទៅលើការចោទប្រកាន់របស់ពួកគេទេនោះ ពិតប្រាកដណាស់ ពួកគេ គឺជាពួកដែលភូតកុហកក្នុងច្បាប់របស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើគ្មានការប្រោសប្រទានរបស់អល់ឡោះចំពោះពួកអ្នក(ឱអ្នកដែលមានជំនឿ) និងក្តីមេត្តាករុណារបស់ទ្រង់ចំពោះពួកអ្នក ដោយទ្រង់មិនដាក់ទណ្ឌកម្មពួកអ្នកភា្លមៗ ហើយទ្រង់ទទួលយកនូវការសារភាពកំហុសពីជនណាដែលបានសារភាពកំហុសទេនោះ ច្បាស់ជាទណ្ឌកម្មដ៏ធំធេងបំផុតនឹងធ្លាក់ទៅលើពួកអ្នក ដោយសារតែការមួលបង្កាច់ ភូតកុហក និងការចោទប្រកាន់ទៅលើអាអ៊ីស្ហះ មាតានៃអ្នកមានជំនឿទាំងឡាយ ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលពួកអ្នករាយការណ៍អំពីរឿងនោះ(រឿងមួលបង្កាច់)ទៅវិញទៅមក ហើយផ្សព្វផ្សាយវាតៗគ្នាពីមាត់មួយទៅមាត់មួយដោយអណ្តាតរបស់ពួកអ្នក ខណៈដែលរឿងនោះ មិនមែនជាការពិតទាល់តែសោះ ហើយពួកអ្នកមិនបានដឹងច្បាស់អំពីវា ដោយពួកអ្នកគិតស្មានថា វាគឺជារឿងតូចតាច ខណៈដែលវាគឺជារឿងធំបំផុតចំពោះអល់ឡោះ ដោយសារតែនៅក្នុងរឿងនោះ គឺមានការភូតកុហក និងការចោទប្រកាន់ទៅលើអ្នកដែលស្អាតស្អំ(មិនជាប់ពាក់ព័ន្ធអ្វីសោះថាបានប្រព្រឹត្តទង្វើអសីលធម៌)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយតើហេតុអ្វីបានជានៅពេលដែលពួកអ្នកបានឮពីការចោទប្រកាន់នេះ ពួកអ្នកមិននិយាយថាៈ មិនត្រឹមត្រូវនោះទេសម្រាប់ពួកយើងក្នុងការយករឿងនេះ(ការចោទប្រកាន់)មកនិយាយតៗគ្នានោះ? ម្ចាស់របស់ពួកយើងទ្រង់មហាស្អាតស្អំ។ ហើយការដែលពួកគេចោទប្រកាន់ទៅលើមាតានៃអ្នកមានជំនឿទាំងឡាយ(អាអ៊ីស្ហះ)បែបនេះ គឺជាការកុហក(មួលបង្កាច់)មួយដ៏ធំធេង។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់ដាស់តឿនរំលឹកពួកអ្នក និងបានទូន្មានពួកអ្នកកុំឲ្យត្រឡប់មកមួលបង្កាច់បែបនេះម្តងទៀត ដោយពួកអ្នកចោទប្រកាន់ចំពោះអ្នកដែលស្អាតស្អំ(គ្មានទោសពៃរ៍អ្វីសោះ)ថាបានប្រព្រឹត្តទង្វើអសីលធម៌(ហ្ស៊ីណា) ប្រសិនបើពួកអ្នកជាអ្នកមានជំនឿនឹងអល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់បញ្ជាក់យ៉ាងច្បាស់ដល់ពួកអ្នកនូវបណ្តាវាក្យខណ្ឌដែលផ្ទុកទៅដោយក្បួនច្បាប់ និងការទូន្មានរបស់ទ្រង់។ ហើយអល់ឡោះមហាដឹងបំផុតចំពោះទង្វើរបស់ពួកអ្នក ដោយគ្មានអ្វីមួយអំពីវាអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះវា។ ហើយទ្រង់មហាគតិបណ្ឌិតបំផុតនៅក្នុងការចាត់ចែងរបស់ទ្រង់ និងការដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលចូលចិត្តចង់ឲ្យប្រការអាក្រក់លេចឮសុះសាយក្នុងចំណោមអ្នកដែលមានជំនឿ(ដែលក្នុងនោះ គឺការចោទប្រកាន់អ្នកដែលល្អបរិសុទ្ធ ថាបានប្រព្រឹត្តហ្ស៊ីណា)នោះ សម្រាប់ពួកគេនឹងទទួលនូវទណ្ឌកម្មយ៉ាងឈឺចាប់បំផុតនៅក្នុងលោកិយ ដោយត្រូវគេអនុវត្តច្បាប់អ្នកដែលមួលបង្កាច់(អ្នកដែលល្អបរិសុទ្ធថាបានហ្ស៊ីណា) ហើយនៅថ្ងៃបរលោក គឺពួកគេនឹងទទួលទណ្ឌកម្មនៅក្នុងឋាននរក។ ហើយអល់ឡោះទ្រង់ដឹងបំផុតនូវការកុហកបោកប្រាស់របស់ពួកគេ ហើយនិងកិច្ចការរបស់ខ្ញុំបម្រើទ្រង់ដែលត្រឡប់ទៅកាន់ទ្រង់ ហើយទ្រង់បំផុតដឹងនូវអ្វីដែលល្អសម្រាប់ពួកគេ តែពួកអ្នកវិញមិនដឹងពីរឿងនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើគ្មានការប្រោសប្រទានរបស់អល់ឡោះចំពោះពួកអ្នក(ឱពួកដែលធ្លាក់ក្នុងការមួលបង្កាច់) ហើយនិងក្តីមេត្តាករុណារបស់ទ្រង់ចំពោះពួកអ្នក និងប្រសិនបើអល់ឡោះជាម្ចាស់ទ្រង់មិនមែនជាអ្នកដែលមហាអាណិតអាសូរ និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកអ្នកទេនោះ ទ្រង់នឹងដាក់ទណ្ឌកម្មពួកអ្នកភ្លាមៗជាមិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងអនុវត្តតាមច្បាប់បញ្ញត្តិរបស់ទ្រង់! ចូរពួកអ្នកកុំដើរតាមមាគ៌ាទាំងឡាយរបស់ស្ហៃតនក្នុងការតុបតែងលម្អរបស់វាចំពោះប្រការដែលមិនត្រឹមត្រូវ។ ជនណាហើយដែលដើរតាមមាគ៌ាទាំងឡាយរបស់ស្ហៃតននោះ ជាការពិតណាស់ វានឹងប្រើឲ្យប្រព្រឹត្តនូវអំពើអាក្រក់ទាំងឡាយ មិនថាតាមរយៈទង្វើឬកាយវិការ ហើយនិងទង្វើទាំងឡាយដែលច្បាប់ឥស្លាមហាមឃាត់។ ហើយប្រសិនបើគ្មានការប្រោសប្រទានពីអល់ឡោះចំពោះពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ទេនោះ គ្មាននរណាម្នាក់ក្នុងចំណោមពួកអ្នកអាចជ្រះស្អាត(ពីបាបកម្ម)តាមរយៈការសារភាពកំហុសរបស់គេនោះឡើយទោះជាគេសារភាពកំហុសក៏ដោយ ក៏ប៉ុន្តែ អល់ឡោះជាម្ចាស់ទ្រង់ធ្វើឲ្យគេជ្រះស្អាត(ពីបាបកម្ម)ចំពោះជនណាដែលទ្រង់មានចេតនា ដោយការទទួលយកនូវការសារភាពកំហុសរបស់គេ។ ហើយអល់ឡោះ ទ្រង់មហាឮបំផុតចំពោះពាក្យសម្តីរបស់ពួកអ្នក ហើយទ្រង់មហាដឹងបំផុតចំពោះទង្វើរបស់ពួកអ្នក។ គ្មានអ្វីមួយអំពីវាអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះវាវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរកុំឲ្យអ្នកដែលមានកិត្តិយសថ្លៃថ្នូរក្នុងសាសនា និងអ្នកដែលមានទ្រព្យសម្បត្តិស្តុកស្តម្ភស្បថថា នឹងឈប់ផ្តល់(ការបរិច្ចាគទាន)ឲ្យសាច់ញាតិរបស់ពួកគេដែលជាអ្នកមានតម្រូវការចាំបាច់ និងជនក្រីក្រ ហើយនិងអ្នកដែលភៀសខ្លួនក្នុងមាគ៌ារបស់អល់ឡោះ ព្រោះតែបាបកម្មដែលពួកគេបានប្រព្រឹត្តឲ្យសោះ។ ហើយចូរឲ្យពួកគេ(អ្នកមានទ្រព្យ)អភ័យទោសដល់ពួកគេ និងអធ្យាស្រ័យដល់ពួកគេ។ តើពួកអ្នកមិនចូលចិត្តចង់ឲ្យអល់ឡោះជាម្ចាស់ទ្រង់អភ័យទោសនូវបាបកម្មរបស់ពួកអ្នកនៅពេលដែលពួកអ្នកចេះអភ័យទោសចំពោះពួកគេ និងចេះអធ្យាស្រ័យដល់ពួកគេទេឬ? ហើយអល់ឡោះមហាអភ័យទោសបំផុតចំពោះខ្ញុំបម្រើរបស់ទ្រង់ទាំងឡាយណាដែលបានសារភាពកំហុស និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។ ហេតុនេះ ចូរឲ្យខ្ញុំបម្រើទាំងឡាយរបស់អល់ឡោះយកគំរូតាមទ្រង់(ក្នុងការអភ័យទោសដល់អ្នកដែលធ្វើខុស)។ វាក្យខណ្ឌនេះបានបញ្ចុះមកនៅក្នុងរឿងរបស់អាពូហ្ពាកើរ នៅពេលដែលគាត់បានស្បថថា នឹងឈប់ធ្វើការបរិច្ចាគទានទៅឲ្យ”មីសតោះ” ដោយសារតែគេបានចូលរួមក្នុងការមួលបង្កាច់(ទៅលើអាអ៊ីស្ហះ ថាបានប្រព្រឹត្តរឿងអាស្រូវ “ហ្ស៊ីណា”)។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ពួកដែលចោទប្រកាន់បណ្តាស្ត្រីដែលល្អបរិសុទ្ធដែលមិនធ្លាប់គិតផ្តេសផ្តាស(ពីអំពើហ្ស៊ីណា) ព្រមទាំងជាស្ត្រីដែលមានជំនឿទៀតនោះ ថា(ពួកនាង)បានប្រព្រឹត្តអសីលធម៌(ហ្ស៊ីណា) ពួកគេនឹងត្រូវគេបណ្តេញចេញពីក្តីមេត្តាករុណារបស់អល់ឡោះទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោក ហើយពួកគេនឹងទទួលនូវទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុតនាថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនឹងទទួលនូវទណ្ឌកម្ម(ដ៏ធ្ងន់ធ្ងរ)នោះនៅថ្ងៃបរលោក ជាថ្ងៃដែលអណ្តាតរបស់ពួកគេបានធ្វើសាក្សីប្រឆាំងនឹងពួកគេចំពោះពាក្យសម្តីមិនត្រឹមត្រូវទាំងឡាយដែលពួកគេបាននិយាយ ហើយដៃជើងរបស់ពួកគេធ្វើសាក្សីប្រឆាំងនឹងពួកគេចំពោះអ្វីដែលពួកគេធ្លាប់បានប្រព្រឹត្ត។"
    },
    {
      "resource_id": 792,
      "text": "នៅក្នុងថ្ងៃនោះ អល់ឡោះជាម្ចាស់នឹងប្រទានដល់ពួកគេនូវតបស្នងរបស់ពួកគេ(ទៅលើទង្វើរបស់ពួកគេដែលបានប្រព្រឹត្ត)ប្រកបដោយភាពយុត្តិធម៌បំផុត ហើយពួកគេនឹងដឹងថា ពិតណាស់អល់ឡោះ គឺជាម្ចាស់ដ៏ពិតប្រាកដ។ ដូច្នេះ អ្វីដែលចេញពីទ្រង់ ដូចជាដំណឹង ការសន្យា(ផ្តល់ផលបុណ្យ) ឬការព្រមាន(ដាក់ទណ្ឌកម្ម) គឺជាការពិតដ៏ច្បាស់លាស់ទាំងអស់ដោយគ្មានការមន្ទិលសង្ស័យនៅក្នុងវាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "រាល់ៗបុរស ស្ត្រី ពាក្យសម្តី និងទង្វើទាំងឡាយដែលអាក្រក់ៗនោះ គឺវាសាកសម និងសមស្របនឹងអ្វីដែលអាក្រក់ៗ(ដូចគ្នា)។ ហើយរាល់ៗភាពល្អប្រសើរនៃរបស់ទាំងនោះ(បុរស ស្ត្រី ពាក្យសម្តី និងទង្វើទាំងឡាយ) គឺវាសាកសម និងសមស្របនឹងអ្វីដែលល្អៗ(ដូចគ្នាដែរ)។ ទាំងបុរសនិងស្ត្រីដែលល្អៗទាំងនោះហើយ គឺជាអ្នកដែលស្អាតស្អំពីអ្វីដែលបុរស និងស្ត្រីដែលអាក្រក់ៗទាំងនោះបាននិយាយ(ចោទប្រកាន់)ពីពួកគេនោះ។ សម្រាប់ពួកគេ គឺទទួលបាននូវការអភ័យទោសពីអល់ឡោះជាម្ចាស់ដែលទ្រង់នឹងអភ័យទោសដល់ពួកគេចំពោះបាបកម្មរបស់ពួកគេ ហើយសម្រាប់ពួកគេផងដែរ គឺនឹងទទួលបាននូវលាភសក្ការៈដ៏ប្រពៃ នោះគឺឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងអនុវត្តន៍តាមច្បាប់បញ្ញត្តិរបស់ទ្រង់! ចូរពួកអ្នកកុំចូលលំនៅឋានណាមួយក្រៅពីលំនៅឋានរបស់ពួកអ្នកឲ្យសោះ ទាល់តែពួកអ្នកសុំការអនុញ្ញាតពីម្ចាស់ផ្ទះឲ្យពួកអ្នកចូលទៅកាន់ពួកគេជាមុនសិន។ ហើយចូរពួកអ្នកឱ្យសាឡាម(គារវកិច្ច)ទៅលើពួកគេ ដោយពួកអ្នកត្រូវឲ្យសាឡាម និង សុំការអនុញ្ញាតដោយពោលថា السلام عليكم (សូមសន្តិភាពកើតមានដល់ពួកអ្នក) “តើខ្ញុំអាចចូលបានទេ”? ការសុំការអនុញ្ញាតដែលគេប្រើពួកអ្នកឲ្យធ្វើវានោះ គឺវាល្អប្រសើរសម្រាប់ពួកអ្នកជាងការចូលទៅភ្លាម(មិនដោយឲ្យសាឡាម និងសុំការអនុញ្ញាត)។ សង្ឃឹមថាពួកអ្នកនឹងចងចាំនូវអ្វីដែលគេបង្គាប់ប្រើឲ្យពួកអ្នកឲ្យធ្វើវា ហើយនិងអនុវត្តន៍វា។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើពួកអ្នកមិនបានឃើញនរណាម្នាក់នៅក្នុងផ្ទះទេនោះ ក៏ពួកអ្នកមិនត្រូវចូលក្នុងផ្ទះនោះនោះដែរ រហូតទាល់តែគេអនុញ្ញាតឲ្យពួកអ្នកចូលផ្ទះនោះពីសំណាក់អ្នកដែលអាច(មានសិទ្ធិ)អនុញ្ញាត(ឲ្យចូល)។ ហើយប្រសិនបើម្ចាស់ផ្ទះនិយាយទៅកាន់ពួកអ្នកថាៈ “សូមអ្នកត្រឡប់ទៅវិញចុះ” នោះពួកអ្នកត្រូវតែត្រឡប់ទៅវិញ ដោយពូកអ្នកមិនត្រូវចូលក្នុងផ្ទះនោះនោះឡើយ។ ពិតប្រាកដណាស់ ការវិលត្រឡប់ទៅវិញនោះ គឺជាប្រការស្អាតស្អំបំផុតសម្រាប់ពួកអ្នកចំពោះអល់ឡោះ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មហាដឹងនូវអ្វីដែលពួកអ្នកប្រព្រឹត្តដោយគ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះវាវិញ។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានទោសពៃរ៍អ្វីឡើយចំពោះពួកអ្នក ប្រសិនបើពួកអ្នកចូលផ្ទះ(កន្លែង)សាធារណៈណាមួយដែលមិនមែនជាកម្មសិទ្ធិរបស់បុគ្គលណាម្នាក់ដោយគ្មានការអនុញ្ញាត ដែលគេរៀបចំវាសម្រាប់ផ្តល់ជាផលប្រយោជន៍ដល់មនុស្សទូទៅ ដូចជាបណ្ណាល័យ ឬតូប(ទំនិញ)នៅក្នុងផ្សារជាដើមនោះ។ ហើយអល់ឡោះទ្រង់ដឹងបំផុតនូវទង្វើរបស់ពួកអ្នក និងស្ថានភាពរបស់ពួកអ្នក ទាំងអ្វីដែលពួកអ្នកលាតត្រដាង និងអ្វីដែលពួកអ្នកលាក់កំបាំង ដោយគ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះវា។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់អ្នកមានជំនឿជាបុរសឲ្យពួកគេទម្លាក់ក្រសែរភ្នែករបស់ពួកគេចុះពីការសម្លឹងមើលទៅកាន់អ្វីដែលគេមិនអនុញ្ញាតឲ្យពួកគេ(សម្លឹងមើល) ដូចជាស្ត្រី និងកេរខ្មាស់ ហើយចូរឲ្យពួកគេថែរក្សាប្រដាប់ភេទរបស់ពួកគេពីការធ្លាក់ទៅក្នុងប្រការដែលគេហាមឃាត់ ហើយត្រូវបិតបាំងវាផងដែរ។ ការបញ្ឈប់ពីការសម្លឹងមើលទៅកាន់អ្វីដែលអល់ឡោះទ្រង់មិនអនុញ្ញាតនេះ គឺជាប្រការស្អាតស្អំបំផុតសម្រាប់ពួកគេចំពោះអល់ឡោះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាដឹងបំផុតនូវអ្វីដែលពួកគេប្រព្រឹត្ត។ គ្មានអ្វីមួយអំពីវាអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេចំពោះវា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់បណ្តាអ្នកមានជំនឿជាស្ត្រីឲ្យពួកនាងទម្លាក់ក្រសែរភ្នែកចុះពីការសម្លឹងមើលទៅកាន់កេរខ្មាស់ដែលគេហាមឃាត់ពួកនាងមិនឲ្យសម្លឹងមើលទៅកាន់។ ហើយចូរឲ្យពួកនាងថែរក្សាប្រដាប់ភេទរបស់ពួកនាងតាមរយៈការនៅឲ្យឆ្ងាយពីប្រការអសីលធម៌នានា(ដូចជាហ្ស៊ីណា) និងតាមរយៈការបិទបាំង(កេរខ្មាស់នោះ)។ ហើយចូរកុំឲ្យពួកនាងបង្ហាញការតុបតែង(សម្រស់)របស់ពួកនាងទៅកាន់អ្នកដែលនាងអាចរៀបការជាមួយបាន លើកលែងតែអ្វីដែលស្តែងចេញជាធម្មតាដែលគេមិនអាចបិទបាំងវាបាន ដូចជាសម្លៀកបំពាក់ជាដើម។ ហើយចូរឲ្យពួកនាងយកស្បៃគ្របឲ្យបានជិតនៅផ្នែកខាងលើនៃអាវរបស់ពួកនាងដើម្បីបិទបាំងសក់របស់ពួកនាង មុខរបស់ពួកនាង ហើយនិងករបស់ពួកនាង។ ហើយពួកនាងមិនត្រូវបង្ហាញសម្រស់របស់ពួកនាងនៅចំពោះមុខបុរសណានោះឡើយ លើកលែងតែប្តីរបស់ពួកនាង ឪពុករបស់ពួកនាង ឪពុកក្មេករបស់ពួកនាង កូនប្រុសទាំងឡាយរបស់ពួកនាង កូនប្រុសប្តីរបស់ពួកនាង(កូនចុង) បងប្អូនប្រុសរបស់ពួកនាង កូនប្រុសៗនៃបងប្អូនប្រុសស្រីរបស់ពួកនាង(ក្មួយប្រុសបង្កើត) ស្ត្រីគ្នាឯង (មិនថាជាអ្នកមូស្លីម ឬមិនមែនមូស្លីម) ឬក៏ខ្ញុំបម្រើដាច់ថ្លៃរបស់ពួកនាង (មិនថាប្រុសឬស្រី) និងអ្នកបម្រើប្រុសៗដែលគ្មានតណ្ហាចំពោះស្ត្រី ព្រមទាំងក្មេងតូចៗដែលពុំទាន់ដឹងពីកេរខ្មាសរបស់ស្ត្រី ដោយសារតែពួកគេនៅតូចនៅឡើយ។ ហើយចូរកុំឲ្យស្ត្រីដើរទន្រ្ទាំជើងរបស់ពួកនាងក្នុងគោលបំណងឲ្យគេដឹងនូវអ្វីដែលពួកនាងលាក់បាំងអំពីការតុបតែងរបស់ពួកនាង ដូចជាកងជើង និងអ្វីដែលស្រដៀងនេះជាដើម។ ហើយចូរពួកអ្នកសារភាពកំហុសចំពោះអល់ឡោះទាំងអស់គ្នាចុះ ឱបណ្តាអ្នកដែលមានជំនឿទាំងឡាយ អំពីអ្វីដែលបានកើតឡើងចំពោះពួកអ្នកនៃការសម្លឹងមើល(ប្រការដែលគេហាមឃាត់) និងប្រការផ្សេងៗទៀត សង្ឃឹមថាពួកអ្នកនឹងទទួលជោគជ័យតាមក្តីប្រាថ្នា និងរួចផុតពីអ្វីដែលពួកអ្នករត់គេច។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)រៀបអាពាហ៍ពិពាហ៍ឲ្យបុរសៗដែលគ្មានភរិយា(នៅលីវ) ហើយនិងបណ្តាស្ត្រីដែលមានសិទ្ធិសេរីភាពទាំងឡាយដែលគ្មានស្វាមីចុះ។ ហើយចូរពួកអ្នករៀបអាពាហ៍ពិពាហ៍អ្នកដែលមានជំនឿក្នុងចំណោមខ្ញុំបម្រៃដាច់ថ្លៃប្រុសស្រីរបស់ពួកអ្នកផងដែរ។ ប្រសិនបើពួកគេជាអ្នកក្រខ្សត់នោះ អល់ឡោះជាម្ចាស់នឹងផ្តល់ភាពមានបានដល់ពួកគេដោយការប្រោសប្រទានដ៏ទូលំទូលាយរបស់ទ្រង់។ ហើយអល់ឡោះជាអ្នកប្រទានលាភសក្ការៈដ៏ទូលំទូលាយបំផុត ដោយលាភសក្ការៈរបស់ទ្រង់មិនបានថមថយដោយសារតែការធ្វើឲ្យអ្នកណាម្នាក់មានបាននោះឡើយ ហើយទ្រង់ដឹងបំផុតពីស្ថានភាពខ្ញុំបម្រើរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរឲ្យអ្នកដែលគ្មានលទ្ធភាពរៀបអាពាហ៍ពិពាហ៍ដោយសារតែភាពក្រីក្ររបស់ពួកគេនោះ រក្សានូវភាពបរិសុទ្ធ(ពីប្រការហ្ស៊ីណា) រហូតទាល់តែអល់ឡោះទ្រង់ផ្តល់ភាពមានបានដល់ពួកគេដោយការប្រោសប្រទានដ៏ទូលំទូលាយរបស់ទ្រង់។ ហើយចំពោះខ្ញុំបម្រើដាច់ថ្លៃដែលទាមទារ ឬស្នើសុំពីចៅហ្វាយនាយរបស់ពួកគេលើការបង់ប្រាក់ដើម្បីលោះខ្លួនរបស់ពួកគេឲ្យមានសិទ្ធិសេរីភាពនោះ ដូច្នេះ ចាំបាច់លើចៅហ្វាយនាយរបស់ពួកគេ ត្រូវទទួលយកនូវការស្នើសុំពីពួកគេ ប្រសិនបើពួកគេ(ចៅហ្វាយនាយ)បានដឹងថា ពួកគេ(ខ្ញុំបម្រើដាច់ថ្លៃនោះ)មានលទ្ធភាពលើការលោះខ្លួន(របស់គេឲ្យមានសេរីភាព) និងជាការល្អប្រសើរនៅក្នុងសាសនា(របស់ពួកគេ)។ ហើយចាំបាច់លើពួកគេ(ចៅហ្វាយ) ត្រូវផ្តល់ទ្រព្យសម្បត្តិខ្លះដែលអល់ឡោះបានប្រទានដល់ពួកគេ ដោយកាត់បន្ថយមួយចំណែកនៃប្រាក់(ដែលត្រូវបង់)ដែលបានចុះក្នុងកិច្ចសន្យា។ ហើយពួកអ្នកមិនត្រូវបង្ខំស្រីបម្រើដាច់ថ្លៃរបស់ពួកអ្នកឲ្យប្រព្រឹត្តហ្ស៊ីណាដើម្បីស្វែងរកទ្រព្យសម្បត្តិ(ដូចដែលអាប់ទុលឡោះ កូន អ៊ូពៃ បានធ្វើចំពោះស្រីបម្រើដាច់ថ្លៃទាំងពីរនាក់របស់គេនៅពេលដែលនាងទាំងពីរបានសំណូមពរសុំរក្សាភាពបរិសុទ្ធ និងចាកឆ្ងាយពីទង្វើអសីលធម៌)ដើម្បីពួកអ្នកទទួលបាននូវប្រាក់កម្រៃពីការប្រព្រឹត្តពេស្យារបស់នាងនោះទេ។ ហើយជនណាក្នុងចំណោមពួកអ្នកដែលបានបង្ខិតបង្ខំពួកនាងឲ្យធ្វើដូច្នោះ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មហាអភ័យទោសចំពោះបាបកម្មរបស់ពួកនាងបន្ទាប់ពីពួកនាងត្រូវបានគេបង្ខិតបង្ខំ និងមហាអាណិតស្រឡាញ់ចំពោះពួកនាង ដោយសារតែពួកនាងត្រូវគេបង្ខិតបង្ខំ ហើយបាបកម្ម គឺធ្លាក់ទៅលើអ្នកដែលបង្ខិតបង្ខំពួកនាង(ឲ្យប្រព្រឹត្តពេស្យានោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានបញ្ចុះទៅកាន់ពួកអ្នក(ឱមនុស្សលោក)នូវបណ្តាវាក្យខណ្ឌដ៏ច្បាស់លាស់ដែលគ្មានការមន្ទិលសង្ស័យនៅក្នុងវាឡើយ។ ហើយយើងបានបញ្ចុះទៅកាន់ពួកអ្នកនូវរឿងរ៉ាវនៃអ្នក(ជំនាន់មុន)ដែលបានកន្លងផុតទៅមុនពួកអ្នកក្នុងចំណោមបណ្តាអ្នកមានជំនឿ និងពួកគ្មានជំនឿ។ ហើយយើងក៏បានបញ្ចុះទៅកាន់ពួកអ្នកផងដែរនូវដំបូន្មានដែលបណ្តាអ្នកដែលកោតខ្លាចម្ចាស់របស់ពួកគេដោយការអនុវត្តតាមបទបញ្ជារបស់ទ្រង់ និងចៀសវាងពីប្រការបម្រាមទាំងឡាយរបស់ទ្រង់នោះយកវាធ្វើជាមេរៀន។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ ទ្រង់គឺជាពន្លឺនៃមេឃជាច្រើនជាន់និងផែនដី និងជាអ្នកដែលចង្អុលបង្ហាញដល់អ្នកដែលនៅក្នុងវាទាំងពីរ(មេឃនិងផែនដី)។ ពន្លឺដ៏ត្រចេះត្រចង់របស់ទ្រង់នៅក្នុងដួងចិត្តនៃអ្នកមានជំនឿ ប្រៀបដូចជាកញ្ចក់គោមមួយដែលមានចង្កៀងនៅក្នុងនោះ។ ចង្កៀងនោះស្ថិតនៅក្នុងកញ្ចក់ដ៏ចែងចាំងមួយដែលប្រៀបដូចជាតារាមួយដួងដែលបញ្ចេញពន្លឺចែងចាំងដូចគុជខ្យង។ ចង្កៀងនោះត្រូវបានគេអុជវាអំពីប្រេងនៃដើមឈើដ៏មានពរជ័យ ពោលគឺដើមអូលីវ ជាដើមឈើមួយដែលមិនត្រូវពន្លឺថ្ងៃបន្តិចណាឡើយ មិនថាពេលព្រឹក ឬពេលល្ងាចនោះទេ ដែលប្រេងរបស់វាស្ទើរតែបញ្ចេញពន្លឺទៅហើយដោយសារតែភាពស្រស់ថ្លារបស់វា សូម្បីតែពុំទាន់អុជភ្លើងក៏ដោយ។ ចុះយ៉ាងណាទៅវិញពេលដែលអុជភ្លើងវាទៀតនោះ? គឺពន្លឺរបស់ចង្កៀង នឹងត្រួតលើពន្លឺរបស់កញ្ចក់។ នេះហើយជា(ស្ថានភាព)ដួងចិត្តរបស់អ្នកមានជំនឿនៅពេលដែលពន្លឺនៃការចង្អុលបង្ហាញបានរះឡើងនៅក្នុងដួងចិត្តរបស់ពួកគេ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ចង្អុលបង្ហាញចំពោះជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ឲ្យគេដើរតាមគម្ពីរគួរអាន។ ហើយអល់ឡោះទ្រង់បញ្ជាក់ពីរបស់ដែលស្រដៀងនឹងវា ដោយការលើកវាធ្វើជាឧទាហរណ៍។ ហើយអល់ឡោះទ្រង់ដឹងបំផុតនូវអ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចង្កៀងនេះត្រូវបានគេអុជនៅក្នុងបណ្តាម៉ាស្ជិតទាំងឡាយដែលអល់ឡោះជាម្ចាស់ទ្រង់បង្គាប់ប្រើឲ្យលើកតម្កើងកិត្តិយសរបស់វា និងសំណង់របស់វា និងឲ្យគេរំលឹកព្រះនាមរបស់ទ្រង់នៅក្នុងវា(ម៉ាស្ជិតនោះ)ដោយការអាហ្សាន ការរំលឹកចំពោះអល់ឡោះ និងការប្រតិបត្តិសឡាត ដែលគេប្រតិបត្តិសឡាតនៅក្នុងវាដើម្បីស្វែងរកការពេញចិត្តពីអល់ឡោះទាំងពេលព្រឹក និងពេលល្ងាច។"
    },
    {
      "resource_id": 792,
      "text": "គឺបុរសៗដែល(លើកតម្កើងទ្រង់)ការទិញលក់ផ្សេងៗពុំអាចធ្វើឲ្យពួកគេភ្លេចពីការរំលឹកចំពោះអល់ឡោះ ការប្រតិបត្តិសឡាតយ៉ាងពេញលេញ និងការបរិច្ចាគហ្សាកាត់ទៅកាន់អ្នកដែលមានសិទ្ធិទទួលវានោះឡើយ។ ពួកគេភ័យខ្លាចថ្ងៃបរលោក គឺថ្ងៃដែលចិត្តរបស់គេស្ទាក់ស្ទើរ(មិនច្បាស់លាស់)រវាងការរួចផុតពីទណ្ឌកម្ម និងការខ្លាចទណ្ឌកម្មនោះ ហើយកែវភ្នែកក្រឡាប់ចាក់មិនដឹងថា តើគេត្រូវឆ្ពោះទៅកាន់ទិសណានោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេធ្វើដូច្នោះ គឺដើម្បីឲ្យអល់ឡោះជាម្ចាស់ទ្រង់តបស្នងផលបុណ្យដ៏ប្រសើរបំផុតដល់ពួកគេនូវអ្វីដែលពួកគេបានសាងកន្លងមក ហើយទ្រង់នឹងបន្ថែមឲ្យពួកគេលើសពីនេះទៀតដោយការប្រោសប្រទានរបស់ទ្រង់។ ហើយអល់ឡោះទ្រង់ប្រទានលាភសក្ការៈដល់ជនណាដែលទ្រង់មានចេតនាដោយពុំកំណត់ទៅតាមកម្រិតនៃទង្វើរបស់ពួកគេឡើយ។ ផ្ទុយទៅវិញ ទ្រង់ប្រទានដល់ពួកគេទ្វេដងលើសពីអ្វីដែលពួកគេបានសាងទៅទៀត។"
    },
    {
      "resource_id": 792,
      "text": "រីឯពួកដែលគ្មានជំនឿនឹងអល់ឡោះវិញ អំពើល្អរបស់ពួកគេដែលពួកគេបានសាងនោះ គឺគ្មានការតបស្នងចំពោះវានោះឡើយ ប្រៀបដូចជាថ្ងៃបណ្តើរកូននៅលើដីដែលអ្នកដែលស្រេកទឹកខ្លាំងបានឃើញវា(ថ្ងៃបណ្តើកូន) ពេលនោះ ពួកគេក៏គិតថាវាជាទឹក ហើយគេក៏ដើរទៅរកវា។ លុះនៅពេលដែលគេបានទៅដល់កន្លែង(ដែលគេឃើញថាមានទឹក)នោះ ហើយគេបានឈប់នៅកន្លែងនោះ គឺគេពុំឃើញមានទឹកឡើយ។ ក៏ដូចគ្នាដែរ ពួកគ្មានជំនឿគិតស្មានថា អំពើល្អរបស់គេនឹងអាចផ្តល់ផលប្រយោជន៍ដល់រូបគេបាន។ លុះនៅពេលដែលគេបានស្លាប់ទៅ ហើយត្រូវបានគេពង្រស់ពីការស្លាប់វិញនោះ គឺគេមិនបានឃើញផលបុណ្យនៃអំពើល្អរបស់គេនោះទេ តែគេបានឃើញម្ចាស់របស់គេនៅពីមុខគេទៅវិញ។ ពេលនោះ ទ្រង់ក៏ផ្តល់ឲ្យគេនូវផលកម្មរបស់គេយ៉ាងពេញលេញ។ ហើយអល់ឡោះទ្រង់ជាអ្នកកាត់សេចក្តីយ៉ាងឆាប់រហ័សបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ឬក៏អំពើល្អរបស់ពួកគេ(ពួកគ្មានជំនឿ)ប្រៀបបានទៅនឹងភាពងងឹតនៅក្នុងបាតសមុទ្រដ៏ជ្រៅមួយដែលមានរលកធំៗគ្របដណ្តប់ពីលើវាផ្ទួនៗ។ បន្ថែមពីនេះ មានពពកខ្មៅដ៏ធំមួយគ្របលើរលកនោះទៀតដែលបិទបាំងមិនឲ្យគេអាចមើលឃើញហ្វូងតារាបានឡើយ ដោយភាពងងឹតត្រូវត្រួតពីលើគ្នាទៅវិញទៅមក។ នៅពេលដែលអ្នកដែលស្ថិតនៅក្នុងភាពងងឹតនេះដកដៃរបស់គេចេញ គេស្ទើរតែមិនអាចមើលវាឃើញ ដោយសារតែភាពងងឹតខ្លាំងពេក។ ដូច្នោះដែរពួកគ្មានជំនឿ ភាពងងឹតនៃភាពអវិជ្ជា ការសង្ស័យ ភាពមិនច្បាស់លាស់ និងការបោះត្រាភ្ជិតលើដួងចិត្តរបស់គេ គឺនៅត្រួតពីលើគ្នា។ ហើយជនណាដែលអល់ឡោះមិនបានផ្តល់ការចង្អុលបង្ហាញដល់គេចេញពីភាពវង្វេង និងការយល់ដឹងពីគម្ពីររបស់ទ្រង់ដល់គេទេនោះ ពិតណាស់សម្រាប់គេ គឺគ្មានអ្នកដែលចង្អុលបង្ហាញរូបគេឡើយ ហើយក៏គ្មានគម្ពីរណាដែលអាចបំភ្លឺដល់ពួកគេនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានដឹងទេឬថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ត្រូវបានអ្នកដែលនៅលើមេឃជាច្រើនជាន់ និងម៉ាខ្លូករបស់ទ្រង់ទាំងអស់ដែលនៅលើផែនដី ពពួកសត្វស្លាបដែលត្រដាងស្លាបទាំងគូរបស់ពួកវានៅលើអាកាសទាំងអស់នោះ គឺសុទ្ធតែលើកតម្កើងសរសើរចំពោះទ្រង់ទាំងអស់? រាល់ម៉ាខ្លូកទាំងអស់នោះ គឺអល់ឡោះបានដឹងនូវការសឡាតរបស់គេចំពោះអ្នកដែលសឡាត ដូចជាមនុស្សជាដើម ហើយទ្រង់ដឹងពីការកោតសរសើរលើកតម្កើងទ្រង់ចំពោះអ្នកដែលលើកតម្កើងទ្រង់ ដូចជាសត្វស្លាបជាដើម។ ហើយអល់ឡោះទ្រង់មហាដឹងបំផុតនូវអ្វីដែលពួកគេប្រព្រឹត្ត ដោយគ្មានទង្វើណាមួយរបស់ពួកគេអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការគ្រប់គ្រងមេឃជាច្រើនជាន់ និងការគ្រប់គ្រងផែនដី គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ហើយការវិលត្រឡប់នៅថ្ងៃបរលោក គឺឆ្ពោះទៅកាន់ទ្រង់តែមួយគត់ដើម្បីជំនុំជម្រះ និងផ្តល់ការតបស្នង។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានដឹងទេឬថា ពិតប្រាកដណាស់ អល់ឡោះទ្រង់ជាអ្នកធ្វើឲ្យពពករសាត់។ បន្ទាប់មក ទ្រង់បានប្រមូលផ្តុំវា(ពពក) រួចមក ទ្រង់បានធ្វើឲ្យវាគរជាដុំៗ(ក្រាស់ឃ្មឹក)ត្រួតលើគ្នាទៅវិញទៅមក។ ពេលនោះ អ្នកនឹងឃើញទឹកភ្លៀងចេញពីខាងក្នុងពពក។ ហើយទ្រង់បានបញ្ចុះពីលើមេឃចេញពីដុំពពកដ៏ក្រាស់ឃ្មឹកដែលមានទំហំធំប្រៀបដូចជាភ្នំនោះនូវដុំទឹកកក(ព្រិល)ដែលប្រៀបដូចជាដុំថ្ម ហើយទ្រង់ធ្វើឲ្យជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ទទួលនូវភាពត្រជាក់នេះ និងបញ្ចៀសវា(ភាពត្រជាក់)អំពីជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមពួកគេ។ ផ្លេកបន្ទោរស្ទើរតែឆក់យកក្រសែរភ្នែកដោយសារតែការជះពន្លឺដ៏ខ្លាំងក្លារបស់វា។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់ជាអ្នកដែលផ្លាស់ប្តូររវាងពេលយប់និងពេលថ្ងៃ ដោយឲ្យវាមានវែង មានខ្លី មានមក មានទៅ(ពេលយប់មកដល់ពេលថ្ងៃចាកចេញ និងផ្ទុយមកវិញ)។ ពិតប្រាកដណាស់ នៅក្នុងបណ្តាសញ្ញាភស្តុតាងដែលលើកឡើងនេះ គឺស្ថិតក្នុងចំណោមបណ្តាភស្តុតាងដែលបញ្ជាក់ពីភាពជាម្ចាស់នៃការបង្កើត(របស់អល់ឡោះ)ដែលជាមេរៀនមួយសម្រាប់អ្នកដែលមានការស្វែងយល់ពីសមត្ថភាពរបស់អល់ឡោះ និងភាព(ជាម្ចាស់)តែមួយគត់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះបានបង្កើតរាល់សត្វលោកទាំងអស់ដែលមាននៅលើផែនដីអំពីតំណក់ទឹកកាម។ ក្នុងចំណោមពួកវា មានសត្វខ្លះដែលវារនឹងពោះរបស់វា ដូចជាសត្វពស់ ហើយមួយចំនួនទៀតដើរដោយជើងទាំងពីរ ដូចជាមនុស្ស និងសត្វបក្សី ហើយក្នុងចំណោមពួកវាទៀត មានសត្វខ្លះដើរដោយជើងបួន ដូចជាពពួកសត្វពាហនៈជាដើម។ អល់ឡោះទ្រង់បង្កើតនូវអ្វីដែលទ្រង់មានចេតនា ទាំងអ្វីដែលទ្រង់រំលឹកពីវា និងទាំងអ្វីដែលទ្រង់មិនបានរំលឹកអំពីវា(ឲ្យមនុស្សបានដឹង) ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ យើងបានបញ្ចុះទៅលើព្យាការីមូហាំម៉ាត់នូវភស្តុតាងដ៏ច្បាស់លាស់ជាច្រើនដែលគ្មានការមន្ទិលសង្ស័យនៅក្នុងវាឡើយ។ ហើយអល់ឡោះទ្រង់ចង្អុលបង្ហាញជនណាដែលទ្រង់មានចេតនាទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវ ដែលគ្មានភាពវៀចវេរនៅក្នុងវានោះឡើយ ដោយមាគ៌ានោះ នឹងនាំគេឆ្ពោះទៅកាន់ឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកពុតត្បុតបាននិយាយថាៈ ពួកយើងមានជំនឿលើអល់ឡោះ និងមានជំនឿលើអ្នកនាំសាររបស់ទ្រង់ ហើយពួកយើងប្រតិបត្តិតាមអល់ឡោះ ហើយក៏ប្រតិបត្តិតាមអ្នកនាំសាររបស់ទ្រង់ដែរ។ បន្ទាប់មក មានមួយក្រុមក្នុងចំណោមពួកគេបានងាកចេញ ដោយពួកគេមិនបានគោរពប្រតិបត្តិតាមអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់ដែលបានបញ្ជាប្រើពួកគេឲ្យតស៊ូក្នុងមាគ៌ាអល់ឡោះ និងផ្សេងពីនេះទៀតនោះទេ ក្រោយពីពួកគេបានអះអាងថា ពួកគេបានមានជំនឿចំពោះអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់ ព្រមទាំងប្រតិបត្តិតាមអ្នកទាំងពីរ(អល់ឡោះនិងអ្នកនាំសារ)ហើយនោះ។ ហើយពួកដែលងាកចេញពីការប្រតិបត្តិតាមអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់នោះ ពុំមែនជាអ្នកដែលមានជំនឿឡើយ បើទោះបីជាពួកគេអះអាងថា ពួកគេគឺជាអ្នកដែលមានជំនឿក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលគេអំពាវនាវពួកពុតត្បតទាំងនោះទៅកាន់អល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់ដើម្បីកាត់សេចក្តីរវាងពួកគេចំពោះអ្វីដែលពួកគេឈ្លោះប្រកែកគ្នាចំពោះវានោះ ស្រាប់តែពួកគេងាកចេញ ប្រឆាំងនឹងការកាត់សេចក្តីរបស់លោកទៅវិញ ព្រោះតែភាពពុតត្បុតរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើពួកគេបានដឹងថា ជាការពិតណាស់ ភាពត្រឹមត្រូវគឺសម្រាប់ពួកគេ ហើយពិតណាស់ គាត់(ព្យាការីមូហាំម៉ាត់)នឹងកាត់សេចក្តីដោយផ្តល់ផលប្រយោជន៍ដល់ពួកគេវិញនោះ ពួកគេពិតជានាំគ្នាមកកាន់គាត់ដោយការគោរព និងឱនលំទោនជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "តើក្នុងចិត្តរបស់ពួកទាំងនោះមានជំងឺ ឬក៏ពួកគេមានការសង្ស័យ ថាតើគាត់(ព្យាការីមូហាំម៉ាត់)ពិតជាអ្នកនាំសាររបស់អល់ឡោះ ឬក៏ពួកគេមានការភ័យខ្លាចអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់បំពាន(មានភាពអយុត្តិធម៌)ចំពោះពួកគេក្នុងការកាត់ក្តី? រឿងនោះមិនដូចអ្វីដែលបានលើកឡើងនោះទេ ផ្ទុយទៅវិញ វាគ្រាន់តែជាលេសក្នុងខ្លួនរបស់ពួកគេ ដោយសារតែការងាកចេញរបស់ពួកគេពីការកាត់សេចក្តីរបស់គាត់(អ្នកនាំសារមូហាំម៉ាត់) និងភាពចចេសរឹងរួសរបស់ពួកគេចំពោះគាត់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ចម្លើយរបស់បណ្តាអ្នកមានជំនឿនៅពេលដែលគេអំពាវនាវពួកគេទៅកាន់អល់ឡោះ និងទៅកាន់អ្នកនាំសាររបស់ទ្រង់ដើម្បីកាត់សេចក្តីរវាងពួកគេនោះ គឺពួកគេឆ្លើយថាៈ ពួកយើងបានឮហើយនូវបន្ទូលរបស់ទ្រង់ ហើយយើងគោរពប្រតិបត្តិតាមហើយនូវបទបញ្ជារបស់ទ្រង់។ ហើយបណ្តាអ្នកដែលមានលក្ខណៈបែបនេះហើយ គឺជាអ្នកដែលទទួលជោគជ័យទាំងក្នុងលោកិយ និងនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលប្រតិបត្តិតាមអល់ឡោះ និងប្រតិបត្តិតាមអ្នកនាំសាររបស់ទ្រង់ ហើយទទូលយកនូវការកាត់សេចក្តីរបស់អ្នកទាំងពីរ(អល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់) និងភ័យខ្លាចចំពោះអំពើបាបរបស់គេ ព្រមទាំងកោតខ្លាចអល់ឡោះតាមរយៈការអនុវត្តតាមបទបញ្ជារបស់ទ្រង់ និងចៀសវាងពីបម្រាមរបស់ទ្រង់នោះ អ្នកទាំងនោះហើយ គឺជាអ្នកដែលទទួលជោគជ័យ ដោយទទួលបាននូវប្រការល្អទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកពុតត្បុតបានស្បថនឹងអល់ឡោះនូវការស្បថដ៏ម៉ឺងម៉ាត់របស់ពួកគេថាៈ ប្រសិនបើអ្នក(ព្យាការីមូហាំម៉ាត់)បញ្ជាពួកគេឲ្យចេញទៅធ្វើសង្គ្រាមក្នុងមាគ៌ាអល់ឡោះនោះ ពួកគេប្រាកដជានឹងចេញទៅភ្លាម។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ ពួកអ្នកពុំចាំបាច់ស្បថនោះទេ។ ពិតប្រាកដណាស់ ការកុហកបោកប្រាស់របស់ពួកអ្នក ត្រូវគេបានដឹងអស់ហើយ។ ហើយការគោរពប្រតិបត្តិរបស់ពួកអ្នកដែលពួកអ្នកបានអះអាងនោះ ក៏គេបានដឹងដែរ(ថាវាមិនពិត)។ ហើយអល់ឡោះជាម្ចាស់មហាដឹងបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ត ដោយគ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ ទោះបីជាពួកអ្នកខំលាក់បាំងវាយ៉ាងណាក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកពុតត្បុតទាំងនោះថាៈ ចូរពួកអ្នកប្រតិបត្តិតាមអល់ឡោះនិងប្រតិបត្តិតាមអ្នកនាំសាររបស់ទ្រង់ ទាំងក្នុងពេលបើកចំហ និងក្នុងពេលស្ងាត់កំបាំង។ តែប្រសិនបើពួកអ្នកបែរចេញពីការគោរពប្រតិបត្តិចំពោះអ្នកទាំងពីរដែលគេបានដាក់បទបញ្ជាចំពោះពួកអ្នកនោះ ជាការពិតណាស់ អ្វីដែលជាបន្ទុក(តួនាទី)របស់គេ(ព្យាការីមូហាំម៉ាត់) គឺការផ្សព្វផ្សាយប៉ុណ្ណោះ។ ចំណែកឯបន្ទុក(កាតព្វកិច្ច)របស់ពួកអ្នកវិញ គឺពួកអ្នកត្រូវតែប្រតិបត្តិតាម និងអនុវត្តន៍តាមនូវអ្វីដែលគាត់បាននាំមក។ ហើយប្រសិនបើពួកអ្នកគោរពប្រតិបត្តិតាមគេ(ព្យាការីមូហាំម៉ាត់)ដោយអនុវត្តនូវប្រការទាំងឡាយដែលគេបានបង្គាប់ប្រើពួកអ្នក និងបញ្ឈប់(មិនប្រព្រឹត្ត)នូវប្រការទាំងឡាយដែលគេបានហាមឃាត់ចំពោះពួកអ្នកនោះ ពួកអ្នកនឹងទទួលបានការចង្អុលបង្ហាញទៅកាន់ការពិតជាមិនខាន។ ហើយកាតព្វកិច្ចរបស់អ្នកនាំសារ គ្មានអ្វីក្រៅពីការផ្សព្វផ្សាយសារដ៏ច្បាស់លាស់ប៉ុណ្ណោះ ដោយគេមិនទទួលបន្ទុកក្នុងផ្តល់ការចង្អុលបង្ហាញដល់ពួកអ្នកនោះទេ ហើយក៏មិនអាចបង្ខំពួកអ្នកឲ្យទទួលយកវានោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានសន្យាចំពោះអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានសាងទង្វើកុសលក្នុងចំណោមពួកអ្នកថាៈ ជាការពិតណាស់ ទ្រង់នឹងជួយពួកគេឲ្យទទួលជ័យជម្នះលើសត្រូវរបស់ពួកគេ ហើយនឹងធ្វើឲ្យពួកគេក្លាយជាអ្នកគ្រប់គ្រងបន្តនៅលើផែនដីនេះ ដូចដែលទ្រង់ធ្លាប់បានផ្តល់ឲ្យបណ្តាដែលមានជំនឿជំនាន់មុនពួកគេក្លាយជាអ្នកគ្រប់គ្រងលើផែនដីដូច្នោះដែរ។ ហើយទ្រង់បានសន្យាចំពោះពួកគេទៀតថាៈ ទ្រង់នឹងធ្វើឲ្យសាសនារបស់ពួកគេដែលទ្រង់ពេញចិត្ត(ឲ្យពួកគេទទទួលយកធ្វើជាសាសនា)នោះ មានភាពខ្ពង់ខ្ពស់ និងខ្លាំងក្លា (នោះគឺសាសនាឥស្លាម)។ ហើយទ្រង់ក៏បានសន្យានឹងពួកគេទៀតថាៈ ទ្រង់នឹងជំនួសឲ្យពួកគេនូវសុខសន្តិភាពបន្ទាប់ពី(ពួកគេទទួលនូវ)ការភ័យខ្លាច។ ពួកគេគោរពសក្ការៈមកចំពោះយើង(អល់ឡោះ)តែមួយគត់ ដោយពួកគេមិនធ្វើស្ហ៊ីរិកមកចំពោះយើងនូវប្រការណាមួយឡើយ។ ហើយជនណាដែលបានប្រឆាំងបន្ទាប់ពី(ទទួលបាននូវ)ឧបការគុណទាំងនេះហើយនោះ ពិតប្រាកដណាស់ ពួកគេគឺជាពួកដែលចាកចេញពីការគោរពប្រតិបត្តិចំពោះអល់ឡោះហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកប្រតិបត្តិសឡាតឲ្យបានពេញលេញ និងចូរបរិច្ចាគហ្សាកាត់ទ្រព្យសម្បត្តិរបស់ពួកអ្នក ហើយចូរប្រតិបត្តិតាមអ្នកនាំសារ(មូហាំម៉ាត់)ដោយការអនុវត្តនូវអ្វីដែលគាត់បានបង្គាប់ប្រើពួកអ្នកឲ្យធ្វើវា និងបោះបង់ចោលនូវអ្វីដែលគាត់បានហាមឃាត់ពួកអ្នក សង្ឃឹមថា ពួកអ្នកនឹងទទួលបាននូវក្តីមេត្តាករុណារបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កុំគិតស្មានថាៈ ពួកដែលប្រឆាំងនឹងអល់ឡោះអាចរត់គេចពីយើងបាននៅពេលដែលយើងមានបំណងទម្លាក់នូវទណ្ឌកម្មទៅលើពួកគេឲ្យសោះ។ ហើយកន្លែងជ្រកកោនរបស់ពួកគេនៅថ្ងៃបរលោកនោះ គឺនរកជើហាន់ណាំ ហើយវាពិតជាកន្លែងវិលត្រឡប់ដ៏អាក្រក់បំផុតចំពោះជនណាហើយដែលនរកជើហាន់ណាំជាកន្លែងវិលត្រឡប់របស់ពួកគេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងអនុវត្តន៍តាមបញ្ញត្តិច្បាប់ដែលគេបានបង្គាប់ប្រើចំពោះពួកគេ! ចូរឲ្យខ្ញុំបម្រើដាច់ថ្លៃរបស់ពួកអ្នក ទាំងប្រុសទាំងស្រី និងកូនក្មេងដែលមិនទាន់គ្រប់អាយុ(ពេញវ័យ)ដែលមានសិទ្ធិសេរីភាពនោះសុំការអនុញ្ញាតពីពួកអ្នកចំពោះពេលវេលាបី(មុននឹងពួកគេចូលទៅរកពួកអ្នក)គឺ ៖ មុនពេលសឡាតពេលទាបភ្លឺ(សឡាតស៊ូពុស) ជាពេលដែលគេផ្លាស់សម្លៀកបំពាក់ដេកចេញដោយស្លៀកសម្លៀកបំពាក់ធម្មតា នៅពេលថ្ងៃត្រង់ ខណៈដែលពួកអ្នកដោះសម្លៀកបំពាក់របស់ពួកអ្នកចេញដើម្បីគេងបន្តិច និងក្រោយពេលសឡាតអ៊ីស្ហា ពីព្រោះវាគឺជាពេលសម្រាន្តរបស់ពួកអ្នក និង(ជាពេល)ដោះសម្លៀកបំពាក់ធម្មតាចេញដោយស្លៀកសម្លៀកបំពាក់ដេកវិញម្តង។ ពេលវេលាទាំងបីនេះ គឺជាពេលដែលពួកអ្នកច្រើនតែអាក្រាតសម្លៀកបំពាក់របស់ពួកអ្នក។ ចូរកុំឲ្យនរណាម្នាក់ចូលទៅកាន់ពួកអ្នកឲ្យសោះ(ក្នុងពេលវេលាទាំងបីនេះ) លុះត្រាតែមានការអនុញ្ញាតពីពួកអ្នកជាមុនសិន។ គ្មានទោសពៃរ៍អ្វីឡើយចំពោះពួកអ្នក ហើយក៏គ្មានទោសពៃរ៍អ្វីចំពោះពួកគេនោះដែរក្នុងការចូលទៅកាន់ពួកគេដោយគ្មានសុំការអនុញ្ញាតចំពោះពេលវេលាផ្សេងក្រៅពីពេលវេលាទាំងនេះ ដែលពួកគេភាគច្រើនចេញចូលរកគ្នាទៅវិញទៅមក។ ចូរសុំការអធ្យាស្រ័យចំពោះការហាមឃាត់ពួកគេមិនឲ្យចូលទៅ(កាន់ពួកអ្នក)គ្រប់ពេលទាំងអស់ លើកលែងតែដោយសុំការអនុញ្ញាត(ជាមុន)នោះ។ ដូចដែលអល់ឡោះទ្រង់បានបញ្ជាក់ដល់ពួកអ្នកពីបណ្តាច្បាប់នៃការសុំការអនុញ្ញាតនេះដែរ ទ្រង់បានបញ្ជាក់ចំពោះពួកអ្នកនូវបណ្តាវាក្យខណ្ឌជាច្រើនសម្រាប់ពួកអ្នកដែលបញ្ជាក់អំពីក្បួនច្បាប់ទាំងឡាយដែលទ្រង់បានដាក់បញ្ញត្តិចំពោះពួកអ្នក។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ដឹងបំផុតនូវអ្វីដែលល្អប្រសើរសម្រាប់ខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាគតិបណ្ឌិតចំពោះក្បួនច្បាប់ទាំងឡាយដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់ចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលក្មេងៗក្នុងចំណោមពួកអ្នកឈានអាយុធំពេញវ័យនោះ ចូរឲ្យពួកគេសុំការអនុញ្ញាតនៅពេលដែលចូលគេហដ្ឋានទាំងឡាយគ្រប់ពេលវេលាទាំងអស់ ដូចដែលបានលើកឡើងចំពោះមនុស្សដែលធំពេញវ័យពីមុនមកនោះដែរ។ ដូចដែលអល់ឡោះជាម្ចាស់ទ្រង់បានបញ្ជាក់ដល់ពួកអ្នកពីបណ្តាច្បាប់នៃការសុំការអនុញ្ញាតនេះដែរ ទ្រង់បានបញ្ជាក់ចំពោះពួកអ្នកនូវបណ្តាវា្យខណ្ឌរបស់ទ្រង់ដល់ពួកអ្នក។ ហើយអល់ឡោះមហាដឹងបំផុតនូវអ្វីដែលល្អសម្រាប់ខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាគតិបណ្ឌិតបំផុតអ្វីដែលទ្រង់ដាក់បញ្ញត្តិច្បាប់ចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចំពោះស្ត្រីដែលមានវ័យចំណាស់ដែលអស់រដូវ និងមិនអាចមានផ្ទៃពោះទៀតបានដោយសារតែភាពចាស់ជរារបស់ពួកនាង ហើយនិងបណ្តាស្ត្រីដែលគ្មានចំណង់ក្នុងការរៀបអាពាហ៍ពិពាហ៍ទេនោះ គឺគ្មានទោសពៃរ៍អ្វីឡើយចំពោះពួកនាងក្នុងការដោះសម្លៀកបំពាក់ខាងក្រៅរបស់ពួកនាង ដូចជាអាវក្រៅនិងស្បៃមុខរបស់ពួកនាង ដោយពុំមែនក្នុងលក្ខណៈបង្ហាញពីអាថ៌កំបាំងនៃសម្រស់(របស់ពួកនាង)ដែលគេប្រើពួកនាងឲ្យបិទបាំងវាទេនោះ។ តែការមិនដោះសម្លៀកបំពាក់ខាងក្រៅរបស់ពួកនាងនោះ គឺជាការល្អប្រសើរសម្រាប់ពួកនាងជាងការដោះវាចេញ ពីព្រោះវាអាចជួយក្នុងការបិតបាំង(រាងកាយ) និងរក្សាភាពបរិសុទ្ធ។ ហើយអល់ឡោះទ្រង់ឮបំផុតនូវរាល់ពាក្យសម្តីទាំងឡាយរបស់ពួកអ្នក ហើយទ្រង់មហាដឹងបំផុតចំពោះទង្វើរបស់ពួកអ្នក។ គ្មានអ្វីមួយអំពីរឿងនោះអាចលាក់បាំងនឹងទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះវា។"
    },
    {
      "resource_id": 792,
      "text": "ចំពោះអ្នកពិការភ្នែកដែលមិនអាចមើលឃើញ និងអ្នកដែលពិការជើង ហើយនិងអ្នកជំងឺនោះ គឺគ្មានទោសពៃរ៍អ្វីឡើយចំពោះពួកគេចំពោះការបោះបង់នូវអ្វីដែលពួកគេគ្មានលទ្ធភាពនឹងធ្វើវាក្នុងចំណោមកាតព្វកិច្ចទាំងឡាយ ដូចជាការចេញប្រយុទ្ធក្នុងមាគ៌ាអល់ឡោះជាដើមនោះ។ ហើយចំពោះពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ) គឺគ្មានទោសពៃរ៍អ្វីឡើយក្នុងការទទួលទានចំណីអាហារពីក្នុងផ្ទះរបស់ពួកអ្នកផ្ទាល់ ហើយក្នុងនោះផងដែរ គឺផ្ទះកូនប្រុសរបស់ពួកអ្នក។ ហើយក៏គ្មានទោសពៃរ៍អ្វីឡើយ(ចំពោះពួកអ្នក)ក្នុងការទទួលទានចំណីអាហារពីក្នុងផ្ទះឪពុករបស់ពួកអ្នក ឬផ្ទះម្ដាយរបស់ពួកអ្នក ឬផ្ទះបងប្អូនប្រុសស្រីរបស់ពួកអ្នក ឬផ្ទះអ៊ំពូមីងមារបស់ពួកអ្នក ទាំងខាងម្ដាយនិងខាងឪពុករបស់ពួកអ្នក ឬផ្ទះទាំងឡាយណាដែលពួកអ្នកមានតួនាទីក្នុងការថែរក្សាវា ដូចជាអ្នកយាមចម្ការជាដើម។ ហើយក៏គ្មានទោសពៃរ៍អ្វីដែរក្នុងការទទួលទានចំណីអាហារពីក្នុងផ្ទះមិត្តភក្តិ(ជិតស្និទ្ធ)របស់ពួកអ្នក ដោយសារនោះគឺជាទម្លាប់ធម្មតារបស់ពួកអ្នក ហើយក៏គ្មានទោសពៃរ៍អ្វីដែរចំពោះពួកអ្នកក្នុងការទទួលទានចំណីអាហារ(ពីក្នុងផ្ទះទាំងនោះ)ជាលក្ខណៈជួបជុំគ្នា ឬជាលក្ខណៈឯកជននោះ។ ហើយនៅពេលដែលពួកអ្នកបានចូលក្នុងផ្ទះណាមួយដូចដែលបានលើកឡើងខាងលើ ឬផ្ទះទាំងឡាយក្រៅពីនេះទៀតនោះ ចូរពួកអ្នកឲ្យសាឡាម(គារវកិច្ច)ដល់អ្នកដែលនៅខាងក្នុង(ផ្ទះនោះ)មុននឹងពួកអ្នកចូល ដោយពោលថា السلام عليكم (សូមសន្តិភាពកើតមានចំពោះពួកអ្នក)។ តែប្រសិនបើក្នុង(ផ្ទះ)នោះ គ្មាននរណាម្នាក់នៅទេនោះ ចូរពួកអ្នកឲ្យសាឡាមចំពោះខ្លួនឯងដោយពោលថាالسلام علينا وعلى عباد الله الصالحين (សូមសន្តិភាពកើតមានចំពោះពួកយើង និងបណ្តាអ្នកដែលមានជំនឿដ៏ពិតប្រាកដក្នុងចំណោមខ្ញុំបម្រើទាំងឡាយរបស់អល់ឡោះ)។ វាគឺជាការស្វាគមន៍(គោរពជូនពរ)ដែលមានពរជ័យដ៏ប្រសើរពីអល់ឡោះជាម្ចាស់ដែលទ្រង់បង្គាប់ប្រើចំពោះពួកអ្នក ដោយសារតែវាបានបង្ហាញនូវការចែករំលែកក្តីស្រឡាញ់ និងភាពស្និទ្ធស្នាលគ្នារវាងពួកអ្នក និងជាប្រការល្អដែលធ្វើឲ្យអ្នកដែលបានស្តាប់ឮវា(ការឲ្យសាឡាម)នោះមានភាពរីករាយ។ ដូចដែលបានបញ្ជាក់ពីខាងដើមជំពូកនេះដែរ អល់ឡោះបានបញ្ជាក់នូវបណ្តាវាក្យខណ្ឌទាំងឡាយរបស់ទ្រង់ សង្ឃឹមថាពួកអ្នកនឹងយល់ ហើយនិងអនុវត្តនូវអ្វីដែលមាននៅក្នុងវា។"
    },
    {
      "resource_id": 792,
      "text": "តាមពិត បណ្តាអ្នកមានជំនឿដែលជឿជាក់យ៉ាងពិតប្រាកដចំពោះការមានជំនឿរបស់ពួកគេនោះ ពួកគេគឺជាបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងមានជំនឿនឹងអ្នកនាំសាររបស់ទ្រង់។ ហើយនៅពេលដែលពួកគេស្ថិតនៅជាមួយព្យាការី(មូហាំម៉ាត់) នៅក្នុងកិច្ចប្រជុំ(ជាមួយគាត់)ដែលផ្តល់ផលប្រយោជន៍ដល់អ្នកឥស្លាមនោះ ពួកគេមិនចាកចេញពីអង្គប្រជុំឡើយ លុះត្រាតែពួកគេសុំការអនុញ្ញាតពីគាត់(ព្យាការី)ក្នុងការចាកចេញជាមុនសិន។ ពិតប្រាកដណាស់ បណ្តាអ្នកដែលសុំការអនុញ្ញាតពីអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នៅពេលដែលគេចាកចេញនោះ អ្នកទាំងនោះហើយគឺជាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងមានជំនឿចំពោះអ្នកនាំសាររបស់ទ្រង់ដ៏ពិតប្រាកដ។ ដូច្នេះ ប្រសិនបើពួកគេសុំការអនុញ្ញាតពីអ្នកចំពោះកិច្ចការដែលចាំបាច់មួយចំនួនរបស់ពួកគេនោះ ចូរអ្នកអនុញ្ញាតឲ្យ(ចាកចេញ)ចំពោះជនណាក្នុងចំណោមពួកគេដែលអ្នកចង់អនុញ្ញាតឲ្យ ហើយអ្នកត្រូវសុំការអភ័យទោសពីអល់ឡោះចំពោះបាបកម្មរបស់ពួកគេផង។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាអភ័យទោសនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)លើកតម្កើងអ្នកនាំសាររបស់អល់ឡោះ ដោយនៅពេលណាដែលពួកអ្នកហៅគាត់ ចូរពួកអ្នកកុំហៅឈ្មោះគាត់ចំៗ ដូចជាហៅថា “ឱមូហាំម៉ាត់!” ឬក៏ដោយហៅឈ្មោះឪពុករបស់គាត់ ដូចជាហៅថា “ឱកូនប្រុសរបស់អាប់ទុលឡោះ” ជាដើម ដូចដែលពួកអ្នកហៅឈ្មោះគ្នាទៅវិញទៅមកដោយចំៗនោះឲ្យសោះ។ ក៏ប៉ុន្តែពួកអ្នកត្រូវហៅគាត់ថា “ឱអ្នកនាំសាររបស់ឡោះ”! “ឱព្យាការីរបស់អល់ឡោះ!”។ ហើយនៅពេលដែលគាត់(ព្យាការីមូហាំម៉ាត់)អញ្ជើញពួកអ្នកឲ្យចូលរួមក្នុងកិច្ចការសំខាន់ណាមួយនោះ ចូរពួកអ្នកកុំធ្វើឲ្យការអញ្ជើញរបស់គាត់នោះ ដូច(ការអញ្ជើញរបស់ពួកអ្នក)ដែលពួកអ្នកអញ្ជើញគ្នាទៅវិញទៅមកនៅក្នុងរឿងលេងសើចធម្មតារបស់ពួកអ្នកឲ្យសោះ។ ផ្ទុយទៅវិញ ពួកអ្នកត្រូវរួសរាន់ឆ្លើយតបចំពោះការអញ្ជើញរបស់គាត់។ ជាការពិតណាស់ អល់ឡោះទ្រង់ដឹងចំពោះពួកដែលលួចគេចចេញ(ពីការប្រជុំរបស់អ្នកនាំសា)ដោយស្ងាត់ៗនៅក្នុងចំណោមពួកអ្នក ដោយគ្មានការអនុញ្ញាត(ពីអ្នកនាំសារ)។ ដូច្នេះ ចូរឲ្យពួកដែលប្រឆាំងនឹងបទបញ្ជាអ្នកនាំសារររបស់អល់ឡោះ(ព្យាការីមូហាំម៉ាត់)នោះ ប្រុងប្រយ័ត្នចំពោះគ្រោះអាសន្ននិងការសាកល្បងពីអល់ឡោះដែលនឹងធ្លាក់លើពួកគេ ឬក៏នឹងធ្លាក់លើពួកគេនូវទណ្ឌកម្មដ៏សែនឈឺចាប់ដែលពួកគេមិនអាចអត់ទ្រាំចំពោះវាបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានការសង្ស័យឡើយ ពិតប្រាកដណាស់ អ្វីៗដែលនៅលើមេឃជាច្រើនជាន់ និងអ្វីដែលមាននៅលើផែនដី ទាំងការបង្កើត ការគ្រប់គ្រង និងការចាត់ចែង គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ទ្រង់ពិតជាដឹងនូវស្ថានភាពដែលពួកអ្នក(ឱមនុស្សលោក)កំពុងស្ថិតនៅ ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បាននោះឡើយ។ ហើយនៅថ្ងៃបរលោក (នៅពេលដែលពួកគេវិលត្រឡប់ទៅកាន់ទ្រងវិញ ដោយការពង្រស់(ពួកគេឲ្យរស់)ឡើងវិញក្រោយពីការស្លាប់នោះ) ទ្រង់នឹងប្រាប់ពួកគេឲ្យដឹងនូវទង្វើទាំងឡាយដែលពួកគេធ្លាប់បានប្រព្រឹត្តកាលនៅក្នុងលោកិយ។ ហើយអល់ឡោះមហាដឹងរាល់អ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយដែលនៅលើមេឃជាច្រើនជាន់ ហើយនិងអ្វីមួយដែលនៅលើផែនដីអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "24" }
  }
}
