{
  "translations": [
    {
      "resource_id": 819,
      "text": "یہ ایک سورہ ہے جس کو ہم نے اتارا ہے اور اس کو ہم نے فرض کیا ہے اور اس میں ہم نے صاف صاف آیتیں اتاری ہیں تاكه تم ياد ركھو"
    },
    {
      "resource_id": 819,
      "text": "زانی عورت اور زانی مرد دونوں میں سے ہر ایک کو سو کوڑے مارو اور تم کو ان دونوں پر اللہ کے دین کے معاملہ میں رحم نہ آنا چاہيے، اگر تم اللہ پر اور آخرت کے دن پر ایمان رکھتے ہو اور چاہيے کہ دونوں کی سزا کے وقت مسلمانوں کا ایک گروہ موجود رہے"
    },
    {
      "resource_id": 819,
      "text": "زانی نکاح نہ کرے مگر زانیہ کے ساتھ یا مشرکہ کے ساتھ اور زانیہ کے ساتھ نکاح نہ کرے مگر زانی یا مشرک اور یہ حرام کردیا گیا اہل ایمان پر"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ پاک دامن عورتوں پر عیب لگائیں ، پھر چار گواہ نہ لے آئیں ، ان کو اسّی کوڑے مارو اور ان کی گواہی کبھی قبول نہ کرو یہی لوگ نافرمان ہیں"
    },
    {
      "resource_id": 819,
      "text": "لیکن جو لوگ اس کے بعد توبہ کریں اور اصلاح کرلیں تو اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ اپنی بیویوں پر عیب لگائیں اور ان کے پاس ان کے اپنے سوا اور گواہ نہ ہوں تو ایسے شخص کی گواہی کی صورت یہ ہے کہ وہ چار بار اللہ کی قسم کھاکر کہے کہ بے شک وہ سچا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور پانچویں بار یہ کہے کہ اس پر اللہ کی لعنت ہو اگر وہ جھوٹا ہو"
    },
    {
      "resource_id": 819,
      "text": "اورعورت سے سزا اس طرح ٹل جائے گی کہ وہ چار باراللہ کی قسم کھاکر کہے کہ یہ شخص جھوٹا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور پانچویں بار یہ کہے کہ مجھ پر اللہ کا غضب ہو اگر یہ شخص سچا ہو"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم لوگوں پر اللہ کا فضل اور اس کی رحمت نہ ہوتی اور یہ کہ اللہ توبہ قبول کرنے والا حکمت والاہے"
    },
    {
      "resource_id": 819,
      "text": "جن لوگوں نے یہ طوفان برپا کیا وہ تمھارے اندر ہی کی ایک جماعت ہے تم اس کو اپنے حق میں برا نہ سمجھو بلکہ یہ تمھارے ليے بہتر ہے ان میں سے ہر آدمی کے ليے وہ ہے جتنا اس نے گناہ کمایا اور جس نے اس میں سب سے بڑا حصہ لیا اس کے ليے بڑا عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "جب تم لوگوں نے اس کو سنا تو مسلمان مردوں اور مسلمان عورتوں نے ایک دوسرے کی بابت نیک گمان کیوں نہ کیا اور کیو ں نہ کہا کہ یہ کھلا ہوا بہتان ہے"
    },
    {
      "resource_id": 819,
      "text": "یہ لوگ اس پر چار گواہ کیوں نہ لائے پس جب وہ گواہ نہیں لائے تو اللہ کے نزدیک وہی جھوٹے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم لوگوں پر دنیا اور آخرت میں اللہ کا فضل اور اس کی رحمت نہ ہوتی تو جن باتوں میں تم پڑگئے تھے، اس کے باعث تم پر کوئی بڑی آفت آجاتی"
    },
    {
      "resource_id": 819,
      "text": "جب کہ تم اس کو اپنی زبانوں سے نقل کر رہے تھے اور اپنے منہ سے ایسی بات کہہ رہے تھے جس کا تمھیں کوئی علم نہ تھا اور تم اس کو ایک معمولی بات سمجھ رہے تھے حالاں کہ وہ اللہ کے نزدیک بہت بھاری بات ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جب تم نے اس کو سنا تو یوں کیوں نہ کہا کہ ہم کو زیبا نہیں کہ ہم ایسی بات منہ سے نکالیں  معاذ اللہ، یہ بہت بڑا بہتان ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ تم کو نصیحت کرتا ہے کہ پھر کبھی ایسا نہ کرنا اگر تم مومن ہو"
    },
    {
      "resource_id": 819,
      "text": "اللہ تم سے صاف صاف احکام بیان کرتا ہے اور اللہ جاننے والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک جو لوگ یہ چاہتے ہیں کہ مسلمانوں میں بے حیائی کا چرچا ہو، ان کے ليے دنیا اور آخرت میں درد ناک سزا ہے اور اللہ جانتا ہے اور تم نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم پر اللہ کا فضل اور اس کی رحمت نہ ہوتی اور یہ کہ اللہ نرمی کرنے والا، رحمت کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، تم شیطان کے قدموں پر نہ چلو اور جو شخص شیطان کے قدموں پر چلے گا تو وہ اس کو بے حیائی اور بدی ہی کا کام کرنے کو کہے گا اور اگر تم پر اللہ کا فضل اور اس کی رحمت نہ ہوتی تو تم میں سے کوئی شخص پاک نہ ہوسکتا لیکن اللہ ہی جسے چاہتا ہے پاک کردیتا ہے اور اللہ سننے والا، جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور تم میں سے جو لوگ فضل والے اور وسعت والے ہیں ، وہ اس بات کی قسم نہ کھائیں کہ وہ اپنے رشتے داروں اور مسکینوں اور خدا کی راہ میں ہجرت کرنے والوں کو نہ دیں گے اور چاہيے کہ وہ معاف کردیں اور درگزر کریں  کیا تم نہیں چاہتے کہ اللہ تم کو معاف کرے اور اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک جو لوگ پاک دامن، بے خبر، ایمان والی عورتوں پر تہمت لگاتے ہیں ، ان پر دنیا اور آخرت میں لعنت کی گئی اور ان کے ليے بڑا عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "اس دن جب کہ ان کی زبانیں ان کے خلاف گواہی دیں گی اور ان کے ہاتھ اور ان کے پاؤں بھی ان کاموں کی جو کہ یہ لوگ کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اس دن اللہ ان کو واجبی بدلہ پورا پورا دے گا اور وہ جان لیں گے کہ اللہ ہی حق ہے، کھولنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "خبیث عورتیں خبیث مردوں کے ليے ہیں اور خبیث مرد خبیث عورتوں کے لیے ہیں  اور پاکیزہ عورتیں پاکیزہ مردوں کے ليے ہیں اور پاکیزہ مرد پاکیزہ عورتوں کے ليے وہ لوگ بَری ہیں ان باتوں سے جو یہ کہتے ہیں  ان کے ليے بخشش ہے اور عزت کی روزی ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، تم اپنے گھروں کے سوا دوسرے گھروں میں داخل نہ ہو جب تک اجازت حاصل نہ کرلو اور گھر والوں کو سلام نہ کرلو یہ تمھارے ليے بہتر ہے تاکہ تم یاد رکھو"
    },
    {
      "resource_id": 819,
      "text": "پھر اگر وہاں کسی کو نہ پاؤ تو ان میں داخل نہ ہو جب تک تم کو اجازت نہ دے دی جائے اور اگر تم سے کہا جائے کہ لوٹ جاؤ تو تم لوٹ جاؤ یہ تمھارے ليے بہتر ہے اور اللہ جانتا ہے جو کچھ تم کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "تم پر اس میں کچھ گناہ نہیں کہ تم ان گھروں میں داخل ہو جن میں کوئی نہ رہتاہو ان میں تمھارے فائدے کی کوئی چیز ہو اور اللہ جانتا ہے جو کچھ تم ظاہر کرتے ہو اور جو کچھ تم چھپاتے ہو"
    },
    {
      "resource_id": 819,
      "text": "مومن مردوں سے کہو کہ وہ اپنی نگاہیں نیچی رکھیں اور اپنی شرم گاہوں کی حفاظت کریں  یہ ان کے ليے پاکیزہ ہے بے شک اللہ باخبر ہے اس سے جو وہ کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور مومن عورتوں سے کہو کہ وہ اپنی نگاہیں نیچی رکھیں اور اپنی شرم گاہوں کی حفاظت کریں اور اپنی زینت کو ظاہر نہ کریں ، مگر جواس میں سے ظاہر ہوجائے اور اپنے دوپٹے اپنے سینوں پر ڈالے رہیں  اور اپنی زینت کو ظاہر نہ کریں مگر اپنے شوہروں پر یا اپنے باپ پر یا اپنے شوہر کے باپ پر یا اپنے بیٹوں یا اپنے شوہر کے بیٹوں پر یا اپنے بھائیوں پر یا اپنے بھائیوں کے بیٹوں پر یا اپنی بہنوں کے بیٹو ں پر یا اپنی عورتوں پر یا اپنے مملوک پر یا زیردست مردوں پر جو کچھ غرض نہیں رکھتے یا ایسے لڑکوں پر جو عورتوں کے پردے کی باتوں سے ابھی ناواقف ہوں  وہ اپنے پاؤں زور سے نہ ماریں کہ ان کی مخفی زینت معلوم ہوجائے، اور اے ایمان والو، تم سب مل کر اللہ کی طرف رجوع کرو تاکہ تم فلاح پاؤ"
    },
    {
      "resource_id": 819,
      "text": "اور تم میں جو بے نکاح ہوں ان کا نکاح کردو اور تمھارے غلاموں اور لونڈیوں میں سے جو نکاح کے لائق ہوں ان کا بھی اگر وہ غریب ہوں گے تو اللہ ان کو اپنے فضل سے غنی کردے گا اور اللہ وسعت والا، جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو نکاح کا موقع نہ پائیں ، ان کو چاہيے کہ وہ ضبط کریں یہاں تک کہ اللہ اپنے فضل سے ان کو غنی کردے اور تمھارے مملوکوں میں سے جو مُکاتَب ہونے کے طالب ہوں تو ان کو مکاتب بنا لو اگر تم ان میں صلاحیت پاؤ اور ان کو اس مال میں سے دو جو اللہ نے تمھیں دیا ہے اور اپنی لونڈیوں کو پیشہ پر مجبور نہ کرو جب کہ وہ پاک دامن رہنا چاہتی ہوں ، محض اس ليے کہ دنیوی زندگی کا کچھ فائدہ تم کو حاصل ہوجائے اور جو شخص ان کو مجبور کرے گا تو اللہ اس جبر کے بعد بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور بےشک ہم نے تمھاری طرف روشن آیتیں اتاری ہیں اور ان لوگوں کی مثالیں بھی جو تم سے پہلے گزرچکے ہیں اور ڈرنے والوں کے ليے نصیحت بھی"
    },
    {
      "resource_id": 819,
      "text": "اللہ آسمانوں اور زمین کی روشنی ہے اس کی روشنی کی مثال ایسی ہے جیسے ایک طاق اس میں ایک چراغ ہے چراغ ایک شیشہ کے اندر ہے شیشہ ایسا ہے جیسے ایک چمک دار تارہ وہ زیتون کے ایک ایسے مبارک درخت کے تیل سے روشن کیا جاتا ہے جو نہ شرقی ہے اور نہ غربی اس کا تیل ایسا ہے گویا آگ کے چھوئے بغیر ہی وہ خود بخود جل اٹھے گاروشنی کے اوپر روشنی اللہ اپنی روشنی کی راہ دکھاتا ہے جس کو چاہتا ہے اور اللہ لوگوں کے ليے مثالیں بیان کرتا ہے اور اللہ ہر چیز کو جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "ایسے گھروں میں جن کی نسبت اللہ نے حکم دیا ہے کہ وہ بلند کيے جائیں اور ان میں اس کے نام کا ذکر کیا جائے ان میں صبح و شام اللہ کی یاد کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "وہ لوگ جن کو تجارت اور خریدو فروخت اللہ کی یاد سے غافل نہیں کرتی اور نہ نماز کی اقامت سے اور زکوٰۃ کی ادائیگی سے وہ اس دن سے ڈرتے ہیں جس میں دل اور آنکھیں الٹ جائیں گی"
    },
    {
      "resource_id": 819,
      "text": "کہ اللہ انھیں ان کے عمل کا بہترین بدلہ دے اور ان کو مزید اپنے فضل سے نوازے اور اللہ جس کو چاہتا ہے بے حساب دیتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جن لوگوں نے انکار کیا ان کے اعمال ایسے ہیں جیسے چٹیل میدان میں سراب پیاسا اس کو پانی خیال کرتا ہے یہاں تک کہ جب وہ اس کے پاس آیا تو اس کو کچھ نہ پایا اور اس نے وہاں اللہ کو موجود پایا، پس اس نے اس کا حساب چکادیا اور اللہ جلد حساب چکانے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "یا جیسے ایک گہرے سمندر میں اندھیرا ہو، موج کے اوپر موج اٹھ رہی ہو،اوپر سے بادل چھائے ہوئے ہوں ، اوپر تلے بہت سے اندھیرے، اگر کوئی اپنا ہاتھ نکالے تو اس کو بھی نہ دیکھ پائے اور جس کو اللہ روشنی نہ دے تو اس کے ليے کوئی روشنی نہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے نہیں دیکھا کہ اللہ کی پاکی بیان کرتے ہیں جو آسمانوں اور زمین میں ہے اور چڑیاں بھی پرکو پھیلائے ہوئے ہر ایک اپنی نماز کو اور اپنی تسبیح کو جانتا ہے اور اللہ کو معلوم ہے جو کچھ وہ کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ ہی کی حکومت ہے آسمانوں اور زمین میں  اوراللہ ہی کی طرف ہے سب کی واپسی"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے دیکھا نہیں کہ اللہ بادلوں کو چلاتا ہے پھر ان کو آپس میں ملادیتا ہے پھر ان کو تہہ بہ تہہ کردیتا ہے پھر تم بارش کو دیکھتے ہو کہ اس کے بیچ سے نکلتی ہے اور وہ آسمان سے— اس کے اندر کے پہاڑوں سے— اولے برساتا ہے پھر ان کو جس پر چاہتا ہے گراتا ہے اور جس سے چاہتا ہے ان کو ہٹادیتا ہے اس کی بجلی کی چمک معلوم ہوتا ہے کہ نگاہوں کو اچک لے جائے گی"
    },
    {
      "resource_id": 819,
      "text": "اللہ رات اور دن کو بدلتا رہتا ہے بے شک اس میں سبق ہے آنکھ والوں کے ليے"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ نے ہر جاندار کو پانی سے پیدا کیا پھر ان میں سے کوئی اپنے پیٹ کے بل چلتا ہے اور ان میں سے کوئی دو پاؤں پر چلتا ہے اور ان میں سے کوئی چار پیروں پر چلتا ہے اللہ پیدا کرتا ہے جو وہ چاہتا ہے بے شک اللہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 819,
      "text": "ہم نے کھول کر بتانے والی آیتیں اتار دی ہیں  اور اللہ جس کو چاہتا ہے سیدھی راہ کی ہدایت دیتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ کہتے ہیں کہ ہم اللہ اور رسول پر ایمان لائے اور ہم نے اطاعت کی مگر ان میں سے ایک گروہ اس کے بعد پھر جاتا ہے اور یہ لوگ ایمان لانے والے نہیں ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جب ان کو اللہ اور رسول کی طرف بلایا جاتا ہے، تاکہ خدا کا رسول ان کے درمیان فیصلہ کرے تو ان میں سے ایک گروہ رو گردانی کرتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر حق ان کو ملنے والا ہو تووہ اس کی طرف فرماں بردار بن کر آجاتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا ان کے دلوں میں بیماری ہے یا وہ شک میں پڑے ہوئے ہیں یا ان کو یہ اندیشہ ہے کہ اللہ اور اس کا رسول ان کے ساتھ ظلم کریں گے بلکہ یہی لوگ ظالم ہیں"
    },
    {
      "resource_id": 819,
      "text": "ایمان والوں کا قول تو یہ ہے کہ جب وہ اللہ اور اس کے رسول کی طرف بلائے جائیں تاکہ رسول ان کے درمیان فیصلہ کرے تو وہ کہیں کہ ہم نے سنا اور ہم نے مانا اور یہی لوگ فلاح پانے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جو شخص اللہ اور اس کے رسول کی طاعت کرے اور وہ اللہ سے ڈرے اور اس کی مخالفت سے بچے تو یہی لوگ ہیں جو کامیاب ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ اللہ کی قسمیں کھاتے ہیں ، بڑی سخت قسمیں ، کہ اگر تم ان کو حکم دو تو وہ ضرور نکلیں گے کہو کہ قسمیں نہ کھاؤ، دستور کے مطابق اطاعت چاہيے بے شک اللہ کو معلوم ہے جو تم کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ اللہ کی اطاعت کرو اور رسول کی اطاعت کرو پھر اگر تم روگردانی کرو گے تو رسول پر وہ بوجھ ہے جو اس پر ڈالا گیا ہے اور تم پر وہ بوجھ ہے جو تم پر ڈالا گیا ہے اور اگر تم اس کی اطاعت کرو گے تو ہدایت پاؤ گے اور رسول کے ذمہ صرف صاف صاف پہنچادینا ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ نے وعدہ فرمایا ہے تم میں سے ان لوگوں کے ساتھ جو ایمان لائیں اور نیک عمل کریں کہ وہ ان کو زمین میں اقتدار دے گا، جیسا کہ ان سے پہلے لوگوں کو اقتدار دیا تھا اور ان کے ليے ان کے دین کو جما دے گا جس کو ان کے ليے پسند کیا ہے اور ان کی خوف کی حالت کے بعد اس کو امن سے بدل دے گا وہ صرف میری عبادت کریں گے اور کسی چیز کو میرا شریک نہ بنائیں گے اور جو اس کے بعد انکار کرے تو ایسے ہی لوگ نافرمان ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور نماز قائم کرو اور زکوٰۃ ادا کرو اور رسول کی اطاعت کرو تاکہ تم پر رحم کیا جائے"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ انکار کرر ہے ہیں ان کی نسبت یہ گمان نہ کرو کہ وہ زمین میں اللہ کو عاجز کردیں گے اور ان کا ٹھکانا آگ ہے اور وہ نہایت برا ٹھکانا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، تمھارے مملوکوں کو اور تم میں جو بلوغ کو نہیں پہنچے ان کو تین وقتوں میں اجازت لینا چاہیے— فجر کی نماز سے پہلے، اور دوپہر کو جب تم اپنے کپڑے اتارتے ہو، اور عشاء کی نماز کے بعد یہ تین وقت تمھارے ليے پردے کے ہیں  ان کے بعد نہ تم پر کوئی گناہ ہے اور نہ ان پر تم ایک دوسرے کے پاس بکثرت آتے جاتے رہتے ہو اس طرح اللہ تمھارے ليے اپنی آیتوں کی وضاحت کرتا ہے اور اللہ جاننے والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جب تمھارے بچے عقل کی حد کو پہنچ جائیں تو وہ بھی اسی طرح اجازت لیں جس طرح ان کے اگلے اجازت لیتے رہے ہیں  اس طرح اللہ تمھارے ليے اپنی آیتوں کی وضاحت کرتا ہے اور اللہ علیم اور حکیم ہے"
    },
    {
      "resource_id": 819,
      "text": "اور بڑی بوڑھی عورتیں جو نکاح کی امید نہیں رکھتیں ، ان پر کوئی گناہ نہیں اگر وہ اپنی چادریں اتار کر رکھ دیں ، بشرطیکہ وہ زینت کی نمائش کرنے والی نہ ہوں  اور اگر وہ بھی احتیاط کریں تو ان کے لیے بہتر ہے اور اللہ سننے والا، جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اندھے پر کوئی تنگی نہیں اور لنگڑے پر کوئی تنگی نہیں اور بیمار پر کوئی تنگی نہیں اور نہ تم لوگوں پر کوئی تنگی ہے کہ تم اپنے گھروں سے کھاؤ یا اپنے باپ دادا کے گھروں سے، یا اپنی ماؤں کے گھروں سے، یا اپنے بھائیوں کے گھروں سے، یا اپني بهنوں کے گھروں سے،یا اپنے چچاؤں کے گھروں سے، یا اپنی پھوپھیوں کے گھروں سے، یا اپنے ماموؤں کے گھروں سے یا اپنی خالاؤں کے گھروں سے یا جس گھر کی کنجیوں کے تم مالک ہو یا اپنے دوستوں کے گھروں سے، تم پر کوئی گناہ نہیں کہ تم لوگ مل کر کھاؤ یا الگ الگ پھر جب تم گھروں میں داخل ہو تو اپنے لوگوں کو سلام کرو جو بابرکت دعا ہے اللہ کی طرف سے اس طرح اللہ تمھارے ليے آیتوں کی وضاحت کرتا ہے تاکہ تم سمجھو"
    },
    {
      "resource_id": 819,
      "text": "ایمان والے وہ ہیں جو اللہ اور اس کے رسول پر یقین لائیں  اور جب وہ کسی اجتماعی کام کے موقع پر رسول کے ساتھ ہوں تو جب تک تم سے اجازت نہ لے لیں وہاں سے نہ جائیں  جو لوگ تم سے اجازت لیتے ہیں وہی اللہ اور اس کے رسول پر ایمان رکھتے ہیں  پس جب وہ اپنے کسی کام کے ليے تم سے اجازت مانگیں تو ان کو اجازت دے دو اور ان کے ليے اللہ سے معافی مانگو بے شک اللہ معاف کرنے والا، رحم کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "تم لوگ رسول کے بلانے کو اس طرح کا بلانا نہ سمجھو جس طرح تم آپس میں ایک دوسرے کو بلاتے ہو اللہ تم میں سے ان لوگوں کو جانتا ہے جو ایک دوسرے کی آڑ لیتے ہوئے چپکے سے چلے جاتے ہیں  پس جو لوگ اس کے حکم کی خلاف ورزی کرتے ہیں ، ان کو ڈرنا چاہیے کہ ان پر کوئی آزمائش آجائے یا ان کو ایک درد ناک عذاب پکڑ لے"
    },
    {
      "resource_id": 819,
      "text": "یاد رکھو کہ جو کچھ آسمانوں اور زمین میں ہے سب اللہ کا ہے اللہ اس حالت کو جانتا ہے جس پر تم ہو اور جس دن لوگ اس کی طرف لائے جائیں گے تو جو کچھ انھوں نے کیا تھا، وہ اس سے ان کو باخبر کردے گا اور اللہ ہر چیز کو جاننے و الا ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "24" }
  }
}
