{
  "translations": [
    {
      "resource_id": 153,
      "text": "Nûn <a class=f><sup foot_note=160257>1</sup></a> .Per il calamo e ciò che scrivono <a class=f><sup foot_note=160258>2</sup></a> !"
    },
    {
      "resource_id": 153,
      "text": "Per Grazia di Allah tu non sei un folle <a class=f><sup foot_note=160259>1</sup></a>,"
    },
    {
      "resource_id": 153,
      "text": "e in verità ci sarà per te infinita ricompensa,"
    },
    {
      "resource_id": 153,
      "text": "e in verità di un’immensa grandezza è il tuo carattere <a class=f><sup foot_note=160260>1</sup></a> ."
    },
    { "resource_id": 153, "text": "Vedrai, e pure loro vedranno" },
    { "resource_id": 153, "text": "chi di voi ha perso la ragione." },
    {
      "resource_id": 153,
      "text": "Il tuo Signore ben conosce chi si allontana dalla Sua via e ben conosce coloro che seguono la retta via."
    },
    {
      "resource_id": 153,
      "text": "Non obbedire a coloro che tacciano di menzogna."
    },
    {
      "resource_id": 153,
      "text": "Vorrebbero che tu fossi accondiscendente e allora sarebbero accondiscendenti anche loro <a class=f><sup foot_note=160261>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Non dare ascolto ad alcun miserabile spergiuro <a class=f><sup foot_note=160262>1</sup></a> ,"
    },
    { "resource_id": 153, "text": "al diffamatore, seminatore di maldicenza," },
    {
      "resource_id": 153,
      "text": "a quel grande nemico del bene, trasgressore, peccatore,"
    },
    {
      "resource_id": 153,
      "text": "arrogante e persino bastardo <a class=f><sup foot_note=160263>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "[Non dargli ascolto,] anche se possiede ricchezze e progenie."
    },
    {
      "resource_id": 153,
      "text": "Quando i nostri versetti gli sono recitati, dice: «Favole degli antichi!»."
    },
    {
      "resource_id": 153,
      "text": "Lo marchieremo sul grugno <a class=f><sup foot_note=160264>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Li abbiamo messi alla prova come abbiamo messo alla prova quelli del giardino che avevano giurato di fare il raccolto al mattino <a class=f><sup foot_note=160265>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "senza formulare riserva <a class=f><sup foot_note=160266>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Venne un uragano, proveniente dal tuo Signore, mentre dormivano:"
    },
    {
      "resource_id": 153,
      "text": "e al mattino fu come se [il giardino] fosse stato falciato."
    },
    {
      "resource_id": 153,
      "text": "L’indomani si chiamarono gli uni con gli altri, di buon mattino:"
    },
    {
      "resource_id": 153,
      "text": "«Andate di buon’ora alla vostra piantagione, se volete raccogliere»."
    },
    { "resource_id": 153, "text": "Andarono parlando tra loro a bassa voce:" },
    {
      "resource_id": 153,
      "text": "«Che oggi non si presenti a voi un povero!» <a class=f><sup foot_note=160267>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Uscirono di buon’ora, in preda all’avarizia, pur avendo i mezzi [per fare l’elemosina]."
    },
    {
      "resource_id": 153,
      "text": "Quando poi videro [quel che era avvenuto], dissero: «Davvero abbiamo sbagliato [strada]!"
    },
    {
      "resource_id": 153,
      "text": "[Ma poi convennero:] Siamo rovinati» <a class=f><sup foot_note=160268>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Il più equilibrato tra loro disse: «Non vi avevo forse avvertito di rendere gloria ad Allah?»."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Gloria al nostro Signore, invero siamo stati ingiusti»."
    },
    {
      "resource_id": 153,
      "text": "Si volsero poi gli uni agli altri, biasimandosi a vicenda."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Guai a noi, invero siamo stati iniqui."
    },
    {
      "resource_id": 153,
      "text": "È possibile che il nostro Signore ci compensi di questo con qual cosa di migliore. Noi bramiamo il nostro Signore» <a class=f><sup foot_note=160269>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Questo fu il castigo, ma il castigo dell’altra vita è ancora maggiore, se solo lo sapessero!"
    },
    {
      "resource_id": 153,
      "text": "I devoti avranno presso il loro Signore i Giardini della Delizia."
    },
    {
      "resource_id": 153,
      "text": "Tratteremo i sottomessi <a class=f><sup foot_note=160270>1</sup></a> come i criminali?"
    },
    { "resource_id": 153, "text": "Che cosa vi prende? Come giudicate?" },
    {
      "resource_id": 153,
      "text": "Avete forse una Scrittura che vi istruisca,"
    },
    { "resource_id": 153, "text": "e in cui troviate quel che desiderate?" },
    {
      "resource_id": 153,
      "text": "Ci siamo forse legati a voi con solenni giuramenti che Ci impegnino fino al Giorno della Resurrezione, a darvi quello che chiederete?"
    },
    {
      "resource_id": 153,
      "text": "Interpellali su chi di loro se ne faccia garante."
    },
    {
      "resource_id": 153,
      "text": "Oppure, hanno forse degli [dèi] associati? Allora facciano venire i loro associati, se sono sinceri."
    },
    {
      "resource_id": 153,
      "text": "Il Giorno in cui affronteranno gli orrori <a class=f><sup foot_note=160271>1</sup></a> , saranno chiamati a prosternarsi, ma non potranno farlo:"
    },
    {
      "resource_id": 153,
      "text": "saranno bassi i loro sguardi e saranno coperti di ignominia. Eppure furono chiamati a prosternarsi quando ancora erano sani e salvi."
    },
    {
      "resource_id": 153,
      "text": "LasciaMi solo con coloro che tacciano di menzogna questo Discorso. Li condurremo passo passo per vie che non conoscono <a class=f><sup foot_note=160272>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Concedo loro una dilazione: in verità il Mio piano è infallibile."
    },
    {
      "resource_id": 153,
      "text": "Forse chiedi loro un compenso che li gravi di un peso insopportabile <a class=f><sup foot_note=160273>1</sup></a> ?"
    },
    {
      "resource_id": 153,
      "text": "Forse possiedono l’invisibile e lo descrivono?"
    },
    {
      "resource_id": 153,
      "text": "Sopporta dunque con pazienza il Decreto del tuo Signore e non essere come l’uomo della balena <a class=f><sup foot_note=160274>1</sup></a> , che invocò al colmo dell’angoscia."
    },
    {
      "resource_id": 153,
      "text": "Se una grazia del tuo Signore non lo avesse toccato, sarebbe stato gettato sulla riva deserta, reietto."
    },
    {
      "resource_id": 153,
      "text": "Poi il suo Signore lo scelse e ne fece uno dei giusti."
    },
    {
      "resource_id": 153,
      "text": "Manca poco che i miscredenti ti trapassino con gli sguardi, quando sentono il Monito; dicono: «Davvero è uno posseduto!» <a class=f><sup foot_note=160275>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Ma questo [Corano] non è che un Monito per il Creato.   <a class=f><sup foot_note=160276>1</sup></a> Vedi Appendice. <a class=f><sup foot_note=160277>2</sup></a> Allah (gloria a Lui l’Altissimo) ha assegnato due angeli ad ogni uomo, uno sulla sua destra che annota il bene che esso compie e uno sulla sua sinistra che registra il male; ma oltre ad accennare a queste angeliche presenze e alla loro funzione, il versetto richiama l’attenzione sull’importanza del calamo, strumento di conoscenza e di diffusione della conoscenza (vedi XCVI, 4). <a class=f><sup foot_note=160278>3</sup></a> Come già in altri brani, Allah (gloria a Lui l’Altissimo) si rivolge direttamente al Profeta Muhammad (pace e benedizioni su di lui) per rassicurarlo e aiutarlo a sopportare l’ostilità della sua gente. <a class=f><sup foot_note=160279>4</sup></a> Allah (gloria a Lui l’Altissimo) conferma le eccezionali caratteristiche del Suo Inviato Muhammad. <a class=f><sup foot_note=160280>5</sup></a> I politeisti cercarono a lungo di giungere ad un «compromesso» con l’Inviato di Allah (pace e benedizioni su di lui): se lui avesse cessato di affermare l’Unicità di Allah (gloria a Lui l’Altissimo) loro lo avrebbero lasciato in pace e avrebbero permesso «anche» il culto dell’Unico. <a class=f><sup foot_note=160281>6</sup></a> Molti esegeti, che si basano su un detto di Ibn ‘Abbàs (che Allah sia soddisfatto di lui) dicono che questo versetto e i sei che lo seguono, alludono ad al-Walid ibn Mughira, uno dei più feroci nemici del Profeta e dei musulmani. <a class=f><sup foot_note=160282>7</sup></a> Il padre naturale di al-Walid ibn Mughira (vedi nota sopra)lo riconobbe quando già avevaanni. <a class=f><sup foot_note=160283>8</sup></a> Al-Walid ibn Mughìra (vedi sopra nota al vers.sarà poi ferito al naso durante la battaglia di Badr e rimarrà deturpato. <a class=f><sup foot_note=160284>9</sup></a> Riferisce la tradizione (Tabarì XXIX, che i verss.7-si riferiscono alla storia degli eredi di un ebreo generoso che possedeva delle palme da dattero e che, al momento della raccolta, lasciava che i poveri prendessero una parte dei frutti. Alla sua morte i figli decisero di cambiare stile e si accordarono per raccogliere i datteri al mattino presto e non dare nulla ai poveri. Allah li punì devastando la loro piantagione. <a class=f><sup foot_note=160285>10</sup></a> Senza dire «Se Allah vuole», riconoscendo la priorità della volontà divina su ogni intenzione umana. <a class=f><sup foot_note=160286>11</sup></a> Ricordiamo che per fedeltà al testo coranico manteniamo la seconda persona plurale anche quando in realtà si tratta di un discorso che coinvolge colui che parla e quindi, in italiano, si userebbe la prima plurale. <a class=f><sup foot_note=160287>12</sup></a> Di fronte al disastro del loro giardino dapprima stentano a riconoscerlo e pensano di aver sbagliato strada ma poi devono constatare la loro rovina. <a class=f><sup foot_note=160288>13</sup></a> Capire i segni che il nostro Signore ci invia è segno di intelligenza, il pentimento che ne deriva sollecita il dono più grande di Allah, la sua Misericordia, e già la capacità di pentirsi è un dono di Allah. <a class=f><sup foot_note=160289>14</sup></a> «i sottomessi», i musulmani sono coloro che sono sottomessi ad Allah. <a class=f><sup foot_note=160290>15</sup></a> «… in cui affronteranno gli orrori»: lett. «sarà scoperta una tibia», questa espressione che è mutuata dal linguaggio militare, significa prepararsi allo scontro (accorciando appunto le vesti e scoprendo le gambe). In questo caso indica il Giorno del Giudizio. <a class=f><sup foot_note=160291>16</sup></a> «Li condurremo… per vie che non conoscono»: alla loro rovina materiale e spirituale. <a class=f><sup foot_note=160292>17</sup></a> Vedi LII, e la nota. <a class=f><sup foot_note=160293>18</sup></a> «l’uomo della balena»: Giona (vedi sura x). Si rivolse ad Allah dallo stomaco della balena. <a class=f><sup foot_note=160294>19</sup></a> Nell’intento di fare del male all’Inviato di Allah (pace e benedizioni su di lui) i miscredenti avevano ingaggiato gente reputata capace di «dare il malocchio» con Vincarico di esercitare su di lui la loro arte malefica. Tutti i loro tentativi fallirono (sia lode ad Allah l’Altissimo) e allora quelli affermarono che certamente Muhammad era già posseduto (e protetto) da qualche potente dèmone."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "68" }
  }
}
