{
  "translations": [
    { "resource_id": 158, "text": "ن قسم ہے قلم کی اور جو کچھ یہ لکھتے ہیں۔" },
    {
      "resource_id": 158,
      "text": "آپ اپنے رب کے فضل و کرم سے مجنون نہیں ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور یقینا آپ کے لیے تو وہ اجر ہے جس کا سلسلہ کبھی منقطع نہیں ہوگا۔"
    },
    {
      "resource_id": 158,
      "text": "اور آپ ﷺ یقینا اخلاق کے بلند ترین مرتبے پر فائز ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "تو عنقریب آپ ﷺ بھی دیکھ لیں گے اور وہ بھی دیکھ لیں گے۔"
    },
    { "resource_id": 158, "text": "کہ تم میں سے کون فتنے میں مبتلا تھا !" },
    {
      "resource_id": 158,
      "text": "یقینا آپ ﷺ کا رب خوب جانتا ہے کہ کون اس کی راہ سے بھٹک گیا ہے اور وہ ان کو بھی خوب جانتا ہے جو ہدایت یافتہ ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ ان جھٹلانے والوں کی باتوں پر دھیان نہ دیں۔"
    },
    {
      "resource_id": 158,
      "text": "وہ تو چاہتے ہیں کہ آپ ﷺ ذرا ڈھیلے پڑیں تو وہ بھی ڈھیلے پڑجائیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور آپ ﷺ مت مانیے کسی ایسے شخص کی بات جو بہت قسمیں کھانے والا انتہائی گھٹیا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "رُو در رُو طعنے دیتا ہے چغلیاں کھاتا پھرتا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "خیر سے روکنے والا حد سے بڑھنے والا گنہگار۔"
    },
    {
      "resource_id": 158,
      "text": "بالکل گنوار ہے اس کے بعد یہ کہ بداصل بھی ہے۔"
    },
    {
      "resource_id": 158,
      "text": "صرف اس گھمنڈ پر کہ وہ مال و دولت اور بیٹوں والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "جب اسے ہماری آیات پڑھ کر سنائی جاتی ہیں تو وہ کہتا ہے کہ یہ تو پہلے لوگوں کی کہانیاں ہیں۔"
    },
    { "resource_id": 158, "text": "ہم عنقریب اس کی سونڈ پر داغ لگائیں گے۔" },
    {
      "resource_id": 158,
      "text": "یقینا ہم نے ان (اہل مکہ) کو اسی طرح آزمایا ہے جیسے ہم نے باغ والوں کو آزمایا تھا۔ جبکہ انہوں نے قسم کھائی کہ وہ ضرور اس کا پھل اتار لیں گے صبح سویرے۔"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے (اس پر) ان شاء اللہ بھی نہ کہا۔"
    },
    {
      "resource_id": 158,
      "text": "پس ایک پھرنے والا پھر گیا اس (باغ) پر آپ کے رب کی طرف سے جبکہ وہ ابھی سوئے ہوئے ہی تھے۔"
    },
    { "resource_id": 158, "text": "تو وہ ایسے ہوگیا جیسے کٹی ہوئی فصل ہو۔" },
    {
      "resource_id": 158,
      "text": "اب صبح ہی صبح انہوں نے ایک دوسرے کو پکارا۔"
    },
    {
      "resource_id": 158,
      "text": "کہ صبح سویرے چلو اپنے کھیت کی طرف اگر تم پھل توڑنا چاہتے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "چناچہ وہ چلے اور آپس میں چپکے چپکے یہ باتیں کرتے جا رہے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "کہ دیکھو آج کوئی مسکین تمہارے پاس باغ میں ہرگز داخل نہ ہونے پائے۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ صبح سویرے چلے جلدی جلدی (یہ سمجھتے ہوئے) کہ وہ اس ارادہ پر پوری طرح قادر ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "پھر جب انہوں نے اس (باغ) کو دیکھا تو کہنے لگے کہ ہم تو کہیں بھٹک گئے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "نہیں نہیں (باغ تویہی ہے) ہم تو محروم ہوگئے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "ان کے درمیان والے نے کہا : میں تمہیں کہتا نہ تھا کہ تم (اپنے رب کی) تسبیح کیوں نہیں کرتے ؟"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا (واقعی تم ٹھیک کہتے ہو) ہمارا رب پاک ہے بیشک ہم ہی ظالم تھے۔"
    },
    {
      "resource_id": 158,
      "text": "پھر وہ آپس میں ایک دوسرے کو ملامت کرنے لگے۔"
    },
    {
      "resource_id": 158,
      "text": "(بالآخر اعتراف کرتے ہوئے) وہ کہنے لگے : ہائے ہماری بدبختی ! اصل میں ہم سب ہی اپنی حدود سے تجاوز کرنے والے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اُمید ہے ہمارا رب ہمیں اس سے بہتر عطا کر دے گا اب ہم اپنے رب کی طرف رجوع کرتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اسی طرح آتا ہے عذاب ! اور آخرت کا عذاب تو یقینا بہت ہی بڑا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "متقین کے لیے یقینا ان کے رب کے پاس نعمت والے باغات ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "کیا ہم اپنے فرمانبرداروں کو مجرموں کے برابر کردیں گے ؟"
    },
    { "resource_id": 158, "text": "تمہیں کیا ہوگیا ہے تم کیسے حکم لگاتے ہو ؟" },
    {
      "resource_id": 158,
      "text": "کیا تمہارے پاس کوئی کتاب ہے جس میں تم یہ پڑھتے ہو ؟"
    },
    {
      "resource_id": 158,
      "text": "کہ اس (آخرت) میں تمہیں وہ سب کچھ مل جائے گا جو تم پسند کرو گے !"
    },
    {
      "resource_id": 158,
      "text": "کیا تم نے ہم سے کوئی قسم لے رکھی ہے جو باقی رہنے والی ہو قیامت کے دن تک کہ تمہارے لیے وہی کچھ ہوگا جو تم فیصلہ کرو گے ؟"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) ذرا ان سے پوچھئے کہ ان میں سے کون ہے جو اس کا ضامن ہو ؟"
    },
    {
      "resource_id": 158,
      "text": "کیا ان کے کوئی شریک ہیں ؟  تو لائیں یہ اپنے شریکوں کو اگر یہ سچے ہیں !"
    },
    {
      "resource_id": 158,
      "text": "جس دن پنڈلی کھولی جائے گی  اور انہیں پکارا جائے گا (اللہ کے حضور) سجدے کے لیے تو وہ کر نہیں سکیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "ان کی نگاہیں زمین پر گڑی رہ جائیں گی  ان (کے چہروں) پر ذلت چھا رہی ہوگی۔  اور ان کو (دنیا میں) پکارا جاتا تھا سجدے کے لیے جبکہ یہ صحیح سالم تھے۔"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ چھوڑ دیجیے مجھے اور ان لوگوں کو جو اس کلام کی تکذیب کر رہے ہیں۔ ہم انہیں رفتہ رفتہ وہاں سے لے آئیں گے جہاں سے انہیں علم تک نہیں ہوگا۔"
    },
    {
      "resource_id": 158,
      "text": "اور میں ان کو ڈھیل دے رہا ہوں۔ بیشک میری تدبیر بہت مضبوط ہے۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) کیا آپ ان سے کوئی اجرت مانگتے ہیں جس کے تاوان کے بوجھ تلے یہ دبے جا رہے ہیں ؟"
    },
    {
      "resource_id": 158,
      "text": "یا ان کے پاس غیب کا علم ہے جسے یہ لکھ رہے ہیں ؟"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ انتظار کیجیے اپنے رب کے حکم کا  اور دیکھئے آپ ﷺ اس مچھلی والے کی طرح نہ ہوجایئے گا !"
    },
    {
      "resource_id": 158,
      "text": "اگر اس کی دست گیری نہ کرتا اس کے رب کا ایک انعام (اور احسان) تو وہ ملامت زدہ ہو کر پھینک دیاجاتا کسی چٹیل زمین پر۔"
    },
    {
      "resource_id": 158,
      "text": "تو اس کے ربّ نے اس کو ُ چن لیا اور اسے پھر صالحین میں سے کردیا۔"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کافر تو ُ تلے ہوئے ہیں اس پر کہ اپنی نگاہوں کے زور سے آپ ﷺ کو پھسلا دیں گے جب وہ قرآن سنتے ہیں  اور کہتے ہیں کہ یہ تو دیوانہ ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور نہیں ہے وہ مگر ایک یاد دہانی تمام جہان والوں کے لیے۔"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "68" }
  }
}
