{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Нун.» Значение подобных букв было разъяснено в начале суры «Корова». Аллах поклялся Письменной тростью, и поклялся тем, что пишут люди своими письменными тростями."
    },
    {
      "resource_id": 178,
      "text": "Ты, о Посланник, по милости Аллаха, оказанной тебе, даровав пророчество, не являешься одержимым. Ты чист от сумасшествия, в котором тебя обвиняют многобожники."
    },
    {
      "resource_id": 178,
      "text": "Поистине, тебе уготована неиссякаемая награда за все те трудности, что ты встречаешь на пути доведения послания до людей, и которые не будут дарованы никому, кроме тебя."
    },
    {
      "resource_id": 178,
      "text": "И, поистине, ты обладаешь превосходным нравом, с которым пришел Коран, и ты перенял нравственные качества, что есть в нем [в Коране], самым наилучшим образом."
    },
    {
      "resource_id": 178,
      "text": "Скоро ты увидишь, и увидят те, кто отрицает истину,"
    },
    {
      "resource_id": 178,
      "text": "когда истина раскроется и станет ясна, [вы увидите] кто из вас – одержимый?!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, твой Господь, о Посланник, знает о том, кто уклонился от Его пути, и Он знает о тех, кто следует ему. Он знает, что они – те, кто сбились с пути, и что ты – тот, кто последовал прямым путем."
    },
    {
      "resource_id": 178,
      "text": "Не повинуйся же, о Посланник, тем, кто считает ложью то, с чем ты явился."
    },
    {
      "resource_id": 178,
      "text": "Они желают, чтобы ты был мягок и уступчив по отношению к ним в вопросах религии, и тогда они тоже будут мягки и уступчивы по отношению к тебе."
    },
    {
      "resource_id": 178,
      "text": "Но ты не повинуйся каждому, кто премного приносит ложные клятвы, презренному,"
    },
    {
      "resource_id": 178,
      "text": "кто много клевещет о людях и разносит сплетни между ними, чтобы разобщить их,"
    },
    {
      "resource_id": 178,
      "text": "много скупящемуся на добро, посягающему на людей, их имущество и их честь, много совершающему грехи и ослушания,"
    },
    {
      "resource_id": 178,
      "text": "грубому, жестокому, самозванцу, приписывающего себя к тем людям, к которым на самом деле не имеет никакого отношения,"
    },
    {
      "resource_id": 178,
      "text": "возгордившемуся уверовать в Аллаха и в Его Посланника из-за того, что обладает богатством и детьми."
    },
    {
      "resource_id": 178,
      "text": "Когда ему читают Наши знамения, то он говорит: «Это – легенды, выдуманные древними народами!»."
    },
    {
      "resource_id": 178,
      "text": "Мы поставим на его нос отметку, которая будет с ним неразлучно, и которая будет очернять его."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы испытали этих многобожников голодом и засухой, также как испытали владельцев сада, когда они поклялись, что ранним утром непременно сорвут плоды, чтобы не кормить ими бедняка."
    },
    {
      "resource_id": 178,
      "text": "И не сделали оговорки в своей клятве, сказав: «Если того пожелает Аллах»."
    },
    {
      "resource_id": 178,
      "text": "И тогда Аллах наслал на него [сад] огонь, который поглотил его в то время, пока его владельцы спали и не имели возможности отвратить от него огонь."
    },
    {
      "resource_id": 178,
      "text": "И к утру он [сад] стал черным как мрачная ночь."
    },
    { "resource_id": 178, "text": "А на рассвете они стали звать друг друга" },
    {
      "resource_id": 178,
      "text": "и сказали: «Выходите пораньше на вашу пашню, пока не пришли бедняки, если только вы собираетесь срезать плоды!»."
    },
    {
      "resource_id": 178,
      "text": "Они поспешно отправились на свою пашню, разговаривая друг с другом шепотом."
    },
    {
      "resource_id": 178,
      "text": "Они говорили друг другу: «Не впускайте сегодня в ваш сад ни одного бедняка»."
    },
    {
      "resource_id": 178,
      "text": "Они шли ранним утром, имея твердое намерение лишить его плодов [бедняков]."
    },
    {
      "resource_id": 178,
      "text": "Когда же они увидели его сожженным, то сказали друг другу: «Мы сбились с пути!"
    },
    {
      "resource_id": 178,
      "text": "О нет! Мы теперь лишены благ этих плодов из-за нашего намерения лишить их бедняков»."
    },
    {
      "resource_id": 178,
      "text": "Лучший из них сказал: «Разве я не говорил вам, когда вы решились лишить бедняков этих плодов, что надо было прославлять Аллаха и раскаяться перед Ним?!»"
    },
    {
      "resource_id": 178,
      "text": "Они ответили: «Свят наш Господь! Мы поступили несправедливо по отношению к самим себе, когда решили лишить бедняков плодов нашего сада!»"
    },
    {
      "resource_id": 178,
      "text": "Они стали обращаться друг к другу с упреком,"
    },
    {
      "resource_id": 178,
      "text": "и сказали, сожалея: «Горе нам! Мы преступили границу дозволенного, попирая права бедняков."
    },
    {
      "resource_id": 178,
      "text": "Быть может, наш Господь даст нам взамен нечто лучшее, чем наш сад. Поистине, мы обращаемся к Одному Аллаху. Мы надеемся на Его прощение и просим у Него блага»."
    },
    {
      "resource_id": 178,
      "text": "Мы лишили их удела, и таким было мучение тех, кто ослушался Нас, а мучения вечной жизни будут еще ужаснее! Если бы вы только знать об их суровости и продолжительности!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, тем, кто боится Аллаха, следуя Его приказам и сторонясь Его запретов, у их Господа уготованы Райские сады, в которых они будут наслаждаться неиссякаемыми благами."
    },
    {
      "resource_id": 178,
      "text": "Разве мы уравняем в воздаянии покорных с неверующими, как об этом утверждают многобожники Мекки?!"
    },
    {
      "resource_id": 178,
      "text": "Что с вами, о многобожники, как вы выносите такое несправедливое, неверное решение?!"
    },
    {
      "resource_id": 178,
      "text": "Или же у вас есть Писание, в котором вы прочитали о равенстве повинующегося и ослушивающегося?!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, для вас в этом Писании однозначно содержится то, что вы себе выбираете в вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Или же у вас есть Наши твердые обещания, закрепленные клятвами, о том, что у вас будет все, что вы сами выберите для себя?!"
    },
    {
      "resource_id": 178,
      "text": "Спроси, о Посланник, тех, кто произносит такие слова: «Кто из вас поручается за это?!»"
    },
    {
      "resource_id": 178,
      "text": "Или может у них есть сотоварищи вместо Аллаха, которые уравняют их с верующими в воздаянии?! Так пусть же они приведут своих этих сотоварищей, если только правы в своих утверждениях о том, что они [сотоварищи] уравняют их [многобожников] с верующими в воздаянии."
    },
    {
      "resource_id": 178,
      "text": "В Судный день проявится ужас, наш Господь обнажит Свою Голень, и людей призовут пасть ниц в земном поклоне, и тогда верующие падут ниц, а неверующие и лицемеры останутся стоять и не смогут пасть ниц."
    },
    {
      "resource_id": 178,
      "text": "С поникшими взорами, их покроет сильное унижение и печаль, а ведь в мирской жизни от них требовали падать ниц перед Аллахом, когда они были свободны от того, что испытывают сегодня."
    },
    {
      "resource_id": 178,
      "text": "Оставь же Меня, о Посланник, с теми, кто считал ложью этот Коран, ниспосланный тебе. Мы постепенно завлечем их к наказанию так, что они даже не узнают о том, что это – козни и обольщение их."
    },
    {
      "resource_id": 178,
      "text": "Я предоставлю им отсрочку на некоторое время, чтобы они погрязли в своем грехе. Поистине, Моя хитрость сильна для неверующих и для тех, кто отрицает истину. Они не ускользнут от Меня и не спасутся от Моего наказания."
    },
    {
      "resource_id": 178,
      "text": "Разве ты, о Посланник, просишь у них награду за то, что призываешь их, и они по этой причине отворачиваются от тебя?! На самом деле все наоборот! Ты не просишь у них награду, так что же мешает им последовать за тобой?!"
    },
    {
      "resource_id": 178,
      "text": "Или же владеют знанием о сокровенном, и они записывают из него понравившиеся доводы, чтобы спорить с тобой, приводя эти доводы?!"
    },
    {
      "resource_id": 178,
      "text": "Потерпи же, о Посланник, то, что решил твой Господь, предоставив им отсрочку и заманивая их этим, и не уподобляйся человеку в рыбе – Юнусу, который был раздражен своим народом, когда он обратился к своему Господу, печалясь во мраке моря и во мраке утробы рыбы."
    },
    {
      "resource_id": 178,
      "text": "Если бы его не постигла милость Аллаха, то рыба выбросила бы его на открытую местность, и он был бы постыженным."
    },
    {
      "resource_id": 178,
      "text": "Но его Господь избрал его и сделал его одним из праведных рабов."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те которые не уверовали в Аллаха и сочли лжецом Его Посланника, готовы поразить тебя своими грозными пристальными взглядами, направленными на тебя, когда слышат этот Коран, ниспосланный тебе, и они говорят, следуя своим страстям и отрекаясь от истины: «Поистине, Посланник, который явился с ним [Кораном] – одержимый!»."
    },
    {
      "resource_id": 178,
      "text": "Но Коран, ниспосланный тебе – не что иное, как наставление и напоминание для людей и джиннов."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "68" }
  }
}
