{
  "translations": [
    { "resource_id": 207, "text": "N. By the pen and whatever they record," },
    { "resource_id": 207, "text": "you, by your Lord's favor, are no madman!" },
    {
      "resource_id": 207,
      "text": "You will receive payment which will never be withheld."
    },
    {
      "resource_id": 207,
      "text": "You have been [formed] with tremendous character,"
    },
    { "resource_id": 207, "text": "so you will observe even as they observe," },
    { "resource_id": 207, "text": "which of you is being tested." },
    {
      "resource_id": 207,
      "text": "Your Lord is quite Aware as to who has strayed from His path, just as He is quite Aware as to who are guided."
    },
    { "resource_id": 207, "text": "Do not obey rejectors;" },
    {
      "resource_id": 207,
      "text": "they would love to have you shift about so they too may shift around."
    },
    {
      "resource_id": 207,
      "text": "Do not obey every contemptible oath monger,"
    },
    {
      "resource_id": 207,
      "text": "any faultfinder who goes around spreading gossip,"
    },
    { "resource_id": 207, "text": "hindering good, defiant, vicious," },
    { "resource_id": 207, "text": "cruel, and a bastard besides that" },
    {
      "resource_id": 207,
      "text": "even though he possesses both money and children."
    },
    {
      "resource_id": 207,
      "text": "Whenever Our verses are recited to him, he says: \"Legends by primitive people!\""
    },
    { "resource_id": 207, "text": "We shall brand him on the snout!" },
    {
      "resource_id": 207,
      "text": "We shall test them just as We tested the owners of the orchard when they swore they would pick its fruit next morning"
    },
    {
      "resource_id": 207,
      "text": "and did not make any reservation about having a second chance;"
    },
    {
      "resource_id": 207,
      "text": "so a calamity from your Lord came round to them while they were sleeping"
    },
    {
      "resource_id": 207,
      "text": "and one morning it lay as if it had been already harvested!"
    },
    {
      "resource_id": 207,
      "text": "Thus they called out to one another next morning:"
    },
    {
      "resource_id": 207,
      "text": "\"Get out early to your crop if you [want to] harvest it!\""
    },
    {
      "resource_id": 207,
      "text": "They hurried off muttering to one another:"
    },
    {
      "resource_id": 207,
      "text": "\"Don’t admit any needy person in on you today!\""
    },
    {
      "resource_id": 207,
      "text": "So they went off early, grumbling yet ready for work,"
    },
    {
      "resource_id": 207,
      "text": "and when they saw it, they said: \"We must be lost!"
    },
    { "resource_id": 207, "text": "In fact, we feel destitute.\"" },
    {
      "resource_id": 207,
      "text": "Someone more considerate among them said: \"Did I not tell you: 'Why do you not glorify [Allah (God)]?\"'"
    },
    {
      "resource_id": 207,
      "text": "They said: \"Glory be to our Lord; we have been doing (something) wrong.\""
    },
    {
      "resource_id": 207,
      "text": "Still some of them pounced on others, blaming one another;"
    },
    {
      "resource_id": 207,
      "text": "they said: \"It's too bad for us; we have been so arrogant."
    },
    {
      "resource_id": 207,
      "text": "Perhaps our Lord will exchange it for something even better than what we already have. We will plead with our Lord!\""
    },
    {
      "resource_id": 207,
      "text": "Such is torment, although torment in the Hereafter will be even greater if they only realized it."
    },
    {
      "resource_id": 207,
      "text": "The heedful will have gardens of bliss alongside their Lord."
    },
    {
      "resource_id": 207,
      "text": "Are We to treat Muslims as if they were criminals?"
    },
    {
      "resource_id": 207,
      "text": "What is wrong with you? How do you decide matters?"
    },
    {
      "resource_id": 207,
      "text": "Or do you have some book (scripture) to study from?"
    },
    { "resource_id": 207, "text": "Do you have whatever you select from it?" },
    {
      "resource_id": 207,
      "text": "Or do you have some pledge binding on Us until Resurrection Day that you shall have whatever you decide upon?\""
    },
    {
      "resource_id": 207,
      "text": "Ask them which of them will lay claim to that."
    },
    {
      "resource_id": 207,
      "text": "Or do they have associates [along with Allah (God)]? Well, let them bring on their associates if they are so truthful."
    },
    {
      "resource_id": 207,
      "text": "Some day when their shinbone will be laid bare and they will be called upon to bow down on their knees, and they will not manage to;"
    },
    {
      "resource_id": 207,
      "text": "with their eyes cast down, disgrace will overwhelm them. They had been called upon to bow down on their knees while they still felt safe."
    },
    {
      "resource_id": 207,
      "text": "Leave Me Alone as well as anyone who rejects this account: We will lead them on gradually by means they do not recognize."
    },
    {
      "resource_id": 207,
      "text": "I shall even put up with them for a while; for My plan is certain."
    },
    {
      "resource_id": 207,
      "text": "Or are you asking them for some fee while they are weighted down with debt?"
    },
    {
      "resource_id": 207,
      "text": "Or do they hold the Unseen which they are writing down?"
    },
    {
      "resource_id": 207,
      "text": "Be patient with your Lord's decision and not like the Whale's Companion when he called out as he felt deep sorrow."
    },
    {
      "resource_id": 207,
      "text": "If favor from his Lord had not reached him, he would have been flung upon the empty beach while he was still to blame."
    },
    {
      "resource_id": 207,
      "text": "His Lord picked him out and made him one of the righteous people."
    },
    {
      "resource_id": 207,
      "text": "The ones who disbelieve almost trip you up by glaring at you whenever they hear the Reminder (the Quran), and they say: \"He's deranged!\""
    },
    {
      "resource_id": 207,
      "text": "Yet it is merely a Reminder to [everybody in] the Universe"
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "68" }
  }
}
