{
  "translations": [
    {
      "resource_id": 208,
      "text": "Nun - und beim Schreibrohr und bei dem, was sie nie derschreiben!"
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, du bist - durch die Gnade deines Herrn - kein Besessener."
    },
    {
      "resource_id": 208,
      "text": "Und für dich ist gewiß ein Lohn bestimmt, der dir nicht vorenthalten wird."
    },
    {
      "resource_id": 208,
      "text": "Und du verfügst wahrlich über großartige Tugendeigenschaften."
    },
    {
      "resource_id": 208,
      "text": "Also wirst du sehen und sie werden auch sehen"
    },
    { "resource_id": 208, "text": "wer von euch der Besessene ist." },
    {
      "resource_id": 208,
      "text": "Wahrlich, dein Herr weiß am besten, wer von Seinem Weg abirrt, und Er kennt auch die Rechtgeleiteten am besten."
    },
    {
      "resource_id": 208,
      "text": "Darum richte dich nicht nach den Wünschen der Leugner."
    },
    {
      "resource_id": 208,
      "text": "Sie wünschen, daß du dich (ihnen gegenüber) entgegenkommend verhältst, dann würden (auch) sie sich (dir gegenüber) entgegenkommend verhalten."
    },
    {
      "resource_id": 208,
      "text": "Und füge dich nicht irgendeinem verächtlichen Schwüremacher"
    },
    {
      "resource_id": 208,
      "text": "Verleumder, einem, der umhergeht, um üble Nachrede zu verbreiten"
    },
    {
      "resource_id": 208,
      "text": "einem Behinderer des Guten, Übertreter, Sünder"
    },
    { "resource_id": 208, "text": "groben Benehmens, einem Bastard." },
    { "resource_id": 208, "text": "Nur weil er Reichtümer und Kinder besitzt" },
    {
      "resource_id": 208,
      "text": "sagt er, wenn ihm Unsere Verse verlesen werden: \"(Dies sind) Fabeln der Alten!\""
    },
    { "resource_id": 208, "text": "Wir wollen ihn auf der Nase brandmarken." },
    {
      "resource_id": 208,
      "text": "Wir prüfen sie, wie Wir die Eigentümer des Gartens prüften, als sie schworen, sie würden sicherlich (all) seine Früchte am Morgen pflücken."
    },
    { "resource_id": 208, "text": "Und sie machten keinen Vorbehalt." },
    {
      "resource_id": 208,
      "text": "Dann kam eine Heimsuchung deines Herrn über ihn, während sie schliefen."
    },
    {
      "resource_id": 208,
      "text": "Und am Morgen war (der Garten) bereits verwüstet."
    },
    { "resource_id": 208, "text": "Dann riefen sie am Morgen einander zu" },
    {
      "resource_id": 208,
      "text": "\"Geht in der Frühe zu eurem Acker hinaus, wenn ihr ernten möchtet.\""
    },
    {
      "resource_id": 208,
      "text": "Und sie machten sich auf den Weg und redeten dabei flüsternd miteinander"
    },
    {
      "resource_id": 208,
      "text": "\"Zu euch hinein darf ihn heute kein Armer betreten.\""
    },
    {
      "resource_id": 208,
      "text": "Und sie gingen in der Frühe hin mit dem festen Vorsatz, geizig zu sein."
    },
    {
      "resource_id": 208,
      "text": "Doch als sie ihn sahen, sagten sie: \"Wahrlich, wir befinden uns im Irrtum!"
    },
    { "resource_id": 208, "text": "Nein, wir sind beraubt.\"" },
    {
      "resource_id": 208,
      "text": "Der Gemäßigte unter ihnen sagte: \"Habe ich euch nicht gesagt: \"Warum preist ihr (Allah) nicht?\"\""
    },
    {
      "resource_id": 208,
      "text": "(Nun) sagten sie: \"Preis sei unserem Herrn! Gewiß, wir sind ungerecht gewesen.\""
    },
    {
      "resource_id": 208,
      "text": "Dann wandten sich einige von ihnen an die anderen, indem sie sich gegenseitig Vorwürfe machten."
    },
    {
      "resource_id": 208,
      "text": "Sie sagten: \"Wehe uns! Wir waren wahrlich widerspenstig."
    },
    {
      "resource_id": 208,
      "text": "Vielleicht wird unser Herr uns einen besseren (Garten) als Ersatz für diesen geben; wir flehen demütig zu unserem Herrn.\""
    },
    {
      "resource_id": 208,
      "text": "So ist die Strafe. Und wahrlich, die Strafe des Jenseits ist (noch) schwerer. Wenn sie es nur wüßten!"
    },
    {
      "resource_id": 208,
      "text": "Für die Gerechten sind wahrlich Gärten der Wonne bei ihrem Herrn (bestimmt)"
    },
    {
      "resource_id": 208,
      "text": "Sollten Wir etwa die Gottergebenen wie die Schuldigen behandeln."
    },
    { "resource_id": 208, "text": "Was ist euch? Wie urteilt ihr?" },
    {
      "resource_id": 208,
      "text": "Oder habt ihr etwa ein Buch, in dem ihr studiert"
    },
    {
      "resource_id": 208,
      "text": "so daß ihr danach alles erhalten sollt, was ihr wünscht?"
    },
    {
      "resource_id": 208,
      "text": "Oder habt ihr Gelöbnisse von Uns - bindend bis zum Tage der Auferstehung -, daß alles für euch sei, was ihr befehlt?"
    },
    {
      "resource_id": 208,
      "text": "Frage sie, wer von ihnen dafür bürgen mag."
    },
    {
      "resource_id": 208,
      "text": "Oder haben sie Partner? So sollen sie ihre Partner herbeibringen, wenn sie die Wahrheit reden."
    },
    {
      "resource_id": 208,
      "text": "Am Tage, wenn die Beine entblößt werden und sie aufgefordert werden, sich anbetend niederzuwerfen, werden sie es nicht können."
    },
    {
      "resource_id": 208,
      "text": "Ihre Blicke werden niedergeschlagen sein, (und) Schande wird sie bedecken; denn sie waren (vergebens) aufgefordert worden, sich anbetend niederzuwerfen, als sie wohlbehalten waren."
    },
    {
      "resource_id": 208,
      "text": "So überlaß Mir diejenigen, die diese Verkündigung leugnen. Wir werden sie Schritt um Schritt gehen lassen, ohne daß sie es wissen."
    },
    {
      "resource_id": 208,
      "text": "Und Ich gewähre ihnen einen Aufschub; wahrlich, Mein Plan ist vollkommen."
    },
    {
      "resource_id": 208,
      "text": "Oder verlangst du einen Lohn von ihnen, so daß sie sich von einer Schuldenlast bedrückt fühlen?"
    },
    {
      "resource_id": 208,
      "text": "Oder ist das Verborgene bei ihnen, so daß sie (es) niederschreiben können?"
    },
    {
      "resource_id": 208,
      "text": "So warte geduldig auf den Befehl deines Herrn, und sei nicht wie der Mann des Fisches (Jonas), als er (seinen Herrn) anrief, während er von Kummer erfüllt war."
    },
    {
      "resource_id": 208,
      "text": "Wäre ihm keine Gnade von seinem Herrn erwiesen worden, wäre er sicher an ein kahles Land geworfen worden, und er wäre geschmäht worden."
    },
    {
      "resource_id": 208,
      "text": "Doch sein Herr erwählte ihn und machte ihn zu einem der Rechtschaffenen."
    },
    {
      "resource_id": 208,
      "text": "Und jene, die ungläubig sind, möchten dich gerne mit ihren (zornigen) Blicken zu Fall bringen, wenn sie die Ermahnung hören; und sie sagen: \"Er ist gewiß verrückt!\""
    },
    {
      "resource_id": 208,
      "text": "Und es ist nichts anderes als eine Ermahnung für alle Welten."
    }
  ],
  "meta": {
    "translation_name": "Abu Reda Muhammad ibn Ahmad",
    "author_name": "Abu Reda Muhammad ibn Ahmad",
    "filters": { "resource_id": 208, "chapter_number": "68" }
  }
}
