{
  "translations": [
    {
      "resource_id": 232,
      "text": "Nuni, yemu kunyukuta ezikola walifu empalabu. Ndayidde e kalamu nebyebagiwandiisa."
    },
    {
      "resource_id": 232,
      "text": "Mazima Gwe Muhammad ekyengera kyobwa Nabbi Katonda wo kyeyakuwa tekiyinza ku kufuula mulalu."
    },
    {
      "resource_id": 232,
      "text": "Era ddala oteekwa okufuna empeera etakutukawo."
    },
    {
      "resource_id": 232,
      "text": "Era mazima ddala Ggwe oli wampisa nungi nnyo."
    },
    { "resource_id": 232, "text": "Ojja kulaba nga nabo bwebagenda okulaba." },
    { "resource_id": 232, "text": "Ani kumwenna eyatukwako ekizibu kyeddalu." },
    {
      "resource_id": 232,
      "text": "Mazima Katondawo amanyidde ddala ani eyabula okuva ku kkubolye era nga bwamanyidde ddala abalungamu."
    },
    { "resource_id": 232, "text": "Kale nno togondera abo abalimbisa." },
    {
      "resource_id": 232,
      "text": "Bandyagadde nti singa obagondera nabo nebakugondera."
    },
    {
      "resource_id": 232,
      "text": "Era togeza n'ogondera buli alayiralayira ataliimu nsa."
    },
    { "resource_id": 232, "text": "Omugeyi atambuza olugambo." },
    { "resource_id": 232, "text": "Omukodo, omulumbaganyi omwononefu." },
    {
      "resource_id": 232,
      "text": "Mubi nnyo ate awamu n'ekyo mwana w'abwenzi."
    },
    {
      "resource_id": 232,
      "text": "Tomugondera olwokuba alina emmali n'abaana."
    },
    {
      "resource_id": 232,
      "text": "Omuntu oyo bwasomerwa ebigambo byaffe agamba nti nfumo z'abantu abedda."
    },
    {
      "resource_id": 232,
      "text": "Kulunaku lw’enkomerero tugenda kussa kunyindo ye akabonero akamulamba nga tanayingizibwa muliro."
    },
    {
      "resource_id": 232,
      "text": "Mazima ffe twagezesa abantu be Makkah bwetwabaleetera enjala nga bwetwagezesa abantu abaalina enimiro yaabwe abalayira nti baali bagenda kukungula kumakya nnyo, olwo nno baleme kugabirako bantu balala."
    },
    { "resource_id": 232, "text": "Wabula beerabira okugamba nti Insh'allah." },
    {
      "resource_id": 232,
      "text": "Katonda n'agisindikira nabbambula w'omuliro ogwa gizikiriza ekiro nga beebase."
    },
    { "resource_id": 232, "text": "Okugenda okukya ngankalu nga enkungule." },
    {
      "resource_id": 232,
      "text": "Ku lunaku olulaganye baakeera nnyo era nga buli omu agenda atemya kumunne."
    },
    {
      "resource_id": 232,
      "text": "Ngabagamba nti muzuukuke mugende mu nimiro yammwe bwe muba ddala nga munakungula nga bwemwagambye."
    },
    { "resource_id": 232, "text": "Baatambula nga bogera bwama." },
    {
      "resource_id": 232,
      "text": "Nga bwebagamba nti tebagenda kukkiriza Masikiini yenna kuyingira mu ssamba yaabwe."
    },
    {
      "resource_id": 232,
      "text": "Baatambula kumakya okwo nga bakakasa nti bagenda kutuukiriza kyebaali basazeewo eggulo limu."
    },
    {
      "resource_id": 232,
      "text": "Bwebaalaba ennimiro yaabwe b'agamba nti tubuze."
    },
    {
      "resource_id": 232,
      "text": "Sinakindi Katonda yagizikirizza olwe kigendererwa kyaffe ekibi ekyobutakkiriza kugabirako ba Masikiini."
    },
    {
      "resource_id": 232,
      "text": "Eyali abasingako eddiini n'obuntu bulamu nabagamba nti ssabagambye nti obutawaako banaku buba bulyazamanyi bwennyini, era kati kyetuteekwa okukola kwekutendereza Katonda kuba tetunamanya yatusonyiye oba nedda."
    },
    {
      "resource_id": 232,
      "text": "Olwo nno nebagamba nti yayawukana Katonda waffe mazima twabadde tweyisizza bubi."
    },
    {
      "resource_id": 232,
      "text": "Awamu nekyo baatandika okuwaanyisiganya ebigambo nga abamu banenya bannabwe."
    },
    { "resource_id": 232, "text": "Nebagamba nti mazima ffe tubadde bajeemu." },
    {
      "resource_id": 232,
      "text": "Tusaba Katonda waffe emmali yaffe etokomose atuwanyisizeemu ebirungi, mazima ddala ew'a Katonda waffe yokka gyetusaba obuyambi."
    },
    {
      "resource_id": 232,
      "text": "Bwebityo nno ebibonerezo bwebiba naye wabula ebibonerezo by'olunaku lw’enkomerero byebisinga obukakali singa baba ddala nga bamanyi."
    },
    {
      "resource_id": 232,
      "text": "Mazima abatya Katonda baategekerwa e jjana ez'ebyengera ewa Katonda waabwe"
    },
    {
      "resource_id": 232,
      "text": "Gwe ate abakkiriza twalibayisizza nga abonoonyi."
    },
    { "resource_id": 232, "text": "Mwaba ki, e nsonga muzisalawo mutya!" },
    { "resource_id": 232, "text": "Simanyi mulinayo ekitabo mwemubisoma." },
    {
      "resource_id": 232,
      "text": "Era nga mukitaba ekyo mulimu nti mwe mulyesalirawo kyemwagala ku lunaku lw'enkomerero."
    },
    {
      "resource_id": 232,
      "text": "Oba mulina e ndagano gye twabawa nga etuukira ddala ku lunaku lw'enkomerero ngebawa ebbeetu okwesalirawo nga bwemulaba."
    },
    {
      "resource_id": 232,
      "text": "Babuuze ani eyesowolayo abe nga akulembera endowooza eyo."
    },
    {
      "resource_id": 232,
      "text": "Oba balinayo (ababeesiguza) nga babayita babeezi ba Katonda, kale nno bajjanga nabo bwebaba nga bogera mazima."
    },
    {
      "resource_id": 232,
      "text": "Ku lunaku olulibeera olw'okubikkula ku ntumbwe. Balikowoolwa okuvunnamira Katonda naye nga tebasobola."
    },
    {
      "resource_id": 232,
      "text": "Nga amaaso gaabwe makakkamu olw'obuswavu, nga bajjudde okunyomebwa so nga ate baakowolwa okuvunnamira Katonda nga bakyali balamu ne batakikola."
    },
    {
      "resource_id": 232,
      "text": "Kale ndeka noyo alimbisa ebigambo bino tujja kubatwaliriza mpola mpola nga tebamanyi."
    },
    {
      "resource_id": 232,
      "text": "Era mbalindiriza, anti entegeka zange nnywevu."
    },
    {
      "resource_id": 232,
      "text": "Abaffe wali obasabye empeera nebakaluubirirwa kusasula."
    },
    {
      "resource_id": 232,
      "text": "Oba bamanyi ebyewala nga babiwandiika (nga bebyelamuza, era nga biraga nti bagenda kubeera bulungi)."
    },
    {
      "resource_id": 232,
      "text": "Kale nno beera mugumikiriza ku kusalawo kwa Katondawo, tobeera nga ow'ekyennyanja (Nabbi Yunus) eyatuuka okukowoola (Katondawe okumutaasa) nga ajjudde obunyiikaavu."
    },
    {
      "resource_id": 232,
      "text": "Singa teyafuna kyengera ekyava ewa Katondawe (ekyokukiriza okwenenyakwe) yandikasukiddwa mu nsi e nkalu (etariiko bulamu) nga naye anenyezebwa."
    },
    {
      "resource_id": 232,
      "text": "Wabula Katonda yamulekera obwa Nabbi era namuteeka mu bantu abalongofu."
    },
    {
      "resource_id": 232,
      "text": "Abakafiiri basemberera ddala okukuzikiriza n'amaaso gaabwe amabi (olw'ekkonda eriri ku myoyo gyabwe) bwe bawulira Kur'ani era ne bagamba nti mazima yye (Nabbi) mulalu."
    },
    {
      "resource_id": 232,
      "text": "So ng'ate (Kur'ani) teri okugyako kya kujjukiza eri e bitonde."
    }
  ],
  "meta": {
    "translation_name": "African Development Foundation",
    "author_name": "African Development Foundation",
    "filters": { "resource_id": 232, "chapter_number": "68" }
  }
}
