{
  "translations": [
    {
      "resource_id": 234,
      "text": "نٓ۔ قلم کی اور جو (اہل قلم) لکھتے ہیں اس کی قسم"
    },
    {
      "resource_id": 234,
      "text": "کہ (اے محمدﷺ) تم اپنے پروردگار کے فضل سے دیوانے نہیں ہو"
    },
    { "resource_id": 234, "text": "اور تمہارے لئے بے انتہا اجر ہے" },
    { "resource_id": 234, "text": "اور اخلاق تمہارے بہت (عالی) ہیں" },
    {
      "resource_id": 234,
      "text": "سو عنقریب تم بھی دیکھ لو گے اور یہ (کافر) بھی دیکھ لیں گے"
    },
    { "resource_id": 234, "text": "کہ تم میں سے کون دیوانہ ہے" },
    {
      "resource_id": 234,
      "text": "تمہارا پروردگار اس کو بھی خوب جانتا ہے جو اس کے رستے سے بھٹک گیا اور ان کو بھی خوب جانتا ہے جو سیدھے راستے پر چل رہے ہیں"
    },
    { "resource_id": 234, "text": "تو تم جھٹلانے والوں کا کہا نہ ماننا" },
    {
      "resource_id": 234,
      "text": "یہ لوگ چاہتے ہیں کہ تم نرمی اختیار کرو تو یہ بھی نرم ہوجائیں"
    },
    {
      "resource_id": 234,
      "text": "اور کسی ایسے شخص کے کہے میں نہ آجانا جو بہت قسمیں کھانے والا ذلیل اوقات ہے"
    },
    {
      "resource_id": 234,
      "text": "طعن آمیز اشارتیں کرنے والا چغلیاں لئے پھرنے والا"
    },
    {
      "resource_id": 234,
      "text": "مال میں بخل کرنے والا حد سے بڑھا ہوا بدکار"
    },
    { "resource_id": 234, "text": "سخت خو اور اس کے علاوہ بدذات ہے" },
    { "resource_id": 234, "text": "اس سبب سے کہ مال اور بیٹے رکھتا ہے" },
    {
      "resource_id": 234,
      "text": "جب اس کو ہماری آیتیں پڑھ کر سنائی جاتی ہیں تو کہتا ہے کہ یہ اگلے لوگوں کے افسانے ہیں"
    },
    { "resource_id": 234, "text": "ہم عنقریب اس کی ناک پر داغ لگائیں گے" },
    {
      "resource_id": 234,
      "text": "ہم نے ان لوگوں کی اسی طرح آزمائش کی ہے جس طرح باغ والوں کی آزمائش کی تھی۔ جب انہوں نے قسمیں کھا کھا کر کہا کہ صبح ہوتے ہوتے ہم اس کا میوہ توڑ لیں گے"
    },
    { "resource_id": 234, "text": "اور انشاء الله نہ کہا" },
    {
      "resource_id": 234,
      "text": "سو وہ ابھی سو ہی رہے تھے کہ تمہارے پروردگار کی طرف سے (راتوں رات) اس پر ایک آفت پھر گئی"
    },
    { "resource_id": 234, "text": "تو وہ ایسا ہوگیا جیسے کٹی ہوئی کھیتی" },
    {
      "resource_id": 234,
      "text": "جب صبح ہوئی تو وہ لوگ ایک دوسرے کو پکارنے لگے"
    },
    {
      "resource_id": 234,
      "text": "اگر تم کو کاٹنا ہے تو اپنی کھیتی پر سویرے ہی جا پہنچو"
    },
    {
      "resource_id": 234,
      "text": "تو وہ چل پڑے اور آپس میں چپکے چپکے کہتے جاتے تھے"
    },
    { "resource_id": 234, "text": "آج یہاں تمہارے پاس کوئی فقیر نہ آنے پائے" },
    {
      "resource_id": 234,
      "text": "اور کوشش کے ساتھ سویرے ہی جا پہنچے (گویا کھیتی پر) قادر ہیں"
    },
    {
      "resource_id": 234,
      "text": "جب باغ کو دیکھا تو (ویران) کہنے لگے کہ ہم رستہ بھول گئے ہیں"
    },
    { "resource_id": 234, "text": "نہیں بلکہ ہم (برگشتہ نصیب) بےنصیب ہیں" },
    {
      "resource_id": 234,
      "text": "ایک جو اُن میں فرزانہ تھا بولا کہ کیا میں نے تم سے نہیں کہا تھا کہ تم تسبیح کیوں نہیں کرتے؟"
    },
    {
      "resource_id": 234,
      "text": "(تب) وہ کہنے لگے کہ ہمارا پروردگار پاک ہے بےشک ہم ہی قصوروار تھے"
    },
    { "resource_id": 234, "text": "پھر لگے ایک دوسرے کو رو در رو ملامت کرنے" },
    {
      "resource_id": 234,
      "text": "کہنے لگے ہائے شامت ہم ہی حد سے بڑھ گئے تھے"
    },
    {
      "resource_id": 234,
      "text": "امید ہے کہ ہمارا پروردگار اس کے بدلے میں ہمیں اس سے بہتر باغ عنایت کرے ہم اپنے پروردگار کی طرف سے رجوع لاتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "(دیکھو) عذاب یوں ہوتا ہے۔ اور آخرت کا عذاب اس سے کہیں بڑھ کر ہے۔ کاش! یہ لوگ جانتے ہوتے"
    },
    {
      "resource_id": 234,
      "text": "پرہیزگاروں کے لئے ان کے پروردگار کے ہاں نعمت کے باغ ہیں"
    },
    {
      "resource_id": 234,
      "text": "کیا ہم فرمانبرداروں کو نافرمانوں کی طرف (نعمتوں سے) محروم کردیں گے؟"
    },
    { "resource_id": 234, "text": "تمہیں کیا ہوگیا ہے کیسی تجویزیں کرتے ہو؟" },
    {
      "resource_id": 234,
      "text": "کیا تمہارے پاس کوئی کتاب ہے جس میں (یہ) پڑھتے ہو"
    },
    {
      "resource_id": 234,
      "text": "کہ جو چیز تم پسند کرو گے وہ تم کو ضرور ملے گی"
    },
    {
      "resource_id": 234,
      "text": "یا تم نے ہم سے قسمیں لے رکھی ہیں جو قیامت کے دن تک چلی جائیں گی کہ جس شے کا تم حکم کرو گے وہ تمہارے لئے حاضر ہوگی"
    },
    {
      "resource_id": 234,
      "text": "ان سے پوچھو کہ ان میں سے اس کا کون ذمہ لیتا ہے؟"
    },
    {
      "resource_id": 234,
      "text": "کیا (اس قول میں) ان کے اور بھی شریک ہیں؟ اگر یہ سچے ہیں تو اپنے شریکوں کو لا سامنے کریں"
    },
    {
      "resource_id": 234,
      "text": "جس دن پنڈلی سے کپڑا اٹھا دیا جائے گا اور کفار سجدے کے لئے بلائے جائیں گے تو سجدہ نہ کرسکیں گے"
    },
    {
      "resource_id": 234,
      "text": "ان کی آنکھیں جھکی ہوئی ہوں گی اور ان پر ذلت چھا رہی ہوگی حالانکہ پہلے (اُس وقت) سجدے کے لئے بلاتے جاتے تھے جب کہ صحیح وسالم تھے"
    },
    {
      "resource_id": 234,
      "text": "تو مجھ کو اس کلام کے جھٹلانے والوں سے سمجھ لینے دو۔ ہم ان کو آہستہ آہستہ ایسے طریق سے پکڑیں گے کہ ان کو خبر بھی نہ ہوگی"
    },
    {
      "resource_id": 234,
      "text": "اور میں ان کو مہلت دیئے جاتا ہوں میری تدبیر قوی ہے"
    },
    {
      "resource_id": 234,
      "text": "کیا تم ان سے کچھ اجر مانگتے ہو کہ ان پر تاوان کا بوجھ پڑ رہا ہے"
    },
    {
      "resource_id": 234,
      "text": "یا ان کے پاس غیب کی خبر ہے کہ (اسے) لکھتے جاتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "تو اپنے پروردگار کے حکم کے انتظار میں صبر کئے رہو اور مچھلی (کا لقمہ ہونے) والے یونس کی طرح رہو نا کہ انہوں نے (خدا) کو پکارا اور وہ (غم و) غصے میں بھرے ہوئے تھے"
    },
    {
      "resource_id": 234,
      "text": "اگر تمہارے پروردگار کی مہربانی ان کی یاوری نہ کرتی تو وہ چٹیل میدان میں ڈال دیئے جاتے اور ان کا حال ابتر ہوجاتا"
    },
    {
      "resource_id": 234,
      "text": "پھر پروردگار نے ان کو برگزیدہ کرکے نیکوکاروں میں کرلیا"
    },
    {
      "resource_id": 234,
      "text": "اور کافر جب (یہ) نصیحت (کی کتاب) سنتے ہیں تو یوں لگتے ہیں کہ تم کو اپنی نگاہوں سے پھسلا دیں گے اور کہتے یہ تو دیوانہ ہے"
    },
    {
      "resource_id": 234,
      "text": "اور (لوگو) یہ (قرآن) اہل عالم کے لئے نصیحت ہے"
    }
  ],
  "meta": {
    "translation_name": "Fatah Muhammad Jalandhari",
    "author_name": "Fatah Muhammad Jalandhari",
    "filters": { "resource_id": 234, "chapter_number": "68" }
  }
}
