{
  "translations": [
    {
      "resource_id": 235,
      "text": "Noen. Bij de pen en wat zij (Engelen) schrijven."
    },
    {
      "resource_id": 235,
      "text": "Jij bent, bij de gratie van je Heer, geen dwaas."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, voor jou zal er een eindeloze beloning zijn."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, jij beschikt over een hoogstaand karakter."
    },
    { "resource_id": 235, "text": "Jullie zullen zien en zij zullen zien." },
    { "resource_id": 235, "text": "Wie van jullie door gekte getroffen is." },
    {
      "resource_id": 235,
      "text": "Waarlijk, jouw Heer weet beter, wie van Zijn Pad is afgedwaald en Hij weet beter wie geleid is."
    },
    { "resource_id": 235, "text": "Gehoorzaam dus de ontkenners niet!" },
    {
      "resource_id": 235,
      "text": "Zij willen dat jij toegeeflijk zal worden, dan zullen zij (ook) toegeeflijk worden."
    },
    {
      "resource_id": 235,
      "text": "En gehoorzaam geen enkele verachtelijke edenzweerder."
    },
    { "resource_id": 235, "text": "Een lasteraar, voortgaand met roddel." },
    {
      "resource_id": 235,
      "text": "Het goede verhinderend, overtredend, zondig."
    },
    {
      "resource_id": 235,
      "text": "Die daarnaast ook nog een bruut is, een bastaard."
    },
    { "resource_id": 235, "text": "Omdat hij weelde en kinderen had." },
    {
      "resource_id": 235,
      "text": "Als Onze Verzen voor hem gereciteerd worden, zegt hij: “Verhaaltjes van oude mannen!”"
    },
    { "resource_id": 235, "text": "Wij zullen hem op de neus brandmerken!" },
    {
      "resource_id": 235,
      "text": "Waarlijk, Wij hebben hen beproefd zoals Wij de mensen van de Tuin beproefd hebben, toen zij zwoeren in de ochtend van haar (vruchten) te zullen plukken."
    },
    {
      "resource_id": 235,
      "text": "Zonder: “Insha’Allah” (als Allah het wil) te zeggen."
    },
    {
      "resource_id": 235,
      "text": "Toen kwam er van jouw Heer een bezoeking (storm) in de nacht terwijl zij sliepen."
    },
    { "resource_id": 235, "text": "Zo werd de (tuin) zwart en troosteloos." },
    { "resource_id": 235, "text": "Toen riepen zij tot elkaar in de ochtend." },
    {
      "resource_id": 235,
      "text": "Zeggende: “Ga deze ochtend naar jullie akkers, zodat je het fruit kan plukken.”"
    },
    {
      "resource_id": 235,
      "text": "En zij gingen fluiterend met elkaar op weg."
    },
    {
      "resource_id": 235,
      "text": "(Zij zeiden:) “Laat er deze dag geen arme bij jullie binnengaan.”"
    },
    {
      "resource_id": 235,
      "text": "En zij vertrokken in de ochtend, vast besloten om (de armen) te weren."
    },
    {
      "resource_id": 235,
      "text": "Maar zodra zij haar (de tuin) zagen, zeiden zij: “Waarlijk, wij zijn afgedwaald.”"
    },
    { "resource_id": 235, "text": "“Nee! Wij zijn zelfs beroofd.”" },
    {
      "resource_id": 235,
      "text": "De meest wijze onder hen zei: “Heb ik jullie niet gezegd dat jullie de Glorie (van Allah) hadden moeten prijzen?”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Glorie voor Onze Heer! Waarlijk wij zijn onrechtvaardig geweest.”"
    },
    {
      "resource_id": 235,
      "text": "Toen keerden zij zich tegen elkaar, elkaar beschuldigend."
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Wee voor ons! Waarlijk, wij waren buitensporig."
    },
    {
      "resource_id": 235,
      "text": "Wij hopen dat onze Heer ons een betere (tuin) in de plaats dan deze zal geven. Waarlijk, wij hopen vurig (op vergeving) van onze Heer.”"
    },
    {
      "resource_id": 235,
      "text": "Zo was de bestraffing. En de bestraffing van het Hiernamaals is zeker groter, als zij dat maar wisten."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, voor de godvrezenden zijn de Tuinen der vreugde bij hun Heer."
    },
    {
      "resource_id": 235,
      "text": "Zullen Wij dan de moslims als misdadigers behandelen?"
    },
    { "resource_id": 235, "text": "Wat scheelt jullie? Hoe oordelen jullie?" },
    {
      "resource_id": 235,
      "text": "Of hebben jullie een Boek waar jullie in kunnen studeren?"
    },
    {
      "resource_id": 235,
      "text": "Dat al jullie wensen beantwoord zullen worden?"
    },
    {
      "resource_id": 235,
      "text": "Of hebben jullie eden van Ons, die tot de Dag der Opstanding reiken, dat er voor jullie is wat jullie oordelen?"
    },
    {
      "resource_id": 235,
      "text": "Vraag hun wie van hen daar garant voor staat!"
    },
    {
      "resource_id": 235,
      "text": "Of hebben zij ‘deelgenoten’? Laat zij dan komen met hun deelgenoten als zij waarachtig zijn!"
    },
    {
      "resource_id": 235,
      "text": "(Gedenk) de dag waarop de onderbenen ontbloot zullen worden en zij opgeroepen worden om te knielen, maar zij zullen daartoe niet in staat zijn."
    },
    {
      "resource_id": 235,
      "text": "Hun ogen zullen angstig teneergeslagen zijn, vernedering zal hen bedekken. En waarlijk, zij werden opgeroepen om te knielen, toen zij (nog) gezond waren."
    },
    {
      "resource_id": 235,
      "text": "Laat Mij dus alleen met degenen die deze Koran loochenen. Wij zullen hen langzaam maar zeker vernietigen, vanuit richtingen die zij niet kunnen waarnemen."
    },
    {
      "resource_id": 235,
      "text": "En Ik zal hun uitstel geven. Waarlijk, Mijn plan is sterk."
    },
    {
      "resource_id": 235,
      "text": "Of vraag jij van hen een beloning, zodat zij met een schuld worden belast?"
    },
    {
      "resource_id": 235,
      "text": "Of hebben zij kennis van het onwaarneembare, zodat zij het op kunnen schrijven?"
    },
    {
      "resource_id": 235,
      "text": "Wacht dus geduldig op de beslissing van jouw Heer, en wees niet zo als de Profeet Younis, toen hij (tot Allah) riep terwijl hij misnoegd was."
    },
    {
      "resource_id": 235,
      "text": "Als de gunst van zijn Heer hem niet bereikt had, dan was hij zeker op de naakte kust geworpen; terwijl hij vernederd werd."
    },
    {
      "resource_id": 235,
      "text": "Maar zijn Heer koos hem uit en maakte hem tot een rechtvaardige."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, degenen die ongelovig zijn zouden je bijna door hun blikken willen doden wanneer zij de overdenking horen. En zij zeggen: “Waarlijk, hij is zeker bezeten!”"
    },
    {
      "resource_id": 235,
      "text": "Terwijl de (de Koran) niets anders is dan een overdenking voor de werelden."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "68" }
  }
}
