{
  "translations": [
    { "resource_id": 28, "text": "n. ¡Por el cálamo y lo que escriban!" },
    {
      "resource_id": 28,
      "text": "¡Por la gracia de tu Señor, que tú no eres un poseso!"
    },
    {
      "resource_id": 28,
      "text": "Tendrás, ciertamente, una recompensa ininterrumpida."
    },
    { "resource_id": 28, "text": "Eres, sí, de eminente carácter." },
    { "resource_id": 28, "text": "Tú verás y ellos verán" },
    { "resource_id": 28, "text": "quién de vosotros es el tentado." },
    {
      "resource_id": 28,
      "text": "Tu Señor sabe mejor que nadie quiénes se extravían de Su camino y sabe mejor que nadie quiénes siguen la buena dirección."
    },
    { "resource_id": 28, "text": "¡No obedezcas, pues, a los desmentidores!" },
    {
      "resource_id": 28,
      "text": "Desearían que fueras condescendiente, para serlo ellos también."
    },
    { "resource_id": 28, "text": "¡No obedezcas a ningún vil jurador." },
    {
      "resource_id": 28,
      "text": "al pertinaz difamador, que va sembrando calumnias,"
    },
    {
      "resource_id": 28,
      "text": "a quien impide el bien, al violador de la ley, al pecador,"
    },
    { "resource_id": 28, "text": "al arrogante y, encima, bastardo," },
    {
      "resource_id": 28,
      "text": "so pretexto de poseer hacienda e hijos varones!"
    },
    {
      "resource_id": 28,
      "text": "Cuando se le recitan Nuestras aleyas, dice: «¡Patrañas de los antiguos!»"
    },
    { "resource_id": 28, "text": "¡Le marcaremos en el hocico!" },
    {
      "resource_id": 28,
      "text": "Les hemos probado como probamos a los dueños del jardín. Cuando juraron que cogerían sus frutos por la mañana,"
    },
    { "resource_id": 28, "text": "sin hacer salvedad." },
    {
      "resource_id": 28,
      "text": "Mientras dormían, cayó sobre él un azote enviado por tu Señor"
    },
    { "resource_id": 28, "text": "y amaneció como si hubiera sido arrasado." },
    { "resource_id": 28, "text": "Por la mañana, se llamaron unos a otros:" },
    {
      "resource_id": 28,
      "text": "«¡Vamos temprano a nuestro campo, si queremos coger los frutos!»"
    },
    { "resource_id": 28, "text": "Y se pusieron en camino, cuchicheando:" },
    {
      "resource_id": 28,
      "text": "«¡Ciertamente, hoy no admitiremos a ningún pobre!»"
    },
    {
      "resource_id": 28,
      "text": "Marcharon, pues, temprano, convencidos de que serían capaces de llevar a cabo su propósito."
    },
    {
      "resource_id": 28,
      "text": "Cuando lo vieron, dijeron: «¡Seguro que nos hemos extraviado!"
    },
    { "resource_id": 28, "text": "¡No, se nos ha despojado!»" },
    {
      "resource_id": 28,
      "text": "El más moderado de ellos dijo: «¿No os lo había dicho? ¿Por qué no glorificáis?»"
    },
    {
      "resource_id": 28,
      "text": "Dijeron: «¡Gloria a nuestro Señor! ¡Hemos obrado impíamente!»"
    },
    { "resource_id": 28, "text": "Y pusiéronse a recriminarse." },
    {
      "resource_id": 28,
      "text": "Dijeron: «¡Ay de nosotros, que hemos sido rebeldes!"
    },
    {
      "resource_id": 28,
      "text": "Quizá nos dé nuestros Señor, a cambio, algo mejor que éste. Deseamos ardientemente a nuestro Señor»."
    },
    {
      "resource_id": 28,
      "text": "Tal fue el castigo. Pero el castigo de la otra vida es mayor aún. Si supieran..."
    },
    {
      "resource_id": 28,
      "text": "Los que temen a Alá tendrán, junto a su Señor. los jardines de la Delicia."
    },
    {
      "resource_id": 28,
      "text": "¿Vamos, pues, a tratar igual a los que se someten a Alá que a los pecadores?"
    },
    {
      "resource_id": 28,
      "text": "¿Qué os pasa? ¿Qué manera de juzgar es ésa?"
    },
    {
      "resource_id": 28,
      "text": "¿O es que disponéis de una Escritura para estudiar?"
    },
    { "resource_id": 28, "text": "Tendríais en ella lo que deseáis." },
    {
      "resource_id": 28,
      "text": "¿O es que nos atan a vosotros juramentos que nos obligan hasta el día de la Resurrección? Obtendríais lo que juzgarais."
    },
    { "resource_id": 28, "text": "Pregúntales quién responde de ello." },
    {
      "resource_id": 28,
      "text": "¿O es que tienen asociados? Pues, ¡que traigan a sus asociados, si es verdad lo que dicen!"
    },
    {
      "resource_id": 28,
      "text": "El día que las cosas se pongan mal y sean invitados a prosternarse, no podrán."
    },
    {
      "resource_id": 28,
      "text": "Abatida la mirada, cubiertos de humillación, porque fueron invitados a prosternarse cuando aún estaban en seguridad..."
    },
    {
      "resource_id": 28,
      "text": "¡Déjame a solas con quienes desmienten este discurso! Les conduciremos paso a paso, sin que sepan cómo."
    },
    {
      "resource_id": 28,
      "text": "Les concedo una prórroga. ¡Mi estratagema es segura!"
    },
    {
      "resource_id": 28,
      "text": "¿O es que les reclamas un salario tal que se vean abrumados de deudas?"
    },
    { "resource_id": 28, "text": "¿O es que conocen lo oculto y toman nota?" },
    {
      "resource_id": 28,
      "text": "Espera, pues, paciente la decisión de tu Señor y no hagas como el del pez, cuando clamó en medio de la angustia."
    },
    {
      "resource_id": 28,
      "text": "Si no llega a alcanzarle una gracia de su Señor, habría sido arrojado a una costa desnuda, reprobado."
    },
    {
      "resource_id": 28,
      "text": "Pero su Señor le escogió y le hizo de los justos."
    },
    {
      "resource_id": 28,
      "text": "Poco les falta a los infieles, cuando oyen la Amonestación, para clavar en ti su mirada. Y dicen: «¡Sí, es un poseso!»"
    },
    {
      "resource_id": 28,
      "text": "Pero no es sino una amonestación dirigida a todo el mundo."
    }
  ],
  "meta": {
    "translation_name": "Spanish Translation(Cortes)",
    "author_name": "Julio Cortes",
    "filters": { "resource_id": 28, "chapter_number": "68" }
  }
}
