{
  "translations": [
    {
      "resource_id": 31,
      "text": "Noun . Par la plume et ce qu’ils écrivent ! <sup foot_note=212519>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Tu (Mohammed) n’est pas, par la grâce de ton Seigneur, un possédé."
    },
    {
      "resource_id": 31,
      "text": "Et il y aura pour toi certes, une récompense jamais interrompue."
    },
    { "resource_id": 31, "text": "Et tu es certes, d’une moralité éminente." },
    { "resource_id": 31, "text": "Tu verras et ils verront." },
    { "resource_id": 31, "text": "qui d’entre vous a perdu la raison." },
    {
      "resource_id": 31,
      "text": "C’est ton Seigneur qui connaît mieux ceux qui s’égarent de Son chemin, et il connaît mieux ceux qui suivent la bonne voie."
    },
    { "resource_id": 31, "text": "N’obéis pas à ceux qui crient en mensonge," },
    {
      "resource_id": 31,
      "text": "Ils aimeraient bien que tu transiges avec eux afin qu’ils transigent avec toi."
    },
    {
      "resource_id": 31,
      "text": "Et n’obéis à aucun grand jureur, méprisable,"
    },
    {
      "resource_id": 31,
      "text": "grand diffamateur, grand colporteur de médisance,"
    },
    {
      "resource_id": 31,
      "text": "grand empêcheur du bien, transgresseur, grand pécheur,"
    },
    {
      "resource_id": 31,
      "text": "au cœur dur, et en plus de cela bâtard . <sup foot_note=212520>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Même s’il est doté de richesses et (de nombreux) enfants."
    },
    {
      "resource_id": 31,
      "text": "Quand Nos versets lui sont récités, il dit : \"Des contes d’anciens.\""
    },
    {
      "resource_id": 31,
      "text": "Nous le marquerons sur le museau [nez]. <sup foot_note=212521>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Nous les avons éprouvés comme Nous avons éprouvés les propriétaires du verger qui avaient juré d’en faire la récolte au matin,"
    },
    {
      "resource_id": 31,
      "text": "sans dire : \"Si Allah le veut.\" <sup foot_note=212522>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Une calamité de la part de ton Seigneur tomba dessus pendant qu’ils dormaient,"
    },
    {
      "resource_id": 31,
      "text": "et le matin, ce fut comme si tout avait été rasé."
    },
    {
      "resource_id": 31,
      "text": "Le [lendemain] matin, ils s’appelèrent les uns les autres :"
    },
    {
      "resource_id": 31,
      "text": "\"Partez tôt à votre champ si vous voulez le récolter.\""
    },
    {
      "resource_id": 31,
      "text": "Ils allèrent donc, tout en parlant entre eux à voix basse :"
    },
    {
      "resource_id": 31,
      "text": "\"Ne laissez aucun pauvre y entrer aujourd’hui.\""
    },
    {
      "resource_id": 31,
      "text": "Ils partirent de bonne heure décidés à user d’avarice [envers les pauvres], convaincus que cela était en leur pouvoir."
    },
    {
      "resource_id": 31,
      "text": "Puis, quand ils le virent [le jardin], ils dirent : \"vraiment, nous avons perdus notre chemin,"
    },
    { "resource_id": 31, "text": "Ou plutôt nous somme frustrés.\"" },
    {
      "resource_id": 31,
      "text": "Le plus juste d’entre eux dit : \"Ne vous avais-je pas dit : Si seulement vous aviez rendu gloire à Allah !\""
    },
    {
      "resource_id": 31,
      "text": "Ils dirent : \"Gloire à notre Seigneur ! Oui, nous avons été injustes.\""
    },
    {
      "resource_id": 31,
      "text": "Puis ils s’adressèrent les uns aux autres, se faisant des reproches."
    },
    {
      "resource_id": 31,
      "text": "Ils dirent : \"Malheur à nous ! Nous avons été des rebelles."
    },
    {
      "resource_id": 31,
      "text": "Nous souhaitons que notre Seigneur nous le remplace par quelque chose de meilleur. Nous désirons nous rapprocher de notre Seigneur.\""
    },
    {
      "resource_id": 31,
      "text": "Tel fut le châtiment ; et le châtiment de l’au-delà est plus grand encore, si seulement ils savaient !"
    },
    {
      "resource_id": 31,
      "text": "Les pieux auront auprès de leur Seigneur les jardins de délice."
    },
    {
      "resource_id": 31,
      "text": "Traiterons-Nous les soumis [à Allah] à la manière des criminels ?"
    },
    { "resource_id": 31, "text": "Qu’avez-vous? Comment jugez-vous ?" },
    {
      "resource_id": 31,
      "text": "Ou bien avez-vous un Livre dans lequel vous apprenez."
    },
    {
      "resource_id": 31,
      "text": "qu’en vérité vous obtiendrez tout ce que vous désirez ?"
    },
    {
      "resource_id": 31,
      "text": "Ou bien est-ce que vous avez obtenu de Nous des serments valables jusqu’au Jour de la Résurrection, Nous engageant à vous donner ce que vous décidez ?"
    },
    {
      "resource_id": 31,
      "text": "Demande-leur qui d’entre eux en est garant ?"
    },
    {
      "resource_id": 31,
      "text": "Ou encore, est-ce qu’ils ont des associés ? Eh bien, qu’ils fassent venir leur associés s’ils sont véridiques !"
    },
    {
      "resource_id": 31,
      "text": "Le jour où ils affronteront les horreurs [du Jugement]  et où ils seront appelés à la Prosternation mais ils ne le pourront pas. <sup foot_note=212523>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Leurs regards seront abaissés, et l’avilissement les couvrira. Or, ils étaient appelés à la Prosternation au temps où ils étaient sains et saufs !..."
    },
    {
      "resource_id": 31,
      "text": "Laisse-Moi donc avec quiconque traite de mensonge ce discours; Nous allons les mener graduellement par où ils ne savent pas !"
    },
    {
      "resource_id": 31,
      "text": "Et Je leur accorde un délai, car Mon stratagème est sûr !"
    },
    {
      "resource_id": 31,
      "text": "Ou bien est-ce que tu leur demandes un salaire, les accablant ainsi d’une lourde dette ?"
    },
    {
      "resource_id": 31,
      "text": "Ou savent-ils l’Inconnaissable et c’est de là qu’ils écrivent [leurs mensonges] ?"
    },
    {
      "resource_id": 31,
      "text": "Endure avec patience la sentence de ton Seigneur, et ne soit pas comme l’homme au Poisson (Jonas) qui appela (Allah) dans sa grande angoisse."
    },
    {
      "resource_id": 31,
      "text": "Si un bienfait de son Seigneur ne l’avait pas atteint, il aurait été rejeté honni sur une terre déserte,"
    },
    {
      "resource_id": 31,
      "text": "Puis son Seigneur l’élut et le désigna au nombre des gens de bien."
    },
    {
      "resource_id": 31,
      "text": "Peu s’en faut que ceux qui mécroient ne te transpercent par leurs regards, quand ils entendent le Coran, ils disent : \"Il est certes fou !\""
    },
    {
      "resource_id": 31,
      "text": "Et ce n’est qu’un Rappel, adressé aux mondes !"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Hamidullah",
    "author_name": "Muhammad Hamidullah",
    "filters": { "resource_id": 31, "chapter_number": "68" }
  }
}
