{
  "translations": [
    {
      "resource_id": 38,
      "text": "Noon. (So Allah i Matao ko paka-aantapan Iyan on.) Ibt ko pansom ago so nganin a ipzorat iran,"
    },
    {
      "resource_id": 38,
      "text": "Sabap ko limo o Kadnan ka (ya Mohammad) na kna a ba ka pmbthanga."
    },
    {
      "resource_id": 38,
      "text": "Na mataan! a rk ka so mala a balas a di pthaman;"
    },
    {
      "resource_id": 38,
      "text": "Go mataan! a ska na titho a thatakna ko parangay a mala."
    },
    { "resource_id": 38, "text": "Na khaylaing ka dn, go khaylay ran," },
    { "resource_id": 38, "text": "O antawaa rkano i mariribat." },
    {
      "resource_id": 38,
      "text": "Mataan! a so Kadnan ka na Skaniyan i Matao ko taw a sominilay phoon ko lalan Iyan: Go Skaniyan i Matao ko miyamangdg ko ontol."
    },
    { "resource_id": 38, "text": "Na ding ka pagonoti so miyamanaplis." },
    {
      "resource_id": 38,
      "text": "Na kabaya iran a oba ka bo plokha: ka an siran makalokha."
    },
    {
      "resource_id": 38,
      "text": "Na ding ka pagonoti so oman i balisapaan, a Hina,"
    },
    {
      "resource_id": 38,
      "text": "A taliyantaan, a ilalalakaw niyan so kapamangondor,"
    },
    { "resource_id": 38, "text": "Phagrn ko mapiya, a malawani, a baradosa," },
    { "resource_id": 38, "text": "Talibatak, oriyan oto na wata sa zina." },
    { "resource_id": 38, "text": "Kagiya adn a tamok iyan, ago manga wata." },
    {
      "resource_id": 38,
      "text": "Igira a pphangadian on so manga ayat Ami, na gii niyan tharoon a: \"Manga iringa a kabokhag o miyanga oona!\""
    },
    { "resource_id": 38, "text": "Tiyapan Ami dn skaniyan sa ngirong!" },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na tiniyoba Ami siran lagid o kiyatiyoba Ami ko khimangark ko pamomolan, gowani a zapa siran sa mataan a phragonn iran dn skaniyan a phangabalaga siran."
    },
    { "resource_id": 38, "text": "\"Go di siran phanabiya;\"" },
    {
      "resource_id": 38,
      "text": "Na kiyalikopan oto a tiyoba a phoon ko Kadnan ka, a siran na khitotorogn siran."
    },
    {
      "resource_id": 38,
      "text": "Na miyabaloy a lagid o gagawii a malibotng;."
    },
    { "resource_id": 38, "text": "Na mithatawaga siran ko kiyapitai kiran:" },
    {
      "resource_id": 38,
      "text": "\"Pangabalaga kano ko pangomaan iyo o skano na phragon kano.\""
    },
    {
      "resource_id": 38,
      "text": "Na lomiyalakaw siran, a siran na ipphnanay ran tharo:"
    },
    {
      "resource_id": 38,
      "text": "\"Da dn a makasold rkano ron sa alongan nai a miskin;\""
    },
    {
      "resource_id": 38,
      "text": "Na komiyabalaga siran, ka an di phakawnot so manga miskin, a khittgo siran."
    },
    {
      "resource_id": 38,
      "text": "Na kagiya a maylay ran oto, na pitharo iran a: \"Mataan! a sktano na titho a miyangadadadag!\""
    },
    { "resource_id": 38, "text": "\"Kna, ka sktano na piyapas rk tano!\"" },
    {
      "resource_id": 38,
      "text": "Pitharo o mapiya kiran: \"Ba ko rkano da tharoa: ´Ino kano di thasbik (ko Allah)´?\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iran: \"Soti so Kadnan tano! Mataan! a sktano na mimbaloy tano a manga darowaka!\""
    },
    {
      "resource_id": 38,
      "text": "Na siyangoran o sabaad kiran so sabaad, a gii siran zsndita!"
    },
    {
      "resource_id": 38,
      "text": "Pitharo iran: \"Hay dowan dowaan tano, mataan! a sktano na mimbaloy tano a manga malawani!\""
    },
    {
      "resource_id": 38,
      "text": "\"Masikn a so Kadnan tano na zambian Iyan rktano sa mapiya a di giyoto: Mataan! a sktano na sii tano dn ko Kadnan tano pangangarapan!\""
    },
    {
      "resource_id": 38,
      "text": "Giyoto dn man so siksa (ko doniya). Na mataan! a so siksa ko akhirat i lbi a mala; o siran na katawi ran!"
    },
    {
      "resource_id": 38,
      "text": "Mataan! a bagian o miyamananggila, sii ko Kadnan iran so manga sorga a pakadarandang."
    },
    {
      "resource_id": 38,
      "text": "Ba Ami mbaloya so mimbabayorantang a lagid o manga sala?"
    },
    {
      "resource_id": 38,
      "text": "Ino kano wai? Andamanaya i kipkhokomn iyo (ko bkhog)!"
    },
    {
      "resource_id": 38,
      "text": "Ba adn a kitab iyo a kapphangadian iyo ron,"
    },
    {
      "resource_id": 38,
      "text": "A mataan! a khakowa niyo ron so nganin a khapili iyo?"
    },
    {
      "resource_id": 38,
      "text": "Antawaa ba adn a manga diyandi tano a lomalagaday sa taman ko alongan a qiyamah: Sa mataan! a khakowa niyo so nganin a ipkhokom iyo?"
    },
    {
      "resource_id": 38,
      "text": "Izaan ka kiran, o antawaa kiran i mangangako roo!"
    },
    {
      "resource_id": 38,
      "text": "Antawaa ba adn a manga sakoto iran? Na pakadarpaa iran i manga sakoto iran, o siran na mmamataan siran!"
    },
    {
      "resource_id": 38,
      "text": "So alongan a qiyamah na phangosbo so btad, go so kapakargn o alayalay niyan, go pakamaon so Allah a Maporo ko kapakaptatailisaa Niyan ko kakhokoma ko ndolondolonan o manga kaadn, na zawaan Iyan a pamosoan Iyan a mapiya a da a khaibaratan on ko manga kaadn a isabo go itawag kiran so kasojiod, na di iran magaga,"
    },
    {
      "resource_id": 38,
      "text": "Makassnong so manga kaylay ran, - a kakokoloban siran sa kahinaan. Na sabnar a siran na ipthawag kiran (ko doniya) so kasojiod a siran na kadadayaan iran."
    },
    {
      "resource_id": 38,
      "text": "Na botawani akong ka ago so taw a gii niyan pakambokhagn angkai a tothol: Zagintonn Ami siran dn somiksa sa di iran katawan."
    },
    {
      "resource_id": 38,
      "text": "Na pakadadamayn Ko siran. Mataan! a so antangan Akn na maylot"
    },
    {
      "resource_id": 38,
      "text": "Ba ka kiran pphangni sa sokay, a siran na minipnd kiran a bayadan?"
    },
    {
      "resource_id": 38,
      "text": "Antawaa ba zisii kiran so migagaib, na siran i pphanorat on?"
    },
    {
      "resource_id": 38,
      "text": "Na phantang ka ko kokoman o Kadnan ka, go oba kamabaloy a lagid o (Yonos a) miyatago ko (tiyan o) sda; gowani a makapangangarapan, a skaniyan na kammnmnan."
    },
    {
      "resource_id": 38,
      "text": "Oda raota skaniyan o limo a phoon ko Kadnan iyan, na mataan a imbowang Ami ko taog, a pagilidan, a skaniyan na kapapaawingan."
    },
    {
      "resource_id": 38,
      "text": "Na pinili skaniyan o Kadnan Iyan, na biyaloy Niyan a pd ko manga bilangataw."
    },
    {
      "resource_id": 38,
      "text": "Na mataan a mayto bo na so miyamangongkir na khipaps ka iran dn sabap ko manga kaylay ran ko kiyan´ga iran ko pananadm, go gi iran tharoon a: \"Mataan! a skaniyan na titho a pmbthangn!\""
    },
    {
      "resource_id": 38,
      "text": "Na da ko skaniyan (a Qor´an) inonta na pananadm a rk o manga kaadn."
    }
  ],
  "meta": {
    "translation_name": "Maranao",
    "author_name": "Maranao",
    "filters": { "resource_id": 38, "chapter_number": "68" }
  }
}
