{
  "translations": [
    {
      "resource_id": 45,
      "text": "Нун. Клянусь письменной тростью и тем, что они пишут!"
    },
    {
      "resource_id": 45,
      "text": "Ты по милости своего Господа не являешься одержимым."
    },
    { "resource_id": 45, "text": "Воистину, награда твоя неиссякаема." },
    { "resource_id": 45, "text": "Воистину, твой нрав превосходен." },
    { "resource_id": 45, "text": "Ты увидишь, и они тоже увидят," },
    { "resource_id": 45, "text": "кто из вас - бесноватый." },
    {
      "resource_id": 45,
      "text": "Твой Господь лучше знает тех, кто сбился с Его пути, и лучше знает тех, кто следует прямым путем."
    },
    {
      "resource_id": 45,
      "text": "Посему не повинуйся тем, кто считает истину ложью!"
    },
    {
      "resource_id": 45,
      "text": "Они хотели бы, чтобы ты был уступчив, и тогда они тоже стали бы уступчивы."
    },
    {
      "resource_id": 45,
      "text": "Не повинуйся всякому расточителю клятв, презренному,"
    },
    { "resource_id": 45, "text": "хулителю, разносящему сплетни," },
    {
      "resource_id": 45,
      "text": "скупящемуся на добро, преступнику, грешнику,"
    },
    { "resource_id": 45, "text": "жестокому, к тому же самозванцу," },
    {
      "resource_id": 45,
      "text": "даже если он будет богат и будет иметь сыновей."
    },
    {
      "resource_id": 45,
      "text": "Когда ему читают Наши аяты, он говорит: «Это - легенды древних народов!»."
    },
    { "resource_id": 45, "text": "Мы заклеймим его хобот (нос)." },
    {
      "resource_id": 45,
      "text": "Воистину, мы подвергли их испытанию, подобно тому, как мы подвергли испытанию владельцев сада, когда они поклялись, что утром они непременно сорвут их (плоды),"
    },
    {
      "resource_id": 45,
      "text": "но не сделали оговорки (не сказали: «Если того пожелает Аллах»)."
    },
    {
      "resource_id": 45,
      "text": "Ночью же, пока они спали, их сад поразила кара от твоего Господа."
    },
    {
      "resource_id": 45,
      "text": "К утру сад был подобен мрачной ночи (был погублен)."
    },
    { "resource_id": 45, "text": "А на рассвете они стали звать друг друга:" },
    {
      "resource_id": 45,
      "text": "«Ступайте на вашу пашню, если вы хотите сорвать плоды!»."
    },
    {
      "resource_id": 45,
      "text": "Они отправились туда, разговаривая шепотом:"
    },
    { "resource_id": 45, "text": "«Не впускайте сегодня к себе бедняка»." },
    {
      "resource_id": 45,
      "text": "Они шли с твердым намерением и полагали, что у них достаточно сил."
    },
    {
      "resource_id": 45,
      "text": "Когда же они увидели его, они сказали: «Мы сбились с пути!"
    },
    { "resource_id": 45, "text": "О нет! Мы лишились этого»." },
    {
      "resource_id": 45,
      "text": "Лучший из них сказал: «Разве я не говорил вам, что надо было прославить Аллаха?»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «Пречист наш Господь! Мы были несправедливы»."
    },
    { "resource_id": 45, "text": "Они стали попрекать друг друга" },
    {
      "resource_id": 45,
      "text": "и сказали: «Горе нам! Мы преступили границы дозволенного."
    },
    {
      "resource_id": 45,
      "text": "Быть может, Господь наш даст нам взамен нечто лучшее. Воистину, мы обращаемся к нашему Господу»."
    },
    {
      "resource_id": 45,
      "text": "Такими были мучения, а мучения в Последней жизни будут еще ужаснее! Если бы только они знали!"
    },
    {
      "resource_id": 45,
      "text": "Воистину, для богобоязненных у их Господа приготовлены Сады блаженства."
    },
    {
      "resource_id": 45,
      "text": "Неужели Мы мусульман уравняем с грешниками?"
    },
    { "resource_id": 45, "text": "Что с вами? Как вы судите?" },
    {
      "resource_id": 45,
      "text": "Или у вас есть Писание, из которого вы узнали,"
    },
    { "resource_id": 45, "text": "что там у вас будет все, что вы выберете?" },
    {
      "resource_id": 45,
      "text": "Или у вас есть Наши клятвы, которые сохранятся до Дня воскресения, о том, что у вас будет все, что вы присудите?"
    },
    { "resource_id": 45, "text": "Спроси их, кто из них поручается за это?" },
    {
      "resource_id": 45,
      "text": "Или у них есть сотоварищи? Пусть же они приведут своих сотоварищей, если они говорят правду!"
    },
    {
      "resource_id": 45,
      "text": "В тот день, когда обнажится Голень Аллаха, их призовут пасть ниц, но они не смогут сделать этого."
    },
    {
      "resource_id": 45,
      "text": "Их взоры потупятся, и унижение покроет их. А ведь их призывали пасть ниц, когда они пребывали в здравии."
    },
    {
      "resource_id": 45,
      "text": "Оставь же Меня с теми, кто считает ложью это повествование. Мы завлечем их так, что они даже не осознают этого."
    },
    {
      "resource_id": 45,
      "text": "Я даю им отсрочку, ведь хитрость Моя несокрушима."
    },
    {
      "resource_id": 45,
      "text": "Или же ты просишь у них вознаграждения, и они обременены обязательствами?"
    },
    {
      "resource_id": 45,
      "text": "Или же они владеют сокровенным и записывают его?"
    },
    {
      "resource_id": 45,
      "text": "Потерпи же до решения твоего Господа и не уподобляйся человеку в рыбе (Йунусу), который обратился с мольбой вслух, сдерживая свою печаль."
    },
    {
      "resource_id": 45,
      "text": "Если бы его не постигла милость Господа, то он был бы выброшен на открытую местность постыженным."
    },
    {
      "resource_id": 45,
      "text": "Но его Господь избрал его и сделал одним из праведников."
    },
    {
      "resource_id": 45,
      "text": "Воистину, неверующие готовы заставить тебя поскользнуться своими взглядами, когда они слышат Напоминание, и говорят: «Воистину, он - одержимый!»."
    },
    {
      "resource_id": 45,
      "text": "Но это - не что иное, как Напоминание для миров."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "68" }
  }
}
