{
  "translations": [
    {
      "resource_id": 51,
      "text": "นูน ขอสาบานด้วยปากกา และสิ่งที่พวกเขาขีดเขียน"
    },
    {
      "resource_id": 51,
      "text": "ด้วยความโปรดปรานแห่งพระเจ้าของเจ้า เจ้ามิได้เป็นผู้เสียสติ"
    },
    {
      "resource_id": 51,
      "text": "และแท้จริงสำหรับเจ้านั้นมีรางวัลอย่างมิขาดสาย"
    },
    {
      "resource_id": 51,
      "text": "และแท้จริง เจ้านั้นอยู่บนคุณธรรมอันยิ่งใหญ่"
    },
    { "resource_id": 51, "text": "แล้วเจ้าจะได้เห็นและพวกเขาก็จะได้เห็น" },
    { "resource_id": 51, "text": "ว่าผู้ใดในหมู่พวกเจ้าคือผู้วิกลจิริต" },
    {
      "resource_id": 51,
      "text": "แท้จริงพระเจ้าของเจ้านั้นพระองค์ทรงรู้ดียิ่งถึงผู้ที่หลงจากทางของพระองค์ และพระองค์ทรงรู้ดียิ่งถึงผู้ที่อยู่ในแนวทางที่ถูกต้อง"
    },
    {
      "resource_id": 51,
      "text": "ดังนั้นเจ้าอย่าได้ปฏิบัติตามบรรดาผู้ปฏิเสธเลย"
    },
    {
      "resource_id": 51,
      "text": "พวกเขาใคร่ที่จะเห็นว่า หากเจ้าอ่อนข้อ แล้วพวกเขาก็จะอ่อนข้อตาม"
    },
    {
      "resource_id": 51,
      "text": "และเจ้าอย่าปฏิบัติตามทุกคนที่เป็นนักสาบานที่ต่ำช้า"
    },
    { "resource_id": 51, "text": "ผู้นินทาตระเวนใส่ร้ายผู้อื่น" },
    { "resource_id": 51, "text": "ผู้ขัดขวางการทำความดี ผู้อธรรมทำร้ายบาปหนา" },
    {
      "resource_id": 51,
      "text": "เป็นคนหยาบคายเลวทราม ยิ่งกว่านั้นยังเป็นคนต่ำช้าแปลกปลอม"
    },
    {
      "resource_id": 51,
      "text": "โดยถือว่าเขาเป็นผู้มีทรัพย์สินและมีบุตรหลานมาก"
    },
    {
      "resource_id": 51,
      "text": "เมื่ออายาต (อัลกุรอาน) ทั้งหลายของเราถูกสาธยายแก่เขา เขากล่าวว่าเป็นนิยายเหลวไหลสมัยก่อน"
    },
    { "resource_id": 51, "text": "เราจะตีตราเขาบนปลายจมูก" },
    {
      "resource_id": 51,
      "text": "แท้จริงเราได้ทดสอบพวกเขา ดั่งเช่นที่เราได้ทดสอบบรรดาเจ้าของสวน เมื่อพวกเขาสาบานว่าจะเก็บเกี่ยวผลของมันในยามรุ่ง"
    },
    { "resource_id": 51, "text": "และพวกเขามิได้กล่าวคำว่า “อินชาอัลลอฮฺ”" },
    {
      "resource_id": 51,
      "text": "ดังนั้น การลงโทษจากพระเจ้าของเจ้าก็ได้มาทำลายสวนนั้น ขณะที่พวกเขากำลังนอนหลับอยู่"
    },
    {
      "resource_id": 51,
      "text": "ครั้นในตอนเช้า มันก็กลายเป็นเช่นถูกตัดอย่างราบเรียบ"
    },
    { "resource_id": 51, "text": "ดังนั้นพวกเขาจึงกู่ตะโกนให้ตื่นแต่เช้าตรู่" },
    {
      "resource_id": 51,
      "text": "จงเข้าไปในสวนของพวกท่านในตอนเช้าตรู่เถิด หากพวกท่านต้องการจะเก็บผลไม้"
    },
    {
      "resource_id": 51,
      "text": "แล้วพวกเขาพากันออกไป แล้วพวกเขาพูดกระซิบซึ่งกันและกันอย่างเบา ๆ"
    },
    {
      "resource_id": 51,
      "text": "ว่า วันนี้อย่าได้ให้คนยากจนขัดสนสักคนหนึ่ง เข้าไปหาพวกท่านในสวนนั้น"
    },
    {
      "resource_id": 51,
      "text": "และพวกเขาก็ได้ออกไปแต่เช้า ตั้งใจว่าจะเก็บผลไม้ให้หมดก่อนที่ยากจนจะเข้าไปในสวน"
    },
    {
      "resource_id": 51,
      "text": "ครั้นเมื่อพวกเขาเห็นสวน (อยู่ในสภาพที่ถูกทำลาย) พวกเขาก็กล่าวขึ้นว่าแท้จริงพวกเราหลงทางเสียแล้ว"
    },
    {
      "resource_id": 51,
      "text": "(บางคนกล่าวว่า) เปล่าดอก พวกเราถูกหวงห้ามสิทธิ์เสียแล้ว"
    },
    {
      "resource_id": 51,
      "text": "คนที่มีสติปัญญาคนหนึ่งในหมู่พวกเขากล่าวว่า ฉันมิได้บอกพวกท่านดอกหรือว่า ทำไม่พวกท่านจึงไม่กล่าวสดุดีแด่อัลลอฮฺ"
    },
    {
      "resource_id": 51,
      "text": "พวกเขาจึงกล่าวว่า มหาบริสุทธิ์แห่งพระเจ้าของเรา แท้จริงเรานั้นเป็นผู้อธรรม"
    },
    {
      "resource_id": 51,
      "text": "แล้วบางคนในหมู่พวกเขาก็หันไปต่อว่าซึ่งกันแล้วกัน"
    },
    {
      "resource_id": 51,
      "text": "พวกเขากล่าวว่าความหายนะประสบแก่เราแล้วเพราะเราเป็นผู้ละเมิดฝ่าฝืน"
    },
    {
      "resource_id": 51,
      "text": "บางทีพระเจ้าของเรา จะทรงเปลี่ยนแปลงสิ่งที่ดีกว่าให้แก่เรา แท้จริงเราหวังในความอภัยต่อพระเจ้าของเรา"
    },
    {
      "resource_id": 51,
      "text": "เช่นนั้นแหละการลงโทษ และแน่นอนการลงโทษในปรโลกนั้นยิ่งใหญ่นัก หากพวกเขาล่วงรู้"
    },
    {
      "resource_id": 51,
      "text": "แท้จริง สำหรับบรรดาผู้ยำเกรง ณ ที่พระเจ้าของพวกเขานั้นคือสวนสวรรค์หลากหลายแห่งบรมสุข"
    },
    {
      "resource_id": 51,
      "text": "ดังนั้นจะให้เราปฏิบัติแก่บรรดาผู้นอบน้อมเสมือนกับเราปฏิบัติแก่บรรดาผู้กระทำผิดกระนั้นหรือ ?"
    },
    {
      "resource_id": 51,
      "text": "เกิดอะไรขึ้นแด่พวกเจ้า ? ทำไมพวกเจ้าจึงตัดสินเช่นนั้น"
    },
    { "resource_id": 51, "text": "หรือว่าที่พวกเจ้ามีคัมภีร์ไว้สำหรับอ่าน ?" },
    {
      "resource_id": 51,
      "text": "ซึ่งในคัมภีร์นั้นมีสิ่งสำหรับพวกเจ้าที่พวกเจ้าจะเลือกเอาได้"
    },
    {
      "resource_id": 51,
      "text": "หรือว่าพวกเจ้าสัญญาผูกพันกับเราจนกระทั่งถึงวันกิยามะฮฺว่า แท้จริงสำหรับพวกเจ้านั้นจำได้ตามที่พวกเจ้าตัดสินเอาไว้"
    },
    {
      "resource_id": 51,
      "text": "มุฮัมมัดจงถามพวกเขาดูว่า คนใดในหมู่พวกเขาจะเป็นหัวหน้าในการตัดสินเรื่องนั้น"
    },
    {
      "resource_id": 51,
      "text": "หรือว่าพวกเขามีหุ้นส่วนกับอัลลอฮฺก็จงให้พวกเขานำหุ้นส่วนเหล่านั้นของพวกเขามา ถ้าหากพวกเขาสัตย์จริง"
    },
    {
      "resource_id": 51,
      "text": "วันที่น้าแข้งจะถูกเลิกขึ้น (ในวันกิยามะฮฺ พระเจ้าจะมาตัดสินคดี หน้าแข้งของพระองค์จะถูกเลิกขึ้น) และพวกเขาจะถูกเรียกให้มาสุญูด แต่พวกเขาไม่สามารถจะสุญูดได้"
    },
    {
      "resource_id": 51,
      "text": "สายตาของพวกเขาจะละห้อย ความต่ำต้อยจะปกคลุมพวกเขา และแน่นอนพวกเขาเคยถูกเรียกให้มาสุญูดแล้วขณะที่พวกเขายังอยู่ในสภาพที่ปลอดภัยดี"
    },
    {
      "resource_id": 51,
      "text": "ดังนั้นจงปล่อยให้ข้าเถิด สำหรับผู้ที่ปฏิเสธต่ออัลกุรอาน เราจะนำพวกเขาลงสู่ (การลงโทษ) ทีละขั้น โดยที่พวกเขาไม่รู้"
    },
    {
      "resource_id": 51,
      "text": "และข้าจะประวิงเวลาให้แก่พวกเขาแท้จริงอุบายของข้านั้นแข็งแรงนัก"
    },
    {
      "resource_id": 51,
      "text": "หรือว่าเจ้าได้ขอค่าตอบแทนจากพวกเขา ดังนั้นพวกเขาจึงแบกภาระหนักเพราะมีหนี้"
    },
    {
      "resource_id": 51,
      "text": "หรือว่าพวกเขารู้ในสิ่งเร้นลับ แล้วพวกเขาก็บันทึกเอาไว้"
    },
    {
      "resource_id": 51,
      "text": "ดังนั้น เจ้า (มุฮัมมัด) จงอดทนต่อไปเถิดต่อบัญชาของพระเจ้าของเจ้า และอย่าเป็นดั่งเช่นเจ้าของปลา (นะบียูนุส) ขณะที่เขาวิงวอนเขาอยู่ในสภาพที่ระทมทุกข์"
    },
    {
      "resource_id": 51,
      "text": "หากมิใช่เพราะความเมตตาจากพระเจ้าของเขามีมายังเขาแล้ว เขาคงถูกเหวี่ยงไปยังที่โล่งเตียน และเขาจะถูกตำหนิด้วย"
    },
    {
      "resource_id": 51,
      "text": "แต่พระเจ้าของเขาได้ทรงคัดเลือกเขา และทรงทำให้เขาอยู่ในหมู่ผู้กระทำความดี"
    },
    {
      "resource_id": 51,
      "text": "และบรรดาผู้ปฏิเสธศรัทธานั้นแทบจะทำให้สายตาของพวกเขาจ้องเขม็งไปยังเจ้า เมื่อพวกเขาได้ยินอัลกุรอานพวกเขาก็กล่าวว่าแท้จริงเขาเป็นคนบ้าแน่ ๆ"
    },
    {
      "resource_id": 51,
      "text": "แต่อัลกุรอานนั้นมิใช่อื่นใดนอกจากเป็นข้อตักเตือนแก่ประชาชาติทั้งหมด"
    }
  ],
  "meta": {
    "translation_name": "Thai Translatio (King Fahad Quran Complex)",
    "author_name": "King Fahad Quran Complex",
    "filters": { "resource_id": 51, "chapter_number": "68" }
  }
}
