{
  "translations": [
    {
      "resource_id": 76,
      "text": " نۇن. قەلەم بىلەن ۋە ئۇلار يازغان نەرسىلەر بىلەن قەسەمكى"
    },
    {
      "resource_id": 76,
      "text": "مۇھەممەد!) سەن پەرۋەردىگارىڭنىڭ نېمىتى بىلەن، (مۇشرىكلار ئېيتقاندەك) مەجنۇن ئەمەسسەن."
    },
    {
      "resource_id": 76,
      "text": "مۇقەررەركى، سەن ئەلۋەتتە ئۆكسۈمەس ساۋابقا ئېرىشىسەن."
    },
    {
      "resource_id": 76,
      "text": "(ئى مۇھەممەد!) سەن ھەقىقەتەن بۈيۈك ئەخلاققا ئىگىسەن."
    },
    {
      "resource_id": 76,
      "text": " كەلگۈسىدە قايسىڭلارنىڭ مەجنۇن ئىكەنلىكىنى سەن كۆرۈسەن، ئۇلارمۇ كۆرىدۇ[5ـ6]."
    },
    {
      "resource_id": 76,
      "text": " كەلگۈسىدە قايسىڭلارنىڭ مەجنۇن ئىكەنلىكىنى سەن كۆرۈسەن، ئۇلارمۇ كۆرىدۇ[5ـ6]."
    },
    {
      "resource_id": 76,
      "text": " شۈبھىسىزكى، سېنىڭ پەرۋەردىگارىڭ ئۆزىنىڭ يولىدىن ئازغانلارنى ئوبدان بىلىدۇ، ھىدايەت تاپقۇچىلارنىمۇ ئوبدان بىلىدۇ."
    },
    { "resource_id": 76, "text": "ئىنكار قىلغۇچىلارغا ئىتائەت قىلمىغىن." },
    {
      "resource_id": 76,
      "text": " ئۇلار سېنىڭ ئۆزلىرى بىلەن مادارا قىلىشىڭنى، شۇنىڭ بىلەن ئۆزلىرىنىڭ (سەن بىلەن) مادارا قىلىشىنى ئارزۇ قىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": " قەسەمخور، پەس، غەيۋەتخور، سۇخەنچى، بېخىل، ھەددىدىن ئاشقۇچى، گۇناھكار، قوپال، ئۇنىڭ ئۈستىگە ھارامدىن بولغان ئادەم (يەنى ۋەلىد ئىبن مۇغىرە) گە ئىتائەت قىلمىغىن[10ـ13]."
    },
    {
      "resource_id": 76,
      "text": " قەسەمخور، پەس، غەيۋەتخور، سۇخەنچى، بېخىل، ھەددىدىن ئاشقۇچى، گۇناھكار، قوپال، ئۇنىڭ ئۈستىگە ھارامدىن بولغان ئادەم (يەنى ۋەلىد ئىبن مۇغىرە) گە ئىتائەت قىلمىغىن[10ـ13]."
    },
    {
      "resource_id": 76,
      "text": " قەسەمخور، پەس، غەيۋەتخور، سۇخەنچى، بېخىل، ھەددىدىن ئاشقۇچى، گۇناھكار، قوپال، ئۇنىڭ ئۈستىگە ھارامدىن بولغان ئادەم (يەنى ۋەلىد ئىبن مۇغىرە) گە ئىتائەت قىلمىغىن[10ـ13]."
    },
    {
      "resource_id": 76,
      "text": " قەسەمخور، پەس، غەيۋەتخور، سۇخەنچى، بېخىل، ھەددىدىن ئاشقۇچى، گۇناھكار، قوپال، ئۇنىڭ ئۈستىگە ھارامدىن بولغان ئادەم (يەنى ۋەلىد ئىبن مۇغىرە) گە ئىتائەت قىلمىغىن[10ـ13]."
    },
    {
      "resource_id": 76,
      "text": " بىزنىڭ ئايەتلىرىمىز ئۇنىڭغا ئوقۇپ بېرىلسە، ئۇنىڭ مال ـ مۈلكى ۋە ئوغۇللىرى بولغانلىقى ئۈچۈن، «(بۇ) بۇرۇنقىلارنىڭ ھېكايىلىرىدۇر»، دەيدۇ[14ـ15]."
    },
    {
      "resource_id": 76,
      "text": " بىزنىڭ ئايەتلىرىمىز ئۇنىڭغا ئوقۇپ بېرىلسە، ئۇنىڭ مال ـ مۈلكى ۋە ئوغۇللىرى بولغانلىقى ئۈچۈن، «(بۇ) بۇرۇنقىلارنىڭ ھېكايىلىرىدۇر»، دەيدۇ[14ـ15]."
    },
    { "resource_id": 76, "text": "ئۇنىڭ بۇرنىنى داغلاپ بەلگە سالىمىز." },
    {
      "resource_id": 76,
      "text": "شۈبھىسىزكى، بىز ئۇلارنى (يەنى مەككە مۇشرىكلىرىگە ئوخشاش ۋەھىينى ئىنكار قىلغانلارنى) مەلۇم باغنىڭ ئىگىلىرىنى سىنىغاندەك (قەھەتچىلىك، ئاچارچىلىققا دۇچار قىلىش بىلەن) سىنىدۇق. ئۇلار (يەنى باغنىڭ ئىگىلىرى) ئۇنىڭ مېۋىلىرىنى (كەمبەغەللەر ئۇقمىسۇن، ئۇلارغا ھېچ نەرسە بەرمەيلى دېيىشىپ) سەھەردىلا ئۈزۈۋېلىشقا قەسەم ئىچىشكەن ئىدى."
    },
    { "resource_id": 76, "text": "ئۇلار خۇدا خالىسا دېمىگەن ئىدى. " },
    {
      "resource_id": 76,
      "text": " ئۇلار ئۇخلاۋاتقاندا، باغقا پەرۋەردىگارىڭ تەرىپىدىن ئازاب (يەنى يانغىن) نازىل بولۇپ، باغ (كۆيۈپ) قاپقارا كۈلدەك بولۇپ قالدى[19ـ20]."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار ئۇخلاۋاتقاندا، باغقا پەرۋەردىگارىڭ تەرىپىدىن ئازاب (يەنى يانغىن) نازىل بولۇپ، باغ (كۆيۈپ) قاپقارا كۈلدەك بولۇپ قالدى[19ـ20]."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار: «ئەگەر (مېۋىلەرنى) ئۈزمەكچى بولساڭلار باغقا بېرىڭلار» دەپ، ئەتىگەندە بىر ـ بىرىنى توۋلاشتى[21ـ22]."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار: «ئەگەر (مېۋىلەرنى) ئۈزمەكچى بولساڭلار باغقا بېرىڭلار» دەپ، ئەتىگەندە بىر ـ بىرىنى توۋلاشتى[21ـ22]."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار ماڭدى، يولدا كېتىۋېتىپ: «بۈگۈن باغقا ھەرگىز بىر مىسكىنمۇ كىرمىسۇن» دېيىشىپ پىچىرلاشتى[23 ـ 24]."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار ماڭدى، يولدا كېتىۋېتىپ: «بۈگۈن باغقا ھەرگىز بىر مىسكىنمۇ كىرمىسۇن» دېيىشىپ پىچىرلاشتى[23 ـ 24]."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار: «(مىسكىنلەرنى باغقا كىرىشتىن) توسىيالايمىز دېگەن ئوي بىلەن، ئەتىگەندە تۇرۇشتى."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار باغنىڭ (كۆيۈپ قاپقارا بولۇپ كەتكەنلىكىنى) كۆرۈپ: «بىز ھەقىقەتەن ئېزىپ قېلىپتۇق، ياق بىز (باغنىڭ مېۋىسىدىن) قۇرۇق قېلىپتۇق» دېدى[26ـ27]."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار باغنىڭ (كۆيۈپ قاپقارا بولۇپ كەتكەنلىكىنى) كۆرۈپ: «بىز ھەقىقەتەن ئېزىپ قېلىپتۇق، ياق بىز (باغنىڭ مېۋىسىدىن) قۇرۇق قېلىپتۇق» دېدى[26ـ27]."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارنىڭ ياخشىسى (يەنى ئەڭ ئەقىللىقى): «سىلەر نېمىشقا ئاللاھقا تەۋبە قىلىپ تەسبىھ ئېيتمايسىلەر دېمىگەنمىدىم؟» دېدى."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار: «پەرۋەردىگارىمىز! سېنى پاك دەپ ئېتىقاد قىلىمىزكى، بىز (مىسكىنلەرنىڭ ھەققىنى مەنئى قىلىش بىلەن) ھەقىقەتەن زۇلۇم قىلغۇچىلاردىن بولدۇق» دېدى."
    },
    {
      "resource_id": 76,
      "text": "شۇنىڭ بىلەن ئۇلار بىر ـ بىرگە قارىشىپ ئۆز ئارا مالامەت قىلىشتى."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار دېيىشتى: «ۋاي ھالىمىزغا! بىز ھەقىقەتەن ھەددىمىزدىن ئېشىپتۇق. "
    },
    {
      "resource_id": 76,
      "text": " ئۇمىدكى، پەرۋەردىگارىمىز بىزگە بۇنىڭدىن ياخشىراق باغنى بەرگەي، بىز ئەلۋەتتە پەرۋەردىگارىمىزدىن ئۈمىد قىلغۇچىلارمىز»."
    },
    {
      "resource_id": 76,
      "text": " ئازاب مانا مۇشۇنداقتۇر (يەنى قۇرەيشكىمۇ باغ ئىگىلىرىگە چۈشكەن ئازاب چۈشىدۇ). ئەگەر ئۇلار بىلسە، ئاخىرەتنىڭ ئازابى تېخىمۇ قاتتىقتۇر."
    },
    {
      "resource_id": 76,
      "text": ". تەقۋادارلار پەرۋەردىگارىڭنىڭ دەرگاھىدا ھەقىقەتەن نازۇنېمەتلىك جەننەتلەردىن بەھرىمەن بولىدۇ."
    },
    {
      "resource_id": 76,
      "text": " بىز مۇسۇلمانلارنى كاپىرلار بىلەن باراۋەر قىلامدۇق؟"
    },
    {
      "resource_id": 76,
      "text": "سىلەرگە نېمە بولدى؟ قانداقسىگە مۇنداق ھۆكۈم چىقىرىسىلەر!"
    },
    {
      "resource_id": 76,
      "text": "ياكى سىلەردە (ئاسماندىن نازىل بولغان) بىر كىتاب بولۇپ، ئۇنىڭدىن سىلەرگە (قىيامەت كۈنى) خالىغىنىڭلار بار، دېگەننى ئوقۇدۇڭلارمۇ؟[37ـ38]"
    },
    {
      "resource_id": 76,
      "text": "ياكى سىلەردە (ئاسماندىن نازىل بولغان) بىر كىتاب بولۇپ، ئۇنىڭدىن سىلەرگە (قىيامەت كۈنى) خالىغىنىڭلار بار، دېگەننى ئوقۇدۇڭلارمۇ؟[37ـ38]"
    },
    {
      "resource_id": 76,
      "text": " ياكى سىلەرنىڭ ھۆكۈم قىلغان نەرسەڭلارنىڭ بولۇشى ئۈچۈن بىز سىلەر بىلەن قىيامەت كۈنى ئاندىن ۋاقتى توشىدىغان مەھكەم بىر ئەھدى تۈزۈشكەنمۇ؟"
    },
    {
      "resource_id": 76,
      "text": "ئۇلاردىن سوراپ باققىنكى، ئۇلارنىڭ ئارىسىدا قايسىسى يۇقىرىقى ئىشلارغا كېپىللىك قىلالايدۇ؟"
    },
    {
      "resource_id": 76,
      "text": " ياكى ئۇلارنىڭ (يۇقىرىقى ئىشلارغا كېپىللىك قىلىدىغان شېرىكلىرى) بارمۇ؟ ئەگەر ئۇلار (دەۋاسىدا) راستچىل بولسا، شېرىكلىرىنى كەلتۈرۈپ باقسۇن. "
    },
    {
      "resource_id": 76,
      "text": "ئۇ كۈندە (يەنى قىيامەت كۈنىدە) ئىش قىيىنلىشىدۇ. ئۇلار (ئىمانىنى سىناش ئۈچۈن) سەجدە قىلىشقا چاقىرىلىدۇ، ئۇلار سەجدە قىلالمايدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (قورقۇنچتىن) تىكىلىپ قارىيالمايدۇ، ئۇلارغا خارلىق يۈزلىنىدۇ، ئۇلار (دۇنيادا) ساغلام چاغلىرىدا سەجدىگە دەۋەت قىلىنغان ئىدى (ئۇلار سەجدىدىن باش تارتاتتى)."
    },
    {
      "resource_id": 76,
      "text": " بۇ قۇرئاننى ئىنكار قىلغانلارنى ماڭا قويۇۋەتكىن، ئۇلارنى تۇيدۇرماستىن، ئاستا ـ ئاستا ھالاكەتكە يۈزلەندۈرىمىز."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارغا مۆھلەت بېرىمەن. شۈبھىسىزكى، مېنىڭ تەدبىرىم پۇختىدۇر. "
    },
    {
      "resource_id": 76,
      "text": " ياكى ئۇلاردىن (دىنغا دەۋەت قىلغانلىقىڭغا) ھەق سوراپ، ئۇلارنىڭ (ئىقتىسادىي) يۈكىنى ئېغىرلاشتۇرۇۋەتتىڭمۇ؟"
    },
    {
      "resource_id": 76,
      "text": " ياكى ئۇلارنىڭ يېنىدا غەيب (يەنى غەيبنى ئىچىگە ئالغان لەۋھۇلمەھپۇز) بار بولۇپ، ئۇلار (ئېيتىدىغانلىرىنى شۇنىڭغا) يازامدۇ؟"
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارىڭنىڭ ھۆكمىگە سەۋر قىلغىن، (ئالدىراڭغۇلۇقتا، زېرىككەكلىكتە) بېلىقنىڭ ساھىبىغا (يەنى يۇنۇسقا) ئوخشاش بولمىغىن. ئۆز ۋاقتىدا ئۇ (بېلىقنىڭ قارنىدا تۇرۇپ) غەمكىن ھالدا پەرۋەردىگارىغا ئىلتىجا قىلدى."
    },
    {
      "resource_id": 76,
      "text": " ئەگەر ئۇ پەرۋەردىگارىنىڭ نېمىتىگە ئېرىشمىسە ئىدى، ئەلۋەتتە، ئۇ (قىلمىشىغا) مالامەت قىلىنغان ھالدا (دەرەخمۇ يوق، تاغمۇ يوق) بىر دالىغا تاشلانغان بولاتتى."
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارى ئۇنى (پەيغەمبەرلىككە) تاللىدى، ئۇنى ياخشىلاردىن قىلدى."
    },
    {
      "resource_id": 76,
      "text": "كاپىرلار قۇرئاننى ئاڭلىغان چاغلىرىدا (ساڭا بولغان دۈشمەنلىكىنىڭ قاتتىقلىقىدىن يامان) كۆزلىرى بىلەن سېنى يىقىتىۋېتىشكە تاس قالىدۇ. سېنى: «شۈبھىسىز بىر مەجنۇن» دېيىشىدۇ."
    },
    {
      "resource_id": 76,
      "text": "قۇرئان پەقەت تامام ئەھلى جاھان ئۈچۈن ۋەز ـ نەسىھەتتۇر."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh",
    "author_name": "Muhammad Saleh",
    "filters": { "resource_id": 76, "chapter_number": "68" }
  }
}
