{
  "translations": [
    {
      "resource_id": 779,
      "text": "Noun. Par le calame et par ce qu’ils<sup foot_note=205362>1</sup> écrivent !"
    },
    {
      "resource_id": 779,
      "text": "Tu n’es pas, par la grâce de ton Seigneur, un possédé."
    },
    {
      "resource_id": 779,
      "text": "Tu recevras une récompense dont tu ne seras jamais privé."
    },
    {
      "resource_id": 779,
      "text": "Tu es, en vérité, doté du caractère le plus élevé<sup foot_note=205363>1</sup>."
    },
    { "resource_id": 779, "text": "Tu verras, et eux-mêmes verront," },
    { "resource_id": 779, "text": "qui de vous a vraiment perdu la raison." },
    {
      "resource_id": 779,
      "text": "Ton Seigneur sait parfaitement qui s’est écarté de Sa voie et qui suit la bonne direction."
    },
    {
      "resource_id": 779,
      "text": "N’écoute donc pas ceux qui renient ta mission."
    },
    {
      "resource_id": 779,
      "text": "Ils voudraient que tu leur fasses des concessions, étant eux-mêmes disposés à transiger."
    },
    {
      "resource_id": 779,
      "text": "N’écoute pas tout homme méprisable qui ne cesse de jurer,"
    },
    {
      "resource_id": 779,
      "text": "de dénigrer son prochain et de semer la zizanie de tout côté,"
    },
    {
      "resource_id": 779,
      "text": "si peu enclin à faire le bien, si prompt à léser autrui et à transgresser,"
    },
    {
      "resource_id": 779,
      "text": "d’un caractère violent et de surcroît bâtard."
    },
    {
      "resource_id": 779,
      "text": "Se voyant nanti de richesses et entouré d’enfants,"
    },
    {
      "resource_id": 779,
      "text": "il affirme, à l’écoute de Nos versets : « Ce ne sont là que légendes des temps anciens ! »"
    },
    {
      "resource_id": 779,
      "text": "Nous allons le marquer à jamais au museau."
    },
    {
      "resource_id": 779,
      "text": "Nous les avons éprouvés<sup foot_note=205364>1</sup> comme Nous avons éprouvé les propriétaires du verger qui s’étaient juré d’en faire la récolte de bon matin"
    },
    {
      "resource_id": 779,
      "text": "à leur seul profit, sans prendre soin d’ajouter : « Si Allah le veut. »"
    },
    {
      "resource_id": 779,
      "text": "Mais, durant leur sommeil, une calamité envoyée par ton Seigneur ravagea le verger"
    },
    { "resource_id": 779, "text": "qui fut transformé en une terre brûlée." },
    {
      "resource_id": 779,
      "text": "A l’aube, les uns se mirent à interpeler les autres :"
    },
    {
      "resource_id": 779,
      "text": "« Allons très tôt à notre verger, si nous voulons en récolter les fruits. »"
    },
    {
      "resource_id": 779,
      "text": "Ils se mirent rapidement en route, se disant à voix basse :"
    },
    {
      "resource_id": 779,
      "text": "« Ne laissons aujourd’hui aucun nécessiteux y pénétrer. »"
    },
    {
      "resource_id": 779,
      "text": "Ils se dirigèrent donc vers le verger, persuadés qu’ils pourraient en récolter les fruits, décidés à en priver les nécessiteux."
    },
    {
      "resource_id": 779,
      "text": "Mais, découvrant le verger ravagé, ils dirent : « Nous nous sommes sûrement égarés », "
    },
    {
      "resource_id": 779,
      "text": "avant d’ajouter<sup foot_note=205365>1</sup> : « Non, en réalité nous sommes complètement ruinés ! »"
    },
    {
      "resource_id": 779,
      "text": "Le plus sensé d’entre eux leur fit remarquer : « Ne vous avais-je pas recommandé de rendre gloire à Allah ? »"
    },
    {
      "resource_id": 779,
      "text": "Ils dirent : « Gloire à notre Seigneur ! Nous avons vraiment été injustes ! »"
    },
    {
      "resource_id": 779,
      "text": "Les uns se mirent alors à blâmer les autres,"
    },
    {
      "resource_id": 779,
      "text": "disant : « Malheur à nous ! Nous avons transgressé ! "
    },
    {
      "resource_id": 779,
      "text": "Puisse Notre Seigneur, en qui nous plaçons tous nos espoirs, nous accorder mieux que ce verger ! »"
    },
    {
      "resource_id": 779,
      "text": "Voici le châtiment réservé à leurs semblables, mais le châtiment de l’au-delà sera bien plus terrible. S’ils pouvaient en être convaincus !"
    },
    {
      "resource_id": 779,
      "text": "A ceux qui craignent Allah sont promis, auprès de leur Seigneur, les jardins des délices."
    },
    {
      "resource_id": 779,
      "text": "Pourrions-Nous réserver à ceux qui Nous sont soumis le même sort qu’aux impies ?"
    },
    {
      "resource_id": 779,
      "text": "Qu’avez-vous donc à juger de cette façon ?"
    },
    {
      "resource_id": 779,
      "text": "Disposez-vous d’un livre révélé où vous lisez"
    },
    {
      "resource_id": 779,
      "text": "que vous obtiendrez tout ce que vous désirez ?"
    },
    {
      "resource_id": 779,
      "text": "Ou bien avez-vous reçu Notre engagement formel, valable jusqu’au Jour dernier, de vous accorder ce que vous décrétez ?"
    },
    {
      "resource_id": 779,
      "text": "Demande-leur qui d’entre eux peut s’en porter garant."
    },
    {
      "resource_id": 779,
      "text": "Ou bien d’autres qu’eux confirment-ils leurs dires<sup foot_note=205366>1</sup> ? Qu’ils les fassent donc venir, s’ils disent la vérité !"
    },
    {
      "resource_id": 779,
      "text": "Ils seront un jour exposés aux affres du Jugement dernier et appelés à se prosterner, mais sans pouvoir s’exécuter."
    },
    {
      "resource_id": 779,
      "text": "Regards baissés, ils seront couverts d’opprobre. Ils étaient en effet appelés à se prosterner alors qu’ils étaient en parfaite santé et jouissaient de toutes leurs facultés !"
    },
    {
      "resource_id": 779,
      "text": "Laisse-Moi donc avec ceux qui traitent ce discours de mensonge. Nous allons les laisser s’enfoncer dans l’erreur sans qu’ils s’en rendent compte."
    },
    {
      "resource_id": 779,
      "text": "Je leur accorde simplement un répit. Mes manœuvres sont imparables."
    },
    {
      "resource_id": 779,
      "text": "Leur réclames-tu un salaire dont ils auraient toutes les peines à s’acquitter ?"
    },
    {
      "resource_id": 779,
      "text": "Ou bien connaissent-ils les mystères dont ils pourraient rendre compte par écrit ?"
    },
    {
      "resource_id": 779,
      "text": "Accepte donc patiemment les décrets de ton Seigneur<sup foot_note=205367>1</sup>. N’agis pas comme ce prophète qui poussa un cri de détresse après avoir été avalé par le poisson<sup foot_note=205368>2</sup>."
    },
    {
      "resource_id": 779,
      "text": "Sans la grâce de son Seigneur, il aurait été rejeté en réprouvé sur une terre vierge."
    },
    {
      "resource_id": 779,
      "text": "Mais son Seigneur l’a élu et rempli de vertu."
    },
    {
      "resource_id": 779,
      "text": "Peu s’en faut que les mécréants, en entendant le Coran, ne te foudroient du regard, en lançant : « C’est un possédé ! »"
    },
    {
      "resource_id": 779,
      "text": "Ce n’est pourtant qu’une exhortation adressée à l’univers !"
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "68" }
  }
}
