{
  "translations": [
    {
      "resource_id": 819,
      "text": "نٓ، قسم ہے قلم کی اور جو کچھ لوگ لکھتے ہیں"
    },
    { "resource_id": 819, "text": "تم اپنے رب کے فضل سے دیوانے نہیں ہو" },
    {
      "resource_id": 819,
      "text": "اور بے شک تمھارے لیے اجر ہے کبھی ختم نہ ہونے والا"
    },
    { "resource_id": 819, "text": "اور بے شک تم ایک اعلیٰ اخلاق پر ہو" },
    {
      "resource_id": 819,
      "text": "پس عنقریب تم دیکھو گے اور وہ بھی دیکھیں گے"
    },
    { "resource_id": 819, "text": "کہ تم میں سے کس کو جنون تھا" },
    {
      "resource_id": 819,
      "text": "تمھارارب ہی خوب جانتا ہے ، جو اس کی راہ سے بھٹکاہوا ہے،اور وہ راہ پر چلنے والوں کو بھی خوب جانتا ہے"
    },
    { "resource_id": 819, "text": "پس تم ان جھٹلانے والوں کا کہنا نہ مانو" },
    {
      "resource_id": 819,
      "text": "وہ چاہتے ہیں کہ تم نرم پڑجاؤ تو وہ بھی نرم پڑجائیں"
    },
    {
      "resource_id": 819,
      "text": "اور تم ایسے شخص کا کہنا نہ مانو جو بہت قسمیں کھانے والاہو"
    },
    {
      "resource_id": 819,
      "text": "بےوقعت ہو، طعنہ دینے والا ہو،چغلی لگاتا پھرتا ہو"
    },
    {
      "resource_id": 819,
      "text": "نیک کام سے روکنے والا ہو،حد سے گزرجانے والاہو، حق مارنے والا ہو"
    },
    { "resource_id": 819, "text": "سنگ دل ہو، مزید برآں بے نسب ہو" },
    { "resource_id": 819, "text": "اس سبب سے کہ وہ مال و اولاد والاہے" },
    {
      "resource_id": 819,
      "text": "جب اس کو ہماری آیتیں پڑھ کر سنائی جاتی ہیں تو وہ کہتا ہے کہ یہ اگلوں کی بے سند باتیں ہیں"
    },
    { "resource_id": 819, "text": "عنقریب ہم اس کی ناک پر داغ لگائیں گے" },
    {
      "resource_id": 819,
      "text": "ہم نے ان کو آزمائش میں ڈالا ہے، جس طرح ہم نے باغ والوں کو آزمائش میں ڈالا تھا جب کہ انھوں نے قسم کھائی کہ وہ صبح سویرے ضرور اس کا پھل توڑیں گے"
    },
    { "resource_id": 819, "text": "اور انھوں نے ان شاء اللہ نہیں کہا" },
    {
      "resource_id": 819,
      "text": "پس اس باغ پر تیرے رب کی طرف سے ایک پھرنے والا پھر گیا اور وہ سورہے تھے"
    },
    {
      "resource_id": 819,
      "text": "پھر صبح کو وہ ایسا رہ گیا جیسے کٹی ہوئی فصل"
    },
    { "resource_id": 819, "text": "پس صبح کو انھوں نے ایک دوسرے کوپکارا" },
    {
      "resource_id": 819,
      "text": "کہ اپنے کھیت پر سویرے چلو اگر تم کو پھل توڑنا ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر وہ چل پڑے اور وہ آپس میں چپکے چپکے کہہ رہے تھے"
    },
    {
      "resource_id": 819,
      "text": "کہ آج کوئی محتاج تمھارے پاس باغ میں نہ آنے پائے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ اپنے کو نہ دینے پر قادر سمجھ کر چلے"
    },
    {
      "resource_id": 819,
      "text": "پھر جب باغ کو دیکھا تو کہا کہ ہم راستہ بھول گئے"
    },
    { "resource_id": 819, "text": "بلکہ ہم محروم ہوگئے" },
    {
      "resource_id": 819,
      "text": "ان میں جو بہتر آدمی تھا اس نے کہا،میں نے تم سے نہیں کہاتھا کہ تم لوگ تسبیح کیوں نہیں کرتے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ ہمارا رب پاک ہےبے شک ہم ظالم تھے"
    },
    {
      "resource_id": 819,
      "text": "پھر وہ آپس میں ایک دوسرے کو الزام دینے لگے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا، افسوس ہے ہم پر، بے شک ہم حد سے نکلنے والے لوگ تھے"
    },
    {
      "resource_id": 819,
      "text": "شاید ہمارا رب ہم کو اس سے اچھا باغ اس کے بدلے میں دے دے، ہم اسی کی طرف رجوع ہوتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اسی طرح آتا ہے عذاب ،اور آخرت کا عذاب اس سے بھی بڑا ہے،کاش یہ لوگ جانتے"
    },
    {
      "resource_id": 819,
      "text": "بے شک ڈرنے والوں کے لیے ان کے رب کے پاس نعمت کے باغ ہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا ہم فرماں برداروں کو نافرمانوں کے برابر کردیں گے"
    },
    { "resource_id": 819, "text": "تم کو کیا ہوا،تم کیسا فیصلہ کرتے ہو" },
    {
      "resource_id": 819,
      "text": "کیا تمھارے پاس کوئی کتاب ہے جس میں تم پڑھتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اس میں تمھارے لیے وہ ہے جس کو تم پسند کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "کیا تمھارے لیے ہمارے اوپر قسمیں ہیں قیامت تک باقی رہنے والی کہ تمھارے لیے وہی کچھ ہے جو تم فیصلہ کرو"
    },
    {
      "resource_id": 819,
      "text": "ان سے پوچھو کہ ان میں سے کون اس کا ذمہ دار ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا ان کے کچھ شریک ہیں ،تو وہ اپنے شریکوں کو لائیں اگر وہ سچے ہیں"
    },
    {
      "resource_id": 819,
      "text": "جس دن حقیقت سے پردہ اُٹھایا جائے گا اور لوگ سجدہ کے لیے بلائے جائیں گے تو وہ سجدہ نہ کرسکیں گے"
    },
    {
      "resource_id": 819,
      "text": "ان کی نگاہیں جھکی ہوئی ہوں گی،ان پر ذلت چھائی ہوگی،اور وہ سجدہ کے لیے بلائے جاتے تھے اور صحیح سالم تھے"
    },
    {
      "resource_id": 819,
      "text": "پس چھوڑو مجھ کو اور ان کو جواس کلام کو جھٹلاتے ہیں ،ہم ان کو آہستہ آہستہ لارہے ہیں جہاں سے وہ نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "اور میں ان کو مہلت دے رہا ہوں ، بے شک میری تدبیر مضبوط ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم ان سے معاوضہ مانگتے ہو کہ وہ اس کے تاوان سے دبے جارہے ہیں"
    },
    { "resource_id": 819, "text": "یا ان کے پاس غیب ہے پس وہ لکھ رہے ہیں" },
    {
      "resource_id": 819,
      "text": "پس اپنے رب کے فیصلہ تک صبر کرو اور مچھلی والے کی طرح نہ بن جاؤ،جب اس نے پکارا اور وہ غم سے بھرا ہوا تھا"
    },
    {
      "resource_id": 819,
      "text": "اگر اس کے رب کی مہربانی اس کے شاملِ حال نہ ہوتی تو وہ مذموم ہوکر چٹیل میدان میں پھینک دیا جاتا"
    },
    {
      "resource_id": 819,
      "text": "پھر اس کے رب نے اس کو نوازا،پس اس کونیکوں میں شامل کردیا"
    },
    {
      "resource_id": 819,
      "text": "اور یہ منکر لوگ جب نصیحت کو سنتے ہیں تو اس طرح تم کو دیکھتے ہیں گویا اپنی نگاہوں سے تم کو پھسلادیں گے،اور کہتے ہیں کہ یہ ضرور دیوانہ ہے"
    },
    { "resource_id": 819, "text": "اوروہ جہان والوں کے لیے صرف ایک نصیحت ہے" }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "68" }
  }
}
