{
  "translations": [
    {
      "resource_id": 171,
      "text": "Allah takes an oath on the sacred city i.e. Makkah Al-Mukarramah"
    },
    {
      "resource_id": 171,
      "text": "O Messenger! It is permissible for you to do whatever you wish on the Day of the Conquest of Makkah, from capital punishment to those whom are deserving of it, to taking captive whomsoever deserves it."
    },
    {
      "resource_id": 171,
      "text": "And Allah takes an oath on the father of humanity, also taking an oath on the offspring reproduced from him."
    },
    {
      "resource_id": 171,
      "text": "Verily, I have created the human in tiredness and difficulty, because of the severities he experiences in the world."
    },
    {
      "resource_id": 171,
      "text": "Does the human think that when he sins, no one is in a position to be able to do anything to him, nor take retribution from him, even if it is his Lord who created him?"
    },
    {
      "resource_id": 171,
      "text": "He says: “I spent a lot of wealth, heaped up.”"
    },
    {
      "resource_id": 171,
      "text": "Does this person boastful over the wealth he has spent think that Allah does not see him? And that He will not take him to account over his wealth: how he earned it and where he spent it?"
    },
    {
      "resource_id": 171,
      "text": "Did I not create eyes for him with which he can see?"
    },
    {
      "resource_id": 171,
      "text": "And a tongue and lips with which he can speak?"
    },
    {
      "resource_id": 171,
      "text": "And I made the paths of goodness and evils known to him."
    },
    {
      "resource_id": 171,
      "text": "He will be required to cross the valley that separates him from Paradise, which he will cross."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Do you know what the valley is that he has to cross, in order to enter Paradise?"
    },
    { "resource_id": 171, "text": "It is to free a male or female slave." },
    {
      "resource_id": 171,
      "text": "Or to feed on a day of drought, in which food is scarce."
    },
    {
      "resource_id": 171,
      "text": "A child who has lost his father, whom he is related to."
    },
    { "resource_id": 171, "text": "Or a poor person who has no possessions." },
    {
      "resource_id": 171,
      "text": "Then he is required to be from those who have faith in Allah and advise each other to remain steadfast on act of obedience and refraining from sins, and bearing patience over difficulties, together with advising one another to show mercy to the servants of Allah."
    },
    { "resource_id": 171, "text": "Those are the people of the right." },
    {
      "resource_id": 171,
      "text": "As for those who disbelieve in My verses that were revealed to My Messenger, they are the people of the left."
    },
    {
      "resource_id": 171,
      "text": "A closed fire will be set upon them on the Day of Judgement, with which they will be punished."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "90" }
  }
}
