{
  "translations": [
    {
      "resource_id": 176,
      "text": "Allāh ha giurato sul Luogo Sacro, ovvero la Benedetta Mekkah."
    },
    {
      "resource_id": 176,
      "text": "Ed è lecito per te, o Messaggero, uccidere chi merita di essere ucciso e imprigionare chi merita di essere preso prigioniero."
    },
    {
      "resource_id": 176,
      "text": "E Allāh giurò sul Padre degli Uomini, e giurò sui suoi discendenti."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo creato l'uomo nella fatica e nell'afflizione, in seguito alle grandi sofferenza della vita."
    },
    {
      "resource_id": 176,
      "text": "L'uomo pensa forse che, quando commette peccati, nessuno possa fermarlo e nessuno si vendichi di lui, neanche il suo Dio, Colui che lo ha creato?!"
    },
    { "resource_id": 176, "text": "Dice: \"Ho elargito montagne di denaro\"." },
    {
      "resource_id": 176,
      "text": "Costui che si vanta di ciò che ha elargito pensa forse che Allāh non lo veda e che non gli chieda il rendiconto del suo denaro, dove lo ha guadagnato e come lo ha speso?!"
    },
    {
      "resource_id": 176,
      "text": "Non gli abbiamo forse concesso due occhi per vedere?!"
    },
    { "resource_id": 176, "text": "E una lingua e due labbra per parlare?!" },
    {
      "resource_id": 176,
      "text": "E non gli abbiamo forse insegnato la via del bene e la via del falso?!"
    },
    {
      "resource_id": 176,
      "text": "Costui è tenuto a superare l'ostacolo che lo separa dal Paradiso, così da percorrerlo e attraversarlo."
    },
    {
      "resource_id": 176,
      "text": "Cosa ne sai, o Messaggero, di quale sia l'ostacolo che deve percorrere per entrare in Paradiso?!"
    },
    {
      "resource_id": 176,
      "text": "È liberare uno schiavo, maschio o femmina,"
    },
    {
      "resource_id": 176,
      "text": "oppure nutrire, in tempo di carestia, quando il cibo scarseggia,"
    },
    {
      "resource_id": 176,
      "text": "un bambino che ha perduto il padre con cui si ha un legame di parentela,"
    },
    { "resource_id": 176, "text": "oppure un povero che non possiede nulla," },
    {
      "resource_id": 176,
      "text": "così da divenire uno di coloro che credono in Allāh e che si raccomandano l'un l'altro di essere perseveranti negli atti di culto e di allontanarsi dai peccati e dalle tentazioni, e che si raccomandano a vicenda di essere benevoli con i sudditi di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Coloro che possiedono tali caratteristiche sono la Gente della Destra."
    },
    {
      "resource_id": 176,
      "text": "Coloro che non hanno creduto ai Nostri versetti rivelati al Nostro Messaggero sono La Gente della Sinistra."
    },
    {
      "resource_id": 176,
      "text": "Saranno circondati dal fuoco, nel Giorno del Giudizio, nel quale saranno torturati."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "90" }
  }
}
