{
  "translations": [
    {
      "resource_id": 177,
      "text": "Allah thề bởi xứ sở Haram tức Makkah thiêng liêng."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi – hỡi Thiên Sứ – là cư dân tự do được phép làm bất cứ gì trong xứ sở thiêng liêng này, Ngươi được quyền giết ai đáng bị giết, được quyền giam cầm ai đáng bị giam cầm."
    },
    {
      "resource_id": 177,
      "text": "Allah thề bởi tổ phụ của loài người đó là Adam và các thế hệ dòng dõi của Người."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA đã tạo con người và y phải chịu sự nhọc nhằn và đau khổ về tâm trí lẫn thể xác trên thế gian."
    },
    {
      "resource_id": 177,
      "text": "Há con người nghĩ rằng khi y làm tội lỗi thì không ai có quyền cấm cản hay trừng phạt y ư, kể cả Thượng Đế đã tạo ra y luôn?"
    },
    {
      "resource_id": 177,
      "text": "Con người thường nói quá: Tôi đã chi dùng rất nhiều tài sản."
    },
    {
      "resource_id": 177,
      "text": "Há tên khoe khoang này nghĩ rằng những gì có lợi cho y sẽ giúp y thoát được tầm nhìn của Allah ư? Chẳng lẽ y nghĩ rằng y sẽ không bị thanh toán bởi tiền bạc đó rằng y đã kiếm được từ đâu và chi dùng ra sao ư?"
    },
    {
      "resource_id": 177,
      "text": "Há TA đã không tạo cho con người cặp mắt để nhìn ngắm và quan sát?"
    },
    {
      "resource_id": 177,
      "text": "cùng chiếc lưỡi và đôi môi để nói chuyện hay sao?"
    },
    {
      "resource_id": 177,
      "text": "Và vạch ra cho y biết rõ hai con đường tốt và con đường xấu?"
    },
    {
      "resource_id": 177,
      "text": "Yêu cầu y phải vượt qua sự trở ngại đó đã chia cắt y với Thiên Đàng bằng việc bố thí và việc làm ngoan đạo."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi - hỡi Thiên Sứ - có biết sự trở ngại mà y vượt qua nó để vào Thiên Đàng là gì không?"
    },
    {
      "resource_id": 177,
      "text": "Đó là trả tự do cho một nô lệ dù nam hay nữ."
    },
    { "resource_id": 177, "text": "Hoặc nuôi ăn vào một ngày đói khát." },
    {
      "resource_id": 177,
      "text": "Cho trẻ mồ côi không cha có quan hệ họ hàng."
    },
    {
      "resource_id": 177,
      "text": "Hoặc cho người nghèo đói không sở hữu bất cứ gì."
    },
    {
      "resource_id": 177,
      "text": "Những người luôn làm điều thiện tốt và luôn hướng đức tin của mình nơi Allah, khuyên nhủ nhau kiên nhẫn, vâng lệnh Allah, tránh xá điều tội lỗi, kết nối tình yêu thương nhân loại."
    },
    {
      "resource_id": 177,
      "text": "Những người có những thuộc tính vừa nêu là nhóm người bạn của tay phải."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ vô đức tin phủ nhận những gì mà TA đã thiên khải cho Thiên Sứ của TA sẽ là những người bạn của tay trái."
    },
    {
      "resource_id": 177,
      "text": "Phần thưởng của chúng là bị lửa bao vây và thiêu đốt trong Ngày Tận Thế."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "90" }
  }
}
