{
  "translations": [
    {
      "resource_id": 78,
      "text": "Клянусь непреклонной клятвой - Меккой - Запретным городом! [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 20 айатов. Аллах поклялся Запретным городом Меккой, где живёт Мухаммад - да благословит его Аллах и приветствует, - в котором он вырос и который он любил, и поклялся родителем и его потомками, поскольку они хранят человеческий род и заселяют землю, что человек с самого рождения испытывает тяготы и трудности на протяжении всей своей жизни. Далее говорится, что человек возгордился и считает, что его мощь непобедима и что он обладает огромным богатством, которое он расходует ради удовлетворения своих прихотей и страстей. Потом Аллах Всевышний - хвала Ему! - перечислил милости, которые Он оказал человеку: облегчил ему обращение на прямой путь и указал, как преодолеть скупость, чтобы стать из обитателей рая - тех, кто возьмёт Книгу своих деяний в правую руку - и избегнет того, чтобы стать в числе тех, кто возьмёт Книгу своих деяний в левую руку и будет брошен в адский огонь, и будет закрыт в нём.]]"
    },
    {
      "resource_id": 78,
      "text": "Ведь ты живёшь в этом городе, удостаивая его этим ещё большим почётом и уважением."
    },
    {
      "resource_id": 78,
      "text": "И клянусь родителем и его потомками, которыми сохраняется человеческий род и заселяется земля."
    },
    {
      "resource_id": 78,
      "text": "Поистине, Мы сотворили человека, и он испытывает тяготы и трудности с самого первого момента его сотворения и до конца его жизни."
    },
    {
      "resource_id": 78,
      "text": "Неужели человек, обременённый всеми этими тяготами, полагает, что никто не может его покорить?"
    },
    {
      "resource_id": 78,
      "text": "Он говорит: \"Я израсходовал несметное богатство на вражду с Мухаммадом (да благословит его Аллах и приветствует!). Я израсходовал это богатство, чтобы отвратить его от ислама\"."
    },
    {
      "resource_id": 78,
      "text": "Неужели он думает, что его деяния скрыты от всех, и никто не знает о них, даже Тот, кто его сотворил?!"
    },
    {
      "resource_id": 78,
      "text": "Разве Мы не наделили его парой глаз, с помощью которых он может видеть,"
    },
    {
      "resource_id": 78,
      "text": "языком и парой губ, чтобы он мог говорить и выражать свои мысли?"
    },
    {
      "resource_id": 78,
      "text": "И указали ему на путь добра и на путь зла, и направили его к выбору."
    },
    {
      "resource_id": 78,
      "text": "Он не извлёк пользы из того, чем Мы наделили его, и не преодолел препятствие, которое мешает ему идти по пути спасения - скупость своей души."
    },
    {
      "resource_id": 78,
      "text": "И откуда тебе знать, как преодолеть это препятствие?"
    },
    {
      "resource_id": 78,
      "text": "Это - отпустить на волю одного раба, освободив его от рабства,"
    },
    { "resource_id": 78, "text": "или же накормить в тяжкий день голода" },
    {
      "resource_id": 78,
      "text": "сироту из своих родственников, нуждающегося в утешении и сочувствии из-за бедности, и чтобы поддержать родственные связи,"
    },
    {
      "resource_id": 78,
      "text": "и обездоленного, который страдает от нужды и нищеты."
    },
    {
      "resource_id": 78,
      "text": "Сверх того, человек, который совершает вышеупомянутые благодеяния, должен быть из верующих, побуждающих друг друга к терпению и милосердию."
    },
    {
      "resource_id": 78,
      "text": "Люди, обладающие этими качествами, - счастливы. Им будет вручена Книга их деяний в правую руку, и будут они обитателями рая."
    },
    {
      "resource_id": 78,
      "text": "А те, которые не уверовали в Коран и опровергали Наши знамения, доказывающие истину, - несчастны, и их постигнет наказание."
    },
    {
      "resource_id": 78,
      "text": "Их окружит со всех сторон пылающий огонь, в котором они будут закрыты."
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "90" }
  }
}
