{
  "translations": [
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានស្បថនឹងទឺកដីពិសិដ្ឋ នោះគឺទីក្រុងម៉ាក្កះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ត្រូវបានគេអនុញ្ញាតចំពោះអ្នកនូវអ្វីដែលអ្នកបានធ្វើនៅក្នុងទឹកដីនេះ ដូចជាការសម្លាប់អ្នកដែលសមនឹងសម្លាប់ និងចាប់ជាឈ្លើយសឹកចំពោះជនណាដែលសមនឹងចាប់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះបានស្បថនឹងបិតានៃមនុស្សលោក(អាហ្ទាំ) ហើយទ្រង់ក៏បានស្បថផងដែរនឹងកូនចៅរបស់គាត់ដែលកើតចេញអំពីគាត់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានបង្កើតមនុស្សលោកឲ្យស្ថិតក្នុងភាពនឿយហត់និងការលំបាក ដោយសារតែគេត្រូវប្រឈមមុខនឹងឧបសគ្គនានានៅក្នុងលោកិយ។"
    },
    {
      "resource_id": 792,
      "text": "តើមនុស្សលោកគិតស្មានថា គ្មាននរណាម្នាក់អាចមានសមត្ថភាពធ្វើអ្វីចំពោះរូបគេ ហើយក៏គ្មាននរណាអាចផ្តន្ទាទោសរូបគេឬនៅពេលដែលគេប្រព្រឹត្តអំពើល្មើសនោះ សូម្បីតែម្ចាស់របស់គេដែលបង្កើតរូបគេក៏ដោយឬ?សូម្បីតែម្ចាស់របស់គេដែលបង្កើតរូបគេក៏ដោយនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ដោយគេនិយាយថាៈ ខ្ញុំបានចំណាយទ្រព្យសម្បត្ដិយ៉ាងច្រើនសន្ធឹកសន្ធាប់ធ្វើការបរិច្ចាគ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកដែលអួតអាងចំពោះការបរិច្ចាគរបស់ខ្លួននេះគិតស្មានថា អល់ឡោះមិនបានឃើញការបរិច្ចាគរបស់គេ និងមិនជំនុំជម្រះទៅលើទ្រព្យសម្បត្តិគេទេឬ ថាតើទ្រព្យសម្បត្តិនេះបានមកពីណា ហើយគេចំណាយទៅលើអ្វីខ្លះនោះ?"
    },
    {
      "resource_id": 792,
      "text": "តើយើងមិនបានបង្កើតឱ្យគេមានភ្នែកមួយគូដើម្បីមើលទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "និង(បានបង្កើត)អណ្ដាតមួយ និងបបូរមាត់ពីរដើម្បីឲ្យគេអាចនិយាយបានទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងថែមទាំងបានណែនាំគេឱ្យស្គាល់ផ្លូវល្អ និងផ្លូវអាក្រក់ទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "តែគេមិនបានដើរនៅលើមាគ៌ាដែលលំបាក(មាគ៌ាទៅកាន់ឋានសួគ៌)ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្វីដែលធ្វើឱ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដឹងថា មាគ៌ាដ៏លំបាកដែលគេត្រូវធ្វើដើម្បីបានចូលឋានសួគ៌នោះជាអ្វី?"
    },
    {
      "resource_id": 792,
      "text": "នោះគឺការដោះលែងខ្ញុំបម្រើដាច់ថ្លៃម្នាក់ឱ្យមានសិទ្ធិសេរីភាព មិនថាជាខ្ញុំបម្រើប្រុស ឬខ្ញុំបម្រើស្រី។"
    },
    {
      "resource_id": 792,
      "text": "ឬផ្តល់ចំណីអាហារ(ដល់មនុស្សលោក)នៅថ្ងៃដែលមានគ្រោះទុរភិក្សដែលគ្មានចំណីអាហារសម្រាប់ទទួលទាន។"
    },
    {
      "resource_id": 792,
      "text": "ឬផ្តល់ចំណីអាហារដល់កូនកំព្រា(ដែលកំព្រាឪពុក)ដែលជាញាតិសន្តាននឹងគ្នា។"
    },
    { "resource_id": 792, "text": "ឬអ្នកក្រីក្រដែលគ្មានអ្វីសោះ។" },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក គេបានក្លាយជាមនុស្សម្នាក់ក្នុងចំណោមអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានផ្ដែផ្ដាំគ្នាឱ្យមានការអត់ធ្មត់លើការគោរពប្រតិបត្តិ អត់ធ្មត់មិនប្រព្រឹត្តិអំពើល្មើស និងអត់ធ្មត់ទៅលើការគ្រោះអាសន្ននានា ព្រមទាំបានផ្ដែផ្ដាំគ្នាឱ្យមានក្ដីមេត្ដាករុណាទៅចំពោះខ្ញុំបម្រើរបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិបែបនោះហើយ គឺជាក្រុមដែលបានទទួលបញ្ជីកំណត់ត្រាទង្វើដោយដៃស្តាំ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលគ្មានជំនឿនឹងបណ្តាវាក្យខណ្ឌរបស់យើងដែលបានបញ្ចុះទៅលើអ្នកនាំសាររបស់យើងនោះ ពួកគេគឺជាក្រុមដែលទទួលបញ្ជីកំណត់ត្រាទង្វើដោយដៃឆេ្វង។"
    },
    {
      "resource_id": 792,
      "text": "ភ្លើងនរកនឹងគ្របដណ្ដប់លើពួកគេយ៉ាងជិតនៅថ្ងៃបរលោក ដោយពួកគេនឹងត្រូវទទួលទណ្ឌកម្មនៅក្នុងឋាននរកនោះ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "90" }
  }
}
