{
  "translations": [
    { "resource_id": 124, "text": "Elif. Lâm. Mîm." },
    {
      "resource_id": 124,
      "text": "İnsanlar, imtihandan geçirilmeden, sadece «İman ettik» demeleriyle bırakılıvereceklerini mi sandılar?"
    },
    {
      "resource_id": 124,
      "text": "Andolsun ki, biz onlardan öncekileri de imtihandan geçirmişizdir. Elbette Allah, doğruları ortaya çıkaracak, yalancıları da mutlaka ortaya koyacaktır."
    },
    {
      "resource_id": 124,
      "text": "Yoksa kötülükleri yapanlar bizden kaçabileceklerini mi sandılar? Ne kadar kötü (ne yanlış) hüküm veriyorlar!"
    },
    {
      "resource_id": 124,
      "text": "Kim Allah'a kavuşmayı umuyorsa, bilsin ki Allah’ın tayin ettiği o vakit elbet gelecektir. O, her şeyi hakkıyla işiten ve hakkıyla bilendir."
    },
    {
      "resource_id": 124,
      "text": "Cihad eden, ancak kendisi için cihad etmiş olur. Şüphesiz Allah, âlemlerden müstağnîdir. (O'nun hiçbir şeye ihtiyacı yoktur). "
    },
    {
      "resource_id": 124,
      "text": "İman edip salih ameller işleyenlerin (geçmiş) kötülüklerini elbette örteriz ve onlara, yaptıklarının daha güzeli ile karşılık veririz."
    },
    {
      "resource_id": 124,
      "text": "Biz, insana, ana-babasına iyi davranmasını tavsiye etmişizdir. Eğer onlar, seni, hakkında bilgin olmayan bir şeyi (körü körüne) bana ortak  koşman için zorlarlarsa, onlara itaat etme. Dönüşünüz ancak banadır. O zaman size yapmış olduklarınızı haber vereceğim."
    },
    {
      "resource_id": 124,
      "text": "İman edip iyi işler yapanları, muhakkak sâlihler (zümresi) içine katarız."
    },
    {
      "resource_id": 124,
      "text": "İnsanlardan kimi vardır ki: «Allah’a inandık» der, fakat Allah uğrunda eziyete uğratıldığı zaman, insanların işkencesini Allah'ın azabı gibi tutar. Halbuki Rabbinden bir yardım gelecek olsa, mutlaka, «Doğrusu biz de sizinle beraberdik» derler. İyi de, Allah, herkesin kalbindekileri en iyi bilen değil midir?"
    },
    {
      "resource_id": 124,
      "text": "Allah, elbette (O'na gönülden) iman edenleri de bilir, iki yüzlüleri de bilir (ortaya çıkaracaktır)."
    },
    {
      "resource_id": 124,
      "text": "Kâfirler, iman edenlere: Bizim yolumuza uyun, sizin günahlarınızı biz yüklenelim, derler. Halbuki onların hiçbir günahını yüklenecek değillerdir. Gerçekte onlar, kesinlikle yalan söylemektedirler."
    },
    {
      "resource_id": 124,
      "text": "(Fakat gerçek şu ki) elbette kendi yüklerini (veballerini), kendi yükleriyle birlikte nice yükleri taşıyacaklar ve uydurup durdukları şeylerden kıyamet günü mutlaka sorguya çekileceklerdir."
    },
    {
      "resource_id": 124,
      "text": "Andolsun ki biz Nuh'u kendi kavmine gönderdik de o bin yıldan elli yıl eksik bir süre onların arasında kaldı. Sonunda onlar zulümlerini sürdürürken tufan kendilerini yakalayıverdi."
    },
    {
      "resource_id": 124,
      "text": "Fakat biz onu ve gemidekileri kurtardık ve bunu âlemlere bir ibret yaptık."
    },
    {
      "resource_id": 124,
      "text": "İbrahim'i de gönderdik. O kavmine şöyle demişti: Allah’a kulluk edin. O'na karşı gelmekten sakının. Eğer bilmiş olsanız bu sizin için daha hayırlıdır."
    },
    {
      "resource_id": 124,
      "text": "Siz Allah’ı bırakıp birtakım putlara tapıyor, asılsız sözler uyduruyorsunuz. Bilmelisiniz ki, Allah'ı bırakıp da taptıklarınız, size rızık veremezler. O halde rızkı Allah katında arayın. O’na kulluk edin ve O'na şükredin. Ancak O’na döndürüleceksiniz."
    },
    {
      "resource_id": 124,
      "text": "Eğer (size tebliğ edileni) yalan sayarsanız, bilin ki sizden önceki birçok milletler de (kendilerine tebliğ edileni) yalan saymışlardır. Peygamber’e düşen, yalnız açık bir tebliğdir."
    },
    {
      "resource_id": 124,
      "text": "Allah, yaratmayı nasıl başlatıyor, sonra da nasıl onu iade edecek, anlamıyorlar mı? Oysa bu Allah'a kolaydır."
    },
    {
      "resource_id": 124,
      "text": "De ki: Yeryüzünde dolaşın ve Allah'ın yaratmaya nasıl başladığını araştırın. Sonra Allah, son yaratmayı da (va'dolunan günde) yapacaktır. Şüphesiz Allah, herşeye kadirdir."
    },
    {
      "resource_id": 124,
      "text": "O, dilediğine azabeder, dilediğini esirger. Ancak O’na döndürüleceksiniz."
    },
    {
      "resource_id": 124,
      "text": "Siz ne yeryüzünde ne de gökte (Allah'ı) âciz bırakamazsınız. Allah'tan başka bir dost ve yardımcı da bulamazsınız."
    },
    {
      "resource_id": 124,
      "text": "Allah'ın âyetlerini ve O'na kavuşmayı inkâr edenler, işte onlar benim rahmetimden ümitlerini kesmişlerdir ve onlar için acıklı bir azap vardır. "
    },
    {
      "resource_id": 124,
      "text": "Kavminin (İbrahim'e) cevabı ise: «Onu öldürün yahut yakın!» demelerinden ibaret oldu. Ama Allah onu ateşten kurtardı. Doğrusu bunda, iman eden bir kavim için ibretler vardır."
    },
    {
      "resource_id": 124,
      "text": "(İbrahim onlara) dedi ki: Siz, sırf aranızdaki dünya hayatına has muhabbet uğruna Allah'ı bırakıp birtakım putlar edindiniz. Sonra kıyamet günü (gelip çattığında ise) birbirinizi tanımazlıktan gelecek ve birbirinize lânet okuyacaksınız. Varacağınız yer cehennemdir ve hiç yardımcınız da yoktur."
    },
    {
      "resource_id": 124,
      "text": "Bunun üzerine Lût ona iman etti ve (İbrahim): doğrusu ben Rabbim'e(emrettiği yere) hicret ediyorum. Şüphesiz O, mutlak güç ve hikmet sahibidir, dedi."
    },
    {
      "resource_id": 124,
      "text": "Ona İshak ve Yakub’u bağışladık. Peygamberliği ve kitapları, onun soyundan gelenlere verdik. Ona dünyada mükâfatını verdik. Şüphesiz o, ahirette de sâlihler (zümresin) dendir."
    },
    {
      "resource_id": 124,
      "text": "Lût'u da (gönderdik). O, kavmine demişti ki: Gerçekten siz, daha önce hiçbir milletin yapmadığı bir hayâsızlığı yapıyorsunuz!"
    },
    {
      "resource_id": 124,
      "text": "(Bu ilâhî ikazdan sonra hâlâ) siz, ille de erkeklere yaklaşacak, yol kesecek ve toplantılarınızda edepsizlikler yapacak mısınız? Kavminin cevabı ise, şöyle demelerinden ibaret oldu: (Yaptıklarımızın kötülüğü ve azaba uğrayacağımız konusunda) doğru söyleyenlerden isen, Allah’ın azabını getir bize!"
    },
    {
      "resource_id": 124,
      "text": "(Lût:) Şu fesatçılar güruhuna karşı bana yardım eyle Rabbim! dedi."
    },
    {
      "resource_id": 124,
      "text": "Elçilerimiz İbrahim'e (iki oğul ihsan edeceğimize dair) müjdeyi getirdiklerinde şöyle dediler: Biz bu memleket halkını helâk edeceğiz. Çünkü oranın halkı zalim kimselerdir."
    },
    {
      "resource_id": 124,
      "text": "(İbrahim) dedi ki: Ama orada Lût var! Şöyle cevap verdiler: Biz orada kimlerin bulunduğunu çok iyi biliyoruz. Onu ve ailesini elbette kurtaracağız. Yalnız karısı müstesna; o, (azapta) kalacaklar arasındadır."
    },
    {
      "resource_id": 124,
      "text": "Elçilerimiz Lût’a gelince, Lût onlar hakkında tasalandı ve (onları korumak için) ne yapacağını bilemedi. Ona; Korkma, tasalanma! Çünkü biz seni de aileni de kurtaracağız. Yalnız, (azapta) kalacaklar arasında bulunan karın müstesna, dediler."
    },
    {
      "resource_id": 124,
      "text": "«Biz, şüphesiz, bu memleket halkının üzerine, yoldan çıkmalarına karşılık gökten (feci) bir azap indireceğiz.»"
    },
    {
      "resource_id": 124,
      "text": "Andolsun ki, biz, aklını kullanacak bir kavim için oradan apaçık bir ibret nişânesi bırakmışızdır."
    },
    {
      "resource_id": 124,
      "text": "Medyen’e de kardeşleri Şuayb’ı gönderdik ve Şuayb: Ey kavmim! Allah'a kulluk edin, ahiret gününe umut bağlayın, yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın! dedi."
    },
    {
      "resource_id": 124,
      "text": "Fakat onu yalancılıkla itham ettiler. Derken, kendilerini bir sarsıntı yakalayıverdi ve yurtlarında diz üstü çöke kaldılar."
    },
    {
      "resource_id": 124,
      "text": "Âd ve Semûd’u da (helâk ettik). Sizin için, (onların başına nelerin geldiği) oturdukları yerlerden apaçık anlaşılmaktadır. Şeytan onlara yaptıkları işleri güzel gösterip onları doğru yoldan çıkardı. Oysa bakıp görebilecek durumdaydılar."
    },
    {
      "resource_id": 124,
      "text": "Karun’u, Firavun'u ve Hâmân'ı da (helâk ettik). Andolsun ki, Musa onlara apaçık deliller getirmişti de onlar yeryüzünde büyüklük taslamışlardı. Halbuki (azabımızı aşıp) geçebilecek değillerdi."
    },
    {
      "resource_id": 124,
      "text": "Nitekim, onlardan her birini günahı sebebiyle cezalandırdık. Kiminin üzerine taşlar savuran rüzgârlar gönderdik, kimini korkunç bir ses yakaladı, kimini yerin dibine geçirdik, kimini de suda boğduk. Allah onlara zulmetmiyor, asıl onlar kendilerine zulmediyorlardı."
    },
    {
      "resource_id": 124,
      "text": "Allah’tan başka dostlar edinenlerin durumu, örümceğin durumu gibidir. Örümcek bir yuva edinir, halbuki yuvaların en çürüğü şüphesiz örümcek yuvasıdır. Keşke bilselerdi!"
    },
    {
      "resource_id": 124,
      "text": "Allah, onların kendisini bırakıp da hangi şeye yalvardıklarını şüphesiz bilir. O, mutlak güç ve hikmet sahibidir."
    },
    {
      "resource_id": 124,
      "text": "Biz bu misalleri insanlar için veriyoruz. Onları da ancak ilim sahibi olanlar anlayabilir."
    },
    {
      "resource_id": 124,
      "text": "Allah, gökleri ve yeri hak olarak (yerli yerince) yarattı. Şüphesiz bunda, iman edenler için (Allah'ın varlık ve kudretine) bir nişâne bulunmaktadır."
    },
    {
      "resource_id": 124,
      "text": "(Rasûlüm!) Sana vahyedilen Kitabı oku ve namazı dosdoğru kıl. Muhakkak ki, namaz, hayâsızlıktan ve kötülükten alıkoyar. Allah'ı zikretmek (anmak) elbette (ibadetlerin) en büyüğüdür. Allah yaptıklarınızı bilir."
    },
    {
      "resource_id": 124,
      "text": "İçlerinden zâlim olanlar dışında, kitap ehline karşı, en güzel bir şekilde mücadele edin ve deyin ki: «Bize indirilene de, size indirilene de îman ettik. Bizim ilâhımız da, sizin ilâhınız da birdir ve biz Ona teslim olan kimseleriz.»"
    },
    {
      "resource_id": 124,
      "text": "(Rasûlüm') İşte böylece sana (önceki kitapları tasdik eden) bu Kitab'ı indirdik. Onun için, kendilerine kitap verdiklerimiz ona iman ediyorlar. Şunlardan (Araplardan) da ona iman eden nice kimseler vardır. Âyetlerimizi, ancak kâfirler (inatları yüzünden) bile bile inkâr eder."
    },
    {
      "resource_id": 124,
      "text": "Sen bundan önce ne bir yazı okur, ne de elinle onu yazardın. Öyle olsaydı, bâtıla uyanlar kuşku duyarlardı."
    },
    {
      "resource_id": 124,
      "text": "Hayır, o (Kur'an), kendilerine ilim verilenlerin sinelerinde (yer eden) apaçık âyetlerdir. Âyetlerimizi, ancak zalimler bile bile inkâr eder."
    },
    {
      "resource_id": 124,
      "text": "«Ona Rabbinden (başkaca) mucizeler indirilmeli değil miydi?» derler. De ki: Mucizeler ancak Allah'ın katındadır. Ben ise sadece apaçık bir uyarıcıyım."
    },
    {
      "resource_id": 124,
      "text": "Kendilerine okunmakta olan Kitabı sana indirmemiz onlara yetmemiş mi? Elbette iman eden bir kavim için onda rahmet ve bir ibret (ve öğüt) vardır."
    },
    {
      "resource_id": 124,
      "text": "De ki: Benimle sizin aranızda şahit olarak Allah yeter. O, göklerde ve yerde ne varsa bilir. Bâtıla inanıp Allah'ı inkâr edenler (var ya), işte ziyana uğrayacaklar onlardır. "
    },
    {
      "resource_id": 124,
      "text": "Senden, azabı çarçabuk (getirmeni) istiyorlar. Eğer önceden tayin edilmiş bir vade olmasaydı, azap elbette onlara gelip çatmıştı. Fakat onlar farkında değilken, o ansızın kendilerine geliverecektir."
    },
    {
      "resource_id": 124,
      "text": "(Evet) senden azabı çarçabuk (getirmeni) istiyorlar. Hiç şüpheleri olmasın, cehennem kâfirleri çepeçevre kuşatacaktır."
    },
    {
      "resource_id": 124,
      "text": "O günde azap, onları hem üstlerinden hem ayaklarının altından saracak ve Allah (onlara): «Yaptıklarınızı (cezasını) tadın!» diyecektir."
    },
    {
      "resource_id": 124,
      "text": "Ey iman eden kullarım! Şüphesiz, benim arzım geniştir. O halde (nerede güven içinde olacaksanız orada) yalnız bana kulluk edin."
    },
    {
      "resource_id": 124,
      "text": "Her can ölümü tadacaktır. Sonunda bize döndürüleceksiniz."
    },
    {
      "resource_id": 124,
      "text": "İman edip salih ameller işleyenler, (evet) muhakkak ki onları, içinde ebedî kalmak üzere altlarından ırmaklar akan cennet köşklerine yerleştireceğiz. (Böyle iyi) işler yapanların mükâfatı ne güzeldir!"
    },
    {
      "resource_id": 124,
      "text": "Onlar, sabreden kimselerdir ve yalnız Rablerine güvenip dayanmaktadırlar."
    },
    {
      "resource_id": 124,
      "text": "Nice canlı var ki, rızkını (yanında) taşımıyor. Allah, onları da sizi de rızıklandırır. O, hakkıyla işitendir; hakkıyla bilendir."
    },
    {
      "resource_id": 124,
      "text": "Andolsun ki onlara: «Gökleri ve yeri yaratan, güneşi ve ayı buyruğu altında tutan kimdir?» diye sorsan, mutlaka, «Allah» derler. O halde nasıl (haktan) çevrilip döndürülüyorlar?"
    },
    {
      "resource_id": 124,
      "text": "Allah rızkı kullarından dilediğine bol bol verir, dilediğine de kısar. Şüphesiz Allah her şeyi hakkıyla bilendir."
    },
    {
      "resource_id": 124,
      "text": "Andolsun ki onlara: «Gökten su indirip onunla ölümünün ardından yeryüzünü canlandıran kimdir?» diye sorsan, mutlaka. «Allah» derler. De ki: (Öyleyse) hamd da Allah'a mahsustur. Fakat onların çoğu (söyledikleri üzerinde) düşünmezler."
    },
    {
      "resource_id": 124,
      "text": "Bu dünya hayatı sadece bir eğlenceden, bir oyundan ibarettir. Ahiret yurduna (oradaki hayata) gelince, işte asıl yaşama odur. Keşke bilmiş olsalardı!"
    },
    {
      "resource_id": 124,
      "text": "Gemiye bindikleri zaman, dini yalnız O’na has kılarak (ihlâsla) Allah'a yalvarırlar. Fakat onları sâlimen karaya çıkarınca, bir bakarsın ki, (Allah'a) ortak  koşmaktadırlar."
    },
    {
      "resource_id": 124,
      "text": "Kendilerine verdiklerimize karşı nankörlük etsinler ve sefa sürsünler bakalım! Ama yakında bilecekler!"
    },
    {
      "resource_id": 124,
      "text": "Çevrelerinde insanlar kapılıp götürülürken, bizim (Mekke'yi) güven içinde kudsî bir yer yaptığımızı görmediler mi? Hâla bâtıla inanıp Allah’ın nimetine nankörlük mü ediyorlar?"
    },
    {
      "resource_id": 124,
      "text": "Allah’a karşı yalan uyduran yahut kendisine hak gelmişken onu yalan sayandan daha zalimi kimdir? Cehennemde kâfirlere yer mi yok!"
    },
    {
      "resource_id": 124,
      "text": "Ama bizim uğrumuzda cihad edenleri elbette kendi yollarımıza eriştireceğiz. Hiç şüphe yok ki Allah iyi davrananlarla beraberdir."
    }
  ],
  "meta": {
    "translation_name": "Muslim Shahin",
    "author_name": "Muslim Shahin",
    "filters": { "resource_id": 124, "chapter_number": "29" }
  }
}
