{
  "translations": [
    { "resource_id": 141, "text": "Alif Lām Mīm." },
    {
      "resource_id": 141,
      "text": "Apakah manusia mengira bahwa mereka akan dibiarkan hanya dengan mengatakan, “Kami telah beriman,” dan mereka tidak diuji?"
    },
    {
      "resource_id": 141,
      "text": "Dan sungguh, Kami telah menguji orang-orang sebelum mereka, maka Allah pasti mengetahui orang-orang yang benar dan pasti mengetahui orang-orang yang dusta."
    },
    {
      "resource_id": 141,
      "text": "Ataukah orang-orang yang mengerjakan kejahatan itu mengira bahwa mereka akan luput dari (azab) Kami? Sangatlah buruk apa yang mereka tetapkan itu!"
    },
    {
      "resource_id": 141,
      "text": "Barang siapa mengharap pertemuan dengan Allah, maka sesungguhnya waktu (yang dijanjikan) Allah pasti datang, Dan Dia Yang Maha Mendengar, Maha Mengetahui."
    },
    {
      "resource_id": 141,
      "text": "Dan barang siapa berjihad, maka sesungguhnya jihadnya itu untuk dirinya sendiri. Sungguh, Allah Mahakaya (tidak memerlukan sesuatu) dari seluruh alam."
    },
    {
      "resource_id": 141,
      "text": "Dan orang-orang yang beriman dan mengerjakan kebajikan, pasti akan Kami hapus kesalahan-kesalahannya dan mereka pasti akan Kami beri balasan yang lebih baik dari apa yang mereka kerjakan."
    },
    {
      "resource_id": 141,
      "text": "Dan Kami wajibkan kepada manusia agar (berbuat) kebaikan kepada kedua orang tuanya. Dan jika keduanya memaksamu untuk mempersekutukan Aku dengan sesuatu yang engkau tidak mempunyai ilmu tentang itu, maka janganlah engkau patuhi keduanya. Hanya kepada-Ku tempat kembalimu, dan akan Aku beritakan kepadamu apa yang telah kamu kerjakan."
    },
    {
      "resource_id": 141,
      "text": "Dan orang-orang yang beriman dan mengerjakan kebajikan, mereka pasti akan Kami masukkan ke dalam (golongan) orang yang salih."
    },
    {
      "resource_id": 141,
      "text": "Dan di antara manusia ada sebagian yang berkata, \"Kami beriman kepada Allah,” tetapi apabila dia disakiti (karena dia beriman) kepada Allah, dia menganggap cobaan manusia itu sebagai siksaan Allah.<sup foot_note=155688>1</sup> Dan jika datang pertolongan dari Tuhanmu, niscaya mereka akan berkata, \"Sesungguhnya kami bersama kamu.” Bukankah Allah lebih mengetahui apa yang ada di dalam dada semua manusia?"
    },
    {
      "resource_id": 141,
      "text": "Dan Allah pasti mengetahui orang-orang yang beriman dan Dia pasti mengetahui orang-orang yang munafik."
    },
    {
      "resource_id": 141,
      "text": "Dan orang-orang yang kafir berkata kepada orang-orang yang beriman, “Ikutilah jalan kami, dan kami akan memikul dosa-dosamu,” padahal mereka sedikit pun tidak (sanggup) memikul dosa-dosa mereka sendiri. Sesungguhnya mereka benar-benar pendusta."
    },
    {
      "resource_id": 141,
      "text": "Dan mereka benar-benar akan memikul dosa-dosa mereka sendiri, dan dosa-dosa yang lain bersama dosa mereka, dan pada hari Kiamat mereka pasti akan ditanya tentang kebohongan yang selalu mereka ada-adakan."
    },
    {
      "resource_id": 141,
      "text": "Dan sungguh, Kami telah mengutus Nuh kepada kaumnya, maka dia tinggal bersama mereka seribu tahun kurang lima puluh tahun. Kemudian mereka dilanda banjir besar, sedangkan mereka adalah orang-orang yang zalim."
    },
    {
      "resource_id": 141,
      "text": "Maka Kami selamatkan Nuh dan orang-orang yang berada di kapal itu, dan Kami jadikan (peristiwa) itu sebagai pelajaran bagi semua manusia."
    },
    {
      "resource_id": 141,
      "text": "Dan (ingatlah) Ibrahim, ketika dia berkata kepada kaumnya, “Sembahlah Allah dan bertakwalah kepada-Nya. Yang demikian itu lebih baik bagimu, jika kamu mengetahui."
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya yang kamu sembah selain Allah hanyalah berhala-berhala, dan kamu membuat kebohongan.<sup foot_note=155689>1</sup> Sesungguhnya apa yang kamu sembah selain Allah itu tidak mampu memberikan rezeki kepadamu; maka mintalah rezeki dari Allah, dan sembahlah Dia dan bersyukurlah kepada-Nya. Hanya kepada-Nya kamu akan dikembalikan."
    },
    {
      "resource_id": 141,
      "text": "Dan jika kamu (orang kafir) mendustakan, maka sungguh, umat sebelum kamu juga telah mendustakan (para rasul). Dan kewajiban rasul itu hanyalah menyampaikan (agama Allah) dengan jelas."
    },
    {
      "resource_id": 141,
      "text": "Dan apakah mereka tidak memperhatikan bagaimana Allah memulai penciptaan (makhluk), kemudian Dia mengulanginya (kembali). Sungguh, yang demikian itu mudah bagi Allah."
    },
    {
      "resource_id": 141,
      "text": "Katakanlah, “Berjalanlah di bumi, maka perhatikanlah bagaimana (Allah) memulai penciptaan (makhluk), kemudian Allah menjadikan kejadian yang akhir.<sup foot_note=155690>1</sup> Sungguh, Allah Mahakuasa atas segala sesuatu."
    },
    {
      "resource_id": 141,
      "text": "Dia (Allah) mengazab siapa yang Dia kehendaki dan memberi rahmat kepada siapa yang Dia kehendaki, dan hanya kepada-Nya kamu akan dikembalikan."
    },
    {
      "resource_id": 141,
      "text": "Dan kamu sama sekali tidak dapat melepaskan diri (dari azab Allah) baik di bumi maupun di langit, dan tidak ada pelindung dan penolong bagimu selain Allah."
    },
    {
      "resource_id": 141,
      "text": "Dan orang-orang yang mengingkari ayat-ayat Allah dan pertemuan dengan-Nya, mereka putus asa dari rahmat-Ku, dan mereka itu akan mendapat azab yang pedih."
    },
    {
      "resource_id": 141,
      "text": "Maka tidak ada jawaban kaumnya (Ibrahim), selain mengatakan, “Bunuhlah atau bakarlah dia,” lalu Allah menyelamatkannya dari api. Sungguh, pada yang demikian itu pasti terdapat tanda-tanda (kebesaran Allah) bagi orang yang beriman."
    },
    {
      "resource_id": 141,
      "text": "Dan dia (Ibrahim) berkata, \"Sesungguhnya berhala-berhala yang kamu sembah selain Allah, hanya untuk menciptakan perasaan kasih sayang di antara kamu dalam kehidupan di dunia, kemudian pada hari Kiamat sebagian kamu akan saling mengingkari dan saling mengutuk; dan tempat kembali kamu ialah neraka, dan sama sekali tidak ada penolong bagimu.”"
    },
    {
      "resource_id": 141,
      "text": "Maka Luṭ membenarkan (kenabian Ibrahim). Dan dia (Ibrahim) berkata, \"Sesungguhnya aku harus berpindah ke (tempat yang diperintahkan) Tuhanku; sungguh, Dialah Yang Mahaperkasa, Mahabijaksana.”"
    },
    {
      "resource_id": 141,
      "text": "Dan Kami anugerahkan kepada Ibrahim, Ishak dan Ya’kub, dan Kami jadikan kenabian dan kitab kepada keturunannya, dan Kami berikan kepadanya balasannya di dunia;<sup foot_note=155691>1</sup> dan sesungguhnya dia di akhirat, termasuk orang yang salih."
    },
    {
      "resource_id": 141,
      "text": "Dan (ingatlah) ketika Luṭ berkata kepada kaumnya, “Kamu benar-benar melakukan perbuatan yang sangat keji (homoseksual) yang belum pernah dilakukan oleh seorang pun dari umat-umat sebelum kamu."
    },
    {
      "resource_id": 141,
      "text": "Apakah pantas kamu mendatangi laki-laki, menyamun<sup foot_note=155692>1</sup> dan mengerjakan kemungkaran di tempat-tempat pertemuanmu?” Maka jawaban kaumnya tidak lain hanya mengatakan, “Datangkanlah kepada kami azab Allah, jika engkau termasuk orang-orang yang benar.”"
    },
    {
      "resource_id": 141,
      "text": "Dia (Luṭ) berdoa, “Ya Tuhanku, tolonglah aku (dengan menimpakan azab) atas golongan yang berbuat kerusakan itu.”"
    },
    {
      "resource_id": 141,
      "text": "Dan ketika utusan Kami (para malaikat) datang kepada Ibrahim dengan membawa kabar gembira,<sup foot_note=155693>1</sup> mereka mengatakan, “Sungguh, kami akan membinasakan penduduk kota (Sodom) ini karena penduduknya sungguh orang-orang zalim.”"
    },
    {
      "resource_id": 141,
      "text": "Ibrahim berkata, \"Sesungguhnya di kota itu ada Luṭ. ” Mereka (para malaikat) berkata, \"Kami lebih mengetahui siapa yang ada di kota itu. Kami pasti akan menyelamatkan dia dan pengikut-pengikutnya, kecuali istrinya. Dia termasuk orang-orang yang tertinggal (dibinasakan).”"
    },
    {
      "resource_id": 141,
      "text": "Dan ketika para utusan Kami (para malaikat) datang kepada Luṭ, dia merasa bersedih hati karena (kedatangan) mereka,<sup foot_note=155694>1</sup> dan (merasa) tidak mempunyai kekuatan untuk melindungi mereka, dan mereka (para utusan) berkata, \"Janganlah engkau takut dan jangan (pula) bersedih hati. Sesungguhnya Kami akan menyelamatkanmu dan pengikut-pengikutmu, kecuali istrimu, dia termasuk orang-orang yang tinggal (dibinasakan).”"
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya Kami akan menurunkan azab dari langit kepada penduduk kota ini karena mereka berbuat fasik."
    },
    {
      "resource_id": 141,
      "text": "Dan sungguh, tentang itu telah Kami tinggalkan suatu tanda yang nyata<sup foot_note=155695>1</sup> bagi orang-orang yang mengerti."
    },
    {
      "resource_id": 141,
      "text": "Dan kepada penduduk Madyan, (Kami telah mengutus) saudara mereka Syu'aib, dia berkata, \"Wahai kaumku! Sembahlah Allah, harapkanlah (pahala) hari akhir, dan jangan kamu berkeliaran di bumi berbuat kerusakan.”"
    },
    {
      "resource_id": 141,
      "text": "Mereka mendustakannya (Syu'aib), maka mereka ditimpa gempa yang dahsyat, lalu jadilah mereka mayat-mayat yang bergelimpangan di tempat-tempat tinggal mereka,"
    },
    {
      "resource_id": 141,
      "text": "juga (ingatlah) kaum `Ad dan Samud, sungguh telah nyata bagi kamu (kehancuran mereka) dari (puing-puing) tempat tinggal mereka. Setan telah menjadikan terasa indah bagi mereka perbuatan (buruk) mereka, sehingga menghalangi mereka dari jalan (Allah), sedangkan mereka adalah orang-orang yang berpandangan tajam,"
    },
    {
      "resource_id": 141,
      "text": "dan (juga) Qarun, Fir'aun dan Haman. Sungguh, telah datang kepada mereka Musa dengan (membawa) keterangan-keterangan yang nyata. Tetapi mereka berlaku sombong di bumi, dan mereka orang-orang yang tidak luput (dari azab Allah)."
    },
    {
      "resource_id": 141,
      "text": "Maka masing-masing (mereka itu) Kami azab karena dosa-dosanya, di antara mereka ada yang Kami timpakan kepadanya hujan batu kerikil, ada yang ditimpa suara keras yang mengguntur, ada yang Kami benamkan ke dalam bumi, dan ada pula yang Kami tenggelamkan. Allah sama sekali tidak hendak menzalimi mereka, akan tetapi merekalah yang menzalimi diri mereka sendiri."
    },
    {
      "resource_id": 141,
      "text": "Perumpamaan orang-orang yang mengambil pelindung selain Allah adalah seperti laba-laba yang membuat rumah. Dan sesungguhnya rumah yang paling lemah ialah rumah laba-laba, sekiranya mereka mengetahui."
    },
    {
      "resource_id": 141,
      "text": "Sungguh, Allah mengetahui apa saja yang mereka sembah selain Dia. Dan Dia Mahaperkasa, Mahabijaksana."
    },
    {
      "resource_id": 141,
      "text": "Dan perumpamaan-perumpamaan ini Kami buat untuk manusia; dan tidak ada yang akan memahaminya kecuali mereka yang berilmu."
    },
    {
      "resource_id": 141,
      "text": "Allah menciptakan langit dan bumi dengan hak.<sup foot_note=155696>1</sup> Sungguh, pada yang demikian itu pasti terdapat tanda-tanda (kebesaran Allah) bagi orang-orang yang beriman."
    },
    {
      "resource_id": 141,
      "text": "Bacalah Kitab (Al-Qur`ān) yang telah diwahyukan kepadamu (Muhammad) dan laksanakanlah salat. Sesungguhnya salat itu mencegah dari (perbuautan) keji dan mungkar. Dan (ketahuilah) mengingat Allah (salat) itu lebih besar (keutamaannya dari ibadah yang lain). Allah mengetahui apa yang kamu kerjakan."
    },
    {
      "resource_id": 141,
      "text": "Dan janganlah kamu berdebat dengan Ahli Kitab, melainkan dengan cara yang baik, kecuali dengan orang-orang yang zalim di antara mereka,<sup foot_note=155697>1</sup> dan katakanlah, “Kami telah beriman kepada (kitab-kitab) yang diturunkan kepada kami dan yang diturunkan kepadamu; Tuhan kami dan Tuhan kamu satu, dan hanya kepada-Nya kami berserah diri.”"
    },
    {
      "resource_id": 141,
      "text": "Dan demikianlah Kami turunkan Kitab (Al-Qur`ān) kepadamu. Adapun orang-orang yang telah Kami berikan Kitab (Taurat dan injil) mereka beriman kepadanya (Al-Qur`ān), dan di antara mereka (orang-orang kafir Mekkah) ada yang beriman kepadanya. Dan hanya orang-orang kafir yang mengingkari ayat-ayat Kami."
    },
    {
      "resource_id": 141,
      "text": "Dan engkau (Muhammad) tidak pernah membaca sesuatu kitab sebelum (Al-Qur`ān) dan engkau tidak (pernah) menulis suatu kitab dengan tangan kananmu; sekiranya (engkau pernah membaca dan menulis), niscaya ragu orang-orang yang mengingkarinya."
    },
    {
      "resource_id": 141,
      "text": "Sebenarnya, (Al-Qur`ān) itu adalah ayat-ayat yang jelas di dalam dada orang-orang yang berilmu.<sup foot_note=155698>1</sup> Hanya orang-orang zalim yang mengingkari ayat-ayat Kami."
    },
    {
      "resource_id": 141,
      "text": "Dan mereka (orang-orang kafir Mekkah) berkata, “Mengapa tidak diturunkan mukjizat-mukjizat dari Tuhannya?” Katakanlah (Muhammad), “Mukjizat-mukjizat itu terserah kepada Allah. Aku hanya seorang pemberi peringatan yang jelas.\""
    },
    {
      "resource_id": 141,
      "text": "Apakah tidak cukup bagi mereka bahwa Kami telah menurunkan kepadamu Kitab (Al-Qur`ān) yang dibacakan kepada mereka? Sungguh, dalam (Al-Qur`ān) itu terdapat rahmat yang besar dan pelajaran bagi orang-orang yang beriman."
    },
    {
      "resource_id": 141,
      "text": "Katakanlah (Muhammad), “Cukuplah Allah menjadi saksi antara aku dan kamu. Dia mengetahui apa yang ada di langit dan di Bumi. Dan orang yang percaya kepada yang batil dan ingkar kepada Allah, mereka itulah orang-orang yang rugi.”"
    },
    {
      "resource_id": 141,
      "text": "Dan mereka meminta kepadamu agar segera diturunkan azab. Kalau bukan karena waktunya yang telah ditetapkan,<sup foot_note=155699>1</sup> niscaya datang azab kepada mereka, dan (azab itu) pasti akan datang kepada mereka dengan tiba-tiba, sedang mereka tidak menyadarinya."
    },
    {
      "resource_id": 141,
      "text": "Mereka meminta kepadamu agar segera diturunkan azab. Dan sesungguhnya neraka Jahanam itu pasti meliputi orang-orang kafir,"
    },
    {
      "resource_id": 141,
      "text": "pada hari (ketika) azab menutup mereka dari atas dan dari bawah kaki mereka dan (Allah) berkata (kepada mereka), “Rasakanlah (balasan dari) apa yang telah kamu kerjakan!”"
    },
    {
      "resource_id": 141,
      "text": "Wahai hamba-hamba-Ku yang beriman! Sungguh, Bumi-Ku luas, maka sembahlah Aku (saja)."
    },
    {
      "resource_id": 141,
      "text": "Setiap yang bernyawa akan merasakan mati. Kemudian hanya kepada Kami kamu dikembalikan."
    },
    {
      "resource_id": 141,
      "text": "Dan orang-orang yang beriman dan mengerjakan kebajikan, sungguh mereka akan Kami tempatkan pada tempat-tempat yang tinggi (di dalam surga), yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya. Itulah sebaik-baik balasan bagi orang yang berbuat kebajikan,"
    },
    {
      "resource_id": 141,
      "text": "(yaitu) orang-orang yang bersabar  dan bertawakal kepada Tuhannya."
    },
    {
      "resource_id": 141,
      "text": "Dan berapa banyak makhluk bergerak yang bernyawa yang tidak (dapat) membawa (mengurus) rezekinya sendiri. Allahlah yang memberi rezeki kepadanya dan kepadamu. Dia Maha Mendengar, Maha Mengetahui."
    },
    {
      "resource_id": 141,
      "text": "Dan jika engkau bertanya kepada mereka, “Siapakah yang menciptakan langit dan Bumi dan menundukkan matahari dan bulan?” Pasti mereka akan menjawab, “Allah.” Maka mengapa mereka bisa dipalingkan (dari kebenaran)."
    },
    {
      "resource_id": 141,
      "text": "Allah melapangkan rezeki bagi orang yang Dia kehendaki di antara hamba-hamba-Nya dan Dia (pula) yang membatasi baginya. Sungguh, Allah Maha Mengetahui segala sesuatu."
    },
    {
      "resource_id": 141,
      "text": "Dan jika kamu bertanya kepada mereka, “Siapakah yang menurunkan air dari langit lalu dengan (air) itu dihidupkannya Bumi yang sudah mati?” Pasti mereka akan menjawab, “Allah.” Katakanlah, “Segala puji bagi Allah,” tetapi kebanyakan mereka tidak mengerti."
    },
    {
      "resource_id": 141,
      "text": "Dan kehidupan dunia ini hanya senda gurau dan permainan. Dan sesungguhnya negeri akhirat itulah kehidupan yang sebenarnya, sekiranya mereka mengetahui."
    },
    {
      "resource_id": 141,
      "text": "Maka apabila mereka naik kapal, mereka berdoa kepada Allah dengan penuh rasa pengabdian (ikhlas) kepada-Nya,<sup foot_note=155700>1</sup> tetapi ketika Allah menyelamatkan mereka sampai ke darat, malah mereka (kembali) menyekutukan (Allah),"
    },
    {
      "resource_id": 141,
      "text": "biarlah mereka mengingkari nikmat yang telah Kami berikan kepada mereka dan silakan mereka (hidup) bersenang-senang (dalam kekafiran). Maka kelak mereka akan mengetahui (akibat perbuatannya)."
    },
    {
      "resource_id": 141,
      "text": "Tidakkah mereka memperhatikan, bahwa Kami telah menjadikan (negeri mereka) tanah suci yang aman, padahal manusia di sekitarnya saling merampok. Mengapa (setelah nyata kebenaran) mereka masih percaya kepada yang batil dan ingkar kepada nikmat Allah"
    },
    {
      "resource_id": 141,
      "text": "Dan siapakah yang lebih zalim daripada orang yang mengada-adakan kebohongan kepada Allah atau orang yang mendustakan yang haq<sup foot_note=155701>1</sup> ketika (yang haq) itu datang kepadanya? Bukankah dalam neraka Jahanam ada tempat bagi orang-orang kafir?"
    },
    {
      "resource_id": 141,
      "text": "Dan orang-orang yang berjihad untuk (mencari keridaan) Kami, Kami akan tunjukkan kepada mereka jalan-jalan Kami. Dan sungguh, Allah beserta  orang-orang yang berbuat baik."
    }
  ],
  "meta": {
    "translation_name": "The Sabiq company",
    "author_name": "The Sabiq company",
    "filters": { "resource_id": 141, "chapter_number": "29" }
  }
}
