{
  "translations": [
    {
      "resource_id": 153,
      "text": "Alif, Làm, Mìm <a class=f><sup foot_note=158931>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Gli uomini credono che li si lascerà dire: «Noi crediamo», senza metterli alla prova <a class=f><sup foot_note=158932>1</sup></a>?"
    },
    {
      "resource_id": 153,
      "text": "Già mettemmo alla prova coloro che li precedettero. Allah conosce perfettamente coloro che dicono la verità e conosce perfettamente i bugiardi."
    },
    {
      "resource_id": 153,
      "text": "O forse coloro che commettono cattive azioni credono di poterci sfuggire? Quanto giudicano male!"
    },
    {
      "resource_id": 153,
      "text": "Chi spera di incontrare Allah [sappia che] in verità il termine di Allah si avvicina. Egli è Colui Che tutto ascolta e conosce."
    },
    {
      "resource_id": 153,
      "text": "E chi s’impegna, è per se stesso che lo fa. Che in verità Allah basta a Se Stesso, non ha bisogno del creato."
    },
    {
      "resource_id": 153,
      "text": "Cancelleremo i peccati di coloro che credono e compiono il bene e li ricompenseremo delle loro azioni migliori."
    },
    {
      "resource_id": 153,
      "text": "Ordinammo all’uomo di trattare bene suo padre e sua madre; e: «…se essi ti vogliono obbligare ad associarMi ciò di cui non hai conoscenza alcuna, non obbedir loro». A Me ritornerete e vi informerò su quello che avete fatto."
    },
    {
      "resource_id": 153,
      "text": "E coloro che credono e compiono il bene, li faremo entrare tra i devoti."
    },
    {
      "resource_id": 153,
      "text": "Fra gli uomini <a class=f><sup foot_note=158933>1</sup></a>vi è chi dice: «Noi crediamo in Allah»; ma non appena soffrono [per la causa di] Allah, considerano la persecuzione <a class=f><sup foot_note=158934>2</sup></a>degli uomini un castigo di Allah. Quando giunge poi l’ausilio del tuo Signore, dicono: «Noi eravamo con voi!». Forse che Allah non conosce meglio cosa c’è nei petti delle creature?"
    },
    {
      "resource_id": 153,
      "text": "Allah conosce perfettamente i credenti e perfettamente conosce gli ipocriti."
    },
    {
      "resource_id": 153,
      "text": "I miscredenti dicono a coloro che credono: «Seguite il nostro sentiero: porteremo noi [il peso del]le vostre colpe». Ma non porteranno affatto il peso delle loro colpe. In verità sono dei bugiardi <a class=f><sup foot_note=158935>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Porteranno i loro carichi e altri carichi oltre i loro <a class=f><sup foot_note=158936>1</sup></a>. Nel Giorno della Resurrezione saranno interrogati su quello che inventavano."
    },
    {
      "resource_id": 153,
      "text": "Già inviammo Noè al suo popolo; rimase con loro mille anni meno cinquantanni. Li colpì poi il Diluvio perché erano ingiusti."
    },
    {
      "resource_id": 153,
      "text": "Salvammo lui e i compagni dell’Arca. Ne facemmo un segno per i mondi."
    },
    {
      "resource_id": 153,
      "text": "E [ricorda] Abramo, quando disse al suo popolo: «Adorate Allah e temeteLo. E il bene per voi, se lo sapeste!»."
    },
    {
      "resource_id": 153,
      "text": "Voi adorate idoli in luogo di Allah e inventate una menzogna. Coloro che adorate all’infuori di Allah, non sono in grado di provvedere a voi in nulla. Cercate provvidenza presso Allah, adorateLo e siateGli riconoscenti: a Lui sarete ricondotti."
    },
    {
      "resource_id": 153,
      "text": "E se tacciate di menzogna, già altre comunità lo fecero prima di voi. Al Messaggero non [incombe] che la trasmissione esplicita."
    },
    {
      "resource_id": 153,
      "text": "Non vedono come Allah inizia la creazione e la reitera? Ciò è facile per Allah."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Percorrete la terra e guardate come Egli ha dato inizio alla creazione. Poi sarà Allah a dare origine all’ultima generazione <a class=f><sup foot_note=158937>1</sup></a>. Allah è onnipotente»."
    },
    {
      "resource_id": 153,
      "text": "Castiga chi vuole e usa misericordia a chi vuole. A Lui sarete ricondotti."
    },
    {
      "resource_id": 153,
      "text": "Non potrete sminuire la Sua potenza, né sulla terra né in cielo; all’infuori di Allah, non c’è per voi né padrone né difensore."
    },
    {
      "resource_id": 153,
      "text": "Quelli che non credono nei segni di Allah e nell’incontro con Lui, non hanno speranza nella Mia misericordia. Avranno doloroso castigo."
    },
    {
      "resource_id": 153,
      "text": "La sola risposta del suo popolo fu: «Uccidetelo o bruciatelo»; ma Allah lo salvò dal fuoco. Questi sono segni per un popolo che crede."
    },
    {
      "resource_id": 153,
      "text": "Disse: «Invero non avete adottato gli idoli all’infuori di Allah se non per amore reciproco <a class=f><sup foot_note=158938>1</sup></a>in questo mondo. Poi, nel Giorno della Resurrezione gli uni disconosceranno gli altri e gli uni malediranno gli altri; vostra dimora sarà il fuoco e non avrete chi vi soccorrerà»."
    },
    {
      "resource_id": 153,
      "text": "Lot credette in lui e disse: «Sì, emigro verso il mio Signore; Egli è l’Eccelso, il Saggio»."
    },
    {
      "resource_id": 153,
      "text": "Concedemmo [ad Abramo] Isacco e Giacobbe e nella sua progenie stabilimmo la profezia e il Libro. Gli pagammo la sua mercede in questa vita e nell’altra sarà tra i giusti."
    },
    {
      "resource_id": 153,
      "text": "E quando Lot disse al suo popolo: «Davvero commettete una turpitudine <a class=f><sup foot_note=158939>1</sup></a>che mai nessuno al mondo ha commesso prima di voi."
    },
    {
      "resource_id": 153,
      "text": "Concupite i maschi, vi date al brigantaggio e perpetrate le azioni più nefande nelle vostre riunioni» <a class=f><sup foot_note=158940>1</sup></a>. La sola risposta del suo popolo fu: «Attira su di noi il castigo di Allah, se sei uno che dice il vero!»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «Mio Signore, dammi la vittoria su questo popolo di perversi!»."
    },
    {
      "resource_id": 153,
      "text": "Quando i Nostri angeli portarono ad Abramo la lieta novella <a class=f><sup foot_note=158941>1</sup></a>, dissero: «Sì, [abbiamo l’incarico di] annientare gli abitanti di questa città, poiché in verità sono ingiusti»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «Ma colà abita Loti». Risposero: «Ben conosciamo chi vi abita. Lo salveremo, lui e la sua famiglia, eccetto sua moglie <a class=f><sup foot_note=158942>1</sup></a>che sarà tra coloro che rimarranno indietro»."
    },
    {
      "resource_id": 153,
      "text": "Quando i Nostri angeli giunsero presso Lot, egli ebbe pena per loro e si sentì incapace di proteggerli. Dissero: «Non temere e non affliggerti: siamo incaricati di salvare te e la tua famiglia, eccetto tua moglie che sarà tra coloro che rimarranno indietro."
    },
    {
      "resource_id": 153,
      "text": "In verità siamo [mandati] per far cadere dal cielo un castigo sugli abitanti di questa città <a class=f><sup foot_note=158943>1</sup></a>, per la loro turpitudine»."
    },
    {
      "resource_id": 153,
      "text": "Già ne abbiamo fatto un segno evidente per coloro che capiscono."
    },
    {
      "resource_id": 153,
      "text": "E ai Madianiti [mandammo] il loro fratello Shu’ayb, che disse loro: «O popol mio, adorate Allah e sperate nell’Ultimo Giorno, non commettete crimini sulla terra, non siate malfattori»."
    },
    {
      "resource_id": 153,
      "text": "Lo trattarono da bugiardo. Li colpì il cataclisma e il mattino li trovò che giacevano senza vita nelle loro case."
    },
    {
      "resource_id": 153,
      "text": "Ugualmente [accadde] agli ‘Âd e i Thamùd; prova ne siano, per voi, le loro abitazioni <a class=f><sup foot_note=158944>1</sup></a>. Satana abbellì agli occhi loro le loro azioni e li sviò dalla retta via nonostante fossero stati invitati ad essere lucidi."
    },
    {
      "resource_id": 153,
      "text": "Ugualmente [accadde] a Qàrùn e Faraone e Hâmân <a class=f><sup foot_note=158945>1</sup></a>, quando Mosè portò loro le prove, ma furono superbi sulla terra. Non poterono sfuggirci."
    },
    {
      "resource_id": 153,
      "text": "Ognuno colpimmo per il suo peccato: contro alcuni mandammo un ciclone, altri furono trafitti dal Grido, altri facemmo inghiottire dalla terra e altri annegammo <a class=f><sup foot_note=158946>1</sup></a>. Allah non fece loro torto: furono essi a far torto a loro stessi."
    },
    {
      "resource_id": 153,
      "text": "Coloro che si sono presi patroni all’infuori di Allah assomigliano al ragno che si è dato una casa. Ma la casa del ragno è la più fragile delle case. Se lo sapessero!"
    },
    {
      "resource_id": 153,
      "text": "In verità Allah ben conosce tutto ciò che invocano all’infuori di Lui. Egli è l’Eccelso, il Saggio."
    },
    {
      "resource_id": 153,
      "text": "Queste metafore Noi le proponiamo agli uomini, ma non le capiscono se non i sapienti."
    },
    {
      "resource_id": 153,
      "text": "Allah ha creato i cieli e la terra secondo verità. Questo è un segno per i credenti."
    },
    {
      "resource_id": 153,
      "text": "Recita quello che ti è stato rivelato del Libro ed esegui l’orazione. In verità l’orazione preserva dalla turpitudine e da ciò che è riprovevole. Il ricordo di Allah è certo quanto ci sia di più grande <a class=f><sup foot_note=158947>1</sup></a>. Allah conosce perfettamente quello che operate."
    },
    {
      "resource_id": 153,
      "text": "Non dialogate se non nella maniera migliore con la gente della Scrittura, eccetto quelli di loro che sono ingiusti. Dite [loro]: «Crediamo in quello che è stato fatto scendere su di noi e in quello che è stato fatto scendere su di voi, il nostro Dio e il vostro sono lo stesso Dio ed è a Lui che ci sottomettiamo» <a class=f><sup foot_note=158948>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Così abbiamo fatto scendere su di te <a class=f><sup foot_note=158949>1</sup></a>il Libro. Coloro ai quali abbiamo dato il Libro credono in esso e anche tra loro c’è chi crede <a class=f><sup foot_note=158950>2</sup></a>. Solo i miscredenti negano i Nostri segni."
    },
    {
      "resource_id": 153,
      "text": "Prima di questo non recitavi alcun Libro e non scrivevi con la tua destra; [ché altrimenti] coloro che negano la verità avrebbero avuto dubbi <a class=f><sup foot_note=158951>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Sono invece chiari segni [custoditi] nei cuori di coloro ai quali è stata data la scienza. Solo gli ingiusti negano i Nostri segni."
    },
    {
      "resource_id": 153,
      "text": "E dissero: «Perché non sono stati fatti scendere su di lui segni <a class=f><sup foot_note=158952>1</sup></a>da parte del suo Signore?». Di’: «I segni sono solo presso Allah. Io non sono che un ammonitore esplicito»."
    },
    {
      "resource_id": 153,
      "text": "Non basta loro che ti abbiamo rivelato il Libro che recitano <a class=f><sup foot_note=158953>1</sup></a>? Questa è davvero una misericordia e un Monito per coloro che credono!"
    },
    {
      "resource_id": 153,
      "text": "Di’: «Mi basta Allah come testimone tra me e voi, Lui che conosce tutto ciò che è nei cieli e sulla terra. Coloro che credono alla falsità e negano Allah saranno i perdenti»."
    },
    {
      "resource_id": 153,
      "text": "Ti chiedono di affrettare il castigo. Se non ci fosse un termine stabilito, già sarebbe giunto il castigo. Verrà loro all’improvviso, senza che ne abbiano sentore."
    },
    {
      "resource_id": 153,
      "text": "Cercano di farti affrettare il castigo… Sarà l’Inferno a circondare i miscredenti"
    },
    {
      "resource_id": 153,
      "text": "nel Giorno in cui il castigo li avvolgerà da sopra e da sotto i piedi e dirà loro: «Gustate [le conseguenze di] quello che avete fatto!»."
    },
    {
      "resource_id": 153,
      "text": "O Miei servi credenti! In verità è grande la Mia terra! AdorateMi <a class=f><sup foot_note=158954>1</sup></a>!"
    },
    {
      "resource_id": 153,
      "text": "Ogni anima dovrà provare la morte e poi sarete ricondotti verso di Noi."
    },
    {
      "resource_id": 153,
      "text": "Quanto a coloro che credono e operano il bene, li porremo in alti luoghi del Paradiso sotto i quali scorrono i ruscelli e vi rimarranno in perpetuo. Quanto è meraviglioso il premio di chi opera [il bene],"
    },
    {
      "resource_id": 153,
      "text": "di coloro che perseverano e hanno fiducia nel loro Signore!"
    },
    {
      "resource_id": 153,
      "text": "Quanti esseri viventi non si preoccupano del loro nutrimento! È Allah che nutre loro e voi. È Lui Che tutto ascolta e conosce."
    },
    {
      "resource_id": 153,
      "text": "Se domandi loro <a class=f><sup foot_note=158955>1</sup></a>: «Chi ha creato i cieli e la terra e ha sottomesso il sole e la luna?». Certamente risponderanno: «Allah». Perché poi si distolgono [dalla retta via]?"
    },
    {
      "resource_id": 153,
      "text": "Allah provvede con larghezza a chi vuole tra i Suoi servi, oppure lesina. In verità Allah conosce ogni cosa."
    },
    {
      "resource_id": 153,
      "text": "Se domandi loro: «Chi fa scendere l’acqua dal cielo e ridà vita alla terra che già era morta?». Certamente risponderanno: «Allah». Di’: «La lode appartiene ad Allah!». Ma la maggior parte di loro non ragiona."
    },
    {
      "resource_id": 153,
      "text": "Questa vita terrena non è altro che gioco e trastullo. La dimora ultima è la [vera] vita, se solo lo sapessero!"
    },
    {
      "resource_id": 153,
      "text": "Quando salgono su una nave, invocano Allah rendendoGli un culto sincero. Quando poi Egli li mette in salvo sulla terraferma, Gli attribuiscono dei consoci,"
    },
    {
      "resource_id": 153,
      "text": "per disconoscere quel che Noi abbiamo concesso loro e per effimeri godimenti <a class=f><sup foot_note=158956>1</sup></a>: ben presto sapranno."
    },
    {
      "resource_id": 153,
      "text": "Non vedono forse che abbiamo dato loro un [territorio] inviolabile, mentre tutt’attorno la gente è depredata <a class=f><sup foot_note=158957>1</sup></a>? Crederanno dunque al falso e disconosceranno i favori di Allah?"
    },
    {
      "resource_id": 153,
      "text": "Chi è peggior ingiusto di colui che inventa una menzogna contro Allah o che smentisce la Verità quando essa gli è giunta? Non c’è forse nell’Inferno una dimora per i miscredenti?"
    },
    {
      "resource_id": 153,
      "text": "Quanto a coloro che fanno uno sforzo per Noi, li guideremo sulle Nostre vie. In verità Allah è con coloro che fanno il bene. <a class=f><sup foot_note=158958>1</sup></a> II versetto nel quale si fa menzione del ragno cita la sua ragnatela come similitudine di fragilità e caducità delle certezze terrene, ma per i musulmani il ragno e la sua tela sono piuttosto segni della speciale protezione che Allah (gloria a Lui Y Altissimo) accordò al Suo Inviato (pace e benedizioni su di lui) in occasione della vicenda dell’Egira. Il Profeta (pace e benedizioni su di lui) e il suo compagno Abù Bakr (che Allah sia soddisfatto di lui) si erano rifugiati in una grotta sulle falde del monte Thawr, a sud della Mecca sulla strada per lo Yemen. La loro meta era Yatrib che si trova circa quattrocento chilometri a nord della città della Ka’ba, ma si erano diretti a sud per sfuggire alle ricerche dei politeisti coreisciti. Infatti, i notabili della città avevano messo una taglia di cento cammelli su di loro e molti armati stavano percorrendo tutte le possibili piste che si dirigevano verso l’oasi. Nel piano del Profeta la permanenza nella grotta aveva lo scopo di far calmare le acque per poi dirigersi con maggior sicurezza verso la loro meta. Al terzo giorno un gruppo di uomini giunse ai piedi del monte e cominciò ad inerpicarsi sulle sue pendici. Giunti davanti all’apertura della grotta rimasero a discutere tra loro e poi si convinsero che all’interno non poteva esserci nessuno e se ne andarono. Appena si furono allontanati, Muhammad e Abu Bakr si avvicinarono all’imboccatura e videro con emozione i segni del favore del loro Signore: un’acacia era cresciuta coprendo con le sue foglie l’entrata della grotta, un ragno aveva tessuto una spessa ragnatela tra l’albero e la roccia e, nel punto dove un uomo avrebbe dovuto posare il piede per poter entrare nella cavità naturale, una colomba aveva fatto il suo nido e stava covando. Poco prima, quando i nemici stavano avvicinandosi, il Profeta (pace e benedizioni su di lui) aveva tranquillizzato il suo compagno dicendogli: «Cosa pensi di due persone quando Allah è il terzo di loro?». <a class=f><sup foot_note=158959>2</sup></a> A proposito di queste lettere, vedi Appendice <a class=f><sup foot_note=158960>3</sup></a> L’esegesi afferma che il versetto si riferisce ad un gruppo di meccani che lasciò la loro città per raggiungere a Medina l’Inviato di Allah (pace e benedizioni su di lui). Inseguiti e raggiunti dai politeisti, furono costretti a difendersi e subirono delle perdite. Quando arrivarono a Medina si lamentarono di ciò con Muhammad esprimendogli la loro amarezza per il fatto che Allah non li avesse protetti a sufficienza (Tabarì xx, 129). Innegabilmente Allah è «il Giusto» e le nostre categorie di giudizio non possono applicarsi anche a Lui. Chi non si conforma a questo corretto modo di rapportarsi con Lui è proprio colui che ha più bisogno di essere messo alla prova. <a class=f><sup foot_note=158961>4</sup></a>Il versetto fa riferimento agli ipocriti in genere, sempre pronti a voltar bandiera a seconda delle loro personali vicende. <a class=f><sup foot_note=158962>5</sup></a>«persecuzione»: vedi nota a II, <a class=f><sup foot_note=158963>6</sup></a>I politeisti cercavano di strappare all’Islàm i credenti più deboli dicendo loro che non ci sarebbe stata Resurrezione e che nel caso che ci fosse stata, si sarebbero fatti responsabili della loro abiura. <a class=f><sup foot_note=158964>7</sup></a>Nessuno sarà caricato dei peccati altrui ma chi ha indotto gli altri alla colpa ne pagherà il fio. <a class=f><sup foot_note=158965>8</sup></a>«l’ultima generazione» (anche «la seconda nascita»): la Resurrezione. <a class=f><sup foot_note=158966>9</sup></a>«per amore reciproco»: in base alla lettura della Mecca e Bassora riferita da Tabarì (xx, 141): «il culto che tributate agli idoli non è altro che segno di attaccamento alla vita terrena». Si potrebbe anche intendere l’espressione come un rimprovero a coloro che per conformismo seguono tradizioni errate seppur consolidate. <a class=f><sup foot_note=158967>10</sup></a>«una turpitudine…»: i rapporti omosessuali. <a class=f><sup foot_note=158968>11</sup></a> Lot non rimprovera i suoi concittadini solo per le loro perversionisessuali, ma li accusa anche di darsi al brigantaggio e dia vere in generale un comportamento scandaloso in pubblico. <a class=f><sup foot_note=158969>12</sup></a>«la lieta novella»: l’annuncio che avrebbe avuto un figlio da Sara. <a class=f><sup foot_note=158970>13</sup></a>A proposito della moglie di Lot, vedi XXVI, <a class=f><sup foot_note=158971>14</sup></a>«questa città»: Sodoma. Era nella Pentapoli (le cinque città) che si trovavano in Palestina, nella zona a sud del Mar Morto. <a class=f><sup foot_note=158972>15</sup></a>«prova ne siano, per voi, le loro abitazioni»: le cui rovine, trovandosi in prossimità delle grandi vie carovaniere erano ben note. <a class=f><sup foot_note=158973>16</sup></a> «Qârûn-Hâmân»:vedi note a XXVIII, e <a class=f><sup foot_note=158974>17</sup></a>Un ciclone colpì i Sodomiti, il Grido trafisse i Thamùd, Qàrùn fu inghiottito dalla terra, la gente di Noè fu annegata come Faraone e i suoi. <a class=f><sup foot_note=158975>18</sup></a>Recitazione del Corano, orazione e Ricordo di Allah (Dhikr) sono gli strumenti per avvicinarsi ad Allah (gloria a Lui l’Altissimo); saperli usare correttamente è importantissimo per il credente che, nella pratica rituale obbligatoria e supererogatoria, persegue un obiettivo di preservazione dal male e di purificazione. <a class=f><sup foot_note=158976>19</sup></a>Allah (gloria a Lui l’Altissimo) raccomanda ai credenti gentilezza e disponibilità nei confronti degli altri fedeli delle religioni monoteiste. Li invita a ricordare loro di essere seguaci di una tradizione profetica comune e a testimoniare l’Unicità di Allah e la sotto- missione a Lui (IsIàm). <a class=f><sup foot_note=158977>20</sup></a>«su di te»: o Muhammad. <a class=f><sup foot_note=158978>21</sup></a>«anche tra loro c’è chi ci crede»: il pronome si riferisce a quegli arabi che non erano né cristiani né seguaci dell’ebraismo e che diventarono musulmani. <a class=f><sup foot_note=158979>22</sup></a>Muhammad (pace e benedizioni su di lui) era illetterato e la sua non conoscenza delle Scritture precedenti faceva parte del disegno di Allah per sottrarre ai suoi detrattori un facile argomento di contestazione del Corano. Ancora oggi la parte più disinformata e malevola dell’orientalistica occidentale afferma che Muhammad non ha fatto altro che adattare alla cultura araba la Rivelazione precedente. Miseria dell’ignoranza e della miscredenza. <a class=f><sup foot_note=158980>23</sup></a>Come in altri passi i miscredenti pretendono segni miracolosi per credere. <a class=f><sup foot_note=158981>24</sup></a>II miracolo che Allah (gloria a Lui l’Altissimo) ha dato a Muhammad (pace e benedizioni su di lui) è il Santo Corano. E il miracolo più grande di tutti perché a tutt’oggi esso è comune a oltre un miliardo e duecento milioni di musulmani, fa parte del loro essere e, inalterato, sta nella loro mente e nel loro cuore. <a class=f><sup foot_note=158982>25</sup></a> In base a questo versetto, la giurisprudenza islamica stabilisce che il credente che non possa liberamente esercitare i suoi doveri di culto a causa di un’autorità politica che glielo impedisce (vedi ad es. il caso dell’Albania sino al é obbligato (se ne ha le possibilità) ad espatriare e recarsi in un luogo dove potrà assolvere ai precetti di Allah. <a class=f><sup foot_note=158983>26</sup></a>«Se domandi loro…»: ai politeisti, i quali quasi sempre riconoscono un’entità superiore, un Dio Supremo creatore e regolatore dell’universo. I meccani in particolare avevano ben chiaro il concetto di Allah (gloria a Lui l’Altissimo), ma per ignoranza, interesse contingente e miseria morale, trovavano comodo adorare una miriade di altri dèi. <a class=f><sup foot_note=158984>27</sup></a>Scampato il rischio del mare, il riconoscimento dell’Unicità di Allah e l’obbedienza ai Suoi precetti costano cari ai miscredenti perché impediscono loro di lasciarsi andare alle passioni. <a class=f><sup foot_note=158985>28</sup></a>II versetto si riferisce ai meccani che vivevano un’invidiabile situazione di sicurezza mentre tutto il resto dell’Arabia era in preda a continue guerre e razzie e ciò dipendeva dal fatto che alla Mecca si trovava (e si trova ancora grazie ad Allah) la Santa Kalba (la Casa di Allah). Vedi anche sura CVI."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "29" }
  }
}
