{
  "translations": [
    { "resource_id": 158, "text": "الۗمّۗ" },
    {
      "resource_id": 158,
      "text": "کیا لوگوں نے یہ سمجھا تھا کہ وہ چھوڑ دیے جائیں گے صرف یہ کہنے سے کہ ہم ایمان لے آئے اور انہیں آزمایا نہ جائے گا"
    },
    {
      "resource_id": 158,
      "text": "ہم نے تو ان کو بھی آزمایا تھا جو ان سے پہلے تھے پس اللہ ظاہر کر کے رہے گا ان کو جو سچے ہیں اور ان کو بھی جو جھوٹے ہیں"
    },
    {
      "resource_id": 158,
      "text": "کیا سمجھ رکھا ہے ان لوگوں نے جو برائیوں کا ارتکاب کر رہے ہیں کہ وہ ہماری پکڑ سے بچ کر نکل جائیں گے ؟ بہت ہی برا ہے جو وہ فیصلہ کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "جو کوئی بھی اللہ کی ملاقات کا امیدوار ہے تو (اسے یقین رکھنا چاہیے کہ) یقیناً اللہ کا معینّ کردہ وقت آکر رہے گا اور وہ سب کچھ سننے والا ہرچیز کا علم رکھنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جو کوئی بھی جہاد کرتا ہے تو وہ اپنے (ہی فائدے کے) لیے جہاد کرتا ہے۔ یقیناً اللہ تمام جہانوں سے بےنیاز ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جو لوگ ایمان لائے اور انہوں نے نیک اعمال کیے ہم لازماً دور کردیں گے ان سے ان کی برائیاں اور ہم لازماً ان کو بہترین بدلہ دیں گے ان کے اعمال کا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ہدایت کی ہے انسان کو اپنے والدین کے ساتھ حسن سلوک کی اور اگر وہ تم پر دباؤ ڈالیں کہ تم میرے ساتھ شریک ٹھہراؤ ایسی چیزوں کو جن کے بارے میں تمہیں کوئی علم نہیں تو ان کا کہنا مت مانو میری ہی طرف تمہیں لوٹ کر آنا ہے پھر میں تمہیں بتادوں گا جو کچھ تم کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگ جو ایمان لائے اور انہوں نے نیک اعمال کیے ہم انہیں لازماً داخل کریں گے صالحین میں"
    },
    {
      "resource_id": 158,
      "text": "اور لوگوں میں سے کچھ ایسے بھی ہیں جو کہتے ہیں ہم ایمان لائے اللہ پر مگر جب انہیں اللہ کی راہ میں ایذا پہنچائی جاتی ہے تو وہ لوگوں کی ایذا رسانی کو اللہ کے عذاب کی مانند سمجھ لیتے ہیں اور (اے نبی ﷺ !) اگر آپ کے رب کی طرف سے مدد آجائے یہ ضرور کہیں گے کہ ہم آپ لوگوں کے ساتھ ہی تو تھے تو کیا اللہ بخوبی واقف نہیں ہے اس سے جو جہان والوں کے سینوں میں مضمر ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً اللہ ظاہر کر کے رہے گا سچے اہل ایمان کو بھی اور ظاہر کر کے رہے گا منافقین کو بھی"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کافر کہتے ہیں اہل ایمان سے کہ تم ہمارے راستے کی پیروی کرو ہم (آخرت میں) تمہاری خطاؤں کا بوجھ اٹھا لیں گے اور وہ نہیں اٹھانے والے ان کی خطاؤں میں سے کچھ بھی۔ یقیناً وہ جھوٹ بول رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "البتہ وہ لازماً اٹھائیں گے اپنے بوجھ بھی اور ان کے ساتھ کچھ دوسرے بوجھ بھی اور ان سے لازماً باز پرس ہوگی قیامت کے دن اس کے بارے میں جو جھوٹ یہ گھڑ رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے بھیجا تھا نوح ؑ کو اس کی قوم کی طرف تو وہ رہا ان کے مابین پچاس برس کم ایک ہزار برس تو ان کو آپکڑا طوفان نے اور وہ ظالم تھے"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے بچالیا اس (نوح (ؑ) کو اور کشتی والوں کو اور اسے بنا دیا ہم نے تمام جہان والوں کے لیے ایک نشانی"
    },
    {
      "resource_id": 158,
      "text": "اور ابراہیم ؑ کو (بھی رسول بنا کر بھیجا) جب اس نے کہا اپنی قوم سے کہ اللہ کی بندگی کرو اور اس کا تقویٰ اختیار کرو یہی تمہارے لیے بہتر ہے اگر تم علم رکھتے ہو"
    },
    {
      "resource_id": 158,
      "text": "جن کو تم پوج رہے ہو اللہ کو چھوڑ کر یہ تو محض بت ہیں اور تم ایک جھوٹ گھڑ رہے ہو جن کو تم پوجتے ہو اللہ کے سوا وہ تمہیں رزق دینے کا کچھ اختیار نہیں رکھتے پس تم اللہ ہی کے پاس رزق کے طالب بنو اور اسی کی بندگی کرو اور اسی کا شکر ادا کرو۔ اسی کی طرف تم لوٹا دیے جاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر تم جھٹلا رہے ہو تو (یاد رکھو کہ) تم سے پہلے بہت سی قومیں جھٹلا چکی ہیں اور رسول ﷺ پر کوئی ذمہ داری نہیں ہے سوائے صاف صاف پہنچا دینے کے"
    },
    {
      "resource_id": 158,
      "text": "کیا انہوں نے دیکھا نہیں کہ کس طرح اللہ پہلی بار پید ا کرتا ہے پھر اسے دوبارہ پیدا کرے گا یقیناً یہ اللہ پر بہت آسان ہے"
    },
    {
      "resource_id": 158,
      "text": "ان سے کہیے کہ ذرا گھومو پھرو زمین میں اور دیکھو کس طرح اللہ نے پہلی بار پیدا کیا پھر اللہ ہی اٹھاتا ہے (یا اٹھائے گا) دوسری بار یقیناً اللہ ہر شے پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "وہ جسے چاہے گا عذاب دے گا اور جس پر چاہے گا رحم فرمائے گا اور اسی کی طرف تم لوٹا دیے جاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "اور تم اسے عاجز نہیں کرسکتے زمین میں اور نہ آسمان میں اور نہیں ہے اللہ کے مقابلے میں کوئی تمہارا حمایتی اور نہ ہی کوئی مدد گار"
    },
    {
      "resource_id": 158,
      "text": "اور جنہوں نے انکار کیا اللہ کی آیات کا اور اس کی ملاقات کا یہی لوگ ہیں جو مایوس ہوچکے ہیں میری رحمت سے اور یہی لوگ ہیں جن کے لیے درد ناک عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "تو کوئی جواب نہیں تھا اس (ابراہیم (ؑ) کی قوم کا سوائے اس کے کہ انہوں نے کہا : اسے قتل کر دو یا اس کو جلا دو تو اللہ نے اسے نجات دی آگ سے۔ یقیناً اس میں نشانیاں ہیں ان لوگوں کے لیے جو ایمان رکھتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ابراہیم ؑ نے کہا کہ تم لوگوں نے اللہ کے سوا جوُ بت بنا رکھے ہیں یہ تو بس دنیا کی زندگی میں تمہاری آپس کی محبت کی وجہ سے ہے پھر قیامت کے دن تم ایک دوسرے کا انکار کرو گے اور ایک دوسرے پر لعنت بھیجو گے اور تم سب کا ٹھکانا آگ ہوگی اور (اس دن وہاں) تمہارا کوئی مدد گار نہیں ہوگا"
    },
    {
      "resource_id": 158,
      "text": "تو لوط ؑ اس (ابراہیم (ؑ) پر ایمان لایا اور ابراہیم ؑ نے کہا کہ میں اپنے رب کی طرف ہجرت کر رہا ہوں۔ یقیناً وہ زبردست ہے کمال حکمت والا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے اسے اسحاق ؑ (جیسا بیٹا) اور یعقوب ؑ (جیسا پوتا) عطا کیا اور اس کی نسل میں ہم نے رکھ دی نبوت اور کتاب اور ہم نے اسے دنیا میں بھی اس کا اجر عطا کیا اور آخرت میں بھی وہ یقیناً ہمارے نیک بندوں میں سے ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اور (ہم نے بھیجا) لوط ؑ کو جب اس نے اپنی قوم سے کہا کہ تم لوگ ایسی بےحیائی کا ارتکاب کر رہے ہو جو تم سے پہلے تمام جہان والوں میں سے کسی نے نہیں کی"
    },
    {
      "resource_id": 158,
      "text": "کیا تم آتے ہو مردوں کے پاس (شہوت رانی کے لیے) اور (فطری) راستہ منقطع کرتے ہو اور یہ مذموم فعل تم اپنی مجلسوں کے اندر کرتے ہو تو اس کی قوم کا کوئی جواب اس کے سوا نہیں تھا کہ انہوں نے کہا : تم لے آؤ ہم پر اللہ کا عذاب اگر تم سچے ہو"
    },
    {
      "resource_id": 158,
      "text": "اس نے دعا کی : اے میرے پروردگار ! میری مدد فرما اس مفسد قوم کے خلاف"
    },
    {
      "resource_id": 158,
      "text": "اور جب ہمارے فرستادے ابراہیم ؑ کے پاس بشارت لے کر آئے انہوں نے کہا کہ ہم اس بستی والوں کو ہلاک کرنے والے ہیں۔ یقیناً اس کے باسی بڑے ظالم ہیں"
    },
    {
      "resource_id": 158,
      "text": "ابراہیم ؑ نے کہا کہ اس میں لوط ؑ بھی تو ہے انہوں نے کہا کہ ہمیں خوب معلوم ہے کون کون اس میں ہے ہم ضرور بچا لیں گے اسے بھی اور اس کے گھر والوں کو بھی سوائے اس کی بیوی کے جو پیچھے رہ جانے والوں میں ہوگی"
    },
    {
      "resource_id": 158,
      "text": "اور جب ہمارے فرستادے لوط ؑ کے پاس پہنچے تو وہ ان کی وجہ سے بہت پریشان اور دل تنگ ہوا انہوں نے کہا کہ آپ ؑ خوف نہ کھائیں اور نہ آپ ؑ رنجیدہ ہوں ہم تو نجات دینے والے ہیں آپ ؑ کو بھی اور آپ ؑ کے اہل خانہ کو بھی سوائے آپ ؑ کی بیوی کے وہ ہوگی پیچھے رہ جانے والوں میں سے"
    },
    {
      "resource_id": 158,
      "text": "ہم نازل کرنے والے ہیں اس بستی والوں پر ایک عذاب آسمان سے بسبب اس فسق و فجور کے جو وہ کر رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے چھوڑ دی اس (بستی) میں سے ایک واضح نشانی ان لوگوں کے لیے جو عقل رکھتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور مدین کی طرف بھیجا ہم نے ان کے بھائی شعیب ؑ کو تو اس نے کہا کہ اے میری قوم کے لوگو ! اللہ کی بندگی کرو اور آخرت کے دن کی امید رکھو اور زمین میں فساد مت مچاتے پھرو"
    },
    {
      "resource_id": 158,
      "text": "تو انہوں نے اسے جھٹلا دیا چناچہ انہیں آپکڑا زلزلے نے تو وہ رہ گئے اپنے گھروں کے اندر اوندھے گرے ہوئے"
    },
    {
      "resource_id": 158,
      "text": "اور عاد اور ثمود (کو بھی ہم نے ہلاک کیا) اور تم پر واضح ہوچکے ہیں ان کے مساکن اور شیطان نے مزین کردیے تھے ان کے لیے ان کے ُ (برے) اعمال اور اس (شیطان) نے روک دیا تھا انہیں سیدھے راستے سے حالانکہ وہ بہت سمجھ بوجھ والے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور (اسی طرح ہلاک کیا ہم نے) قارون فرعون اور ہامان کو بھی اور ان کے پاس آئے تھے موسیٰ ؑ واضح نشانیاں لے کر تو انہوں نے زمین میں تکبر کیا لیکن وہ ہماری پکڑ سے بچ کر نکل جانے والے نہیں تھے"
    },
    {
      "resource_id": 158,
      "text": "چناچہ ہم نے ان میں سے ہر ایک کو اس کے گناہ کی پاداش میں پکڑا تو ان میں وہ بھی تھے جن پر ہم نے زور دار آندھی بھیجی اور ان میں وہ بھی تھے جنہیں چنگھاڑ نے آپکڑا اور ان میں وہ بھی تھے جنہیں ہم نے زمین میں دھنسا دیا اور وہ بھی تھے جن کو ہم نے غرق کردیا اور اللہ ایسا نہیں تھا کہ ان پر ظلم کرتا بلکہ وہ لوگ خود ہی اپنی جانوں پر ظلم کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "ان لوگوں کی مثال جنہوں نے اللہ کے سوا کچھ حمایتی بنا رکھے ہیں ایسی ہے جیسے مکڑی کی مثال جس نے ایک گھر بنایا اور بیشک تمام گھروں میں سب سے زیادہ کمزور گھر مکڑی ہی کا گھر ہے۔ کاش کہ انہیں معلوم ہوتا"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اللہ خوب جانتا ہے جس چیز کو بھی یہ لوگ اس کے سوا پکارتے ہیں۔ اور وہ زبردست ہے حکمت والا"
    },
    {
      "resource_id": 158,
      "text": "اور یہ مثالیں ہم بیان کرتے ہیں لوگوں کے لیے لیکن انہیں نہیں سمجھتے مگر وہی لوگ جو علم والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اللہ نے تخلیق کیا آسمانوں اور زمین کو حق کے ساتھ۔ یقیناً اس میں عظیم نشانی ہے ایمان والوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "تلاوت کرتے رہا کریں اس کی جو وحی کی گئی ہے آپ کی طرف کتاب میں سے اور نماز قائم کریں یقیناً نماز روکتی ہے بےحیائی سے اور برے کاموں سے اور اللہ کا ذکر سب سے بڑی چیز ہے اور اللہ خوب جانتا ہے جو کچھ تم کر رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور اہل کتاب سے جھگڑا مت کرو مگر بہترین طریقے سے سوائے ان کے جو ان میں سے ناانصافی پرُ تل جائیں اور (ان سے) کہیے کہ ہم ایمان رکھتے ہیں اس پر بھی جو ہم پر نازل کیا گیا اور اس پر بھی جو آپ لوگوں پر نازل کیا گیا اور ہمارا معبود اور تمہارا معبود ایک ہی ہے اور ہم تو اسی کے سامنے سر جھکا چکے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) اسی طرح ہم نے آپ کی طرف یہ کتاب نازل کی ہے تو جن لوگوں کو ہم نے (اس سے پہلے) کتاب دی تھی وہ بھی اس پر ایمان لائیں گے اور ان (مشرکین مکہ) میں سے بھی بہت سے لوگ اس پر ایمان لا رہے ہیں اور ہماری آیات کا انکار نہیں کرتے سوائے ان لوگوں کے جو کفر پر اڑ گئے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) آپ تو اس سے پہلے کوئی کتاب نہیں پڑھتے تھے اور نہ ہی آپ اپنے داہنے ہاتھ سے اسے لکھتے تھے (اگر ایسا ہوتا) تب تو یہ جھٹلانے والے ضرور شک کرتے"
    },
    {
      "resource_id": 158,
      "text": "بلکہ یہ تو روشن آیات ہیں ان لوگوں کے سینوں میں جنہیں علم دیا گیا ہے اور ہماری آیات کا انکار نہیں کرتے مگر وہی لوگ جو ظالم ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہتے ہیں کہ کیوں نہیں نازل کی گئیں ان پر نشانیاں ان کے رب کی طرف سے آپ ﷺ کہیے کہ نشانیاں (نازل کرنے کے اختیارات) تو اللہ ہی کے پاس ہیں اور میں تو صرف واضح طور پر خبردار کرنے والا ہوں"
    },
    {
      "resource_id": 158,
      "text": "کیا ان کے لیے یہ (نشانی) کافی نہیں کہ ہم نے آپ ﷺ پر یہ کتاب نازل کی ہے جو ان کو پڑھ کر سنائی جاتی ہے یقیناً اس میں رحمت اور یاد دہانی ہے ان لوگوں کے لیے جو ایمان لاتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ کہہ دیجیے کہ میرے اور تمہارے درمیان اللہ کافی ہے بطور گواہ وہ جانتا ہے جو کچھ آسمانوں اور زمین میں ہے اور وہ لوگ جو باطل پر ایمان رکھتے ہیں اور اللہ کا کفر کرتے ہیں یقیناً وہی خسارہ پانے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یہ لوگ جلدی مچا رہے ہیں عذاب کی۔ اور اگر (پہلے سے) ایک وقت معینّ طے نہ ہوچکا ہوتا تو ضرور ان پر عذاب آچکا ہوتا اور وہ ان پر اچانک آجائے گا اور انہیں پتا بھی نہیں چلے گا"
    },
    {
      "resource_id": 158,
      "text": "یہ لوگ عذاب کے لیے جلدی مچا رہے ہیں حالانکہ جہنم ان کافروں کا گھیراؤ کرچکی ہے"
    },
    {
      "resource_id": 158,
      "text": "جس دن عذاب ڈھانپ لے گا انہیں اوپر سے بھی اور ان کے قدموں کے نیچے سے بھی اور کہا جائے گا کہ اب چکھو مزہ اپنے کرتوتوں کا"
    },
    {
      "resource_id": 158,
      "text": "اے میرے وہ بندو جو ایمان لائے ہو ! میری زمین بہت وسیع ہے پس عبادت تم میری ہی کرو"
    },
    {
      "resource_id": 158,
      "text": "ہر جان موت کا مزا چکھنے والی ہے پھر تم ہماری ہی طرف لوٹا دیے جاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "اور جو لوگ ایمان لائے اور انہوں نے اچھے اعمال کیے ہم انہیں ضرور جگہ دیں گے جنت کے بالا خانوں میں جس کے نیچے ندیاں بہتی ہوں گی اس میں وہ ہمیشہ رہیں گے۔ کیا ہی اچھا اجر ہوگا عمل کرنے والوں کا"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگ جنہوں نے صبر کیا اور وہ اپنے رب پر توکلّ کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور کتنے ہی جاندار ہیں جو اپنا رزق اٹھائے نہیں پھرتے اللہ انہیں بھی رزق دیتا ہے اور وہ تم لوگوں کو بھی دے گا اور یقیناً وہ سب کچھ سننے والا سب کچھ جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) اگر آپ ان سے پوچھیں کہ کس نے پیدا کیا ہے آسمانوں اور زمین کو اور کس نے مسخر کیا ہے سورج اور چاند کو ؟ تو وہ ضرور کہیں گے کہ اللہ نے تو پھر یہ لوگ کہاں سے لوٹا دیے جاتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اللہ ہی رزق کشادہ کرتا ہے جس کے لیے چاہتا ہے اپنے بندوں میں سے اور (جس کے لیے چاہتا ہے) اسے نپاتلا دیتا ہے یقیناً اللہ ہرچیز کا علم رکھتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر آپ ﷺ ان سے پوچھیں کہ کس نے برسایا آسمان سے پانی پس اس سے زندہ کردیا زمین کو اس کے ُ مردہ ہوجانے کے بعد ؟ تو وہ ضرور کہیں گے کہ اللہ نے آپ ﷺ کہہ دیں کہ کل شکر اور کل حمد اللہ ہی کے لیے ہے۔ لیکن ان میں سے اکثر لوگ عقل سے کام نہیں لیتے"
    },
    {
      "resource_id": 158,
      "text": "اور یہ دنیا کی زندگی تو کھیل اور تماشے کے سوا کچھ نہیں اور آخرت کا گھر ہی یقیناً اصل زندگی ہے۔ کاش کہ انہیں معلوم ہوتا"
    },
    {
      "resource_id": 158,
      "text": "سو جب یہ لوگ سوار ہوتے ہیں کشتی میں تو پکارتے ہیں اللہ کو اس کے لیے اطاعت کو خالص کرتے ہوئے پھر جب وہ انہیں نجات دے دیتا ہے خشکی کی طرف تو جبھی وہ شرک کرنے لگتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تا کہ نا شکری کریں ان (نعمتوں) کی جو ہم نے انہیں عطا کر رکھی ہیں اور تاکہ مزلے اڑا لیں تو عنقریب انہیں معلوم ہوجائے گا"
    },
    {
      "resource_id": 158,
      "text": "کیا یہ لوگ دیکھتے نہیں کہ ہم نے حرم کو امن کی جگہ بنا دیا ہے اور لوگ اچک لیے جاتے ہیں ان کے ارد گرد سے تو کیا یہ لوگ باطل پر ایمان رکھتے ہیں اور اللہ کی نعمتوں کی ناشکری کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اس شخص سے بڑا ظالم کون ہوگا جس نے اللہ پر جھوٹ گھڑا یا جس نے حق کو جھٹلادیا جب وہ اس کے پاس آیا تو کیا جہنم میں ٹھکانہ نہیں ہے ان کافروں کا"
    },
    {
      "resource_id": 158,
      "text": "اور جو لوگ ہماری راہ میں جدوجہد کریں گے ہم لازماً ان کی راہنمائی کریں گے اپنے راستوں کی طرف اور یقیناً اللہ احسان کرنے والوں کے ساتھ ہے"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "29" }
  }
}
