{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Алиф. Лям. Мим» значение подобных букв было разъяснено в начале суры «Корова»."
    },
    {
      "resource_id": 178,
      "text": "Неужели люди думают, что из-за их слов: «Мы уверовали в Аллаха», они будут оставлены без испытания, выявляющего правду о том, что они говорили: «Верующие ли они на самом деле?!» Все не так, как они думают."
    },
    {
      "resource_id": 178,
      "text": "Мы уже подвергали испытаниям тех, кто был до них. Аллах непременно узнает очевидным знанием, и раскроет вам правдивость праведных и ложь лжецов."
    },
    {
      "resource_id": 178,
      "text": "Неужели те, которые совершают грехи и другие [поступки], думают, что они победят Нас и спасутся от Нашего наказания?! Скверно их решение, которым они судят! Они не победят Аллаха и также не спасутся от Его наказания, если умрут в неверии."
    },
    {
      "resource_id": 178,
      "text": "Если кто желает встречу с Аллахом в Судный день, чтобы получить Его награду, тот пусть знает, что срок, который Аллах установил для этого, непременно наступит скоро. Он – Слышащий слова Своих рабов, Знающих об их деяниях, ничего из этого не ускользает от Него, и Он воздаст за это."
    },
    {
      "resource_id": 178,
      "text": "Тот, кто сражался с самим собой, заставляя себя поклоняться и отдаляться от грехов, а также сражался на пути Аллаха, то он сражался во благо себе, поскольку польза этого возвратится к нему. Аллах богат и не нуждается ни в каких творениях, их поклонение не приумножает его [богатство], и их ослушание не уменьшают его."
    },
    {
      "resource_id": 178,
      "text": "Тем, которые уверовали, стойко переносили Наше испытание и совершали праведные деяния, Мы сотрем их грехи добрыми деяниями, которые они совершали и Мы непременно вознаградим их в вечной жизни за наилучшее, что они совершали в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Мы завещали человеку благочестиво и по-доброму относиться к родителям. А если твои родители станут сражаться с тобой, о человек, чтобы ты приобщил ко Мне сотоварищей, о приобщении сотоварищей к которому у тебя нет знаний, как это произошло с Саад бин Аби Ваккасом [да будет доволен им Аллах] и его матерью, то не повинуйся им в этом, ибо нет повиновения творениям в ослушании Творцу. Только ко Мне предстоит ваше возвращение в Судный день, Я поведаю вам о том, что вы совершали в мирской жизни и воздам вам за это."
    },
    {
      "resource_id": 178,
      "text": "Тех, кто уверовал в Аллаха и совершал праведные деяния, в Судный день Мы непременно введем в число праведников, воскресим их вместе с ними и воздадим им их награду."
    },
    {
      "resource_id": 178,
      "text": "Среди людей есть такие, которые говорят: «Мы уверовали в Аллаха», но стоит неверующим причинить им вред за их веру, как они сравнивают их наказание с наказанием Аллаха и отходят от веры, соответствуя неверующим. Но если же к тебе явится помощь от твоего Господа, о Посланник, то они говорят: «Поистине, мы были с вами в вере, о верующие». Разве Аллах не лучше знает о том, что таится в сердцах людей?! Ни вера, ни неверие, что есть в них, не скроется от Него! Как же они сообщают Аллаху о том, что в их сердцах, если Он лучше них знает об этом?!"
    },
    {
      "resource_id": 178,
      "text": "Аллах непременно узнает тех, кто действительно уверовал в Него, и Он непременно узнает лицемеров, которые внешне проявляют веру, скрывая неверие."
    },
    {
      "resource_id": 178,
      "text": "Те, которые не уверовали, сказали тем, которые уверовали в Одного Аллаха: «Последуйте нашей религии и тому, на чем мы находимся, мы возьмем на себя бремя ваших грехов, и нам воздастся за это вместо вас». Но они не возьмут на себя ничего из ваших грехов, и они лгут в своих словах."
    },
    {
      "resource_id": 178,
      "text": "«Эти многобожники, призывающие к своей лжи, понесут бремя своих грехов, которые совершали, и непременно понесут бремя грехов тех, кто последовал их призыву, при том, что грехи последовавших за ними нисколько не будут убавлены. В Судный день их непременно спросят о лжи, которую они возводили в мирской жизни»."
    },
    {
      "resource_id": 178,
      "text": "Мы отправили Нуха в качестве посланника к его народу. Он находился среди них сроком в девятьсот пятьдесят лет, призывая их к единобожию Аллаха, но они сочли его лжецом и продолжали оставаться в своем неверии, пока не погубил их потоп, когда они были беззаконниками по причине своего неверия в Аллаха и отвержения Его посланников."
    },
    {
      "resource_id": 178,
      "text": "Мы спасли Нуха и верующих, что были вместе с ним в ковчеге, от гибели потопом, и Мы сделали ковчег уроком для людей размышляющих."
    },
    {
      "resource_id": 178,
      "text": "Помяни, о Посланник, рассказ Ибрахима, когда он сказал своему народу: «Поклоняйтесь Одному Аллаху и бойтесь Его кары, следуя Его приказам и сторонясь Его запретов, ибо то, что вам приказано, лучше для вас, если бы вы только знали»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, вы поклоняетесь, о многобожники, идолам, не приносящим пользу и не причиняющим вред, и вы возводите ложь, когда утверждаете, что они достойны поклонения. Поистине, те, кому вы поклоняетесь вместо Аллаха, не обладают уделом, чтобы наделить вас им, так стремитесь же к уделу от Аллаха, ибо Он – Дарующий удел, поклоняйтесь Ему Одному и благодарите Его за пропитание, которым Он вас наделяет. К Нему Одному вы возвратитесь в Судный день для расчета и воздаяния, а не к вашим идолам."
    },
    {
      "resource_id": 178,
      "text": "Если вы читаете ложью, о многобожники, то, с чем явился Мухаммад ﷺ, то ведь общины до вас также нарекали лжецами [посланников], как народ Нуха, адиты и самудьяне, но на посланника возложена лишь ясная передача, и он передал то, что его Господь приказал ему передать вам."
    },
    {
      "resource_id": 178,
      "text": "Разве те, кто отвергает [истину], не видят, как Аллах создает творения впервые, а затем воссоздает их после исчезновения?! Поистине, это для Аллаха легко, Он – Всемогущий и ничто не способно победить Его."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, тем, кто отрицает воскрешение: «Постранствуйте по земле и поразмышляйте над тем, как Аллах начал сотворение, затем Аллах оживит людей после их смерти во второй раз для расчета и воздаяния. Поистине, Аллах способен на всякую вещь, ничто не способно одолеть Его, и для Него не затруднительно воскрешение людей, также как не было затруднительным их первоначальное сотворение."
    },
    {
      "resource_id": 178,
      "text": "Он наказывает тех из Своих творений, кого пожелает, по Своей справедливости, и милует тех из Своих творений, кого пожелает, по Своей милости. К Нему Одному вы возвратитесь в Судный день для расчета, когда он выведет вас из ваших могил живыми."
    },
    {
      "resource_id": 178,
      "text": "Вы не сможете скрыться от вашего Господа и не сможете избежать Его наказания ни на земле, ни на небесах. Нет у вас Покровителя, помимо Аллаха, который покровительствует вашим делам, и нет у вас Помощника, помимо Аллаха, который отвратил бы от вас Его наказание."
    },
    {
      "resource_id": 178,
      "text": "Те, которые не уверовали в знамения Аллаха, и во встречу с Ним в Судный день, отчаялись в Моей милости. Они никогда не войдут в Рай из-за своего неверия, и в вечной жизни их ожидает болезненное мучение."
    },
    {
      "resource_id": 178,
      "text": "Когда Ибрахим повелел своему народу поклоняться Одному Аллаху и оставить поклонение иным богам из числа идолов, в ответ его народ лишь сказал: «Убейте его или бросьте его в огонь, помогая своим богам!» Но Аллах спас его от огня, и в его спасении от огня после того, как он был брошен в него, есть урок для верующих людей, потому что только они извлекают пользу от назиданий."
    },
    {
      "resource_id": 178,
      "text": "Ибрахим сказал своему народу: «Вы считаете идолов богами, поклоняясь им из-за того, что знаете их и из любви к поклонению им в мирской жизни, но в Судный день эта любовь между вами закончится, одни из вас будут проклинать других, вашим пристанищем в которое вы прибудете станет Ад, у вас не будет ни помощников, способных отвратить от вас наказание Аллаха, ни идолов, которым вы поклонялись вместо Аллаха, ни кого-либо другого»."
    },
    {
      "resource_id": 178,
      "text": "В него уверовал Лут, и Ибрахим сказал: «Поистине, я собираюсь совершить переселение ради моего Господа в благословенную землю Сирии. Поистине, Он – Могущественный, непобедимый, Он не унижает тех, кто переселяется ради Него, и Он – Мудрый в Своем предопределении и управлении»."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали Ибрахиму Исхака и его сына Якуба, Мы даровали одним из его потомков пророчество, Писание, ниспосланное от Аллаха, и Мы даровали ему награду за его стойкость на истине в мирской жизни посредством праведных детей и наилучшей молвы о нем, а в вечной жизни ему воздадут награду праведников, и дарованное в мирской жизни не убавит из щедрой награды, уготованной для него в вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Помяни, о Посланник, Лута, когда он сказал своему народу: «Поистине, вы совершаете скверный грех, который до вас не совершал никто. Вы первые, кто придумал этот грех, противоречащий здравому смыслу»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, вы приходите к мужчинам сзади для удовлетворения своих страстей, отрезаете дорогу путешественникам, и они не проходят мимо вас, боясь мерзости, которую вы совершаете, и вы совершаете в своих собраниях скверные поступки, как обнажение наготы и причинение страданий словом и деянием тем, кто проходит мимо вас? В ответ его народ, после его запрета совершать порицаемое, лишь сказал ему: «Нашли на нас наказание Аллаха, которым ты нам угрожаешь, если ты правдив в своих утверждениях о нем»."
    },
    {
      "resource_id": 178,
      "text": "Лут сказал, взывая к своему Господу после того, как народ его проявил упорство и потребовал наслать на них наказание, издеваясь над ним: «Господи, помоги мне против людей, распространяющих нечестие на земле своим неверием и скверными грехами»."
    },
    {
      "resource_id": 178,
      "text": "Когда ангелы, которых Мы отправили, пришли к Ибрахиму, радуя его вестью об Исхаке, а после него и о его сыне Якубе, они сказали ему: «Поистине, мы собираемся погубить жителей селения Садум – селение народа Лута. Поистине, его жители являются беззаконниками за то, что совершают скверные деяния»."
    },
    {
      "resource_id": 178,
      "text": "Ибрахим u сказал ангелам: «Поистине, в этом селении, жителей которого вы собираетесь погубить, находится Лут  и он не является беззаконником». Ангелы сказали: «Мы лучше знаем о тех, кто в нем находится. Мы непременно спасем его и его семью от наказания, ниспосланного на жителей селения, кроме его жены, которая будет в числе погубленных, и мы погубим ее вместе с ними»."
    },
    {
      "resource_id": 178,
      "text": "Когда ангелы, которых Мы отправили для того, чтобы погубить народ Лута, прибыли к Луту, то их приход огорчил и опечалил его. Он боялся за них из-за скверного [поступка] своего народа, ведь ангелы явились к нему в облике мужчин, а народ его приходил с вожделением к мужчинам вместо женщин. Ангелы сказали ему: «Не бойся! Твой народ не причинит тебе зла. И не печалься из-за того, что мы поведали тебе об их гибели. Мы собираемся спасти тебя и твою семью от гибели, кроме твоей жены, которая окажется в числе погубленных, и мы погубим ее вместе с ними»."
    },
    {
      "resource_id": 178,
      "text": "Мы низвергнем на жителей этого селения, совершавших скверные деяния, наказание с небес в виде дождя из камней и обожженной глины за уклонение от повиновения Аллаху и за совершение скверной мерзости – приход с вожделением к мужчинам вместо женщин."
    },
    {
      "resource_id": 178,
      "text": "Мы оставили в этом селении, которое Мы погубили, явное знамение для людей разумеющих, поскольку именно такие принимают знамения в соображение."
    },
    {
      "resource_id": 178,
      "text": "Мы отправили в Мадьян их брата по родству – Шуайба и он сказал: «О народ, поклоняйтесь Одному Аллаху и надейтесь в своем поклонении Ему на воздаяние в Последний день. Не сейте нечестие на земле, совершая грехи и распространяя их»."
    },
    {
      "resource_id": 178,
      "text": "Народ его нарек его лжецом, и тогда их поразило землетрясение, от которого они оказались повергнуты ниц в своих домах так, что лица их были приставлены к земле, и они не могли пошевелиться."
    },
    {
      "resource_id": 178,
      "text": "Также Мы погубили адитов – народ Худа и самудьян – народ Салиха, и вам стало ясно, о жители Мекки, по их жилищам в аль - Хиджре и в долине поблизости от Хадрамаута то, что указывает на их гибель, ибо жилища их пусты и свидетельствуют этому. Дьявол представил им в хорошем свете деяния, которые они совершали, будь это неверие или другие грехи, и он отвратил их от прямого пути, хотя они могли отличить истину от заблуждения, правильный путь от греховного, ведь посланники обучили их этому, но они предпочли последовать за своими страстями над следованием прямому пути."
    },
    {
      "resource_id": 178,
      "text": "Мы погубили Каруна, когда он стал творить беззаконие по отношению к народу Мусы, поглотив землей его и его жилища. Мы потопили Фараона и его министра Хамана.                                                 Муса явился к ним с ясными знамениями, указывающими на его правдивость, но они возгордились уверовать в него на земле Египта, и они не смогли спастись от Нашего наказания, скрывшись от нас."
    },
    {
      "resource_id": 178,
      "text": "Мы схватили каждого из упомянутых выше Нашим разрушительным наказанием, и к ним относится народ Лута, на который Мы рядами обрушили камни из обожженной глины; к ним относится народ Салиха и народ Шуайба, которых поразил вопль; к ним относится Карун, которого поглотила земля вместе с его жильем; и к ним относится народ Нуха, народ Фараона и Хамана, которые Мы погубили потопом. Аллах не был несправедлив к ним, погубив их без греха, однако они были несправедливы к самим себе, совершив грехи и заслужив, таким образом, наказание."
    },
    {
      "resource_id": 178,
      "text": "Многобожники, которые стали поклоняться идолам вместо Аллаха, надеясь на их пользу или заступничество, подобны пауку, который устроил себе жилище, чтобы защититься от врага. И ведь, поистине. Самое слабейшее из жилищ – это жилище паука, которое не способно отвратить от него врага. Также и их идолы не способны принести пользу, причинить вред или заступиться, и если бы многобожники знали это, то не стали бы поклоняться идолам вместо Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллаху известно о том, чему они поклоняются вместо Него, ничего из этого не скроется от Него, Он – Могущественный, непобедимый, и Он – Мудрый в Своем творении, предопределении и управлении."
    },
    {
      "resource_id": 178,
      "text": "Таковы притчи, которые Мы приводим людям, чтобы пробудить их, показать им истину и направить их к ней, но должным образом их понимают лишь обладающие знанием о законе Аллаха и о Его мудрости."
    },
    {
      "resource_id": 178,
      "text": "Аллах сотворил небеса и землю ради истины, и не сотворил их ради лжи или забавы. Поистине, в этом сотворении есть ясное доказательство, указывающее на могущество Аллаха, для верующих, потому что только они видят в творениях Аллаха доказательство существования Творца. А неверующие не обращают внимание на эти знамения, содержащиеся в мире и в них самих, не обращая внимание на величие Творца и Его могущество."
    },
    {
      "resource_id": 178,
      "text": "Читай, о Посланник, людям Коран, который Аллах внушил тебе в Откровении и совершай молитву самым совершенным образом, ведь молитва, совершенная наилучшим образом, оберегает совершившего ее от совершения грехов и порицаемых [поступков], ибо она освещает сердца светом, препятствующим совершению ослушаний и направляющим к совершению праведных деяний. Но поминание Аллаха – гораздо больше и величественнее всякой вещи, и Аллах знает о том, что вы творите, ничего из ваших деяний не скроется от Него, Он воздаст вам за ваши деяния, и если они добрые – то добром, а если дурные – то злом."
    },
    {
      "resource_id": 178,
      "text": "О верующие, ведите беседу и вступайте в спор с иудеями и христианами только наилучшим образом и превосходным способом, а именно путем призыва при помощи наставлений и ясных доводов. Это не касается тех из них, кто поступает несправедливо, проявляя упрямство и гордость, и объявляет вам войну. Сражайтесь с такими до тех пор, пока они либо покорятся [или: примут Ислам], либо станут собственноручно платить дань [джизью], оставаясь униженными. Скажите иудеям и христианам: «Мы уверовали в Коран, который Аллах ниспослал нам, и уверовали в Таурат, и Инджиль, которые Он ниспослал вам. Наш бог и ваш бог – Один, нет у Него сотоварищей ни в божественности, ни в господстве, ни в Его совершенстве, и лишь Ему Одному мы повинуемся и подчиняемся»."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы ниспосылали Писания до тебя, Мы ниспослали тебе Коран. Некоторые из тех, кто читает Таурат, например, Абдулла ибн Салям, веруют в него [в Коран], поскольку находят его описание в своих Писаниях, и не веруют в Наши знамения только неверующие, которые усердствуют в неверии и отрицании истины, несмотря на то, что она очевидна."
    },
    {
      "resource_id": 178,
      "text": "Ты, о Посланник, не читал до Корана никакое Писание, и ты ничего не записывал своей десницей, ибо ты был неграмотным, не умеющим читать и писать. Если бы ты умел читать и писать, то невежественные люди усомнились бы в твоем пророчестве и воспользовались бы предлогом, что ты записывал прежние Писания."
    },
    {
      "resource_id": 178,
      "text": "Но Коран, ниспосланный тебе, - ясные аяты в груди верующих, которым даровано знание, и Наши знамения отрицают только те, кто поступили несправедливо по отношению к самим себе, не веруя в Аллаха и приобщая к Нему сотоварищей."
    },
    {
      "resource_id": 178,
      "text": "Многобожники сказали: «Почему Мухаммаду не ниспосланы от его Господа такие знамения, какие были ниспосланы посланникам до него?» Скажи, о Посланник, тем, кто требует это: «Поистине, знамения в Руках Аллаха ﷻ, Он ниспосылает их, когда пожелает, и мне не поручено их ниспосылать. Я всего лишь увещеватель, ясно предостерегающий вас от наказания Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "Неужели тем, кто требует у тебя знамения, о Посланник, не достаточно Корана, который им читают? Поистине, в Коране, ниспосланном тебе, содержится милость и назидание для людей верующих, ибо только они извлекают пользу от того, что в нем содержится. То, что ниспослано им, лучше, чем подобное тому, что было ниспослано прежним посланникам, которое они требуют."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Довольно того, что Аллах ﷻ, является Свидетелем моей правдивости в том, с чем я явился, и [Свидетелем], их отрицания этого. Он знает то, что на небесах и на земле, и ничего в них не скроется от Него». Каждый, кто уверовал в ложь из числа тех, кто поклоняется кому-либо вместо Аллаха, и не уверовал в Аллаха – Единственного, Кто достоин поклонения, окажется потерпевшим убыток, поскольку променял веру на неверие."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, многобожники торопят тебя с наказанием, от которого ты их предостерегал, и если бы Аллах не предопределил для их наказания время, которое невозможно ускорить или отсрочить, то к ним бы явилось наказание, которое они требуют. Оно непременно явится к ним внезапно, когда они не будут ожидать его."
    },
    {
      "resource_id": 178,
      "text": "Они торопят тебя с наказанием, которое ты им обещал. Поистине, Геенна, которую Аллах обещал неверующим, непременно обступит их, и они не смогут избежать ее наказания."
    },
    {
      "resource_id": 178,
      "text": "В тот день наказание покроет их сверху и станет ложем для них под их ногами, а Аллах скажет им с упреком: «Вкусите воздаяние за многобожие и грехи, которые вы совершали!»"
    },
    {
      "resource_id": 178,
      "text": "«О мои рабы, которые уверовали в Меня! Переселяйтесь из земель, на которых вы не имеете возможность поклоняться мне. Поистине, Моя земля обширна, так поклоняйтесь же только Мне и не приобщайте ко Мне никого в сотоварищи»."
    },
    {
      "resource_id": 178,
      "text": "«Пусть не мешает вам переселиться страх перед смертью, ибо каждая душа вкусит смерть, затем только к Нам вы возвратитесь в Судный день для расчета и воздаяния»."
    },
    {
      "resource_id": 178,
      "text": "«Тех, которые уверовали в Аллаха и совершали праведные деяния, которые приближают к Нему, Мы непременно поселим в горницах в Раю, под которыми текут реки, в которых они пребудут вечно и в которых их никогда не постигнет гибель». Как же прекрасно это воздаяние совершающих поклонение Аллаху."
    },
    {
      "resource_id": 178,
      "text": "Как же прекрасно воздаяние совершающих поклонение Аллаху, которые стойко поклоняются ему и терпеливо сторонятся ослушания, и которые опираются на своего Господа во всех своих делах."
    },
    {
      "resource_id": 178,
      "text": "Каждое живое существо – с их многочисленностью – которое не способно собрать свое пропитание или унести его, Аллах наделяет уделом, и Он наделяет уделом вас. Нет у вас оправдания не совершать переселение из страха перед голодом. Он – Слышащий ваши слова, Знающий о ваших намерениях и деяниях, ничего из этого не скроется от Него, и Он воздаст вам за это."
    },
    {
      "resource_id": 178,
      "text": "Если ты спросишь, о Посланник, этих многобожников: «Кто сотворил небеса? Кто сотворил землю? Кто подчинил солнце и луну и сделал их сменяющими друг друга?» Они непременно ответят: «Их сотворил Аллах». Как же их отвращают от веры в Одного Аллаха, и они поклоняются вместо Него божествам, не способным принести пользу или причинить вред?"
    },
    {
      "resource_id": 178,
      "text": "Аллах увеличивает удел тем из Своих рабов, кому пожелает, и уменьшает его, кому пожелает, из мудрости, которая известна лишь Ему. Поистине, Аллах знает обо всем, ничего не скроется от Него, и не скроются от Него меры, которые приносят пользу Его рабам."
    },
    {
      "resource_id": 178,
      "text": "Если ты, о Посланник, спросишь многобожников: «Кто ниспосылает с неба воду и взращивает ею на земле растения после того, как она была бесплодной?» Они непременно скажут: «Аллах ниспосылает дождь с неба, и Он взращивает им растения на земле». Скажи, о Посланник: «Хвала Аллаху, Который раскрыл довод против вас». Но конечный итог таков, что большинство их не разумеют, ведь если бы они разумели, то не приобщали бы к Аллаху в сотоварищи идолов, не способных принести пользу или причинить вред."
    },
    {
      "resource_id": 178,
      "text": "Эта мирская жизнь, с ее наслаждениями и усладами – всего лишь потеха для сердец тех, кто к ним привязан, и игра. Она не продолжительна и завершается быстро. А вечная Обитель – это настоящая жизнь, поскольку она останется навечно. Если бы они только знали, то не дали бы предпочтение скоротечному перед тем, что останется навечно."
    },
    {
      "resource_id": 178,
      "text": "Когда многобожники садятся на корабли в море, они взывают к Одному Аллаху, будучи искренними в своем обращении к Нему, чтобы Он спас их от потопа. А когда Он спасает их потопа, они превращаются в многобожников и взывают к другим богам наряду с Ним."
    },
    {
      "resource_id": 178,
      "text": "Они становятся многобожниками для того, чтобы проявить неверие в блага, которые Мы им даровали, и для того, чтобы насладиться блеском мирской жизни, которое им даровано. Но они узнают о своем плохом конце, когда умрут."
    },
    {
      "resource_id": 178,
      "text": "Неужели те, которые отрицают милость Аллаха, оказанную им спасением от потопа, не видят другую милость – и это то, что Мы сделали Мекку святилищем, в котором их жизнь и имущество находится в безопасности, в то время, как другие люди подвергаются нападкам, их убивают и пленят, захватывают в плен их женщин и детей и грабят их имущество. Неужели они веруют в ложь из числа вымышленных богов, не веруют в милость Аллаха, оказанную им, и не возблагодарят Его за нее?!"
    },
    {
      "resource_id": 178,
      "text": "Никто не может быть несправедливее того, кто возводит ложь на Аллаха, приписывая Ему сотоварищей, или нарекает ложью истину, с которой пришел Его Посланник. Несомненно, в Геенне будет жилище неверующих и подобных им."
    },
    {
      "resource_id": 178,
      "text": "А тем, которые борются со своей душой, стремясь к Нашему довольству, Мы непременно окажем помощь постичь прямой путь. Поистине, Аллах с творящими добро, Своей помощью, поддержкой и наставлением."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "29" }
  }
}
