{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. আলিফ-লাম-মীম। সূরা বাকারাহর শুরুতে এ জাতীয় অক্ষরসমষ্টির বর্ণনা চলে গেছে।"
    },
    {
      "resource_id": 180,
      "text": "২. মানুষরা কি মনে করেছে যে, তারা আল্লাহর উপর ঈমান এনেছে বলে তাদেরকে বিনা পরীক্ষায় ছেড়ে দেয়া হবে। যে পরীক্ষার মাধ্যমে এ কথার সত্যতা উদঘাটন করা হবে যে, তারা কি সত্যিকারার্থেই মু’মিন?! মূলতঃ ব্যাপারটি তেমন নয় যা তারা ধারণা করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৩. আমি ইতিমধ্যে তাদের পূর্বের লোকদেরকে পরীক্ষা করেছি। আল্লাহ তা‘আলা অবশ্যই প্রকাশ্যভাবে জেনে নিবেন এবং তোমাদেরকেও পরিষ্কারভাবে জানিয়ে দিবেন ঈমানের ক্ষেত্রে সত্যবাদীদের সত্যতা এবং মিথ্যাবাদীদের মিথ্যা।"
    },
    {
      "resource_id": 180,
      "text": "৪. বরং যারা শিরকের ন্যায় গুনাহ করে তারা কি মনে করে যে, তারা আমাকে অক্ষম করবে এবং আমার শাস্তি থেকে তারা পরিত্রাণ পাবে? তাদের সিদ্ধান্ত কতোই না নিকৃষ্ট যা তারা সিদ্ধান্ত নিয়েছে! বস্তুতঃ তারা আল্লাহ তা‘আলাকে অক্ষম করতে পারবে না। না তারা তাঁর শাস্তি থেকে নাজাত পাবে যদি তারা কুফরির উপর মৃত্যু বরণ করে।"
    },
    {
      "resource_id": 180,
      "text": "৫. যে ব্যক্তি কিয়ামতের দিন প্রতিদানের জন্য আল্লাহ তা‘আলার সাক্ষাতের আশা করে সে যেন জেনে রাখে যে, যে সময়টি আল্লাহ তা‘আলা সে জন্য নির্ধারণ করেছেন তা অচিরেই আসবে। বস্তুতঃ তিনি তাঁর বান্দাদের সকল কথাই শুনেন এবং তাদের সকল কাজের ব্যাপারেই জানেন। সেগুলোর কোন কিছুই তাঁর নাগালের বাইরে নয়। তিনি অচিরেই সেগুলোর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৬. যে ব্যক্তি নিজকে আনুগত্যের উপর বাধ্য এবং গুনাহ থেকে দূরে সরানোর চেষ্টা করে উপরন্তু আল্লাহর পথে জিহাদ করে তার এ জিহাদ নিশ্চয়ই তার নিজের জন্য। কারণ, এর ফায়েদা তার দিকেই ফিরে আসবে। বস্তুতঃ আল্লাহ তা‘আলা তাঁর সকল সৃষ্টির অমুখাপেক্ষী। তাদের আনুগত্য তাঁর কোন কিছু বাড়িয়ে দিবে না। না তাদের বিরুদ্ধাচরণ তাঁর কোন কিছু কমিয়ে দিবে।"
    },
    {
      "resource_id": 180,
      "text": "৭. যারা ঈমান এনেছে ও আমার পরীক্ষার উপর ধৈর্য ধারণ করেছে উপরন্তু তারা নেক আমল করেছে আমি তাদের নেক আমলের দরুন তাদের গুনাহগুলোকে অবশ্যই মুছে দেবো এবং পরকালে তাদের দুনিয়ার আমলের চেয়ে তাদেরকে আরো উত্তম প্রতিদান দেবো।"
    },
    {
      "resource_id": 180,
      "text": "৮. আমি মানুষদেরকে আদেশ করেছি তাদের মাতা-পিতার সঙ্গে সদ্ব্যবহার ও তাদের প্রতি দয়া করতে। হে মানুষ! যদি তোমার মাতা-পিতা তোমার উপর আমার সাথে এমন কোন কিছুকে শরীক করতে বল প্রয়োগ করে -যার অংশীদারিত্বের ব্যাপারে তোমার কোন জ্ঞান নেই (যা একদা সা’দ বিন আবু ওয়াক্কাসের সাথে ঘটেছে তার মায়ের পক্ষ থেকে)- তাহলে তুমি এ ব্যাপারে তাদের অনুসরণ করো না। কারণ, ¯্রষ্টার অবাধ্য হয়ে তাঁর সৃষ্টির আনুগত্য করা যায় না। কিয়ামতের দিন কেবল আমার কাছেই তোমাদেরকে ফিরে আসতে হবে। তখন আমি তোমাদেরকে সংবাদ দেবো সে আমলগুলোর যা তোমরা দুনিয়ায় করতে। উপরন্তু তোমাদেরকে সেগুলোর প্রতিদানও দেবো।"
    },
    {
      "resource_id": 180,
      "text": "৯. আর যারা আল্লাহর উপর ঈমান এনেছে এবং নেক আমল করেছে আমি তাদেরকে অবশ্যই কিয়ামতের দিন নেককারদের অন্তর্ভুক্ত করবো। নেককারদের সাথেই তাদের হাশর করবো এবং নেককারদের মতোই তাদেরকে তাদের প্রতিদান দেবো।"
    },
    {
      "resource_id": 180,
      "text": "১০. কিছু কিছু মানুষ বলে: আমরা ঈমান এনেছি। তবে যখন কাফিররা তাকে তার ঈমানের ব্যাপারে কষ্ট দেয় তখন সে তাদের শাস্তিকে আল্লাহর শাস্তির মতো মনে করে কাফিরদের সাথে তাল মিলিয়ে সে ঈমান থেকে ফিরে যায়। হে রাসূল! যদি আপনার প্রতিপালকের পক্ষ থেকে কোন সাহায্য এসে যায় তখন সে নিশ্চিতভাবেই বলে: হে মু’মিনরা! আমরা তো ঈমানের ব্যাপারে তোমাদের সাথেই ছিলাম। আল্লাহ তা‘আলা কি মানুষের অন্তর সম্পর্কে অধিক জানেন না?! তাঁর নিকট অন্তরের ঈমান ও কুফরি কোনটাই গোপন নয়। অতএব, তারা কিভাবে আল্লাহ তা‘আলাকে তাদের অন্তরের সংবাদ জানাতে চাচ্ছে। অথচ তিনি তাদের অন্তরের ব্যাপারে তাদের চেয়েও ভালো জানেন?!"
    },
    {
      "resource_id": 180,
      "text": "১১. আল্লাহ তা‘আলা নিশ্চয়ই জানেন তাঁর উপর সত্যিকারার্থে কে ঈমান এনেছে। তেমনিভাবে তিনি মুনাফিকদের সম্পর্কেও জানেন যারা কুফরিকে অন্তরে লুকিয়ে ঈমানকে প্রকাশ করে।"
    },
    {
      "resource_id": 180,
      "text": "১২. কাফিররা এক আল্লাহর উপর ঈমান আনয়নকারী মু’মিনদেরকে বলে: তোমরা আমাদের ধর্ম এবং তাতে যা রয়েছে সেগুলোর অনুসরণ করো। আর আমরা তোমাদের গুনাহগুলো বহন করবো। ফলে সেগুলোর প্রতিদান কেবল আমাদেরকেই দেয়া হবে; তোমাদেরকে নয়। বস্তুতঃ তারা সেদিন নিজেদের কোন গুনাহই বহন করতে পারবে না। বরং তারা নিজেদের এমন কথায় সত্যিই মিথ্যাবাদী।"
    },
    {
      "resource_id": 180,
      "text": "১৩. বাতিলের দিকে আহŸানকারী মুশরিকরা তাদের নিজেদের গুনাহগুলো তো বহন করবেই বরং তারা তাদের দা’ওয়াতের অনুসারীদের গুনাহগুলোও বহন করবে। তবে অনুসারীদের গুনাহ এতটুকুও কম করা হবে না। উপরন্তু তাদেরকে কিয়ামতের দিন জিজ্ঞাসা করা হবে তারা দুনিয়াতে কি কি বাতিল কাজ করেছে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. আমি ইতিপূর্বে নূহ (আলাইহিস-সালাম) কে তাঁর সম্প্রদায়ের নিকট রাসূল করে পাঠিয়েছি। অতঃপর তিনি তাদের মাঝে ৯৫০ বছর অবস্থান করে তাদেরকে আল্লাহর তাওহীদের দিকে ডেকেছেন। কিন্তু তারা তাঁকে এ ব্যাপারে মিথ্যুক বলে নিজেদের কুফরির উপরই অটল থেকেছে। তাই এক মহা তুফান তাদেরকে পাকড়াও করেছে। কারণ, তারা আল্লাহর সাথে কুফরি ও তাঁর রাসূলদেরকে অস্বীকার করার কারণে নিজেদের উপর যুলুম করেছে। ফলে তারা পানিতে ডুবে ধ্বংস হয়ে গেলো।"
    },
    {
      "resource_id": 180,
      "text": "১৫. অতঃপর আমি নূহ (আলাইহিস-সালাম) ও তাঁর মু’মিন সাথীদেরকে নৌকায় উঠিয়ে প্লাবনে ডুবে গিয়ে ধ্বংস হওয়া থেকে রক্ষা করলাম। আর আমি নৌকাটিকে শিক্ষা গ্রহণকারী মানুষের জন্য শিক্ষণীয় একটি বিষয় বানিয়ে দিলাম।"
    },
    {
      "resource_id": 180,
      "text": "১৬. হে রাসূল! আপনি স্মরণ করুন ইব্রাহীম (আলাইহিস-সালাম) এর ঘটনা যখন তিনি তাঁর সম্প্রদায়কে বললেন: তোমরা এক আল্লাহর ইবাদাত করো এবং তাঁর আদেশ-নিষেধ মেনে তাঁর শাস্তিকে ভয় করো। এ আদেশকৃত বিষয়টি তোমাদের জন্য অনেক উত্তম যদি তোমরা ব্যাপারটি বুঝতে!"
    },
    {
      "resource_id": 180,
      "text": "১৭. হে মুশরিকরা! তোমরা এমন কিছু মূর্তির পূজা করছো যা তোমাদের কোন উপকার কিংবা ক্ষতি করতে পারে না। আর তোমরা যে সেগুলোকে ইবাদাতের উপযুক্ত বলে মনে করছো তা কিন্তু তোমাদের এক মিথ্যা উদ্ভাবন। নিশ্চয়ই তোমরা আল্লাহকে বাদ দিয়ে যে মূর্তিগুলোর পূজা করছো সেগুলো তোমাদের কোন রিযিকের মালিক নয় যে তারা তোমাদেরকে রিযিক দিবে। তাই তোমরা আল্লাহর নিকটই রিযিক কামনা করো। কারণ, তিনিই হলেন রিযিকদাতা। আর তোমরা এককভাবে তাঁর ইবাদাত করো। আর তিনি যে তোমাদেরকে রিযিকের ন্যায় একটি গুরুত্বপূর্ণ নিয়ামত দিয়েছেন সে জন্য তাঁর কৃতজ্ঞতা আদায় করো। কিয়ামতের দিন হিসাব ও প্রতিদানের জন্য কেবল তাঁর কাছেই ফিরে যেতে হবে; মূর্তিগুলোর কাছে নয়।"
    },
    {
      "resource_id": 180,
      "text": "১৮. হে মুশরিকরা! তোমরা যদি মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) আনীত বিধানকে মিথ্যা বলে অস্বীকার করো তাহলে মনে রাখো এটি কোন নতুন বিষয় নয় বরং তোমাদের পূর্ববর্তী উম্মতরাও এমনিভাবে অস্বীকার করেছে যেমন: নূহ, আদ ও সামূদ জাতিসমূহ। মূলতঃ রাসূলের কাজই হলো সুস্পষ্টভাবে পৌঁছিয়ে দেয়া। আর তিনি ইতিমধ্যেই তাঁর প্রতিপালক কর্তৃক নির্দেশিত বাণী তোমাদের নিকট পৌঁছিয়ে দিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "১৯. এ মিথ্যারোপকারীরা কি দেখে না যে, কিভাবে আল্লাহ তা‘আলা তাঁর সৃষ্টির সূচনা করেন অতঃপর তা নিঃশেষ হয়ে গেলে সেটির পুনরাবর্তন করেন?! নিশ্চয়ই এটি আল্লাহর জন্য অতি সহজ। কারণ, তিনি হলেন এমন শক্তিশালী যাঁকে কোন কিছুই অক্ষম করতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "২০. হে রাসূল! আপনি এ পুনরুত্থান অস্বীকারকারীদেরকে বলুন: তোমরা জমিনে ভ্রমণ করে একটু চিন্তা-ভাবনা করে দেখো যে, আল্লাহ তা‘আলা কিভাবে তাঁর সৃষ্টির সূচনা করেছেন। অতঃপর আল্লাহ তা‘আলা মানুষের মৃত্যুর পর তাদের পুনরুত্থান ও হিসাবের জন্য তাদেরকে আবারো দ্বিতীয় জীবন দিবেন। নিশ্চয়ই আল্লাহ তা‘আলা সবকিছু করতে সক্ষম। কোন কিছু তাঁকে অক্ষম করতে পারে না। তাই মানুষের পুনরুত্থানের ব্যাপারে কেউ তাঁকে অক্ষম করতে পারবে না যেমনিভাবে তাদের প্রথম সৃষ্টির ব্যাপারে কেউ তাঁকে অক্ষম করতে পারেনি।"
    },
    {
      "resource_id": 180,
      "text": "২১. তিনি তাঁর সৃষ্টির মধ্যকার যাকে চান তাঁর ইনসাফের ভিত্তিতে শাস্তি দেন এবং তাঁর সৃষ্টির মধ্যকার যাকে চান তাঁর কৃপার ভিত্তিতে দয়া করেন। আর কিয়ামতের দিন হিসাবের জন্য কেবল তাঁর কাছেই ফিরিয়ে আনা হবে যখন তিনি তোমাদেরকে নিজেদের কবর থেকে জীবিত উঠাবেন।"
    },
    {
      "resource_id": 180,
      "text": "২২. তোমরা কখনো নিজেদের প্রতিপালককে হার মানাতে পারবে না। না তোমরা তাঁর শাস্তি থেকে দুনিয়া ও আকাশের কোথাও পালিয়ে যাবে। বস্তুতঃ আল্লাহ ছাড়া তোমাদের এমন কোন অভিভাবক নেই যে তোমাদের অভিভাবকত্ব করবে। না তোমাদের জন্য আল্লাহ ছাড়া এমন কোন সাহায্যকারী রয়েছে যে তোমাদের থেকে তাঁর শাস্তিকে দূরে সরিয়ে দিবে।"
    },
    {
      "resource_id": 180,
      "text": "২৩. যারা আল্লাহ তা‘আলার নিদর্শন ও কিয়ামত দিবসের তাঁর সাক্ষাতকে অস্বীকার করে বস্তুতঃ তারা আমার রহমত থেকে নিরাশ হলো। তাদের কুফরির দরুন তারা কখনোই জান্নাতে প্রবেশ করতে পারবে না। বরং পরকালে তাদের জন্য যন্ত্রণাদায়ক শাস্তিই অপেক্ষা করছে।"
    },
    {
      "resource_id": 180,
      "text": "২৪. ইব্রাহীম (আলাইহিস-সালাম) যখন তাঁর সম্প্রদায়কে এক আল্লাহর ইবাদাত এবং তিনি ভিন্ন অন্য যে কোন মূর্তির পূজা পরিত্যাগ করতে আদেশ করলেন তখন এ কথা বলা ছাড়া তাদের আর কোন উত্তর ছিলো না যে, তোমরা নিজেদের মূর্তিগুলোর সাহায্যার্থে তাঁকে হত্যা করো অথবা তাঁকে আগুনে ফেলে দাও। অতঃপর তাঁকে আগুনে ফেলে দেয়া হলে আল্লাহ তা‘আলা তাঁকে আগুন থেকে রক্ষা করেন। নিশ্চয়ই তাঁকে আগুনে নিক্ষেপের পর তা থেকে রক্ষা করার মাঝে মু’মিন সম্প্রদায়ের জন্য অবশ্যই কিছু শিক্ষণীয় বিষয় রয়েছে। কারণ, তারাই তো সাধারণত শিক্ষণীয় বিষয় দ্বারা লাভবান হয়ে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "২৫. ইব্রাহীম (আলাইহিস-সালাম) তাঁর সম্প্রদায়কে বলেন: নিশ্চয়ই তোমরা মূর্তিগুলোকে মা’বূদ বানিয়ে নিয়েছো। দুনিয়ার জীবনে সেগুলোর পূজা করার ক্ষেত্রে নিজেদের পারস্পরিক ভালোবাসা ও পরিচয় রক্ষা করার নিমিত্তেই তোমরা সেগুলোর পূজা করছো। তবে কিয়ামতের দিন তোমাদের সেই ভালোবাসার বাঁধন ছিঁড়ে যাবে। আযাব দেখে তোমাদের একে অপর থেকে সম্পর্ক ছিন্নতার ঘোষণা দিবে এবং একে অপরকে অভিশাপ দিবে। আর তোমাদের আশ্রয়স্থল হবে জাহান্নাম। সেদিন আল্লাহর শাস্তি থেকে রক্ষা করার জন্য তোমাদের কোন সাহায্যকারী থাকবে না। না সে মূর্তিগুলো -আল্লাহ ব্যতিরেকে যেগুলোর তোমরা পূজা করছো, না অন্য কেউ।"
    },
    {
      "resource_id": 180,
      "text": "২৬. ফলে লুত (আলাইহিস-সালাম) তাঁর উপর ঈমান এনেছেন। আর ইব্রাহীম (আলাইহিস-সালাম) বললেন: আমি নিজ প্রতিপালকের দিকে তথা বরকতময় শাম এলাকার দিকে হিজরত করছি। তিনি এমন এক পরাক্রমশালী যাঁকে কখনো পরাজিত করা যায় না। না তাঁর দিকে যে হিজরত করে সে লাঞ্ছিত হয়। উপরন্তু তিনি তাঁর নির্ধারণ ও পরিচালনায় অত্যন্ত সুকৌশলী।"
    },
    {
      "resource_id": 180,
      "text": "২৭. আর আমি ইব্রাহীম (আলাইহিস-সালাম) কে দান করেছিলাম ইসহাকের ন্যায় একজন নেক সন্তান ও তার ছেলে ইয়া’ক‚ব। উপরন্তু আমি তাঁর সন্তানদের মাঝেই রেখেছিলাম নবুওয়াত ও আল্লাহর পক্ষ থেকে নাযিলকৃত কিতাব। আর সুপ্রশংসা ও নেককার সন্তানদের মাধ্যমেই আমি দুনিয়াতে তাঁকে সত্যের উপর ধৈর্য ধারণের প্রতিদান দিয়েছি। উপরন্তু পরকালে তাঁকে নেককারদেরই প্রতিদান দেয়া হবে। দুনিয়ার প্রাপ্তির দরুন আল্লাহ তা‘আলা পরকালে তাঁর জন্য যে সম্মানজনক প্রতিদানের ব্যবস্থা রেখেছেন তা সামান্যও কম করা হবে না।"
    },
    {
      "resource_id": 180,
      "text": "২৮. হে রাসূল! আপনি স্মরণ করুন লুত (আলাইহিস-সালাম) এর কথা যখন তিনি তাঁর সম্প্রদায়কে বললেন: নিশ্চয়ই তোমরা এমন এক নিকৃষ্ট পাপ করছো যা করতে ইতিপূর্বে বিশ্বজগতের কেউ অগ্রসর হয়নি। তোমরাই সর্বপ্রথম এ গুনাহ উদ্ভাবন করেছো যা সুস্থ মানসিকতা বর্জন করে।"
    },
    {
      "resource_id": 180,
      "text": "২৯. তোমরা কি যৌন বাসনা পূরণার্থে পুরুষদের সাথে সমকামিতা করছো আর মুসাফিরদের গতিরোধ করছো? ফলে তারা তোমাদের এ অশ্লীল কাজে লিপ্ত হওয়ার ভয়ে তোমাদের পাশ দিয়ে যায় না। উপরন্তু তোমরা নিজেদের মজলিসে ঘৃণ্য কর্মকাÐ করো যেমন: উলঙ্গতা এবং তোমাদের পাশ দিয়ে যাওয়া মানুষদেরকে কথা ও কর্মের মাধ্যমে কষ্ট দেয়া। তাদেরকে এ ঘৃণ্য কর্মকাÐ থেকে নিষেধ করার পর তাঁর উদ্দেশ্যে এ কথা বলা ছাড়া তাদের আর কোন উত্তর ছিলো না যে, আপনি যদি নিজ দাবিতে সত্যবাদী হয়ে থাকেন তাহলে আমাদেরকে হুমকি দেয়া আল্লাহর সেই শাস্তিটা নিয়ে আসুন।"
    },
    {
      "resource_id": 180,
      "text": "৩০. লুত (আলাইহিস-সালাম) এর সম্প্রদায়ের গাদ্দারি এবং তাঁকে অবহেলাবশত আযাব নাযিলের কামনার পর তিনি তাঁর প্রতিপালককে ডেকে বললেন: হে আমার প্রতিপালক! আপনি আমাকে কুফরি ও নিকৃষ্ট গুনাহের প্রচার ও প্রসারের মাধ্যমে জমিনে ফাসাদ সৃষ্টিকারী সম্প্রদায়ের উপর সাহায্য করুন।"
    },
    {
      "resource_id": 180,
      "text": "৩১. আমি যে ফিরিশতাদেরকে পাঠিয়েছি, তারা যখন ইব্রাহীম (আলাইহিস-সালাম) এর নিকট এসে তাঁকে ইসহাক এবং পরেবর্তীতে তাঁর ছেলে ইয়া’ক‚বের সুসংবাদ দিলেন তখন তারা তাঁকে এ কথাও বললেন: নিশ্চয়ই আমরা লুত সম্প্রদায়ের এলাকা তথা সাদুম এলাকাবাসীকে ধ্বংস করে দেবো। কারণ, এর অধিবাসীরা অশ্লীল কর্মকাÐ করে নিজেদের উপর যুলুম করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৩২. ইব্রাহীম (আলাইহিস-সালাম) ফিরিশতাগণকে বললেন: নিশ্চয়ই আপনারা যে এলাকার অধিবাসীদেরকে ধ্বংস করতে চাচ্ছেন তাতে রয়েছেন লুত (আলাইহিস-সালাম)। অথচ তিনি যালিম নন। তখন ফিরিশতাগণ বললেন: আমরা জানি তাতে কে রয়েছে। নিশ্চয়ই আমরা তাঁকে ও তাঁর পরিবারবর্গকে অত্র এলাবাসীর উপর নাযিলকৃত ধ্বংস থেকে রক্ষা করবো। তবে তাঁর স্ত্রীকে নয়। কারণ, সে অবশিষ্ট ধ্বংসপ্রাপ্তদের মধ্যেই পরিগণিত। তাই আমরা তাকে ওদের সাথেই ধ্বংস করে দেবো।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. যে ফিরিশতাদেরকে আমি লুত (আলাইহিস-সালাম) এর সম্প্রদায়কে ধ্বংস করার জন্য পাঠিয়েছি, যখন তাঁরা লুত (আলাইহিস-সালাম) এর নিকট পৌঁছালেন তখন তাঁদের এ আগমন তাঁকে দুঃখিত ও ব্যথিত করলো। কারণ, তিনি তাঁদের ব্যাপারে তাঁর সম্প্রদায়ের অশ্লীলতার ভয় পাচ্ছিলেন। যেহেতু ফিরিশতাগণ পুরুষদের রূপেই তাঁর নিকট এসেছিলেন। আর তাঁর সম্প্রদায় মহিলাদেরকে বাদ দিয়ে পুরুষদের সাথেই যৌন বাসনা পূরণ করে। তখন তাঁকে ফিরিশতাগণ বললেন: আপনি ভয় করবেন না। আপনার সম্প্রদায় আপনার কোন ক্ষতি করতে পারবে না। আর তাদেরকে ধ্বংস করার সংবাদেও আপনি চিন্তিত হবেন না। কারণ, আমরা আপনাকে ও আপনার পরিবারবর্গকে ধ্বংসের হাত থেকে রক্ষা করবো। তবে আপনার স্ত্রীকে নয়। কারণ, সে ধ্বংসপ্রাপ্ত অবশিষ্টদের মধ্যেই পরিগণিত। তাই আমরা তাকে ওদের সাথেই ধ্বংস করে দেবো।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. আমরা এ এলাকার অশ্লীল কর্মকাÐে লিপ্ত অধিবাসীদের উপর আকাশ থেকে আযাব নাযিল করবো। যা হলো শক্ত মাটির পাথর এবং যা হবে আল্লাহর আনুগত্য থেকে বেরিয়ে গিয়ে নিকৃষ্ট অশ্লীল কর্মকাÐে লিপ্ত হওয়ার শাস্তি স্বরূপ। সেটি হলো মহিলাদেরকে বাদ দিয়ে পুরুষদের সাথে কাম-বাসনা পূরণ করা।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. বস্তুতঃ আমি যে এলাকাটিকে ধ্বংস করে দিয়েছি সেটিকে বুদ্ধিমান সম্প্রদায়ের জন্য একটি সুস্পষ্ট নিদর্শন স্বরূপ রেখে দিয়েছি। কারণ, তারাই তো সাধারণত নিদর্শনাবলী কর্তৃক শিক্ষা গ্রহণ করে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. আর আমি মাদয়ানবাসীদের নিকট তাদেরই বংশীয় ভাই শু‘আইব (আলাইহিস-সালাম) কে পাঠিয়েছি। তিনি বললেন: হে আমার সম্প্রদায়! তোমরা এক আল্লাহর ইবাদাত করো এবং তাঁর ইবাদাতের মাধ্যমে পরকালের প্রতিদানের আশা করো। আর তোমরা গুনাহ ও তার প্রসারের মাধ্যমে জমিনে ফাসাদ সৃষ্টি করো না।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. কিন্তু তাঁর সম্প্রদায় তাঁকে মিথ্যুক বলে প্রত্যাখ্যান করলো। ফলে তাদেরকে এক প্রচÐ ভ‚কম্পন পেয়ে বসলে তারা নিজ ঘরেই ধুলো মিশ্রিত চেহারার উপর উবু হয়ে নিশ্চল পড়ে থাকলো।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. তেমনিভাবে আমি হূদ সম্প্রদায় তথা আদকে এবং সালেহ সম্প্রদায় তথা সামূদকে ধ্বংস করে দিয়েছি। হে মক্কাবাসী! হাযরামাউত এলাকার হিজর ও শিহর গ্রামদ্বয়ের বাড়িঘর তোমাদের নিকট সুস্পষ্ট যা তাদের ধ্বংস হওয়াকে প্রমাণ করে। তাদের খালি বাড়িঘর এর সুস্পষ্ট সাক্ষী। বস্তুতঃ শয়তান তাদের কুফরি ও অন্যান্য অপকর্মকে তাদের সামনে সুন্দরভাবে উপস্থাপন করে তাদেরকে সঠিক পথ থেকে দূরে সরিয়ে দিয়েছে। অথচ তারা রাসূলগণের শিক্ষার দরুন সত্য ও ভ্রষ্টতা এবং হিদায়েত ও গোমরাহির ব্যাপারে তী² দৃষ্টিসম্পন্ন ছিলো। কিন্তু তারা হিদায়েতের অনুসরণকে বাদ দিয়ে নিজেদের কুপ্রবৃত্তির অনুসরণকে পছন্দ করলো।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. আমি কারূন ও তার ঘরকে ধ্বসিয়ে দিয়ে তাকে ধ্বংস করেছি যখন সে মূসা (আলাইহিস-সালাম) এর সম্প্রদায়ের উপর অত্যাচার করেছে। আর ফিরআউন ও তার মন্ত্রী হামানকে সাগরে ডুবিয়ে মেরেছি। তাদের নিকট মূসা (আলাইহিস-সালাম) এমন সুস্পষ্ট নিদর্শনসমূহ নিয়ে এসেছেন যেগুলো তাঁর সত্যতা প্রমাণ করে। কিন্তু তারা মিশরের জমিনে অহঙ্কার করে তাঁর উপর ঈমান আনেনি। বস্তুতঃ আমাকে ফাঁকি দিয়ে আমার আযাব থেকে বাঁচার তাদের কোন সুযোগ ছিলো না।"
    },
    {
      "resource_id": 180,
      "text": "৪০. ধ্বংসাত্মক শাস্তির মাধ্যমে আমি তাদের উপরোক্ত সবাইকে পাকড়াও করেছি। লুত সম্প্রদায়ের উপর আমি স্তরবিশিষ্ট শক্ত মাটির পাথর পাঠিয়েছি। সালিহ ও শুআইব (আলাইহিমাস-সালাম) এর সম্প্রদায়কে কঠিন বজ্র নিনাদ পাকড়াও করেছে। কারূন ও তার ঘরকে আমি জমিনে ধ্বসিয়ে দিয়েছি। নূহ, ফিরআউন ও হামান সম্প্রদায়কে পানিতে ডুবিয়ে ধ্বংস করেছি। কোন গুনাহ ছাড়া এমনিতেই তাদেরকে ধ্বংস করে দিয়ে আল্লাহ তা‘আলা তাদের উপর কোন যুলুম করেননি। বরং তারা গুনাহে লিপ্ত হয়ে নিজেদের উপর যুলুম করে নিজেরাই শাস্তির উপযুক্ত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৪১. যে মুশরিকরা নিজেদের উপকার ও সুপারিশের আশায় আল্লাহ ছাড়া অন্য মূর্তিদেরকে ইবাদাতের জন্য গ্রহণ করেছে তাদের দৃষ্টান্ত হলো মাকড়সার মতো। যে নিজের জন্য ঘর বানিয়েছে অন্যদের আক্রমণ থেকে বাঁচার জন্য। অথচ মাকড়সার ঘরই সবচেয়ে দুর্বল ঘর। যে ঘর শত্রæকে প্রতিরোধ করতে পারে না। তেমনিভাবে তাদের মূর্তিগুলোও তাদের কোন লাভ-ক্ষতি কিংবা তাদের জন্য কোন সুপারিশ করতে পারবে না। যদি মুশরিকরা এ ব্যাপারটি জানতো তাহলে তারা আল্লাহ ছাড়া অন্য কোন মূর্তিকে ইবাদাতের জন্য গ্রহণ করতো না।"
    },
    {
      "resource_id": 180,
      "text": "৪২. আল্লাহ তা‘আলাকে বাদ দিয়ে তারা যাদের পূজা করে নিশ্চয়ই আল্লাহ তা‘আলা তা জানেন। এর কোন কিছুই তাঁর নিকট গোপন নয়। তিনি এক অপরাজেয় পরাক্রমশীল। তাঁর সৃষ্টি, পরিমাণ ও পরিচালনায় তিনি অত্যন্ত প্রজ্ঞাময়।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. এ সকল দৃষ্টান্ত যা আমি মানুষকে সচেতন করা এবং তাদেরকে সত্য দেখিয়ে দেয়া ও তার প্রতি হিদায়েতের জন্য উল্লেখ করেছি সেগুলো আল্লাহর শরীয়ত ও তাঁর হিকমতসমূহ সম্পর্কে অবগত ব্যক্তিবর্গ ছাড়া অন্য কেউ যথার্থভাবে বুঝতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. আল্লাহ তা‘আলা আকাশ ও জমিনকে একটি সত্য উদ্দেশ্য নিয়ে সৃষ্টি করেছেন। সেগুলোকে বাতিল কোন উদ্দেশ্য নিয়ে কিংবা এমনিতেই তিনি সৃষ্টি করেননি। এ সৃষ্টির মাঝে নিশ্চয়ই মু’মিনদের জন্য আল্লাহর কুদরতের প্রতি একটি সুস্পষ্ট ইঙ্গিত রয়েছে। কারণ, তারাই একমাত্র আল্লাহর সৃষ্টি কর্তৃক ¯্রষ্টার ব্যাপারে প্রমাণ গ্রহণ করে থাকে। আর কাফিররা নিজেদের মাঝে ও দুনিয়ার আনাচে-কানাচে থাকা অনেক নিদর্শনের পাশ দিয়েই তারা যায় তবে সেগুলো ¯্রষ্টার মহত্ত¡ ও তাঁর কুদরতের দিকে তাদের দৃষ্টিটুকু আকর্ষণ করতে সক্ষম হয় না।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. হে রাসূল! আল্লাহ তা‘আলা আপনার উপর যে কুর‘আনের ওহী পাঠিয়েছেন তা আপনি মানুষদেরকে পড়ে শুনান। আর আপনি পরিপূর্ণরূপে সালাত আদায় করুন। নিশ্চয়ই পরিপূর্ণরূপে আদায় করা সালাত সংশ্লিষ্ট ব্যক্তিকে গুনাহ ও মন্দ কাজে লিপ্ত হওয়া থেকে বাধা দেয়। কারণ, সালাত মানুষের অন্তরে এমন এক নূর সৃষ্টি করে যা তাকে গুনাহে লিপ্ত হওয়া থেকে বাধা ও সৎ কাজের পরামর্শ দেয়। মূলতঃ আল্লাহর স্মরণই সবকিছুর চেয়ে বড় ও মহান। আর আল্লাহ তা‘আলা জানেন, তোমরা কী করছো। তাঁর নিকট তোমাদের কোন আমলই গোপন নয়। তিনি অচিরেই তোমাদেরকে নিজেদের আমলের প্রতিদান দিবেন। ভালো হলে ভালো আর খারাপ হলে খারাপ।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. আর তোমরা কিতাবধারীদের সাথে সর্বোত্তম পন্থা ও সুন্দরতম পদ্ধতি ব্যতীত বাদ-প্রতিবাদে লিপ্ত হয়ো না। যা হলো মূলতঃ সুন্দর উপদেশ ও সুস্পষ্ট প্রমাণাদির মাধ্যমে দা’ওয়াত। তবে হ্যাঁ যারা তোমাদের সাথে জেদ ও অহঙ্কার প্রদর্শনমূলক অনাচারে লিপ্ত হয় এবং তোমাদের বিরুদ্ধে যুদ্ধের ঘোষণা দেয় তাদের সাথেই যুদ্ধ করো যে পর্যন্ত না তারা মুসলমান হয় কিংবা অপমানের গøানি নিয়ে ট্যাক্স প্রদানে সম্মত হয়। আর তোমরা ইহুদী ও খ্রিস্টানদেরকে বলে দাও যে, আমরা আমাদের উপর যে কুরআন অবতীর্ণ হয়েছে তার উপর ঈমান এনেছি তেমনিভাবে তোমাদের উপর যে তাওরাত ও ইঞ্জীল অবতীর্ণ হয়েছে তার উপরও ঈমান এনে থাকি। আমাদের এবং তোমাদের মা‘বূদও এক; তাঁর এবাদতে, প্রভুত্বে ও পূর্ণতায় কারো অংশিদারিত্ব নেই। আমরা কেবল তাঁরই উদ্দেশ্যে আনুগত্য স্বীকারকারী ও অনুনয়কারী।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. আর আমি তোমার পূর্ববর্তীদের উপর যেমনিভাবে কিতাবাদি অবতীর্ণ করেছি তেমনিভাবে তোমার উপরও কুরআন অবতীর্ণ করেছি। ফলে তাওরাত পাঠকারীদের কেউ কেউ ঈমান এনেছে যেমন: আব্দুল্লাহ ইবনু সালাম। কেননা তাদের কিতাবে তারা তাঁর বর্ণনা দেখতে পেয়েছে। মুশরিকদের মধ্য থেকেও কেউ কেউ তাঁর উপর ঈমান আনয়ন করে। বস্তুতঃ আমার নিদর্শনাবলীকে কেবল অস্বীকারকারী ব্যতীত আর কেউই অমান্য করেনা। যাদের অভ্যাসই হচ্ছে সত্য প্রকাশিত হওয়া সত্তে¡ও তা অস্বীকার করা।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. আর তুমি - হে রাসূল! - কুরআনের পূর্বে কোন কিতাব পড়তে না, আর না তুমি ডান হস্তে কোন কিছু লিখতে। কেননা তুমি নিরক্ষর; না তুমি পড়তে জানো আর না তুমি লিখতে জানো। যদি তুমি লিখতে ও পড়তে জানতে তবে মূর্খদের একদল তোমার নবুওয়াতে সন্দেহ পোষণ করে বসত এবং একে কেন্দ্র করে বলে দিত যে, তুমি পূর্বের কিতাবাদি দেখে লিখছো।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. বরং তোমার উপর অবতীর্ণ কুরআন হচ্ছে কিছু সুস্পষ্ট আয়াত যা জ্ঞানী ঈমানদারদের অন্তরে রয়েছে। বস্তুতঃ আমার নিদর্শনগুলো কুফর ও শিরক করে নিজেদের উপর জুলুমকারী ব্যতীত অন্য কেউ অস্বীকার করে না।"
    },
    {
      "resource_id": 180,
      "text": "৫০. মুশরিকরা বলে: মুহাম্মাদের উপর তাঁর প্রতিপালকের পক্ষ থেকে পূর্বের রাসূলদের নিদর্শনাবলীর ন্যায় কেন কোন কিছু অবতীর্ণ হয় না? হে রাসূল! তুমি এসব প্রস্তাবকারীদেরকে বলে দাও, নিদর্শনাবলী তো কেবল আল্লাহরই হাতে। তিনি যখন ইচ্ছা করেন অবতীর্ণ করবেন। আমি তা অবতীর্ণ করার কোন অধিকার রাখি না। আমি তো কেবল আল্লাহর শাস্তির সুস্পষ্ট ভীতি প্রদর্শনকারী।"
    },
    {
      "resource_id": 180,
      "text": "৫১. এসব নিদর্শনাবলীর ব্যাপারে প্রস্তাবকারীদের জন্য কি এতটুকুই যথেষ্ট নয় যে, আমি তোমার উপর কুরআন অবতীর্ণ করেছি যা তাদের সামনে পাঠ করা হয়। এহেন অবতীর্ণ কুরআনে রয়েছে ঈমানদার সম্প্রদায়ের জন্য রহমত ও উপদেশ। কারণ, তারাই কেবল এথেকে উপকৃত হয়। বস্তুতঃ তাদের উপর যা অবতীর্ণ করা হয়েছে তা পূর্বেকার রাসূলদের উপর যা অবতীর্ণ করা হয়েছিল তদপেক্ষা অনেক উত্তম।"
    },
    {
      "resource_id": 180,
      "text": "৫২. -হে রাসূল!- আপনি বলে দিন, আমার আনীত বিষয়ের সত্যতা ও তোমাদের মিথ্যারোপের উপর আল্লাহর সাক্ষ্যই যথেষ্ট। তিনি আসমান ও যমীনের সব কিছুই জানেন। তাঁর নিকট কোন কিছুই গোপন নয়। আর যারা আল্লাহ ব্যতীত অন্যের এবাদত করার মত বাতিলের উপর ঈমান এনেছে এবং এককভাবে এবাদতের হকদার আল্লাহর এবাদতকে অস্বীকার করেছে তারাই ক্ষতিগ্রস্ত। কারণ, তারা ঈমানের পরিবর্তে কুফরি গ্রহণ করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. হে রাসূল! মুশরিকদেরকে তুমি যে শাস্তির ভয় দেখিয়েছো সে ব্যাপারে তারা তাড়াহুড়া করছে। যদি আল্লাহ পাক সে জন্য কোন সময় নির্ধারণ না করতেন -যার কোন রদ-বদল নেই- তবে তাদের দাবি অনুযায়ী শাস্তি এসে পড়ত এবং তা তাদের অজান্তেই আকস্মিকভাবে এসে পড়ত।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. তারা তোমার অঙ্গীকারকৃত শাস্তির জন্য তাড়াহুড়া করছে; অথচ যে জাহান্নাম সম্পর্কে আল্লাহ পাক কাফিরদের জন্য ওয়াদা করেছেন তা তাদেরকে ঘিরে রাখবে; তা থেকে পালানোর সেদিন কোন সুযোগ থাকবে না।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. সে শাস্তি তাদেরকে উপর থেকে ঘিরে রাখবে এবং নিচ থেকে বিছানা হয়ে থাকবে এবং আল্লাহ পাক তাদেরকে ধমকের স্বরে বলবেন, তোমারা যে শিরক ও অপরাধ করতে তার স্বাদ আস্বাদন করো।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. হে আমার ওই সব বান্দারা যারা আমার উপর ঈমান এনেছো, তোমরা যে জমিনে আমার এবাদত করতে অপারগ হও সেখান থেকে হিজরত করো। আমার যমীন তো প্রশস্ত, তাই কেবল আমারই এবাদত করো; আমার সাথে কাউকে শরীক করো না।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. আর মৃত্যুর ভয় যেন তোমাদেরকে হিজরত থেকে বিরত না রাখে। প্রতিটি মানুষ মাত্রই সে মৃত্যুর স্বাদ আস্বাদন করবে। অতঃপর ক্বিয়ামতের দিন আমার নিকটই এককভাবে হিসাব ও প্রতিদানের জন্য উপস্থিত হতে হবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. আর যারা আল্লাহর উপর ঈমান আনে ও আল্লাহর সান্নিধ্য লাভে সহযোগী নেক আমল করে আমি তাদেরকে জান্নাতের এমন অট্টালিকায় স্থান দেবো যার তলদেশে নদ-নদি প্রবাহিত হবে। তারা তথায় চিরস্থায়ীভাবে থাকবে। সেখানে তাদেরকে কোন লয়-ক্ষয় স্পর্শ করবে না। আল্লাহর আনুগত্যের কতই না সুন্দর প্রতিদান।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. আল্লাহর আনুগত্য স্বীকারকারীদের কতই না উত্তম প্রতিদান যারা তাঁর আনুগত্য করতে এবং তাঁর অবাধ্যতা থেকে বাঁচার ক্ষেত্রে ধৈর্য ধারণ করেছে। আর যারা সকল বিষয়ে কেবলই স্বীয় প্রকিপালকের উপর নির্ভরশীল।"
    },
    {
      "resource_id": 180,
      "text": "৬০. এমন যত সব প্রাণী রয়েছে যারা তাদের জীবিকা সংগ্রহ ও বহন করতে অসমর্থ আল্লাহই তাদের জীবিকার ব্যবস্থা করেন এবং তোমাদেরও। ফলে ক্ষুধার ভয়ে হিজরত পরিহার করাতে তোমাদের কোন ওজুহাত গৃহিত হবে না। তিনি তোমাদের সকল কথা শুনেন এবং তোমাদের সকল নিয়্যত ও কাজ সম্পর্কে ভালোভাবেই জানেন। তাঁর নিকট এর কোন কিছুই গোপন থাকে না। তিনি অচিরেই এসবের বদলা দেবেন।"
    },
    {
      "resource_id": 180,
      "text": "৬১. হে রাসূল! আপনি যদি এ মুশরিকদেরকে প্রশ্ন করেন, কে আসমান ও যমীন সৃষ্টি করেছে এবং সেই চন্দ্র ও সূর্য যেগুলো একের পর এক আসতে থাকে সেগুলোর পরিচালনাই বা কে করে? তবে তারা অবশ্যই বলবে, এগুলোকে সৃষ্টি করেছেন আল্লাহ। তদুপরি তারা কেন এক আল্লাহর উপর ঈমান আনা থেকে মুখ ফিরিয়ে রাখে এবং তাঁকে বাদ দিয়ে এমন সকল মা‘বূদকে ডাকে যারা না কোন উপকার করতে পারে আর না কোন অপকার?"
    },
    {
      "resource_id": 180,
      "text": "৬২. তিনি আল্লাহ, তাঁর জানা হিকমত অনুযায়ী তিনি যার উপর চান জীবিকা প্রশস্ত করেন আবার যার উপর চান তা সংকীর্ণ করেন। তিনি সকল বিষয়ে পরিজ্ঞাত, তাঁর নিকট কোন কিছুই গোপন থাকে না। ফলে তাঁর নিকট বান্দাদের উপযোগী কোন ব্যবস্থা গ্রহণ করা সত্যিই অজানা নয়।"
    },
    {
      "resource_id": 180,
      "text": "৬৩. হে রাসূল! আপনি যদি মুশরিকদেরকে প্রশ্ন করেন, কে আসমান থেকে পানি বর্ষিয়ে শুষ্ক জমিনে শস্যাদি উদ্গত করেছেন? প্রতিউত্তরে তারা অবশ্যই বলবে, আল্লাহই আসমান থেকে বারি বর্ষিয়ে সশ্য উদ্গত করেছেন। হে মুহাম্মদ! আপনি বলুন, ওই আল্লাহর প্রশংসা যিনি তোমাদের উদ্দেশ্যে দলীল প্রকাশ করেছেন বরং বাস্তবে যা দেখা যায় তা হলো, তাদের বেশির ভাগ লোকই বুঝেনা। কেননা যদি তারা সত্যিই বুঝত তবে তারা আদৌ এসব দেবতার পূজা করত না; যারা না কোন উপকার করতে পারে আর না কোন অপকার।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. দুনিয়ার এহেন জীবন যাতে কুপ্রবৃত্তির চাহিদা পূরণ ও উপভোগ রয়েছে তা কেবল সংশ্লিষ্ট ব্যক্তিদের খেল তামাশা মাত্র যা অচিরেই শেষ হয়ে যাবে। পক্ষান্তরে পরকালের জীবন হচ্ছে প্রকৃত জীবন, যেহেতু তা চিরস্থায়ী। যদি তারা বোঝত তবে তারা স্থায়ী জীবনের উপর ক্ষণস্থায়ী জীবনকে প্রাধান্য দিত না।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. মুশরিকরা যখন সাগরে নৌযানে চলে তখন তারা আল্লাহকে একনিষ্ঠতার সাথে ডাকে যেন তিনি তাদেরকে ডুবে যাওয়ার হাত থেকে রক্ষা করেন আর যখন তিনি তাদেরকে ডুবে যাওয়ার হাত থেকে রক্ষা করেন তখন তারা তাঁর সাথে অন্যদেরকে ডাকার মাধ্যমে শিরক করে।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. আমি তাদেরকে যেসব নিয়ামত দান করেছি তারা তা অস্বীকার করার জন্য মুশরিক হয়ে ফিরে আসল। আর যাতে আমি তাদেরকে যেসব পার্থিব চাকচিক্য দান করেছি তা উপভোগ করে। অচিরেই তারা এর কুফল সম্পর্কে জানবে যখন তারা মৃত্যু বরণ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. এসব নিয়ামত অস্বীকারকারীরা কি আল্লাহর অপর আরেকটি নিয়ামত দেখে না যে, আমি তাদেরকে ডুবে যাওয়ার হাত থেকে রক্ষা করার পাশাপাশি হারাম তথা মক্কা শরীফকে তাদের রক্ত ও সম্পদের নিরাপত্তার মাধ্যম বানিয়েছি। কেননা, মক্কার বাইরে অন্যদেরকে হামলা চালিয়ে তাদের জীবন নাশ করা হয়, তাদেরকে বন্দী করা হয়, তাদের নারী ও সন্তানদেরকে দাসে পরিণত করা হয় এবং তাদের সম্পদ লুন্ঠন করা হয়। এরপরও কি তারা তাদের তথাকথিত বাতিল দেবতার উপর বিশ্বাস রাখবে এবং আল্লাহর নিয়ামতের শুকরিয়া না করে তা অস্বীকার করে যাবে?"
    },
    {
      "resource_id": 180,
      "text": "৬৮. যে ব্যক্তি আল্লাহর সাথে অংশীদারিত্বের মিথ্যারোপ করে কিংবা তদীয় রাসূল যে সত্য নিয়ে এসেছেন তার প্রতি মিথ্যারোপ করে সে ব্যক্তি অপেক্ষা বড় যালিম আর কেউ নেই। নিঃসন্দেহে এদের মত কাফিরদের ঠিকানা হবে জাহান্নাম।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. আর যারা আল্লাহর সন্তুষ্টির অন্বেষায় নিজেদের নফসের সাথে জিহাদ করেছে তাদেরকে আমি অবশ্যই সরল পথ দেখাবো। নিশ্চই আল্লাহ হিদায়েত, সাহায্য ও সহযোগিতার মাধ্যমে সৎকর্মশীলদের সাথেই আছেন।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "29" }
  }
}
