{
  "translations": [
    {
      "resource_id": 183,
      "text": "アリフ・ラーム・ミーム。このような文字については、雌牛章の初めに説明した。"
    },
    {
      "resource_id": 183,
      "text": "人びとは、わたしたちは信じますと言えば、その真意を問われることもなく、試みられることはなく、放って置かれると考えるのか。"
    },
    {
      "resource_id": 183,
      "text": "確かに、われらはかれら以前の人びとを試みた。アッラーは信仰に誠実な人を知り、またかれは嘘つきも知っている。"
    },
    {
      "resource_id": 183,
      "text": "もしくは多神信仰など悪を行なう人びとは、われらから逃れて、懲罰を免れることができると考えているのか。かれらがそう判断することこそ災いで、アッラーの力を奪うことはできない。不信仰のまま亡くなると、その懲罰を逃れることはできない。"
    },
    {
      "resource_id": 183,
      "text": "審判の日にアッラーに会って報いを得ることを切望する人よ、確かにアッラーの定められた期限はすぐにやって来る。かれは僕の訴えをすべて聞いて全聴にして、その行動すべてについて、隠されることはなく全知であり、それらにより報われるのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの道において導きへ向かって努力し、不信仰を避けるように奮闘努力する人は、自分自身のために奮闘努力しているのだ。アッラーは自存されており、すべての被造物から何ひとつ求められない。主に対しては僕が服従しても増加するものはなく、不信仰でも減じるものは何もないのである。"
    },
    {
      "resource_id": 183,
      "text": "われらは信仰して試練に我慢強く善行に努めた人たちには、かれらの罪を取り消し、来世ではかれらが現世で行なってきた最善のことに報いる。"
    },
    {
      "resource_id": 183,
      "text": "われらは人間に、親に対して正しく善くあるように命じた。ただし、もし両親があなたに知識がないものをわれに配するように強いるなら、かれらに従ってはいけない。それはちょうど、サアド・イブン・アビー・ワッカースに起こったことである。創造主に反して被造者に従うことはあり得ないのだ。われにのみあなた方の帰り所はあり、そのとき、われはあなた方が現世で行なってきたことを告げるのだ。そしてそれに従って、報いるのである。"
    },
    {
      "resource_id": 183,
      "text": "信仰して善行に勤しむ人を、われらは必ず審判の日には、正しい人びとの中に入らせる。そうしてかれらの地位を向上させて、かれらに報奨を与えるのだ。"
    },
    {
      "resource_id": 183,
      "text": "人びとの中には、わたしたちはアッラーを信仰すると言う人がいる。ところが、かれが不信仰者たちからその信仰のために苦難に会うと、かれは人びとからの試練をまるでアッラーの懲罰のようにみなしてしまう。そして不信仰者たちに同調するために、信仰を破棄するのだ。しかし、もしあなたの主からの助けが来ると、確かにわたしたちはあなた方信者たちと一緒だと言う。アッラーはすべての世界の人の胸の中にあるものを、最もよくご存知で、不信仰であれ信仰であれ、隠せるものはないのだ。かれが一番よく知っているというのに、どうやってかれらの心の中に秘めたものを、アッラーに知らせるのか。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは真に信仰する人たちも、信仰を見せつけるが不信仰を隠している偽信者たちのことも明確にされる。"
    },
    {
      "resource_id": 183,
      "text": "不信仰の人たちは、アッラーを信仰する人たちに向かって言った。「わたしたちの教えの道に従いなさい。わたしたちがあなた方の罪を、責任をもって負うことにします。」しかし、かれらは少しもあなた方の罪を負うことはなく、ただ嘘をついているだけなのだ。"
    },
    {
      "resource_id": 183,
      "text": "一方、多神教を呼び掛けたかれらは自分の重荷を負い、さらにはかれらが迷わせた人の重荷も負うのである。その際、迷わされた人の罪が減少されることはない。そして復活の日には、かれらが捏造していた嘘について必ずかれらは問い正されるのである。"
    },
    {
      "resource_id": 183,
      "text": "確かに、われらはヌーフをかれの民に遣わした。かれは人々の間に、間留まって、アッラーの唯一性を説いていた。しかしかれらがアッラーを信じず預言者を拒否することで不正を行ない、不信仰を続けている間に、洪水でかれらは破滅させられた。"
    },
    {
      "resource_id": 183,
      "text": "だからわれらはかれと方舟の仲間とを水没から救い、それをすべての人々のための諭しとした。"
    },
    {
      "resource_id": 183,
      "text": "また、イブラーヒームがかれの民にこう言ったときのこと。「アッラーだけに仕え、かれの懲罰を恐れ、禁止を守り、かれを意識しなさい。もしあなた方が何が善いかを理解したいのなら、それがあなた方のために最も善いのである。"
    },
    {
      "resource_id": 183,
      "text": "あなた方はアッラーを差し置いて益にも害にもならない偶像に仕え、それが礼拝に値すると言って虚偽を作りあげているにすぎない。あなた方がアッラーを差し置いて仕える偶像たちは、あなた方に与えるべき糧を与える力はない。だから、アッラーからのみ糧を求め、かれだけに仕え、かれにのみその恵みに対して感謝しなさい。あなた方は審判の日には、清算と報奨のためにかれの御元にのみ帰されるのであって、偶像の所ではない。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちよ、もしあなた方がムハンマド（平安を）のもたらしたものを拒否するなら、確かにあなた方以前の諸民族も拒否した。ヌーフの民、アードの民、サムードの民などである。使徒の務めは、ただ明瞭に啓示を伝え、使徒は主に命じられてあなた方に伝えるべきことは伝えたのであった。"
    },
    {
      "resource_id": 183,
      "text": "かれらはアッラーがいかに創造を始め、それから終了後にはそれを復活させるのを見ないのか。真にそれはアッラーには容易なことで、何もかれの力を越える者はいなくて、いかに強力かということである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、復活を否定する者たちに言え。「地上を旅して観察しなさい。かれがいかに創造を始めたかを見なさい。やがてアッラーは、死の後の第二の生命のために、復活と清算をされる。確かにアッラーは、何事にも力で負けず、その能力を超えるものはない。だから初めに創造したように、容易に人々を復活させることができるのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれは御心のままに、公正に、人に苦痛を与え、御心の人に恩寵により慈悲を与える。"
    },
    {
      "resource_id": 183,
      "text": "あなた方は地においても天においても、アッラーを逃れることはできない。そしてその懲罰を逃れることもできない。アッラーの他に、あなた方の面倒を見る擁護者もなく、また懲罰を免じてくれる援助者もない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの印を信じず、審判の日にかれとの会見を信じない人は、われの慈悲を期待できず、不信仰のために楽園に入ることはなく、来世ではかれらには厳しい苦痛があるのだ。"
    },
    {
      "resource_id": 183,
      "text": "多神を捨ててアッラーだけを奉るように言われても、イブラーヒームの民の返答はこれだけだった。「自分の信教を守るためにはかれを殺すか、または火に投げ入れて焼いてしまえ。」でも、アッラーはかれを火から救った。確かに、かれが実際に火の中に投げ入れられたのに救われたというこの出来事の中には、信仰する人びとへの印がある。というのは、そのような教えから学ぶのは、信者たちであるからだ。"
    },
    {
      "resource_id": 183,
      "text": "またイブラーヒームはかれらに言った。あなた方がアッラーを差し置いて偶像に仕えるのは、互いに現世の生活で愛して止まないからだ。でも審判の日には、懲罰を目の当たりにして、あなた方は互いに否認し合い、互いに拒否し合うだろう。そして、あなた方の住まいは地獄の火であり、あなた方にはどんな救助者もいない。アッラーを差し置いて仕えていた偶像たちではなく、あるいはそれ以外の誰でもない。"
    },
    {
      "resource_id": 183,
      "text": "ルート（平安を）はアッラーとイブラーヒームを信じて言った。わたしはわたしの主へと移り住む、祝福された土地である北部の地（シャーム）に移住する。誠にかれは挑戦されることもなく、かれに移住する人は恥辱を受けることもなく、かれは計画と推計において英明である。"
    },
    {
      "resource_id": 183,
      "text": "またわれらはイブラーヒームにイスハークとヤアコーブの二人の息子を授け、その子孫の間に預言性と啓典を授けた。またかれには真実に関する堅忍さという現世の報奨も与えたが、来世ではかれには、正しさが与えられる。現世での恩寵は、来世のそれを減少させることはない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、またアッラーとイブラーヒームを信じる、ルート（平安を）の話を思い出せ。かれはその民に言った。「あなた方はこのような淫(みだ)らな行為を犯すのか。あなた方より以前、どの民族もしたことがないのに。その罪は、健全な人の自然に反しているのだ。」"
    },
    {
      "resource_id": 183,
      "text": "「あなた方は男性に手を出し、あなた方の非道徳な罪を恐れる道行く人を襲い、あなた方の集会で裸になって、通り行く人に対して言動で危害を加えるなど、してはならない悪行をするのか。」すると、かれの民はこう言うだけだった。「あなたが真実なら、言うとおりにわたしたちにアッラーの懲罰をもたらしてみろ。」"
    },
    {
      "resource_id": 183,
      "text": "そこでかれは人々がしつこく懲罰をもたらすように言ったので、祈りを上げた。「わたしの主よ、不信仰と恥ずべき罪で地上に腐敗を広めるこの民から、わたしを助けたまえ。」"
    },
    {
      "resource_id": 183,
      "text": "われらが遣わした天使たちがやって来て、イブラーヒームにイスハークとその息子ヤアクーブの吉報を伝えた。かれらはかれ（イブラーヒーム）に、言った。「わたしたちはルートの民の町であるソドムの民を滅ぼす。その民は醜い行いを犯す、不正者たちである。」"
    },
    {
      "resource_id": 183,
      "text": "イブラーヒームは天使たちに言った。「あなたがたが滅ぼそうとしている町にはルートがいますが、かれは不正者ではありません。」天使たちは言った。「わたしたちは、そこにいる者たちを知っている。わたしたちは町の民に下される破滅から、かれとかれの家族を救おう。ただし、そこに残って滅ぼされることになっているかれの妻は別だ。わたしたちはかれら諸共、彼女を滅ぼす。」"
    },
    {
      "resource_id": 183,
      "text": "ルートの民を滅ぼすためにわれらが遣わした天使たちが、ルートのもとにやって来た時、ルートはかれの民の邪悪さがかれらに及ぶことを恐れ、悲しんだ。天使たちは男性の姿で現れたのだが、民は女性ではなく、男性に欲望を持って近づいていたのだ。天使たちはかれ（ルート）に言った。「恐れるのではない。あなたの民は、あなたに悪を及ぼすことはない。また、わたしたちがあなたに伝えたかれらの滅亡について、悲しむのではない。わたしたちはあなたと、あなたの家族を滅亡から救うのだから。だが、そこに残って滅ぼされることになっているあなたの妻は別だ。わたしたちはかれら諸共、彼女を滅ぼす。"
    },
    {
      "resource_id": 183,
      "text": "わたしたちは、悪事を行っていたこの町の民に天から罰を下す。それは焼き土の礫（つぶて）であり、女性ではなく男性を求めるという醜い行いを犯して、アッラーへの服従から逸脱していたことへの罰である。」"
    },
    {
      "resource_id": 183,
      "text": "われらは、われらが滅ぼした町の中に、理性ある民にとっての明証を残した。かれらこそが、印から教訓を受ける者たちである。"
    },
    {
      "resource_id": 183,
      "text": "また、われらはマドヤンに、かれらの血縁上の同胞であるシュアイブを遣わした。かれは言った。「民よ、アッラーだけを崇拝せよ。かれの崇拝によって、来世での褒美を望むのだ。地上で罪を行い、広めてはならない。」"
    },
    {
      "resource_id": 183,
      "text": "すると、民はかれを嘘呼ばわりした。それでかれらを激震が襲い、朝にはかれらは家の中でうつ伏せに倒れていた。かれらの顔は土に突っ伏し、身動き一つしなかった。"
    },
    {
      "resource_id": 183,
      "text": "またわれらはフードの民アード、サーリフの民サムードも滅ぼした。マッカの民よ、あなたがたにはかれらの滅亡を示す、ハドラマウトの岩場や海岸にあるかれらの住居が、明らかになっている。かれらの空っぽの住居がその証拠だ。シャイターンが、不信仰などのかれらの罪深い行いを、かれらにとって美しいもののように見せ、かれらを真っ直ぐな道から逸らせたのである。かれらは使徒たちから教えられ、真理と迷妄、正しさと誤りを知っていた。しかし導きにではなく、欲望に従ったのだ。"
    },
    {
      "resource_id": 183,
      "text": "カールーンがムーサーの民を侵犯した時、われらはかれ（カールーン）をかれの邸宅もろとも沈めて滅ぼした。また、フィルアウンとその大臣ハーマーンは海で溺死させて滅ぼした。ムーサーはかれらのもとに、かれの正直さを示す明証を持って到来したが、高慢にもエジプトの地で信仰を拒んだ。そしてかれらはわれらの罰をやり過ごすことも出来ず、それから安全ではいられなかった。"
    },
    {
      "resource_id": 183,
      "text": "こうしてわれらは、上述の者たちを皆、われらの破滅的な罰で捕らえた。われらが焼き土の礫（つぶて）を送った、ルートの民。轟音に襲われたサーリフの民と、シュアイブの民。われらが邸宅もろとも地面に沈めた、カールーン。われらが溺死させたヌーフの民、フィルアウン、ハーマーン。アッラーは不正にも、かれらを罪もなく滅ぼしたわけではない。だがかれらは、罪を犯すことによって自分たちに不正を行っていたのであり、それで罰が確定したのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーをよそに、利益や執り成しを望んで、偶像を崇拝している多神教徒たちの例は、敵からの攻撃から身を守るために巣を張った蜘蛛のようなもの。最も弱い家とは蜘蛛の巣であり、それは敵から身を守ってくれることもない。かれらの偶像もまた、役に立ったり、害したり、執り成しをしたりすることはない。もし多神教徒たちがそのことを知っていたら、アッラーをよそに偶像を崇拝することはなかっただろう。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはかれらが、かれをよそに崇拝しているものを知っている。かれは全てお見通しである。かれは誰にも制圧されない偉大なお方であり、創造と定めと采配において英知あふれるお方。"
    },
    {
      "resource_id": 183,
      "text": "われらが人々に示すこれらのたとえは、かれらを覚醒させ、真理によって開眼させ、真理へと導くためのもの。そしてそのことを正しく理解するのは、アッラーの教えと英知を知る者以外にはいない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは天と地を真理をもって創造した。かれはそれらを無意味に創ったり、戯れに創ったりしたのではない。これらの創造の中には信仰者たちにとって、アッラーの力を示す明らかな証拠がある。かれらはアッラーの創造を、その創造主の証拠とするのである。だが不信仰者たちは地上の方々や自分自身の内に印を認めながらも、創造主の偉大さと力に気づかないままなのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーがあなたに啓示したクルアーンを、人々に読んで聞かせよ。また、礼拝を完全な形で行え。完全な形で行う礼拝は、罪や悪事から人を遠ざける。それは罪を犯すことから妨げ、善行へと導く光を、心の中に生まれさせるのだ。そしてアッラーを想念することは、何にもまして偉大である。アッラーはあなたがたがすることをご存知であり、全てお見通しである。かれは善行には善行で、悪行には悪行で、行いに報いるのだ。"
    },
    {
      "resource_id": 183,
      "text": "信仰者たちよ、ユダヤ教徒とキリスト教徒たちとは、最良の方法によってでしか、対話や議論をしてはならない。それは訓戒と、明白な根拠による伝道である。ただし、頑固さと高慢さから不正を行い、あなたがたに戦いを布告した者たちは別であり、かれらがイスラームを受け入れるか、惨めにもジズヤ（人頭税）を支払うかするまで、戦うがよい。そしてユダヤ教徒とキリスト教徒たちに、言うのだ。「わたしたちはアッラーがわたしたちに下したクルアーンと、かれがあなたがたに下した律法と福音を信じた。わたしたちの神とあなたがたの神は一つで、その神性、主性、完全性においていかなる共同者もない。わたしたちはかれにのみ、身を低めて服従する。」"
    },
    {
      "resource_id": 183,
      "text": "われらはあなた以前の者に諸啓典を下したように、あなたにもクルアーンを下した。アブドッラー・ブン・サラームのように、律法を読むそれらの者たちの何人かは、それ（クルアーン）を信じるし、多神教徒たちの内でもそのような者がいる。われらの印を否定するのは、不信仰を習いとし、明らかな真理を否定する不信仰者だけである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたはクルアーン以前、いかなる啓典も読んでいなかったし、あなたの右手で何かを書くこともなかった。あなたは文字の読み書きが出来ない、文盲だった。もし読み書きが出来ていたら、無知な者たちはあなたの預言者性に疑念を抱き、過去の啓典から書き写したのだと理由づけをしただろう。"
    },
    {
      "resource_id": 183,
      "text": "いや、あなたに下されたクルアーンは、知識を授かった信仰者たちの胸の中の、明らかな印なのだ。われらの印を否定するのは、アッラーの不信仰と多神によって自らに不正を犯す者たちだけなのである。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちは言った。「過去の使徒たちに下されたように、ムハンマドにも主からの印（奇跡）は下されないのか？」使徒よ、そのようなことを要望する者たちに言え。「印はアッラーの御手に委ねられている。かれがそれをお望みの者に下すのであり、わたしが下すことは出来ない。わたしはあなたがたに対して、アッラーの罰を明白な形で警告する者に過ぎない。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれら奇跡を要望する者たちには、かれらに読んで聞かされるクルアーンをあなたに下したことだけで、十分ではないのか？かれらに対して下されたクルアーンの中には、信仰する民にとっての慈悲と教訓があるのであり、かれらこそがそれを役立てるのだ。かれらに下されたもの（クルアーン）は、かれらが要望している、過去の使徒たちに下された同様のものよりも良いのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言え。「わたしが伝えることにおいて、わたしが正直であること、そしてそれに関してあなたがたが嘘呼ばわりしていることについては、アッラーだけで十分な証人である。かれは天にあることも地にあることもご存知で、全てお見通しである。アッラーをよそに崇拝されているような迷妄を信じ、唯一崇拝に値するアッラーを否定する者たちこそは、損失者である。かれらは信仰と引き換えに、不信仰を手に入れたのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、多神教徒たちはあなたが警告した罰を、早く下してみよと言う。もしアッラーがかれらの罰に関し、早まることも遅れることもない定刻を定めていなかったら、かれらには罰が降りかかっただろう。そしてそれはかれらの予想に反し、突然襲いかかっただろう。"
    },
    {
      "resource_id": 183,
      "text": "かれらはあなたが警告した罰を、早く下してみよと言う。アッラーが不信仰者たちに約束した地獄は、かれらを包囲している。かれらはその罰から逃れることは出来ない。"
    },
    {
      "resource_id": 183,
      "text": "その日、罰は、上方からはかれらを覆い、足元からはかれらを包み込む敷布となる。アッラーはかれらを咎めて、こう言う。「多神と罪を行っていたことの報いを、味わえ。」"
    },
    {
      "resource_id": 183,
      "text": "われを信じる僕たちよ、われを崇拝することが出来ない土地から移住せよ。わが大地は広いのであるから、われのみを崇拝せよ。われに何ものをも並べてはならない。"
    },
    {
      "resource_id": 183,
      "text": "死への恐怖が、あなたがたを移住から阻んではならない。全ての者は死を味わうのであり、それから審判の日に清算と報いのため、われらのもとに返されるのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、かれへと近づける善行を行う者たちを、われらは天国の部屋に住まわせよう。その下からは河川が流れており、かれらはそこに永遠に留まる。かれらはそこで消えゆくこともない。アッラーの服従に勤しむ者たちの報いは、何と素晴らしいことか。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの服従と、罪の抑制において忍耐し、あらゆる物事において主のみに委ねる勤行者たちの報いは、素晴らしいものである。"
    },
    {
      "resource_id": 183,
      "text": "あらゆる生き物は自らの糧を集め、運ぶことも出来ないが、アッラーがそれらとあなたがたに糧を授けるのだ。だから飢えを恐れて移住しないことを、正当化することは出来ない。かれはあなたがたの言葉を聞き、あなたがたの意図と行いをご存知のお方。かれは全てお見通しで、あなたがたに報われる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、もし多神教徒たちに「天地を創造したのは誰か？太陽と月を交代させながら仕えさせたのは、誰か？」と尋ねれば、かれらは答えるだろう。「それらを創造したのはアッラーだ。」それでは何がかれらを、アッラーだけを信仰することから遠ざけ、かれをよそに、益することも害することもない神々を崇拝させるのか？"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、かれがご存知の英知に則って、お望みの僕の糧を豊かにし、お望みの者の糧を少なくする。アッラーは全てをご存知のお方であり、僕たちに有益な采配についてお見通しのお方。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、もし多神教徒たちに「天から雨を降らせ、それによって乾いた大地から芽吹かせるのは、誰か？」と尋ねれば、かれらは答えるだろう。「天から雨を降らせ、それによって乾いた大地から芽吹かせるのはアッラーである。」使徒よ、言え。「あなたがたに証拠を示されたアッラーに称賛あれ。」かれらの多くは理解しないのだ。もし理解するのであれば、益することも害することもない偶像を、アッラーに並べることなどしなかっただろう。"
    },
    {
      "resource_id": 183,
      "text": "この現世の生活は、そこにある欲望も享楽も、そこに執着する者たちの心にとって戯れでしかない。それはすぐ終わってしまうものだ。だが来世こそは、永続する真の生活なのである。かれらがもし知っていたなら、永続するものよりも消え去るものを優先することはなかっただろう。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちは海で船に乗れば、溺死から助かるため、アッラーだけに真摯に祈る。だが溺死から助かると多神教に戻り、かれに他の神々を並べて祈るのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらは多神教徒に戻って、われらが与えた恩恵に対して恩知らずになり、きらびやかな現世の生活を楽しむ。かれらは死んだ時、自分たちの悪い結末を知ることになろう。"
    },
    {
      "resource_id": 183,
      "text": "溺死から救ってもらうというアッラーの恩恵を否定する者たちは、清い地というもう一つの恩恵を見ないのか？かれら以外の者たちが争いのなかにあり、殺害、捕囚、女性・子息・財産の略奪の憂き目にあっているのに、かれらは清い地で生命や財産が安全な状態にあるのだ。かれらは偽の神々という虚妄を信じ、アッラーの恩恵を否定するのか？それに対してアッラーに感謝しないのか？"
    },
    {
      "resource_id": 183,
      "text": "アッラーに共同者がいるという嘘を捏造したり、使徒がもたらした真理を嘘よばわりしたりする者より、ひどい不正を働く者がいようか？地獄が不信仰者とそれに類いする者たちの住まいであることに、疑いの余地はない。"
    },
    {
      "resource_id": 183,
      "text": "われらの満足を求めて奮闘する者たちを、われらは真っ直ぐな道に導いてやろう。アッラーは援助と勝利と導きによって、善行者たちと共にある。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "29" }
  }
}
