{
  "translations": [
    { "resource_id": 208, "text": "Alif Lam Mim." },
    {
      "resource_id": 208,
      "text": "Meinen die Menschen, sie würden in Ruhe gelassen werden, wenn sie bloß sagten: \"Wir glauben\", und meinen sie, sie würden nicht auf die Probe gestellt?"
    },
    {
      "resource_id": 208,
      "text": "Und Wir stellten doch die auf die Probe, die vor ihnen waren. Also wird Allah gewiß die erkennen, die wahrhaftig sind, und gewiß wird Er die Lügner er kennen."
    },
    {
      "resource_id": 208,
      "text": "Oder glauben diejenigen, die böse Taten begehen, daß sie Uns entrinnen könnten? Übel ist es, wie sie urteilen."
    },
    {
      "resource_id": 208,
      "text": "Wer mit Allahs Begegnung rechnet, (der soll wissen, daß) Allahs angesetzte Frist sicher abläuft. Und Er ist der Allhörende, der Allwissende."
    },
    {
      "resource_id": 208,
      "text": "Und wer da eifert, eifert nur für seine eigene Seele; denn Allah ist auf niemanden von allen Welten angewiesen."
    },
    {
      "resource_id": 208,
      "text": "Und jene, die glauben und gute Werke tun - wahrlich, Wir werden ihre Übel von ihnen nehmen und ihnen den besten Lohn für ihre Taten geben."
    },
    {
      "resource_id": 208,
      "text": "Und Wir haben dem Menschen anbefohlen, seinen Eltern Gutes zu tun. Doch wenn sie dich zwingen wollen, Mir das zur Seite zu stellen, wovon du keine Kenntnis hast, so gehorche ihnen nicht. Zu Mir werdet ihr heimkehren, (und) dann will Ich euch verkünden, was ihr getan habt."
    },
    {
      "resource_id": 208,
      "text": "Und jene, die glauben und gute Werke tun - wahrlich, Wir werden sie bei den Rechtschaffenen einführen."
    },
    {
      "resource_id": 208,
      "text": "Und unter den Menschen sind manche, die sagen: \"Wir glauben an Allah\", doch wenn sie für Allahs Sache Ungemach erleiden, so betrachten sie die Anfeindung von Menschen als der Strafe Allahs gleich. Kommt aber Hilfe von deinem Herrn, dann sagen sie gewiß: \"Wahrlich, wir waren mit euch.\" Ist es nicht Allah, Der am besten weiß, was in den Herzen aller Geschöpfe ist?"
    },
    {
      "resource_id": 208,
      "text": "Und Allah wird sicherlich die bezeichnen, die glauben, und Er wird sicherlich die Heuchler bezeichnen."
    },
    {
      "resource_id": 208,
      "text": "Und die Ungläubigen sagen zu denen, die glauben: \"Wenn ihr unserem Weg folgt, so wollen wir eure Sünden tragen.\" Sie können doch nichts von ihren Sünden tragen. Sie sind gewiß Lügner."
    },
    {
      "resource_id": 208,
      "text": "Aber sie sollen wahrlich ihre eigenen Lasten tragen und (noch) Lasten zu ihren Lasten dazu. Und sie werden gewiß am Tage der Auferstehung über das befragt werden, was sie erdichtet haben."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, Wir sandten Noah zu seinem Volke, und er weilte unter ihnen eintausend Jahre weniger fünfzig Jahre. Da ereilte sie die Sintflut, weil sie Missetäter waren."
    },
    {
      "resource_id": 208,
      "text": "Aber Wir erretteten ihn und die Schiffsinsassen; und Wir machten sie zu einem Zeichen für alle Völker."
    },
    {
      "resource_id": 208,
      "text": "Und Abraham sagte zu seinem Volk: \"Dient Allah und fürchtet Ihn. Das ist besser für euch, wenn ihr es wüßtet."
    },
    {
      "resource_id": 208,
      "text": "Ihr dient nur Götzen statt Allah, und ihr ersinnt eine Lüge. Jene, die ihr statt Allah dient, vermögen euch nicht zu versorgen. Sucht darum bei Allah die Versorgung und dient Ihm und seid Ihm dankbar. Zu Ihm werdet ihr zurückgebracht werden."
    },
    {
      "resource_id": 208,
      "text": "Und wenn ihr es für Lüge erklärt, so haben Generationen vor euch es für Lüge gehalten. Und dem Gesandten obliegt nur die deutliche Verkündigung.\""
    },
    {
      "resource_id": 208,
      "text": "Sehen sie denn nicht, wie Allah die Schöpfung hervorbringt und sie dann wiederholt? Das ist wahrlich ein leichtes für Allah."
    },
    {
      "resource_id": 208,
      "text": "Sprich: \"Zieht auf Erden umher und schauet, wie Er ein erstes Mal die Schöpfung hervorbrachte. Sodann ruft Allah die zweite Schöpfung hervor.\" Wahrlich, Allah hat Macht über alle Dinge."
    },
    {
      "resource_id": 208,
      "text": "Er bestraft, wen Er will, und erweist Barmherzigkeit, wem Er will; und zu Ihm werdet ihr zurückkehren."
    },
    {
      "resource_id": 208,
      "text": "Und ihr könnt (Allahs Pläne) nicht vereiteln, weder auf Erden noch im Himmel, noch habt ihr einen Beschützer oder Helfer außer Allah."
    },
    {
      "resource_id": 208,
      "text": "Und diejenigen, die nicht an die Zeichen Allahs und an die Begegnung mit Ihm glauben - sie sind es, die an Meiner Barmherzigkeit zweifeln. Und ihnen wird eine schmerzliche Strafe zuteil sein."
    },
    {
      "resource_id": 208,
      "text": "Die Antwort seines Volkes waren nur die Worte: \"Erschlagt ihn (Abraham) oder verbrennt ihn.\" Doch Allah errettete ihn aus dem Feuer. Hierin liegen wahrlich Zeichen für Leute, die glauben."
    },
    {
      "resource_id": 208,
      "text": "Und er sagte: \"lhr habt euch nur Götzen statt Allah genommen um die Beziehung zueinander im irdischen Leben zu pflegen. Dann aber, am Tage der Auferstehung, werdet ihr einander verleugnen und verfluchen. Und eure Herberge wird das Feuer sein; und ihr werdet keine Helfer finden.\""
    },
    {
      "resource_id": 208,
      "text": "Da glaubte Lot ihm; und (Abraham) sagte: \"lch werde zu meinem Herrn auswandern; Er ist der Allmächtige, der Allweise.\""
    },
    {
      "resource_id": 208,
      "text": "Und Wir schenkten ihm Isaak und Jakob und gaben seinen Nachkommen das Prophetentum und die Schrift; und Wir gaben ihm seinen Lohn im Diesseits; und im Jenseits wird er gewiß unter den Rechtschaffenen sein."
    },
    {
      "resource_id": 208,
      "text": "Und da sagte Lot zu seinem Volk: \"lhr begeht eine Schändlichkeit, die keiner von allen Menschen je vor euch begangen hat."
    },
    {
      "resource_id": 208,
      "text": "Vergeht ihr euch tatsächlich an Männern und macht die Wege unsicher? Und bei euren Versammlungen begeht ihr Abscheuliches!\" Jedoch die Antwort seines Volkes waren nur die Worte: \"Bringe Allahs Strafe über uns, wenn du die Wahrheit redest.\""
    },
    {
      "resource_id": 208,
      "text": "Er sagte: \"Hilf mir mein Herr, gegen das Volk, das frevelt.\""
    },
    {
      "resource_id": 208,
      "text": "Und als Unsere Boten Abraham die frohe Botschaft brachten, sprachen sie: \"Wir kommen, um die Bewohner dieser Stadt zu vernichten; denn ihre Bewohner sind Missetäter.\""
    },
    {
      "resource_id": 208,
      "text": "Er sagte: \"Doch Lot ist dort.\"Sie sprachen: \"Wir wissen recht wohl, wer dort ist. Gewiß, wir werden ihn und die Seinen erretten, bis auf seine Frau, die zu denen gehört, die zurückbleiben sollen.\""
    },
    {
      "resource_id": 208,
      "text": "Und als Unsere Boten zu Lot kamen, war er ihretwegen besorgt und fühlte sich außerstande, ihnen zu helfen. Sie sprachen: \"Fürchte dich nicht und sei nicht traurig, wir wollen dich und die Deinen sicher retten, bis auf deine Frau, die zu denen gehört, die zurückbleiben sollen."
    },
    {
      "resource_id": 208,
      "text": "Wir werden über die Bewohner dieser Stadt eine Strafe vom Himmel niedergehen lassen, weil sie gefrevelt haben.\""
    },
    {
      "resource_id": 208,
      "text": "Und Wir haben davon ein klares Zeichen für die Leute zurückgelassen, die Verstand haben."
    },
    {
      "resource_id": 208,
      "text": "Und zu Madyan (entsandten Wir) ihren Bruder Suaib, der sagte: \"O mein Volk, dient Allah und fürchtet den Jüngsten Tag und tobt nicht aus auf Erden, indem ihr Unheil stiftet.\""
    },
    {
      "resource_id": 208,
      "text": "Jedoch sie erklärten ihn für einen Lügner. Da erfaßte sie ein heftiges Beben, und sie lagen in ihren Wohnungen auf dem Boden."
    },
    {
      "resource_id": 208,
      "text": "Und (Wir vernichteten) die `Ad und die Tamud; und dies ist aus ihren Wohnstätten für euch klar ersichtlich. Und Satan ließ ihnen ihre Werke wohlgefällig erscheinen und hielt sie von dem Weg ab, obwohl sie einsichtig waren."
    },
    {
      "resource_id": 208,
      "text": "Und (Wir vernichteten) Korah und Pharao und Haman. Und Moses kam wahrlich mit deutlichen Beweisen zu ihnen, doch sie betrugen sich hochmütig auf Erden; (Uns) aber konnten sie nicht entrinnen."
    },
    {
      "resource_id": 208,
      "text": "So erfaßten Wir einen jeden in seiner Sünde; es waren unter ihnen welche, gegen die Wir einen Sandsturm schickten, und welche, die der Schrei ereilte, und welche, unter denen Wir die Erde versinken ließen, und welche, die Wir ertränkten. Und nicht Allah wollte ihnen Unrecht tun, sondern sie taten sich selbst Unrecht."
    },
    {
      "resource_id": 208,
      "text": "Das Gleichnis derer, die sich Helfer außer Allah nehmen, ist wie das Gleichnis von der Spinne, die sich ein Haus macht; und das gebrechlichste der Häuser ist gewiß das Haus der Spinne - wenn sie es nur begriffen!"
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, Allah kennt all das, was sie an Seiner Statt anrufen; und Er ist der Allmächtige, der Allweise."
    },
    {
      "resource_id": 208,
      "text": "Und dies sind Gleichnisse, die Wir den Menschen prägen; doch es verstehen sie nur jene, die Wissen haben."
    },
    {
      "resource_id": 208,
      "text": "Allah erschuf die Himmel und die Erde in makelloser Weise. Hierin liegt wahrlich ein Zeichen für die Gläubigen."
    },
    {
      "resource_id": 208,
      "text": "Verlies, was dir von dem Buche offenbart wurde, und verrichte das Gebet. Wahrlich, das Gebet hält von schändlichen und abscheulichen Dingen ab; und Allahs zu gedenken, ist gewiß das Höchste. Und Allah weiß, was ihr begeht."
    },
    {
      "resource_id": 208,
      "text": "Und streitet nicht mit dem Volk der Schrift; es sei denn auf die beste Art und Weise. Ausgenommen davon sind jene, die ungerecht sind. Und sprecht: \"Wir glauben an das, was zu uns herabgesandt wurde und was zu euch herabgesandt wurde; und unser Gott und euer Gott ist Einer; und Ihm sind wir ergeben.\""
    },
    {
      "resource_id": 208,
      "text": "Und somit haben Wir dir das Buch herniedergesandt, und so glauben diejenigen daran, denen Wir das Buch gegeben haben; und unter diesen sind einige, die daran glauben. Es sind aber nur die Ungläubigen, die Unsere Zeichen leugnen."
    },
    {
      "resource_id": 208,
      "text": "Und nie zuvor hast du in einem Buch gelesen, noch konntest du eines mit deiner Rechten schreiben; sonst hätten die Verleugner daran gezweifelt."
    },
    {
      "resource_id": 208,
      "text": "Nein, es sind klare Zeichen in den Herzen derer, denen das Wissen gegeben wurde. Es gibt keinen, der Unsere Zeichen leugnet außer den Ungerechten."
    },
    {
      "resource_id": 208,
      "text": "Und sie sagten: \"Warum wurden keine Zeichen zu ihm von seinem Herrn herabgesandt?\" Sprich: \"Die Zeichen sind allein bei Allah, und ich bin nur ein deutlicher Warner.\""
    },
    {
      "resource_id": 208,
      "text": "Genügt es ihnen denn nicht, daß Wir dir das Buch herniedergesandt haben, das ihnen verlesen wird? Wahrlich, hierin ist eine Barmherzigkeit und Ermahnung für ein Volk, das glaubt."
    },
    {
      "resource_id": 208,
      "text": "Sprich: \"Allah genügt als Zeuge gegen mich und euch. Er weiß, was in den Himmeln und was auf Erden ist. Und diejenigen, die das Falsche annehmen und Allah ablehnen - das sind die Verlierenden.\""
    },
    {
      "resource_id": 208,
      "text": "Und sie verlangen von dir, daß du die Strafe beschleunigen sollst. Wäre nicht eine Frist festgesetzt worden, hätte die Strafe sie schon ereilt; und sie wird gewiß unerwartet über sie kommen, ohne daß sie es merken."
    },
    {
      "resource_id": 208,
      "text": "Sie verlangen von dir, daß du die Strafe beschleunigen sollst; doch wahrlich, Gahannam wird die Ungläubigen einschließen."
    },
    {
      "resource_id": 208,
      "text": "An dem Tage, da die Strafe sie von oben und von ihren Füßen her überwältigen wird, wird Er sprechen: \"Kostet nun die (Früchte) eurer Taten.\""
    },
    {
      "resource_id": 208,
      "text": "O Meine Diener, die ihr glaubt, Meine Erde ist weit. Darum verehrt nur Mich."
    },
    {
      "resource_id": 208,
      "text": "Jede Seele wird den Tod kosten; zu Uns werdet ihr dann zurückgebracht."
    },
    {
      "resource_id": 208,
      "text": "Und jene, die glauben und gute Werke tun, beherbergen Wir in den oberen Gemächern des Paradieses, durch das Bäche fließen. Darin verweilen sie auf immerdar. Herrlich ist der Lohn derjenigen, die wohltätig sind"
    },
    {
      "resource_id": 208,
      "text": "die da standhaft sind und auf ihren Herrn vertrauen."
    },
    {
      "resource_id": 208,
      "text": "Und wie viele Tiere gibt es, die nicht ihre eigene Versorgung tragen. Allah versorgt sie und euch. Und Er ist der Allhörende, der Allwissende."
    },
    {
      "resource_id": 208,
      "text": "Und wenn du sie fragst: \"Wer hat die Himmel und die Erde geschaffen und euch die Sonne und den Mond dienstbar gemacht?\" dann werden sie gewiß sagen: \"Allah.\" Wieso lassen sie sich dann (von Allah) abwenden?"
    },
    {
      "resource_id": 208,
      "text": "Allah erweitert und beschränkt die Mittel zum Unterhalt dem von Seinen Dienern, den Er will. Wahrlich, Allah besitzt die volle Kenntnis von allen Dingen."
    },
    {
      "resource_id": 208,
      "text": "Und wenn du sie fragst: \"Wer sendet Wasser vom Himmel nieder und belebt damit die Erde nach ihrem Tod?\" - dann werden sie gewiß sagen: \"Allah.\" Sprich: \"Aller Preis gebührt Allah.\" Jedoch die meisten von ihnen begreifen es nicht."
    },
    {
      "resource_id": 208,
      "text": "Dieses irdische Leben ist nichts als ein Zeitvertreib und ein Spiel; die Wohnstatt des Jenseits aber - das ist das eigentliche Leben, wenn sie es nur wüßten!"
    },
    {
      "resource_id": 208,
      "text": "Und wenn sie ein Schiff besteigen, dann rufen sie Allah reinen Glaubens an. Bringt Er sie dann aber heil ans Land, siehe, dann stellen sie (ihm) Götter zur Seite"
    },
    {
      "resource_id": 208,
      "text": "und leugnen somit das, was Wir ihnen beschert haben, und ergötzen sich. Bald aber werden sie es erfahren!"
    },
    {
      "resource_id": 208,
      "text": "Haben sie denn nicht gesehen, daß Wir ein Schutzgebiet sicher gemacht haben, während die (anderen) Menschen in ihrer Umgebung hinweggerissen werden? Wollen sie da noch an (etwas) Falsches glauben und die Huld Allahs leugnen?"
    },
    {
      "resource_id": 208,
      "text": "Und wer ist ungerechter als jener, der eine Lüge gegen Allah erdichtet oder die Wahrheit verwirft, wenn sie zu ihm kommt? Existiert denn für die Ungläubigen keine Wohnstatt in Gahannam?"
    },
    {
      "resource_id": 208,
      "text": "Und diejenigen, die in Unserer Sache wetteifern - Wir werden sie gewiß auf Unseren Wegen leiten. Wahrlich, Allah ist mit denen, die Gutes tun."
    }
  ],
  "meta": {
    "translation_name": "Abu Reda Muhammad ibn Ahmad",
    "author_name": "Abu Reda Muhammad ibn Ahmad",
    "filters": { "resource_id": 208, "chapter_number": "29" }
  }
}
