{
  "translations": [
    { "resource_id": 218, "text": "アリフ・ラーム・ミーム¹。" },
    {
      "resource_id": 218,
      "text": "一体人々は、「私たちは信仰した」と言うことで、試練にかけられることもなく、放って置かれるとでも思ったのか？¹"
    },
    {
      "resource_id": 218,
      "text": "また、われら*は確かに、（使徒*が遣わされた）彼ら以前の者たちを試練にかけたのだ。それでアッラーは、（信仰に）正直な者たちを必ずやご存知になり給い、嘘つきたちを必ずやご存知になり給う。"
    },
    {
      "resource_id": 218,
      "text": "いや、一体、悪行¹を行う者たちは、われら*を出し抜けるとでも思ったのか？彼らの判断することの、何と忌まわしいことか？"
    },
    {
      "resource_id": 218,
      "text": "（来世における）アッラーとの拝謁を望む¹者は誰でも、（そのために準備せよ、）本当にアッラー*の（復活の）期限は、必ずやって来るのだから。かれは、よくお聞きになるお方。全知者であられる。"
    },
    {
      "resource_id": 218,
      "text": "そして（アッラー*ゆえに）奮闘する者は誰でも、自分自身のために奮闘しているに過ぎない。本当にアッラー*はいかなる創造物（の行いや崇拝*行為）からも、まさしく満ち足りておられる*お方なのだから。¹"
    },
    {
      "resource_id": 218,
      "text": "また、信仰して正しい行い*を行う者たち、われら*は必ずや、その悪行を彼らのために帳消しにしてやる。そして必ずや、彼らが行っていた最善のもので、彼らに報いてやるのだ。"
    },
    {
      "resource_id": 218,
      "text": "われら*は人間に、自分の両親への孝行を命じた¹。そしてもし彼ら二人が、あなた²が（崇拝*の正当性について）何も知らないものをわれに並べるべく、あなたに執拗に迫って来たならば、（そのことに関しては）彼らに服従するのではない³。われにこそ（復活の日*）、あなた方の帰り所があるのだ。そしてわれは、あなた方が（現世で）行っていたことを、あなた方に告げ聞かせ（、それに報い）る。"
    },
    {
      "resource_id": 218,
      "text": "信仰して正しい行い*を行う者たち、われら*は必ずや彼らに、（天国で）正しい者*たちの仲間入りをさせる。"
    },
    {
      "resource_id": 218,
      "text": "人々の中には、「私たちはアッラー*を信じた」と言いつつも、アッラー*（の道）において苦しめられれば、人々（から）の試練をあたかもアッラー*の懲罰のように受け止めて（怯み、イスラーム*に背を向けて）しまう者がいる¹。そして、もしもあなたの主*からの勝利が（信仰者たちに）やって来れば、彼ら（棄教者たち）はきっと（こう）言うのだ。「本当に私たちは、あなた方と共にあったのだ」。一体アッラー*は、全創造物の胸の内²を、最もよくご存知なのではないか？"
    },
    {
      "resource_id": 218,
      "text": "またアッラーは、信仰する者たちを必ずやご存知になり給い、偽信者*たちを必ずやご存知になり給う。¹"
    },
    {
      "resource_id": 218,
      "text": "また不信仰に陥った者*たち¹は、信仰する者たちに言う。「私たちのやり方（宗教）に従って、私たちにあなた方過ち（の罪）を背負わせよ」。彼ら（不信仰者*）は、彼ら（信仰者）の罪など少しも背負うことなどないというのに。本当に彼らは、まさしく嘘つきなのだ。"
    },
    {
      "resource_id": 218,
      "text": "また彼らはきっと、自分たちの（罪という）重荷と、（彼らが迷わせた民の罪という）別の重荷を、自分たちの重荷と共に背負うことになる¹。そして彼らは復活の日*、自分たちが捏造していたことについて、必ずや尋ねられることになるのだ。"
    },
    {
      "resource_id": 218,
      "text": "われら*は確かにヌーフ*をその民に遣わし、彼はその中で（アッラー*の教えへと招きつつ、）千年から五十年差し引いた年月を過ごした¹。そして（彼らが信じなっかったので、）不正*者であった彼らを、洪水が捕らえた。"
    },
    {
      "resource_id": 218,
      "text": "そしてわれら*は彼（ヌーフ*）と船の民を救い、それ（船）を全創造物に対する一つの御徴¹とした。"
    },
    {
      "resource_id": 218,
      "text": "また、イブラーヒーム*を（遣わした）。彼がその民に（こう）言った時¹。「アッラー*を崇拝*し、かれを畏れ*よ。それがあなた方にとってより善いのだ。もし、あなた方が知っていたのならば。"
    },
    {
      "resource_id": 218,
      "text": "あなた方は、アッラー*をよそに彫像を崇め、でっち上げを捏造している¹に過ぎない。本当に、アッラー*をよそにあなた方が崇めている者たちは、あなた方に対して糧（を授ける力）を有してはいないのだ。ならば、アッラー*の御許にこそ糧を求め、かれを崇拝*し、かれに感謝せよ。かれの御許にこそ、あなた方は戻されるのだから」。"
    },
    {
      "resource_id": 218,
      "text": "ーー¹もしあなた方が（使徒*ムハンマド*を）噓つき呼ばわりしたとしても、あなた方以前の共同体も（また、その使徒*たちを）確かに噓つき呼ばわりしたのだ。そして使徒*の義務は、（啓示の）明白なる伝達に外ならないのである。"
    },
    {
      "resource_id": 218,
      "text": "また彼らは、アッラーがいかに（無から）創造をお始めになるか知らなかったのか？それからかれは、それを（死後に）繰り返しえし給う。本当にそれはアッラーにとって、容易いことなのだから。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言え。「地上を旅し、かれがいかに創造を始められたか、見てみるがよい。それからアッラー*は、（死後の復活という）最後の創造をお創りになるのだ。本当にアッラー*は。全てのことがお出来のお方なのだから」。"
    },
    {
      "resource_id": 218,
      "text": "かれは、かれがお望みの者を罰せられ、かれがお望みの者にご慈悲をおかけ下さる。そしてかれの御許にこそ、あなた方は戻されるのだ。"
    },
    {
      "resource_id": 218,
      "text": "（人々よ、）あなた方は地でも天でも、（アッラー*から）逃れられる者ではない。そしてあなた方にはアッラー*の外に、いかなる庇護者も援助者もないのだ。"
    },
    {
      "resource_id": 218,
      "text": "そしてアッラー*の御徴と、かれとの拝謁を否定した者たち、それらの者たちは（来世において）わが慈悲に絶望することになる者たち。それらの者たち、彼らには痛ましい懲罰があるーー。"
    },
    {
      "resource_id": 218,
      "text": "そして彼（イブラーヒーム*）の民の返答は、「彼を殺すか、焼いてしまえ」と言うものだけだった。（彼らはイブラーヒーム*を火の中に放り込んだが、）アッラー*は彼を火からお救いになった¹。本当にその中にはまさしく、信仰する民への御徴がある。"
    },
    {
      "resource_id": 218,
      "text": "また、彼（イブラーヒーム*）は言った。「本当にあなた方は、現世における自分たちの間の愛情ゆえ¹、アッラー*をよそに彫像を設けて（崇めて）いる。やがて復活の日*には、あなた方はお互いを否定し合い、お互いに呪い合う²のだ。そして、あなた方の住処は業火なのであり、あなた方には（そこから救ってくれる）いかなる援助者もない」。"
    },
    {
      "resource_id": 218,
      "text": "そしてルート*が彼を信じ、彼（イブラーヒーム*）は言った。「本当に私は、我が主*へと移住*する¹。本当にかれは、偉力ならびない*お方、英知あふれる*お方」。"
    },
    {
      "resource_id": 218,
      "text": "またわれら*は、彼（イブラーヒーム*）にイスハーク*とヤァクーブ*を授け、彼の子孫の内に預言者*としての天分と啓典を与えた。また、現世においては彼に褒美¹を授けた。そして本当に彼は来世において、まさしく正しい者*たちの一人である。"
    },
    {
      "resource_id": 218,
      "text": "また（われら*は）、ルートを（遣わした）。彼がその民に、（こう）言った時¹。「一体、本当にあなた方は、全創造物のいかなる者もあなた方以前には行わなかった醜行²に、手を染めるというのか？"
    },
    {
      "resource_id": 218,
      "text": "一体、本当にあなた方は、男性へと赴き¹、（旅人の）道を阻み²、自分たちの集会の場で悪事³を犯すのか？」そして彼の民の返答は、「アッラー*の懲罰を、私たちにもたらしてみよ。もし、あなたが正直者の類いなのであれば」と言うものでしかなかった。"
    },
    {
      "resource_id": 218,
      "text": "彼（ルート*）は言った。「我が主*よ、腐敗*を働く民に対して、私を勝利させて下さい」。"
    },
    {
      "resource_id": 218,
      "text": "こうして、われら*の使い（天使*）たちが吉報¹を携えてイブラーヒーム*のもとにやって来た時、彼ら（天使*たち）は言った。「本当に私たちは、この町²の民を滅ぼす者である。本当にその民は、不正*者だったのだから」。"
    },
    {
      "resource_id": 218,
      "text": "彼（イブラーヒーム*）は、言った。「本当にそこには、ルート*がいます」。彼らは言った。「私たちの方が、そこにいる者たちのことをよく知っている。私たちは必ずや、彼とその家族を救い出すのだ。但し、残っ（て滅ぼされ）た者たちの一人となる、彼の妻だけは別だが」。¹"
    },
    {
      "resource_id": 218,
      "text": "こうして、われら*の使いたちがルート*のもとにやって来た時¹、彼（ルート*）は彼らのことで気が滅入り、心苦しくなった。そして、彼らは（ルート*に）言った。「怖れることも、悲しむこともありません。本当に私たちは、あなたとあなたの家族の救い手なのです。但し、残っ（て滅ぼされ）た者たちの一人となる、あなたの妻は別です。"
    },
    {
      "resource_id": 218,
      "text": "本当に私たちはこの町の民に、彼らが放逸であったことゆえの（罰の）制裁を、天から下す者なのです」。"
    },
    {
      "resource_id": 218,
      "text": "そしてわれら*はそこから確かに、分別する民に対して明らかな御徴¹を残しておいた。"
    },
    {
      "resource_id": 218,
      "text": "またマドゥヤン*には、その同胞シュアイブ*を（遣わした）¹。そして彼は言った。「我が民よ、アッラー*を畏れ*、最後の日*を望む²のだ。そして腐敗を働きつつ、地上で退廃を広めてはならない」。"
    },
    {
      "resource_id": 218,
      "text": "すると彼らは、彼を噓つき呼ばわりした。それで彼らを激震が捕らえ¹、彼らは朝、その地で突っ伏して（死んで）いた。"
    },
    {
      "resource_id": 218,
      "text": "また、アード*とサムード*も（、われらを滅ぼした）。彼らの住まいの一部は、あなた方に確かに明らかになっている。シャイターン*が彼らに、彼らの行いを目映く見せ、彼らを（アッラー*の）道から阻んだのだ。彼らは、（真理を見極める）見識を備えた者たち¹だったというのに。"
    },
    {
      "resource_id": 218,
      "text": "またカールーン、フィルアウン*、ハーマーン（も滅ぼした）¹。彼らのもとには確かにムーサー*が（奇跡という）明証を携えて到来したのに、驕り高ぶったのだ。そして彼らは、（われら*を）出し抜ける者たちではなかった。"
    },
    {
      "resource_id": 218,
      "text": "われら*は（彼らの内の）いずれの者も、その罪ゆえに（懲罰で）捕らえた。そしてその中には、われら*が石礫を降らせた者もあり、またその中には、（轟く）一声が捕らえた者もあり、またその中には、われら*が地面に飲み込ませた者もあり、またその中には、われら*が溺れさせた者もある¹。そしてアッラー*が、彼らに対して不正*を働かれることなどは、もとよりあり得ないことだったのだ。しかし彼らが自分自身に、不正*を働いていたのである。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*をよそに庇護者を設ける者たちの様子は、巣を作る蜘蛛の様子に似ている。本当に最も脆い住処は、蜘蛛の巣だというのに¹。彼らが（そのことを）知っていたならば（、彼らを庇護者などとはしなかっただろう）。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*は、彼らがかれをよそに祈っているいかなるものも、ご存知なのだ¹。かれは、偉力ならびない*お方、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "そしてわれら*は人々にそれらの譬えを挙げるが、それらを理解するのは（アッラー*とその御徴、その教えについて）知識ある者たちだけである。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は諸天と大地を、真理と共にお創りになった¹本当にそこ（それらの創造）には、まさしく信仰者たちへの御徴²がある。"
    },
    {
      "resource_id": 218,
      "text": "あなたに啓典の内から啓示されたものを読誦¹し、礼拝を遵守*せよ。実に礼拝は、醜行と悪事²を禁じるのだから。そして、アッラー*の唱念こそは（何）より偉大³であり、アッラー*はあなた方の成すことをご存知なのだ。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）最善の形¹でなくして、啓典の民*と議論してはならない。但し彼らの内でも、不正*を働いた者たち²は別である。そして、言うのだ「私たちは自分たちに下されたもの³を信じる。また、私たちの神⁴と、あなた方の神は一つであり、私たちはかれ（アッラー*）に服従する者（ムスリム*）なのである」。"
    },
    {
      "resource_id": 218,
      "text": "そのように（使徒*よ）、われら*はあなたに啓典（クルアーン*）を下した。そして、われら*が啓典を授けた者たち（啓典の民*）はそれを信じ、それらの者たち¹の一部にも、それを信じる者がいる。不信仰者*たち以外は、われら*の御徴²を否定しないのだ。"
    },
    {
      "resource_id": 218,
      "text": "また（使徒*よ）、あなたはそれ（が下がる）以前、いかなる書も誦んでいなければ、あなたの右手でそれを書いてもいなかったのだ。そうであったなら、（真実を）虚妄とする者たちは、疑惑に陥ったであろう。¹"
    },
    {
      "resource_id": 218,
      "text": "いや、それ（クルアーン*）は知識を授けられた者たちの胸の内にある、（真理）解明の御徴なのである。そして不正*者たち以外、われら*の御徴を否定することはない。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（シルク*の徒）は、言った。「どうして彼（ムハンマド*）に、その主*から御徴¹が下されないのか？」（使徒*よ、）言え。「御徴は、アッラー*の御許にこそある。そして私は、明白なる警告者でしかないのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、あなたの正直さの証明は、）われら*があなたに、彼らに対して読誦される啓典（クルアーン*）を下したことだけで、彼らには十分だったのではないか？実にその中にはまさしく、信仰する民にとっての慈悲と教訓がある。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言うのだ。「アッラー*だけで、私とあなた方の間の証人は十分。かれは諸天と大地にあるものをご存知なのだ。そして虚妄を信じ、アッラー*を否定した者たち、それらの者たちこそは損失者なのである」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）彼らはあなたに、懲罰を（下すことを）性急に求める¹。そして定められた期限さえなければ、懲罰は彼らのもとに到来したのである。それは必ずや、彼らが気付かないままに、彼らのもとを突然訪れるのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼らはあなたに、懲罰を（下すことを）性急に求める。本当に地獄は、不信仰者*たちをまさに包囲しているというのに。"
    },
    {
      "resource_id": 218,
      "text": "懲罰が彼らをその（頭）上から、そしてその足元から覆い込む、（復活の）その日。かれ（アッラー*）は、仰せられるのだ。「あなた方が（現世で）行っていたこと（の報い）を味わえ」。"
    },
    {
      "resource_id": 218,
      "text": "信仰するわが僕たちよ、本当に我が大地は広いのだ¹。ならば（移住*し）、われをこそ崇拝*せよ。"
    },
    {
      "resource_id": 218,
      "text": "全ての者は死を味わうのだ。それからあなた方は、（清算のため、）われらのもとへと戻される。"
    },
    {
      "resource_id": 218,
      "text": "信仰し正しい行い*を行う者たち、われら*は必ずや彼らを、その下から河川が流れる楽園の高き住まいに、永遠に住まわせよう。（アッラー*の服従行為を）行っていた者たちの褒美は、何と素晴らしいことか。"
    },
    {
      "resource_id": 218,
      "text": "（彼らは）忍耐*し、その主*にこそ、全てを委ねる*者たち。"
    },
    {
      "resource_id": 218,
      "text": "自らの糧を調達することのない、どれほど多くの地を歩む生き物に対し、アッラー*は糧を授けられることか？¹そしてあなた方にも？かれはよくお聞きになるお方、全知者であられる。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）もしも、あなたが彼ら（シルク*の徒）に「諸天と大地をお創りになり、太陽と月を仕えさせられたお方は誰なのか？」と尋ねれば、彼らは決まって（こう）言うのだ。「アッラー*である」。ならば一体、どうしてあなた方は（アッラー*の信仰から）背かされるのか？"
    },
    {
      "resource_id": 218,
      "text": "アッラー*はその僕たちの内、かれがお望みの者に糧を豊富に与えられ、また（かれがお望みになる）外の者には控えられる¹。本当にアッラー*は、全てのことをご存知のお方なのだ。"
    },
    {
      "resource_id": 218,
      "text": "また（使徒*よ）、もしもあなたが彼ら（シルク*の徒）に、「天から（雨）水を降らしになり、それによって大地を、その死後に息吹かせられた¹のは誰か？と尋ねれば、彼らは決まって（こう）言うのだ。「アッラー*である」。言ってやれ。「アッラー*に称賛*あれ」。いや、彼らの大半は弁えない。"
    },
    {
      "resource_id": 218,
      "text": "この現世の生活は戯れごとと遊興に過ぎない¹。そして本当に来世の住まい、それこそが（真の）生なのである。もし彼らが（そのことを）知っていたならば。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（不信仰者*）が船に乗っ（て転覆を怖れ）た時には、アッラー*だけに真摯に崇拝*を捧げつつ¹、かれに祈るのだ。そして、かれが自分たちのことを陸地に救って下さった時には、どうであろう、シルク*を犯すのである。"
    },
    {
      "resource_id": 218,
      "text": "こうして彼らは、われら*が彼に与えたもの¹に対して恩知らずとなり、（再び現世で）楽しむのだ。彼らはやがて、（自分たちの行いの悪い結果を）知ることになる。"
    },
    {
      "resource_id": 218,
      "text": "一体、彼ら（不信仰者*）は、われら*が安全なる聖域¹を設けたのを、見ないのか？その周りから、人々は攫われている²というのに。一体、彼らは虚妄をこそ信じ、アッラー*の恩恵については恩知らずであるというのか？³"
    },
    {
      "resource_id": 218,
      "text": "アッラー*に対して嘘をでっち上げた者よりも、ひどい不正*を働く者があろうか？あるいは真理を、それが自分のもとに到来した後、嘘呼ばわりした者よりも？地獄にこそ、不信仰者*たちの住処があるのではないか？"
    },
    {
      "resource_id": 218,
      "text": "われら*において努力奮闘する者¹たち、われら*は必ずや彼らを、われら*の道²へと導こう。そして本当にアッラー*は、善を尽くす者たちとまさしく共にあるのだ³。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "29" }
  }
}
