{
  "translations": [
    { "resource_id": 233, "text": "אליף. לאם. מים." },
    {
      "resource_id": 233,
      "text": "האם חושבים האנשים כי יעזבו באומרם: “האמנו”, ולא יועמדו לניסיון?"
    },
    {
      "resource_id": 233,
      "text": "הרי כבר העמדנו לניסיון את קודמיהם, ואללה בוודאות יכיר את אלה אשר היו דוברי צדק ויכיר את השקרנים."
    },
    {
      "resource_id": 233,
      "text": "האם חושבים אלה שעושים את הרע שיימלטו מאתנו? מה רעה היא חשיבתם זו!"
    },
    {
      "resource_id": 233,
      "text": "מי שהיה מקווה למפגש אללה, אז אכן מועד אללה מגיע, והוא השומע הכול היודע הכול."
    },
    {
      "resource_id": 233,
      "text": "ומי שמתאמץ למען אללה, אכן מתאמץ לעצמו, כי אללה עשיר, אינו זקוק לדבר מהעולמים!"
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר האמינו וביצעו את המעשים הטובים, נמחל להם על חטאיהם, ונגמול להם יותר על הטוב אשר נהגו לעשות."
    },
    {
      "resource_id": 233,
      "text": "ודרשנו מהאדם לנהוג במידת החסד עם הוריו. ואם יאלצו אותך לייחס לי שותפים אשר אינך מכיר, אל תשמע בקולם בכך. אלי שיבתכם, ואני אגיד לכם את מה שעשיתם."
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר האמינו וביצעו את המעשים הטובים, נכניסם עם בעלי היושרה."
    },
    {
      "resource_id": 233,
      "text": "ומהאנשים יש האומרים: “אנו מאמינים באללה”, אך אם הם יוצק להם בגלל בשל האמונה באללה, הם טועים וחושבים שרדיפת בני האדם היא קשה כמו עונש אללה (ובגללה יכפרו). ואולם בבוא ניצחון (המאמינים) מריבונך, הם יאמרו (בשקר): \"אכן היינו אתכם”. האין אללה יודע יותר את אשר בלבבות העולמים?"
    },
    {
      "resource_id": 233,
      "text": "אכן, אללה יבחין במאמינים, והוא יידע מי הם הצבועים."
    },
    {
      "resource_id": 233,
      "text": "אמרו אלה אשר כפרו לאלה אשר האמינו: \" היצמדו לדרכנו, ואנו נישא את חטאיכם. אבל, הם לא יישאו בכלום מכל חטאיהם, אכן הם רק משקרים."
    },
    {
      "resource_id": 233,
      "text": "הם יישאו את משא החטאים של עצמם עם משאות נוספים, ויישאלו ביום תחיית המתים על מה שהיו משקרים!"
    },
    {
      "resource_id": 233,
      "text": "וכבר שלחנו את נוח אל עמו והוא נשאר ביניהם אלף שנים, פחות חמישים שנה. ואז שטף אותם המבול, בעודם מקפחים."
    },
    {
      "resource_id": 233,
      "text": "ואז חילצנוהו ואת אנשי האנייה ועשינו אותה כאות לעולמים."
    },
    {
      "resource_id": 233,
      "text": "ואברהם כאשר אמר לבני עמו: “עבדו את אללה ויראו אותו, זה עדיף לכם, ואם רק ידעתם כמה!”"
    },
    {
      "resource_id": 233,
      "text": "הן, כל אשר תעבדו מלבד אללה, אלילים הם, ואתם יוצרים שקר. אכן אלה אשר תעבדו מלבד אללה, אין בכוחם לספק את הפרנסה שלכם, ולכן בקשו את הפרנסה מאללה ועיבדו אותו והודו לו, כי אליו אתם תושבו!"
    },
    {
      "resource_id": 233,
      "text": "אם תכחישו (את שליחות הנביא מוחמד), הרי כבר כפרו אומות אשר היו לפניכם (בשליחות נביאיהם). על השליח רק להעביר לכם את המסר בבהירות."
    },
    {
      "resource_id": 233,
      "text": "הלא ידעו כיצד אללה יצר לראשונה את הבריאה ולאחר מכן בורא אותה שוב? אכן, הדבר הזה הוא פשוט עבור אללה."
    },
    {
      "resource_id": 233,
      "text": "אמור: התהלכו על פני האדמה, וראו איך אללה יצר לראשונה את הבריאה. כך הוא גם ייצור אתכם מחדש בתקומה (ביום הדין). הן, אללה הוא הכול יכול."
    },
    {
      "resource_id": 233,
      "text": "והוא מעניש את אשר רוצה ומרחם על אשר הוא רוצה, ואליו תוחזרו."
    },
    {
      "resource_id": 233,
      "text": "אין ביכולתכם למרוד ברצונו, לא בארץ ולא בשמים, ואין לכם אדון או מציל מלבד אללה!"
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר כפרו באותות של אללה ובפגישתו, הם אלה אשר נואשו מרחמיי, ואלה להם עונש כואב."
    },
    {
      "resource_id": 233,
      "text": "ולא הייתה תגובת עמו (של אברהם) אלא שאמרו: “הרגו אותו! או שרפו אותו!”, והציל אותו אללה מהאש. ואכן, בזה יש אות ברור עבור האנשים המאמינים."
    },
    {
      "resource_id": 233,
      "text": "ואז אמר: ״הן, עבדתם אלילים במקום לעבוד את אללה, תוך סיפוק הידידות בינכם בעולם הזה, אך לאחר מכן, ביום תחיית-המתים, אתם התכחשו זה לזה, ותקללו זה את זה, ומשכנכם גיהינום, ולא יהיה לכם מציל!”."
    },
    {
      "resource_id": 233,
      "text": "אז האמין בו לוט, ואמר: “אני אנדוד לארץ אחרת למען ריבוני, ואכן הוא העזוז החכם”."
    },
    {
      "resource_id": 233,
      "text": "ונתנו לו את יצחק ואת יעקוב, והענקנו לזרעו את הנבואה ואת הספר, והענקנו לו את שכרו בעולם הזה, ואכן בעולם הבא הוא בין בעלי היושרה."
    },
    {
      "resource_id": 233,
      "text": "ולוט, כאשר אמר לבני עמו, “הן, אתם עושים תועבה (מעשה סדום) אשר לא עשה כמוהה לפניכם איש בעולמים!"
    },
    {
      "resource_id": 233,
      "text": "התבואו (מינית) אל הגברים, ותגזלו אנשים בדרכים ותבצעו מעשי גנאי בהתקבצויותיכם. ואז היה המענה של בני עמו שאמרו: “הבא עלינו את העונש של אללה, אם אתה אכן מן הצודקים”,"
    },
    {
      "resource_id": 233,
      "text": "אמר: “ריבוני! סייע לי נגד האנשים מבצעי השחיתות!”."
    },
    {
      "resource_id": 233,
      "text": "כאשר שליחינו (המלאכים) הביאו את הבשורה לאברהם, הם אמרו: “הן, עומדים אנו להכחיד את תושבי העיר הזאת, כי תושביה היו מקפחים”."
    },
    {
      "resource_id": 233,
      "text": "אמר: ״ הן, לוט נמצא בה”. אמרו: “אנו יודעים היטב מי נמצא בה. נחלץ אותו ואת משפחתו, מלבד אשתו, היא תישאר מאחור (תושמד)."
    },
    {
      "resource_id": 233,
      "text": "כשהגיעו שליחינו אל לוט, הוא פחד לגורלם ונחרד מבשורתם. אולם הם אמרו: “אל תפחד ואל תצטער, אנו מצילים אותך ואת בני משפחתך, מלבד אשתך, היא תישאר מאחור (תושמד)."
    },
    {
      "resource_id": 233,
      "text": "הנה אנחנו מורידים על יושבי העיר הזאת עונש מן השמים על מעשי השחיתות שעשו."
    },
    {
      "resource_id": 233,
      "text": "ואכן, מה שהשארנו ממנה יהיה אות בהיר לאלה אשר יש להם בינה."
    },
    {
      "resource_id": 233,
      "text": "ואל בני מדין (שלחנו) את אחיהם, הנביא שועייב, והוא אמר: ״ בני עמי! עבדו את אללה, ושאפו ליום הדין, ואל תחטאו על פני האדמה ואל תפיצו את השחיתות."
    },
    {
      "resource_id": 233,
      "text": "אך הם התכחשו לו (לשליחותו), ואז הכחידה אותם רעידת האדמה הנוראית, ולאחריה הם נותרו כורעים מתים בבתיהם."
    },
    {
      "resource_id": 233,
      "text": "(והכחדנו אף) את עאד ות'מוד, והרי ברור לכם מחורבות בתיהם מה שקרה להם, וקישט להם השטן את מעשיהם, והסיט אותם מדרך הישר, למרות שהיו נבונים."
    },
    {
      "resource_id": 233,
      "text": "(והכחדנו אף) את קורח ופרעה והמן, משה כבר בא אליהם עם האותות הברורים, ואז התייהרו בארץ, ולא נמלטו (מהעונש)!"
    },
    {
      "resource_id": 233,
      "text": "את כולם הענשנו בחטאיהם! על חלק מהם שלחנו סופות אבנים, את חלק מהם לקחה הצווחה (של המלאך גבריאל), מהם אשר הרעדנו את האדמה שבלעה אותם, חלק מהם הטבענו בים, וזה לא אללה אשר קיפח אותם, אך היו מקפחים את עצמם."
    },
    {
      "resource_id": 233,
      "text": "משלם של אלה אשר עבדו אלילים באדונים מלבד אללה, כמשל העכביש העושה את ביתו, ואכן, הרופף שבבתים הוא בית העכביש, אילו היו יודעים."
    },
    {
      "resource_id": 233,
      "text": "הן, אללה יודע שאין כל ערך אמתי לאלה (האלילים) שאליהם מתפללים מלבדו, והוא העזוז והחכם."
    },
    {
      "resource_id": 233,
      "text": "אלה הם המשלים אשר אנו נותנים לאנשים, אך אותם יבינו רק אלה אשר יש להם בינה."
    },
    {
      "resource_id": 233,
      "text": "יצר אללה את השמים ואת הארץ בצדק, הן יש בזה אות למאמינים."
    },
    {
      "resource_id": 233,
      "text": "קרא את אשר הושרה אליך מן הספר, וקיים את התפילה כהלכתה, כי התפילה מונעת את הנתעב ואת הרע. וזכר אללה אדיר יותר, ואללה מכיר את כול מעשיכם."
    },
    {
      "resource_id": 233,
      "text": "ואל התנצחו עם אנשי הספר, אלא בצורה הטובה ביותר, חוץ מאלה אשר קיפחו מהם. ואמרו: “אנו מאמינים באשר הורד אלינו ובאשר הורד אליכם, ואלוהנו ואלוהכם הוא אחד, ולו אנו מוסלמים (מתמסרים)”"
    },
    {
      "resource_id": 233,
      "text": "וכך הורדנו אליך את הספר. ואלה אשר נתנו להם את הספר מאמינים בו, ומאלה יש אשר יאמינו בו. ואינם מתכחשים לאותותינו אלא הכופרים."
    },
    {
      "resource_id": 233,
      "text": "ולא היית קורא לפני זה כל ספר, ולא יכולת לכתוב בימינך, אחרת היו מעוררים בכך ספק המשקרים."
    },
    {
      "resource_id": 233,
      "text": "אבל הוא אותות בהירים בלבבות אלה אשר ניתן להם הידע, ואינם מתכחשים לאותותינו אלא המקפחים."
    },
    {
      "resource_id": 233,
      "text": "ואמרו: “אילו לא הורדו לו אותות מריבונו?” אמור: “אכן, האותות אצל אללה, ואכן אני מזהיר ברור.”"
    },
    {
      "resource_id": 233,
      "text": "האם אינו מספיק להם שהורדנו אליך את הספר שייקרא להם? בהחלט יש בו רחמים וזכר לאנשים המאמינים."
    },
    {
      "resource_id": 233,
      "text": "אמור: “די באללה כעד ביני לבינכם. הוא יודע מה שבשמים ובארץ, ואלה אשר האמינו בהבל וכפרו באללה, אלה הם המפסידים”"
    },
    {
      "resource_id": 233,
      "text": "דורשים ממך לזרז את עונשם, אך לולא היה קבוע למועד מסוים היה כבר בא עליהם העונש, ואולם הוא יבוא עליהם בהפתעה, בלי שירגישו."
    },
    {
      "resource_id": 233,
      "text": "הם דוחקים בך לזרז את העונש, ואכן הגיהינום מקיפה את הכופרים."
    },
    {
      "resource_id": 233,
      "text": "ביום אשר יעטוף אותם העונש מעליהם ומתחת רגליהם אז יגידו להם: “טעמו את אשר הייתם עושים”."
    },
    {
      "resource_id": 233,
      "text": "הוי עבדיי אשר האמינו בי! אדמתי רחבה, לכן רק אותי עיבדו!"
    },
    {
      "resource_id": 233,
      "text": "סופו של כל אחד לטעום את המוות, ואלינו מושבים!"
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר האמינו ועשו את הטוב, אותם נכניס לחדרי גן עדן, אשר זורמים מתחתיהם נהרות, ושם הם יחיו בה לעולם ועד. כמה טוב  גמול הסורחים,"
    },
    { "resource_id": 233, "text": "אלה אשר התאזרו בסבלנות וסמכו על ריבונם." },
    {
      "resource_id": 233,
      "text": "מה רבים הברואים, אשר אינם מסוגלים לפרנס את עצמם? אללה יפרנס אותם ואתכם, אכן הוא הכול שומע והכול יודע!"
    },
    {
      "resource_id": 233,
      "text": "אם תשאל אותם, מי ברא את השמים ואת הארץ והעמיד את השמש והירח לטובתכם? יאמרו: “אללה”. אם כך, כיצד הם סרים מדרך הצדק?"
    },
    {
      "resource_id": 233,
      "text": "אללה מגדיל ומקטין את פרנסתו של אשר ירצה מעבדיו, כי אללה יודע הכול."
    },
    {
      "resource_id": 233,
      "text": "ואם תשאלם: “מי הוריד מן השמים מים ובהם החיה את האדמה אחרי היותה כמתה?” יאמרו: “אללה”. אמור: “השבח לאללה”. ואולם רובם לא ישכילו להבין."
    },
    {
      "resource_id": 233,
      "text": "ומה הם חיי העולם הזה מלבד שעשוע ומשחק? רק העולם הבא הוא חיי הצדק, לו רק היו יודעים."
    },
    {
      "resource_id": 233,
      "text": "כאשר הם עולים על אונייה, הם פונים בתפילה אל אללה במסירות ונאמנים לו, אך לאחר שהוא מצילם ומעלה אותם ליבשה, הם ייחסו לו שותפים."
    },
    {
      "resource_id": 233,
      "text": "כדי לכפור באשר נתנו להם למען ייהנו, ולבסוף הם עוד ידעו."
    },
    {
      "resource_id": 233,
      "text": "הלא יראו כי עשינו להם מתחם מקודש ומקום מבטחים, בעוד האנשים סביבם מגורשים ממקומותיהם? האם רק בהבל יאמינו ובחסד אללה יכפרו?"
    },
    {
      "resource_id": 233,
      "text": "ומי חוטא יותר מזה אשר ממציא שקרים על אללה, או מזה אשר כופר בצדק שבא אליו? האם אין בגיהינום משכן לכופרים?"
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר התאמצו בהקרבה למעננו, את אלה אנחנו ודאי נדריך, כי אללה הוא עם המטיבים"
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "29" }
  }
}
