{
  "translations": [
    { "resource_id": 236, "text": "Alm." },
    {
      "resource_id": 236,
      "text": "Day $ilen imdanen a ten ooen qqaôen: \"numen\", u nitni ur ppuhewwlen?"
    },
    {
      "resource_id": 236,
      "text": "Ni$ Nhewwel wid i ten id izwaren. War ccekk, ad Yissin Öebbi wid iqqaôen tidep, ad Yissin ikeddaben."
    },
    {
      "resource_id": 236,
      "text": "Ne$ $ilen ad a£ zwiren wid ixedmen tucmitin? Dir it wayen pêuddun."
    },
    {
      "resource_id": 236,
      "text": "Win iggunin timlilit akked Öebbi, s tidep, a d ias, war ccekk, lajel n Öebbi. Neppa, Issel, d Amusnaw."
    },
    {
      "resource_id": 236,
      "text": "Win ijuhden, ijuhed kan i iman is. Öebbi, s tidep, ur Iêwao ara imavalen."
    },
    {
      "resource_id": 236,
      "text": "Wid iumnen, ixeddmen ayen ilhan, war ccekk, ad asen Nekkes tucmitin nnsen, a ten Nkafi $ef wayen xeddmen ifuqen."
    },
    {
      "resource_id": 236,
      "text": "Nweûûa amdan ar lewqama, s imawlan is. Ma lezmen fellak, ad iyI tcarkev ayen ur tessinev, ur asen ppa$ awal. Tu$alin nnwen, $uôI. Ad awen Mle$ acu txeddmem."
    },
    {
      "resource_id": 236,
      "text": "Wid iumnen, ixedmen ayen ilhan, war ccekk, a ten Nessekcem ar iâaôviyen."
    },
    {
      "resource_id": 236,
      "text": "Ger imdanen, wid iqqaôen: \"numen s Öebbi\". Ma meênen, deg ubrid n Öebbi, ad êesben ahewwel n medden, d aâaqeb n Öebbi. Mi d iusa l$elb, s$uô Mass ik, ar ad inin: \"ih, nella yidwen\". Day ur Iéôa ara Öebbi, i illan deg idmaren imavalen?"
    },
    {
      "resource_id": 236,
      "text": "War ccekk, Öebbi Issen wid iumnen, Issen ixabiten."
    },
    {
      "resource_id": 236,
      "text": "Nnan wid ijehlen, i wid iumnen: \"ddut d ubrid nne$, a nbibb tuccva nnwen\". Nitni ur pbibbin acemma, si tuccva nnsen. S tidep, nitni d ikeddaben."
    },
    {
      "resource_id": 236,
      "text": "War ccekk, ad bibben tiâekkwmin nnsen, akked tiâekkwmin nniven. Ih, ad ppusteqsin, ass n tnekra, af wayen id snulfuyen."
    },
    {
      "resource_id": 236,
      "text": "Ni$ Nuzen ed Nuê, i ugdud is. Izde$ yides, agim kkes ed smuset iseggwasen. Ibbwi ten uêemmal, nitni d imednas."
    },
    {
      "resource_id": 236,
      "text": "Nsellek it, neppa akked wid iddan di lbabuô. Nerra t d assekni i imavalen."
    },
    {
      "resource_id": 236,
      "text": "Ibôahim, mi inna i ugdud is: \"âabdet Öebbi, êezzbet aS. Yif it wakka, i kunwi, lemmer teéôim."
    },
    {
      "resource_id": 236,
      "text": "Tâabdem kan tiâancuôin, war Öebbi. Tesnulfam d tikerkas. Ih, wid tâabdem, war Öebbi, ur zmiren a kwen $iten. Ssutret l$it i Öebbi, âabdet eP, snemmret aS. £uôeS ara tu$alem."
    },
    {
      "resource_id": 236,
      "text": "Ma tnekôem, ihi, uqbel nnwen, nekôen leoyus\". I iwatan, i umazan, siwa assiwev ubeggen."
    },
    {
      "resource_id": 236,
      "text": "Day ur walan ara, amek id Inezzu Öebbi lxelq, sinna, Ippales as. Ih, ayagi, i Öebbi, d ushil."
    },
    {
      "resource_id": 236,
      "text": "Ini: \"iniget di tmurt, walit amek id Inza lxelq. Sinna, Öebbi a d Iawi lxelq aneggaru. Ih, Öebbi Izmer i yal cci\"."
    },
    {
      "resource_id": 236,
      "text": "Ikkat win i S ihwan; Ipêunu $ef win i S ihwan. £ureS jebbu nnwen."
    },
    {
      "resource_id": 236,
      "text": "Ur tesfunnugem, kunwi, di tmurt, ne$ deg igenni. Ur tesâim, war Öebbi, bab ne$ asettaô."
    },
    {
      "resource_id": 236,
      "text": "Wid iugin issekniyen n Öebbi, akked temlilit yideS, widak ad aysen aêunu W. I widak, aâaqeb aqeôêan."
    },
    {
      "resource_id": 236,
      "text": "Tiririt n ugdud is, siwa mi d nnan: \"en$et ep, ne$ sseô$et ep\". Isellek it Öebbi, si tmes. Deg waya, s tidep, d assekni i ugdud iumnen."
    },
    {
      "resource_id": 236,
      "text": "Inna: \"teddmem kan tiâancuôin, war Öebbi. Temêemmalem di tmeddurt n ddunit, sinna, ass n tnekra, kra degwen ad nekôen wiyav, kra ad xzun wiyav. Axxam nnwen d times, ur awen illi usellak\"."
    },
    {
      "resource_id": 236,
      "text": "Iumen it Luî. Inna: \"nek, d iminig ar Mass iw. Ih, Neppa, d Uzmir, d Bab n ûûwab\"."
    },
    {
      "resource_id": 236,
      "text": "N$at it s Isêaq akked Yaâqub. I tarwas, Nefka lambiyya, Tazmamt. Nefka yas taqviât is, di ddunit; u neppa, di laxeôt, war ccekk, seg iâaôviyen."
    },
    {
      "resource_id": 236,
      "text": "Luî, mi inna i ugdud is: \"ih, aql akwen la txedmem lâaô, ur ixdim yiwen, zik, deg imavalen."
    },
    {
      "resource_id": 236,
      "text": "La teppeddum, ih, ar irgazen, tgezzmem abrid, txeddmem ayen icemten, deg igrawen nnwen\". Tiririt n ugdud is, siwa mi nnan: \"awi a$ d aâaqeb n Öebbi, ma telliv seg wid issawalen tidep\"."
    },
    {
      "resource_id": 236,
      "text": "Inna: \"a Mass iw! Efk iyi afus, mgal agdud ifessaden\"."
    },
    {
      "resource_id": 236,
      "text": "Mi d usan imceggâen nne£, ar Ibôahim, s ubecceô, nnan as: \"ih, a Nesqucc imezda$ n temdint agi. Imezda$ is, s tidep, d imednas\"."
    },
    {
      "resource_id": 236,
      "text": "Inna d: \"ni$ degs Luî\". Nnan as: \"Nekwni, Neéôa sennig akw, i illan degs. A t Naâteq, neppa akked twacult is, siwa tameîîut is, ara yilin seg wid igwran\"."
    },
    {
      "resource_id": 236,
      "text": "Mi usan imceggâen nne£, ar Luî, i$wbel ilmend nnsen, ur izmir a ten ifukk. Nnan as: \"ur ppagwad, ur $webbel. Nekwni a k Naâteq, keçç d twacult ik, siwa tameîîut ik, ara yilin seg wid igwran."
    },
    {
      "resource_id": 236,
      "text": "Ih, nekwni a d Nesse$li ssxev seg igenni, $ef imezda$ n temdint agi, ilmend n lâaô nnsen\"."
    },
    {
      "resource_id": 236,
      "text": "Ni$ Neooa d segs, assekni iberrzen, i ugdud ipmeyyizen."
    },
    {
      "resource_id": 236,
      "text": "Ar Madian, gmat sen Cuâayeb. Inna: \"a yagdud iw! Âabdet Öebbi, gganit ass aneggaru, ur oouôut di tmurt d ifessaden!\"."
    },
    {
      "resource_id": 236,
      "text": "Nekôen t. Tewwet iten zzenzla. Gwran d, d loeppat, deg ixxamen nnsen."
    },
    {
      "resource_id": 236,
      "text": "Âad akked Tamud - ni$ iban awen d seg ixxamen nnsen -, icebbeê asen Cciîan igiten nnsen. Issuffe$ iten seg ubrid, nitni pfeôôioen."
    },
    {
      "resource_id": 236,
      "text": "Qaôun, Ferâun, Haman, ni$ iusa ten id Musa, s ubeggen. Sme$wôen iman nnsen, di tmurt, ur rbiêen."
    },
    {
      "resource_id": 236,
      "text": "Yal wa, Newwet it $ef ubekkav is. Llan wid iwumi Nuzen tabucivant. Llan wid i iwwet usu$u. Llan wid i Nger seddaw wakal. Llan wid i Ne$meq. Maççi d Öebbi iten idensen, d nitni i idensen iman nnsen."
    },
    {
      "resource_id": 236,
      "text": "Wid iteddun d imawlan, war Öebbi, cban rtila. Tebna tissist. Ihi, axxam ahcican mavi, d tissist n rtila, lemmer ssinen."
    },
    {
      "resource_id": 236,
      "text": "Ih, Öebbi Iéôa akw ayen u$uô naâôen, war Neppa. Neppa, d Uzmir, d Bab n ûûwab."
    },
    {
      "resource_id": 236,
      "text": "Imedyaten agi, Neppawi ten id, i l$aci. Siwa imusnawen ara ten ifehmen."
    },
    {
      "resource_id": 236,
      "text": "Ixleq Öebbi tamurt akked igenwan, s tidep. Ih, deg waya, assekni i lmumnin."
    },
    {
      "resource_id": 236,
      "text": "Mel ayen i k id ippuweêêan si Tezmamt. Bedd i téallit. Ih, taéallit teppekkes lâaô, tuccva. War ccek, iugar ip usmekti n Öebbi. Öebbi Iéôa acu tûenâam."
    },
    {
      "resource_id": 236,
      "text": "Ur pnamaret At Tezmamt, siwa s wawal aéidan, siwa wid degsen idensen. Init: \"numen s wayen id irsen $uône$, id irsen $uôwen. Öebbi nne$, akked Öebbi nnwen, Yiwen. Nekwni $uôeS d imvuâen\"."
    },
    {
      "resource_id": 236,
      "text": "Akka ay ed Nessers, $uôek, Tazmamt. Wid iwumi Nefka Tazmamt, umnen yis. Ger wigi, kra umnen yis. I inekôen issekniyen nne£, siwa ijehliyen."
    },
    {
      "resource_id": 236,
      "text": "Ur telliv temmalev kra n Tezmamt, uqbel tagi; ur p tepparuv, s uyeffus ik. Yili ad cukken inekkaôen."
    },
    {
      "resource_id": 236,
      "text": "Xaîi, neppa d issekniyen iberrzen, deg idmaren n wid iwumi teppunefk tmusni. Siwa imednas, i inekôen issekniyen nne£."
    },
    {
      "resource_id": 236,
      "text": "Nnan: \"a lemmer id rsen fellas, issekniyen s$uô Mass is\"! Ini: \"issekniyen ar Öebbi kan. Nek, d aneddaô kan, ipbegginen\"."
    },
    {
      "resource_id": 236,
      "text": "Ne$, ur steqnaâen ara s trusi $uôek, s$uône£, n Tezmamt, malen asen p. Deg waya, s tidep, aêunu, akked usmekti i ugdud iumnen."
    },
    {
      "resource_id": 236,
      "text": "Ini: \"Iqadd Öebbi, d anagi gari yidwen. Issen i illan di tmurt akked igenwan. Wid iumnen di tkerkas, u ugin Öebbi, widak d imexsuôen\"."
    },
    {
      "resource_id": 236,
      "text": "Sêirin k $ef uâaqeb. Lemmer maççi d lajel ipwassnen, a ten id ias uâaqeb. Ih, a ten id ias, deqzalla, ur bnin."
    },
    {
      "resource_id": 236,
      "text": "Sêirin k $ef uâaqeb. Ih, Loahennama a ppezzi i ijehliyen"
    },
    {
      "resource_id": 236,
      "text": "Ass ideg ar asen isbur uâaqeb, sennig sen, akw seddaw ivaôen nnsen, ad Yini: \"jeôôbet ayen txeddmem\"."
    },
    {
      "resource_id": 236,
      "text": "A yimdanen iW iumnen, ni$ tamurt iW tewsaâ. Ihi, âabdet iyI, Nek."
    },
    {
      "resource_id": 236,
      "text": "Yal iman, ad ijeôôeb tameppant; sinna, $uône£ a d tu$alem."
    },
    {
      "resource_id": 236,
      "text": "Wid iumnen, ixeddmen ayen ilhan, ad asen Nerr tanezdu$t di Loennet m t$uôfatin, ddaw as isaffen ppazzalen, degs ad wekkôen. D asaâdi warraz n wid ixedmen lxiô,"
    },
    { "resource_id": 236, "text": "wid iûebôen, ippeklen $ef Mass nnsen." },
    {
      "resource_id": 236,
      "text": "Acêal n lewêuc, ur d neppawi ôôeéq nnsen. Öebbi Iôeéq iten, u Iôeéq ikwen. Neppa, Issel, d Amusnaw."
    },
    {
      "resource_id": 236,
      "text": "Ma testeqûav ten: \"anwa i Ixelqen tamurt akked igenwan, i Inuben s yiîij akked waggur\"? A d inin, war ccekk: \"d Öebbi\". Ihi, acimi wexxôen?"
    },
    {
      "resource_id": 236,
      "text": "Öebbi Issugut l$it i win i S ihwan, deg imdanen iS, u Iwezzen as. Ih, Öebbi Issen yal cci."
    },
    {
      "resource_id": 236,
      "text": "Ma testeqûav ten: \"anwa id Isse$layen aman seg igenni, Issidir yissen akal, deffir tmeppant is\"? A d inin, war ccekk, \"d Öebbi\". Ini: \"ccekôan i Öebbi\". Maca, tegwti degsen, ur fhimen."
    },
    {
      "resource_id": 236,
      "text": "Tameddurt agi, di ddunit, siwa lhawiyya, d wurar. D axxam aneggaru, war ccekk, ay d amuddir, lemmer éôin."
    },
    {
      "resource_id": 236,
      "text": "Mara rekben di lbabuô, ad naâôen Öebbi, d idiniyen zeddigen $uôeS. Mi ten Isellek ar lberr, atnan la pcaraken."
    },
    {
      "resource_id": 236,
      "text": "Ad nekôen ayen i sen Nefka, ad zhun, deqqal ad éôen."
    },
    {
      "resource_id": 236,
      "text": "Day ur walan ara, Nerra loamaâ n laman, wanag la pwaxvafen imdanen i sen d izzin? Day ad amnen di tkerkas, u ad nekôen l$it n Öebbi?"
    },
    {
      "resource_id": 236,
      "text": "Anwa i idensen kteô: win id isnulfan tikerkas af Öebbi, ne$ win irran tidep d tikerkas, mi t id tusa? Day maççi d Loahennama ay d tanezdu$t i ijehliyen?"
    },
    {
      "resource_id": 236,
      "text": "Wid ijuhden ar loiha nne£, a ten Nenhu, war ccekk, s iberdan nne£. Ih, Öebbi Ippili ar lâuûam."
    }
  ],
  "meta": {
    "translation_name": "Ramdane At Mansour",
    "author_name": "Ramdane At Mansour",
    "filters": { "resource_id": 236, "chapter_number": "29" }
  }
}
