{
  "translations": [
    { "resource_id": 237, "text": "Алиф. Лам. Мим." },
    {
      "resource_id": 237,
      "text": "Нима хората смятат, че ще бъдат оставени да казват: “Повярвахме!”, без да бъдат изпитвани?"
    },
    {
      "resource_id": 237,
      "text": "Вече изпитахме онези преди тях. Аллах знае кои говорят истината и знае лъжците."
    },
    {
      "resource_id": 237,
      "text": "Или онези, които вършат злини, смятат да ни убягнат? Колко лошо отсъждат!"
    },
    {
      "resource_id": 237,
      "text": "За който се надява да срещне Аллах - срокът от Аллах непременно ще настъпи. Той е Всечуващия, Всезнаещия."
    },
    {
      "resource_id": 237,
      "text": "А който се бори, единствено за себе си се бори. Аллах не се нуждае от световете."
    },
    {
      "resource_id": 237,
      "text": "А които вярват и вършат праведни дела, ще отмахнем от тях лошите им постъпки и ще им въздадем според най-хубавото от онова, което са извършили."
    },
    {
      "resource_id": 237,
      "text": "И повелихме на човека да се отнася добре с родителите си. А ако те принуждават да съдружаваш с Мен онова, за което нямаш знание, не им се покорявай! Към Мен е вашето завръщане и Аз ще ви известя какво сте вършили."
    },
    {
      "resource_id": 237,
      "text": "А които вярват и вършат праведни дела, непременно ще ги въведем сред праведните."
    },
    {
      "resource_id": 237,
      "text": "Някои хора казват: “Повярвахме в Аллах!”, но ако пострадат в името на Аллах, приемат изпитанието от хората като наказание от Аллах. А когато дойде подкрепа от твоя Господ, казват: “Ние бяхме заедно с вас!” Нима Аллах не знае най-добре това, което е в гърдите на създанията?"
    },
    {
      "resource_id": 237,
      "text": "Наистина Аллах знае вярващите и знае лицемерите."
    },
    {
      "resource_id": 237,
      "text": "Неверниците казват на вярващите: “Следвайте нашия път и ние ще понесем прегрешенията ви!” Ала не ще понесат нищо от прегрешенията им. Те са лъжци."
    },
    {
      "resource_id": 237,
      "text": "Наистина те ще носят своето бреме и друго бреме заедно със своето, и ще бъдат питани в Деня на възкресението за това, което са измисляли."
    },
    {
      "resource_id": 237,
      "text": "И изпратихме Нух при неговия народ, и той прекара сред тях хиляда години без петдесет. И ги грабна потопът, както угнетяваха."
    },
    {
      "resource_id": 237,
      "text": "И спасихме него и обитателите на Ковчега, и го сторихме знамение за световете."
    },
    {
      "resource_id": 237,
      "text": "И [изпратихме] Ибрахим, който рече на своя народ: “Служете на Аллах и бойте се от Него! Това е най-доброто за вас, ако проумявате."
    },
    {
      "resource_id": 237,
      "text": "Служите не на Аллах, а само на идоли, и измисляте лъжа. Тези, на които служите вместо на Аллах, не могат да ви дадат препитание, затова от Аллах търсете препитанието, на Него служете и Му бъдете признателни! При Него ще бъдете върнати.”"
    },
    {
      "resource_id": 237,
      "text": "И ако взимате за лъжа, то и други общности преди вас взимаха за лъжа. Дълг за Пратеника е само ясното послание."
    },
    {
      "resource_id": 237,
      "text": "Не виждат ли как Аллах начева творението, после го повтаря? За Аллах това е лесно."
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Вървете по земята и вижте как Той начева творението! Така Аллах ще го пресъздаде в отвъдния живот. Аллах за всяко нещо има сила."
    },
    {
      "resource_id": 237,
      "text": "Наказва Той когото пожелае и помилва когото пожелае, и при Него ще бъдете върнати."
    },
    {
      "resource_id": 237,
      "text": "И не можете да възпирате нито на земята, нито на небето. И освен Аллах нямате нито покровител, нито избавител.”"
    },
    {
      "resource_id": 237,
      "text": "А които не вярват в знаменията на Аллах и в срещата с Него, тези ще изгубят надежда за Моето милосърдие и за тях ще има болезнено мъчение."
    },
    {
      "resource_id": 237,
      "text": "И отговорът на народа му бе само да кажат: “Убийте го или го изгорете!” А Аллах го спаси от Огъня. В това има знамения за хора вярващи."
    },
    {
      "resource_id": 237,
      "text": "И рече: “Вместо Аллах приехте идоли само заради приятелството между вас в земния живот. После, в Деня на възкресението, ще се отречете един от друг и ще се проклинате един друг. И Огънят ще е вашето място, и не ще имате избавители.”"
    },
    {
      "resource_id": 237,
      "text": "И му повярва Лут, и рече: “Аз ще се преселя при своя Господ. Той е Всемогъщия, Премъдрия.”"
    },
    {
      "resource_id": 237,
      "text": "И го дарихме с Исхак и Якуб, и отредихме за потомците му пророчеството и Писанието, и го възнаградихме в земния живот. И в отвъдния е сред праведниците."
    },
    {
      "resource_id": 237,
      "text": "И [изпратихме] Лут, който рече на своя народ: “Вие вършите скверността. Не ви изпревари в това никой народ."
    },
    {
      "resource_id": 237,
      "text": "Нима при мъжете ходите и дебнете по пътищата, и вършите порицаваното, където се събирате?” А отговорът на народа му бе само да кажат: “Донеси ни мъчението на Аллах, ако говориш истината!”"
    },
    {
      "resource_id": 237,
      "text": "Каза: “Господи, подкрепи ме срещу хората, сеещи развала!”"
    },
    {
      "resource_id": 237,
      "text": "И когато Нашите пратеници [-ангели] отидоха с радостната вест при Ибрахим, казаха: “Ние ще погубим обитателите на това селище. Неговите обитатели са угнетители.”"
    },
    {
      "resource_id": 237,
      "text": "Каза: “Но сред тях е Лут.” Казаха: “Ние най-добре знаем кой е сред тях. Ще спасим него и семейството му без неговата жена. Тя ще бъде от оставащите.”"
    },
    {
      "resource_id": 237,
      "text": "И когато Нашите пратеници дойдоха при Лут, домъчня му заради тях и му прималя за тях. Казаха: “Не се страхувай и не тъгувай! Ние ще спасим теб и твоето семейство без жена ти. Тя ще бъде от оставащите."
    },
    {
      "resource_id": 237,
      "text": "Ще стоварим върху обитателите на това селище напаст от небето, защото са нечестивци.”"
    },
    {
      "resource_id": 237,
      "text": "И оставихме от това ясен знак за хора проумяващи."
    },
    {
      "resource_id": 237,
      "text": "И при мадйанитите - брат им Шуайб... И каза: “О, народе мой, служете на Аллах и се надявайте на Сетния ден, и не сейте по земята развала!”"
    },
    {
      "resource_id": 237,
      "text": "Но го взеха за лъжец и ги обхвана сътресението, и осъмнаха безжизнени в домовете си."
    },
    {
      "resource_id": 237,
      "text": "И [погубихме също] адитите, и самудяните... Това ви се изясни от [руините на] жилищата им... И сатаната разкраси за тях делата им, и ги възпря от пътя, въпреки че бяха прозорливи."
    },
    {
      "resource_id": 237,
      "text": "И Карун, и Фараона, и Хаман... Муса дойде при тях с ясните знаци, но те се възгордяха на земята. Ала не ни убягнаха."
    },
    {
      "resource_id": 237,
      "text": "И всекиго сграбчихме заради неговия грях. Срещу някои пратихме ураган, а някои обзе Викът, а някои сторихме земята да ги погълне, а някои удавихме. Не Аллах ги угнетява, а те сами себе си угнетяват."
    },
    {
      "resource_id": 237,
      "text": "Онези, които взимат за покровители други освен Аллах, приличат на паяка. Той си прави дом, но най-слабият от домовете е домът на паяка, ако проумяват."
    },
    {
      "resource_id": 237,
      "text": "Каквото и да зовете вместо Него, Аллах го знае. Той е Всемогъщия, Премъдрия."
    },
    {
      "resource_id": 237,
      "text": "Даваме Ние тези примери на хората, но ги проумяват само знаещите."
    },
    {
      "resource_id": 237,
      "text": "Аллах сътвори небесата и земята с мъдрост. В това има знамение за вярващите."
    },
    {
      "resource_id": 237,
      "text": "Чети онова, което ти бе разкрито от Книгата! И отслужвай молитвата! Молитвата предпазва от покварата и порицаваното. Най-великото е споменаването на Аллах. Аллах знае какво правите."
    },
    {
      "resource_id": 237,
      "text": "И спорете с хората на Писанието само по най-хубавия начин, но не и с онези от тях, които угнетяват, и кажете: “Вярваме в низпосланото на нас и в низпосланото на вас. Нашият Бог и вашият Бог е един и същ. Ние сме Нему отдадени.”"
    },
    {
      "resource_id": 237,
      "text": "И така низпослахме на теб Книгата. Онези, на които дадохме Писанието, вярват в нея, а и някои от тези вярват в нея. Само неверниците отричат Нашите знамения."
    },
    {
      "resource_id": 237,
      "text": "Преди нея ти нито книга можеше да четеш, нито да пишеш с десницата си. Иначе празнодумците щяха да се усъмнят."
    },
    {
      "resource_id": 237,
      "text": "Да, това са ясни знамения, запечатани в сърцата на дарените със знание. Само угнетителите отричат Нашите знамения."
    },
    {
      "resource_id": 237,
      "text": "И рекоха [неверниците]: “Защо не му бяха низпослани и други знамения от неговия Господ?” Кажи: “Знаменията са само от Аллах, а аз съм само явен предупредител.”"
    },
    {
      "resource_id": 237,
      "text": "Не им ли бе достатъчно, че ти низпослахме Книгата, която се чете пред тях? В това има милост и поучение за хора вярващи."
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Достатъчен e Аллах за свидетел между мен и вас. Той знае всичко на небесата и на земята.” А които вярват в лъжата и не вярват в Аллах, те са губещите."
    },
    {
      "resource_id": 237,
      "text": "И искат от теб [о, Мухаммад] да ускориш мъчението. И ако нямаше определен срок, мъчението щеше да ги сполети. А то ще ги връхлети внезапно, без да усетят."
    },
    {
      "resource_id": 237,
      "text": "И искат от теб да ускориш мъчението. А Адът обгръща неверниците"
    },
    {
      "resource_id": 237,
      "text": "в Деня, когато мъчението ще ги обхване отгоре и изпод краката им. И ще каже Той: “Вкусете онова, което сте вършили!”"
    },
    {
      "resource_id": 237,
      "text": "О, Мои вярващи раби, обширна е земята Ми, затова където и да сте, единствено на Мен служете!"
    },
    {
      "resource_id": 237,
      "text": "Всяка душа ще вкуси смъртта. После при Нас ще бъдете върнати."
    },
    {
      "resource_id": 237,
      "text": "Които вярват и вършат праведни дела, ще ги настаним във висините на Рая, сред които реки текат. Там ще пребивават вечно. Как прекрасна е наградата за дейните,"
    },
    {
      "resource_id": 237,
      "text": "които са търпеливи и на своя Господ се уповават!"
    },
    {
      "resource_id": 237,
      "text": "И колко твари има, които не си набавят препитанието - Аллах дава препитание и на тях, и на вас. Той е Всечуващия, Всезнаещия."
    },
    {
      "resource_id": 237,
      "text": "А ако ги попиташ кой е сътворил небесата и земята, и е подчинил слънцето и луната, ще рекат: “Аллах!” Тогава защо биват подлъгвани?"
    },
    {
      "resource_id": 237,
      "text": "Аллах увеличава препитанието комуто пожелае от Своите раби и Той му го намалява. Аллах всяко нещо знае."
    },
    {
      "resource_id": 237,
      "text": "И ако ги попиташ кой изсипва вода от небето и с нея съживява земята след нейната смърт, ще кажат: “Аллах!” Кажи: “Слава на Аллах!” Ала повечето от тях не проумяват."
    },
    {
      "resource_id": 237,
      "text": "Този, земният живот, е само забава и игра. А Сетният дом е вечният, ако знаят."
    },
    {
      "resource_id": 237,
      "text": "И когато се качат на кораб, те зоват Аллах, предани Нему в религията. А щом Той ги спаси към сушата, ето ги - пак съдружават,"
    },
    {
      "resource_id": 237,
      "text": "за да отрекат онова, което сме им дали, и за да се наслаждават, но ще узнаят..."
    },
    {
      "resource_id": 237,
      "text": "Не виждат ли, че Ние сторихме [Мека] свещено, сигурно място, а хората около тях биват похищавани? Нима в измамата вярват, а благодатта на Аллах отричат?"
    },
    {
      "resource_id": 237,
      "text": "И кой е по-голям угнетител от онзи, който измисля лъжа за Аллах и взима за лъжа истината, когато дойде при него? Нима не е в Ада мястото на неверниците?"
    },
    {
      "resource_id": 237,
      "text": "А които се борят в Наше име, непременно ще ги водим по Нашите пътища. Аллах е с благодетелните."
    }
  ],
  "meta": {
    "translation_name": "Tzvetan Theophanov",
    "author_name": "Tzvetan Theophanov",
    "filters": { "resource_id": 237, "chapter_number": "29" }
  }
}
