{
  "translations": [
    {
      "resource_id": 46,
      "text": "waxay ku tusin mucjisada Quraanka (sida la soo sheegay)."
    },
    {
      "resource_id": 46,
      "text": "ma wuxuu u maleeyey Dadku in loogaga tagi inay dhahaan waan rumeynay oon la imtixaamayn."
    },
    {
      "resource_id": 46,
      "text": "dhab ahaan yaan u imtixaanay kuwii ka horreeyay, Eebana wuu muujin kuwii run sheegay, wuxuuna muujin kuwa beenlowga ah."
    },
    {
      "resource_id": 46,
      "text": "mise waxay u maleeyeen kuwii xumaanta samaynayey inay naga dheereyn (carari) waxaa xun waxay xukumi."
    },
    {
      "resource_id": 46,
      "text": "ruuxii rajayn (ka cabsan) la kulanka Eebe, Ajashii Eebe (uu qadaray) way imaan, Eebana waa maqle oge ah."
    },
    {
      "resource_id": 46,
      "text": "ruuxii dadaala wuxuu uun u dadaalay naftiisa, Eebana waa ka kaaftoon yahay caalamka."
    },
    {
      "resource_id": 46,
      "text": "kuwa (xaqa) rumeeyey camalfiicanna falay waxaan asturaynaa xumaantooda, waxaana ka abaalmarinaynaa kii u fiicnaa ay camalfali jireen."
    },
    {
      "resource_id": 46,
      "text": "waxaan u dardaaranay Dadka Labadiisii Waalid wanaagfalkooda, hadday kugula dadaalaan inaad ila wadaajiso waxaadan cilmi u lahayn (Gaalowdo) ha ku adeecin, xaggayga unbaa laydiin soo celin, waxaana idiinka warrami (abaalna marin) waxaad camalfali jirteen."
    },
    {
      "resource_id": 46,
      "text": "kuwiise (xaqa) rumeeyey camalfiicanna falay waxaan dhexgalinaynaa kuwa suuban (Janada)."
    },
    {
      "resource_id": 46,
      "text": "Dadka waxaa ka mid ah ruux dhihi waxaan rumeynay Eebe, markii lagu dhibo Eebe dartiisna kayeela imtixaamka Dadka (dhibkooda) cadaabka Eebe oo kale, hadday timaado Guul xagga Eebe ka ahaatay waxay dhahaan anagu waan idin lajiraa, Eebe miyuusan ahayn kan og waxa laabta Dadka ku jira."
    },
    {
      "resource_id": 46,
      "text": "dhab ahaan yuu u muujin Eebe kuwa xaqa rumeeyey, dhab ahaanna wuxuu u muujin kuwa munaafiqiinta ah."
    },
    {
      "resource_id": 46,
      "text": "waxay ku dhaheen kuwii galoobay kuwii xaqa rumeeyey raaca waddadannada aan xambaarro gafafkiinee, mana aha kuwo xambaari waxa gafafkooda ah, ee waa beenaalayaal."
    },
    {
      "resource_id": 46,
      "text": "waxayse dhab ahaan xambaari culaysyaalkooda iyo culaysyo Culaysyadoodii la jira, waxaana dhab ahaan loo warsan maalinta Qiyaame waxay been abuuran jireen."
    },
    {
      "resource_id": 46,
      "text": "dhab ahaan baan ugu dirray (Nabi) Nuux Qoomkiisii, wuxuuna ku dhexnagaaday Kun sano oo kontan la'waxaana qabtay dhuufaankii (Halaagii Biyaha) iyagoo daalimiin ah."
    },
    {
      "resource_id": 46,
      "text": "waana korinay Nuux iyo Dadkii Doonta, waxaana ka yeellay aayad (uu ku waantoomo) Caalamku."
    },
    {
      "resource_id": 46,
      "text": "(Nabi) Ibraahimna (waa diray) wuxuuna ku yidhi qoomkiisii Cabuda Eebe akana dhawrsada saasaa idiin khayrbadane haddaad wax ogtihiin."
    },
    {
      "resource_id": 46,
      "text": "waxaad uun caabudaysaan Eebe ka sokow Sanamyo, waxaadna abuuraysaan been, kuwaad caabudaysaan Eebe ka sokow idiinma hantaan wax rizqi ah ee ka dalba Eebe rizqiga Cabudana kuna mahdiya xaggiisaa laydin celine."
    },
    {
      "resource_id": 46,
      "text": "haddaad Beenisaan (Xaqa) waxaa beeniyey Umado idinka horreeyey Rasuulkana ma saarra waxaan gaadhsiin cad ahayn."
    },
    {
      "resource_id": 46,
      "text": "miyeyna arkayn sida Eebe u billaabay (Abuuridda) Khalqiga una soo celin, arrintaasna Eebe waa u fududahay."
    },
    {
      "resource_id": 46,
      "text": "waxaad dhahdaa socda Dhulka oo daya sida Eebe u biilaabay khalqiga, hadana Eebe u ahaysiin abuuridda dambe (Soo bixinta), Eebana wax walba wuu karaa."
    },
    {
      "resource_id": 46,
      "text": "wuxuu cadaabaa cidduu doono wuxuuna u naxariistaa cidduu doono xaggiisaana laydiin celin."
    },
    {
      "resource_id": 46,
      "text": "idinkuna ma tihidin kuwa Eebe ku daaliya Dhulka iyo Samada midna wax Eebe ka soohadhay oo idiin sokeeya ah ama idiin gargaarina ma jiro."
    },
    {
      "resource_id": 46,
      "text": "kuwii ka gaaloobay aayaadka Eebe iyo la kulankiisa kuwaasi waxay kaquusteen naxariistayda waxaana kuwaas u sugnaaday Cadaab daran."
    },
    {
      "resource_id": 46,
      "text": "Jawaabtii Qoomkiisuna Ma ahayn dila ama guba waxan ahayn, markaasaa Eebe ka koriyey Dabkii, arrintaasna waano yaa ugu sugan Cidii wax rumeyn."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna ku yidhi (Nabi Ibraahim) waxaad yeelateen Eebe ka sokow Sanamyaal Jacayl dhexdiinna ah dartiis Nolosha adduunyo, Maalinta Qiyaamese wuu diidi qaarka kale Lacanadina qaarkin qaarka kale, Hoygiinuna waa Naarta wax idiin gargaarina idiin ma sugnaan."
    },
    {
      "resource_id": 46,
      "text": "waxaa rumeeyey Nabi Ibraahim (Nabi) Luudh wuxuuna yidhi Nabi Ibraahim waxaan u hijroon Eebehay illeen waa adkaade falsane."
    },
    {
      "resource_id": 46,
      "text": "waxaana siinay isxaaq iyo yacquub waxaana yeelay faraciisii Nabinimo iyo Kitaab (loo soodajiyey) waxaana siiney ajrigiisii adduunyada dhexdeeda aakhirana wuxuu ka mid noqon kuwa suuban."
    },
    {
      "resource_id": 46,
      "text": "«Nabi» Luudhna «xusuuso» markuu ku yidhi qoomkiisii waxaad latimaadeen xumaan aan cidna idiinkahormarin addunyada."
    },
    {
      "resource_id": 46,
      "text": "idinku ma waxaad u tagaysaan Ragga ood goynaysaan Jidka Kulana imaanaysaan Naadigiina wax la naco, mana noqonin qoomkiisii jawaabtoodii inay dhahaan Mooyee noo keen cadaabka Eebe hadaad ka Mid tahay runlayaasha."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna yidhi Eebow iiga gargaar qoomka wax fasaadiya."
    },
    {
      "resource_id": 46,
      "text": "markay ulatimid fariintanadii (Malaa'igtii) Nabi Ibraahim bishaaro waxay dhaheen anagu waxaan halaagayna ehelka magaaladan, ehelkeedu waa daalimiine."
    },
    {
      "resource_id": 46,
      "text": "(wuxuu yidhi Nabi Ibraahim) waxaa ku sugan Luudh, waxay dhaheen anagaa og cidda dhexdeeda ah waanu korinaynaa Luudh iyo ehelkiisa Haweenaydiisa mooyee oo noqon ku wa halaaggu ku hadhi."
    },
    {
      "resource_id": 46,
      "text": "markay Rasuuladanadii (Malaa'igtii) u timid Luudh wuu ka tiiraanyooday wuuna la cidhiidhyamay waxayna ku dhaheen ha cabsan hana tiiraanyoon waanu ku korin adiga iyo ehelkaagabee Haweenaydaada mooyee oo noqon kuwa lahalaagi."
    },
    {
      "resource_id": 46,
      "text": "waxaanu ku soo dajin magaalada Dadkeeda Dhagaxyo (Naarced) oo Samada ka yimid faasiqnimadooda darteed."
    },
    {
      "resource_id": 46,
      "text": "waxaanu kaga tagnay magaaladaa calaamad u muuqata Qoomkii wax kasi."
    },
    {
      "resource_id": 46,
      "text": "ree Madyanna (waxaanu u diray Walaalkood (Nabi) Shucayb wuxuuna ku yidhi Qoomkayow Caabuda Eebe, rajeeyana (ka yaaba) Maalintii dambaysay hana la soconina dhulka fasaadin."
    },
    {
      "resource_id": 46,
      "text": "markaasay beeniyeen waxaana qabtay Gariir (iyo Qaylo) waxayna noqdeen kuwo Lawyaha u dhaca."
    },
    {
      "resource_id": 46,
      "text": "Caad iyo Thamuudna (waan halaagnay), «halaagooduna» wuxuu idiinka muuqdaa Guryahoodii, wuxuuna u qurxiyey Shaydaan Camal koodi, wuxuuna kaleexiyey Jidka waxayna ahaayeen kuwo wax arka (haday waantoobi)."
    },
    {
      "resource_id": 46,
      "text": "Qaaruun, Fircoon iyo Haamaana (waa lahalaagay), dhab ahaanna wuxuu ugula yimid (Nabi) Muuse xujooyin wayna isku kibriyeen dhulka, mana aha kuwo naga dheereyn (carari) kara."
    },
    {
      "resource_id": 46,
      "text": "dhammantood waxaan u qabanay dambigooda, waxaa ka mid ah mid aan ku diray Dabayl Dhagax wadata, waxaa ka mid ah miday qabtay Qaylo, waxaa ka mid ah midaan la goynay Dhulka, waxaa ka mid ah midaan maanshaynay, Eebana ma aha kii dulmiya hasayeeshee iyagaa naftooda dulmiyey."
    },
    {
      "resource_id": 46,
      "text": "kuwii yeeshay Eebe kasokow Awliyo (sokeeye u gargaara) waxay lamid yihiin Caaro yeelatay Guri waxaana ugu xun Guri' Guri Caaro hadday wax ogyihiin."
    },
    {
      "resource_id": 46,
      "text": "Eebe waa ogyahay waxay baryayaan (Caabudayaan) oo isaga kasoo hadhay, Eebana waa adkaade falsan."
    },
    {
      "resource_id": 46,
      "text": "tusaalooyinkaa waxaanu u yeeli dadka mana kasaan kuwa wax yaqaana maahine ."
    },
    {
      "resource_id": 46,
      "text": "Eebaa u abuuray Samooyinka iyo Dhulka si xaq ah, arrintaasna Calaamaa ugu sugan Mu'miniinta."
    },
    {
      "resource_id": 46,
      "text": "Akhri (Nabiyow) waxa luguu waxyoon oo Kitaabka ah oog Salaaddana maxaayeelaySalaaddu waxay ka reebta (Dadka) Xumaanta iyo waxa la noco, xusidda Eebaana weyn, Eebana waa ogyahay waxaad sanceyneysaan."
    },
    {
      "resource_id": 46,
      "text": "hakula murmina ehelu Kitaabka wax fiican mooyee, marka lagareebo kuwa dulmiga fala oo ka mid ah, waxaadna dhahdaan waxaan rumeynay wixii nalagu soo dajiyey iyo wixii laydinku soo dajiyey Ilaahaanno iyo ilaahiinna waa mid annaguna isagaan u hogaansanay."
    },
    {
      "resource_id": 46,
      "text": "saasaanu kuugu soodajiney Kitaabka, kuwa la siiyey Kitaabkana way rumeeyaan, kuwaasna waxaa ka mid ah kuwo rumeyn (ree Makaad), mana diido aayaadkanaga Gaalmooyee."
    },
    {
      "resource_id": 46,
      "text": "matihid mid wax akhriya Quraanka ka hor kumana aadan dhigi jirin Midigtaada markaas ay shakiyaan kuwa baadhilka (xumaanta) ku socda."
    },
    {
      "resource_id": 46,
      "text": "waase aayaad cad cad kuna sugan laabta kuwa cilmiga la siiyey, wax diidi aayaadkanaga oon daalimiinta ahayna ma jiro."
    },
    {
      "resource_id": 46,
      "text": "waxay dhaheen gaaladii (Makaad) maxaa loogu dajinwaayey korkiisa aayado xagga Eebe ka yimid, waxaad dhahdaa aayaadku waxaa uun ay ka yimaadaan Eebe agtiisa aniguse waxaan uun ahay udige muuqda."
    },
    {
      "resource_id": 46,
      "text": "miyuusanse ku fileyn inaan kugu soo dajinay Kitaabka (Quraanka) oo lagu akhriyo korkaaga, arrintaasna naxariis iyo waano yaa ugu sugan qoomkii rumeyn (xaqa)."
    },
    {
      "resource_id": 46,
      "text": "waxaad dhahdaa waxaa ku filan dhexdeenna Eebe markhaati ahaan wuxuuna ogyahay waxa ku sugan samooyinka iyo Dhulka, kuwa rumeeyey badhil kana gaaloobay Eebe kuwaasi iyaga uunbaa khasaaray."
    },
    {
      "resource_id": 46,
      "text": "waxay kaa dadajisan Cadaab, haddaynajirin muddo magacaaban waxaa u imaan lahaa Cadaabka, wuxuuna ugu imaanlahaa kado iyagoon ogayn."
    },
    {
      "resource_id": 46,
      "text": "waxay kaa dadajisan Cadaab, Naarta Jahannamana waxay koobi gaalada."
    },
    {
      "resource_id": 46,
      "text": "maalinta (Qiyaamada) waxaa dabooli Gaalada Cadaab korkooda iyo Lugahooda hoostoodaba, wuxuuna ku dhihi Eebe dhadhamiya waxaad Camalfali jirteen."
    },
    {
      "resource_id": 46,
      "text": "addoomadayda rumeeyow Dhulkayga waa waasac ee Aniga uun i caabuda."
    },
    {
      "resource_id": 46,
      "text": "Nafkastaa waxay dhadhamin Geerida xaggaygaana laydiin soo celin markaas."
    },
    {
      "resource_id": 46,
      "text": "kuwa (xaqa) rumeeyey Camalfiicanna falay waxaanu dajin Jannada Qolol ay dureri dhexdeeda wabiyaal ayna ku waari dhexdeeda, waxaana ugu wanaagsan ujuurada kuwa shaqeeyey (Jannada)."
    },
    { "resource_id": 46, "text": "ee ah kuwa samray Eebahoodna tala saarta." },
    {
      "resource_id": 46,
      "text": "badanaa dhul socod aan xambaaran karin rizqigeeda ee Eebe arzuqo iyada iyo idinkaba. Eebana waa maqle oge ah."
    },
    {
      "resource_id": 46,
      "text": "haddaad waydiiso Gaalada yaa abuuray samooyinka iyo dhulka oo sakhiray Qoraxda iyo Dayaxa, waxay odhan Ilaahay, ee xagee loo iili Gaalada."
    },
    {
      "resource_id": 46,
      "text": "Eebaa u waasiciya rizqiga ruuxuu doono oo addoomihiisa ah, kuna cidhiidhya (kuu doono), Eebana wax walba waa ogyahay."
    },
    {
      "resource_id": 46,
      "text": "haddaad waydiiso Gaalada yaa ka soo dajiya Samada Biyo oo ku nooleeya dhulka intuu dhintay (abaaroobay) kadib waxay odhan Ilaahay, waxaad dhahdaa mahad Eebaa iska leh, badankooduse wax ma kasayaan."
    },
    {
      "resource_id": 46,
      "text": "mana aha noloshan adduunyo Ciyaar iyo dheeldheel mooyee, Daarta aakhiraana meel nololeed ah hadday wax ogyihiin Dadku."
    },
    {
      "resource_id": 46,
      "text": "markay koraan Doonta waxay baryaan Eebe iyagoo u kaliyeeli Cibaadada, markuu u koriyo (oo geeyo) Barrigana (Dhulkana) markaasay u shariigyeelaan (wax la caabudaan)."
    },
    {
      "resource_id": 46,
      "text": "si ay uga gaaloobaan waxaan siinay uguna raaxaystaan, wayse ogaan doonaan (Cidhibteeda)."
    },
    {
      "resource_id": 46,
      "text": "miyeyna arkeyn Gaaladii (Qureesheed) inaan yeeley (dajiney) Xaram aamin ah oo ladafayo Dadka dhinacyadooda ah, mabaadilbay rumeyn oo nicmada Eebe ka gaaloobi."
    },
    {
      "resource_id": 46,
      "text": "Cidna kama dulmi badna ruux ku been abuurtay Eebe korkiisa ama beeniyey xaqa markuu u yimid, miyeyna ahayn Jahannamo Hoyga Gaalada."
    },
    {
      "resource_id": 46,
      "text": "kuwa ku jahaaday Dartanno waxaanu ku hanuunin Jidkanaga, Eebana wuxuu la jiraa kuwa wanaagga fala."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "29" }
  }
}
