{
  "translations": [
    { "resource_id": 54, "text": "الم." },
    {
      "resource_id": 54,
      "text": "کیا لوگوں نے یہ گمان کر رکھا ہے کہ ان کے صرف اس دعوے پر کہ ہم ایمان ﻻئے ہیں ہم انہیں بغیر آزمائے ہوئے ہی چھوڑ دیں گے؟.<sup foot_note=164980>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان سے اگلوں کو بھی ہم نے خوب جانچا<sup foot_note=164981>1</sup>۔ یقیناً اللہ تعالیٰ انہیں بھی جان لے گا جو سچ کہتے ہیں اور انہیں بھی معلوم کرلے گا جو جھوٹے ہیں."
    },
    {
      "resource_id": 54,
      "text": "کیا جو لوگ برائیاں کر رہے ہیں انہوں نے یہ سمجھ رکھا ہے کہ وه ہمارے قابو سے باہر ہو جائیں گے<sup foot_note=164982>1</sup>، یہ لوگ کیسی بری تجویزیں کر رہے ہیں.<sup foot_note=164983>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "جسے اللہ کی ملاقات کی امید ہو پس اللہ کا ٹھہرایا ہوا وقت یقیناً آنے واﻻ ہے<sup foot_note=164984>1</sup>، وه سب کچھ سننے واﻻ، سب کچھ جاننے واﻻ ہے.<sup foot_note=164985>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ہر ایک کوشش کرنے واﻻ اپنے ہی بھلے کی کوشش کرتا ہے۔ ویسے تو اللہ تعالیٰ تمام جہان والوں سے بےنیاز ہے.<sup foot_note=164986>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جن لوگوں نے یقین کیا اور مطابق سنت کام کیے ہم ان کے تمام گناہوں کو ان سے دور کر دیں گے اور انہیں ان کے نیک اعمال کے بہترین بدلے دیں گے.<sup foot_note=164987>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے ہر انسان کو اپنے ماں باپ کے ساتھ اچھا سلوک کرنے کی نصیحت کی ہے<sup foot_note=164988>1</sup> ہاں اگر وه یہ کوشش کریں کہ آپ میرے ساتھ اسے شریک کرلیں جس کا آپ کو علم نہیں تو ان کا کہنا نہ مانیئے<sup foot_note=164989>2</sup>، تم سب کا لوٹنا میری ہی طرف ہے پھر میں ہر اس چیز سے جو تم کرتے تھے تمہیں خبر دوں گا."
    },
    {
      "resource_id": 54,
      "text": "اور جن لوگوں نے ایمان قبول کیا اور نیک کام کیے انہیں میں اپنے نیک بندوں میں شمار کر لوں گا.<sup foot_note=164990>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور بعض لوگ ایسے بھی ہیں جو زبانی کہتے ہیں کہ ہم ایمان ﻻئے ہیں لیکن جب اللہ کی راه میں کوئی مشکل آن پڑتی ہے تو لوگوں کی ایذا دہی کو اللہ تعالیٰ کے عذاب کی طرح بنا لیتے ہیں<sup foot_note=164991>1</sup>، ہاں اگر اللہ کی مدد آجائے<sup foot_note=164992>2</sup> تو پکار اٹھتے ہیں کہ ہم تو تمہارے ساتھی ہی ہیں<sup foot_note=164993>3</sup> کیا دنیا جہان کے سینوں میں جو کچھ ہے اس سے اللہ تعالیٰ دانا نہیں ہے؟<sup foot_note=164994>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو لوگ ایمان ﻻئے اللہ انہیں بھی ﻇاہر کرکے رہے گا اور منافقوں کو بھی ﻇاہر کرکے رہے گا.<sup foot_note=164995>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کافروں نے ایماں والوں سے کہا کہ تم ہماری راه کی تابعداری کرو تمہارے گناه ہم اٹھا لیں گے<sup foot_note=164996>1</sup>، حاﻻنکہ وه ان کے گناہوں میں سے کچھ بھی نہیں اٹھانے والے، یہ تو محض جھوٹے ہیں.<sup foot_note=164997>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "البتہ یہ اپنے بوجھ ڈھولیں گے اور اپنے بوجھوں کے ساتھ ہی اور بوجھ بھی<sup foot_note=164998>1</sup>۔ اور جو کچھ افترا پردازیاں کر رہے ہیں ان سب کی بابت ان سے باز پرس کی جائے گی."
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے نوح (علیہ السلام) کو ان کی قوم کی طرف بھیجا وه ان میں ساڑھے نو سو سال تک رہے<sup foot_note=164999>1</sup>، پھر تو انہیں طوفان نے دھر پکڑا اور وه تھے بھی ﻇالم."
    },
    {
      "resource_id": 54,
      "text": "پھر ہم نے انہیں اور کشتی والوں کو نجات دی اور اس واقعہ کو ہم نے تمام جہان کے لیے عبرت کا نشان بنا دیا."
    },
    {
      "resource_id": 54,
      "text": "اور ابراہیم (علیہ السلام) نے بھی اپنی قوم سے فرمایا کہ اللہ تعالیٰ کی عبادت کرو اوراس سے ڈرتے رہو، اگر تم میں دانائی ہے تو یہی تمہارے لیے بہتر ہے."
    },
    {
      "resource_id": 54,
      "text": "تم تو اللہ تعالیٰ کے سوا بتوں کی پوجا پاٹ کر رہے ہو اور جھوٹی باتیں دل سے گھڑ لیتے ہو<sup foot_note=165000>1</sup>۔ سنو! جن جنکی تم اللہ تعالیٰ کے سوا پوجا پاٹ کر رہے ہو وه تو تمہاری روزی کے مالک نہیں پس تمہیں چاہئے کہ تم اللہ تعالیٰ ہی سے روزیاں طلب کرو اور اسی کی عبادت کرو اور اسی کی شکر گزاری<sup foot_note=165001>2</sup> کرو اور اسی کی طرف تم لوٹائے جاؤ گے.<sup foot_note=165002>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اگر تم جھٹلاؤ تو تم سے پہلے کی امتوں نے بھی جھٹلایا ہے<sup foot_note=165003>1</sup>، رسول کے ذمہ تو صرف صاف طور پر پہنچا دینا ہی ہے.<sup foot_note=165004>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا انہوں نے نہیں دیکھا کہ مخلوق کی ابتدا کس طرح اللہ نے کی پھر اللہ اس کا اعاده کرے گا<sup foot_note=165005>1</sup>، یہ تو اللہ تعالیٰ پر بہت ہی آسان ہے.<sup foot_note=165006>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجئے! کہ زمین میں چل پھر کر دیکھو تو سہی<sup foot_note=165007>1</sup> کہ کس طرح اللہ تعالیٰ نے ابتداءً پیدائش کی۔ پھر اللہ تعالیٰ ہی دوسری نئی پیدائش کرے گا، اللہ تعالیٰ ہر چیز پر قادر ہے."
    },
    {
      "resource_id": 54,
      "text": "جسے چاہے عذاب کرے جس پر چاہے رحم کرے، سب اسی کی طرف لوٹائے جاؤ گے.<sup foot_note=165008>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "تم نہ تو زمین میں اللہ تعالیٰ کو عاجز کرسکتے ہو نہ آسمان میں، اللہ تعالیٰ کے سوا تمہارا کوئی والی ہے نہ مددگار."
    },
    {
      "resource_id": 54,
      "text": "جو لوگ اللہ تعالیٰ کی آیتوں اور اس کی ملاقات کو بھلاتے ہیں وه میری رحمت سے ناامید ہو جائیں<sup foot_note=165009>1</sup> اور ان کے لیے دردناک عذاب ہے."
    },
    {
      "resource_id": 54,
      "text": "ان کی قوم کا جواب بجز اس کے کچھ نہ تھا کہ کہنے لگے کہ اسے مار ڈالو یا اسے جلا دو<sup foot_note=165010>1</sup>۔ آخر اللہ نے انہیں آگ سے بچا لیا<sup foot_note=165011>2</sup>، اس میں ایمان والے لوگوں کے لیے تو بہت سی نشانیاں ہیں."
    },
    {
      "resource_id": 54,
      "text": "(حضرت ابراہیم علیہ السلام نے) کہا کہ تم نے جن بتوں کی پرستش اللہ کے سوا کی ہے انہیں تم نے اپنی آپس کی دنیوی دوستی کی بنا ٹھہرا لی ہے<sup foot_note=165012>1</sup>، تم سب قیامت کے دن ایک دوسرے سے کفر کرنے لگو گے<sup foot_note=165013>2</sup> اور ایک دوسرے پر لعنت کرنے لگو گے۔ اور تمہارا سب کا ٹھکانہ دوزخ ہوگا اور تمہارا کوئی مددگار نہ ہوگا."
    },
    {
      "resource_id": 54,
      "text": "پس حضرت ابراہیم (علیہ السلام) پر حضرت لوط (علیہ السلام) ایمان ﻻئے<sup foot_note=165014>1</sup> اور کہنے لگے کہ میں اپنے رب کی طرف ہجرت کرنے واﻻ ہوں<sup foot_note=165015>2</sup>۔ وه بڑا ہی غالب اور حکیم ہے."
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے انھیں (ابراہیم کو) اسحاق ویعقوب (علیہما السلام) عطا کیے اور ہم نے نبوت اور کتاب ان کی اوﻻد میں ہی کر دی<sup foot_note=165016>1</sup> اور ہم نے دنیا میں بھی اسے ﺛواب دیا <sup foot_note=165017>2</sup>اور آخرت میں تو وه صالح لوگوں میں سے ہیں.<sup foot_note=165018>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور حضرت لوط (علیہ السلام) کا بھی ذکر کرو جب کہ انہوں نے اپنی قوم سے فرمایا کہ تم تو اس بدکاری پر اتر آئے<sup foot_note=165019>1</sup> ہو جسے تم سے پہلے دنیا بھر میں سے کسی نے نہیں کیا."
    },
    {
      "resource_id": 54,
      "text": "کیا تم مردوں کے پاس بدفعلی کے لیے آتے ہو<sup foot_note=165020>1</sup> اور راستے بند کرتے ہو<sup foot_note=165021>2</sup> اور اپنی عام مجلسوں میں بے حیائیوں کا کام کرتے ہو<sup foot_note=165022>3</sup>؟ اس کے جواب میں اس کی قوم نے بجز اس کے اور کچھ نہیں کہا کہ بس<sup foot_note=165023>4</sup> جا اگر سچا ہے تو ہمارے پاس اللہ تعالیٰ کا عذاب لے آ."
    },
    {
      "resource_id": 54,
      "text": "حضرت لوط (علیہ السلام) نے دعا کی<sup foot_note=165024>1</sup> کہ پروردگار! اس مفسد قوم پر میری مدد فرما."
    },
    {
      "resource_id": 54,
      "text": "اور جب ہمارے بھیجے ہوئے فرشتے ابراہیم (علیہ السلام) کے پاس بشارت لے کر پہنچے کہنے لگے کہ اس بستی والوں کو ہم ہلاک کرنے والے ہیں<sup foot_note=165025>1</sup>، یقیناً یہاں کے رہنے والے گنہگار ہیں."
    },
    {
      "resource_id": 54,
      "text": "(حضرت ابراہیم علیہ السلام نے) کہا اس میں تو لوط (علیہ السلام) ہیں، فرشتوں نے کہا یہاں جو ہیں ہم انہیں بخوبی جانتے ہیں<sup foot_note=165026>1</sup>۔ لوط (علیہ السلام) کو اور اس کے خاندان کو سوائے اس کی بیوی کے ہم بچالیں گے، البتہ وه عورت پیچھے ره جانے والوں میں سے ہے.<sup foot_note=165027>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر جب ہمارے قاصد لوط (علیہ السلام) کے پاس پہنچے تو وه ان کی وجہ سے غمگین ہوئے اور دل ہی دل میں رنج کرنے لگے<sup foot_note=165028>1</sup>۔ قاصدوں نے کہا آپ نہ خوف کھایئے نہ آزرده ہوں، ہم آپ کو مع آپ کے متعلقین کے بچالیں گے مگر آپ کی<sup foot_note=165029>2</sup> بیوی کہ وه عذاب کے لیے باقی ره جانے والوں میں سے ہوگی."
    },
    {
      "resource_id": 54,
      "text": "ہم اس بستی والوں پر آسمانی عذاب نازل کرنے والے ہیں<sup foot_note=165030>1</sup> اس وجہ سے کہ یہ بےحکم ہو رہے ہیں."
    },
    {
      "resource_id": 54,
      "text": "البتہ ہم نے اس بستی کو صریح عبرت کی نشانی بنا دیا<sup foot_note=165031>1</sup> ان لوگوں کے لیے جو عقل رکھتے ہیں.<sup foot_note=165032>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور مدین کی طرف<sup foot_note=165033>1</sup> ہم نے ان کے بھائی شعیب (علیہ السلام) کو بھیجا انہوں نے کہا اے میری قوم کے لوگو! اللہ کی عبادت کرو قیامت کے دن کی توقع رکھو<sup foot_note=165034>2</sup> اور زمین میں فساد نہ کرتے پھرو.<sup foot_note=165035>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر بھی انہوں نے انہیں جھٹلایا آخر انہیں زلزلے نے پکڑ لیا اور وه اپنے گھروں میں بیٹھے کے بیٹھے مرده ہو کر ره گئے.<sup foot_note=165036>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے عادیوں اور ﺛمودیوں کو بھی غارت کیا جن کے بعض مکانات تمہارے سامنے ﻇاہر ہیں<sup foot_note=165037>1</sup> اور شیطان نے انہیں ان کی بداعمالیاں آراستہ کر دکھائی تھیں اور انہیں راه سے روک دیا تھا باوجودیکہ یہ آنکھوں والے اور ہوشیار تھے.<sup foot_note=165038>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور قارون اور فرعون اور ہامان کو بھی، ان کے پاس حضرت موسیٰ (علیہ السلام) کھلے کھلے معجزے لے کر آئے تھے<sup foot_note=165039>1</sup> پھر بھی انہوں نے زمین میں تکبر کیا لیکن ہم سے آگے بڑھنے والے نہ ہو سکے.<sup foot_note=165040>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر تو ہر ایک کو ہم نے اس کے گناه کے وبال میں گرفتار کر لیا<sup foot_note=165041>1</sup>، ان میں سے بعض پر ہم نے پتھروں کا مینہ برسایا<sup foot_note=165042>2</sup> اور ان میں سے بعض کو زور دار سخت آواز نے دبوچ لیا<sup foot_note=165043>3</sup> اور ان میں سے بعض کو ہم نے زمین میں دھنسا دیا<sup foot_note=165044>4</sup> اور ان میں سے بعض کو ہم نے ڈبو دیا<sup foot_note=165045>5</sup>، اللہ تعالیٰ ایسا نہیں کہ ان پر ﻇلم کرے بلکہ یہی لوگ اپنی جانوں پر ﻇلم کرتے تھے.<sup foot_note=165046>6</sup>"
    },
    {
      "resource_id": 54,
      "text": "جن لوگوں نے اللہ تعالیٰ کے سوا اور کارساز مقرر کر رکھے ہیں ان کی مثال مکڑی کی سی ہے کہ وه بھی ایک گھر بنا لیتی ہے، حاﻻنکہ تمام گھروں سے زیاده بودا گھر مکڑی کا گھر ہی ہے<sup foot_note=165047>1</sup>، کاش! وه جان لیتے."
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ ان تمام چیزوں کو جانتا ہے جنہیں وه اس کے سوا پکار رہے ہیں، وه زبردست اور ذی حکمت ہے"
    },
    {
      "resource_id": 54,
      "text": "ہم ان مثالوں کو لوگوں کے لیے بیان فرما رہے ہیں<sup foot_note=165048>1</sup> انہیں صرف علم والے ہی سمجھتے ہیں.<sup foot_note=165049>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ نے آسمانوں اور زمین کو مصلحت اور حق کے ساتھ پیدا کیا ہے<sup foot_note=165050>1</sup>، ایمان والوں کے لیے تو اس میں بڑی بھاری دلیل ہے.<sup foot_note=165051>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو کتاب آپ کی طرف وحی کی گئی ہے اسے پڑھئے<sup foot_note=165052>1</sup> اور نماز قائم کریں<sup foot_note=165053>2</sup>، یقیناً نماز بے حیائی اور برائی سے روکتی ہے<sup foot_note=165054>3</sup>، بیشک اللہ کا ذکر بہت بڑی چیز ہے<sup foot_note=165055>4</sup>، تم جو کچھ کر رہے ہو اس سے اللہ خبردار ہے."
    },
    {
      "resource_id": 54,
      "text": "اور اہل کتاب کے ساتھ بحﺚ ومباحثہ نہ کرو مگر اس طریقہ پر جو عمده ہو<sup foot_note=165056>1</sup> مگر ان کے ساتھ جو ان میں ﻇالم ہیں<sup foot_note=165057>2</sup> اور صاف اعلان کر دو کہ ہمارا تو اس کتاب پر بھی ایمان ہے اور جو ہم پر اتاری گئی ہے اور اس پر بھی جو تم پر اتاری گئی<sup foot_note=165058>3</sup>، ہمارا تمہارا معبود ایک ہی ہے۔ ہم سب اسی کے حکم برادر ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے اسی طرح آپ کی طرف اپنی کتاب نازل فرمائی ہے، پس جنہیں ہم نے کتاب دی ہے وه اس پر ایمان ﻻتے ہیں<sup foot_note=165059>1</sup> اور ان (مشرکین) میں سے بعض اس پر ایمان رکھتے ہیں<sup foot_note=165060>2</sup> اور ہماری آیتوں کا انکار صرف کافر ہی کرتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "اس سے پہلے تو آپ کوئی کتاب پڑھتے نہ تھے<sup foot_note=165061>1</sup> اور نہ کسی کتاب کو اپنے ہاتھ سے لکھتے<sup foot_note=165062>2</sup> تھے کہ یہ باطل پرست لوگ شک وشبہ میں پڑتے.<sup foot_note=165063>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "بلکہ یہ (قرآن) تو روشن آیتیں ہیں جو اہل علم کے سینوں میں محفوظ ہیں<sup foot_note=165064>1</sup>، ہماری آیتوں کا منکر بجز ﻇالموں کے اور کوئی نہیں."
    },
    {
      "resource_id": 54,
      "text": "انہوں نے کہا کہ اس پر کچھ نشانیاں (معجزات) اس کے رب کی طرف سے کیوں نہیں اتارے گئے۔ آپ کہہ دیجئے کہ نشانیاں تو سب اللہ تعالیٰ کے پاس ہیں<sup foot_note=165065>1</sup> میں تو صرف کھلم کھلا آگاه کر دینے واﻻ ہوں."
    },
    {
      "resource_id": 54,
      "text": "کیا انہیں یہ کافی نہیں؟ کہ ہم نے آپ پر کتاب نازل فرما دی جو ان پر پڑھی جا رہی ہے<sup foot_note=165066>1</sup>، اس میں رحمت (بھی) ہے اور نصیحت (بھی) ہے ان لوگوں کے لئے جو ایمان والے ہیں.<sup foot_note=165067>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجئے کہ مجھ میں اور تم میں اللہ تعالیٰ گواه ہونا کافی ہے<sup foot_note=165068>1</sup> وه آسمان وزمین کی ہر چیز کا عالم ہے، جو لوگ باطل کے ماننے والے اور اللہ تعالیٰ سے کفر کرنے والے<sup foot_note=165069>2</sup> ہیں وه زبردست نقصان اور گھاٹے میں ہیں.<sup foot_note=165070>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ لوگ آپ سے عذاب کی جلدی کر رہے ہیں<sup foot_note=165071>1</sup>۔ اگر میری طرف سے مقرر کیا ہوا وقت نہ ہوتا تو ابھی تک ان کے پاس عذاب آچکا ہوتا<sup foot_note=165072>2</sup>، یہ یقینی بات ہے کہ اچانک ان کی بے خبری میں ان کے پاس عذاب آپہنچے گا.<sup foot_note=165073>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ عذاب کی جلدی مچا رہے ہیں اور (تسلی رکھیں) جہنم کافروں کو گھیر لینے والی ہے.<sup foot_note=165074>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس دن ان کے اوپر تلے سے عذاب ڈھانﭗ رہا ہوگا اور اللہ تعالیٰ<sup foot_note=165075>1</sup> فرمائے گا کہ اب اپنے (بد) اعمال کا مزه چکھو."
    },
    {
      "resource_id": 54,
      "text": "اے میرے ایمان والے بندو! میری زمین بہت کشاده ہے سو تم میری ہی عبادت کرو.<sup foot_note=165076>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہر جاندار موت کا مزه چکھنے واﻻ ہےاور تم سب ہماری ہی طرف لوٹائے جاؤ گے.<sup foot_note=165077>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جولوگ ایمان ﻻئے اور نیک کام کیے انہیں ہم یقیناً جنت کے ان باﻻ خانوں میں جگہ دینگے جن کے نیچے چشمے بہہ رہے ہیں<sup foot_note=165078>1</sup> جہاں وه ہمیشہ رہیں گے<sup foot_note=165079>2</sup>، کام کرنے والوں کا کیا ہی اچھا اجر ہے."
    },
    {
      "resource_id": 54,
      "text": "وه جنہوں نے صبر کیا<sup foot_note=165080>1</sup>، اور اپنے رب تعالیٰ پر بھروسہ رکھتے ہیں.<sup foot_note=165081>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور بہت سے<sup foot_note=165082>1</sup> جانور ہیں جو اپنی روزی اٹھائے نہیں پھرتے<sup foot_note=165083>2</sup>، ان سب کو اور تمہیں بھی اللہ تعالیٰ ہی روزی دیتا ہے<sup foot_note=165084>3</sup>، وه بڑا ہی سننے جاننے واﻻ ہے.<sup foot_note=165085>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اگر آپ ان سے دریافت کریں کہ زمین وآسمان کا خالق اور سورج چاند کو کام میں لگانے واﻻ کون ہے؟ تو ان کا جواب یہی ہوگا کہ اللہ تعالیٰ<sup foot_note=165086>1</sup>، پھر کدھر الٹے جا رہے ہیں.<sup foot_note=165087>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ اپنے بندوں میں سے جسے چاہے فراخ روزی دیتا ہے اور جسے چاہے تنگ<sup foot_note=165088>1</sup>۔ یقیناً اللہ تعالیٰ ہر چیز کا جاننے واﻻ ہے.<sup foot_note=165089>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اگر آپ ان سے سوال کریں کہ آسمان سے پانی اتار کر زمین کو اس کی موت کے بعد زنده کس نے کیا؟ تو یقیناً ان کا جواب یہی ہوگا اللہ تعالیٰ نے۔ آپ کہہ دیں کہ ہر تعریف اللہ ہی کے لئے سزاوار ہے، بلکہ ان میں سے اکثر بے عقل ہیں.<sup foot_note=165090>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور دنیا کی یہ زندگانی تو محض کھیل تماشا ہے<sup foot_note=165091>1</sup> البتہ آخرت کے گھر کی زندگی ہی حقیقی زندگی ہے<sup foot_note=165092>2</sup>، کاش! یہ جانتے ہوتے.<sup foot_note=165093>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس یہ لوگ جب کشتیوں میں سوار ہوتے ہیں تو اللہ تعالیٰ ہی کو پکارتے ہیں اس کے لئے عبادت کو خالص کر کے پھر جب وه انہیں خشکی کی طرف بچا ﻻتا ہے تو اسی وقت شرک کرنے لگتے ہیں.<sup foot_note=165094>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "تاکہ ہماری دی ہوئی نعمتوں سے مکرتے رہیں اور برتتے رہیں<sup foot_note=165095>1</sup>۔ ابھی ابھی پتہ چل جائے گا."
    },
    {
      "resource_id": 54,
      "text": "کیا یہ نہیں دیکھتے کہ ہم نے حرم کو با امن بنا دیا ہے حاﻻنکہ ان کے اردگرد سے لوگ اچک لیے جاتے ہیں<sup foot_note=165096>1</sup>، کیا یہ باطل پر تو یقین رکھتے ہیں اور اللہ تعالیٰ کی نعمتوں پر ناشکری کرتے ہیں.<sup foot_note=165097>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اس سے بڑا ﻇالم کون ہوگا؟ جو اللہ تعالیٰ پر جھوٹ باندھے<sup foot_note=165098>1</sup> یا جب حق اس کے پاس آجائے وه اسے<sup foot_note=165099>2</sup> جھٹلائے، کیا ایسے کافروں کا ٹھکانا جہنم میں نہ ہوگا؟"
    },
    {
      "resource_id": 54,
      "text": "اور جو لوگ ہماری راه میں مشقتیں برداشت کرتے ہیں<sup foot_note=165100>1</sup> ہم انہیں اپنی راہیں ضرور دکھا دیں گے<sup foot_note=165101>2</sup>۔ یقیناً اللہ تعالیٰ نیکو کاروں کا ساتھی ہے.<sup foot_note=165102>3</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "29" }
  }
}
