{
  "translations": [
    {
      "resource_id": 792,
      "text": "អាលីហ្វ ឡាម មីម (បានបកស្រាយរួចហើយនៅខាងដើមដំបូងនៃជំពូកអាល់ហ្ពាក៏រ៉ោះ)។"
    },
    {
      "resource_id": 792,
      "text": "តើមនុស្សលោកគិតស្មានថា ពិតណាស់ តាមរយៈពាក្យសម្តីរបស់ពួកគេដែលពួកគេបានពោលថា “ពួកយើងបានជឿចំពោះអល់ឡោះហើយ” នោះ គឹគេនឹងបណ្តោយពួកគេដោយមិនឲ្យពួកគេទទួលនូវការសាកល្បងដើម្បីបញ្ជាក់ពីការពិតចំពោះអ្វីដែលពួកគេបាននិយាយ ថាតើពួកគេគឺជាអ្នកដែលមានជំនឿពិតប្រាកដ(ឬអត់)នោះឬ? រឿងនោះមិនដូចអ្វីដែលពួកគេគិតស្មាននោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ យើងបានសាកល្បងអ្នកជំនាន់មុនពួកគេរួចមកហើយ។ ហើយអល់ឡោះដឹងបំផុត(អំពីរឿងនោះ) ហើយទ្រង់នឹងលាតត្រដាងដល់ពួកអ្នក(ឲ្យបានដឹង) ថាតើជនណាដែលមានភាពទៀងត្រង់នៅក្នុងការមានជំនឿរបស់ពួកគេ និងអ្នកណាដែលកុហកបោកប្រាស់(នៅក្នុងការមានជំនឿរបស់ពួកគេ)នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ផ្ទុយទៅវិញ តើពួកដែលប្រព្រឹត្តបាបកម្ម ដួចជាការប្រព្រឹត្តអំពើស្ហ៊ីរិក និងអ្វីផ្សេងពីនេះគិតស្មានថា ពួកគេអាចធ្វើឲ្យយើងអសមត្ថភាព(ក្នុងការដាក់ទណ្ឌកម្មពួកគេ) ហើយពួកគេអាចគេចផុតពីទណ្ឌកម្មរបស់យើងឬ? អ្វីដែលពួកគេវិនិច្ឆ័យនឹងវា(គិតស្មាន)នោះ គឺអាក្រក់បំផុត។ ពិតប្រាកដណាស់ ពួកគេមិនអាចធ្វើឲ្យអល់ឡោះអសមត្ថភានោះឡើយ ហើយពួកគេក៏មិនអាចរួចផុតពីទណ្ឌកម្មរបស់ទ្រង់បាននោះដែរ ប្រសិនបើពួកគេបានស្លាប់ដោយស្ថិតនៅលើការប្រឆាំងរបស់ពួកគេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលសង្ឃឹមថានឹងបានជួបអល់ឡោះនៅថ្ងៃបរលោកដើម្បីទទួលការតបស្នងពីទ្រង់នោះ ចូរឲ្យគេដឹងថា ពិតប្រាកដណាស់ ការសន្យាដែលអល់ឡោះទ្រង់បានកំណត់នោះ នឹងមកដល់ក្នុងពេលឆាប់ៗជាមិនខាន។ ហើយទ្រង់មហាលឺបំផុតចំពោះពាក្យសម្តីខ្ញុំបម្រើរបស់ទ្រង់ និងមហាដឹងបំផុតចំពោះទង្វើរបស់ពួកគេ។ គ្មានទង្វើណាមួយរបស់ពួកគេអាចរំលងពីទ្រង់(ដោយទ្រង់មិនដឹង)នោះឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេចំពោះទង្វើរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលបានតស៊ូដោយខ្លួនរបស់គេលើការគោរពប្រតិបត្តិអល់ឡោះ និងចាកឆ្ងាយពីទង្វើល្មើសនឹងទ្រង់ ហើយនិងតស៊ូក្នុងមាគ៌ាអល់ឡោះទៀតនោះ ពិតណាស់គេគ្រាន់តែតស៊ូសម្រាប់ខ្លួនរបស់គេប៉ុណ្ណោះ ពីព្រោះផលនៃទង្វើនោះ គឺត្រឡប់ទៅកាន់គេវិញប៉ុណ្ណោះ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មហាមានលើសលប់មិនត្រូវការម៉ាខ្លូករបស់ទ្រង់នោះឡើយ។ ដូចនេះ ការគោរពប្រតិបត្តិរបស់ពួកគេមិនបានបន្ថែមអ្វីដល់ទ្រង់នោះទេ ហើយការប្រព្រឹត្តល្មើសរបស់ពួកគេក៏មិនធ្វើឲ្យទ្រង់ថមថយ(ឥទ្ធិពលឬអំណាច)អ្វីនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកដែលមានជំនឿ និងបានអត់ធ្មត់ចំពោះការសាកល្បងរបស់យើងចំពោះពួកគេ ហើយបានសាងនូវទង្វើកុសលនោះ យើងពិតជានឹងលុបបំបាត់នូវបាបកម្មរបស់ពួកគេតាមរយៈទង្វើកុសលដែលពួកគេបានសាងនោះ។ ហើយយើងពិតជានឹងតបស្នងដល់ពួកគេនៅថ្ងៃបរលោកនូវអ្វីដែលល្អប្រសើរជាងអ្វី(ទង្វើកុសល)ដែលពួកគេធ្លាប់បានសាងនៅក្នុងលោកិយទៅទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានផ្តាំផ្ញើមនុស្សលោកឲ្យធ្វើល្អ និងកតញ្ញូចំពោះឪពុកម្តាយរបស់គេ។ តែប្រសិនបើគាត់ទាំងពីរព្យាយាមបង្ខំអ្នក(ឱមនុស្សលោក)ឲ្យធ្វើស្ហ៊ីរិកមកចំពោះយើង(អល់ឡោះ)ដោយអ្នកមិនដឹងសោះថា ពួកវា(អ្វីដែលគេគោរពផ្សេងពីអល់ឡោះនោះ) គឺមានចំណែក(ក្នុងការទទួលបានការគោរពសក្ការៈ)រួមនឹងអល់ឡោះទេនោះ (ដូចដែលបានកើតឡើងចំពោះសាអាត់ ពិន អាពីវ៉ាក័ស្ស ពីសំណាក់ម្តាយរបស់គាត់) ចូរអ្នកកុំប្រតិបត្តិតាមគាត់ទាំងពីរឲ្យសោះចំពោះរឿងនេះ ពីព្រោះគេមិនអាចគោរពប្រតិបត្តិចំពោះម៉ាខ្លូកនៅក្នុងការប្រព្រឹត្តល្មើសចំពោះអ្នកដែលបង្កើតម៉ាខ្លូក(គឺអល់ឡោះជាម្ចាស់)នោះទេ។ ពួកអ្នកនឹងត្រូវវិលត្រឡប់មកកាន់យើងតែមួយគត់នៅថ្ងៃបរលោក ហើយយើងនឹងប្រាប់ពួកអ្នកពីអ្វីដែលពួកអ្នកធ្លាប់បានប្រព្រឹត្តកាលនៅក្នុងលោកិយ ហើយយើងនឹងតបស្នងដល់ពួកអ្នកចំពោះវាវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានសាងទង្វើកុសលនោះ នៅថ្ងៃបរលោក យើងនឹងបញ្ចូលពួកគេទៅក្នុងចំណោមអ្នកដែលសាងទង្វើកុសល ហើយយើងនឹងប្រមូលផ្តុំពួកគេឲ្យនៅជាមួយពួកគេ(អ្នកដែលសាងទង្វើកុសល) ព្រមទាំងតបស្នងដល់ពួកគេនូវផលបុណ្យរបស់ពួកគេផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានមនុស្សមួយចំនួនបាននិយាយថាៈ ពួកយើងមានជំនឿលើអល់ឡោះហើយ។ តែនៅពេលដែលគេទទួលរងនូវការធ្វើទុក្ខបុកម្នេញពីសំណាក់ពួកប្រឆាំងដោយសារតែការមានជំនឿរបស់គេនោះ គេក៏បានចាត់ទុកទារុណកម្មរបស់ពួកគេ(ពួកប្រឆាំង)ចំពោះគេនោះ ដូចជាទណ្ឌកម្មរបស់អល់ឡោះដែរ។ ដូច្នេះ រូបគេក៏បោះបង់ជំនឿ ដោយឯកភាព(គោរព)តាមពួកប្រឆាំងទៅវិញ។ តែប្រសិនបើជំនួយពីម្ចាស់របស់អ្នកបានកើតមានចំពោះអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)វិញនោះ ពួកគេពិតជានឹងនិយាយថាៈ ពិតប្រាកដណាស់ ពួកយើងធ្លាប់នៅជាមួយពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ក្នុងភាពជាអ្នកមានជំនឿ(ដូចពួកអ្នក)ដែរ។ តើពុំមែនទេឬដែលថា ពិតណាស់អល់ឡោះជាម្ចាស់ទ្រង់ដឹងបំផុតនូវអ្វីដែលមានក្នុងចិត្តរបស់មនុស្សលោកនោះ? គ្មានអ្វីមួយនៅក្នុងចិត្ត(របស់គេ)អំពីការប្រឆាំង និងការមានជំនឿនោះអាចលាក់បាំងពីទ្រង់បានឡើយ។ ដូចនេះ តើពួកគេប្រាប់អល់ឡោះពីអ្វីដែលមាននៅក្នុងចិត្តរបស់ពួកគេយ៉ាងដូចម្តេចទៅ ខណៈដែលទ្រង់ដឹងបំផុតពីអ្វីដែលមាននៅក្នុងចិត្ត(របស់ពួកគេ)ជាងពួកគេទៅទៀតនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះទ្រង់ដឹងយ៉ាងច្បាស់ចំពោះបណ្តាអ្នកដែលមានជំនឿនឹងទ្រង់យ៉ាងពិតប្រាកដ ហើយទ្រង់ក៏ដឹងយ៉ាងច្បាស់ផងដែរចំពោះពួកពុតត្បុតដែលបង្ហាញចេញនូវភាពមានជំនឿ តែលាក់ទុកនូវភាពគ្មានជំនឿនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលប្រឆាំងបាននិយាយទៅកាន់បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះតែមួយគត់ថាៈ ចូរពួកអ្នកដើរតាមសាសនារបស់ពួកយើង ហើយនិងអ្វីដែលពួកយើងកំពុងស្ថិតនៅលើវាចុះ ពួកយើងនឹងទទួលខុសត្រូវចំពោះបាបកម្មទាំងឡាយ(របស់ពួកអ្នក)ជំនួសពួកអ្នក ហើយឲ្យគេតបស្នង(ចំពោះអំពើបាបរបស់ពួកអ្នក)ដល់ពួកយើងជំនួសពួកអ្នកចុះ។ (តែតាមពិត)ពួកគេ(ពួកប្រឆាំង)មិនអាចទទួលខុសត្រូវចំពោះបាបកម្មរបស់ពួកគេ(អ្នកមានជំនឿ)បន្តិចណាឡើយ។ ពិតប្រាកដណាស់ ពួកគេគឺជាពួកដែលភូតកុហកចំពោះពាក្យសម្តីរបស់ពួកគេនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនដែលអំពាវនាវគេទៅរកប្រការអាក្រក់របស់ពួកគេទាំងនោះពិតជានឹងត្រូវទទួលរែកពុនបាបកម្មរបស់ពួកគេផ្ទាល់ដែលពួកគេបានប្រព្រឹត្តវា ហើយថែមទាំងត្រូវរែកពុនបាបកម្មរបស់អ្នកដែលដើរតាមការអំពាវនាវរបស់ពួកគេថែមទៀត ដោយគ្មានកាត់បន្ថយបាបកម្មរបស់ពួកដែលដើរតាមពួកគេបន្តិចឡើយ។ ហើយនៅថ្ងៃបរលោក ពួកគេពិតជានឹងត្រូវគេសួរពីអ្វីដែលពួកគេធ្លាប់បានប្រឌិតឡើងនៅក្នុងលោកិយអំពីប្រការដែលខុសឆ្គងទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានតែងតាំងព្យាការីនួហធ្វើជាអ្នកនាំសារម្នាក់ទៅកាន់ក្រុមរបស់គេ ហើយគេបានរស់នៅជាមួយពួកគេអស់រយៈពេលប្រាំបួនរយហាសិបឆ្នាំដើម្បីអំពាវនាវពួកគេទៅកាន់ការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។ ប៉ុន្តែពួកគេបានដិសេធនឹងគាត់ ហើយនៅតែបន្តស្ថិតនៅលើការប្រឆាំងរបស់ពួកគេដដែល។ ពេលនោះ ទឹកជំនន់(ដ៏ធំមួយ)ក៏បានឆក់យកជីវិតពួកគេ ខណៈដែលពួកគេគឺជាពួកដែលបំពានដោយសារតែការប្រឆាំងរបស់ពួកគេចំពោះអល់ឡោះ និងការបដិសេធរបស់ពួកគេចំពោះបណ្តាអ្នកនាំសាររបស់ទ្រង់។ ដូច្នេះ ពួកគេក៏ត្រូវវិនាសអន្តរាយដោយការលិចលង់(ក្នុងទឹកជំនន់នោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ យើងបានសង្គ្រោះព្យាការីនួហ និងបណ្តាអ្នកមានជំនឿដែលនៅជាមួយគេនៅក្នុងសំពៅអំពីភាពវិនាសអន្តរាយដោយការលិចលង់នេះ។ ហើយយើងបានធ្វើឲ្យសំពៅនោះ គឺជាមេរៀនមូយសម្រាប់មនុស្សលោកយកវាធ្វើជាមេរៀន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ចងចាំពីរឿងរ៉ាវរបស់ព្យាការីអ៊ីព្រហ៊ីម នៅពេលដែលគេបានពោលទៅកាន់ក្រុមរបស់គេថាៈ ចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះតែមួយគត់ ហើយចូរកោតខ្លាចទណ្ឌកម្មរបស់ទ្រង់តាមរយៈការអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់។ បទបញ្ជាដែលគេប្រើទាំងនោះ គឺវាល្អប្រសើរសម្រាប់ពួកអ្នក ប្រសិនបើពួកអ្នកបានដឹង។"
    },
    {
      "resource_id": 792,
      "text": "តាមពិត រូបបដិមាដែលពួកអ្នក(ឱពួកមុស្ហរីគីន)កំពុងតែគោរពសក្ការៈនោះមិនអាចផ្តល់ផលប្រយោជន៍ ហើយក៏មិនអាចផ្តល់នូវគ្រោះថ្នាក់អ្វីនោះដែរ។ ពួកអ្នកបានប្រឌិតឡើងនូវការភូតកុហក ខណៈដែលពួកអ្នកអះអាងថា ពួកវា(រូបបដិមានានា)សាកសមនឹងទទួលការគោរពសក្ការៈនោះ។ ពិតប្រាកដណាស់ ព្រះនានាដែលពួកអ្នកគោរពសក្ការៈចំពោះពួកវាក្រៅពីអល់ឡោះនោះ ពួកវាគ្មានកម្មសិទ្ធិលើលាភសក្ការៈ ដោយអាចផ្តល់លាភសក្ការៈនោះមកឲ្យពួកអ្នកបាននោះឡើយ។ ដូច្នេះ ចូរពួកអ្នកស្វែងរកលាភសក្ការៈពីអល់ឡោះចុះ ព្រោះទ្រង់គឺជាអ្នកដែលប្រទានលាភសក្ការៈ។ ហើយចូរពួកអ្នកគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ ព្រមទាំងត្រូវដឹងគុណទ្រង់ចំពោះឧបការគុណទាំងឡាយដែលទ្រង់បានផ្តល់វាជាលាភសក្ការៈដល់ពួកអ្នក។ ហើយពួកអ្នកនឹងត្រូវវិលត្រឡប់ទៅកាន់ទ្រង់តែមួយគត់នៅថ្ងៃបរលោកដើម្បីជំនុំជម្រះ និងទទួលការតបស្នង ពុំមែនវិលត្រឡប់ទៅកាន់រូបបដិមានានារបស់ពួកអ្នកនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើពួកអ្នក(ឱពួកមុស្ហរីគីន)បានបដិសេធនឹងអ្វីដែលព្យាការីមូហាំម៉ាត់បាននាំវាមកនោះ ពិតប្រាកដណាស់ ប្រជាជាតិជំនាន់មុនពួកអ្នក ដូចជាក្រុមរបស់ព្យាការីនួហ ក្រុមអាទ និងក្រុមសាមូទនោះ ក៏ធ្លាប់បានបដិសេធ(នឹងអ្នកនាំសាររបស់ពួកគេ)ពីមុនមកដែរ។ ហើយតួនាទីរបស់អ្នកនាំសារ គឺគ្មានអ្វីក្រៅពីការផ្សព្វផ្សាយ(សារ)ដ៏ច្បាស់លាស់នោះទេ។ ពិតប្រាកដណាស់ គាត់បានផ្សព្វផ្សាយដល់ពួកអ្នកនូវអ្វីដែលម្ចាស់របស់គាត់បានប្រើឲ្យផ្សព្វផ្សាយវាទៅកាន់ពួកអ្នករួចរាល់ហើយ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកដែលបដិសេធទាំងនោះមិនបានឃើញទេឬថា តើអល់ឡោះជាម្ចាស់ទ្រង់ចាប់ផ្តើមបង្កើតសត្វលោក បន្ទាប់មក ទ្រង់បង្កើតវាសាជាថ្មីម្តងទៀតក្រោយពីវារលាយសាបសូន្យហើយនោះយ៉ាងដូចម្តេច? ពិតប្រាកដណាស់ រឿងទាំងនោះគឺងាយស្រួលបំផុតចំពោះអល់ឡោះ ពីព្រោះទ្រង់ជាអ្នកដែលមានសមត្ថភាពបំផុតដោយគ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាព(មិនអាចធ្វើវាបាន)នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលបដិសេធនឹងការពង្រស់ឡើងវិញទាំងនោះថាៈ ចូរពួកអ្នកធ្វើដំណើរនៅលើផែនដីនេះ ហើយចូរពួកអ្នកពិនិត្យមើលចុះ ថាតើអល់ឡោះចាប់ផ្តើមសត្វលោកយ៉ាងដូចម្តេច? បន្ទាប់មក អល់ឡោះនឹងធ្វើឲ្យមនុស្សមានជីវិតរស់ឡើងវិញក្រោយពីការស្លាប់របស់ពួកគេនូវជីវិតទីពីរម្តងទៀត ដើម្បីទទួលការជំនុំជម្រះ។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់។ គ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។ ដូច្នេះ ទ្រង់មិនអសមត្ថភាពក្នុងការពង្រស់មនុស្សឲ្យរស់ឡើងវិញ(សារជាថ្មីម្តងទៀត)នោះទេ ដូចដែលទ្រង់មិនអសមត្ថភាពនៅក្នុងការបង្កើតពួកគេកាលពីលើកទីមួយដូច្នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់ដាក់ទណ្ឌកម្មចំពោះជនណាដែលទ្រង់មានចេតនាដោយភាពយុតិ្តធម៌របស់ទ្រង់ ហើយទ្រង់អាណិតស្រឡាញ់ចំពោះជនណាដែលទ្រង់មានចេតនាដោយភាពសប្បុរសរបស់ទ្រង់។ ចំពោះទ្រង់តែមួយគត់ដែលពួកអ្នកនឹងត្រូវវិលត្រឡប់ទៅកាន់នៅថ្ងៃបរលោកដើម្បីទទួលការកាត់ក្តីនៅពេលដែលពួកអ្នកត្រូវបានគេពង្រស់ពីផ្នូររបស់ពួកអ្នកឲ្យមានជីវិតឡើងវិញនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកអ្នកមិនអាចរត់គេចពីម្ចាស់របស់ពួកអ្នកនោះឡើយ ហើយក៏មិនគេចផុតពីទណ្ឌកម្មរបស់ទ្រង់បានដែរ មិនថានៅលើផែនដី ឬនៅលើមេឃនោះទេ។ ហើយសម្រាប់ពួកអ្នកគ្មានអ្នកគាំពារណាដែលអាចជួយគាំពារលើកិច្ចការរបស់ពួកអ្នកក្រៅពីអល់ឡោះឡើយ ហើយពួកអ្នកក៏គ្មានអ្នកជួយក្រៅពីអល់ឡោះដែលអាចការពារពួកអ្នកពីទណ្ឌកម្មរបស់ទ្រង់នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលបានប្រឆាំងនឹងសញ្ញាភស្តុតាងរបស់អល់ឡោះ និងការជួបទ្រង់នៅថ្ងៃបរលោកនោះ ពួកទាំងនោះ គឺជាពួកដែលអស់សង្ឃឹមពីក្តីមេត្តាករុណារបស់យើង។ ពិតណាស់ ពួកគេមិនអាចចូលឋានសួគ៌ជាដាច់ខាត ដោយសារតែការប្រឆាំងរបស់ពួកគេ ហើយពួកទាំងនោះ សម្រាប់ពួកគេនឹងទទួលនូវទណ្ឌកម្មយ៉ាងឈឺចាប់បំផុតដែលកំពុងតែរង់ចាំពួកគេនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការឆ្លើយតបនៃក្រុមរបស់ព្យាការីអ៊ីព្រហ៊ីមចំពោះគាត់(ក្រោយពីគាត់បានប្រើពួកគេឲ្យគោរពសក្ការៈចំពោះអល់ឡោះតែមួយគត់ ហើយបោះបង់ចោលការគោរពសក្ការៈចំពោះរូបបដិមាផ្សេងពីទ្រង់)នោះ គ្មានក្រៅពីពាក្យសម្តីរបស់ពួកគេដែលនិយាយថាៈ ចូរពួកអ្នកសម្លាប់គេ ឬបោះគេចូលទៅក្នុងភ្លើង ដើម្បីជាការជួយសង្គ្រោះព្រះនានារបស់ពួកអ្នកវិញ នោះឡើយ។ តែអល់ឡោះជាម្ចាស់បានផ្តល់សុវត្ថិភាពដល់គាត់អំពីភ្លើង(មិនឲ្យភ្លើងឆេះ)។ ពិតប្រាកដណាស់ នៅក្នុងការធ្វើឲ្យគាត់(ព្យាការីអ៊ីព្រហ៊ីម)មានសុវត្ថិភាពពីភ្លើងឆេះក្រោយពីគេបានបោះគាត់ចូលទៅក្នុងភ្លើងនោះ គឺជាមេរៀនសម្រាប់ក្រុមដែលមានជំនឿ ពីព្រោះពួកគេ គឺជាអ្នកដែលទទួលបានផលប្រយោជន៍អំពីមេរៀនទាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្យាការីអ៊ីព្រហ៊ីមបានពោលទៅកាន់ក្រុមរបស់គាត់ថាៈ តាមពិត ការដែលពួកអ្នកយករូបបដិមាមកធ្វើជាព្រះដោយពួកអ្នកយកវាគោរពសក្ការៈនោះ គឺដើម្បីជាការស្គាល់គ្នា និងជាការស្រឡាញ់គ្នារវាងពួកអ្នក នៅក្នុងឆាកជីវិតលោកិយប៉ុណ្ណោះ។ ក្រោយមកនៅថ្ងៃបរលោក ការស្រឡាញ់រាប់អានគ្នារវាងពួកអ្នកនោះនឹងត្រូវកាត់ផ្តាច់ ហើយពួកអ្នកនឹងដកខ្លួនចេញពីគ្នាទៅវិញទៅមកនៅពេលដែលពួកអ្នកបានឃើញទណ្ឌកម្មផ្ទាល់នឹងភ្នែក ហើយពួកអ្នកក៏ដាក់បណ្តាសារគ្នាទៅវិញទៅមក។ ហើយទីកន្លែងរបស់ពួកអ្នកដែលពួកអ្នកត្រូវទៅនោះ គឺឆ្ពោះកាន់ឋាននរក។ សម្រាប់ពួកអ្នក គ្មានអ្នកជួយដែលអាចរារាំងពួកអ្នកពីទណ្ឌកម្មរបស់អល់ឡោះនោះឡើយ មិនថារូបបដិមានានាដែលពួកអ្នកគោរពសក្ការៈចំពោះវាក្រៅពីអល់ឡោះ ឬអ្នកផ្សេងពីវានោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ព្យាការីលូត ក៏បានមានជំនឿលើគាត់។ ហើយព្យាការីអ៊ីព្រហ៊ីមបានពោលថាៈ ខ្ញុំនឹងភៀសខ្លួនទៅកាន់ម្ចាស់របស់ខ្ញុំ គឺទៅកាន់ទឹកដីស្ហាមដែលប្រកបដោយពរជ័យ។ ពិតប្រាកដណាស់ ទ្រង់(អល់ឡោះ)ជាម្ចាស់មហាខ្លាំងពូកែដែលគ្មាននរណាអាចយកឈ្នះទ្រង់បានឡើយ។ ដូចនេះ ទ្រង់នឹងមិនធ្វើឲ្យអ្នកដែលភៀសខ្លួនទៅកាន់ទ្រង់អាប់ឱននោះឡើយ។ ហើយទ្រង់មហាគតិបណ្ឌិតនៅក្នុងការកំណត់របស់ទ្រង់ និងការចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានប្រទានអ៊ីស្ហាក និងកូនប្រុសរបស់គេយ៉ាក់កូបឲ្យអ៊ីព្រហ៊ីម។ ហើយយើងបានធ្វើឲ្យកូនចៅរបស់គេក្លាយជាព្យាការី និងមានគម្ពីរជាច្រើនដែលបានបញ្ចុះពីអល់ឡោះជាម្ចាស់(ទៅកាន់ពួកគេ)។ ហើយយើងបានប្រទានឲ្យគេនូវផលបុណ្យចំពោះការអត់ធ្មត់របស់គេនៅលើភាពត្រឹមត្រូវនៅក្នុងលោកិយនេះ តាមរយៈ(បង្កើតឲ្យពួកគេនូវ)កូនៗដែលកតញ្ញូ និងការកោតសរសើរដ៏ប្រពៃ។ ហើយពិតប្រាកដណាស់ នៅថ្ងៃបរលោក គេ(អល់ឡោះ)នឹងតបស្នងដល់គាត់នូវការតបស្នងរបស់អ្នកដែលសាងទង្វើកុសល។ អ្វីដែលគេបានប្រទានដល់គាត់នៅក្នុងលោកិយនេះ មិនបានកាត់បន្ថយនូវអ្វីដែលគេបានត្រៀមទុកសម្រាប់គាត់អំពីការតបស្នងដ៏ប្រពៃនៅថ្ងៃបរលោកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ចងចាំរឿងរ៉ាវរបស់ព្យាការីលូត នៅពេលដែលគាត់បានពោលទៅកាន់ក្រុមរបស់គាត់ថាៈ ពិតប្រាកដណាស់ ពួកអ្នកកំពុងតែប្រព្រឹត្តនូវបាបកម្មដ៏អាក្រក់បំផុតដែលគ្មានអ្នកណាម្នាក់ពីមុនពួកអ្នកធ្លាប់បានប្រព្រឹត្តវានៅក្នុងលោកិយនេះឡើយ។ ពិតណាស់ ពួកអ្នកគឺជាមនុស្សដំបូងគេដែលបានបង្កើតនូវបាបកម្មមួយថ្មីដោយពួកអ្នកបដិសេធនូវលក្ខណៈធម្មជាតិដ៏ប្រពៃ(ដោយការស្រឡាញ់ភេទដូចគ្នា)។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុអ្វីបានជាពួកអ្នករួមភេទនឹងបុរសដូចគ្នាតាមទ្វារក្រោយ(រន្ធគូទ)របស់ពួកគេដើម្បីបំពេញនូវចំណង់តណ្ហារបស់ពួកអ្នក ហើយកាត់ផ្តាច់ផ្លូវធ្វើដំណើររបស់អ្នកដំណើរទាំងឡាយដោយពួកគេមិនហ៊ានធ្វើដំណើរឆ្លងកាត់ពួកអ្នកនោះទេព្រោះតែខ្លាចពូកអ្នកប្រព្រឹត្តទង្វើអសីលធម៌នេះ(ដាក់ពួកគេ) ហើយពួកអ្នកប្រព្រឹត្តអំពើអាក្រក់នៅកន្លែងជួបជុំរបស់ពួកអ្នក ដូចជាការអាក្រាតកាយ និងការធ្វើទុក្ខបុកម្នេញចំពោះអ្នកដែលដើរឆ្លកាត់ពួកអ្នកទាំងតាមរយៈពាក្យសម្តីនិងទង្វើរបស់ពួកអ្នកបែបនេះ? ហើយចមើ្លយនៃក្រុមរបស់គាត់ចំពោះគាត់ក្រោយពីគាត់បានហាមឃាត់ពួកគេពីទង្វើដ៏អាក្រក់នោះ គឺគ្មានអ្វីក្រៅពីពួកគេនិយាយទៅកាន់គាត់ថាៈ ចូរអ្នកនាំមកនូវទណ្ឌកម្មរបស់អល់ឡោះដែលអ្នកបានព្រមានពួកយើងនោះមក ប្រសិនបើអ្នក ពិតជាអ្នកដែលនិយាយពិតចំពោះអ្វីដែលអ្នកអះអាងមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីលូតបានបួងសួងទៅកាន់ម្ចាស់របស់គាត់ក្រោយពីក្រុមរបស់គាត់នៅតែចចេសរឹងរួស ហើយពួកគេថែមទាំងសុំឲ្យទម្លាក់ទណ្ឌកម្មទៅលើពួកគេ ជាការមើលស្រាលចំពោះគាត់ថែមទៀតថាៈ ឱម្ចាស់របស់ខ្ញុំ! សូមទ្រង់មេត្តាជួយខ្ញុំឲ្យទទួលជោគជ័យទៅលើក្រុមដែលបង្កវិនាសកម្មនៅលើផែនដី តាមរយៈការដែលពួកគេធ្វើឲ្យរីកសុសសាយនូវការប្រឆាំង និងការប្រព្រឹត្តនូវអំពើល្មើសដ៏អាក្រក់បំផុតនោះផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលម៉ាឡាអ៊ីកាត់ដែលយើងបានចាត់តាំងពួកគេឲ្យនាំដំណឹងរីករាយទៅប្រាប់ព្យាការីអ៊ីព្រហ៊ីមពី(កំណើតរបស់)ព្យាការីអ៊ីស្ហាក និង(ពីកំណើត)កូនប្រុសរបស់អ៊ីស្ហាកបន្ទាប់ពីគេ(អ៊ីស្ហាក) គឺព្យាការីយ៉ាក់កូប បានមកដល់ ពួកគេ(ម៉ាឡាអ៊ីកាត់)បាននិយាយទៅកាន់គាត់ថាៈ ពិតប្រាកដណាស់ ពួកយើងគឺត្រូវបានគេចាត់តាំងឲ្យមកបំផ្លាញភូមិសាទូមដែលជាភូមិស្រុកក្រុមរបស់ព្យាការីលូត។ ពិតប្រាកដណាស់ អ្នកស្រុកនេះ គឺជាពួកដែលបំពានដោយពួកគេបានប្រព្រឹត្តទង្វើអសីលធម៌(ស្រឡាញ់ភេទដូចគ្នា)។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីអ៊ីព្រហ៊ីមបាននិយាយទៅកាន់ម៉ាឡាអ៊ីកាត់ថាៈ ពិតប្រាកដណាស់ នៅក្នុងភូមិស្រុកដែលពួកអ្នកមានបំណងចង់បំផ្លាញអ្នកស្រុករបស់វានោះ គឺមានព្យាការីលូត(នៅក្នុងនោះ)ដែរ តែគេមិនមែនជាអ្នកដែលស្ថិតក្នុងចំណោមពួកដែលបំពាននោះទេ។ ម៉ាឡាអ៊ីកាត់បានតបថាៈ ពួកយើងដឹងបំផុតថាអ្នកណាខ្លះដែលនៅក្នុង(ភូមិ)នោះ។ ពួកយើងពិតជានឹងសង្គ្រោះគេ(ព្យាការីលួត) និងក្រុមគ្រួសាររបស់គេចេញពីការបំផ្លិចបំផ្លាញដែលគេទម្លាក់ទៅលើអ្នកភូមិនេះ លើកលែងតែប្រពន្ធរបស់គេប៉ុណ្ណោះដែលស្ថិតក្នុងចំណោមអ្នកដែលត្រូវទទួលរងការបំផ្លាញ។ ពិតណាស់ យើងក៏នឹងបំផ្លាញនាងរួមជាមួយពួកគេ(ក្រុមរបស់ព្យាការីលូតដែលគ្មានជំនឿ)ផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលម៉ាឡាអ៊ីកាត់ដែលយើងបានបញ្ជូនពួកគេដើម្បីមកកម្ទេចក្រុមព្យាការីលូតបានទៅដល់ព្យាការីលូត វត្តមានរបស់ពួកគេធ្វើឲ្យព្យាការីលូតមានការព្រួយបារម្ភ និងកើតទុក្ខដោយសារតែការខ្លាចក្រុមរបស់គាត់ធ្វើទង្វើមិនគប្បីចំពោះពួកគេ ពីព្រោះម៉ាឡាអ៊ីកាត់ទាំងនោះបានមកជួបនឹងគាត់(ព្យាការីលូត)ក្នុងរូបរាងជាមនុស្សប្រុស ហើយក្រុមរបស់គាត់ គឺពួកគេតែងយកបុរសមកបំពេញចំណង់តណ្ហាក្រៅពីស្ត្រី។ ហើយម៉ាឡាអ៊ីកាត់ក៏បានពោលទៅកាន់គាត់ថាៈ ចូរអ្នកកុំភ័យខ្លាច។ ក្រុមរបស់អ្នកមិនអាចនាំប្រការអាក្រក់មកកាន់អ្នកបានជាដាច់ខាត។ ហើយចូរអ្នកកុំព្រួយបារម្ភចំពោះដំណឹងដែលពួកយើងបានប្រាប់អ្នកពីការបំផ្លាញពួកគេអ្វី។ ពិតប្រាកដណាស់ ពួកយើងគឺជាអ្នកជួយសង្គ្រោះអ្នក និងក្រុមគ្រួសាររបស់អ្នកពីការបំផ្លិចបំផ្លាញនេះ លើកលែងតែប្រពន្ធរបស់អ្នកប៉ុណ្ណោះដែលស្ថិតក្នុងចំណោមអ្នកដែលត្រូវទទួលរងនូវការបំផ្លាញ។ ពិតណាស់ យើងក៏នឹងបំផ្លាញនាងរួមជាមួយពួកគេដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងគឺជាអ្នកដែលបញ្ចុះនូវទណ្ឌកម្មពីលើមេឃទៅលើអ្នក(ដែលរស់នៅក្នុង)ភូមិស្រុកនេះដែលបានប្រព្រឹត្តនូវអំពើស្មោគគ្រោក នោះគឺដុំថ្មពីនរកសស៊ីចជីល ជាទណ្ឌកម្មចំពោះពួកគេទៅលើការដែលពួកគេចាកចេញពីការគោរពប្រតិបត្តិអល់ឡោះតាមរយៈការប្រព្រឹត្តនូវទង្វើអសីលធម៌ដ៏អាក្រក់បំផុត នោះគឺការយកបុរស(ដូចគ្នា)មកបំពេញចំណង់តណ្ហាក្រៅពីស្ត្រី។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានបន្សល់ទុកពីភូមិស្រុកដែលយើងបានបំផ្លាញនេះ ជាសញ្ញាភស្តុតាងយ៉ាងច្បាស់លាស់សម្រាប់ក្រុមដែលចេះគិតពិចារណា ពីព្រោះពួកគេ គឺជាអ្នកដែលយកធ្វើជាមេរៀនពីសញ្ញាភស្តុតាងទាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបញ្ជូនព្យាការីស៊្ហូអែបទៅកាន់តំបន់ម៉ាទយ៉ានដែលជាបងប្អូនពូជពង្សរបស់ពួកគេ ហើយគាត់បានពោលថាៈ ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។ តាមរយៈការគោរពសក្ការៈរបស់ពួកអ្នកចំពោះទ្រង់នោះ សូមពូកអ្នកសង្ឃឹមពីការទទួលបាននូវការតបស្នងនាថ្ងៃបរលោកចុះ។ ហើយចូរពួកអ្នកកុំបង្កវិនាសកម្មនៅលើផែនដីនេះតាមរយៈការប្រព្រឹត្តនូវអំពើល្មើស និងការធ្វើឲ្យវា(អំពើល្មើស)រីកសុសសាយឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "តែក្រុមរបស់គាត់បានបដិសេធចំពោះគាត់។ ពេលនោះ ពួកគេក៏ទទួលរងនូវគ្រោះរញ្ជួយដី ហើយធ្វើឲ្យពួកគេដួលផ្កាប់មុខទៅលើដី(ស្លាប់)នៅក្នុងផ្ទះរបស់ពួកគេ ដោយពួកគេគ្មានកម្រើកអ្វីឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងក៏បានបំផ្លាញដូចគ្នាផងដែរចំពោះក្រុមអាទដែលជាក្រុមរបស់ព្យាការីហ៊ូទ និងក្រុមសាមូទដែលជាក្រុមរបស់ព្យាការីសឡេះ ដែលវាពិតជាបញ្ជាក់យ៉ាងច្បាស់ចំពោះពួកអ្នក(ឱអ្នកស្រុកម៉ាក្កះ)អំពីលំនៅដ្ឋានទាំងឡាយរបស់ពួកគេដែលនៅតំបន់ហ៊ីជរី និងតំបន់សៀហរី នៃទីក្រុងហាទើរុលម៉ោត ដែលជាភស្តុតាងបង្ហាញដល់ពួកអ្នកពីការបំផ្លាញរបស់ពួកគេ។ ហើយស្ហៃតនបានតុបតែងលម្អចំពោះពួកគេនូវទង្វើរបស់ពួកគេ ដូចជាការប្រឆាំង និងប្រការផ្សេងៗទៀតអំពីការប្រព្រឹត្តល្មើស ហើយវា(ស្ហៃតន)បានរារាំងពួកគេពីមាគ៌ាត្រឹមត្រូវ។ ពួកគេមានភ្នែកដែលអាចមើលឃើញនូវការពិត ភាពវង្វេង ការចង្អុលបង្ហាញ និងការបំពានតាមរយៈអ្វីដែលបណ្តាអ្នកនាំសាររបស់ពួកគេបានបង្រៀនពួកគេ។ ក៏ប៉ុន្តែ ពួកគេជ្រើសរើសការដើរតាមចំណង់តណ្ហា ជាជាងការដើរតាមការចង្អុលបង្ហាញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបំផ្លាញករូន(នៅពេលដែលគេបានបំពានទៅលើក្រុមរបស់ព្យាការីមូសា) ដោយឲ្យគេនិងលំនៅដ្ឋានរបស់គេលិច(ចូលទៅក្នុងដី)។ ហើយយើងបានបំផ្លាញហ្វៀរអោននិងមន្ត្រីរបស់គេហាម៉ានដោយឲ្យលិចលង់ទៅក្នុងសមុទ្រ។ ហើយជាការពិតណាស់ ព្យាការីមូសាបាននាំមកឲ្យពួកគេនូវភស្តុតាងយ៉ាងច្បាស់លាស់ដែលបញ្ជាក់ទៅលើសច្ចភាពរបស់គេ តែពួកគេបែរជាក្រអឺតក្រទមនៅលើទឹកដីអេហ្ស៊ីបមិនព្រមមានជំនឿចំពោះគេ(ព្យាការីមូសា)ទៅវិញ។ ហើយពួកគេមិនអាចមានសុវត្ថិភាពពីទណ្ឌកម្មរបស់យើងដោយពួកគេអាចរួចខ្លួនបាននោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ រាល់អ្នកដែលយើង(អល់ឡោះ)បានលើកឡើងខាងលើនេះ យើងបានបំផ្លាញពួកគេទាំងអស់គ្នាដោយទណ្ឌកម្មរបស់យើង។ ហើយក្នុងចំណោមពួកគេនោះ មានក្រុមរបស់ព្យាការីលូតដែលយើងបានបញ្ជូនដុំថ្មពីឋាននរកស៊ីជ្ជីលទៅលើពួកគេជាបន្តបន្ទាប់។ ហើយក្នុងចំណោមពួកគេដែរ គឺមានក្រុមរបស់ព្យាការីសឡេះ ហើយនិងក្រុមរបស់ព្យាការីស៊្ហូអែបដែលត្រូវសម្រែកយ៉ាងខ្លាំងឆក់យកជីវិតពួកគេ។ ក្នុងចំណោមពួកគេផងដែរ គឺមានករូនដែលយើងបានធ្វើឲ្យដីស្រូបយកគេនិងលំនៅដ្ឋានរបស់គេ។ ហើយក្នុងចំណោមពួកគេទៀត គឺមានក្រុមរបស់ព្យាការីនួហ ហ្វៀរអោន និងហាម៉ានដែលយើងបានបំផ្លាញពួកគេដោយការពន្លិច(ពួកគេទៅក្នុងទឹក)។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មិនបានបំពានលើពួកគេដោយការបំផ្លាញពួកគេទាំងដែលពួកគេគ្មានបាបកម្មនោះឡើយ ក៏ប៉ុន្តែពួកគេទេដែលបំពានលើខ្លួនឯងដោយការប្រព្រឹត្តនូវបាបកម្មនានានោះ។ ដូច្នេះ ពួកគេសាកសមហើយនឹងទទួលនូវទណ្ឌកម្មនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ការប្រៀបធៀបពួកមុស្ហរីគីនដែលយករូបបដិមានានាមកគោរពសក្ការៈក្រៅពីអល់ឡោះដោយសង្ឃឹមថា ពួកវាអាចផ្តល់ផលប្រយោជន៍ដល់ពួកគេ ឬក៏អាចជួយអន្តរាគមន៍ដល់ពួកគេនោះ ប្រៀបដូចទៅនឹងសត្វពីងពាងដែលបានធ្វើសំបុកដើម្បីការពារខ្លួនវាពីការយាយីរបស់សត្រូវទៅលើវាដូច្នោះដែរ។ ជាការពិតណាស់ សំបុកដែលទន់ខ្សោយជាងគេបំផុតនោះ គឺសំបុករបស់សត្វពីងពាងហ្នឹងឯង ពីព្រោះវា(សំបុកនោះ)មិនអាចជួយការពារខ្លួនវា(សត្វពីងពាង)ពីសត្រូវបានឡើយ។ ក៏ដូចគ្នាដែរ រូបបដិមាទាំងឡាយរបស់ពួកគេ វាក៏មិនអាចផ្តល់ផលប្រយោជន៍ មិនអាចផ្តល់គ្រោះថ្នាក់ ហើយក៏មិនអាចជួយអន្តរាគមន៍អ្វី(ដល់ពួកគេ)នោះដែរ។ ប្រសិនបើពួកមុស្ហរីគីនបានដឹងដូច្នោះនោះ ម្ល៉ោះពួកគេនឹងមិនយករូបបដិមាទាំងនោះមកគោរពសក្ការៈផ្សេងពីអល់ឡោះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ដឹងនូវអ្វីដែលពួកគេគោរពសក្ការៈចំពោះពួកវាក្រៅពីទ្រង់នោះ។ គ្មានអ្វីមួយអំពីរឿងនេះអាចលាក់បាំងពីទ្រង់បានឡើយ។ ហើយទ្រង់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតនៅក្នុងការបង្កើត ការកំណត់ និងការចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការប្រៀបធៀបដែលយើងបានលើកវាជាឧទាហរណ៍ដល់មនុស្សទាំងនោះ គឺដើម្បីដាស់តឿនពួកគេ និងដើម្បីឲ្យពួកគេភ្លឺភ្នែកចំពោះការពិត ហើយនិងចង្អុលបង្ហាញពួកគេទៅកាន់វា។ ហើយគ្មាននរណាអាចយល់អំពីវាស្របទៅតាមអ្វីដែលគេ(អល់ឡោះ)ចង់បាននោះទេ លើកលែងតែអ្នកដែលមានចំណេះដឹងអំពីក្បួនច្បាប់របស់អល់ឡោះ និងគតិបណ្ឌិតរបស់ទ្រង់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់បានបង្កើតមេឃជាច្រើនជាន់និងបានបង្កើតផែនដីដោយពិតប្រាកដ។ ទ្រង់មិនបានបង្កើតវាទទេៗនោះទេ ហើយក៏មិនបង្កើតវាមកដើម្បីជាការលេងសើចនោះដែរ។ ពិតប្រាកដណាស់ នៅក្នុងការបង្កើតនេះ គឺជាភស្តុតាងយ៉ាងច្បាស់បង្ហាញពីសមត្ថភាពរបស់អល់ឡោះសម្រាប់បណ្តាអ្នកដែលមានជំនឿ ពីព្រោះពួកគេ គឺជាអ្នកដែលទាញយកធ្វើជាភស្តុតាងតាមរយៈការបង្កើតរបស់អល់ឡោះបញ្ជាក់ពីវត្តមានរបស់ទ្រង់។ រីឯពួកប្រឆាំងវិញ ពិតប្រាកដណាស់ ពួកគេបានឆ្លងកាត់(មើលឃើញ)សញ្ញាភស្តុតាងទាំងនោះទាំងនៅក្នុងពិភពលោកនេះ និងនៅខ្លួនរបស់ពួកគេផ្ទាល់ តែពួកគេពុំសម្លឹងមើលដោយយកចិត្តទុកដាក់ទៅកាន់ភាពធំធេងនៃម្ចាស់ដែលបានបង្កើត និងសមត្ថភាពរបស់ទ្រង់នោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)សូត្រឲ្យមនុស្សលោកស្តាប់នូវអ្វីដែលអល់ឡោះទ្រង់បានវ៉ាហ៊ីដល់អ្នកអំពីគម្ពីរគួរអាន។ ហើយចូរអ្នកប្រតិបត្តសឡាតឲ្យបានពេញលេញ។ ជាការពិតណាស់ ការសឡាតដែលគេបានបំពេញនូវរបៀបរបបរបស់វាដោយពេញលេញនោះ គឺអាចរារាំងអ្នកសឡាតនោះពីការធ្លាក់ចូលទៅក្នុងប្រការល្មើសនានានិងអំពើទុច្ចរិតទាំងឡាយ ដោយសារតែវា(សឡាត)ធ្វើឲ្យកើតមានឡើងនូវពន្លឺនៅក្នុងដួងចិត្ត(អ្នកសឡាតនោះ)ដែលរារាំងពីការប្រព្រឹត្តល្មើសផ្សេងៗ ហើយនិងនាំគេទៅកាន់ការសាងទង្វើកុសល។ ហើយការរំលឹកទៅចំពោះអល់ឡោះ គឺពិតជាធំធេង និងអស្ចារ្យជាងអ្វីៗផ្សេងទៀតទាំងអស់។ ហើយអល់ឡោះទ្រង់ដឹងបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្តវា។ គ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បាននោះឡើយ ហើយទ្រង់នឹងតបស្នងចំពោះទង្វើទាំងឡាយរបស់ពួកអ្នកវិញ។ ប្រសិនបើទង្វើនោះល្អ អ្នកនឹងទទួលបាននូវការតបស្នងដែលល្អ។ តែប្រសិនបើទង្វើនោះអាក្រក់ អ្នកក៏នឹងទទួលបាននូវការតបស្នងដែលអាក្រក់ដូចគ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)កុំជជែកដេញដោល(រកខុសត្រូវ) និងកុំឈ្លោះប្រកែកគ្នាជាមួយពួកយូដា និងពួកណាសរ៉នីឲ្យសោះ លើកលែងតែ(ជជែកដេញដោល)ទៅតាមវិធីសាស្ត្រដ៏ល្អប្រសើរ និងជាគំរូ នោះគឺអំពាវនាវ(ពួកគេ)ដោយការទូន្មាន និង(ភ្ជាប់ជាមួយនឹង)ភស្តុតាងដ៏ជាក់លាក់ លើកលែងតែពួកដែលបំពានក្នុងចំណោមពួកគេ(ដែលបំពាន)ដោយភាពរឹងរូស និងក្រអឺតក្រទម ហើយនិងបានប្រកាសសង្គ្រាមជាមួយពួកអ្នកប៉ុណ្ណោះ។ ដូចនេះ ចូរពួកអ្នកប្រយុទ្ធជាមួយពួកគេចុះ រហូតដល់ពួកគេព្រមទទួលយកសាសនាឥស្លាម ឬពួកគេយល់ព្រមបង់ពន្ធដោយផ្ទាល់ដៃ ហើយពួកគេព្រមទទួលចុះចាញ់។ ហើយចូរពួកអ្នកពោលទៅកាន់ពួកយូដា និងពួកណាសរ៉នីទាំងនោះថាៈ ពួកយើងមានជំនឿហើយចំពោះគម្ពីរគួរអានដែលអល់ឡោះបានបញ្ចុះមកឲ្យពួកយើង ហើយពួកយើងក៏មានជំនឿដែរនឹងគម្ពីររតាវរ៉ត និងគម្ពីរអ៊ិញជីលដែលអល់ឡោះជាម្ចាស់ទ្រង់បានបញ្ចុះមកកាន់ពួកអ្នក ហើយម្ចាស់របស់ពួកយើង និងម្ចាស់របស់អ្នក គឺជាម្ចាស់តែមួយអង្គគត់។ គ្មានការរួមចំណែកជាមួយទ្រង់ចំពោះភាពជាម្ចាស់ដែលត្រូវគោរពសក្ការៈ និងចំពោះភាពជាម្ចាស់នៅក្នុងការបង្កើត និងភាពពេញលេញរបស់ទ្រង់ឡើយ ហើយពួកយើងជាអ្នក(មូស្លីម)ដែលប្រគល់ខ្លួន ឱនលំទោនទៅចំពោះទ្រង់តែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូចដែលយើងបានបញ្ចុះគម្ពីរទាំងឡាយទៅកាន់អ្នកជំនាន់មុនអ្នកនោះដែរ យើងបានបញ្ចុះទៅកាន់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នូវគម្ពីរគួរអាន។ ហើយមួយចំនួននៃអ្នកដែលបានសូត្រគម្ពីររតាវរ៉តទាំងនោះ (ដូចជា អាប់ទុលឡោះ កូន សាឡាម ជាដើម) គឺពួកគេមានជំនឿចំពោះវា(គម្ពីរគួរអាន) ពីព្រោះពួកគេបានប្រទះឃើញមានការរៀបរាប់ពីលក្ខណៈនៃគម្ពីរគួរអាននេះនៅក្នុងគម្ពីរទាំងឡាយរបស់ពួកគេ។ ហើយក្នុងចំណោមពួកមុស្ហរីគីន(ម៉ាក្ក)ទាំងនោះ ក៏មានអ្នកដែលមានជំនឿចំពោះវាដែរ។ ហើយគ្មានអ្នកដែលប្រឆាំងនឹងវាក្យខណ្ឌទាំងឡាយរបស់យើងនោះទេ លើកលែងតែពួកគ្មានជំនឿប៉ុណ្ណោះ ដែលទម្លាប់របស់ពួកគេ គឺប្រឆាំង និងបដិសេធចំពោះការពិត ទោះបីជាការពិតនោះច្បាស់ក្រឡែតយ៉ាងណាក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនធ្លាប់បានអាននូវគម្ពីរណាមួយមុននឹងគម្ពីរគួរអាននោះឡើយ ហើយអ្នកក៏មិនធ្លាប់បានសរសេរអ្វីមួយនឹងដៃស្តាំរបស់អ្នកនោះដែរ ពីព្រោះអ្នកគឺជាអនក្ខរជន ដែលមិនចេះអាន និងមិនចេះសរសេរនោះឡើយ។ ហើយប្រសិនបើអ្នកចេះអាន និងចេះសរសេរវិញនោះ ប្រាកដជាពួកដែលល្ងង់ខ្លៅក្នុងចំណោមមនុស្សលោក ច្បាស់ជានឹងមានការមន្ទិលសង្ស័យចំពោះភាពជាព្យាការីរបស់អ្នក ហើយពួកគេនឹងប្រើលេសថា ពិតណាស់ អ្នកបានសរសេរចម្លងវា(គម្ពីរគួរអាន)ពីគម្ពីរជំនាន់មុនទាំងឡាយជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ផ្ទុយទៅវិញ គម្ពីរគួរអានដែលត្រូវបានគេបញ្ចុះមកកាន់អ្នកនោះ គឺជាភស្តុតាងដ៏ច្បាស់លាស់ស្ថិតនៅក្នុងទ្រូងរបស់បណ្តាអ្នកមានជំនឿដែលត្រូវបានប្រទានឲ្យនូវចំណេះដឹង។ ហើយគ្មានអ្នកដែលប្រឆាំងនឹងវាក្យខណ្ឌទាំងឡាយរបស់យើងនោះទេ លើកលែងតែពួកដែលបំពានលើខ្លួនឯងដោយការប្រឆាំងនឹងអល់ឡោះ និងការធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)ចំពោះទ្រង់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនបាននិយាយថាៈ ហេតុអ្វីបានជាគេមិនបញ្ចុះមកឲ្យមូហាំម៉ាត់នូវសញ្ញាភស្តុតាងទាំងឡាយពីម្ចាស់របស់គេ ដូចដែលគេ(អល់ឡោះ)បានបញ្ចុះទៅលើបណ្តាអ្នកនាំសារជំនាន់មុននោះទៅ? ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលស្នើសុំទាំងនោះថាៈ ជាការពិតណាស់ សញ្ញាភស្តុតាងទាំងឡាយ គឺស្ថិតនៅក្នុងកណ្តាប់ដៃរបស់អល់ឡោះជាម្ចាស់។ ទ្រង់បញ្ចុះវានៅពេលណាដែលទ្រង់មានចេតនា ហើយខ្ញុំគ្មានសិទ្ធិអ្វីក្នុងការបញ្ចុះវានោះទេ។ តាមពិត ខ្ញុំគ្រាន់តែជាអ្នកដាស់តឿនព្រមានពួកអ្នកពីទណ្ឌកម្មរបស់អល់ឡោះ ដោយការដាស់តឿនយ៉ាងច្បាស់លាស់មួយប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "តើគម្ពីរគួរអានដែលយើងបានបញ្ចុះទៅឲ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដែលគេបានសូត្រឲ្យពួកគេស្តាប់នោះ វាមិនទាន់គ្រប់គ្រាន់សម្រាប់ពួកដែលស្នើសុំចង់បានសញ្ញាភស្តុតាងទាំងនោះទៀតឬ? ពិតប្រាកដណាស់ នៅក្នុងគម្ពីរគួរអានដែលគេបានបញ្ចុះទៅឲ្យពួកគេនោះ គឺជាក្តីមេត្តាករុណា និងជាដំបូន្មានសម្រាប់ក្រុមដែលមានជំនឿ ពីព្រោះពួកគេ គឺជាអ្នកដែលទទួលបានផលប្រយោជន៍ពីអ្វីដែលមាននៅក្នុងវា។ ជាការពិតណាស់ អ្វីដែលយើងបានបញ្ចុះទៅឲ្យពួកគេនោះ គឺល្អជាងអ្វីដែលពួកគេស្នើសុំទៅទៀត បើប្រៀបធៀបជាមួយនឹងអ្វីដែលគេបានបញ្ចុះទៅលើបណ្តាអ្នកនាំសារជំនាន់មុនៗនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ គ្រប់គ្រាន់ហើយដែលមានអល់ឡោះជាម្ចាស់ជាសាក្សីទៅលើសច្ចភាពរបស់ខ្ញុំចំពោះអ្វីដែលខ្ញុំបាននាំមក និងទៅលើការបដិសេធរបស់ពួកអ្នកចំពោះវានោះ។ ទ្រង់ដឹងបំផុតនូវអ្វីដែលនៅលើមេឃជាច្រើនជាន់ និងអ្វីដែលនៅលើផែនដី។ គ្មានអ្វីមួយដែលនៅលើមេឃ និងនៅលើផែនដីអាចលាក់បាំងពីទ្រង់បានឡើយ។ រីឯពួកដែលមានជំនឿលើប្រការមិនត្រឹមត្រូវនៃរាល់អ្វីដែលគេគោរពសក្ការៈក្រៅពីអល់ឡោះ ហើយបានប្រឆាំងនឹងអល់ឡោះជាម្ចាស់ដែលសក្តិសមត្រូវគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់នោះ ពួកទាំងនោះហើយ គឺជាពួកដែលខាតបង់ ដោយសារតែពួកគេបានប្តូរយកភាពគ្មានជំនឿនឹងការមានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកមុស្ហរីគីនបានសុំឲ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ផ្តល់នូវទណ្ឌកម្មដែលអ្នកបានព្រមានពួកគេនោះឲ្យវាកើតឡើងភ្លាមៗ(ចំពោះពួកគេ)។ ហើយប្រសិនបើអល់ឡោះមិនបានកំណត់រួច(ពីមុនមក)នូវពេលវេលាសម្រាប់ដាក់ទណ្ឌកម្មពួកគេ ដែលវាមិនអាចកើតឡើងមុន(ពេលកំណត់) ហើយក៏មិនអាចពន្យារពេលបានទេនោះ ប្រាកដជាទណ្ឌកម្មដែលពួកគេទាមទារនោះនឹងមកដល់ពួកគេ ហើយទណ្ឌកម្មនោះច្បាស់ជានឹងធ្លាក់ទៅលើពួកគេភ្លាមៗជាមិនខានដោយពួកគេមិនបានត្រៀមខ្លួនទុកជាមុនឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេបានសុំឲ្យអ្នកផ្តល់នូវទណ្ឌកម្មដែលអ្នកបានព្រមានពួកគេនោះឲ្យកើតឡើងភ្លាមៗ(ចំពោះពួកគេ)។ ហើយពិតប្រាកដណាស់ នរកជើហាន់ណាំដែលអល់ឡោះបានសន្យាសម្រាប់ពួកប្រឆាំងនោះ ប្រាកដជានឹងគ្របដណ្តប់លើពួកគេ ដោយពួកគេមិនអាចគេចចេញពីទណ្ឌកម្មនោះបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃដែលទណ្ឌកម្មគ្របដណ្តប់ពីខាងលើពួកគេ និងជាកម្រាលសម្រាប់ពួកគេនៅពីក្រោមជើងពួកគេ ហើយអល់ឡោះបានមានបន្ទូលដោយស្តីបន្ទោសទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកភ្លក្សចុះនូវផលតបស្នងចំពោះអំពើស្ហ៊ីរិក(ពហុទេពនិយម) និងអំពើល្មើសដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាខ្ញុំបម្រើរបស់យើងដែលមានជំនឿចំពោះយើងទាំងឡាយ! ចូរពួកអ្នកភៀសខ្លួនចេញពីទឹកដីដែលពួកអ្នកមិនអាចធ្វើការគោរពសក្ការៈមកចំពោះយើងបានចុះ។ ពិតប្រាកដណាស់ ផែនដីរបស់យើងធំទូលាយណាស់។ ដូច្នេះ ចូរពួកអ្នកគោរពសក្ការៈមកចំពោះយើងតែមួយគត់ ហើយចូរពួកអ្នកកុំធ្វើស្ហ៊ីរិកចំពោះយើងនូវអ្វីមួយឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរកុំឲ្យការខ្លាចសេចក្តីស្លាប់នោះរារាំងពួកអ្នកមិនឲ្យភៀសខ្លួនឲ្យសោះ ព្រោះថា រាល់ជីវិតទាំងអស់ នឹងត្រូវភ្លក្សរសជាតិនៃសេចក្តីស្លាប់។ បន្ទាប់មក ពួកអ្នកនឹងត្រូវវិលត្រឡប់មកកាន់យើងតែមួយគត់នៅថ្ងៃបរលោកដើម្បីជំនុំជម្រះ និងទទួលការតបស្នង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកដែលមានជំនឿនឹងអល់ឡោះ និងបានសាងនូវទង្វើកុសលដែលបញ្ជិតរូបគេទៅកាន់ទ្រង់នោះ យើងនឹងរៀបចំឲ្យពួកគេនូវវិមានដ៏ស្កឹមស្កៃនៅក្នុងឋានសួគ៌ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវា ដោយពួកគេស្ថិតនៅក្នុងនោះជាអមតៈ ដោយពួកគេនឹងមិនទទួលនូវការវិនាសឡើយនៅក្នុងឋានសួគ៌នោះ។ ការតបស្នងចំពោះបណ្តាអ្នកដែលគោរពប្រតិបត្តិអល់ឡោះនោះ គឺឧត្តុង្គឧត្តមបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេ គឺជាអ្នកដែលអត់ធ្មត់លើគោរពប្រតិបត្តិចំពោះទ្រង់ និងអត់ធ្មត់មិនប្រព្រឹត្តអំពើល្មើសចំពោះទ្រង់ ហើយពួកគេប្រគល់ការទុកចិត្តទៅលើម្ចាស់របស់ពួកគេតែមួយគត់ចំពោះរាល់កិច្ចការទាំងឡាយរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "រាល់សត្វធាតុទាំងអស់(ទោះបីជាវាមានចំនួនច្រើនយ៉ាងណា)ដែលពួកវាគ្មានសមត្ថភាពប្រមូលលាភសក្ការៈរបស់ពួកគេ និងមិនអាចរែកពន់វាបាន ប៉ុន្តែអល់ឡោះជាម្ចាស់ទ្រង់ជាអ្នកដែលផ្គត់ផ្គង់លាភសក្ការៈដល់ពួកវា និងដល់ពួកអ្នក។ ដូច្នេះ ពួកអ្នកគ្មានលេសអ្វីក្នុងការមិនភៀសខ្លួនដោយសារតែភ័យខ្លាចភាពអត់ឃ្លាននោះឡើយ។ ហើយទ្រង់មហាឮនូវពាក្យសំដីរបស់ពួកអ្នក មហាដឹងបំផុតអំពីការនៀត(ការប៉ង)របស់ពួកអ្នក និងទង្វើរបស់ពួកអ្នក។ គ្មានអ្វីមួយនៃរឿងទាំងនេះអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកទៅលើទង្វើទាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)សួរទៅកាន់ពួកមូស្ហរីគីនទាំងនោះថាៈ តើអ្នកណាជាអ្នកដែលបង្កើតមេឃជាច្រើនជាន់? តើនរណាជាអ្នកបង្កើតផែនដី? ហើយតើនរណាជាអ្នកធ្វើឱ្យព្រះអាទិត្យនិងព្រះចន្ទមានចលនា ហើយវាទាំងពីរបានផ្លាស់ប្តូរគ្នាជាបន្តបន្ទាប់នោះ? ប្រាកដជាពួកគេនឹងឆ្លើយថាៈ គឺអល់ឡោះជាអ្នកបង្កើតពួកវាទាំងអស់នោះ។ ដូច្នេះ ចុះហេតុអ្វីបានជាពួកគេត្រូវបានបង្វែរចេញពីការមានជំនឿចំពោះអល់ឡោះតែមួយ ហើយពួកគេនាំគ្នាគោរពសក្ការៈទៅកាន់ព្រះនានាផ្សេងពីទ្រង់ ដែលពួកវាមិនអាចផ្តល់ផលប្រយោជន៍ ហើយក៏មិនអាចផ្តល់គ្រោះថ្នាក់អ្វីសោះនោះទៅវិញ?"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់បើកទូលាយនូវលាភសក្ការៈ(របស់ទ្រង់)ទៅឲ្យជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់ត្បិតត្បៀតលាភសក្ការៈនោះចំពោះជនណាដែលទ្រង់មានចេតនា ដោយមានបុព្វហេតុរបស់វាដែលមានតែទ្រង់ប៉ុណ្ណោះដែលដឹង។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ដឹងបំផុតចំពោះអ្វីៗទាំងអស់ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។ ដូច្នេះ គ្មានការចាត់ចែងណាដែលផ្តល់ផលប្រយោជន៍ដល់ខ្ញុំបម្រើរបស់ទ្រង់នោះអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)សួរទៅកាន់ពួកមុស្ហរីគីនថាៈ តើនរណាជាអ្នកបញ្ចុះទឹកភ្លៀងពីលើមេឃ និងបានឲ្យដីនោះដុះចេញនូវរុក្ខជាតិតាមរយៈទឹកនោះ ក្រោយពីវាបានស្ងួតហួតហែងហើយនោះ? ពួកគេប្រាកដជាឆ្លើយថាៈ គឺអល់ឡោះជាអ្នកដែលបានបញ្ចុះទឹកភ្លៀងពីលើមេឃ ហើយបានបណ្តុះរុក្ខជាតិនៅលើផែនដីតាមរយៈទឹកភ្លៀងនោះ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ រាល់ការសរសើរទាំងឡាយ គឺសម្រាប់អល់ឡោះជាម្ចាស់ដែលបានធ្វើឲ្យភស្តុតាងលេចធ្លោឡើងលើពួកអ្នក។ ផ្ទុយទៅវិញ ជាក់ស្តែង ភាគច្រើននៃពួកគេមិនគិតពិចារណានោះឡើយ ព្រោះថា ប្រសិនបើពួកគេចេះគិតពិតចារណាមែននោះ ប្រាកដជាពួកគេមិនយករូបបដិមាទាំងឡាយដែលមិនអាចផ្តល់ផលប្រយោជន៍ ហើយក៏មិនអាចបង្កគ្រោះថ្នាក់អ្វីបានសោះនោះ មកគោរពសក្ការៈរួមជាមួយនឹងអល់ឡោះជាម្ចាស់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយឆាកជីវិតរស់នៅក្នុងលោកិយនេះ(នូវអ្វីដែលមាននៅក្នុងវានៃការត្រេកត្រអាល និងការសប្បាយរីករាយ) គឺគ្មានអ្វីក្រៅពីការលេងសើចឥតប្រយោជន៍នោះឡើយសម្រាប់ដួងចិត្តអ្នកដែលផ្តោតទៅលើវានោះ ដែលមិនយូរប៉ុន្មាន វានឹងត្រូវបញ្ចប់យ៉ាងឆាប់រហ័ស។ ប៉ុន្តែថ្ងៃបរលោកទៅវិញទេ ទើបជាជីវិតរស់នៅដ៏ពិតប្រាកដ ព្រោះវាជាការរស់នៅដែលអមតៈ។ ប្រសិនបើពួកគេដឹងដូចនេះ ប្រាកដជាពួកគេមិនឲ្យតម្លៃដល់អ្វីដែលនឹងបាត់បង់(លោកិយ) ជាងអ្វីដែលនៅគង់វង្សជាអមតៈ(បរលោក)នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកមុស្ហរីគីនបានជិះលើសំពៅលើផ្ទៃសមុទ្រ ពួកគេបានបួងសួងសុំពីអល់ឡោះជាម្ចាស់តែមួយគត់ប្រកបដោយភាពស្មោះសចំពោះទ្រង់ដើម្បីឲ្យទ្រង់សង្រ្គោះពួកគេពីការលិចលង់។ តែនៅពេលដែលអល់ឡោះបានសង្គ្រោះពួកគេឲ្យរួចផុតពីការលិចលង់នោះ ពួកគេបែរជាត្រឡប់មកធ្វើស្ហ៊ីរិក(នឹងទ្រង់) ដោយពួកគេបួងសួងសុំពីព្រះទាំងឡាយរបស់ពួកគេរួមជាមួយអល់ឡោះទៅវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេបានវិលត្រឡប់មកធ្វើស្ហ៊ីរិកវិញដើម្បីពួកគេប្រឆាំងនឹងឧបការគុណដែលយើងបានប្រទានដល់ពួកគេ និងដើម្បីពួកគេសោយសុខជាមួយនឹងភាពស្រស់ស្អាតនៃការរស់នៅក្នុងលោកិយដែលគេបានប្រទានឲ្យពួកគេ។ ដូច្នេះ ពួកគេគង់តែនឹងដឹងពីលទ្ធផលចុងក្រោយដ៏អាក្រក់របស់ពួកគេនៅពេលដែលពួកគេបានស្លាប់ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកដែលប្រឆាំងនឹងឧបការគុណរបស់អល់ឡោះដែលទ្រង់បានប្រទានដល់ពួកគេ ខណៈដែលអល់ឡោះបានសង្គ្រោះពួកគេឲ្យរួចផុតអំពីការលិចលង់នោះ មិនបានឃើញនូវឧបការគុណមួយផ្សេងទៀត(របស់អល់ឡោះ)ទេឬ នោះគឺ ពិតប្រាកដណាស់ យើងបានបង្កើតឲ្យពួកគេនូវទឹកដីពិសិដ្ឋ(ទឹកដីម៉ាក្កះ) ដែលនៅក្នុងនោះ ពួកគេទទួលបាននូវសុវត្ថិភាពចំពោះអាយុជីវិតរបស់ពួកគេនិងទ្រព្យសម្បត្តិរបស់ពួកគេនោះ ខណៈដែលអ្នកផ្សេងក្រៅពីពួកគេកំពុងត្រូវបានគេវាយឆ្មក់ ដោយពួកគេត្រូវបានគេសម្លាប់ និងចាប់ជាឈ្លើយសឹក ព្រមទាំងចាប់យកស្រ្តី និងប្លន់យកទ្រព្យសម្បត្តិរបស់ពួកគេទៀតនោះ? តើជាមួយព្រះក្លែងក្លាយរបស់ពួកគេទាំងនោះ ពួកគេនាំគ្នាមានជំនឿ តែជាមួយឧបការគុណអល់ឡោះដែលទ្រង់ប្រទានដល់ពួកគេ ពួកគេបែរជាប្រឆាំង ដោយពួកគេមិនដឹងគុណចំពោះអល់ឡោះទៅវិញនោះឬ?"
    },
    {
      "resource_id": 792,
      "text": "គ្មាននរណាម្នាក់ដែលបំពានជាងអ្នកដែលបង្កើតការភូតកុហកទៅលើអល់ឡោះ ដោយចោទថាទ្រង់មានដៃគូ ឬក៏បដិសេធនឹងការពិតដែលអ្នកនាំសាររបស់ទ្រង់បាននាំមកនោះឡើយ។ គ្មានការសង្ស័យឡើយ ជាការពិតណាស់ នរកជើហាន់ណាំ គឺជាកន្លែងស្នាក់នៅសម្រាប់ពួកដែលប្រឆាំង និងក្រុមរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "រីឯបណ្តាដែលបានតស៊ូដោយខ្លួនប្រាណរបស់ពួកគេដើម្បីស្វែងរកការពេញចិត្តរបស់យើងនោះ យើងពិតជានឹងចង្អុលបង្ហាញពួកគេទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវ។ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ស្ថិតនៅជាមួយបណ្តាអ្នកដែលធ្វើល្អ តាមរយៈការជួយគាំពារ និងផ្តល់ការចង្អុលបង្ហាញ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "29" }
  }
}
