{
  "translations": [
    {
      "resource_id": 798,
      "text": "Alif-Lâm-Mîm.<sup foot_note=195413>1</sup>"
    },
    {
      "resource_id": 798,
      "text": "Ana ŵandu akuganichisya yanti tagambe kulechedwa achiŵechetaga yanti: “Tukulupilile.” Kutendaga ŵanganyao akakulinjidwa (pachikulupi chao)?"
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu pamasile patwalinjile aŵala ŵapaujo pao. Basi Allah tiŵamanyukule kusyene aŵala ŵaakulupichiche (pachikulupi chao), ni tiŵamanyukule soni kusyene ŵaunami."
    },
    {
      "resource_id": 798,
      "text": "Kapena akuganichisya aŵala ŵaakupanganya yakusakala kuti kuŵa nkutupunda Uwwe (pakutugwala mwanti ningaapa ilagasyo)? Kaje kusakala nnope chiilanyo chao!"
    },
    {
      "resource_id": 798,
      "text": "Mundu jwaakwembecheya kusimangana ni Allah, basi chisimu ndema ja Allah (jakusimanganila Najo) jikwisa kwene (mwangalepecheka), soni Jwalakwe ni Jwakupikanichisya, Jwakumanyilila nnope."
    },
    {
      "resource_id": 798,
      "text": "Sano jwaakulimbichila (pakulimbana ni amagongo kapena ni ntima wakwe), nikuti akulimbichila kwaalikamuchisya nsyene, chisimu Allah ni Jwakusichila nnope kwangalajila iwumbe (iliyose)."
    },
    {
      "resource_id": 798,
      "text": "Sano aŵala ŵakulupilile ni kutendaga yambone, tuchasimachisya kwene yakusakala yao ni kwalipila kwene pa yambone nnope yaŵaliji nkupanganya."
    },
    {
      "resource_id": 798,
      "text": "Sano mundu tunchisisye kwatendela yambone achinangologwe ŵanaŵaŵili. Nambo naga achinkanganichisyaga kuti mumwanganye Une ni yanganinkola nayo umanyilisi, basi ngasimwakunda. Kukwangu ni kwakuujila kwenu, basi ni tinjintagulila yamwaliji nkutenda."
    },
    {
      "resource_id": 798,
      "text": "Sano aŵala ŵakulupilile ni kutendaga yambone, chiitwajinjisya kwene mu (ŵandu) ŵambone."
    },
    {
      "resource_id": 798,
      "text": "Soni chilikati cha ŵandu pana ŵakutiji: “Tukulupilile mwa Allah.” Nambo naga ali apedwile masausyo ligongo lya Allah, akasagatenda masausyo ga ŵandu nti chisawu ilagasyo ya Allah, sano naga chili chiyiche chikulupusyo chakuumila kwa Ambuje ŵenu chisimu (achinakunaku) akutiji: “Chisimu uwwe twaliji namwe imo,” (nambo chitamilecho ali nkulambusya). Ana nganaŵa Allah kuti ni Jwakumanyilila nnope yaili m’mitima mwa iwumbe yosope?"
    },
    {
      "resource_id": 798,
      "text": "Sano Allah tiŵamanyukule kusyene aŵala ŵakulupilile ni tiŵamanyukule soni kusyene achinakunaku."
    },
    {
      "resource_id": 798,
      "text": "Sano aŵala ŵakanile ni akutiji pakwasalila aŵala ŵakulupilile: “Kuyani litala lyetu; ni chitukantwichilile ileŵi yenu.” Kutendaga ŵanganyao nganaŵa ajile kwatwichilila mu ileŵi yao chilichose. Chisimu ŵanganyao ŵaunami."
    },
    {
      "resource_id": 798,
      "text": "Ni tachitwichila ŵanganyao misigo jao (jasambi ligongo lya ukafili wao) ni misigo jine pakupwatika pamisigo jao (ligongo lyakwasochelesya ŵane), ni tachiwusyidwa kusyene lisiku lya Kiyama pa unami waŵaliji nkusepelela."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu pamasile patwantumisye Nuhu ku ŵandu ŵakwe, ni jwatemi kukwao yaka sausande kusapula makumi nsano (950), basi ni chakwembekenye ŵanganyao chigumula aku ali ŵakulitenda lupuso."
    },
    {
      "resource_id": 798,
      "text": "Basi ni twan’jokwele jwalakwe ni ŵaŵaliji m’chombo, ni twachitesile (chombocho) kuŵa chisimosimo ku iwumbe yosope."
    },
    {
      "resource_id": 798,
      "text": "Soni (munkumbuchilani) Ibrahima pandema jaŵasalile ŵandu ŵakwe kuti: “Mun’galagatilani Allah ni kun’jogopa Jwalakwe. Yalakweyo niyaili yambone kukwenu nam’baga jenumanja ŵakumanyililaga.”"
    },
    {
      "resource_id": 798,
      "text": "“Chisimu jenumanja nkugalagatila isanamu kunneka Allah, ni n’gamba kulisepela unami. Chisimu aŵala ŵankwagalagatila kunneka Allah, nganaŵa ampatiile jenumanja lisiki, basi sosagani lisiki kwa Allah pe, ni mun’galagatileje (Jwelepejo), soni muntogoleleje, soni Kukwakwe tinchiuchisyidwa.”"
    },
    {
      "resource_id": 798,
      "text": "Sano naga jenumanja nkanile basi (ngaiŵa yachimamo, ngati) pamasile pajakaaniile mikutula ja paujo penu, soni nganigapagwa kwa Ntenga ﷺ (masengo gane), ikaŵeje kulungusya (utenga) mwakupikanika."
    },
    {
      "resource_id": 798,
      "text": "Ana ngakuiona ŵanganyao yaakuti Allah pakatandisye gumba iwumbe, kaneko ni kuiwusyawusya? Chisimu yalakweyo kwa Allah iŵele yakwepepala kusyene."
    },
    {
      "resource_id": 798,
      "text": "Jilani: “Jendagani pa chilambo ni kupita nchilola yaŵatite pakatandisye gumba iwumbe, kaneko Allah ni tachigumba kagumbe ka kwa Akhera (kwakuli kwimusya ŵawe m’malembe). Chisimu Allah, pachindu chilichose juŵele Jwakombola kusyene."
    },
    {
      "resource_id": 798,
      "text": "Akumpaga ilagasyo jwansachile ni kuntendela chanasa jwansachile, soni Kukwakwe tinchigalauchisyidwa."
    },
    {
      "resource_id": 798,
      "text": "Soni nganim’ba jenumanja ŵanti ni kulepelekasya pa chilambo (cha pasi), kapena kwinani (kunnepelekasya Allah kumpa ipotesi), soni nganinkola jwangaŵaga Allah akun’gosa namuno akunkamuchisya."
    },
    {
      "resource_id": 798,
      "text": "Sano aŵala ŵaakanile ma Ȃya ga Allah ni yakusimangana Najo, ŵanganyao niŵakatile tama ku chanasa Changu, soni ŵanganyao akwete kupata ilagasyo yakupoteka nnope."
    },
    {
      "resource_id": 798,
      "text": "Basi ni nganiuŵa wanje wa ŵandu ŵakwe (ŵa Ibrahima) ikaŵeje ŵagambile kuti: “Mum’bulagani kapena munchome moto.” Basi Allah ni ŵan’jokwele ku moto. Chisimu mu yalakweyo muŵele mwana ilosyo kwa ŵandu ŵaakukulupilila."
    },
    {
      "resource_id": 798,
      "text": "Sano (Ibrahima) jwatite: “Chisimu jenumanja n’ditendele isanamu (kuŵa yakuigalagatila) kunneka Allah. Chinonyelo chilikati chenu chiŵele cha umi wa pa duniya peuno, nambo lisiku lya Kiyama tinchikanana jwine ni n’jakwe, nambo soni tinchilwesana jwine ni n’jakwe, soni mauto genu ni ku Moto, soni ngasinkola akunkulupusya.”"
    },
    {
      "resource_id": 798,
      "text": "Basi Lutwi ŵankulupilile jwalakwe. (Ibrahima) ni jwatite: “Chisimu une ngusama wa kwa Ambuje ŵangu (Allah). Chisimu Jwalakwe ni Jwamachili gakupunda, Jwalunda lwakusokoka.”"
    },
    {
      "resource_id": 798,
      "text": "Ni twampele jwalakwe Isihaka ni Yaakubu, ni twaŵisile mu ŵanache ŵakwe utume ni chitabu, ni twampele malipilo gakwe pa duniya, soni chisimu jwalakwe ku Akhera tachiŵa mu ŵandu ŵambone."
    },
    {
      "resource_id": 798,
      "text": "Soni (munkumbuchilani) Lutwi pandema jajwatite ku ŵandu ŵakwe: “Chisimu ŵanganyammwe nkuiŵichilila yausakwa yanganannongoleleje ku (itenda) yalakweyo jwalijose mu iwumbe yosope.”"
    },
    {
      "resource_id": 798,
      "text": "“Ana chisimu ŵanganyammwe nkwaichilila achalume (pakwatenda matanyula), ni kutendaga ukachikwanje m’matala, ni kwikaga nayo itendo yangalumbana mu nganya syenu?” Basi ni nganiuŵa wanje wa ŵandu ŵakwe ikaŵeje ŵagambile kuti: “Ikani nayo kukwetu ilagasyo ya Allah, nam’baga n’di mwa akuŵecheta yakuona.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Ambuje ŵangu! Munjenjelani ku ŵandu ŵakuwatanganya.”"
    },
    {
      "resource_id": 798,
      "text": "Sano katema kaŵaiche achimitenga Ŵetu kwa Ibrahima ni abali jakusengwasya ŵatite: “Chisimu uwwe chitwajonanje achinsyene awu musi (wa Sodomu), chisimu achinsyene ŵakwe aŵele ŵalupuso.”"
    },
    {
      "resource_id": 798,
      "text": "(Ibrahima) jwatite: “Chisimu mwalakwemo mwana Lutwi.” Ŵanganyao ŵatite: “Uwwe tukwamanya chenene ŵali mwalakwemo. Chisimu uwwe chitun’jokole jwalakwe ni liŵasa lyakwe ikaŵeje ŵankwakwepe, chaŵe mwa akusigalila munyuma (chajonanjidwe).”"
    },
    {
      "resource_id": 798,
      "text": "Sano paŵagambile kum’bichilila Lutwi achimitenga Ŵetu, jwadandawile yaŵaganyao nikuŵanikwa nao chidali (pakwaajogopela kuti atakutendedwa matanyula, ni kusoŵa yakuti kaachenjele, ligongo nganiŵamanya kuti achimalaika). Ŵanganyao ni ŵatite: “Nkajogopa soni nkadandaula, chisimu uwwe chitun’jokole mmwe ni liŵasa lyenu ikaŵeje ŵankwenupe, chaŵe mwa akusigalila munyuma (chajonanjidwe).”"
    },
    {
      "resource_id": 798,
      "text": "“Chisimu uwwe tusigele panandi kwatuluchisya achinsyene awu musi (wa Sodomu) ipotesi kutyochela kwinani ligongo lya kunyosya kwao.”"
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu pamasile patwalesile mwalakwemo chimanyilo chakuonechela kwa ŵandu ŵaakwete lunda."
    },
    {
      "resource_id": 798,
      "text": "Sano (kuŵandu ŵa) ku Madiyana (twantumisye) nnongo n’jao (jwali) Shuaibu. Basi jwatite: “E ŵandu ŵangu! Mun’galagatilani Allah, ni llijogope Lisiku Lyambesi, soni nkajendagajendaga pa chilambo kupita nchiwatanganya.”"
    },
    {
      "resource_id": 798,
      "text": "Ni ŵankaaniile, basi ni chakwembekenye chisikinya, mwanti ŵachelelwe (ali ŵawe) m’majumba mwao chitindiŵalile."
    },
    {
      "resource_id": 798,
      "text": "Nombe nao soni achina Adi ni achina Samuda (twajonasile), soni pamasile pakuonechele kukwenu (konasika kwao) kuumila m’malo mwao muŵatamaga (mwamusyuchile kuŵa m’masame). Soni shetani ni jwasalalichisye ŵanganyao itendo yao (yangalumbana), basi ni jwasiŵilile ŵanganyao kwitala (lyagoloka) namuno kuti ŵaliji ŵakulolechesya (pakutenda ichindu)."
    },
    {
      "resource_id": 798,
      "text": "Nombe najo soni Qaruna, Firiauna ni Hamana (twajonasile). Soni chisimu chene pamasile pajwaichilile ŵanganyao Musa ni isimosimo yakuonechela, basi ni ŵalikwesyisye pachilambo, kutendaga nganaŵa ŵanti ni kumpunda (Allah, mwanti ni kunnepelekasya kwapa ilagasyo)."
    },
    {
      "resource_id": 798,
      "text": "Basi jwalijose (mwa ŵanganyao) twankwembekenye ni sambi syakwe. Basi ŵane mwa jamanjao pana ŵatwatumichisye chimbunga cha sakalawe, ŵane mwa ŵanganyao pana ŵawakwembekenye n’gumilo (waipotesi), ŵane mwa ŵanganyao pana ŵatwatitimisye nalyo litaka, soni ŵane mwa ŵanganyao pana ŵatwamisyisye. Sano Allah nganijuŵa jwanti ni kwatenda lupuso ŵanganyao, nambo kuti ŵanyao ni ŵaŵaliji nkulitenda lupuso achimisyene."
    },
    {
      "resource_id": 798,
      "text": "Chilandanyo cha aŵala ŵalitendele jwinepe jwangaŵaga Allah kuŵa kaligoselo, chili chisawu nyangata jwalitendele nyumba (ja lundandambuli jangaŵa nkun’gosa kuchitukuta namuno mbepo), soni chisimu naga nyumba jangali machili ninyumba ja nyangata, ingaŵe ŵanganyao ŵamanyililaga."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Allah jukuimanya ichindu iliyose yaakuilumbanjila ŵanganyao kunneka Jwalakwe, soni Jwalakwe ni Jwamachili gakupunda, Jwalunda lwakusokoka."
    },
    {
      "resource_id": 798,
      "text": "Soni yalakweyo ni ilandanyo yatukupeleka ku ŵandu, ni ngakuitaga mu lunda ikaŵeje ŵakumanyililape."
    },
    {
      "resource_id": 798,
      "text": "Allah jwagumbile mawunde ni mataka mwakuonaonape, chisimu mu yalakweyo mwana chilosyo kwa ŵakulupilila."
    },
    {
      "resource_id": 798,
      "text": "Soomani (mmwe Muhammadi ﷺ) yaijuwulidwe kukwenu ya m’Chitabu (cha Qur’an), ni n’jimicheje Swala mwakolosya, chisimu Swala jikasakanyaga yausakwa ni yangalumbana,<sup foot_note=195414>1</sup> soni kumbuchila kwa Allah (kwakunkumbuchila jenumanja pameso pa Achimalaika) ni kwakuli kwekulungwa nnope (kumpunda kumbuchila kwenu kwa kunkumbuchila Jwalakwe pa Swala syenu), soni Allah jukumanyilila yankupanganya."
    },
    {
      "resource_id": 798,
      "text": "Soni nkakangana nao achimisyene Chitabu (Ayuda ni Akilisito) ikaŵeje ni (kakangane) akala kakali kambone (kakulosyana itabu), ni ikaŵeje aŵala ŵali ŵalupuso mwa ŵanganyao. Soni jilani (kwa ŵanganyao): “Uwwe tukulupilile yaitulusyidwe kukwetu ni yaitulusyidwe kukwenu, soni Nnungu jwetu ni Nnungu jwenu Jumpepe, soni uwwe Kukwakwe tukulipeleka (pakuŵa Asilamu).”"
    },
    {
      "resource_id": 798,
      "text": "Soni iyyoyopeyo (yatwatite pakwatuluchisya itabu achimitume ŵakala) tuntuluchisye (mmwe Muhammadi ﷺ) Chitabu (cha Qur’an), sano aŵala ŵatwapele chitabu (Ayuda ni Akilisito) akuchikulupilila chalakwechi (Qur’an), nambo soni mwa ŵanganyaŵa (ŵarabu ŵanganitwatumichisyeje chitabu chilichose) mwana ŵaakuchikulupilila chalakwechi, ni pangali ŵagakana ma Ȃya Getu ikaŵeje achimakafili."
    },
    {
      "resource_id": 798,
      "text": "Soni mmwe (Muhammadi ﷺ) nganinsoomeje chitabu chilichose achi nkanichiyiche, nambo soni nganinchilembeje ni nkono wenu wan’dyo, ingaŵe iyyo nikuti angakayichile ŵakuya yaunami."
    },
    {
      "resource_id": 798,
      "text": "Nambo jalakwe (Qur’aniji) jiŵele ma Ȃya gakusalichisya gagali m’mitima ja aŵala ŵapedwile umanyilisi, ni pangali ŵagakana ma Ȃya Getu ikaŵeje ŵalupuso."
    },
    {
      "resource_id": 798,
      "text": "Sano ŵanganyao ni akutiji: “Ligongo chichi ngantuluchila jwalakwe isimosimo kuumila kwa M’mbujegwe?” Jilani: “Chisimu isimosimo ili kwa Allah, sano une ngambile kuŵa nkutetela jwakuonechela.”"
    },
    {
      "resource_id": 798,
      "text": "Ana ngaikwakwanila ŵanganyao yanti Uwwe tuntuluchisye mmwe (Muhammadi ﷺ) Chitabu (Qur’an) chachikusoomedwa kukwao? Chisimu mu chalakwecho mwana chanasa nambo soni chikumbusyo kwa ŵandu ŵaakukulupilila."
    },
    {
      "resource_id": 798,
      "text": "Jilani (mmwe Muhammadi ﷺ): “Allah akukwanila kuŵa Mboni chilikati changune ni jenumanja, akumanyilila yaili kumawunde ni petaka.” Sano aŵala ŵaakulupilile yaunami ni kunkana Allah, ŵanganyao niŵali ŵakwasika."
    },
    {
      "resource_id": 798,
      "text": "Ni akum’benda kuti ilagasyo iyiche mwachitema. Sano ingaŵaga (kuti pana) ndema jekolanjidwe (jakwichila ilagasyo) ingaliji yaichilile ŵanganyao ilagasyoyo, soni chisimu chene ichaichilila ŵanganyao mwachisupuchisya aku ŵanganyao akakumanyilila."
    },
    {
      "resource_id": 798,
      "text": "Akum’benda kuti ilagasyo iyiche mwachitema. Sano chisimu Jahannama jichasyungula kwene achimakafili."
    },
    {
      "resource_id": 798,
      "text": "Lisiku lyaichaunichila ilagasyo kutandila pachanya pao mpaka pasi pangongolo syao, ni tachiŵecheta (Allah kuti): “Pasyani yamwaliji nkupanganya.”"
    },
    {
      "resource_id": 798,
      "text": "E achikapolo Ŵangu aŵala ŵankulupilile! Chisimu litaka Lyangu liŵele lyakusapanguka (tinkomboleche kwaula chilambo chine naga m’chilambo mwenumo nkulepela kungalagatila mwagopoka), sano Jikape Une basi ngalagatilani."
    },
    {
      "resource_id": 798,
      "text": "Mundu jwalijose tachipasya chiwa, kaneka Kukwetu tinchiuchisyidwa."
    },
    {
      "resource_id": 798,
      "text": "Sano aŵala ŵaakulupilile ni kutendaga yambone, chisimu Uwwe chitukatamiche mu yumba ya ku Mbepo, yasikujilima chapasi pakwe sulo, chakaŵe ŵandamo mwalakwemo, kaje kusalala malipilo ga akupanganya (masengo gambone)!"
    },
    {
      "resource_id": 798,
      "text": "Aŵala ŵaapilile ni kwegamilaga kwa M’mbuje gwao pe."
    },
    {
      "resource_id": 798,
      "text": "Ilingwa-ilingwa mwa iwumbe yakuulukutaga yangaikulisoselaga lisiki lyakwe? Allah ni jwakuipa lisiki yalakweyo ni jenumanja ŵakwe, soni Jwalake ni Jwakupikanichisya, Jwakumanyilila nnope."
    },
    {
      "resource_id": 798,
      "text": "Soni naga n’di mwawusisye ŵanganyao (kuti): “Ana nduni juŵagumbile mawunde ni mataka, ni kulijepepasya lyuŵa ni mwesi?” Chisimu chene tajile: “Allah.” Nambi akugalausyidwa chinauli (kwakuleka kun’galagatila Jwelepejo)?"
    },
    {
      "resource_id": 798,
      "text": "Allah akasansapangulilaga lisiki jwaakunsaka mwa achikapolo Ŵakwe, ni kunnandiyichisya (jwaakunsaka), chisimu Allah chindu chilichose aŵele Jwachimanya chenene."
    },
    {
      "resource_id": 798,
      "text": "Soni naga n’di mwawusisye ŵanganyao (kuti): “Ana nduni jwaakasatulusyaga mesi kuumila kwinani, ni kusyuchisya nago litaka panyuma pakuwa kwakwe?” Chisimu chene tajile: “Allah.” Jilani: “Lumbili losope lwene alapikwe Allah.” Nambo ŵajinji mwa ŵanganyao ŵangali lunda."
    },
    {
      "resource_id": 798,
      "text": "Ni nganiuŵa awu umi wa duniyau ikaŵeje chanache ni masanje, sano chisimu Nyumba Jambesi niwauli umi usyesyene, ingaŵe ŵanganyao ŵamanyililaga.<sup foot_note=195415>1</sup>"
    },
    {
      "resource_id": 798,
      "text": "Sano pati akwesile ŵanganyao m’chombo (ni kusimana nayo yakogoya) akasam’bombaga Allah mwakunswejechesya dini Jakwe. Nambo naga ŵajokwelemo ni kwaikasya pankuuli, pajele ndemajo ŵanganyao akasawanganyaga (pakum’bomba Allah ni isanamu)."
    },
    {
      "resource_id": 798,
      "text": "Akanileje yatwapeleyo (pangatogolela), nambo soni asengweje (pagalagatila isanamu yaoyo), basi sampano tamanyilile (yakuichisya yakwe)."
    },
    {
      "resource_id": 798,
      "text": "Ana ŵanganyao ngakuiona yanti Uwwe tugatesile (Maaka) kuŵa gakuchimbichika soni gantunjelele, kutendaga ŵandu (ŵane) akuswambidwa mungulugulu mwaomo! Ana yaunami ni yaakuikulupilila, nambo ukoto wa Allah ni kuukaana?"
    },
    {
      "resource_id": 798,
      "text": "Ana nduni jwali jwalupuso nnope kwakumpunda mundu jwansepele Allah unami, kapena kuikanila yakuona pati im’bichililemo? Ana ku Jahannama nganikuŵa kwiuto lya achimakafili?"
    },
    {
      "resource_id": 798,
      "text": "Sano aŵala ŵaakulimbichila ligongo Lyetuwe, chisimu Uwwe chitwajongolele ku matala Getu. Soni chisimu Allah ali pampepe ni ŵakolosya (masengo)."
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "29" }
  }
}
