{
  "translations": [
    { "resource_id": 83, "text": "Álif. Lam. Mim." },
    {
      "resource_id": 83,
      "text": "Acaso piensa la gente que se les dejará decir: “¡Creemos!”, y no serán puestos a prueba?<sup foot_note=168966>1</sup>"
    },
    {
      "resource_id": 83,
      "text": "Puse a prueba a quienes os precedieron, para que Dios hiciera evidente quiénes son los sinceros y quiénes los mentirosos."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso piensan quienes obran mal que podrán escapar de Mí? ¡Qué mal juzgan!"
    },
    {
      "resource_id": 83,
      "text": "Quien anhele el encuentro con Dios que sepa que el día que Dios fijó ha de llegar. Él todo lo oye, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "Quien luche [contra sus pasiones] será en beneficio propio. Dios no tiene necesidad de las cosas creadas."
    },
    {
      "resource_id": 83,
      "text": "A quienes crean y hagan buenas obras les perdonaré sus faltas y les recompensaré por lo mejor de sus actos."
    },
    {
      "resource_id": 83,
      "text": "Le he ordenado al ser humano hacer el bien a sus padres. Pero si se esfuerzan por hacer que caigas en la idolatría de dedicar actos de adoración a otro que a Mí, lo cual es algo que no te he enseñado, no les debes obediencia. Ante Mí habéis de comparecer y os informaré sobre lo que hacíais."
    },
    {
      "resource_id": 83,
      "text": "A quienes hayan creído y hecho obras de bien los introduciré [al Paraíso] junto a los que obran con justicia."
    },
    {
      "resource_id": 83,
      "text": "Entre la gente hay quienes dicen: “¡Creemos en Dios!”; pero cuando sufren algún perjuicio por la causa de Dios, consideran que la opresión de las personas es un castigo de Dios [y reniegan de su fe]<sup foot_note=168967>1</sup>. En cambio, cuando tu Señor les concede un triunfo, dicen: “¡Siempre hemos estado con vosotros!” ¿Acaso no es Dios Quien mejor sabe lo que hay en los corazones de la gente?"
    },
    {
      "resource_id": 83,
      "text": "Dios hará evidente quiénes son los que creen y quiénes son los hipócritas."
    },
    {
      "resource_id": 83,
      "text": "Los que se niegan a creer dicen a los creyentes: “Seguid nuestra fe y nosotros cargaremos con vuestros pecados”. Pero ellos no pueden aligerar la carga de los pecados ajenos, son solo mentirosos."
    },
    {
      "resource_id": 83,
      "text": "Ellos no solo cargarán con sus propios pecados, sino también con los pecados que cometan aquellos a quienes extraviaron<sup foot_note=168968>1</sup>. El Día de la Resurrección se les preguntará acerca de las mentiras que inventaban."
    },
    {
      "resource_id": 83,
      "text": "Envié a Noé a su pueblo y permaneció entre ellos mil años menos cincuenta. Les sorprendió el diluvio mientras cometían injusticias."
    },
    {
      "resource_id": 83,
      "text": "Salvé [a Noé] y a quienes estaban en el arca. Hice de ella un signo para los universos."
    },
    {
      "resource_id": 83,
      "text": "[Recuerda] a Abraham cuando le dijo a su pueblo: “Adorad [solo] a Dios y tened temor de Él, eso es lo mejor para vosotros, si supierais."
    },
    {
      "resource_id": 83,
      "text": "Lo que adoráis en lugar de Dios son solo ídolos que vosotros mismos creáis falsamente. Lo que adoráis en lugar de Dios no puede proveeros ningún sustento. Así que suplicad a Dios el sustento, adoradle solo a Él y agradecedle<sup foot_note=168969>1</sup>. Porque es ante Él ante quien compareceréis."
    },
    {
      "resource_id": 83,
      "text": "Pero si [me] desmentís, ya lo hicieron otras naciones antes que vosotros. El Mensajero solo tiene la obligación de transmitir [el Mensaje] con claridad."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no ven cómo Dios origina la creación y luego la reproduce? Eso es fácil para Dios.”"
    },
    {
      "resource_id": 83,
      "text": "Diles [a quienes niegan la Resurrección]: “Viajad por el mundo y observad cómo [Dios] ha originado la creación<sup foot_note=168970>1</sup>. Luego, Dios la hará surgir nuevamente [el Día de la Resurrección]. Dios es sobre toda cosa Poderoso."
    },
    {
      "resource_id": 83,
      "text": "Castiga a quien Él quiere y se apiada de quien Él quiere. Ante Él seréis retornados."
    },
    {
      "resource_id": 83,
      "text": "No podréis escapar de Dios ni en la Tierra ni en el cielo. No encontraréis fuera de Él quién os proteja ni os auxilie."
    },
    {
      "resource_id": 83,
      "text": "Quienes no crean en los signos de Dios y en el encuentro con Él, esos son los que no tienen esperanza en Mi misericordia, tendrán un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "[Recuerda que] la respuesta del pueblo de Abraham fue decir: “Matadle o quemadle”, pero Dios le salvó de la hoguera [en la que quisieron quemarle]. En eso hay signos para gente que cree."
    },
    {
      "resource_id": 83,
      "text": "Les dijo [Abraham]: “Adoráis ídolos en vez de adorar a Dios por mantener el lazo de afecto entre vosotros y vuestros antepasados en esta vida. Pero el Día de la Resurrección renegaréis unos de otros y os maldeciréis mutuamente. Vuestra morada será el Fuego y no tendréis quién os auxilie”."
    },
    {
      "resource_id": 83,
      "text": "Lot creyó en Abraham, quien [al ver que su pueblo no creía en él] dijo: “Emigraré a donde [me ordene] mi Señor, porque Él es el Poderoso, el Sabio”."
    },
    {
      "resource_id": 83,
      "text": "Le agracié con Isaac y Jacob, e hice surgir Profetas de su descendencia, a los cuales revelé Mis Libros. Le di [a Abraham] su recompensa en esta vida, y en la otra estará entre los justos."
    },
    {
      "resource_id": 83,
      "text": "[Recuerda] cuando Lot dijo a su pueblo: “Cometéis una inmoralidad que no tiene precedente en el universo<sup foot_note=168971>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no tenéis relaciones homosexuales con hombres, agredís a los viajeros [violándolos] y cometéis lo inmoral públicamente en vuestras reuniones?<sup foot_note=168972>1</sup>” Pero la respuesta de su pueblo fue: “Haz que llegue el castigo de Dios, si es que dices la verdad”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Lot]: “¡Señor mío! Sálvame de este pueblo corrupto”."
    },
    {
      "resource_id": 83,
      "text": "Cuando Mis [ángeles] emisarios se presentaron ante Abraham para albriciarle [el nacimiento de su hijo], dijeron: “Destruiremos a la población de esa ciudad, porque su gente comete injusticias”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Abraham]: “Pero Lot está allí”. Respondieron [los ángeles]: “Nosotros conocemos mejor [que tú] quién está en ella. Lo salvaremos a él y a su familia, excepto a su mujer, que se contará entre los condenados”."
    },
    {
      "resource_id": 83,
      "text": "Cuando Mis emisarios se presentaron ante Lot, este [pensando que eran viajeros] se intranquilizó [por lo que su pueblo pudiera hacerles] y se apenó, pero ellos le dijeron: “No temas ni te apenes; te salvaremos a ti y a tu familia, excepto a tu mujer, que se contará entre los condenados."
    },
    {
      "resource_id": 83,
      "text": "Haremos descender sobre la población de esta ciudad un castigo del cielo por haberse pervertido”."
    },
    {
      "resource_id": 83,
      "text": "Dejé [vestigios] de ella como un signo claro, para que reflexionaran."
    },
    {
      "resource_id": 83,
      "text": "[Recuerda que] a Madián [le envié] a su hermano Jetró [como Profeta], quien les dijo: “¡Oh, pueblo mío! Adorad solo a Dios y tened esperanza en el Día del Juicio final, y no obréis mal en la Tierra, sembrando corrupción”."
    },
    {
      "resource_id": 83,
      "text": "Pero lo desmintieron y fueron sorprendidos por un sismo estrepitoso, y amanecieron caídos de bruces [muertos] en sus propias casas."
    },
    {
      "resource_id": 83,
      "text": "[Recuerda que] al pueblo de ‘Ad y Zamud [también les aniquilé], como podéis ver claramente en [lo que queda de] sus casas. El demonio les hizo ver como buenas sus malas obras, y les apartó del sendero [recto], a pesar de que eran gente con percepción."
    },
    {
      "resource_id": 83,
      "text": "[Recuerda] a Qarún, al Faraón y a Hamán. Moisés se presentó ante ellos con las evidencias, pero actuaron con arrogancia en la tierra [de Egipto y se negaron a creer]. Sin embargo, no pudieron escapar de Mi [castigo]."
    },
    {
      "resource_id": 83,
      "text": "A cada uno [de ellos] les aniquilé según sus pecados. A unos les envié un viento huracanado<sup foot_note=168973>1</sup>, a otros les sorprendió un estrépito<sup foot_note=168974>2</sup>, a otros hice que se los tragara la tierra<sup foot_note=168975>3</sup>, e hice que otros se ahogaran<sup foot_note=168976>4</sup>. Dios no fue injusto con ellos, sino que ellos lo fueron consigo mismos."
    },
    {
      "resource_id": 83,
      "text": "Quienes tomaron en lugar de Dios otros protectores, son como la araña que teje su propio refugio, siendo que el refugio más frágil es la telaraña. ¡Si supieran!"
    },
    {
      "resource_id": 83,
      "text": "Dios conoce lo que ellos invocan en lugar de Él, porque Él es el Poderoso, el Sabio."
    },
    {
      "resource_id": 83,
      "text": "Estos son ejemplos que doy a la gente, pero solo los comprenden quienes reflexionan."
    },
    {
      "resource_id": 83,
      "text": "Dios creó los cielos y la Tierra con un fin justo y verdadero. En ello hay"
    },
    {
      "resource_id": 83,
      "text": "Recita lo que se te ha revelado del Libro<sup foot_note=168977>1</sup> y cumple con la oración, porque la oración preserva de cometer actos inmorales y reprobables. Tener presente a Dios [en el corazón durante la oración] es lo más importante. Dios sabe lo que hacéis."
    },
    {
      "resource_id": 83,
      "text": "Debatid<sup foot_note=168978>1</sup> con la Gente del Libro con buenas maneras, excepto con aquellos que cometen injusticias<sup foot_note=168979>2</sup>. Decid: “Creemos en lo que nos ha sido revelado a nosotros, así como en lo que os fue revelado<sup foot_note=168980>3</sup> a vosotros. Vuestro Dios y el nuestro Dios es uno, y a Él entregamos nuestra voluntad [como musulmanes]”."
    },
    {
      "resource_id": 83,
      "text": "Te he revelado el Libro [¡Oh, Muhámmad!], y entre los que recibieron Mi revelación en el pasado<sup foot_note=168981>1</sup> hay quienes creen en él [el Corán], al igual que algunos de los habitantes de La Meca. Pero solo los que se niegan a creer pueden negar Mis signos."
    },
    {
      "resource_id": 83,
      "text": "Tú no sabías leer ningún tipo de escritura cuando te fue revelado [el Corán], ni tampoco escribir con tu diestra, porque de haber sido así hubieran podido sembrar dudas los que inventan mentiras<sup foot_note=168982>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "[El Corán] Es un conjunto de mensajes claros [grabados] en los corazones de quienes han sido agraciados con el conocimiento, y solo los injustos pueden negar Mis signos."
    },
    {
      "resource_id": 83,
      "text": "Dijeron [los que se niegan a creer]: “¿Por qué no le han sido concedidos milagros de su Señor?” Diles [¡Oh, Muhámmad!]: “Dios es Quien dispone de los milagros, yo solo debo advertiros con claridad”."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no les es suficiente que te haya sido revelado el Libro que se les recita? En él hay misericordia y conciencia para la gente que cree."
    },
    {
      "resource_id": 83,
      "text": "Di: “Dios es suficiente testigo entre vosotros y yo. [Él] conoce cuanto hay en los cielos y en la Tierra. Quienes crean lo falso y rechacen a Dios serán los que pierdan”."
    },
    {
      "resource_id": 83,
      "text": "Te piden que apresures el castigo [con el que les adviertes]. Y de no haber sido porque está predestinado, ya los hubiera azotado. Este les llegará sorpresivamente sin que lo adviertan."
    },
    {
      "resource_id": 83,
      "text": "Te piden que apresures el castigo [con el que les adviertes]. Pero debes saber que el Infierno estará sin dudas cercando a los que se niegan a creer."
    },
    {
      "resource_id": 83,
      "text": "El día que el castigo les envuelva por arriba y debajo de sus pies, [Dios] les dirá: “Sufrid las consecuencias de vuestras propias obras”."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, siervos Míos que habéis creído! Mi tierra es amplia, adoradme solo a Mí."
    },
    {
      "resource_id": 83,
      "text": "Toda alma probará el sabor de la muerte, y luego ante Mí habéis de comparecer."
    },
    {
      "resource_id": 83,
      "text": "A quienes hayan creído y hecho obras de bien les alojaré en mansiones del Paraíso, bajo las cuales corren ríos, y donde morarán por toda la eternidad. ¡Qué placentera será la recompensa de los que obran [el bien],"
    },
    {
      "resource_id": 83,
      "text": "que tuvieron paciencia y se encomendaron a su Señor!"
    },
    {
      "resource_id": 83,
      "text": "¡Cuántos animales existen que no almacenan sus provisiones! Pero Dios los sustenta, y asimismo a vosotros. Él todo lo oye, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "Si les preguntas [a los idólatras] quién creó los cielos y la Tierra, y sujetó al Sol y a la Luna [a una órbita], responderán: “¡Dios!” ¿Cómo, entonces, es que se desvían [del monoteísmo]?"
    },
    {
      "resource_id": 83,
      "text": "Dios concede Su sustento en abundancia a quien quiere de Sus siervos y se lo restringe [a quien Él quiere]. Dios conoce todas las cosas."
    },
    {
      "resource_id": 83,
      "text": "Si les preguntas [a los idólatras] quién hace descender agua del cielo con la que da vida a la tierra muerta [por la sequía], responderán: “¡Dios!” Di: “¡Todas las alabanzas pertenecen a Dios!” Pero la mayoría [de la gente] no razona<sup foot_note=168983>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "La vida en este mundo no es más que distracción y diversión, la vida del más allá es la vida verdadera. ¡Si supieran!"
    },
    {
      "resource_id": 83,
      "text": "Cuando suben a un barco [y son azotados por una tempestad] invocan solo a Dios con sinceridad<sup foot_note=168984>1</sup>, pero cuando los pongo a salvo llevándolos a la costa, vuelven a dedicar actos de adoración a sus ídolos."
    },
    {
      "resource_id": 83,
      "text": "¡Que no agradezcan por cuanto les he concedido y que solo disfruten! ¡Ya verán [la consecuencia de su decisión]!"
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no veis que he dispuesto [para ellos] un territorio sagrado y seguro<sup foot_note=168985>1</sup>, mientras que a su alrededor se cometen todo tipo de injusticias?"
    },
    {
      "resource_id": 83,
      "text": "¿Quién puede ser más injusto que aquel que inventa mentiras acerca de Dios o desmiente la Verdad cuando le llega? ¿Acaso no es el Infierno el destino de los que se niegan a creer [cuando la verdad se les hace evidente]?"
    },
    {
      "resource_id": 83,
      "text": "A quienes se esfuercen por Mi causa los guiaré por Mis caminos. Dios está con los que hacen el bien."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "29" }
  }
}
