{
  "translations": [
    { "resource_id": 95, "text": "Alif. Lam. Mim." },
    {
      "resource_id": 95,
      "text": "Do people think that they will be let go merely by saying: “We believe,” and that they will not be tested,<sup foot_note=\"180061\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "for We indeed tested those who went before them?<sup foot_note=\"180062\">1</sup> Allah will most certainly ascertain<sup foot_note=\"180063\">2</sup> those who spoke the truth and those who lied."
    },
    {
      "resource_id": 95,
      "text": "Do the evil-doers<sup foot_note=\"180064\">1</sup> suppose that they will get the better of Us?<sup foot_note=\"180065\">2</sup> How evil is their judgement!"
    },
    {
      "resource_id": 95,
      "text": "Let him who looks forward to meeting Allah know that Allah's appointed term will surely come to pass.<sup foot_note=\"180066\">1</sup> He is All-Hearing, All-Knowing.<sup foot_note=\"180067\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Whosoever strives(in the cause of Allah) does so to his own good.<sup foot_note=\"180068\">1</sup> Surely Allah stands in no need of anyone in the whole Universe.<sup foot_note=\"180069\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Those who believe and do good deeds, We shall cleanse them of their evil deeds and reward them according to the best of their deeds.<sup foot_note=\"180070\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "We have enjoined upon man kindness to his parents, but if they exert pressure on you to associate with Me in My Divinity any that you do not know (to be My associate), do not obey them.<sup foot_note=\"180071\">1</sup> To Me is your return, and I shall let you know all that you have done.<sup foot_note=\"180072\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "As for those who believed and acted righteously, We shall certainly admit them among the righteous."
    },
    {
      "resource_id": 95,
      "text": "Among people there are some who say:<sup foot_note=\"180073\">1</sup> “We believe in Allah.” But when such a person is made to endure suffering in Allah's cause, he reckons the persecution he suffers at the hands of people as though it is a chastisement from Allah.<sup foot_note=\"180074\">2</sup> But if victory comes from your Lord, the same person will say “We were with you.”<sup foot_note=\"180075\">3</sup> Does Allah not know whatever is in the hearts of the people of the world?"
    },
    {
      "resource_id": 95,
      "text": "Allah will surely ascertain who are the believers and who are the hypocrites.<sup foot_note=\"180076\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "The unbelievers say to the believers: “Follow our way and we will carry the burden of your sins.”<sup foot_note=\"180077\">1</sup> (They say so even though) they are not going to carry any part of their sins.<sup foot_note=\"180078\">2</sup> Surely they are lying."
    },
    {
      "resource_id": 95,
      "text": "They will certainly carry their own burdens and other burdens besides their own.<sup foot_note=\"180079\">1</sup> They will assuredly be called to account on the Day of Resurrection concerning the fabrications which they contrived.<sup foot_note=\"180080\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "We did indeed send Noah to his people<sup foot_note=\"180081\">1</sup> and he lived among them a thousand years save fifty.<sup foot_note=\"180082\">2</sup> Eventually the Flood overtook them while they were engaged in wrongdoing.<sup foot_note=\"180083\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then We rescued Noah together with the people in the Ark<sup foot_note=\"180084\">1</sup> and made it (that is, the Ark) a lesson for all people.<sup foot_note=\"180085\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "We sent Abraham<sup foot_note=\"180086\">1</sup> and he said to his people: “Serve Allah and fear Him.<sup foot_note=\"180087\">2</sup>This is better for you if you only knew."
    },
    {
      "resource_id": 95,
      "text": "Those that you worship instead of Allah are merely idols, and you are simply inventing lies (about them).<sup foot_note=\"180088\">1</sup> Indeed those whom you worship beside Allah have no power to provide you with any sustenance. So seek your sustenance from Allah and serve only Him and give thanks to Him alone. It is to Him that you will be sent back.<sup foot_note=\"180089\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And if you give the lie (to the Messenger), then many nations before you also gave the lie<sup foot_note=\"180090\">1</sup> (to their Messengers). The Messenger is charged with no other duty than to deliver the Message in clear terms.”"
    },
    {
      "resource_id": 95,
      "text": "Have<sup foot_note=\"180091\">1</sup> they never observed how Allah creates for the first time and then repeats it? Indeed (to repeat the creation of a thing) is even easier for Allah<sup foot_note=\"180092\">2</sup> (than creating it for the first time)."
    },
    {
      "resource_id": 95,
      "text": "Say: “Go about the earth and see how He created for the first time, and then Allah will recreate life.” Surely, Allah has power over everything.<sup foot_note=\"180093\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "He chastises whom He will and forgives whom He will. To Him all of you will be sent back."
    },
    {
      "resource_id": 95,
      "text": "You cannot overpower Allah, neither on the earth nor in the heaven.<sup foot_note=\"180094\">1</sup> None can protect you from Allah<sup foot_note=\"180095\">2</sup> nor come to your aid against Him."
    },
    {
      "resource_id": 95,
      "text": "Those who disbelieved in Allah's signs and in meeting Him, it is they who have despaired of My Mercy;<sup foot_note=\"180096\">1</sup> it is they for whom a painful chastisement lies ahead."
    },
    {
      "resource_id": 95,
      "text": "The people<sup foot_note=\"180097\">1</sup> (of Abraham) had no other answer than to say: “Kill him or burn him.”<sup foot_note=\"180098\">2</sup> But Allah delivered him from the fire.<sup foot_note=\"180099\">3</sup> There are many Signs in this for those who believe.<sup foot_note=\"180100\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "He said:<sup foot_note=\"180101\">1</sup> “You have taken up idols instead of Allah as a bond of love among yourselves<sup foot_note=\"180102\">2</sup> in the present life, but on the Day of Resurrection you will disown and curse one another.<sup foot_note=\"180103\">3</sup> Your refuge shall be the Fire, and none will come to your aid.”"
    },
    {
      "resource_id": 95,
      "text": "Then did Lot believe him,<sup foot_note=\"180105\">1</sup> and Abraham said: “I am emigrating unto my Lord.<sup foot_note=\"180106\">2</sup> He is All-Powerful, All-Wise,”<sup foot_note=\"180107\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "and We bestowed upon him (offspring like) Isaac and Jacob,<sup foot_note=\"180108\">1</sup> and bestowed prophethood and the Book<sup foot_note=\"180109\">2</sup> on his descendants and granted him his reward in this world; he will certainly be among the righteous<sup foot_note=\"180110\">3</sup> in the Hereafter."
    },
    {
      "resource_id": 95,
      "text": "We sent Lot<sup foot_note=\"180111\">1</sup> and he said to his people: “You commit the abomination that none in the world ever committed before you."
    },
    {
      "resource_id": 95,
      "text": "What! Do you go to men<sup foot_note=\"180112\">1</sup> (to satisfy your lust), engage in highway robbery, and commit evil deeds in your gatherings?”<sup foot_note=\"180113\">2</sup> Then they had no answer to offer other than to say: “Bring Allah's chastisement upon us if you are truthful.”"
    },
    {
      "resource_id": 95,
      "text": "Lot said: “My Lord, aid me against these mischievous people.”"
    },
    {
      "resource_id": 95,
      "text": "When Our emissaries brought the good news<sup foot_note=\"180114\">1</sup> to Abraham, and said (to him): “We are surely going to destroy the inhabitants<sup foot_note=\"180115\">2</sup> of this city; its inhabitants are immersed in wrong-doing.”"
    },
    {
      "resource_id": 95,
      "text": "Abraham said: “But Lot is there.”<sup foot_note=\"180116\">1</sup> They replied: “We are well aware of those who are there. We shall save him and all his household except his wife.” His wife is among those who will stay behind.<sup foot_note=\"180117\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "When Our emissaries came to Lot he was distressed and embarrassed on their account. They said: “Do not fear nor be distressed.<sup foot_note=\"180118\">1</sup> We shall save you and all your household except your wife who is among those that will stay behind."
    },
    {
      "resource_id": 95,
      "text": "We shall bring down upon the people of this city a scourge from the heaven because of their evildoing.”"
    },
    {
      "resource_id": 95,
      "text": "And We have left a vestige of it in that city as a Clear Sign for a people who use their reason."
    },
    {
      "resource_id": 95,
      "text": "And We sent to Midian their brother Shuayb.<sup foot_note=\"180119\">1</sup> He said: “My people, serve Allah and look forward to the Last Day<sup foot_note=\"180120\">2</sup> and do not go about the earth committing mischief.”"
    },
    {
      "resource_id": 95,
      "text": "But they denounced him as a liar.<sup foot_note=\"180121\">1</sup> So a mighty earthquake overtook them, and by the morning they lay overturned in their houses.<sup foot_note=\"180122\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And We destroyed Ad and Thamud, whose dwellings you have observed.<sup foot_note=\"180123\">1</sup> Satan had embellished their deeds for them and had turned them away from the Right Path although they were a people of clear perception.<sup foot_note=\"180124\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And We destroyed Qarun (Korah) and Pharaoh and Haman. Moses came to them with Clear Signs but they waxed arrogant in the land although they could not have outstripped<sup foot_note=\"180125\">1</sup> (Us)."
    },
    {
      "resource_id": 95,
      "text": "So We seized each for their sin. We let loose upon some a violent tornado with showers of stones;<sup foot_note=\"180126\">1</sup> some were overtaken by a mighty Cry;<sup foot_note=\"180127\">2</sup> some were caused to be swallowed up by the earth,<sup foot_note=\"180128\">3</sup> and some We drowned.<sup foot_note=\"180129\">4</sup> Allah would not wrong them, but it is they who wronged themselves.<sup foot_note=\"180130\">5</sup>"
    },
    {
      "resource_id": 95,
      "text": "The case of those who took others than Allah as their protectors is that of a spider who builds a house; but the frailest of all houses is the spider's house; if they only knew.<sup foot_note=\"180131\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Surely Allah knows fully what they call upon apart from Him. He is the Most Powerful, the Most Wise.<sup foot_note=\"180132\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "These are the parables that We set forth to make people understand. But only those endowed with knowledge will comprehend them."
    },
    {
      "resource_id": 95,
      "text": "Allah has created the heavens and the earth in Truth.<sup foot_note=\"180133\">1</sup> Certainly there is a Sign in this for those who believe.<sup foot_note=\"180134\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "(O Prophet), recite the Book that has been revealed to you and establish Prayer.<sup foot_note=\"180135\">1</sup> Surely Prayer forbids indecency and evil.<sup foot_note=\"180136\">2</sup> And Allah's remembrance is of even greater merit.<sup foot_note=\"180137\">3</sup> Allah knows all that you do."
    },
    {
      "resource_id": 95,
      "text": "Argue not<sup foot_note=\"180138\">1</sup> with the People of the Book except in the fairest manner,<sup foot_note=\"180139\">2</sup> unless it be those of them that are utterly unjust.<sup foot_note=\"180140\">3</sup> Say to them: “We believe in what was revealed to us and what was revealed to you. One is our God and your God; and we are those who submit<sup foot_note=\"180141\">4</sup> ourselves to Him.”"
    },
    {
      "resource_id": 95,
      "text": "(O Prophet), thus have We bestowed the Book on you.<sup foot_note=\"180142\">1</sup> So those on whom We had bestowed the Book before believe in it,<sup foot_note=\"180143\">2</sup> and of these (Arabs) too a good many believe in it.<sup foot_note=\"180144\">3</sup> It is none but the utter unbelievers who deny Our Signs.<sup foot_note=\"180145\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "(O Prophet), you did not recite any Book before, nor did you write it down with your hand; for then the votaries of falsehood would have had a cause for doubt.<sup foot_note=\"180146\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "But it is a set of Clear Signs in the hearts of those who have been endowed with knowledge.<sup foot_note=\"180147\">1</sup> None except the utterly unjust will deny Our Signs."
    },
    {
      "resource_id": 95,
      "text": "They say: “Why were Signs<sup foot_note=\"180148\">1</sup> from his Lord not sent down upon him?” Say: “The Signs are only with Allah. As for me, I am no more than a plain warner.”"
    },
    {
      "resource_id": 95,
      "text": "Does it not suffice for them (as a Sign) that We revealed to you the Book that is recited to them?<sup foot_note=\"180149\">1</sup> Surely there is mercy and good counsel in it for those who believe.<sup foot_note=\"180150\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Say (O Prophet): “Allah suffices as a witness between me and you. He knows whatever is in the heavens and the earth. As for those who believe in falsehood and are engaged in infidelity with Allah, it is they who will be the losers.”"
    },
    {
      "resource_id": 95,
      "text": "They ask you to hasten in bringing chastisement<sup foot_note=\"180151\">1</sup> upon them. Had there not been an appointed term for it, the chastisement would have already visited them; in fact it will come down upon them all of a sudden (at its appointed time) while they will not be aware of it."
    },
    {
      "resource_id": 95,
      "text": "They ask you to hasten the chastisement upon them although Hell encompasses the unbelievers."
    },
    {
      "resource_id": 95,
      "text": "(They will become aware of it) the Day when the chastisement will overwhelm them from above and from under their feet, and He will say to them: “Taste now the consequence of the deeds that you used to commit.”"
    },
    {
      "resource_id": 95,
      "text": "O My servants who believe, verily My earth is vast; so serve Me alone.<sup foot_note=\"180152\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Every being shall taste death, then it is to Us that you shall be sent back.<sup foot_note=\"180153\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "We shall house those who believed and acted righteously in the lofty mansions of Paradise beneath which rivers flow. There they shall remain for ever. How excellent a reward it is for those who acted (in obedience to Allah),<sup foot_note=\"180154\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "who remained steadfast<sup foot_note=\"180155\">1</sup> and put their trust in their Lord!<sup foot_note=\"180156\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "How many an animal there is that does not carry about its sustenance. Allah provides sustenance to them and to you. He is All-Hearing, All-Knowing.<sup foot_note=\"180157\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "If you were to ask them:<sup foot_note=\"180158\">1</sup> “Who created the heavens and the earth and Who has kept the sun and the moon in subjection?” they will certainly say: “Allah.” How come, then, they are being deluded from the Truth?"
    },
    {
      "resource_id": 95,
      "text": "Allah enlarges the sustenance of any of His servants whom He will, and straitens the sustenance of whom He will. Surely Allah has knowledge of everything."
    },
    {
      "resource_id": 95,
      "text": "If you were to ask them: “Who sent down water from the sky and therewith revived the earth after its death?” they will certainly say: “Allah.” Say: “To Allah alone be praise and thanks.”<sup foot_note=\"180159\">1</sup> But most people do not understand."
    },
    {
      "resource_id": 95,
      "text": "The present life is nothing but sport and amusement.<sup foot_note=\"180160\">1</sup> The true life is in the Abode of the Hereafter; if only they knew.<sup foot_note=\"180161\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "When they embark in the ships they call upon Allah, consecrating their faith to Him. But when He rescues them and brings them to land, they suddenly begin to associate others with Allah in His Divinity"
    },
    {
      "resource_id": 95,
      "text": "that they may be ungrateful for the rescue that We granted them, and that they may revel in the pleasures (of the present life).<sup foot_note=\"180162\">1</sup> Soon they shall come to know."
    },
    {
      "resource_id": 95,
      "text": "Do they not see that We have given them a sanctuary of safety whereas people around them are being snatched away?<sup foot_note=\"180163\">1</sup> So, do they believe in falsehood and ungratefully deny Allah's bounties?"
    },
    {
      "resource_id": 95,
      "text": "Who can be more unjust than he who foists a lie on Allah or gives the lie to the Truth after it has come to him?<sup foot_note=\"180164\">1</sup> Is Hell not the resort of the unbelievers?"
    },
    {
      "resource_id": 95,
      "text": "As for those who strive in Our cause, We shall surely guide them to Our Ways.<sup foot_note=\"180165\">1</sup> Indeed Allah is with those who do good."
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "29" }
  }
}
