{
  "translations": [
    { "resource_id": 97, "text": "الف۔ل۔م۔" },
    {
      "resource_id": 97,
      "text": "کیا لوگوں نے یہ سمجھ رکھا ہے کہ وہ بس اِتنا کہنے پر چھوڑ دیے جائیں گے کہ ”ہم ایمان لائے“ اور ان کو آزمایا نہ جائے گا؟<sup foot_note=\"186024\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "حالانکہ ہم اُن سب لوگوں کی آزمائش کر چکے ہیں جو اِن سے پہلے گزرے ہیں۔<sup foot_note=\"186025\">1</sup> اللہ کو تو ضرور یہ دیکھنا ہے<sup foot_note=\"186026\">2</sup> کہ سچے کون ہیں  اور جھُوٹے کون"
    },
    {
      "resource_id": 97,
      "text": "اور کیا وہ لوگ جو بُری حرکتیں کر رہے ہیں<sup foot_note=\"186027\">1</sup> یہ سمجھے بیٹھے ہیں کہ وہ ہم سے بازی لے جائیں گے؟<sup foot_note=\"186028\">2</sup> بڑا غلط حکم ہے جو وہ لگا رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "جو کوئی اللہ سے ملنے کی توقع رکھتا ہو (اُسے معلوم ہونا چاہیے کہ)اللہ کا مقرر کیا ہوا وقت آنے ہی والا ہے،<sup foot_note=\"186029\">1</sup> اور اللہ سب کچھ سُنتا اور جانتا ہے۔<sup foot_note=\"186030\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو شخص بھی مجاہدہ کرے گا اپنے ہی بھلے کے لیے کرے گا،<sup foot_note=\"186031\">1</sup> اللہ یقیناً دنیا جہان والوں سے بے نیاز ہے۔<sup foot_note=\"186032\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جو لوگ ایمان لائیں گے اور نیک اعمال کریں گے اُن کی برائیاں ہم ان سے دُور کر دیں گے اور انہیں اُن کے بہترین اعمال کی جزا دیں گے۔<sup foot_note=\"186033\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہم نے انسان کو ہدایت کی ہے کہ اپنے والدین کے ساتھ نیک سلوک کرے۔ لیکن اگر وہ تجھ پر زور ڈالیں کہ تُو میرے ساتھ کسی ایسے (معبُود)کو شریک ٹھہرا ئے جسے تُو (میرے شریک کی حیثیت سے)نہیں جانتا تو ان کی اطاعت نہ کر۔<sup foot_note=\"186034\">1</sup> میری ہی طرف تم سب کو پلٹ کر آنا ہے، پھر میں تم کو بتا دوں گا کہ تم کیا کرتے رہے ہو۔<sup foot_note=\"186035\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جو لوگ ایمان لائے ہوں گے اور جنہوں نے نیک اعمال کیے ہوں گے اُن کو ہم ضرور صالحین میں داخل کریں گے"
    },
    {
      "resource_id": 97,
      "text": "لوگوں میں سے کوئی ایسا ہے جو کہتا ہے کہ ہم ایمان لائے اللہ پر۔<sup foot_note=\"186036\">1</sup> مگر جب وہ اللہ کے معاملہ میں ستایا گیا تو اس نے لوگوں کی ڈالی ہوئی آزمائش کو اللہ کے عذاب کی طرح سمجھ لیا۔<sup foot_note=\"186037\">2</sup> اب اگر تیرے ربّ کی طرف سے فتح و نصرت آگئی تو یہی شخص کہے گا کہ”ہم تو تمہارے ساتھ تھے“<sup foot_note=\"186038\">3</sup> کیا دنیا والوں کےدلوں کا حال اللہ کو بخوبی معلوم نہیں ہے؟"
    },
    {
      "resource_id": 97,
      "text": "اور اللہ کو تو ضرور یہ دیکھنا ہی ہے کہ ایمان لانے والے کون ہیں اور منافق کون۔<sup foot_note=\"186039\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ کافر لوگ ایمان لانے والوں سے کہتے ہیں کہ تم ہمارے طریقے کی پیروی کرو اور تمہاری خطاوٴں کو ہم اپنے اُوپر لے لیں گے۔<sup foot_note=\"186040\">1</sup> حالانکہ اُن کی خطاوٴں میں سے کچھ بھی وہ اپنے اُوپر لینے والے نہیں ہیں،<sup foot_note=\"186041\">2</sup> وہ قطعاً جھُوٹ کہتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "ہاں ضرور وہ اپنے بوجھ بھی اُٹھائیں گے اور اپنے بوجھوں کے ساتھ دوسرے بہت سے بوجھ بھی۔<sup foot_note=\"186042\">1</sup> اور قیامت کے روز یقیناً ان سے اِن افترا پردازیوں کی باز پرس ہوگی جو وہ کرتے رہے ہیں۔<sup foot_note=\"186043\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہم نے نُوحؑ کو اس کی قوم کی طرف بھیجا<sup foot_note=\"186044\">1</sup> اور وہ پچاس کم ایک ہزار برس اُن کے درمیان رہا۔<sup foot_note=\"186045\">2</sup> آخر کار اُن لوگوں کو طوفان نے آگھیرا اس حال میں کہ وہ ظالم تھے۔<sup foot_note=\"186046\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر نُوحؑ کو اور  کشتی والوں<sup foot_note=\"186047\">1</sup> کو ہم نے بچا لیا اور اُسے دنیا والوں کے لیے ایک نشانِ عبرت بنا کر رکھ دیا۔<sup foot_note=\"186048\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور ابراہیمؑ کو بھیجا<sup foot_note=\"186049\">1</sup> جبکہ اُس نے اپنی قوم سے کہا:”اللہ کی بندگی کرو اور اُس سے ڈرو۔<sup foot_note=\"186050\">2</sup> یہ تمہارے لیے بہتر ہے اگر تم جانو"
    },
    {
      "resource_id": 97,
      "text": "تم اللہ کو چھوڑ کر جنہیں پُوج رہے ہو وہ تو محض بُت ہیں اور تم ایک جھُوٹ گھڑ رہے ہو۔<sup foot_note=\"186051\">1</sup> درحقیقت اللہ کے سوا جن کی تم پرستش کرتے ہو وہ تمہیں کوئی رزق بھی دینے کا اختیار نہیں رکھتے۔ اللہ سے رزق مانگو اور اسی کی بندگی کرو اور اس کا شکر ادا کرو، اسی کی طرف تم پلٹائے جانے والے ہو۔<sup foot_note=\"186052\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اگر تم جھُٹلا تے ہو تو تم سے پہلے بہت سی قومیں جھُٹلا چکی ہیں،<sup foot_note=\"186053\">1</sup> اور رسُولؐ پر صاف صاف پیغام پہنچا دینے کے سوا  کوئی ذمّہ داری نہیں ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171432\">1</sup>کیا اِن لوگوں نے کبھی دیکھا ہی نہیں ہے کہ اللہ کس طرح خلق کی ابتدا کرتا ہے، پھر اُس کا اعادہ کرتا ہے؟ یقیناً یہ (اعادہ تو)اللہ کے لیے آسان تر ہے۔<sup foot_note=\"171433\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "ان سے کہو کہ زمین میں چلو پھرو اور دیکھو کہ اُس نے کس طرح خلق کی ابتدا کی ہے ، پھر اللہ بار دیگر بھی زندگی بخشے گا۔ یقیناً اللہ ہر چیز پر قادر ہے۔<sup foot_note=\"186054\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جسے چاہے سزا دے اور جس پر چاہے رحم فرمائے، اُسی کی طرف تم پھیرے جانے والے ہو"
    },
    {
      "resource_id": 97,
      "text": "تم نہ زمین میں عاجز کرنے والے ہو نہ آسمان میں،<sup foot_note=\"186055\">1</sup> اور اللہ سے بچانے والا کوئی سرپرست اور مددگار تمہارے لیے نہیں ہے۔<sup foot_note=\"186056\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جن لوگوں نے اللہ کی آیات کا اور اس سے ملاقات کا انکار کیا ہے وہ میری رحمت سے مایوس ہو چکے ہیں<sup foot_note=\"186057\">1</sup> اور ان کے لیے دردناک سزا ہے"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171434\">1</sup>پھر اُس کی قوم کا جواب اِس کے سوا کچھ نہ تھا کہ انہوں نے کہا”قتل کردو اِسے یا جلا ڈالو اِس کو۔“<sup foot_note=\"171435\">2</sup> آخر کار اللہ نے اُسے آگ سے بچا لیا،<sup foot_note=\"171436\">3</sup> یقیناً اس میں نشانیاں ہیں اُن لوگوں کے لیے جو ایمان لانے والے ہیں۔<sup foot_note=\"171437\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اُس نے کہا<sup foot_note=\"186058\">1</sup> ”تم نے دنیا کی زندگی میں تو اللہ کو چھوڑ کر بُتوں کو اپنے درمیان محبّت کا ذریعہ بنالیا ہے<sup foot_note=\"186059\">2</sup> مگر قیامت کے روز تم ایک دُوسرے کا انکار اور ایک دُوسرے پر لعنت کرو گے<sup foot_note=\"186060\">3</sup> اور آگ تمہارا ٹھکانا ہوگی اور کوئی تمہارا مددگار نہ ہوگا۔“"
    },
    {
      "resource_id": 97,
      "text": "اُس وقت لُوطؑ نے اُس کو مانا۔<sup foot_note=\"186061\">1</sup> اور ابراہیمؑ نے کہا میں اپنے ربّ کی طرف ہجرت کرتا ہوں،<sup foot_note=\"186062\">2</sup> وہ زبردست ہے اور حکیم ہے۔<sup foot_note=\"186063\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور ہم نے اُسے اسحاقؑ  اور یعقوبؑ (جیسی اولاد)عنایت فرمائی<sup foot_note=\"186064\">1</sup> اور اُس کی نسل میں نبوّت اور کتاب رکھ دی،<sup foot_note=\"186065\">2</sup> اور اسے دنیا میں اُس کا اجر عطا کیا اور آخرت میں وہ یقیناً صالحین میں سے ہوگا۔<sup foot_note=\"186066\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171438\">1</sup>اور ہم نے لُوطؑ کو بھیجا جبکہ اُس نے اپنی قوم سے کہا”تم تو وہ فحش کام کرتے ہو جو تم سے پہلے دنیا والوں میں سے کسی نے نہیں کیا ہے"
    },
    {
      "resource_id": 97,
      "text": "کیا تمہارا حال یہ ہے کہ مَردوں کے پاس جاتے ہو،<sup foot_note=\"186068\">1</sup> اور رہزنی کرتے ہو اور اپنی مجلسوں میں بُرے کام کرتے ہو؟“<sup foot_note=\"186069\">2</sup> پھر کوئی جواب اُس کی قوم کے پاس اس کے سوا نہ تھا کہ انہوں نے کہا”لے آ اللہ کا عذاب اگر تُو سچا ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "لوطؑ نے کہا \"اے میرے رب، اِن مفسد لوگوں کے مقابلے میں میری مدد فرما\""
    },
    {
      "resource_id": 97,
      "text": "اور جب ہمارے فرستادے ابراہیمؑ کے پاس بشارت لے کر پہنچے<sup foot_note=\"186070\">1</sup> تو انہوں نے اُس سے کہا”ہم اِس بستی کے لوگوں کو ہلاک کرنے والے ہیں،<sup foot_note=\"186071\">2</sup>  اس کے لوگ سخت ظالم ہو چکے ہیں۔“"
    },
    {
      "resource_id": 97,
      "text": "ابراہیمؑ نے کہا”وہاں تو لُوطؑ موجود ہے۔“<sup foot_note=\"186072\">1</sup> انہوں نے کہا”ہم خوب جانتے ہیں کہ وہاں کون کون ہے۔ ہم اُسے ، اور اُس کی بیوی کے سوا اس کے باقی گھر والوں کو بچا لیں گے۔“ اس کی بیوی پیچھے رہ جانے والوں میں سے تھی۔<sup foot_note=\"186073\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر جب ہمارے فرستادے لُوطؑ کے پاس پہنچے تو ان کی آمد پر وہ سخت پریشان اور دل تنگ ہوا۔<sup foot_note=\"186074\">1</sup> اُنہوں نے کہا”نہ ڈرو اور نہ رنج کرو۔<sup foot_note=\"186075\">2</sup> ہم تمہیں اور تمہارے گھر والوں کو بچا لیں گے ، سوائے تمہاری بیوی کے جو پیچھے رہ جانے والوں میں سے ہے"
    },
    {
      "resource_id": 97,
      "text": "ہم اس بستی کے لوگوں پر آسمان سے عذاب نازل کرنے والے ہیں اُس فسق کی بدولت جو یہ کرتے رہے ہیں\""
    },
    {
      "resource_id": 97,
      "text": "اور ہم نے اُس بستی کی ایک کھُلی نشانی چھوڑ دی ہے<sup foot_note=\"186076\">1</sup> اُن لوگوں کے لیے جو عقل سے کام لیتے ہیں۔<sup foot_note=\"186077\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور مَدیَن کی طرف ہم نے اُن کے بھائی شعیبؑ کو بھیجا۔<sup foot_note=\"186078\">1</sup> اُس نے کہا”اے میری قوم کے لوگو، اللہ کی بندگی کرو اور روزِ آخر کے اُمیدوار رہو<sup foot_note=\"186079\">2</sup> اور زمین میں مفسد بن کر زیادتیاں نہ کرتے پھرو۔“"
    },
    {
      "resource_id": 97,
      "text": "مگر انہوں نے اسے جھُٹلا دیا۔<sup foot_note=\"186080\">1</sup> آخر کار ایک سخت زلزلے نے انہیں آلیا اور وہ اپنے گھروں میں<sup foot_note=\"186081\">2</sup> پڑے کے پڑے رہ گئے"
    },
    {
      "resource_id": 97,
      "text": "اور عاد و ثمود کو ہم نے ہلاک کیا، تم وہ مقامات دیکھ چکے ہو جہاں وہ رہتے تھے۔<sup foot_note=\"186082\">1</sup> اُن کے اعمال کو شیطان نے اُن کے لیے خوشنما بنا دیا اور انہیں  راہِ راست سے برگشتہ کر دیا حالانکہ وہ ہوش گوش رکھتے تھے۔<sup foot_note=\"186083\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور قارون و فرعون و ہامان کو ہم نے ہلاک کیا۔ موسیٰؑ اُن کے پاس بیّنات لے کر آیا مگر انہوں نے زمین میں اپنی بڑا ئی کا  زعم کیا حالانکہ وہ سبقت لے جانے والے نہ تھے۔<sup foot_note=\"186084\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "آخر کار ہر ایک کو ہم نے اُس کے گناہ میں پکڑا، پھر اُن میں سے کسی پر ہم نے پتھراوٴ کرنے والی ہوا بھیجی،<sup foot_note=\"186085\">1</sup> اور کسی کو ایک زبردست دھماکے نے آلیا،<sup foot_note=\"186086\">2</sup> اور کسی کو ہم نے زمین میں دھنسا دیا،<sup foot_note=\"186087\">3</sup> اور کسی کو غرق کر دیا۔<sup foot_note=\"186088\">4</sup> اللہ ان پر ظلم کر نے والا نہ تھا، مگر وہ خود ہی اپنے اُوپر ظلم کر رہے تھے۔<sup foot_note=\"186089\">5</sup>"
    },
    {
      "resource_id": 97,
      "text": "جن لوگوں نے اللہ کو چھوڑ کر دوسرے سرپرست بنا لیے ہیں اُن کی مثال مکڑی جیسی ہے جو اپنا ایک گھر بناتی ہے اور سب گھروں سے زیادہ کمزور گھر مکڑی کا گھر ہی ہوتا ہے۔ کاش یہ لوگ علم رکھتے۔<sup foot_note=\"186090\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ اللہ کو چھوڑ کر جس چیز کو بھی پکارتے ہیں اللہ اُسے خوب جانتا ہے اور وہی زبردست اور حکیم ہے۔<sup foot_note=\"186091\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ مثالیں ہم لوگوں کی فہمائش کے لیے  دیتے ہیں، مگر ان کو وہی لوگ سمجھتے ہیں جو علم رکھنے والے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اللہ نے آسمانوں اور زمین کو بر حق پیدا کیا ہے،<sup foot_note=\"186092\">1</sup> در حقیقت اس میں ایک نشانی ہے اہلِ ایمان کے لیے۔<sup foot_note=\"186093\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اے نبی ؐ)تلاوت کرو اس کتاب کی جو تمہاری طرف وحی کی ذریعے سے بھیجی گئی ہے۔ اور نماز قائم کرو،<sup foot_note=\"186094\">1</sup> یقیناً نماز فحش اور بُرے کاموں سے روکتی ہے<sup foot_note=\"186095\">2</sup> اور اللہ کا ذکر اس سے بھی زیادہ بڑی چیز ہے۔<sup foot_note=\"186096\">3</sup> اللہ جانتا ہے جو کچھ تم لوگ کرتے ہو"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171439\">1</sup> اور اہل کتاب سے بحث نہ کرو مگر عمدہ طریقہ سے<sup foot_note=\"171440\">2</sup>۔۔۔۔ سوائے ان لوگوں کے جو ان میں سے ظالم ہوں<sup foot_note=\"171441\">3</sup> --۔۔۔۔ اور ان سے کہو کہ”ہم ایمان لائے ہیں اس چیز پر بھی جو ہماری طرف بھیجی گئی ہے اور اس چیز پر بھی جو تمہاری طرف بھیجی گئی تھی، ہمارا خدا اور تمہارا خدا ایک ہی ہے اور ہم اسی کے مسلم(فرمابردار)ہیں۔“<sup foot_note=\"171442\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اے نبیؐ) ہم نے اسی طرح تمہاری طرف کتاب نازل کی ہے،<sup foot_note=\"186097\">1</sup> اس لیے وہ لوگ جن کو ہم نے پہلے کتاب دی تھی وہ اس پر ایمان لاتے ہیں،<sup foot_note=\"186098\">2</sup> اور ان لوگوں میں سے بھی بہت سے اس پر ایمان لا رہے ہیں،<sup foot_note=\"186099\">3</sup> اور ہماری آیات کا انکار صرف کافر ہی کرتے ہیں۔<sup foot_note=\"186100\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اے نبیؐ)تم اس سے پہلے کوئی کتاب نہیں پڑھتے تھے اور نہ اپنے ہاتھ سے لکھتے تھے، اگر ایسا ہوتا تو باطل پرست لوگ شک میں پڑ سکتے تھے۔<sup foot_note=\"186101\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "دراصل یہ روشن نشانیاں ہیں ان لوگوں کے  دلوں میں جنہیں علم بخشا گیا ہے،<sup foot_note=\"186102\">1</sup> اور ہماری آیات کا انکا ر نہیں کرتے مگر وہ جو ظالم ہیں"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ کہتے ہیں کہ ”کیوں نہ اُتاری گئیں اس شخص پر نشانیاں<sup foot_note=\"186103\">1</sup>  اس کے رب کی طرف سے“؟کہو،”نشانیاں تو اللہ کے پاس ہیں اور میں صرف خبر دار کرنے والا ہوں کھول کھول کر“"
    },
    {
      "resource_id": 97,
      "text": "اور کیا ان لوگوں کے لیے یہ (نشانی)کافی نہیں ہے کہ ہم نے تم پر کتاب نازل کی جو انھیں پڑھ کر سنائی جاتی ہے؟<sup foot_note=\"186104\">1</sup> درحقیقت اس میں رحمت ہے اور نصیحت ان لوگوں کے لیے جو ایمان لاتے ہیں۔<sup foot_note=\"186105\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اے نبیؐ) کہو کہ \"میرے اور تمہارے درمیان اللہ گواہی کے لیے کافی ہے وہ آسمانوں اور زمین میں سب کچھ جانتا ہے جو لوگ باطل کو مانتے ہیں اور اللہ سے کفر کرتے ہیں وہی خسارے میں رہنے والے ہیں\""
    },
    {
      "resource_id": 97,
      "text": "ہ لوگ تم سے عذاب جلدی لانے کا مطالبہ کرتے ہیں۔<sup foot_note=\"186106\">1</sup> اگر ایک وقت مقرر نہ کر دیا گیا ہوتا تو ان پر عذاب آچکا ہوتا۔ اور یقیناً(اپنے وقت پر)وہ آکر رہے گا اچانک ، اس حال میں کہ انہیں خبر بھی نہ ہو گی"
    },
    {
      "resource_id": 97,
      "text": "یہ تم سے عذاب جلدی لانے کا مطالبہ کرتے ہیں، حالانکہ جہنم ان کافروں کو گھیرے میں لے چکی ہے"
    },
    {
      "resource_id": 97,
      "text": "(اور انہیں پتہ چلے گا) اُس روز جبکہ عذاب انہیں اُوپر سے بھی ڈھانک لے گا اور پاؤں کے نیچے سے بھی اور کہے گا کہ اب چکھو مزا ان کرتوتوں کا جو تم کرتے تھے"
    },
    {
      "resource_id": 97,
      "text": "اے میرے بندو جو ایمان لائے ہو، میری زمین وسیع  ہے، پس تم میری ہی بندگی بجا لاؤ۔<sup foot_note=\"186107\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہر متنفس کو موت کا مزا چکھنا ہے، پھر تم سب ہماری طرف ہی پلٹا کر لائے جاؤ گے۔<sup foot_note=\"186108\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو لوگ ایمان لائے ہیں اور جنہوں نے نیک عمل کیے ہیں ان کو ہم جنت کی بلندو بالا عمارتوں میں رکھیں گے جن کے نیچے نہریں بہتی ہوں گی، جہاں وہ ہمیشہ رہیں گے، کیا ہی عمدہ اجر ہے عمل کرنے والوں کےلیے<sup foot_note=\"186109\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ان لوگوں  کے لیے جنہوں نے صبر کیا ہے<sup foot_note=\"186110\">1</sup> اور جو اپنے رب پر بھروسہ کرتے ہیں۔<sup foot_note=\"186111\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "کتنے ہی جانور ہیں جو اپنا رزق اُٹھائے نہیں پھرتے، اللہ ان کو رزق دیتا ہے اور تمہارا رازق بھی وہی ہے، وہ سب کچھ سنتا اور جانتا ہے۔<sup foot_note=\"186112\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171443\">1</sup>اگر تم ان لوگوں سے پوچھوں کہ زمین اور آسمانوں کو کس نے پیدا کیا ہے اور چاند اور سورج کو کس نےمسخر کر رکھا ہے تو ضرور کہیں گے کہ اللہ نے، پھر یہ کدھر سے دھوکا کھا رہے ہیں؟"
    },
    {
      "resource_id": 97,
      "text": "اللہ ہی ہے جو اپنے بندوں میں سے جس کا چاہتا ہے رزق کشادہ کرتا ہے اور جس کا چاہتا ہے تنگ کرتا ہے، یقیناً اللہ ہر چیز کا جاننے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور اگر تم ان سے پوچھو کس نے آسمان سے پانی برسایا اور اس کے ذریعہ سےمردہ پڑی ہوئی زمین کو جِلا اُٹھایا تو وہ ضرور کہیں گے  اللہ نے۔ کہو، الحمدللہ،<sup foot_note=\"186113\">1</sup> مگر اکثر لوگ سمجھتے نہیں ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور یہ دنیا کی زندگی کچھ نہیں ہے مگر ایک کھیل اور دل کا بہلاوا۔<sup foot_note=\"186114\">1</sup> اصل زندگی کا گھر تو دارِ آخرت ہے، کاش یہ لوگ جانتے۔<sup foot_note=\"186115\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جب یہ لوگ کشتی پر سوار ہوتے ہیں تو اپنے دین کو اللہ کے لیے خالص کر کے اُس سے دُعا مانگتے ہیں، پھر جب وہ اِنہیں بچا کر خشکی پر لے آتا ہے تو یکایک یہ شرک کرنے لگتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "تا کہ اللہ کی دی ہوئی نجات پر اس کا کفر ان نعمت کریں اور (حیات دنیا کے) مزے لوٹیں۔<sup foot_note=\"186116\">1</sup> اچھا، عنقریب انہیں معلوم ہو جائے گا"
    },
    {
      "resource_id": 97,
      "text": "کیا یہ دیکھتے نہیں ہیں کہ ہم نے ایک پُر امن حرم بنا دیا ہے حالانکہ ان کے گرد وپیش لوگ اُچک لیے جاتے ہیں؟<sup foot_note=\"186117\">1</sup> کیا پھر بھی یہ لوگ باطل کو مانتے ہیں اور اللہ کی نعمت کا کفران کرتے ہیں؟"
    },
    {
      "resource_id": 97,
      "text": "اس شخص سے بڑا ظالم کون ہو گا جو اللہ پر جھوٹ باندھے یا حق کو جھٹلائے جب کہ وہ اس کے سامنے آچکا ہو؟<sup foot_note=\"186118\">1</sup> کیا ایسے کافروں کا ٹھکانہ جہنم ہی نہیں ہے؟"
    },
    {
      "resource_id": 97,
      "text": "جو لوگ ہماری خاطر مجاہدہ کریں گے انہیں ہم اپنے راستے دکھائیں گے،<sup foot_note=\"186119\">1</sup> اور یقیناً اللہ نیکو کاروں ہی کے ساتھ ہے"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "29" }
  }
}
