{
  "verses": [
    {
      "id": 670,
      "verse_key": "5:1",
      "text_imlaei_simple": "يا ايها الذين امنوا اوفوا بالعقود احلت لكم بهيمة الانعام الا ما يتلى عليكم غير محلي الصيد وانتم حرم ان الله يحكم ما يريد"
    },
    {
      "id": 671,
      "verse_key": "5:2",
      "text_imlaei_simple": "يا ايها الذين امنوا لا تحلوا شعائر الله ولا الشهر الحرام ولا الهدي ولا القلائد ولا امين البيت الحرام يبتغون فضلا من ربهم ورضوانا واذا حللتم فاصطادوا ولا يجرمنكم شنان قوم ان صدوكم عن المسجد الحرام ان تعتدوا وتعاونوا على البر والتقوى ولا تعاونوا على الاثم والعدوان واتقوا الله ان الله شديد العقاب"
    },
    {
      "id": 672,
      "verse_key": "5:3",
      "text_imlaei_simple": "حرمت عليكم الميتة والدم ولحم الخنزير وما اهل لغير الله به والمنخنقة والموقوذة والمتردية والنطيحة وما اكل السبع الا ما ذكيتم وما ذبح على النصب وان تستقسموا بالازلام ذلكم فسق اليوم يئس الذين كفروا من دينكم فلا تخشوهم واخشون اليوم اكملت لكم دينكم واتممت عليكم نعمتي ورضيت لكم الاسلام دينا فمن اضطر في مخمصة غير متجانف لاثم فان الله غفور رحيم"
    },
    {
      "id": 673,
      "verse_key": "5:4",
      "text_imlaei_simple": "يسالونك ماذا احل لهم قل احل لكم الطيبات وما علمتم من الجوارح مكلبين تعلمونهن مما علمكم الله فكلوا مما امسكن عليكم واذكروا اسم الله عليه واتقوا الله ان الله سريع الحساب"
    },
    {
      "id": 674,
      "verse_key": "5:5",
      "text_imlaei_simple": "اليوم احل لكم الطيبات وطعام الذين اوتوا الكتاب حل لكم وطعامكم حل لهم والمحصنات من المؤمنات والمحصنات من الذين اوتوا الكتاب من قبلكم اذا اتيتموهن اجورهن محصنين غير مسافحين ولا متخذي اخدان ومن يكفر بالايمان فقد حبط عمله وهو في الاخرة من الخاسرين"
    },
    {
      "id": 675,
      "verse_key": "5:6",
      "text_imlaei_simple": "يا ايها الذين امنوا اذا قمتم الى الصلاة فاغسلوا وجوهكم وايديكم الى المرافق وامسحوا برءوسكم وارجلكم الى الكعبين وان كنتم جنبا فاطهروا وان كنتم مرضى او على سفر او جاء احد منكم من الغائط او لامستم النساء فلم تجدوا ماء فتيمموا صعيدا طيبا فامسحوا بوجوهكم وايديكم منه ما يريد الله ليجعل عليكم من حرج ولكن يريد ليطهركم وليتم نعمته عليكم لعلكم تشكرون"
    },
    {
      "id": 676,
      "verse_key": "5:7",
      "text_imlaei_simple": "واذكروا نعمة الله عليكم وميثاقه الذي واثقكم به اذ قلتم سمعنا واطعنا واتقوا الله ان الله عليم بذات الصدور"
    },
    {
      "id": 677,
      "verse_key": "5:8",
      "text_imlaei_simple": "يا ايها الذين امنوا كونوا قوامين لله شهداء بالقسط ولا يجرمنكم شنان قوم على الا تعدلوا اعدلوا هو اقرب للتقوى واتقوا الله ان الله خبير بما تعملون"
    },
    {
      "id": 678,
      "verse_key": "5:9",
      "text_imlaei_simple": "وعد الله الذين امنوا وعملوا الصالحات لهم مغفرة واجر عظيم"
    },
    {
      "id": 679,
      "verse_key": "5:10",
      "text_imlaei_simple": "والذين كفروا وكذبوا باياتنا اولئك اصحاب الجحيم"
    },
    {
      "id": 680,
      "verse_key": "5:11",
      "text_imlaei_simple": "يا ايها الذين امنوا اذكروا نعمت الله عليكم اذ هم قوم ان يبسطوا اليكم ايديهم فكف ايديهم عنكم واتقوا الله وعلى الله فليتوكل المؤمنون"
    },
    {
      "id": 681,
      "verse_key": "5:12",
      "text_imlaei_simple": "ولقد اخذ الله ميثاق بني اسرائيل وبعثنا منهم اثني عشر نقيبا وقال الله اني معكم لئن اقمتم الصلاة واتيتم الزكاة وامنتم برسلي وعزرتموهم واقرضتم الله قرضا حسنا لاكفرن عنكم سيئاتكم ولادخلنكم جنات تجري من تحتها الانهار فمن كفر بعد ذلك منكم فقد ضل سواء السبيل"
    },
    {
      "id": 682,
      "verse_key": "5:13",
      "text_imlaei_simple": "فبما نقضهم ميثاقهم لعناهم وجعلنا قلوبهم قاسية يحرفون الكلم عن مواضعه ونسوا حظا مما ذكروا به ولا تزال تطلع على خائنة منهم الا قليلا منهم فاعف عنهم واصفح ان الله يحب المحسنين"
    },
    {
      "id": 683,
      "verse_key": "5:14",
      "text_imlaei_simple": "ومن الذين قالوا انا نصارى اخذنا ميثاقهم فنسوا حظا مما ذكروا به فاغرينا بينهم العداوة والبغضاء الى يوم القيامة وسوف ينبئهم الله بما كانوا يصنعون"
    },
    {
      "id": 684,
      "verse_key": "5:15",
      "text_imlaei_simple": "يا اهل الكتاب قد جاءكم رسولنا يبين لكم كثيرا مما كنتم تخفون من الكتاب ويعفو عن كثير قد جاءكم من الله نور وكتاب مبين"
    },
    {
      "id": 685,
      "verse_key": "5:16",
      "text_imlaei_simple": "يهدي به الله من اتبع رضوانه سبل السلام ويخرجهم من الظلمات الى النور باذنه ويهديهم الى صراط مستقيم"
    },
    {
      "id": 686,
      "verse_key": "5:17",
      "text_imlaei_simple": "لقد كفر الذين قالوا ان الله هو المسيح ابن مريم قل فمن يملك من الله شيئا ان اراد ان يهلك المسيح ابن مريم وامه ومن في الارض جميعا ولله ملك السماوات والارض وما بينهما يخلق ما يشاء والله على كل شيء قدير"
    },
    {
      "id": 687,
      "verse_key": "5:18",
      "text_imlaei_simple": "وقالت اليهود والنصارى نحن ابناء الله واحباؤه قل فلم يعذبكم بذنوبكم بل انتم بشر ممن خلق يغفر لمن يشاء ويعذب من يشاء ولله ملك السماوات والارض وما بينهما واليه المصير"
    },
    {
      "id": 688,
      "verse_key": "5:19",
      "text_imlaei_simple": "يا اهل الكتاب قد جاءكم رسولنا يبين لكم على فترة من الرسل ان تقولوا ما جاءنا من بشير ولا نذير فقد جاءكم بشير ونذير والله على كل شيء قدير"
    },
    {
      "id": 689,
      "verse_key": "5:20",
      "text_imlaei_simple": "واذ قال موسى لقومه يا قوم اذكروا نعمة الله عليكم اذ جعل فيكم انبياء وجعلكم ملوكا واتاكم ما لم يؤت احدا من العالمين"
    },
    {
      "id": 690,
      "verse_key": "5:21",
      "text_imlaei_simple": "يا قوم ادخلوا الارض المقدسة التي كتب الله لكم ولا ترتدوا على ادباركم فتنقلبوا خاسرين"
    },
    {
      "id": 691,
      "verse_key": "5:22",
      "text_imlaei_simple": "قالوا يا موسى ان فيها قوما جبارين وانا لن ندخلها حتى يخرجوا منها فان يخرجوا منها فانا داخلون"
    },
    {
      "id": 692,
      "verse_key": "5:23",
      "text_imlaei_simple": "قال رجلان من الذين يخافون انعم الله عليهما ادخلوا عليهم الباب فاذا دخلتموه فانكم غالبون وعلى الله فتوكلوا ان كنتم مؤمنين"
    },
    {
      "id": 693,
      "verse_key": "5:24",
      "text_imlaei_simple": "قالوا يا موسى انا لن ندخلها ابدا ما داموا فيها فاذهب انت وربك فقاتلا انا هاهنا قاعدون"
    },
    {
      "id": 694,
      "verse_key": "5:25",
      "text_imlaei_simple": "قال رب اني لا املك الا نفسي واخي فافرق بيننا وبين القوم الفاسقين"
    },
    {
      "id": 695,
      "verse_key": "5:26",
      "text_imlaei_simple": "قال فانها محرمة عليهم اربعين سنة يتيهون في الارض فلا تاس على القوم الفاسقين"
    },
    {
      "id": 696,
      "verse_key": "5:27",
      "text_imlaei_simple": "واتل عليهم نبا ابني ادم بالحق اذ قربا قربانا فتقبل من احدهما ولم يتقبل من الاخر قال لاقتلنك قال انما يتقبل الله من المتقين"
    },
    {
      "id": 697,
      "verse_key": "5:28",
      "text_imlaei_simple": "لئن بسطت الي يدك لتقتلني ما انا بباسط يدي اليك لاقتلك اني اخاف الله رب العالمين"
    },
    {
      "id": 698,
      "verse_key": "5:29",
      "text_imlaei_simple": "اني اريد ان تبوء باثمي واثمك فتكون من اصحاب النار وذلك جزاء الظالمين"
    },
    {
      "id": 699,
      "verse_key": "5:30",
      "text_imlaei_simple": "فطوعت له نفسه قتل اخيه فقتله فاصبح من الخاسرين"
    },
    {
      "id": 700,
      "verse_key": "5:31",
      "text_imlaei_simple": "فبعث الله غرابا يبحث في الارض ليريه كيف يواري سوءة اخيه قال يا ويلتا اعجزت ان اكون مثل هذا الغراب فاواري سوءة اخي فاصبح من النادمين"
    },
    {
      "id": 701,
      "verse_key": "5:32",
      "text_imlaei_simple": "من اجل ذلك كتبنا على بني اسرائيل انه من قتل نفسا بغير نفس او فساد في الارض فكانما قتل الناس جميعا ومن احياها فكانما احيا الناس جميعا ولقد جاءتهم رسلنا بالبينات ثم ان كثيرا منهم بعد ذلك في الارض لمسرفون"
    },
    {
      "id": 702,
      "verse_key": "5:33",
      "text_imlaei_simple": "انما جزاء الذين يحاربون الله ورسوله ويسعون في الارض فسادا ان يقتلوا او يصلبوا او تقطع ايديهم وارجلهم من خلاف او ينفوا من الارض ذلك لهم خزي في الدنيا ولهم في الاخرة عذاب عظيم"
    },
    {
      "id": 703,
      "verse_key": "5:34",
      "text_imlaei_simple": "الا الذين تابوا من قبل ان تقدروا عليهم فاعلموا ان الله غفور رحيم"
    },
    {
      "id": 704,
      "verse_key": "5:35",
      "text_imlaei_simple": "يا ايها الذين امنوا اتقوا الله وابتغوا اليه الوسيلة وجاهدوا في سبيله لعلكم تفلحون"
    },
    {
      "id": 705,
      "verse_key": "5:36",
      "text_imlaei_simple": "ان الذين كفروا لو ان لهم ما في الارض جميعا ومثله معه ليفتدوا به من عذاب يوم القيامة ما تقبل منهم ولهم عذاب اليم"
    },
    {
      "id": 706,
      "verse_key": "5:37",
      "text_imlaei_simple": "يريدون ان يخرجوا من النار وما هم بخارجين منها ولهم عذاب مقيم"
    },
    {
      "id": 707,
      "verse_key": "5:38",
      "text_imlaei_simple": "والسارق والسارقة فاقطعوا ايديهما جزاء بما كسبا نكالا من الله والله عزيز حكيم"
    },
    {
      "id": 708,
      "verse_key": "5:39",
      "text_imlaei_simple": "فمن تاب من بعد ظلمه واصلح فان الله يتوب عليه ان الله غفور رحيم"
    },
    {
      "id": 709,
      "verse_key": "5:40",
      "text_imlaei_simple": "الم تعلم ان الله له ملك السماوات والارض يعذب من يشاء ويغفر لمن يشاء والله على كل شيء قدير"
    },
    {
      "id": 710,
      "verse_key": "5:41",
      "text_imlaei_simple": "يا ايها الرسول لا يحزنك الذين يسارعون في الكفر من الذين قالوا امنا بافواههم ولم تؤمن قلوبهم ومن الذين هادوا سماعون للكذب سماعون لقوم اخرين لم ياتوك يحرفون الكلم من بعد مواضعه يقولون ان اوتيتم هذا فخذوه وان لم تؤتوه فاحذروا ومن يرد الله فتنته فلن تملك له من الله شيئا اولئك الذين لم يرد الله ان يطهر قلوبهم لهم في الدنيا خزي ولهم في الاخرة عذاب عظيم"
    },
    {
      "id": 711,
      "verse_key": "5:42",
      "text_imlaei_simple": "سماعون للكذب اكالون للسحت فان جاءوك فاحكم بينهم او اعرض عنهم وان تعرض عنهم فلن يضروك شيئا وان حكمت فاحكم بينهم بالقسط ان الله يحب المقسطين"
    },
    {
      "id": 712,
      "verse_key": "5:43",
      "text_imlaei_simple": "وكيف يحكمونك وعندهم التوراة فيها حكم الله ثم يتولون من بعد ذلك وما اولئك بالمؤمنين"
    },
    {
      "id": 713,
      "verse_key": "5:44",
      "text_imlaei_simple": "انا انزلنا التوراة فيها هدى ونور يحكم بها النبيون الذين اسلموا للذين هادوا والربانيون والاحبار بما استحفظوا من كتاب الله وكانوا عليه شهداء فلا تخشوا الناس واخشون ولا تشتروا باياتي ثمنا قليلا ومن لم يحكم بما انزل الله فاولئك هم الكافرون"
    },
    {
      "id": 714,
      "verse_key": "5:45",
      "text_imlaei_simple": "وكتبنا عليهم فيها ان النفس بالنفس والعين بالعين والانف بالانف والاذن بالاذن والسن بالسن والجروح قصاص فمن تصدق به فهو كفارة له ومن لم يحكم بما انزل الله فاولئك هم الظالمون"
    },
    {
      "id": 715,
      "verse_key": "5:46",
      "text_imlaei_simple": "وقفينا على اثارهم بعيسى ابن مريم مصدقا لما بين يديه من التوراة واتيناه الانجيل فيه هدى ونور ومصدقا لما بين يديه من التوراة وهدى وموعظة للمتقين"
    },
    {
      "id": 716,
      "verse_key": "5:47",
      "text_imlaei_simple": "وليحكم اهل الانجيل بما انزل الله فيه ومن لم يحكم بما انزل الله فاولئك هم الفاسقون"
    },
    {
      "id": 717,
      "verse_key": "5:48",
      "text_imlaei_simple": "وانزلنا اليك الكتاب بالحق مصدقا لما بين يديه من الكتاب ومهيمنا عليه فاحكم بينهم بما انزل الله ولا تتبع اهواءهم عما جاءك من الحق لكل جعلنا منكم شرعة ومنهاجا ولو شاء الله لجعلكم امة واحدة ولكن ليبلوكم في ما اتاكم فاستبقوا الخيرات الى الله مرجعكم جميعا فينبئكم بما كنتم فيه تختلفون"
    },
    {
      "id": 718,
      "verse_key": "5:49",
      "text_imlaei_simple": "وان احكم بينهم بما انزل الله ولا تتبع اهواءهم واحذرهم ان يفتنوك عن بعض ما انزل الله اليك فان تولوا فاعلم انما يريد الله ان يصيبهم ببعض ذنوبهم وان كثيرا من الناس لفاسقون"
    },
    {
      "id": 719,
      "verse_key": "5:50",
      "text_imlaei_simple": "افحكم الجاهلية يبغون ومن احسن من الله حكما لقوم يوقنون"
    },
    {
      "id": 720,
      "verse_key": "5:51",
      "text_imlaei_simple": "يا ايها الذين امنوا لا تتخذوا اليهود والنصارى اولياء بعضهم اولياء بعض ومن يتولهم منكم فانه منهم ان الله لا يهدي القوم الظالمين"
    },
    {
      "id": 721,
      "verse_key": "5:52",
      "text_imlaei_simple": "فترى الذين في قلوبهم مرض يسارعون فيهم يقولون نخشى ان تصيبنا دائرة فعسى الله ان ياتي بالفتح او امر من عنده فيصبحوا على ما اسروا في انفسهم نادمين"
    },
    {
      "id": 722,
      "verse_key": "5:53",
      "text_imlaei_simple": "ويقول الذين امنوا اهؤلاء الذين اقسموا بالله جهد ايمانهم انهم لمعكم حبطت اعمالهم فاصبحوا خاسرين"
    },
    {
      "id": 723,
      "verse_key": "5:54",
      "text_imlaei_simple": "يا ايها الذين امنوا من يرتد منكم عن دينه فسوف ياتي الله بقوم يحبهم ويحبونه اذلة على المؤمنين اعزة على الكافرين يجاهدون في سبيل الله ولا يخافون لومة لائم ذلك فضل الله يؤتيه من يشاء والله واسع عليم"
    },
    {
      "id": 724,
      "verse_key": "5:55",
      "text_imlaei_simple": "انما وليكم الله ورسوله والذين امنوا الذين يقيمون الصلاة ويؤتون الزكاة وهم راكعون"
    },
    {
      "id": 725,
      "verse_key": "5:56",
      "text_imlaei_simple": "ومن يتول الله ورسوله والذين امنوا فان حزب الله هم الغالبون"
    },
    {
      "id": 726,
      "verse_key": "5:57",
      "text_imlaei_simple": "يا ايها الذين امنوا لا تتخذوا الذين اتخذوا دينكم هزوا ولعبا من الذين اوتوا الكتاب من قبلكم والكفار اولياء واتقوا الله ان كنتم مؤمنين"
    },
    {
      "id": 727,
      "verse_key": "5:58",
      "text_imlaei_simple": "واذا ناديتم الى الصلاة اتخذوها هزوا ولعبا ذلك بانهم قوم لا يعقلون"
    },
    {
      "id": 728,
      "verse_key": "5:59",
      "text_imlaei_simple": "قل يا اهل الكتاب هل تنقمون منا الا ان امنا بالله وما انزل الينا وما انزل من قبل وان اكثركم فاسقون"
    },
    {
      "id": 729,
      "verse_key": "5:60",
      "text_imlaei_simple": "قل هل انبئكم بشر من ذلك مثوبة عند الله من لعنه الله وغضب عليه وجعل منهم القردة والخنازير وعبد الطاغوت اولئك شر مكانا واضل عن سواء السبيل"
    },
    {
      "id": 730,
      "verse_key": "5:61",
      "text_imlaei_simple": "واذا جاءوكم قالوا امنا وقد دخلوا بالكفر وهم قد خرجوا به والله اعلم بما كانوا يكتمون"
    },
    {
      "id": 731,
      "verse_key": "5:62",
      "text_imlaei_simple": "وترى كثيرا منهم يسارعون في الاثم والعدوان واكلهم السحت لبئس ما كانوا يعملون"
    },
    {
      "id": 732,
      "verse_key": "5:63",
      "text_imlaei_simple": "لولا ينهاهم الربانيون والاحبار عن قولهم الاثم واكلهم السحت لبئس ما كانوا يصنعون"
    },
    {
      "id": 733,
      "verse_key": "5:64",
      "text_imlaei_simple": "وقالت اليهود يد الله مغلولة غلت ايديهم ولعنوا بما قالوا بل يداه مبسوطتان ينفق كيف يشاء وليزيدن كثيرا منهم ما انزل اليك من ربك طغيانا وكفرا والقينا بينهم العداوة والبغضاء الى يوم القيامة كلما اوقدوا نارا للحرب اطفاها الله ويسعون في الارض فسادا والله لا يحب المفسدين"
    },
    {
      "id": 734,
      "verse_key": "5:65",
      "text_imlaei_simple": "ولو ان اهل الكتاب امنوا واتقوا لكفرنا عنهم سيئاتهم ولادخلناهم جنات النعيم"
    },
    {
      "id": 735,
      "verse_key": "5:66",
      "text_imlaei_simple": "ولو انهم اقاموا التوراة والانجيل وما انزل اليهم من ربهم لاكلوا من فوقهم ومن تحت ارجلهم منهم امة مقتصدة وكثير منهم ساء ما يعملون"
    },
    {
      "id": 736,
      "verse_key": "5:67",
      "text_imlaei_simple": "يا ايها الرسول بلغ ما انزل اليك من ربك وان لم تفعل فما بلغت رسالته والله يعصمك من الناس ان الله لا يهدي القوم الكافرين"
    },
    {
      "id": 737,
      "verse_key": "5:68",
      "text_imlaei_simple": "قل يا اهل الكتاب لستم على شيء حتى تقيموا التوراة والانجيل وما انزل اليكم من ربكم وليزيدن كثيرا منهم ما انزل اليك من ربك طغيانا وكفرا فلا تاس على القوم الكافرين"
    },
    {
      "id": 738,
      "verse_key": "5:69",
      "text_imlaei_simple": "ان الذين امنوا والذين هادوا والصابئون والنصارى من امن بالله واليوم الاخر وعمل صالحا فلا خوف عليهم ولا هم يحزنون"
    },
    {
      "id": 739,
      "verse_key": "5:70",
      "text_imlaei_simple": "لقد اخذنا ميثاق بني اسرائيل وارسلنا اليهم رسلا كلما جاءهم رسول بما لا تهوى انفسهم فريقا كذبوا وفريقا يقتلون"
    },
    {
      "id": 740,
      "verse_key": "5:71",
      "text_imlaei_simple": "وحسبوا الا تكون فتنة فعموا وصموا ثم تاب الله عليهم ثم عموا وصموا كثير منهم والله بصير بما يعملون"
    },
    {
      "id": 741,
      "verse_key": "5:72",
      "text_imlaei_simple": "لقد كفر الذين قالوا ان الله هو المسيح ابن مريم وقال المسيح يا بني اسرائيل اعبدوا الله ربي وربكم انه من يشرك بالله فقد حرم الله عليه الجنة وماواه النار وما للظالمين من انصار"
    },
    {
      "id": 742,
      "verse_key": "5:73",
      "text_imlaei_simple": "لقد كفر الذين قالوا ان الله ثالث ثلاثة وما من اله الا اله واحد وان لم ينتهوا عما يقولون ليمسن الذين كفروا منهم عذاب اليم"
    },
    {
      "id": 743,
      "verse_key": "5:74",
      "text_imlaei_simple": "افلا يتوبون الى الله ويستغفرونه والله غفور رحيم"
    },
    {
      "id": 744,
      "verse_key": "5:75",
      "text_imlaei_simple": "ما المسيح ابن مريم الا رسول قد خلت من قبله الرسل وامه صديقة كانا ياكلان الطعام انظر كيف نبين لهم الايات ثم انظر انى يؤفكون"
    },
    {
      "id": 745,
      "verse_key": "5:76",
      "text_imlaei_simple": "قل اتعبدون من دون الله ما لا يملك لكم ضرا ولا نفعا والله هو السميع العليم"
    },
    {
      "id": 746,
      "verse_key": "5:77",
      "text_imlaei_simple": "قل يا اهل الكتاب لا تغلوا في دينكم غير الحق ولا تتبعوا اهواء قوم قد ضلوا من قبل واضلوا كثيرا وضلوا عن سواء السبيل"
    },
    {
      "id": 747,
      "verse_key": "5:78",
      "text_imlaei_simple": "لعن الذين كفروا من بني اسرائيل على لسان داوود وعيسى ابن مريم ذلك بما عصوا وكانوا يعتدون"
    },
    {
      "id": 748,
      "verse_key": "5:79",
      "text_imlaei_simple": "كانوا لا يتناهون عن منكر فعلوه لبئس ما كانوا يفعلون"
    },
    {
      "id": 749,
      "verse_key": "5:80",
      "text_imlaei_simple": "ترى كثيرا منهم يتولون الذين كفروا لبئس ما قدمت لهم انفسهم ان سخط الله عليهم وفي العذاب هم خالدون"
    },
    {
      "id": 750,
      "verse_key": "5:81",
      "text_imlaei_simple": "ولو كانوا يؤمنون بالله والنبي وما انزل اليه ما اتخذوهم اولياء ولكن كثيرا منهم فاسقون"
    },
    {
      "id": 751,
      "verse_key": "5:82",
      "text_imlaei_simple": "لتجدن اشد الناس عداوة للذين امنوا اليهود والذين اشركوا ولتجدن اقربهم مودة للذين امنوا الذين قالوا انا نصارى ذلك بان منهم قسيسين ورهبانا وانهم لا يستكبرون"
    },
    {
      "id": 752,
      "verse_key": "5:83",
      "text_imlaei_simple": "واذا سمعوا ما انزل الى الرسول ترى اعينهم تفيض من الدمع مما عرفوا من الحق يقولون ربنا امنا فاكتبنا مع الشاهدين"
    },
    {
      "id": 753,
      "verse_key": "5:84",
      "text_imlaei_simple": "وما لنا لا نؤمن بالله وما جاءنا من الحق ونطمع ان يدخلنا ربنا مع القوم الصالحين"
    },
    {
      "id": 754,
      "verse_key": "5:85",
      "text_imlaei_simple": "فاثابهم الله بما قالوا جنات تجري من تحتها الانهار خالدين فيها وذلك جزاء المحسنين"
    },
    {
      "id": 755,
      "verse_key": "5:86",
      "text_imlaei_simple": "والذين كفروا وكذبوا باياتنا اولئك اصحاب الجحيم"
    },
    {
      "id": 756,
      "verse_key": "5:87",
      "text_imlaei_simple": "يا ايها الذين امنوا لا تحرموا طيبات ما احل الله لكم ولا تعتدوا ان الله لا يحب المعتدين"
    },
    {
      "id": 757,
      "verse_key": "5:88",
      "text_imlaei_simple": "وكلوا مما رزقكم الله حلالا طيبا واتقوا الله الذي انتم به مؤمنون"
    },
    {
      "id": 758,
      "verse_key": "5:89",
      "text_imlaei_simple": "لا يؤاخذكم الله باللغو في ايمانكم ولكن يؤاخذكم بما عقدتم الايمان فكفارته اطعام عشرة مساكين من اوسط ما تطعمون اهليكم او كسوتهم او تحرير رقبة فمن لم يجد فصيام ثلاثة ايام ذلك كفارة ايمانكم اذا حلفتم واحفظوا ايمانكم كذلك يبين الله لكم اياته لعلكم تشكرون"
    },
    {
      "id": 759,
      "verse_key": "5:90",
      "text_imlaei_simple": "يا ايها الذين امنوا انما الخمر والميسر والانصاب والازلام رجس من عمل الشيطان فاجتنبوه لعلكم تفلحون"
    },
    {
      "id": 760,
      "verse_key": "5:91",
      "text_imlaei_simple": "انما يريد الشيطان ان يوقع بينكم العداوة والبغضاء في الخمر والميسر ويصدكم عن ذكر الله وعن الصلاة فهل انتم منتهون"
    },
    {
      "id": 761,
      "verse_key": "5:92",
      "text_imlaei_simple": "واطيعوا الله واطيعوا الرسول واحذروا فان توليتم فاعلموا انما على رسولنا البلاغ المبين"
    },
    {
      "id": 762,
      "verse_key": "5:93",
      "text_imlaei_simple": "ليس على الذين امنوا وعملوا الصالحات جناح فيما طعموا اذا ما اتقوا وامنوا وعملوا الصالحات ثم اتقوا وامنوا ثم اتقوا واحسنوا والله يحب المحسنين"
    },
    {
      "id": 763,
      "verse_key": "5:94",
      "text_imlaei_simple": "يا ايها الذين امنوا ليبلونكم الله بشيء من الصيد تناله ايديكم ورماحكم ليعلم الله من يخافه بالغيب فمن اعتدى بعد ذلك فله عذاب اليم"
    },
    {
      "id": 764,
      "verse_key": "5:95",
      "text_imlaei_simple": "يا ايها الذين امنوا لا تقتلوا الصيد وانتم حرم ومن قتله منكم متعمدا فجزاء مثل ما قتل من النعم يحكم به ذوا عدل منكم هديا بالغ الكعبة او كفارة طعام مساكين او عدل ذلك صياما ليذوق وبال امره عفا الله عما سلف ومن عاد فينتقم الله منه والله عزيز ذو انتقام"
    },
    {
      "id": 765,
      "verse_key": "5:96",
      "text_imlaei_simple": "احل لكم صيد البحر وطعامه متاعا لكم وللسيارة وحرم عليكم صيد البر ما دمتم حرما واتقوا الله الذي اليه تحشرون"
    },
    {
      "id": 766,
      "verse_key": "5:97",
      "text_imlaei_simple": "جعل الله الكعبة البيت الحرام قياما للناس والشهر الحرام والهدي والقلائد ذلك لتعلموا ان الله يعلم ما في السماوات وما في الارض وان الله بكل شيء عليم"
    },
    {
      "id": 767,
      "verse_key": "5:98",
      "text_imlaei_simple": "اعلموا ان الله شديد العقاب وان الله غفور رحيم"
    },
    {
      "id": 768,
      "verse_key": "5:99",
      "text_imlaei_simple": "ما على الرسول الا البلاغ والله يعلم ما تبدون وما تكتمون"
    },
    {
      "id": 769,
      "verse_key": "5:100",
      "text_imlaei_simple": "قل لا يستوي الخبيث والطيب ولو اعجبك كثرة الخبيث فاتقوا الله يا اولي الالباب لعلكم تفلحون"
    },
    {
      "id": 770,
      "verse_key": "5:101",
      "text_imlaei_simple": "يا ايها الذين امنوا لا تسالوا عن اشياء ان تبد لكم تسؤكم وان تسالوا عنها حين ينزل القران تبد لكم عفا الله عنها والله غفور حليم"
    },
    {
      "id": 771,
      "verse_key": "5:102",
      "text_imlaei_simple": "قد سالها قوم من قبلكم ثم اصبحوا بها كافرين"
    },
    {
      "id": 772,
      "verse_key": "5:103",
      "text_imlaei_simple": "ما جعل الله من بحيرة ولا سائبة ولا وصيلة ولا حام ولكن الذين كفروا يفترون على الله الكذب واكثرهم لا يعقلون"
    },
    {
      "id": 773,
      "verse_key": "5:104",
      "text_imlaei_simple": "واذا قيل لهم تعالوا الى ما انزل الله والى الرسول قالوا حسبنا ما وجدنا عليه اباءنا اولو كان اباؤهم لا يعلمون شيئا ولا يهتدون"
    },
    {
      "id": 774,
      "verse_key": "5:105",
      "text_imlaei_simple": "يا ايها الذين امنوا عليكم انفسكم لا يضركم من ضل اذا اهتديتم الى الله مرجعكم جميعا فينبئكم بما كنتم تعملون"
    },
    {
      "id": 775,
      "verse_key": "5:106",
      "text_imlaei_simple": "يا ايها الذين امنوا شهادة بينكم اذا حضر احدكم الموت حين الوصية اثنان ذوا عدل منكم او اخران من غيركم ان انتم ضربتم في الارض فاصابتكم مصيبة الموت تحبسونهما من بعد الصلاة فيقسمان بالله ان ارتبتم لا نشتري به ثمنا ولو كان ذا قربى ولا نكتم شهادة الله انا اذا لمن الاثمين"
    },
    {
      "id": 776,
      "verse_key": "5:107",
      "text_imlaei_simple": "فان عثر على انهما استحقا اثما فاخران يقومان مقامهما من الذين استحق عليهم الاوليان فيقسمان بالله لشهادتنا احق من شهادتهما وما اعتدينا انا اذا لمن الظالمين"
    },
    {
      "id": 777,
      "verse_key": "5:108",
      "text_imlaei_simple": "ذلك ادنى ان ياتوا بالشهادة على وجهها او يخافوا ان ترد ايمان بعد ايمانهم واتقوا الله واسمعوا والله لا يهدي القوم الفاسقين"
    },
    {
      "id": 778,
      "verse_key": "5:109",
      "text_imlaei_simple": "يوم يجمع الله الرسل فيقول ماذا اجبتم قالوا لا علم لنا انك انت علام الغيوب"
    },
    {
      "id": 779,
      "verse_key": "5:110",
      "text_imlaei_simple": "اذ قال الله يا عيسى ابن مريم اذكر نعمتي عليك وعلى والدتك اذ ايدتك بروح القدس تكلم الناس في المهد وكهلا واذ علمتك الكتاب والحكمة والتوراة والانجيل واذ تخلق من الطين كهيئة الطير باذني فتنفخ فيها فتكون طيرا باذني وتبرئ الاكمه والابرص باذني واذ تخرج الموتى باذني واذ كففت بني اسرائيل عنك اذ جئتهم بالبينات فقال الذين كفروا منهم ان هذا الا سحر مبين"
    },
    {
      "id": 780,
      "verse_key": "5:111",
      "text_imlaei_simple": "واذ اوحيت الى الحواريين ان امنوا بي وبرسولي قالوا امنا واشهد باننا مسلمون"
    },
    {
      "id": 781,
      "verse_key": "5:112",
      "text_imlaei_simple": "اذ قال الحواريون يا عيسى ابن مريم هل يستطيع ربك ان ينزل علينا مائدة من السماء قال اتقوا الله ان كنتم مؤمنين"
    },
    {
      "id": 782,
      "verse_key": "5:113",
      "text_imlaei_simple": "قالوا نريد ان ناكل منها وتطمئن قلوبنا ونعلم ان قد صدقتنا ونكون عليها من الشاهدين"
    },
    {
      "id": 783,
      "verse_key": "5:114",
      "text_imlaei_simple": "قال عيسى ابن مريم اللهم ربنا انزل علينا مائدة من السماء تكون لنا عيدا لاولنا واخرنا واية منك وارزقنا وانت خير الرازقين"
    },
    {
      "id": 784,
      "verse_key": "5:115",
      "text_imlaei_simple": "قال الله اني منزلها عليكم فمن يكفر بعد منكم فاني اعذبه عذابا لا اعذبه احدا من العالمين"
    },
    {
      "id": 785,
      "verse_key": "5:116",
      "text_imlaei_simple": "واذ قال الله يا عيسى ابن مريم اانت قلت للناس اتخذوني وامي الهين من دون الله قال سبحانك ما يكون لي ان اقول ما ليس لي بحق ان كنت قلته فقد علمته تعلم ما في نفسي ولا اعلم ما في نفسك انك انت علام الغيوب"
    },
    {
      "id": 786,
      "verse_key": "5:117",
      "text_imlaei_simple": "ما قلت لهم الا ما امرتني به ان اعبدوا الله ربي وربكم وكنت عليهم شهيدا ما دمت فيهم فلما توفيتني كنت انت الرقيب عليهم وانت على كل شيء شهيد"
    },
    {
      "id": 787,
      "verse_key": "5:118",
      "text_imlaei_simple": "ان تعذبهم فانهم عبادك وان تغفر لهم فانك انت العزيز الحكيم"
    },
    {
      "id": 788,
      "verse_key": "5:119",
      "text_imlaei_simple": "قال الله هذا يوم ينفع الصادقين صدقهم لهم جنات تجري من تحتها الانهار خالدين فيها ابدا رضي الله عنهم ورضوا عنه ذلك الفوز العظيم"
    },
    {
      "id": 789,
      "verse_key": "5:120",
      "text_imlaei_simple": "لله ملك السماوات والارض وما فيهن وهو على كل شيء قدير"
    }
  ],
  "meta": { "filters": { "chapter_number": "5" } }
}
