{
  "translations": [
    {
      "resource_id": 153,
      "text": "Glorifica Allah ciò che è nei cieli e sulla terra. Egli è l’Eccelso, il Saggio."
    },
    {
      "resource_id": 153,
      "text": "O credenti, perché dite quel che non fate?"
    },
    {
      "resource_id": 153,
      "text": "Presso Allah è grandemente odioso che diciate quel che non fate."
    },
    {
      "resource_id": 153,
      "text": "In verità Allah ama coloro che combattono per la Sua causa in ranghi serrati come fossero un solido edificio."
    },
    {
      "resource_id": 153,
      "text": "[Ricorda] quando Mosè disse al suo popolo: «O popol mio, perché mi tormentate nonostante sappiate che sono veramente il Messaggero di Allah a voi [inviato]?». Quando poi deviarono, Allah fece deviare i loro cuori. Allah non guida la gente malvagia."
    },
    {
      "resource_id": 153,
      "text": "E quando Gesù figlio di Maria disse: «O Figli di Israele, io sono veramente un Messaggero di Allah a voi [inviato], per confermare la Toràh che mi ha preceduto, e per annunciarvi un Messaggero che verrà dopo di me, il cui nome sarà Ahmad <a class=f><sup foot_note=160202>1</sup></a> Ma quando questi giunse loro con le prove incontestabili, dissero: «Questa è magia evidente»."
    },
    {
      "resource_id": 153,
      "text": "Chi è più iniquo di colui che inventa menzogne contro Allah, nonostante venga chiamato all’IsIàm? Allah non guida gli ingiusti."
    },
    {
      "resource_id": 153,
      "text": "Vogliono spegnere la luce di Allah con le loro bocche, ma Allah completerà la Sua luce a dispetto dei miscredenti <a class=f><sup foot_note=160203>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che ha inviato il Suo Messaggero con la Guida e la Religione della verità, affinché essa prevalga su ogni religione a dispetto degli associatori."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, [volete che] vi indichi un commercio che vi salverà da un doloroso castigo?"
    },
    {
      "resource_id": 153,
      "text": "Credete in Allah e nel Suo Inviato e lottate con i vostri beni e le vostre persone sulla Via di Allah. Ciò è meglio per voi, se lo sapeste."
    },
    {
      "resource_id": 153,
      "text": "[Allah] perdonerà i vostri peccati e vi farà entrare nei Giardini dove scorrono i ruscelli e nelle piacevoli dimore dei Giardini di Eden. Ecco il più grande successo!"
    },
    {
      "resource_id": 153,
      "text": "E [vi darà] un’altra cosa che avrete desiderato: l’aiuto di Allah e una rapida vittoria. Danne [o Muhammad] la lieta novella ai credenti <a class=f><sup foot_note=160204>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "O credenti, siate gli ausiliari di Allah, così come Gesù figlio di Maria chiedeva agli apostoli: «Chi sono i miei ausiliari [nella causa di] Allah?». Risposero gli apostoli: «Noi siamo gli ausiliari di Allah». Una parte dei Figli di Israele credette, mentre un’altra parte non credette. Aiutammo coloro che credettero contro il loro nemico ed essi prevalsero. <a class=f><sup foot_note=160205>1</sup></a> « il cui nome sarà Ahmad »:l’Inviato di Allah (pace e benedizioni su di lui) diceva: « Il mio nome sulla terra é Muhammed, in cielo Ahmad». In realtà questi due nomi hanno lo stesso identico significato di «molto lodato». A proposito della profezia fatta da Gesù (pace su di lui) sulla venuta di Muhammed vedi nota a XXVI, <a class=f><sup foot_note=160206>2</sup></a> «Vogliono spegnere…»: è l’immagine della fede come fiamma che brilla nell’oscurità e che gli infedeli credono di poter spegnere con un soffio, cioè con le menzogne proferite dalla bocca di chi non crede e cerca di soffocare la luce del messaggio divino. <a class=f><sup foot_note=160207>3</sup></a> In questo versetto è chiaramente espressa la profezia del trionfo dell’Islam, religione universale, per tutti gli uomini e in tutti i tempi. Oggi i musulmani sono oltre un miliardo e duecento milioni e l’Islam è l’unica religione che incrementa il numero dei suoi fedeli, grazie alle continue conversioni e all’espansione demografica. La lode appartiene ad Allah Signore dei mondi."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "61" }
  }
}
