{
  "translations": [
    {
      "resource_id": 163,
      "text": "আকাশমন্ডলী ও পৃথিবীতে যা কিছু আছে সমস্তই আল্লাহর পবিত্রতা ও মহিমা ঘোষণা করে। তিনি পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমরা যা করনা তা তোমরা কেন বল?"
    },
    {
      "resource_id": 163,
      "text": "তোমরা যা করনা তোমাদের তা বলা আল্লাহর দৃষ্টিতে অতিশয় অসন্তোষজনক।"
    },
    {
      "resource_id": 163,
      "text": "যারা আল্লাহর পথে সংগ্রাম করে সারিবদ্ধভাবে সুদৃঢ় প্রাচীরের মত, আল্লাহ তাদেরকে ভালবাসেন।"
    },
    {
      "resource_id": 163,
      "text": "স্মরণ কর মূসা তার সম্প্রদায়কে বলেছিলঃ হে আমার সম্প্রদায়! তোমরা আমাকে কেন কষ্ট দিচ্ছ যখন তোমরা জান যে, আমি তোমাদের নিকট আল্লাহর রাসূল? অতঃপর তারা যখন বক্র পথ অবলম্বন করল তখন আল্লাহ তাদের হৃদয়কে বক্র করে দিলেন। আল্লাহ পাপাচারী সম্প্রদায়কে হিদায়াত করেন না।"
    },
    {
      "resource_id": 163,
      "text": "স্মরণ কর, মারইয়াম তনয় ঈসা বললঃ হে বানী ইসরাঈল! আমি তোমাদের নিকট আল্লাহর রাসূল এবং আমার পূর্ব হতে তোমাদের নিকট যে তাওরাত রয়েছে আমি উহার সমর্থক এবং আমার পরে আহমাদ নামে যে রাসূল আসবেন আমি তাঁর সুসংবাদদাতা। পরে সে যখন স্পষ্ট নিদর্শনসহ তাদের নিকট এলো তখন তারা বলতে লাগলঃ এটাতো এক স্পষ্ট যাদু।"
    },
    {
      "resource_id": 163,
      "text": "যে ব্যক্তি ইসলামের দিকে আহুত হয়েও আল্লাহ সম্বন্ধে মিথ্যা রচনা করে তার অপেক্ষা অধিক যালিম আর কে হতে পারে? আল্লাহ যালিম সম্প্রদায়কে সৎ পথে পরিচালিত করেননা।"
    },
    {
      "resource_id": 163,
      "text": "তারা আল্লাহর নূর ফুৎকারে নিভিয়ে দিতে চায়, কিন্তু আল্লাহ তাঁর নূর পূর্ণরূপে উদ্ভাসিত করবেন, যদিও কাফিরেরা তা অপছন্দ করে।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই তাঁর রাসূলকে প্রেরণ করেছেন হিদায়াত এবং সত্য দীনসহ সকল দীনের উপর ওকে শ্রেষ্ঠত্ব দানের জন্য, যদিও মুশরিকরা তা অপছন্দ করে।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! আমি কি তোমাদের এমন এক বাণিজ্যের সন্ধান দিব যা তোমাদের রক্ষা করবে যন্ত্রণাদায়ক শাস্তি হতে?"
    },
    {
      "resource_id": 163,
      "text": "তা এই যে, তোমরা আল্লাহ ও তাঁর রাসূলের উপর বিশ্বাস স্থাপন করবে এবং তোমাদের ধন সম্পদ ও জীবন দ্বারা আল্লাহর পথে জিহাদ করবে। এটাই তোমাদের জন্য শ্রেয় যদি তোমরা জানতে।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ তোমাদের পাপ ক্ষমা করে দিবেন এবং তোমাদের দাখিল করবেন জান্নাতে, যার পাদদেশে নদী প্রবাহিত এবং স্থায়ী জান্নাতের উত্তম বাসগৃহে। এটাই মহা সাফল্য।"
    },
    {
      "resource_id": 163,
      "text": "আর তিনি দান করবেন তোমাদের বাঞ্ছিত আরও একটি অনুগ্রহ; আল্লাহর সাহায্য এবং আসন্ন বিজয়; মু’মিনদেরকে এর সুসংবাদ দাও।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! আল্লাহর দীনের সাহায্যকারী হও, যেমন মারইয়াম তনয় ঈসা তার শিষ্যদেরকে বলেছিলঃ আল্লাহর পথে কে আমার সাহায্যকারী হবে? হাওয়ারীগণ বলেছিলঃ আমরাইতো আল্লাহর পথে সাহায্যকারী। অতঃপর বানী ইসরাঈলের একদল ঈমান আনল এবং একদল কুফরী করল। পরে আমি মু’মিনদেরকে শক্তিশালী করলাম তাদের শত্রুদের মুকাবিলায়; ফলে তারা বিজয়ী হল।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "61" }
  }
}
