{
  "translations": [
    {
      "resource_id": 172,
      "text": "Göklerde ve yerdekiler Allah -Subhanehu ve Teâlâ-’ya yakışmayan/layık olmayan her türlü şeyden O'nu tenzih ederler ve yüceltirler. O; Azîz'dir/hiç kimsenin galip gelemeyeceği mutlak galiptir. Yaratmasında, şeriatinde ve takdir etmesinde çok hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edenler! Gerçekte yapmadığınız şeyler için niçin yaptık diyorsunuz? Tıpkı bu, sizden birinin filan ile kılıç kılıca şöyle şöyle vuruştum demesi gibidir. Hâlbuki o, kılıcı ile kimse ile vuruşmamıştır."
    },
    {
      "resource_id": 172,
      "text": "Yapamayacağınız bir şeyi söylemek Allah katında nefret edilen büyük bir şeydir. Bir Mü'mine ancak Allah'a karşı doğru olmak ve amelinin sözünü doğrulaması yakışır. (Yani amel etmesi gerekir.)"
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Yüce Allah, kendi yolunda rızasını kazanmak arzusu ile yanyana birbirine kenetlenmiş bir yapı gibi saf halinde savaşan Mü'minleri sever."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Musa -aleyhisselam-'ın kavmine şöyle dediği zamanı hatırla: \"Ey kavmim! Benim size gönderilen Allah’ın elçisi olduğumu bildiğiniz halde ne diye emirlerime muhalefet ederek bana eziyet ediyorsunuz?\" Onlar kendilerine gelen haktan meyledip sapınca, Allah da onların kalplerini haktan ve doğru yoldan saptırdı. Yüce Allah, taatinden çıkan bir kavmi hakka iletmez."
    },
    {
      "resource_id": 172,
      "text": "Hani Meryem oğlu İsa -aleyhisselam-: \"Ey İsrailoğulları! Ben, benden önce indirilen Tevrat'ı doğrulayıcı ve benden sonra gelecek Ahmed adında bir rasûlü de müjdeleyen, Allah’ın size (gönderdiği) bir rasûlüm. Ben; daha önce örneği görülmemiş bir peygamber değilim.\" demişti. İsa -aleyhisselam- onlara, kendisinin doğruluğuna dair apaçık delillerle gelince şöyle demişlerdi: \"Bu; apaçık bir büyüdür, ona asla tabi olmayız.\""
    },
    {
      "resource_id": 172,
      "text": "Allah'ı birlemeye dayanan tevhid dini olan İslam’a çağrıldığı halde Allah'a ortaklar koşup onlara ibadet ederek Allah'a karşı yalan uydurandan daha zalim kim olabilir? Allah, şirk ve masiyetler ile kendilerine zulmeden zalimler topluluğunu kendilerini dosdoğru yol üzere kılacak olan doğru yola erdirmez."
    },
    {
      "resource_id": 172,
      "text": "O yalanlayıcılar kendilerinden sadır olan yanlış sözler ile hakkı karalayarak Allah’ın nurunu söndürmek istiyorlar. Kâfirlerin hoşuna gitmese de Yüce Allah, yeryüzünün doğusunda ve batısında dinini üstün kılarak ve kelimesini yücelterek nurunu tamamlayacaktır."
    },
    {
      "resource_id": 172,
      "text": "Rasûlü Muhammed -sallallahu aleyhi ve sellem-'i hayra hidayet ve irşad eden, faydalı ilim ve salih amel dini olan İslam dini ile dinini bütün dinlere üstün kılmak için gönderen Allah'tır. Müşrikler hoşlanmasalar da Allah, dinini yeryüzüne hakim kılacaktır."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edip kendilerine gönderdiği din ile amel edenler! Sizi acı bir azaptan kurtaracak kârlı bir ticareti size göstereyim mi?"
    },
    {
      "resource_id": 172,
      "text": "Bu kazançlı ticaret; Allah'a ve Allah'ın Rasûlüne iman etmeniz, rızası için O'nun yolunda mallarınızı infâk edip ve canlarınızı feda ederek cihad etmenizdir. Eğer bilseydiniz, zikri geçen bu ameller sizin için daha hayırlıdır. O halde bu amellere koşun."
    },
    {
      "resource_id": 172,
      "text": "İşte bu ticaretin kazancı şudur: Yüce Allah'ın sizin günahlarınızı bağışlaması, sizi sarayları ve ağaçları altından ırmaklar akan Cennetler'e, kendisinden başka bir yere taşınmanın olmadığı Cennetler'deki güzel meskenlere koymasıdır. Zikredilen bu kazanç, hiçbir kazancın kendisine yaklaşamayacağı büyük bir kazançtır."
    },
    {
      "resource_id": 172,
      "text": "Bu kazançlı ticaretin sizin seveceğiniz başka bir özelliği daha vardır ki, dünyada ertelenmeden verilir. Bu özellik (kazanç), düşmanlarınıza karşı Allah'ın size yardım etmesi ve size Mekke'nin ve diğer yerlerin fethi gibi yakın bir fethi vermesidir. -Ey Peygamber!- Mü'minlere, dünyada kendilerini sevindirecek yardımı, ahirette ise elde edecekleri Cennet'i haber ver."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edip, Allah'ın kendilerine gönderdiği din ile amel edenler! Tıpkı İsa -aleyhisselam-Havariler'e: \"Allah’ın dini için benim yardımcılarım kimdir?\" dediğinde; ona yardım eden Havariler'in yardım ettiği gibi sizler de Rasûlünüzün size getirmiş olduğu Allah'ın dininin yardımcıları olun. Havariler, İsa -aleyhisselam-'a: \"Allah'ın dininin yardımcıları biziz.\" demişlerdi. İsrailoğulları'ndan bir zümre İsa -aleyhisselam-'a iman etmiş bir diğer zümre ise inkâr etmişti. Bunun üzerine biz de İsa -aleyhisselam-'a iman edenleri düşmanlarına karşı desteklemiştik de, onlar inkâr edenlere karşı üstün gelmişlerdi."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "61" }
  }
}
