{
  "translations": [
    {
      "resource_id": 178,
      "text": "Аллаха очищает и прославляет от всего, что Ему не подобает, все, что на небесах и на земле. Он – Могущественный, Которого никто не способен одолеть, и Мудрый в Своем творении, предопределении и установлении законов."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха! Почему вы говорите: «Мы сделали то-то», на то, что не делали на самом деле?! Один из вас говорит: «Я сражался своим мечом и убивал», хотя он не сражался своим мечом и не убивал."
    },
    {
      "resource_id": 178,
      "text": "Велика ненависть Аллаха к тому, что вы говорите то, чего не делаете. Верующему подобает быть только правдивым с Аллахом и подтверждать свои слова поступками."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах любит верующих, которые сражаются на Его пути, стремясь к его довольству, рядами, где одни из них стоят рядом с другими, как будто бы они –прочное здание."
    },
    {
      "resource_id": 178,
      "text": "Упомяни, о Посланник, как Муса сказал своему народу: «О народ! Зачем вы причиняете мне страдания, нарушая мой приказ, ведь вы знаете, что я – Посланник Аллаха?!» А когда они уклонились от истины, с которой он явился к ним, Аллах уклонил их сердца от истины и прямого пути, ведь Аллах не помогает следовать истине тем людям, которые уклоняются от повиновения Ему."
    },
    {
      "resource_id": 178,
      "text": "Помяни, о Посланник, как Иса сын Марьям сказал: «О сыны Исраила! Я – посланник Аллаха, которого Аллах отправил к вам, чтобы подтвердить правдивость Таурата, что был ниспослан до меня, и чтобы сообщить благую весть о Посланнике, который придет после меня и имя которого будет Ахмад». Когда Иса пришел к ним с доводами, указывающими на его правдивость, они сказали: «Это – очевидное колдовство и мы не последуем ему»."
    },
    {
      "resource_id": 178,
      "text": "Никто не может быть несправедливее того, кто возводит навет на Аллаха, приписывая Ему сотоварищей и поклоняясь им вместо Него, в то время как его призывают к Исламу – религии чистого единобожия Аллаха. Аллах не помогает встать на верный и прямой путь людям, поступающим несправедливо по отношению к самим себе, совершая многобожие и грехи."
    },
    {
      "resource_id": 178,
      "text": "Эти отрицающие истину желают погасить свет Аллаха произношением порочных слов и искажением истины, однако Аллах сохранит Свой свет, несмотря на их заносчивость, выявив свою религию на востоке и на западе и возвысив Свое Слово!"
    },
    {
      "resource_id": 178,
      "text": "Аллах – Тот, Кто отправил Своего Посланника – Мухаммада ﷺ с религией Ислам, с религией прямого пути и верного руководства к добру, и с религией полезных знаний и праведных деяний, чтобы возвысить ее над всеми остальными религиями, несмотря на заносчивость многобожников, которые не желают, чтобы ему была дарована власть на земле."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и поступали в соответствии с тем, что узаконено в Шариате! Не указать ли вам на прибыльную торговлю, которая спасет вас от болезненного мучения, и не направить ли вас к ней?!"
    },
    {
      "resource_id": 178,
      "text": "Этой прибыльной торговлей является вера в Аллаха и в Его Посланника, и сражение на Его пути, расходуя свое имущество и отдавая свои души, стремясь к Его довольству. Это упомянутые деяния лучше для вас, если только вы знаете, так спешите же к ним."
    },
    {
      "resource_id": 178,
      "text": "А прибылью этой торговли является то, что Аллах простит вам ваши грехи, введет вас в Райские сады, под дворцами и деревьями которых текут реки, и введет вас в прекрасные жилища в садах пребывания, из которых нет перехода. Это упомянутое воздаяние является великим преуспеянием, с которым не сравнится никакой другой успех."
    },
    {
      "resource_id": 178,
      "text": "К прибыли от этой торговли относится еще то, что вы любите, и что дается вам еще при мирской жизни: помощь Аллаха против ваших врагов и близкая победа, которая даруется вам, и это открытие Мекки и других [городов]. Сообщи, о Посланник, верующим весть о том, что их обрадует – о победе в мирской жизни и обретении Рая в вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и поступали в соответствии с тем, что узаконено в Шариате! Будьте помощниками Аллаха, помогая Его религии, с которой к вам явился ваш Посланник, подобно тому, как помогали апостолы, когда Иса сказал им: «Кто будет моим помощником на пути к Аллаху?», они поспешно ответили ему: «Мы – помощники Аллаха». Часть сынов Исраила уверовала в Ису, и не уверовала в него другая их часть. Мы поддержали тех, кто уверовал в Ису, против тех, кто не уверовал в него, и те [уверовавшие] одержали над ними верх."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "61" }
  }
}
