{
  "translations": [
    {
      "resource_id": 181,
      "text": "آنچه در آسمان‌ها و آنچه در زمین است الله را از هرچه سزاوارش نیست منزه و پاک برمی‌شمارند، و او ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، و در آفرینش و تقدیر و شریعتش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید، چرا می‌گویید: کاری را انجام دادم، حال آن‌که در واقع آن را انجام نداده‌اید؟! مانند سخن یکی از شما که می‌گوید: با شمشیرم جنگیدم و ضربه زدم، درحالی‌که با شمشیرش نه جنگیده و نه ضربه زده است."
    },
    {
      "resource_id": 181,
      "text": "این کار یعنی اینکه چیزی را که انجام نمی‌دهید بگویید بسیار مورد خشم الله است. پس برای مؤمن سزاوار نیست جز اینکه با الله صادق باشد، و عمل او سخنش را تصدیق کند."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که الله مؤمنانی را دوست دارد که در راه او و در پی رضایت او تعالی صف در صف کنار یکدیگر چنان‌که گویی بنایی به‌هم پیوسته هستند می‌جنگند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به یاد آور آن‌گاه که موسی علیه السلام به قومش گفت: ای قوم من، چرا با مخالفت با فرمانم به من آزار می‌رسانید درحالی‌که می‌دانید من فرستادۀ الله به‌سوی شما هستم؟! پس چون از حقیقتی که نزدشان آمده بود بازگشتند و منحرف شدند الله دل‌های‌شان را از حق و استقامت بازگرداند، و الله مردمی را که از او تعالی اطاعت نکنند به‌سوی حق توفیق نمی‌دهد."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به یاد آور آن‌گاه که عیسی پسر مریم گفت: ای بنی‌اسرائیل، در حقیقت من فرستادۀ الله هستم که مرا به‌سوی شما مبعوث کرد درحالی‌که تورات را که پیش از من نازل شد تصدیق می‌کنم، پس نخستین فرد از رسولان نیستم، و مژده‌دهندۀ رسولی هستم که پس از من می‌آید و نامش احمد است، اما وقتی عیسی علیه السلام با حجت‌های دلالت‌کننده بر راستگویی خویش نزد آنها آمد گفتند: این سحری آشکار است، و از او پیروی نخواهیم کرد."
    },
    {
      "resource_id": 181,
      "text": "و هیچ‌کس ستمکارتر از کسی نیست که بر الله دروغ می‌بندد آنجا که شریکانی برای او تعالی قرار می‌دهد و آنها را به جای او عبادت می‌کند درحالی‌که به اسلام یعنی دین توحید خالص برای الله فراخوانده می‌شود، و الله مردمی را که با شرک و گناهان به خودشان ستم می‌کنند، به هدایت و راستی توفیق نمی‌دهد."
    },
    {
      "resource_id": 181,
      "text": "این تکذیب‌ کنندگان می‌خواهند با سخنان فاسد و تخریب حق نور الله را خاموش کنند، حال آن‌که الله برخلاف میل آنها نورش را با اظهار دین خویش در تمام زمین و بالابردن کلمه‌اش کامل می‌گرداند."
    },
    {
      "resource_id": 181,
      "text": "الله همان ذاتی است که رسولش محمد صلی الله علیه وسلم را با دین اسلام، دین هدایت و راهنمایی به خیر، دین علم سودمند و عمل صالح، فرستاد؛ تا برخلاف میل مشرکان که نفرت دارند از اینکه دین اسلام در زمین قدرت یابد آن را بر تمام ادیان برتری دهد."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید، و به احکامش عمل کرده‌اید، آیا شما را به تجارتی سودآور که شما را از عذابی دردناک نجات می‌دهد راهنمایی و هدایت کنم؟"
    },
    {
      "resource_id": 181,
      "text": "این تجارت سودآور آن است که به الله و رسولش ایمان آورید، و با انفاق اموال‌تان و بخشیدن جان‌های‌تان در جستجوی رضایت او تعالی در راه او سبحانه بجنگید؛ این کار برای‌تان بهتر است اگر بدانید. پس به‌سوی آن بشتابید."
    },
    {
      "resource_id": 181,
      "text": "و سود این تجارت آن است که الله گناهان‌تان را برای شما می‌آمرزد، و شما را به بهشت‌هایی که رودها از زیر کاخ‌ها و درختانش جاری است وارد می‌کند، و شما را در مسکن‌های خوش‌اقامتی در بهشت که هرگز از آنها جابه‌جا نمی‌شوید وارد می‌سازد. این جزای مذکور، همان رستگاری بزرگی است که هیچ رستگاری‌ای با آن برابری نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "و سود دیگر این تجارت که شما آن را دوست می‌دارید در دنیا پیش افتاده است، و آن اینکه الله شما را در برابر دشمنان‌تان یاری می‌کند، و پیروزی‌ای نزدیک است یعنی فتح مکه و غیر آن را که بر شما می‌گشاید. و - ای رسول- مؤمنان را به پیروزی در دنیا و دستیابی به بهشت در آخرت که آنها را راضی می‌سازد مژده بده."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و به احکامش عمل کرده‌اید، با یاری دین الله که رسول‌تان آن را آورد یاران الله باشید همانند حواریون آن‌گاه که عیسی علیه السلام به آنها گفت: یاران من در راه الله چه کسانی هستند؟ و آنها سریع به او پاسخ دادند: ما یاران الله هستیم. سپس گروهی از بنی‌اسرائیل به عیسی علیه السلام ایمان آوردند، و گروهی دیگر به او کفر ورزیدند. ما کسانی را که به عیسی علیه السلام ایمان آوردند در برابر کسانی‌که به او کفر ورزیدند یاری کردیم، تا بر آنها چیره شدند."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "61" }
  }
}
