{
  "translations": [
    {
      "resource_id": 199,
      "text": "Todo cuanto existe en los cielos y en la tierra glorifica a Al-lah; y Él es el Poderoso, el Sabio."
    },
    {
      "resource_id": 199,
      "text": "¡Oh, creyentes!, ¿por qué dicen lo que no hacen (incumpliendo sus promesas)?"
    },
    {
      "resource_id": 199,
      "text": "Es realmente detestable para Al-lah que digan lo que no hacen."
    },
    {
      "resource_id": 199,
      "text": "En verdad, Al-lah ama a quienes combaten por Su causa (juntos) en cerradas filas, como si fueran una sólida estructura (formando una única unidad)."
    },
    {
      "resource_id": 199,
      "text": "Y (recuerda, ¡oh, Muhammad!) cuando Moisés dijo a su pueblo: “¡Pueblo mío!, ¿por qué me ofenden si saben que soy un Mensajero de Al-lah enviado a ustedes?” Y cuando se alejaron (del camino de Al-lah), Él desvió sus corazones (de la verdad); y Al-lah no guía a los rebeldes (que se niegan a obedecerlo)."
    },
    {
      "resource_id": 199,
      "text": "Y (recuerda) cuando Jesús, hijo de María, dijo: “¡Oh, hijos de Israel!, yo soy realmente un Mensajero de Al-lah enviado a ustedes para confirmarles el mensaje de la Torá (que les anuncia mi llegada); y vengo con la buena noticia de la venida de un Mensajero que me sucederá llamado Ahmad<sup foot_note=151124>1</sup>”. Y cuando este (Muhammad) les llegó con pruebas evidentes, (los judíos y los idólatras) dijeron: “Esto no es sino pura hechicería”."
    },
    {
      "resource_id": 199,
      "text": "¿Y quién es más injusto que quien inventa mentiras contra Al-lah cuando es llamado a creer en el Islam? Y Al-lah no guía a la gente injusta."
    },
    {
      "resource_id": 199,
      "text": "Pretenden extinguir la luz (del mensaje) de Al-lah con sus palabras (y mentiras), pero Al-lah (no lo permitirá y) hará que resplandezca (haciendo que Su religión se extienda), aunque quienes rechazan la verdad lo detesten."
    },
    {
      "resource_id": 199,
      "text": "Él es Quien ha enviado a Su Mensajero (Muhammad) con la guía (del Corán) y con la religión verdadera para que esta prevalezca sobre todas las religiones, aunque los idólatras lo detesten."
    },
    {
      "resource_id": 199,
      "text": "¡Oh, creyentes!, ¿quieren que les indique un trato que les proporcionará un gran beneficio y que los salvará de un castigo doloroso?"
    },
    {
      "resource_id": 199,
      "text": "Crean en Al-lah y en Su Mensajero y luchen por Su causa con sus bienes y sus vidas. Esto es lo mejor para ustedes; ¡si supieran!"
    },
    {
      "resource_id": 199,
      "text": "Al-lah perdonará sus pecados, los hará entrar en jardines por donde corren ríos y disfrutarán de agradables moradas en los Jardines de la Eternidad (situados en los niveles superiores del Paraíso). ¡Este es el gran triunfo!"
    },
    {
      "resource_id": 199,
      "text": "Y les concederá otros favores que los complacerán: el auxilio de Al-lah y una cercana victoria. ¡Anuncia estas buenas noticias a los creyentes!"
    },
    {
      "resource_id": 199,
      "text": "¡Oh, creyentes!, defiendan (la religión de) Al-lah como hicieron los discípulos de Jesús, hijo de María, cuando este les preguntó: “¿Quién me apoyará y me auxiliará en la causa de Al-lah?”. Los discípulos dijeron: “¡Nosotros socorreremos la religión de Al-lah!”. Un grupo de los hijos de Israel creyó y otro no. Y fortalecimos a los creyentes sobre sus enemigos, y resultaron victoriosos."
    }
  ],
  "meta": {
    "translation_name": "Noor International Center",
    "author_name": "Noor International Center",
    "filters": { "resource_id": 199, "chapter_number": "61" }
  }
}
