{
  "translations": [
    {
      "resource_id": 203,
      "text": " Whatsoever is in the heavens and whatsoever is on the earth glorifies Allâh. And He is the All-Mighty, the All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! Why do you say that which you do not do?"
    },
    {
      "resource_id": 203,
      "text": "  Most hateful it is with Allâh that you say that which you do not do."
    },
    {
      "resource_id": 203,
      "text": "  Verily, Allâh loves those who fight in His Cause in rows (ranks) as if they were a solid structure.<sup foot_note=154978>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And (remember) when Mûsâ (Moses) said to his people: \"O my people! Why do you annoy me while you know certainly that I am the Messenger of Allâh to you? So when they turned away (from the Path of Allâh), Allâh turned their hearts away (from the Right Path). And Allâh guides not the people who are Fâsiqûn (the rebellious, the disobedient to Allâh)."
    },
    {
      "resource_id": 203,
      "text": " And (remember) when ‘Îsâ (Jesus), son of Maryam (Mary), said: \"O Children of Israel! I am the Messenger of Allâh unto you, confirming the Taurât [(Torah) which came] before me, and giving glad tidings of a Messenger to come after me, whose name shall be Ahmad.<sup foot_note=154979>1</sup> But when he (Ahmad i.e. Muhammad صلى الله عليه وسلم) came to them with clear proofs, they said: \"This is plain magic.\"<sup foot_note=154980>2</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And who does more wrong than the one who invents a lie against Allâh, while he is being invited to Islâm? And Allâh guides not the people who are Zâlimûn (polytheists, wrong-doers and disbelievers) folk."
    },
    {
      "resource_id": 203,
      "text": "  They intend to put out the Light of Allâh (i.e. the Religion of Islâm, this Qur’ân, and the Prophet Muhammad صلى الله عليه وسلم) with their mouths. But Allâh will bring His Light to perfection even though the disbelievers hate (it)."
    },
    {
      "resource_id": 203,
      "text": "  He it is Who has sent His Messenger (Muhammad صلى الله عليه وسلم) with guidance and the religion of truth (Islâmic Monotheism) to make it victorious over all (other) religions even though the Mushrikûn (polytheists, pagans, idolaters, and disbelievers in the Oneness of Allâh and in His Messenger Muhammad صلى الله عليه وسلم) hate (it)."
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! Shall I guide you to a trade that will save you from a painful torment?"
    },
    {
      "resource_id": 203,
      "text": "  That you believe in Allâh and His Messenger (Muhammad صلى الله عليه وسلم) and that you strive hard and fight in the Cause of Allâh with your wealth and your lives: that will be better for you, if you but know!"
    },
    {
      "resource_id": 203,
      "text": "  (If you do so) He will forgive you your sins, and admit you into Gardens under which rivers flow, and pleasant dwellings in ‘Adn (Eden) Paradise; that is indeed the great success."
    },
    {
      "resource_id": 203,
      "text": "  And also (He will give you) another (blessing) which you love, - help from Allâh (against your enemies) and a near victory. And give glad tidings (O Muhammad صلى الله عليه وسلم) to the believers."
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! Be you helpers (in the Cause) of Allâh as said ‘Îsâ (Jesus), son of Maryam (Mary), to the Hawâriyyûn (the disciples): \"Who are my helpers (in the Cause) of Allâh?\" The Hawâriyyûn (the disciples) said: \"We are Allâh’s helpers\" (i.e. we will strive in His Cause!). Then a group of the Children of Israel believed and a group disbelieved. So We gave power to those who believed against their enemies, and they became the victorious (uppermost)."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "61" }
  }
}
