{
  "translations": [
    {
      "resource_id": 209,
      "text": "Glorificò Allāh ciò che è nei cieli e in terra e Lui è il Potente, il Saggio."
    },
    { "resource_id": 209, "text": "O credenti, perché dite ciò che non fate?" },
    {
      "resource_id": 209,
      "text": "È detestabile da Allāh che diciate ciò che non fate."
    },
    {
      "resource_id": 209,
      "text": "In verità Allāh ama quelli che combattono per amore Suo, schierati come fossero un solido edificio."
    },
    {
      "resource_id": 209,
      "text": "E quando Mūsā﴾مُوسَى﴿ disse al suo popolo: \"O popolo mio! Perché mi fate del male, e sapete che in verità sono il Messaggero di Allāh a voi inviato?\" E quando loro deviarono, Allāh deviò i loro cuori. E Allāh non guida il popolo trasgressore."
    },
    {
      "resource_id": 209,
      "text": "E quando disse '' ‘Īsā, figlio di Maryem ﴾عِيسَى ابْنَ مَرْيَمَ﴿: \"O figli d'Isrāīl ﴾بَنِي إِسْرَائِيلَ﴿! In verità io sono il Messaggero di Allāh, inviato a voi a conferma di ciò che ho tra le mani della Torāh, e annunciatore di un Messaggero che verrà dopo di me, di nome Aħmed\". Quando arrivò loro con l'Evidenza, dissero: \"Questa è evidente magia!\""
    },
    {
      "resource_id": 209,
      "text": "E chi è più ingiusto di chi, consciamente, attribuisce ad Allāh cose false, ed è invitato all'Islām? E Allāh non guida il popolo ingiusto."
    },
    {
      "resource_id": 209,
      "text": "Loro vorrebbero spegnere la luce di Allāh con le loro bocche, e Allāh rafforzerà la sua luce, anche se i miscredenti saranno avversi."
    },
    {
      "resource_id": 209,
      "text": "Lui è Colui che inviò il Suo Messaggero con la Retta Guida e la Religione della Verità, per farla prevalere su ogni altra religione, anche se gli idolatri saranno avversi."
    },
    {
      "resource_id": 209,
      "text": "O credenti! Volete che vi indichi un commercio che vi salvi da una dolorosa punizione?"
    },
    {
      "resource_id": 209,
      "text": "Credete in Allāh e nel Suo Messaggero, e lottate, sulla strada di Allāh, con i vostri beni e la vostra vita: ciò è meglio per voi, se foste sapienti!"
    },
    {
      "resource_id": 209,
      "text": "Vi perdonerà i vostri peccati e vi farà entrare in Paradisi, sotto cui scorrono fiumi, e in dimore confortevoli, nei Paradisi d'Aden: quello è il grande successo!"
    },
    {
      "resource_id": 209,
      "text": "E vi concederà un'altra grazia che desiderate: un sostegno da Allāh e una vicina conquista. E annuncialo ai credenti."
    },
    {
      "resource_id": 209,
      "text": "O credenti! Siate i sostenitori di Allāh, come ''‘Īsā, figlio di Maryem ﴾عِيسَى ابْنَ مَرْيَمَ﴿, disse agli Apostoli: \"Chi sono i miei sostenitori verso Allāh?\" Gli Apostoli risposero: \"Noi siamo i sostenitori di Allāh!\" Così credette parte dei figli d'Isrāīl ﴾بَنِي إِسْرَائِيلَ﴿ e negò un'altra parte. E sostenemmo quelli che credettero contro i loro nemici, e furono vittoriosi."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "61" }
  }
}
