{
  "translations": [
    {
      "resource_id": 233,
      "text": "שיבח את אללה, כל אשר בשמים ובארץ, כי הוא הכול יכול החכם."
    },
    {
      "resource_id": 233,
      "text": "הוי אלה אשר האמינו! למה אתם אומרים מה שאתם לא עושים?"
    },
    {
      "resource_id": 233,
      "text": "גרוע מאוד אצל אללה, שאינכם עושים את אשר אתם אומרים."
    },
    {
      "resource_id": 233,
      "text": "אכן אללה אוהב את אלה אשר נלחמים בשבילו, הערוכים בשורות כאילו הם בניין מוצק (ויציב)."
    },
    {
      "resource_id": 233,
      "text": "וכאשר משה אמר לעמו: ״ הוי בני עמי! מדוע אתם פוגעים בי אף שאתם יודעים היסב שנשלחתי אליכם מאללה”. וכאשר הם סטו מהדרך, אללה הקשה את לבם, כדי שיסטו יותר, כי אללה אינו מדריך את האנשים המושחתים."
    },
    {
      "resource_id": 233,
      "text": "כאשר ישוע בן מרים אמר: “הוי בני ישראל! נשלחתי אליכם מאללה, כדי להצדיק את התורה שהגיעה לפניי, ולבשר על שליח, (שיבוא) אחריי ושמו אחמד” אך, כאשר הביא להם את האותות הבהירים הם אמרו: “זה כישוף ברור”."
    },
    {
      "resource_id": 233,
      "text": "ומי יכול להיות מרושע יותר מאשר האדם אשר ממציא שקרים על אללה בזמן שהוא נקרא להתמסר אליו (אל אללה) ? אכן אללה, לא ידריך את האנשים המקפחים!"
    },
    {
      "resource_id": 233,
      "text": "(הם) רוצים לכבות את האור של אללה בפיותיהם, אך אללה הופך את אורו למושלם, גם אם הכופרים ישנאו את זה."
    },
    {
      "resource_id": 233,
      "text": "הוא זה אשר שלח את שליחו עם הדרכה ועם דת הצדק (האמונה באללה), כדי שהיא תגבר על כל דת, גם אם המשתפים (עבודה זרה) ישנאו את זה."
    },
    {
      "resource_id": 233,
      "text": "הוי אלה אשר האמינו! האם אוביל אתכם אל הדרך המתגמלת, אשר תציל אתכם מהעונש הכואב?"
    },
    {
      "resource_id": 233,
      "text": "האמינו באללה ובשליחו וקומו התאמצו בהקרבה בשביל אללה, גם אם תצטרכו להקריב את רכושכם ואת חייכם, זה יהיה טוב  יותר עבורכם, אם רק ידעתם."
    },
    {
      "resource_id": 233,
      "text": "הוא יסלח לכם על חטאיכם ויכניס אתכם אל גנים אשר נהרות זורמים מתחתיהם, והוא ישכן אתכם במושבות נעימים בגני עדן, זה אכן ההישג הגדול ביותר."
    },
    {
      "resource_id": 233,
      "text": "הוא יברך אתכם בעוד דבר, שבו אתם חפצים: סיוע מאללה וניצחון מוחץ. ובשר למאמינים!"
    },
    {
      "resource_id": 233,
      "text": "הוי אלה אשר האמינו! היו התומכים בדרך אללה! כפי שקרא ישוע בן מרים אל תלמידיו: “מי הם עוזריי למען אללה?”, אז אמרו התלמידים: “אנו הם התומכים בדרך אללה”. חלק מבני ישראל האמינו בו, וחלק מהם כפרו בצדק. אנו תמכנו באלה אשר האמינו נגד  אויביהם, על כן הם גברו עליהם."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "61" }
  }
}
