{
  "translations": [
    {
      "resource_id": 235,
      "text": "Wat in de hemelen en op aarde is prijst de Glorie van Allah. En Hij is de Almachtige, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Waarom zeggen jullie wat jullie niet doen?"
    },
    {
      "resource_id": 235,
      "text": "Groot is de woede bij Allah dat jullie zeggen wat jullie niet doen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Allah houdt van degenen, die voor Zijn zaak in rijen vechten alsof zij een hechte muur vormen."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Mozes tegen zijn volk zei: “O mijn volk! Waarom kwetsen jullie mij terwijl jullie zeker weten dat ik voor jullie de Boodschapper van Allah ben?” Dus toen zij zich afkeerden (van de Waarheid d.m.v. hun beledigingen), liet Allah hun harten dwalen. En Allah leidt geen volk dat verdorven is."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Isa, de zoon van Maryam zei: “O, Kinderen van Israël! Ik ben voor jullie de Boodschapper van Allah, ter bevestiging van wat er vóór mij is van de Thora en ik breng jullie het goede nieuws over een Boodschapper die na mij komt, zijn naam is Ahmed Maar wanneer Toen hij dan met de \"duidelijke bewijzen tot hen kwam, zeiden zij: “Dat is duidelijke toverij.”"
    },
    {
      "resource_id": 235,
      "text": "En wie begaat er een grotere zonde dan degene die een leugen over Allah verzint, terwijl hij tot de islam wordt uitgenodigd? En Allah leidt geen volk dat onrechtvaardig is."
    },
    {
      "resource_id": 235,
      "text": "Zij wensen het licht van Allah met hun monden te doven. Maar Allah zal Zijn licht vervolmaken zelfs als de ongelovigen (het) haten."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene Die Zijn Boodschapper heeft gezonden met de Leiding en de ware godsdienst om deze te laten zegevieren over alle (vormen van) godsdienst, zelfs als de afgodendienaars (het) haten."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Zal ik jullie naar een zaak leiden die jullie van een pijnlijke bestraffing zal redden?"
    },
    {
      "resource_id": 235,
      "text": "(Het is) Dat jullie in Allah en Zijn Boodschapper geloven, en dat jullie hard streven en vechten voor de Zaak van Allah, met jullie rijkdom en jullie leven, dat is beter voor jullie, als jullie het wisten!"
    },
    {
      "resource_id": 235,
      "text": "Hij zal jullie zonden vergeven en jullie naar de Tuinen verwijzen waar rivieren onder door stromen. En (Hij schenkt) een goede woonplaats in de Tuinen der eeuwigheid, dat is voorzeker een groot succes."
    },
    {
      "resource_id": 235,
      "text": "En (Hij schenkt) nog iets waar jullie van houden: hulp van Allah en een nabije overwinning. En geef goed nieuws aan de gelovigen."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Wees helpers van (de godsdienst van) Allah, zoals Isa, de zoon van Maryam, tegen de metgezellen zei: \"\"Wie zijn mijn helpers voor (de oproep) tot Allah?” De metgezellen zeiden: “Wij zijn Allah’s helpers.” Waarop een deel van de Kinderen van Israël geloofde en een ander deel niet geloofde. Maar Wij hielpen de gelovigen tegen hun vijand en zij werden overwinnaars."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "61" }
  }
}
