{
  "translations": [
    {
      "resource_id": 55,
      "text": "Osmonlaru yerdagi barcha narsalar Allohga tasbih aytadi. U zot g`olib va hikmat egasidir."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Nima uchun qilmagan narsalaringizni gapirasiz?!"
    },
    {
      "resource_id": 55,
      "text": "Qilmaydigan narsangizni gapirishingiz Allohning nazdida qattiq yomon ko`rilgandir.<sup foot_note=\"171246\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh O`z yo`lida xuddi jips binodek bo`lib, safda turib urush qiladiganlarni yaxshi ko`radir.<sup foot_note=\"171247\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Muso o`z qavmiga: «Ey qavmim, Allohning Rasuli ekanimni bilib turib yana nima uchun menga ozor berasiz», deganini esla. Ular (haqdan) burilgan edilar, Alloh ularning qalbini burib qo`ydi. Alloh fosiq qavmlarni hidoyat qilmas."
    },
    {
      "resource_id": 55,
      "text": "Iyso ibn Maryam: «Ey, Bani Isroil, albatta, men o`zimdan oldin kelgan Tavrotni tasdiqlash va mendan keyin keluvchi Ahmad ismli Rasulning bashoratini berish uchun Alloh sizlarga yuborgan Payg`ambarman», deganini esla. Qachonki u(Ahmad) ularga haq bilan kelgan vaqtda esa, bu ochiq-oydin sehrdir, dedilar."
    },
    {
      "resource_id": 55,
      "text": "Islomga da'vat qilinib turganida Allohga nisbatan yolg`on to`qigan kimsadan ham zolimroq kishi bormi? Holbuki, Alloh zolimlarni hidoyatga solmas.<sup foot_note=\"171248\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Og`izlari bilan Allohning nurini o`chirmoqchi bo`ladilar. Holbuki, Alloh, kofirlar yoqtirmasa ham, o`z nurini tugal etguvchidir.<sup foot_note=\"171249\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U zot O`z Rasulini hidoyat va haq din bilan barcha dinlardan ustun qilish uchun yuborgan Zotdir. Garchi mushriklar yoqtirmasalar ham."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Sizlarni alamli azobdan najot toptiruvchi tijoratga dalolat qilaymi?"
    },
    {
      "resource_id": 55,
      "text": "Allohga va Uning Rasuliga iymon keltirasizlar hamda Uning yo`lida molingiz va joningiz bilan jihod qilasizlar. Shundoq qilmoqlaringiz, agar bilsangizlar, o`zlaringiz uchun yaxshidir."
    },
    {
      "resource_id": 55,
      "text": "Gunohlaringizni kechirur va sizlarni adn jannatidagi (daraxtlari) ostidan anhorlar oqib turgan bog`larga va yaxshi maskanlarga kiritur. Bu narsa siz uchun ulug` yutuqdir."
    },
    {
      "resource_id": 55,
      "text": "Va sizlar yaxshi ko`radigan boshqasi ham bor. Allohdan yordam va yaqin zafar. Va mo`minlarga bashorat ber.<sup foot_note=\"171250\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Allohning yordamchilari bo`ling! Iyso ibn Maryam havoriylarga: «Kim Alloh uchun mening yordamchim(bo`ladi)?» deganida, havoriylar: «Biz Allohning yordamchilarimiz», dedilar. Bas, Bani Isroildan bir toifa iymon keltirdi va bir toifa kofir bo`ldi. Bas, Biz iymon keltirganlarni dushmanlari ustidan qo`llab-quvvatladik. Va ular g`olib bo`ldilar.<sup foot_note=\"171243\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "61" }
  }
}
