{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಆಕಾಶ-ಭೂಮಿಗಳಲ್ಲಿರುವ ಪ್ರತಿಯೊಂದು ವಸ್ತುವೂ ಅಲ್ಲಾಹನ ಪರಿಶುದ್ಧತೆಯನ್ನು ಕೊಂಡಾ ಡಿವೆ. ಅವನು ಅಜೇಯನೂ ಯುಕ್ತಿವಂತನೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವು ಮಾಡದ್ದನ್ನು ಆಡುತ್ತೀರೇಕೆ ?"
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಮಾಡದ್ದನ್ನು ಆಡುವುದು ಅಲ್ಲಾಹನ ಬಳಿ ಬಹಳ ಕ್ರೋಧದ ವಿಚಾರವಾಗಿದೆ<sup foot_note=207935>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಕಲ್ಲುಗಳನ್ನು) ಪರಸ್ಪರ ಬಂಧಿಸಿ ನಿರ್ಮಿಸಲ್ಪಟ್ಟ ಒಂದು ಕಟ್ಟಡದಂತೆ ಪಂಕ್ತಿಬದ್ಧರಾಗಿ ತನ್ನ ಮಾರ್ಗದಲ್ಲಿ ಹೋರಾಡುವವರನ್ನು ಅಲ್ಲಾಹನು ಖಂಡಿತ ಮೆಚ್ಚುತ್ತಾನೆ<sup foot_note=207936>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾ, ತಮ್ಮ ಜನಾಂಗದೊಡನೆ ಹೇಳಿದ ಸಂದರ್ಭ (ಸ್ಮರಿಸಿರಿ) “ನನ್ನ ಜನಾಂಗದವರೇ, ನಾನು ನಿಮ್ಮ ಕಡೆಗೆ ಕಳುಹಿಸಲ್ಪಟ್ಟ ಅಲ್ಲಾಹನ ದೂತನೆಂದು ನಿಮಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದ್ದರೂ ನೀವು ನನ್ನನ್ನೇಕೆ ಹಿಂಸಿಸುತ್ತೀರಿ?” ತರುವಾಯ ಅವರು ಸತ್ಯದಿಂದ ತಪ್ಪಿ ಹೋದಾಗ ಅಲ್ಲಾಹನು ಅವರ ಹೃದಯಗಳನ್ನು ತಪ್ಪಿಸಿ ಬಿಟ್ಟನು. ಅಲ್ಲಾಹನು ಧಿಕ್ಕಾರಿಗಳಾದ ಜನತೆಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಲಾರನು."
    },
    {
      "resource_id": 771,
      "text": "ಮರ್ಯಮರ ಪುತ್ರ ಈಸಾ ಹೇಳಿದ ಸಂದರ್ಭ (ಸ್ಮರಿಸಿರಿ) “ಇಸ್ರಾಈಲ್ ಸಂತತಿಗಳೇ, ನಾನು, ನನಗಿಂತ ಮೊದಲು ಬಂದಿರುವ ತೌರಾತನ್ನು ದೃಢೀಕರಿಸುವವನಾಗಿಯೂ<sup foot_note=207937>1</sup> ನನ್ನ ಬಳಿಕ ಬರಲಿರುವ ಅಹ್ಮದ್<sup foot_note=207938>2</sup> ಎಂಬ ಹೆಸರಿನ ಓರ್ವ ದೂತರ ಕುರಿತು ಸುವಾರ್ತೆ ನೀಡುವವನಾಗಿಯೂ ನಿಮ್ಮ ಕಡೆಗೆ ಅಲ್ಲಾಹನಿಂದ ಕಳುಹಿಸಲಾದ ದೂತನಾಗಿರುತ್ತೇನೆ”. ಅಂತೆಯೇ, ಅವರು ಸುಸ್ಪಷ್ಟ ನಿದರ್ಶನದೊಂದಿಗೆ ಅವರ ಬಳಿಗೆ ಹೋದಾಗ ‘ಇದು ಸ್ಪಷ್ಟ ಜಾಲ ವಿದ್ಯೆ’ ಎಂದು ಅವರು ಹೇಳಿ ಬಿಟ್ಟರು <sup foot_note=207939>3</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಒಬ್ಬನನ್ನು ಇಸ್ಲಾಮಿನೆಡೆಗೆ ಕರೆಯಲಾದಾಗ ಅವನು ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಳ್ಳಾರೋಪ ಹೊರಿಸಿದರೆ ಅವನಿಗಿಂತ ದೊಡ್ಡ ಅಕ್ರಮಿ ಯಾರಿದ್ದಾನೆ? ಅಕ್ರಮಿಗಳಾದ ಜನತೆಗೆ ಅಲ್ಲಾಹನು ಮಾರ್ಗದರ್ಶನ ನೀಡಲಾರನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅಲ್ಲಾಹನ ಪ್ರಕಾಶವನ್ನು ತಮ್ಮ ಬಾಯಿಂದ ಊದಿ ನಂದಿಸಲಿಚ್ಚಿಸುತ್ತಾರೆ. ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಅಪ್ರಿಯವಾಗಿದ್ದರೂ ಅಲ್ಲಾಹನು ತನ್ನ ಪ್ರಕಾಶವನ್ನು ಪೂರ್ತಿಮಾಡುವನು<sup foot_note=207940>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸನ್ಮಾರ್ಗ ಮತ್ತು ಸತ್ಯಧರ್ಮದೊಂದಿಗೆ ಉಳಿದ ಧರ್ಮಗಳಿಗಿಂತ ಅದನ್ನು ಮೇಲಾಗಿ ಬೆಳಕಿಗೆತರುವ ಸಲುವಾಗಿ ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಿರುವವನು ಅವನೇ. ಬಹುದೇವ ವಿಶ್ವಾಸಿಗಳಿಗೆ ಇದು ಎಷ್ಟೇ ಅಪ್ರಿಯವಾದರೂ ಸರಿಯೇ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನಿಮ್ಮನ್ನು ವೇದನಾಜನಕ ಶಿಕ್ಷೆಯಿಂದ ರಕ್ಷಿಸುವಂತಹ ಒಂದು ವ್ಯಾಪಾರದ ಬಗ್ಗೆ ನಿಮಗೆ ತಿಳಿಸಿಕೊಡಲೇ?<sup foot_note=207941>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "(ಅದೇನೆಂದರೆ) ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ಸಂದೇಶ ವಾಹಕರಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸುವುದು, ನಿಮ್ಮ ಸಂಪತ್ತುಗಳಿಂದಲೂ ಶರೀರಗಳಿಂದಲೂ ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಹೋರಾಡುವುದು. ನಿಮ್ಮ ಪಾಲಿಗೆ ಅದು ಅತಿ ಉತ್ತಮವಾಗಿದೆ. ನೀವು ತಿಳುವಳಿಕೆಯುಳ್ಳವರಾಗಿದ್ದರೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಹಾಗಾದರೆ) ಅಲ್ಲಾಹನು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುವನು ಮತ್ತು ತಳಭಾಗದಲ್ಲಿ ಕಾಲುವೆಗಳು ಹರಿಯುತ್ತಿರುವ ಸ್ವರ್ಗೋದ್ಯಾನಗಳಲ್ಲಿ ಮತ್ತು ಸ್ಥಿರವಾಸಕ್ಕಿರುವ ಸ್ವರ್ಗಧಾಮಗಳಲ್ಲಿಯ ವಿಶಿಷ್ಟ ವಸತಿಗಳಲ್ಲಿ ಅವನು ನಿಮ್ಮನ್ನು ಪ್ರವೇಶಗೊಳಿಸುವನು. ಅದುವೇ ದಿಗ್ವಿಜಯ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಇಷ್ಟಪಡುವ ಇನ್ನೊಂದು ವಸ್ತುವನ್ನೂ (ನಿಮಗೆ ಕೊಡುವನು.) ಅಂದರೆ (ಅದು) ಅಲ್ಲಾ ಹನ ಕಡೆಯಿಂದ ಸಹಾಯ ಮತ್ತು ಆಸನ್ನವಾದ ವಿಜಯ. (ನಬಿಯರೇ,) ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ (ಇದರ) ಸುವಾರ್ತೆ ನೀಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವು ಅಲ್ಲಾಹನ ಸಹಾಯಕರಾಗಿರಿ, ಮರ್ಯಮರ ಪುತ್ರ ಈಸಾ ಹವಾರಿಗಳೊಡನೆ (ಶಿಷ್ಯರೊಂದಿಗೆ) ‘ಅಲ್ಲಾಹನ ಕಡೆಗೆ ಕರೆ ನೀಡುವಲ್ಲಿ ನನ್ನ ಸಹಾಯಕರು ಯಾರಿದ್ದಾರೆ?’ ಎಂದು ಹೇಳಿದ್ದಂತೆ. ಹವಾರಿಗಳು ಹೇಳಿದರು; ನಾವು ಅಲ್ಲಾಹನ ಸಹಾಯಕರು. ಆಗ ಇಸ್ರಾಈಲ ಸಂತತಿಗಳ ಪೈಕಿ ಒಂದು ವಿಭಾಗ ಸತ್ಯವಿಶ್ವಾಸವನ್ನು ಸ್ವೀಕರಿಸಿತು ಮತ್ತು ಇನ್ನೊಂದು ವಿಭಾಗವು ನಿರಾಕರಿಸಿತು. ತರುವಾಯ ನಾವು ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಅವರ ಶತ್ರುಗಳ ವಿರುದ್ಧ ಬಲ ನೀಡಿದೆವು. ಹಾಗೆ ಅವರು ವಿಜಯಿಗಳಾಗಿ ಬಿಟ್ಟರು <sup foot_note=207942>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "61" }
  }
}
