{
  "translations": [
    {
      "resource_id": 782,
      "text": "Cele din ceruri şi cele de pre pământ Îi aduc laudă lui Allah, căci El este Cel Puternic [şi] Înţelept [Al‑’Aziz, Al‑Hakim]."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! De ce spuneţi voi ceea ce nu faceţi?<sup foot_note=203379>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Este [o pricină de] mare mânie pentru Allah să spuneţi ceea ce nu faceţi!<sup foot_note=203380>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Allah îi iubeşte pe aceia care luptă pe calea Sa într‑o linie [de luptă], de parcă ei ar fi o zidire întărită."
    },
    {
      "resource_id": 782,
      "text": "[Adu‑ţi aminte] când Moise a zis către neamul său: „O, neam al meu, pentru ce mă necăjiţi, când ştiţi că eu sunt Trimisul lui Allah la voi?” Şi când ei s‑au abătut, Allah a făcut să se abată inimile lor<sup foot_note=203381>1</sup>, fiindcă Allah nu călăuzeşte neamul de nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "Şi [adu‑ţi aminte] când Isus, fiul Mariei, a zis: „O, fii ai lui Israel! Eu sunt trimisul lui Allah la voi, întărind Tora de dinainte de mine şi vestind un Trimis ce va veni după mine şi al cărui nume este Ahmad!”<sup foot_note=203382>1</sup> Ş i c ând e l<sup foot_note=203383>2</sup> le‑a adus semnele limpezi, ei au zis: „Aceasta este vrăjitorie învederată!”"
    },
    {
      "resource_id": 782,
      "text": "Şi cine este mai nelegiuit decât acela care născoceşte minciună despre Allah, atunci când este chemat la Islam? Iar Allah nu călăuzeşte neamul de nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "Ei voiesc să stingă lumina lui Allah cu gurile lor, însă Allah întregeşte lumina Sa, chiar dacă necredincioşii nu voiesc."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care l‑a trimis pe Trimisul Său<sup foot_note=203384>1</sup> cu călăuzirea şi religia Adevărului, ca să o facă pe ea deasupra întregii religii, chiar dacă politeiştii nu voiesc."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Să vă îndrum Eu către un negoţ care vă va mântui pe voi de un chin dureros?"
    },
    {
      "resource_id": 782,
      "text": "Credeţi voi în Allah şi în Trimisul Său şi luptaţi pe calea lui Allah, cu averile voastre şi cu sufletele voastre, căci acest lucru este mai bun pentru voi, dacă [voiţi să] ştiţi!"
    },
    {
      "resource_id": 782,
      "text": "[Şi] El vă va ierta păcatele voastre şi vă va lăsa să intraţi în Grădini pe sub care curg pâraie şi în locuinţe bune din grădinile Edenului<sup foot_note=203385>1</sup>. Aceasta este marea izbândă!"
    },
    {
      "resource_id": 782,
      "text": "Şi [vă va da vouă şi] alte [lucruri] care vă sunt dragi: ajutor de la Allah şi o biruinţă apropiată<sup foot_note=203386>1</sup>. Binevesteşte, aşadar dreptcredincioşilor!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Fiţi ajutoare pe calea lui Allah, aşa cum a fost când a zis Isus, fiul Mariei, către apostoli: „Cine sunt ajutoarele mele în chemarea la Allah?” Şi i‑au răspuns apostolii: „Noi suntem ajutoarele lui Allah!” Atunci o parte dintre fiii lui Israel au crezut<sup foot_note=203387>1</sup>, în vreme ce o altă parte nu au crezut. Şi Noi le‑am dat ajutor acelora care au crezut, împotriva duşmanului lor<sup foot_note=203388>2</sup>, şi au devenit ei biruitori.<sup foot_note=203389>3</sup>"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "61" }
  }
}
