{
  "translations": [
    {
      "resource_id": 84,
      "text": "All that is in the heavens and all that is in the earth proclaim Allah’s purity, and He is the All-Mighty, the All-Wise."
    },
    {
      "resource_id": 84,
      "text": "O you who believe, why do you say what you do not do?"
    },
    {
      "resource_id": 84,
      "text": "It is severely hateful in Allah’s sight that you say what you do not do."
    },
    {
      "resource_id": 84,
      "text": "Surely Allah loves those who fight in His way in firm rows, as if they were solid edifice."
    },
    {
      "resource_id": 84,
      "text": "And (remember) when Mūsā said to his people, “O my people, why do you hurt me, while you know that I am a messenger of Allah sent towards you.” So, when they adopted deviation, Allah let their hearts become deviate. And Allah does not guide the sinful people."
    },
    {
      "resource_id": 84,
      "text": "(Remember) when ‘Īsā, son of Maryam, said, “O children of Isrā’īl, I am a messenger of Allah sent towards you, confirming the Torah that is (sent down) before me, and giving you the good news of a messenger who will come after me, whose name will be AHmad.” But when he came to them with manifest signs, they said, “This is a clear magic.”"
    },
    {
      "resource_id": 84,
      "text": "And who is more unjust than the one who forges a lie against Allah, while he is invited to Islām? And Allah does not guide the unjust people."
    },
    {
      "resource_id": 84,
      "text": "They wish to extinguish the light of Allah with their mouths, but Allah is to perfect His light, even though the disbelievers dislike (it)."
    },
    {
      "resource_id": 84,
      "text": "He is the One who has sent His Messenger with guidance and the religion of truth, so that He makes it prevail over all religions, even though the mushriks (those who ascribe partners to Allah) dislike (it)."
    },
    {
      "resource_id": 84,
      "text": "O you who believe, shall I tell you about a trade that saves you from a painful punishment?"
    },
    {
      "resource_id": 84,
      "text": "That you believe in Allah and His Messenger, and carry out Jihād in His way with your riches and your lives. That is much better for you, if you but know."
    },
    {
      "resource_id": 84,
      "text": "(If you do this,) He will forgive your sins, and will admit you to gardens beneath which rivers flow, and to pleasant dwellings in gardens of eternity. That is the great achievement."
    },
    {
      "resource_id": 84,
      "text": "And (He will give you) another thing, which you love: Help from Allah, and victory, near at hand."
    },
    {
      "resource_id": 84,
      "text": "O you who believe, be supporters of (the religion of) Allah, just as ‘Īsā, son of Maryam, said to the Disciples, “Who are my supporters towards Allah?” The Disciples said, “We are the supporters of (the religion of) Allah.” So a group from the children of Isrā’īl believed, and another group disbelieved. Then We supported those who believed against their enemy, and they became victors."
    }
  ],
  "meta": {
    "translation_name": "Mufti Taqi Usmani",
    "author_name": "Mufti Taqi Usmani",
    "filters": { "resource_id": 84, "chapter_number": "61" }
  }
}
