{
  "verses": [
    {
      "id": 5105,
      "verse_key": "58:1",
      "text_imlaei_simple": "قد سمع الله قول التي تجادلك في زوجها وتشتكي الى الله والله يسمع تحاوركما ان الله سميع بصير"
    },
    {
      "id": 5106,
      "verse_key": "58:2",
      "text_imlaei_simple": "الذين يظاهرون منكم من نسائهم ما هن امهاتهم ان امهاتهم الا اللائي ولدنهم وانهم ليقولون منكرا من القول وزورا وان الله لعفو غفور"
    },
    {
      "id": 5107,
      "verse_key": "58:3",
      "text_imlaei_simple": "والذين يظاهرون من نسائهم ثم يعودون لما قالوا فتحرير رقبة من قبل ان يتماسا ذلكم توعظون به والله بما تعملون خبير"
    },
    {
      "id": 5108,
      "verse_key": "58:4",
      "text_imlaei_simple": "فمن لم يجد فصيام شهرين متتابعين من قبل ان يتماسا فمن لم يستطع فاطعام ستين مسكينا ذلك لتؤمنوا بالله ورسوله وتلك حدود الله وللكافرين عذاب اليم"
    },
    {
      "id": 5109,
      "verse_key": "58:5",
      "text_imlaei_simple": "ان الذين يحادون الله ورسوله كبتوا كما كبت الذين من قبلهم وقد انزلنا ايات بينات وللكافرين عذاب مهين"
    },
    {
      "id": 5110,
      "verse_key": "58:6",
      "text_imlaei_simple": "يوم يبعثهم الله جميعا فينبئهم بما عملوا احصاه الله ونسوه والله على كل شيء شهيد"
    },
    {
      "id": 5111,
      "verse_key": "58:7",
      "text_imlaei_simple": "الم تر ان الله يعلم ما في السماوات وما في الارض ما يكون من نجوى ثلاثة الا هو رابعهم ولا خمسة الا هو سادسهم ولا ادنى من ذلك ولا اكثر الا هو معهم اين ما كانوا ثم ينبئهم بما عملوا يوم القيامة ان الله بكل شيء عليم"
    },
    {
      "id": 5112,
      "verse_key": "58:8",
      "text_imlaei_simple": "الم تر الى الذين نهوا عن النجوى ثم يعودون لما نهوا عنه ويتناجون بالاثم والعدوان ومعصيت الرسول واذا جاءوك حيوك بما لم يحيك به الله ويقولون في انفسهم لولا يعذبنا الله بما نقول حسبهم جهنم يصلونها فبئس المصير"
    },
    {
      "id": 5113,
      "verse_key": "58:9",
      "text_imlaei_simple": "يا ايها الذين امنوا اذا تناجيتم فلا تتناجوا بالاثم والعدوان ومعصيت الرسول وتناجوا بالبر والتقوى واتقوا الله الذي اليه تحشرون"
    },
    {
      "id": 5114,
      "verse_key": "58:10",
      "text_imlaei_simple": "انما النجوى من الشيطان ليحزن الذين امنوا وليس بضارهم شيئا الا باذن الله وعلى الله فليتوكل المؤمنون"
    },
    {
      "id": 5115,
      "verse_key": "58:11",
      "text_imlaei_simple": "يا ايها الذين امنوا اذا قيل لكم تفسحوا في المجالس فافسحوا يفسح الله لكم واذا قيل انشزوا فانشزوا يرفع الله الذين امنوا منكم والذين اوتوا العلم درجات والله بما تعملون خبير"
    },
    {
      "id": 5116,
      "verse_key": "58:12",
      "text_imlaei_simple": "يا ايها الذين امنوا اذا ناجيتم الرسول فقدموا بين يدي نجواكم صدقة ذلك خير لكم واطهر فان لم تجدوا فان الله غفور رحيم"
    },
    {
      "id": 5117,
      "verse_key": "58:13",
      "text_imlaei_simple": "ااشفقتم ان تقدموا بين يدي نجواكم صدقات فاذ لم تفعلوا وتاب الله عليكم فاقيموا الصلاة واتوا الزكاة واطيعوا الله ورسوله والله خبير بما تعملون"
    },
    {
      "id": 5118,
      "verse_key": "58:14",
      "text_imlaei_simple": "الم تر الى الذين تولوا قوما غضب الله عليهم ما هم منكم ولا منهم ويحلفون على الكذب وهم يعلمون"
    },
    {
      "id": 5119,
      "verse_key": "58:15",
      "text_imlaei_simple": "اعد الله لهم عذابا شديدا انهم ساء ما كانوا يعملون"
    },
    {
      "id": 5120,
      "verse_key": "58:16",
      "text_imlaei_simple": "اتخذوا ايمانهم جنة فصدوا عن سبيل الله فلهم عذاب مهين"
    },
    {
      "id": 5121,
      "verse_key": "58:17",
      "text_imlaei_simple": "لن تغني عنهم اموالهم ولا اولادهم من الله شيئا اولئك اصحاب النار هم فيها خالدون"
    },
    {
      "id": 5122,
      "verse_key": "58:18",
      "text_imlaei_simple": "يوم يبعثهم الله جميعا فيحلفون له كما يحلفون لكم ويحسبون انهم على شيء الا انهم هم الكاذبون"
    },
    {
      "id": 5123,
      "verse_key": "58:19",
      "text_imlaei_simple": "استحوذ عليهم الشيطان فانساهم ذكر الله اولئك حزب الشيطان الا ان حزب الشيطان هم الخاسرون"
    },
    {
      "id": 5124,
      "verse_key": "58:20",
      "text_imlaei_simple": "ان الذين يحادون الله ورسوله اولئك في الاذلين"
    },
    {
      "id": 5125,
      "verse_key": "58:21",
      "text_imlaei_simple": "كتب الله لاغلبن انا ورسلي ان الله قوي عزيز"
    },
    {
      "id": 5126,
      "verse_key": "58:22",
      "text_imlaei_simple": "لا تجد قوما يؤمنون بالله واليوم الاخر يوادون من حاد الله ورسوله ولو كانوا اباءهم او ابناءهم او اخوانهم او عشيرتهم اولئك كتب في قلوبهم الايمان وايدهم بروح منه ويدخلهم جنات تجري من تحتها الانهار خالدين فيها رضي الله عنهم ورضوا عنه اولئك حزب الله الا ان حزب الله هم المفلحون"
    }
  ],
  "meta": { "filters": { "chapter_number": "58" } }
}
