{
  "translations": [
    {
      "resource_id": 101,
      "text": "(Қиёмат) соати яқинлашиб қолди ва ой ҳам бўлинди."
    },
    {
      "resource_id": 101,
      "text": "Агар улар (Қурайш кофирлари Муҳаммад алайҳис-салоту вас-саломнинг ҳақ пайғамбар эканликларига далолат қиладиган) бирон оят-мўъжиза кўрсалар (ҳам у пайғамбарга иймон келтириш ўрнига) юз ўгирурлар ва «(Бу) ҳар доимги сеҳр-ку!», дерлар. <sup foot_note=145275>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Улар (пайғамбарни) ёлғончи қилдилар ва ҳавойи нафсларига эргашдилар. — Ҳар бир иш (ўз) жойини топгувидир (яъни, гарчи кофирлар юз ўгирсалар-да, бу ҳақ дин Ер юзида қарор топур)."
    },
    {
      "resource_id": 101,
      "text": "— Ҳолбуки, уларга (илгари ўтган кофирларнинг) хабарларидан иборат бир нарса келдики, унда (куфру залолатдан) тийилиш (лозим эканлигини уқтиргувчи ибратлар) бор эди."
    },
    {
      "resource_id": 101,
      "text": "Етук ҳикмат келдики, (унда куфру залолатдан тийилиш лозим эканлигини уқтиргувчи ибратлар бор эди). (Лекин улар ўзларининг куфрларидан тийилмадилар). Бас, (уларга ҳеч қандай) огоҳлантириш фойда бермас!"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), энди сиз улардан юз ўгиринг! Чорлагувчи (Исрофил фаришта) нотаниш бўлган бир нарсага (яъни, Қиёматдаги кофирлар учун даҳшатли ҳисоб-китобга) чорлайдиган Кунда;"
    },
    {
      "resource_id": 101,
      "text": "Улар (кофирлар) кўзлари (қўрқувдан) қуйига боққан ҳолларида гўё ёйилган чигирткалар каби, қабрларидан чиқиб келурлар!"
    },
    {
      "resource_id": 101,
      "text": "Чорлагувчи томонига шошганларича кетар эканлар, у кофирлар «Бу оғир кундир», дерлар."
    },
    {
      "resource_id": 101,
      "text": "Улардан (Макка кофирларидан) илгари Нуҳнинг қавми ҳам (уни) ёлғончи қилган эди. — Улар Бизнинг бандамиз (Нуҳ)ни ёлғончи қилишиб: «(У) бир мажнун», дедилар ва у (ўз пайғамбарлик вазифасини адо этишдан) тўсиб қўйилди."
    },
    {
      "resource_id": 101,
      "text": "Шунда у Парвардигорига: «Мен (у кофир қавмимдан) мағлубдирман. Ўзинг ёрдам қилгин», деб дуо-илтижо қилган эди."
    },
    {
      "resource_id": 101,
      "text": "Биз осмон дарвозаларини (тинимсиз) қуйилгувчи сув — сел билан очиб юбордик."
    },
    {
      "resource_id": 101,
      "text": "Ва барча ердан чашмалар чиқариб юбордик. Бас, (осмон ва Ернинг) суви тақдир қилиб қўйилган бир иш (яъни, кофирларни ғарқ қилиб юбориш) устида учрашдилар!"
    },
    {
      "resource_id": 101,
      "text": "Уни (Нуҳни) эса тахта-ю, михлар эгасида (яъни, тахталар ва михлардан ясалган бир кемада) кўтардик."
    },
    {
      "resource_id": 101,
      "text": "У (кема) Бизнинг кўз ўнгимизда (ҳифзу-ҳимоямизда) сузар. (Бу ўз қавми томонидан пайғамбарлиги) инкор қилинган киши (яъни, Нуҳ пайғамбар) учун мукофотдир. <sup foot_note=145276>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Биз у (Тўфон балоси)ни бир оят-ибрат қилиб қолдирдик. Бас, бирон эслатма-ибрат олгувчи борми?!"
    },
    {
      "resource_id": 101,
      "text": "Бас, Менинг (пайғамбарларимни ёлғончи қилган кимсаларга кўрсатган) азобим ва огоҳлантириш қандоқ бўлди?!"
    },
    {
      "resource_id": 101,
      "text": "Қасамки, Биз Қуръонни зикр-эслатма олиш учун осон қилиб қўйдик. Бас, бирон эслатма-ибрат олгувчи борми?"
    },
    {
      "resource_id": 101,
      "text": "Од (қабиласи ҳам ўзларига юборилган Ҳуд пайғамбарни) ёлғончи қилди. Бас, Менинг азобим огоҳлантиришим қандоқ бўлди?!"
    },
    {
      "resource_id": 101,
      "text": "Дарвоқеъ, Биз уларнинг устига бир давомли нахс кунида (яъни, нахс-шумлиги ҳеч кетмайдиган кунда) бир даҳшатли бўронни юбордикки,"
    },
    {
      "resource_id": 101,
      "text": "у одамларни гўёки улар суғуриб олинган хурмо (дарахти)нинг таналаридек юлиб-учириб кетур."
    },
    {
      "resource_id": 101,
      "text": "Бас, Менинг азобим ва огоҳлантиришим қандоқ бўлди?!"
    },
    {
      "resource_id": 101,
      "text": "Қасамки, Биз Қуръонни зикр-эслатма олиш учун осон қилиб қўйдик. Бас, бирон эслатма-ибрат олгувчи борми?!"
    },
    {
      "resource_id": 101,
      "text": "Самуд (қабиласи ҳам Солиҳ пайғамбар келтирган) огоҳлантиришларни ёлғон деди."
    },
    {
      "resource_id": 101,
      "text": "Бас, улар айтдилар: «Бизлар ўзимизнинг орамиздаги бир одамга (пайғамбар деб) эргашурмизми?! У ҳолда бизлар ҳақиқатан ҳам гумроҳлик ва аҳмоқлик-нодонликда бўлурмиз-ку!"
    },
    {
      "resource_id": 101,
      "text": "Бизларнинг орамиздан ана ўшанга эслатма — ваҳий ташланибдими?! Йўқ, у ҳаддан ошган ёлғончидир»."
    },
    {
      "resource_id": 101,
      "text": "Улар эртага (Охиратда) ким ҳаддан ошган ёлғончи эканлигини билиб олажаклар."
    },
    {
      "resource_id": 101,
      "text": "Албатта Биз уларни имтиҳон қилиш учун бир туя юборгувчидирмиз. Бас, (эй Солиҳ), сен (уларнинг қилмишларини) кузатиб ва (озор-азийятларига) сабр қилиб туравергин!"
    },
    {
      "resource_id": 101,
      "text": "Ва сувнинг улар (билан туя) ўртасидаги тақсимлаб қўйилгани (яъни, сувдан бир кун улар ичсалар, бир кун туя ичишлиги лозим эканлиги) ва ҳар бир ичишга (навбат келганида) ҳозир бўлиниши ҳақида уларга хабар бергин!"
    },
    {
      "resource_id": 101,
      "text": "Сўнг улар (Самуд қабиласи) ўзларининг бир шерикларини (туяни ўлдириш учун) чорлаган эдилар, у (келиб қиличини) олди-да, (туяни) сўйиб юборди."
    },
    {
      "resource_id": 101,
      "text": "Бас, Менинг азобим ва огоҳлантиришим қандоқ бўлди?!"
    },
    {
      "resource_id": 101,
      "text": "Дарвоқеъ, Биз уларнинг устига бир даҳшатли қичқириқ юборган эдик, улар худди (қўйлари учун) қўра ясовчининг (қўрасидан тўқилган) хас-хашак каби бўлиб қолдилар."
    },
    {
      "resource_id": 101,
      "text": "Қасамки, Биз Қуръонни зикр-эслатма олиш учун осон қилиб қўйдик. Бас, бирон эслатма-ибрат олгувчи борми?"
    },
    {
      "resource_id": 101,
      "text": "Лут қавми (у келтирган) огоҳлантиришларни ёлғон деди."
    },
    {
      "resource_id": 101,
      "text": "Дарвоқеъ, Биз уларнинг устига (тош) бўрон юбордик. Магар Лут хонадонигагина тонг-саҳарда нажот бердик."
    },
    {
      "resource_id": 101,
      "text": "(Бу нажот) Бизнинг ҳузуримиздан бўлган бир неъматдир. Шукр қилган кишиларни Биз мана шундай мукофотлаймиз."
    },
    {
      "resource_id": 101,
      "text": "Аниқки, (Лут) Бизнинг (азоб билан) ушлашимиздан уларни (яъни, ўз қавмини) огоҳлантирган эди, (аммо) улар огоҳлантиришлардан шубҳаланиб, (ёлғон дедилар)."
    },
    {
      "resource_id": 101,
      "text": "Аниқки, улар (Лутнинг) меҳмон(лар)ини йўлдан урмоқчи бўлдилар. Бас, Биз уларнинг кўзларини кўр қилиб қўйдик: «Энди Менинг азобимни ва огоҳлантиришимни тотиб кўринглар!»"
    },
    {
      "resource_id": 101,
      "text": "Ҳақиқатан, эрта тонгда уларга барқарор-мангу азоб келди."
    },
    {
      "resource_id": 101,
      "text": "Энди Менинг азобимни ва огоҳлантиришимни тотиб кўринглар!"
    },
    {
      "resource_id": 101,
      "text": "Қасамки, Биз Қуръонни зикр-эслатма олиш учун осон қилиб қўйдик. Бас, бирон эслатма-ибрат олгувчи борми?!"
    },
    {
      "resource_id": 101,
      "text": "Аниқки, Фиръавн хонадонига ҳам огоҳлантиришлар келди."
    },
    {
      "resource_id": 101,
      "text": "Улар Бизнинг барча оят-мўъжизаларимизни ёлғон деганларидан сўнг, Биз уларни кучли-қудратли Зотнинг ушлаши билан ушладик (яъни, барчаларини денгизга ғарқ қилиб, юбордик!)"
    },
    {
      "resource_id": 101,
      "text": "(Эй Макка аҳли), сизларнинг кофирларингиз ана ўшалардан яхшироқми-ортиқроқми, ёки сизлар учун (самовий) китобларда ора очиқлик (васиқаси) борми (яъни, сизлар кофир бўлиб, ўз пайғамбарларингизни ёлғончи қилсангизлар ҳам ҳеч қандай азоб-уқубатга йўлиқмасликларингиз тўғрисида васиқаларингиз борми)?!"
    },
    {
      "resource_id": 101,
      "text": "Балки, улар: «Биз ғолиб жамоатдирмиз», дейишар?!"
    },
    {
      "resource_id": 101,
      "text": "Яқинда ўша жамоат енгилиб, ортларига қараб қочиб қолурлар! <sup foot_note=145277>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Бугина эмас), балки уларга (мангу азоб учун) ваъда қилинган вақт (Қиёмат) соатидир. У соат янада балолик, янада аччиқдир!"
    },
    {
      "resource_id": 101,
      "text": "Албатта жиноятчи-осий кимсалар гумроҳлик ва аҳмоқликдадирлар."
    },
    {
      "resource_id": 101,
      "text": "Улар юзтубан ҳолларида дўзахга судраладиган Кунда (уларга): «Дўзах азобини тотиб кўринглар!», (дейилур)."
    },
    {
      "resource_id": 101,
      "text": "Албатта Биз ҳар бир нарсани (аниқ) ўлчов билан яратдик."
    },
    {
      "resource_id": 101,
      "text": "(Яратмоқчи бўлган ҳар бир нарсамиз учун) Бизнинг фармонимиз фақат биргина (яъни, «Бўл», деган) сўздир. (Бас, ўша нарса) кўз юмиб очгунча (йўқдан бор бўлур)."
    },
    {
      "resource_id": 101,
      "text": "Қасамки, Биз сизларнинг ўхшашларингизни ҳалок қилдик. Бас, бирон эслатма-ибрат олгувчи борми?"
    },
    {
      "resource_id": 101,
      "text": "Улар қилган ҳар бир нарса китобларда (номаи-аъмолларида) бордир."
    },
    {
      "resource_id": 101,
      "text": "Ҳар бир кичик ва катта (амал Лавҳул-Маҳфузда) битилмишдир."
    },
    {
      "resource_id": 101,
      "text": "Албатта тақводор зотлар жаннатларда ва дарёлар (усти)да"
    },
    {
      "resource_id": 101,
      "text": "Қодир Подшоҳ ҳузуридаги рози бўлинган ўринда бўлурлар."
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "54" }
  }
}
