{
  "translations": [
    { "resource_id": 103, "text": "A Hora aproxima-se, e a lua fendeu-se." },
    {
      "resource_id": 103,
      "text": "E, contudo, se eles vêem um sinal, dão de ombros e dizem: \"É magia constante.\""
    },
    {
      "resource_id": 103,
      "text": "E desmentem a Mensagem e seguem suas paixões. E toda ordem tem seu tempo de ser"
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, chegou-lhes, dos informes, aquilo em que há repulsa à descrença:"
    },
    {
      "resource_id": 103,
      "text": "Uma terminante sabedoria. Mas de nada lhes valem as admoestações."
    },
    {
      "resource_id": 103,
      "text": "Então, Muhammad, volta-lhes as costas. Um dia, quando o convocador os convocar a uma Terrível cousa,"
    },
    {
      "resource_id": 103,
      "text": "Com as vistas humildemente baixas, sairão dos sepulcros, como gafanhotos espalhados,"
    },
    {
      "resource_id": 103,
      "text": "Correndo, infrenes, de olhos fitos no convocador. Os renegadores da Fé dirão: \"Este é um dia difícil.\""
    },
    {
      "resource_id": 103,
      "text": "Antes deles, o povo de Noé desmentiu a Mensagem; então, desmentiram Nosso servo e disseram: \"É um louco!\", e foi repulsado."
    },
    {
      "resource_id": 103,
      "text": "E ele suplicou a seu Senhor: \"Por certo, estou vencido. Então, socorre-me.\""
    },
    {
      "resource_id": 103,
      "text": "Então, abrimos as portas do céu com água torrencial,"
    },
    {
      "resource_id": 103,
      "text": "E fizemos a terra emanando em fontes. Então, depararam-se as águas, conforme ordem determinada."
    },
    {
      "resource_id": 103,
      "text": "E carregamo-lo sobre a Arca de tábuas e pregos."
    },
    {
      "resource_id": 103,
      "text": "Ela corria diante de Nossos olhos. E fizemo-lo, como recompensa a quem fora renegado."
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, deixamo-la como sinal. Então, há quem disso se recorde?"
    },
    {
      "resource_id": 103,
      "text": "Então, como foi Meu castigo e Minhas admoestações?"
    },
    {
      "resource_id": 103,
      "text": "- E, com efeito, facilitamos o Alcorão, para a recordação. Então, há quem disso se recorde? -"
    },
    {
      "resource_id": 103,
      "text": "O povo de Ãd desmentiu aos Mensageiros; então, como foi Meu castigo e Minhas admoestações?"
    },
    {
      "resource_id": 103,
      "text": "Por certo, enviamos contra eles, em um dia funesto e interminável, estridente vento glacial."
    },
    {
      "resource_id": 103,
      "text": "Arrancava os homens como se foram troncos de tamareiras desarraigadas."
    },
    {
      "resource_id": 103,
      "text": "Então, como foi Meu castigo e Minhas admoestações?"
    },
    {
      "resource_id": 103,
      "text": "- E, com efeito, facilitamos o Alcorão, para a recordação. Então, há quem disso se recorde? -"
    },
    {
      "resource_id": 103,
      "text": "O povo de Thamud desmentiu aos admoestadores."
    },
    {
      "resource_id": 103,
      "text": "E disseram: \"Seguiremos um só mortal, dentre nós? Nesse caso, estaremos, por certo, em descaminho e em loucura."
    },
    {
      "resource_id": 103,
      "text": "\"Foi-lhe transmitida a Mensagem, só a ele, dentre nós? Mas ele é mentiroso, enfatuado.\""
    },
    {
      "resource_id": 103,
      "text": "Dissemos: \"Saberão, amanhã quem é o mentiroso, o enfatuado.\""
    },
    {
      "resource_id": 103,
      "text": "Por certo, enviar-lhes-emos o camelo fêmea, por provação. Então, fica na expectativa deles e pacienta."
    },
    {
      "resource_id": 103,
      "text": "E informa-os de que a água será partilhada entre eles e o camelo fêmea; cada porção de bebida será presenciada por aquele a quem ela pertence."
    },
    {
      "resource_id": 103,
      "text": "Depois, eles chamaram seu companheiro e este incumbiu-se de agir, e abateu-o."
    },
    {
      "resource_id": 103,
      "text": "Então, como foi Meu castigo e Minhas admoestações?"
    },
    {
      "resource_id": 103,
      "text": "Por certo, enviamos contra eles um só Grito, e ficaram como resíduos de palha seca, de quem faz estábulos."
    },
    {
      "resource_id": 103,
      "text": "- E, com efeito, facilitamos o Alcorão, para a recordação. Então, há quem disso se recorde? -"
    },
    { "resource_id": 103, "text": "O povo de Lot desmentiu as admostações," },
    {
      "resource_id": 103,
      "text": "Por certo, enviamos contra eles um vento lastrado de seixos, exceto contra a família de Lot. Salvamo-los, na madrugada,"
    },
    {
      "resource_id": 103,
      "text": "Por graça de Nossa parte. Assim, recompensamos a quem agradece."
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, ele admoestou-os de Nosso golpe; então, altercaram as admoestações."
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, tentaram seduzi-lo, no tocante a seus hóspedes; então, apagamo-lhes os olhos. Dissemos: \"Experimentai, pois, Meu castigo e Minhas admoestações.\""
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, de manhã, na alvorada, um castigo permanente surpreendeu-os."
    },
    {
      "resource_id": 103,
      "text": "\"Então, experimentai Meu castigo e Minhas admoestações.\""
    },
    {
      "resource_id": 103,
      "text": "- E, com efeito, facilitamos o Alcorão, para a recordação. Então, há quem disso se recorde? -"
    },
    {
      "resource_id": 103,
      "text": "E, de fato, chegaram os admoestadores ao povo de Faraó."
    },
    {
      "resource_id": 103,
      "text": "Eles desmentiram todos Nossos sinais; então, apanhamo-los, com o apanhar de Um Todo-Poderoso, Potentíssimo."
    },
    {
      "resource_id": 103,
      "text": "Será que vossos renegadores da Fé, ó Quraich, são melhores que aqueles, ou tendes absolvição, nas Escrituras?"
    },
    {
      "resource_id": 103,
      "text": "Ou dizem: \"Somos uma multidão vitoriosa\"?"
    },
    {
      "resource_id": 103,
      "text": "A multidão será derrotada e fugirão eles, voltando as costas."
    },
    {
      "resource_id": 103,
      "text": "Aliás, a Hora é seu tempo prometido; e a Hora é mais horrenda e mais amarga."
    },
    {
      "resource_id": 103,
      "text": "Por certo, os criminosos estão em descaminho e em loucura."
    },
    {
      "resource_id": 103,
      "text": "Um dia, quando, no Fogo, forem arrastados sobre suas faces, dir-se-lhes-á: \"Experimentai o toque de Saqar !\""
    },
    {
      "resource_id": 103,
      "text": "Por certo, Nós criamos cada cousa, na justa medida."
    },
    {
      "resource_id": 103,
      "text": "E Nossa ordem não é senão uma só palavra, rápida como o piscar da vista."
    },
    {
      "resource_id": 103,
      "text": "- E, com efeito, aniquilamos vossos semelhantes. Então, há quem disso se recorde? -"
    },
    {
      "resource_id": 103,
      "text": "E cada cousa que fizeram está nos registros."
    },
    {
      "resource_id": 103,
      "text": "E cada cousa, pequena e grande, ali é escrita."
    },
    {
      "resource_id": 103,
      "text": "Por certo, os piedosos estarão em Jardins e entre rios,"
    },
    {
      "resource_id": 103,
      "text": "Em verdadeiro lugar de permanência, junto de Um Rei Potentíssimo."
    }
  ],
  "meta": {
    "translation_name": "Helmi Nasr",
    "author_name": "Helmi Nasr",
    "filters": { "resource_id": 103, "chapter_number": "54" }
  }
}
