{
  "translations": [
    {
      "resource_id": 115,
      "text": "Sã'a ta yi kusa, kuma wata <sup foot_note=132651>1</sup>ya tsãge."
    },
    {
      "resource_id": 115,
      "text": "Kuma idan sun ga wata ãyã, sai su juya baya su ce: \"Sihiri ne mai dõgẽwa!\""
    },
    {
      "resource_id": 115,
      "text": "Kuma suka ƙaryata, kuma suka bi son zũciyarsu, alhãli kuwa kõwane al'amari (wanda suke son su tũre daga Annabi) an tabbatar da shi."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle, abin da yake akwai tsãwatarwa a cikinsa na lãbãraiya zo musu."
    },
    {
      "resource_id": 115,
      "text": "Hikima cikakka! Sai dai abũbuwan gargaɗi bã su amfãni."
    },
    {
      "resource_id": 115,
      "text": "Sabõda haka, ka bar su! Rãnar da mai kiran zai yi kira zuwa ga wani abu abin ƙyama."
    },
    {
      "resource_id": 115,
      "text": "¡asƙantattu ga idanunsu zã su fito daga kaburburansu, kamar dai sũ fãri ne waɗandasuka wãtse."
    },
    {
      "resource_id": 115,
      "text": "Sunã gaggãwar tafiya zuwa ga mai kiran, kãfirai na cẽwa, \"Wannan yini ne mai wuya!\""
    },
    {
      "resource_id": 115,
      "text": "Mutãnen Nũhu sun ƙaryata, a gabãninsu, sai suka ƙaryata Bawan Mu, kuma suka ce: \"Shi mahaukaci ne.\" Kuma aka tsãwace shi."
    },
    {
      "resource_id": 115,
      "text": "Sabõda haka, ya kira Ubangijinsa (ya ce), \"Lalle nĩ, an rinjãye ni, sai Ka yi taimako.\""
    },
    {
      "resource_id": 115,
      "text": "Sai Muka bũɗe kõfõfin sama da ruwa mai zuba."
    },
    {
      "resource_id": 115,
      "text": "Kuma Muka ɓuɓɓugar da ƙasã ta zama idãnun ruwa, daɗa ruwa ya haɗu a kan wani umarni da aka riga aka ƙaddara shi."
    },
    {
      "resource_id": 115,
      "text": "Kuma Muka ɗauke Nũhu a kan (jirgi) na alluna da ƙũsõshi."
    },
    {
      "resource_id": 115,
      "text": "Tanã gudãna, a kan idãnun Mu, dõmin sakamako ga wanda aka yi wa kãfircin."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle, Mun bar ta ta zama ãyã. To, Shin, akwai mai tunãni"
    },
    { "resource_id": 115, "text": "To, yãyã azãbã Ta take da gargaɗi Na?" },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne, haƙĩkƙa, Mun sauƙaƙe Alƙur'ãni, dõmin tunãwa. To, shin, akwai mai tunãwa?"
    },
    {
      "resource_id": 115,
      "text": "Ãdãwa sun ƙaryata, to, yãya azãbãTa take, da gargaɗi Na?"
    },
    {
      "resource_id": 115,
      "text": "Lalle Mũ, Mun aika da iska mai tsananin sauti a kansu, a cikin wani yinin nahĩsa mai dõgẽwa."
    },
    {
      "resource_id": 115,
      "text": "Tanã fizgar mutãne kamar dai sũ kututturan dabĩno tumɓukakku ne."
    },
    { "resource_id": 115, "text": "To, yãya azãbã Ta take da gargaɗi Na?" },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne, haƙiƙa Mun sauƙaƙe Alƙur'ani, dõmin tunãwa. To, shin, akwai mai tunãwa?"
    },
    { "resource_id": 115, "text": "Samũdãwa sun ƙaryata game da gargaɗin." },
    {
      "resource_id": 115,
      "text": "Sai suka ce: \"Wani mutum daga cikinmu, shi kaɗai, wai mu bĩ shi! Lalle mũ a lõkacin, haƙĩƙa mun shiga wata ɓata da haukã."
    },
    {
      "resource_id": 115,
      "text": "\"Shin, an jẽfa masa Manzancin ne, a tsakãninmu? Ã'a, shĩ dai gawurtaccen maƙaryaci ne mai girman kai!\""
    },
    {
      "resource_id": 115,
      "text": "Zã su sani a gõbe, wãne ne gawurtaccen mai ƙaryar, mai girman kan?"
    },
    {
      "resource_id": 115,
      "text": "Lalle Mũ, mãsu aikãwa da rãƙumar<sup foot_note=132652>1</sup> ne, ta zame musu fitina, sai ka tsare su da kallo, kuma ka yi haƙuri."
    },
    {
      "resource_id": 115,
      "text": "Kuma ka bã su lãbãri cẽwa ruwa rababbe ne a tsakãninsu (da rãƙumar), kõwane sha, mai shi yanã halartar sa."
    },
    {
      "resource_id": 115,
      "text": "Sai suka kira abokinsu, sai ya karɓa, sa'an nan ya sõke ta,"
    },
    { "resource_id": 115, "text": "To, yãya azãbaTa take da gargaɗi Na?" },
    {
      "resource_id": 115,
      "text": "Lalle Mũ, Mun aika tsãwa guda a kansu, sai suka kasance kamar yãyin mai shinge."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne, haƙĩƙa, Mun sauƙaƙe Alƙur'ani, dõmin tunãwa. To, shin, akwai mai tunãwa?"
    },
    {
      "resource_id": 115,
      "text": "Mutãnen Lũɗu sun ƙaryata, game da gargaɗi."
    },
    {
      "resource_id": 115,
      "text": "Lalle Mun aika iskar tsakuwa a kansu, fãce mabiyan Lũɗu, Mun tsirar da su a lõkacin asuba."
    },
    {
      "resource_id": 115,
      "text": "Sabõda wata ni'ima ta daga gare Mu. Kamar haka Muke sãka wa wanda ya gõde."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle, haƙĩƙa, ya yi musu gargaɗin damƙar Mu, sai suka yi musu game da gargaɗin."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle haƙĩƙa, su, sun nẽme shi ta wajen bãƙinsa, sai Muka shãfe idãnunsu. \"To, ku ɗanɗani azãbaTa da gargaɗĩ Na.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle, haƙĩƙa, wata azãba matabbaciya tã wãye musu gari da yãƙi, tun da sãfe."
    },
    { "resource_id": 115, "text": "To, ku ɗanɗani azãbãTa da gargaɗĩ Na." },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne, haƙĩƙa, Mun sauƙaƙe Alƙur, ani dõmin tunãwa. To, shin, akwai mai tunãwa?"
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle, haƙĩƙa, gargaɗin ya jẽ wa mabiyan Fir'auna."
    },
    {
      "resource_id": 115,
      "text": "Sun ƙaryata game da ãyõyin Mu, dukansu sai Muka kãma su, irin kãmun Mabuwãyi, Mai ĩkon yi."
    },
    {
      "resource_id": 115,
      "text": "Shin, kãfiranku ne mafi alhẽri daga waɗancan, ko kuwa kunã da wata barã'a a cikin littattafai?"
    },
    {
      "resource_id": 115,
      "text": "Kõ zã su ce: \"Mũ duka mãsu haɗa ƙarfi ne dõmin cin nasara?\""
    },
    {
      "resource_id": 115,
      "text": "Zã a karya<sup foot_note=132653>1</sup> tãron, kuma su jũya bãya dõmin gudu."
    },
    {
      "resource_id": 115,
      "text": "Ã'a, Sã'a ita cẽ lõkacin wa'adinsu, kuma Sã'ar tã fi tsananin masĩfa, kuma ta fiɗãci."
    },
    {
      "resource_id": 115,
      "text": "Lalle ne, mãsu laifi sunã a cikin ɓata da hauka."
    },
    {
      "resource_id": 115,
      "text": "Rãnar da zã a jã su a cikin wuta a kan fuskõkinsu. \"Ku ɗanɗani shãfar wutar Saƙar.\""
    },
    {
      "resource_id": 115,
      "text": "Lalle Mũ, kõwane irin abu Mun halitta shi a kan tsãri."
    },
    {
      "resource_id": 115,
      "text": "Kuma umurnin Mu bai zamo ba fãce da kalma ɗaya, kamar walƙãwar ido."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne haƙĩƙa, Mun halaka irin gayyarku. To, shin, akwai mai tunãni?"
    },
    {
      "resource_id": 115,
      "text": "Kuma kõwane abu, da suka aikata shi, yanã a cikin littattafai."
    },
    {
      "resource_id": 115,
      "text": "Kuma dukkan ƙarami da babba, rubutacce ne."
    },
    {
      "resource_id": 115,
      "text": "Lalle mãsu taƙawa sunã a cikin gidãjen Aljanna da kõguna."
    },
    {
      "resource_id": 115,
      "text": "A cikin mazaunin gaskiya, wurin Mai ikon yi, Mai iya zartaswa."
    }
  ],
  "meta": {
    "translation_name": "Abubakar Mahmood Jummi",
    "author_name": "Abubakar Mahmood Jummi",
    "filters": { "resource_id": 115, "chapter_number": "54" }
  }
}
