{
  "translations": [
    { "resource_id": 136, "text": "L’Heure approche et la lune s’est fendue." },
    {
      "resource_id": 136,
      "text": "Voient-ils un Signe, ils s’en détournent en disant : « C’est une magie appelée à disparaître. »<sup foot_note=195166>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Ils crient au mensonge, suivent leurs penchants, mais tout ira (à son aboutissement)."
    },
    {
      "resource_id": 136,
      "text": "Il leur est pourtant parvenu des récits qui devaient les prévenir (de la mécréance),"
    },
    {
      "resource_id": 136,
      "text": "(récits) d’une grande sagesse, mais les avertissements ne servirent à rien."
    },
    {
      "resource_id": 136,
      "text": "Détourne-toi donc d’eux ! Le jour où le Héraut annoncera une chose terrifiante,"
    },
    {
      "resource_id": 136,
      "text": "les regards humbles de crainte, ils sortiront des tombes comme sauterelles dispersées,"
    },
    {
      "resource_id": 136,
      "text": "tous précipités vers (l’origine de) l’appel. « C’est un jour pénible ! », diront les mécréants."
    },
    {
      "resource_id": 136,
      "text": "Le peuple de Noé, avant eux, avait tout rejeté et traité de menteur Notre serviteur. Ils dirent alors de lui: « C’est un insensé ! » Et il fut repoussé (impitoyablement)."
    },
    {
      "resource_id": 136,
      "text": "Il pria son Seigneur : « Je suis vaincu, à Toi donc de faire triompher (Ta cause) ! »"
    },
    {
      "resource_id": 136,
      "text": "Nous ouvrîmes alors les portes du ciel qui (laissèrent s’échapper) des eaux impétueuses."
    },
    {
      "resource_id": 136,
      "text": "Nous fîmes sourdre de la terre des ruisseaux, et les eaux (du ciel et de la terre) se rejoignirent par Nos ordres prédestinés."
    },
    {
      "resource_id": 136,
      "text": "Nous le transportâmes sur (une Arche) faite de planches assemblées avec des clous,"
    },
    {
      "resource_id": 136,
      "text": "qui voguait sous Nos Yeux, en récompense pour celui qui fut renié."
    },
    {
      "resource_id": 136,
      "text": "Nous laissâmes (l’Arche) comme Signe à la postérité. Est-il donc quelqu’un pour y réfléchir ?"
    },
    {
      "resource_id": 136,
      "text": "Quels ne furent alors Mon Supplice et Mes Menaces !"
    },
    {
      "resource_id": 136,
      "text": "Et Nous avons rendu le Coran facile à méditer. Est-il donc quelqu’un pour y réfléchir ?"
    },
    {
      "resource_id": 136,
      "text": "Les ‘Ad crièrent au mensonge. Quels ne furent alors Mon Supplice et Mes Menaces !"
    },
    {
      "resource_id": 136,
      "text": "Nous envoyâmes contre eux, par un jour néfaste et sans fin, un vent impétueux et glacial,"
    },
    {
      "resource_id": 136,
      "text": "qui arrachait les hommes comme des troncs creux de palmiers (déracinés)."
    },
    {
      "resource_id": 136,
      "text": "Quels ne furent alors Mon Supplice et Mes Menaces !"
    },
    {
      "resource_id": 136,
      "text": "Et Nous avons rendu le Coran facile à méditer. Est-il donc quelqu’un pour y réfléchir ?"
    },
    {
      "resource_id": 136,
      "text": "Les Thamûd taxèrent de mensonges les avertissements."
    },
    {
      "resource_id": 136,
      "text": "Ils protestèrent : « Allons nous suivre un seul homme d’entre nous ? Nous serions alors en plein égarement, et même complètement fous ! "
    },
    {
      "resource_id": 136,
      "text": "Le Message aurait-il été confié à lui seul d’entre nous tous ? Que non, c’est un fieffé menteur ! »"
    },
    {
      "resource_id": 136,
      "text": "Ils sauront demain qui est le fieffé menteur."
    },
    {
      "resource_id": 136,
      "text": "Nous allons leur envoyer la chamelle pour les éprouver. Observe-les donc et prends patience !"
    },
    {
      "resource_id": 136,
      "text": "Préviens-les que l’eau sera partagée entre eux (et la chamelle) et qu’ils en boiront chacun un jour."
    },
    {
      "resource_id": 136,
      "text": "Ils appelèrent leur compagnon qui prit (une arme) et l’abattit."
    },
    {
      "resource_id": 136,
      "text": "Quels ne furent alors Mon Supplice et Mes Menaces !"
    },
    {
      "resource_id": 136,
      "text": "Nous envoyâmes contre eux un seul Cri et les voilà aussi inertes que le foin d’une étable."
    },
    {
      "resource_id": 136,
      "text": "Et Nous avons rendu le Coran facile à méditer.  Est-il donc quelqu’un pour y réfléchir ?"
    },
    {
      "resource_id": 136,
      "text": "Le peuple de Loth, (à son tour), tint pour mensonges les avertissements."
    },
    {
      "resource_id": 136,
      "text": "Nous envoyâmes alors contre eux des trombes de cailloux et n’épargnâmes que la famille de Loth peu avant l’aube."
    },
    {
      "resource_id": 136,
      "text": "Ce fut un bienfait de Notre part, et c’est ainsi que Nous récompensons celui qui sait rendre grâces."
    },
    {
      "resource_id": 136,
      "text": "Il (Loth) les avait pourtant prévenus de la rigueur de Notre riposte, mais ils refusèrent de croire aux avertissements."
    },
    {
      "resource_id": 136,
      "text": "Ils voulaient porter atteinte à l’honneur de ses hôtes, mais Nous les privâmes de leur vue (en leur disant) : « Goûtez donc Mon Supplice et Mes Menaces ! »"
    },
    {
      "resource_id": 136,
      "text": "Le lendemain, au petit jour, un supplice continu fondit sur eux."
    },
    {
      "resource_id": 136,
      "text": "« Goûtez donc Mon Supplice et Mes Menaces ! »"
    },
    {
      "resource_id": 136,
      "text": "Et Nous avons rendu le Coran facile à méditer. Est-il donc quelqu’un pour  y réfléchir ?"
    },
    {
      "resource_id": 136,
      "text": "Au peuple de Pharaon, sont parvenus également les avertissements."
    },
    {
      "resource_id": 136,
      "text": "Mais ils tinrent pour mensonges tous Nos Signes, et Nous les emportâmes comme il sied à Qui est Tout -Puissant et Omnipotent."
    },
    {
      "resource_id": 136,
      "text": "Vos mécréants seraient-ils donc meilleurs que ceux-là ? Ou bien argueriez-vous de quelque immunité vous venant des Écritures ?"
    },
    {
      "resource_id": 136,
      "text": "Peut-être diront-ils: « Nous sommes nombreux et solidaires, et nous serons vainqueurs. »"
    },
    {
      "resource_id": 136,
      "text": "Tous seront vaincus, et tourneront le dos pour prendre la fuite."
    },
    {
      "resource_id": 136,
      "text": "L’Heure sera plutôt leur rendez-vous, et l’Heure est plus cruelle encore, et bien plus amère."
    },
    {
      "resource_id": 136,
      "text": "Les coupables sont en plein égarement et (livrés à) la démence."
    },
    {
      "resource_id": 136,
      "text": "Le jour où ils seront dans le Feu, traînés sur leurs visages, (il leur sera dit) : « Goûtez donc la chaleur (de l’Enfer) qui (maintenant) vous touche ! »"
    },
    { "resource_id": 136, "text": "Nous avons tout créé selon un Décret." },
    {
      "resource_id": 136,
      "text": "Notre ordre ne procède que d’un mot, un seul, aussi rapide que l’éclair.<sup foot_note=195167>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Nous avons déjà fait périr des peuples qui vous étaient semblables. Est-il donc quelqu’un pour y méditer ?"
    },
    {
      "resource_id": 136,
      "text": "Tout ce qu’ils ont fait est consigné dans les Registres (des bonnes et mauvaises œuvres)."
    },
    {
      "resource_id": 136,
      "text": "Toute (action), qu’elle soit petite ou grande, y est inscrite."
    },
    {
      "resource_id": 136,
      "text": "Les gens  pieux seront au milieu des jardins et des rivières,"
    },
    {
      "resource_id": 136,
      "text": "dans une Demeure de vérité, auprès d’un Roi Omnipotent."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 136, "chapter_number": "54" }
  }
}
