{
  "translations": [
    {
      "resource_id": 158,
      "text": "قیامت کی گھڑی قریب آچکی اور چاند شق ہوگیا۔"
    },
    {
      "resource_id": 158,
      "text": "اور اگر وہ دیکھیں گے کوئی نشانی تب بھی وہ اعراض ہی کریں گے اور کہیں گے یہ تو جادو ہے جو پہلے سے چلا آ رہا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے تکذیب کی اور اپنی خواہشات کی پیروی کی"
    },
    {
      "resource_id": 158,
      "text": "اور ان کے پاس وہ خبریں آچکی ہیں جن میں تنبیہہ ہے۔"
    },
    {
      "resource_id": 158,
      "text": "کامل دانائی (کی باتیں) لیکن ان خبردار کرنے والوں سے انہیں کوئی فائدہ نہ پہنچا۔"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ ان سے صرفِ نظر کر لیجیے۔"
    },
    {
      "resource_id": 158,
      "text": "(اس وقت) ان کی نگاہیں زمین میں گڑی ہوں گی۔ یہ اپنی قبروں سے ایسے نکل کر آئیں گے جیسے ٹڈی ّدَل پھیلا ہوا ہو۔"
    },
    {
      "resource_id": 158,
      "text": "دوڑتے ہوئے آئیں گے پکارنے والے کی طرف۔ کافر کہیں گے کہ یہ تو بڑا سخت دن ہے۔"
    },
    {
      "resource_id": 158,
      "text": "جھٹلایا تھا ان سے پہلے نوح کی قوم نے تو انہوں نے ہمارے بندے کو جھٹلایا اور کہا کہ یہ تو مجنون ہے اور اسے جھڑک دیا گیا۔"
    },
    {
      "resource_id": 158,
      "text": "تو اس نے پکارا اپنے رب کو کہ میں مغلوب ہوچکا ہوں اب تو ُ ان سے انتقام لے۔"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے کھول دیے آسمان کے دروازے اس پانی کے ساتھ جو مسلسل چھاجوں برستا رہا۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے زمین کو پھاڑ کر چشمے ہی چشمے کردیا تو وہ سارا پانی مل گیا ایک ایسے کام کے لیے جس کا فیصلہ ہوچکا تھا۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے اسے سوار کردیا اس (کشتی) پر جو تختوں اور کیلوں سے بنی تھی۔"
    },
    {
      "resource_id": 158,
      "text": "جو چل رہی تھی ہماری نگاہوں کے سامنے یہ بدلہ تھا اس شخص کے لیے جس کی ناقدری کی گئی تھی۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے اسے چھوڑ دیا ایک نشانی کے طور پر \nتو ہے کوئی نصیحت حاصل کرنے والا"
    },
    {
      "resource_id": 158,
      "text": "تو کیسا رہا میرا عذاب اور میرا خبردار کرنا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے قرآن کو آسان کردیا ہے نصیحت اخذ کرنے کے لیے تو ہے کوئی نصیحت حاصل کرنے والا"
    },
    {
      "resource_id": 158,
      "text": "جھٹلایا تھا قوم عاد نے بھی تو کیسا رہا میرا عذاب اور میرا خبردار کرنا ؟"
    },
    {
      "resource_id": 158,
      "text": "ہم نے ان پر مسلط کردی ایک ُ تند و تیز ہوا ایک مسلسل نحوست کے دن میں۔"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگوں کو یوں اکھاڑ پھینکتی تھی جیسے وہ کھجور کے تنے ہوں اکھڑی ہوئی جڑوں والے"
    },
    {
      "resource_id": 158,
      "text": "تو کیسا رہا میرا عذاب اور میرا خبردار کرنا ؟"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے اس قرآن کو آسان کردیا ہے نصیحت حاصل کرنے کے لیے تو ہے کوئی اس سے نصیحت حاصل کرنے والا"
    },
    {
      "resource_id": 158,
      "text": "قومِ ثمود نے بھی جھٹلایا خبردار کرنے والوں کو"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : کیا ہم اپنے میں سے ہی ایک بشر کی پیروی کریں ؟ پھر تو یقیناہم پڑجائیں گے گمراہی میں اور آگ میں۔"
    },
    {
      "resource_id": 158,
      "text": "کیا یہ ذکر ہمارے مابین اسی پر القا کیا گیا ہے ؟ بلکہ یہ انتہائی جھوٹا اور شیخی خورا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "جلد ہی انہیں معلوم ہوجائے گا کہ کون انتہائی جھوٹا اور شیخی خورا ہے"
    },
    {
      "resource_id": 158,
      "text": "ہم بھیجے دیتے ہیں اونٹنی کو ان کی آزمائش کے لیے تو آپ ؑ انتظار کیجیے ان کے بارے میں اور صبر کیجیے۔"
    },
    {
      "resource_id": 158,
      "text": "اور انہیں بتا دیجیے کہ اب پانی ان کے مابین تقسیم ہوگا ہر پینے کی باری پر حاضری ہوگی۔"
    },
    {
      "resource_id": 158,
      "text": "تو انہوں نے پکارا اپنے ایک ساتھی کو پس اس نے ہاتھ بڑھایا اور اس کی کونچیں کاٹ دیں۔"
    },
    {
      "resource_id": 158,
      "text": "پھر کیسا رہا میرا عذاب اور میرا خبردار کرنا ؟"
    },
    {
      "resource_id": 158,
      "text": "ہم نے ان پر بس ایک ہی چنگھاڑ بھیجی تو وہ باڑھ لگانے والے کی روندی ہوئی باڑھ کی طرح چورا ہو کر رہ گئے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے تو اس قرآن کو آسان کردیا ہے سمجھنے کے لیے تو ہے کوئی سوچنے سمجھنے والا ؟"
    },
    {
      "resource_id": 158,
      "text": "لوط ؑ کی قوم نے بھی خبردار کرنے والوں کو جھٹلایا۔"
    },
    {
      "resource_id": 158,
      "text": "ہم نے ان پر بھیج دی ایک ایسی تیز آندھی جس میں پتھر تھے سوائے لوط کے گھر والوں کے۔ ان کو ہم نے نجات دے دی صبح کے وقت۔"
    },
    {
      "resource_id": 158,
      "text": "وہ نعمت تھی ہمارے پاس سے۔ اسی طرح ہم بدلہ دیتے ہیں اس کو جو شکر کرتا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور لوط ؑ نے ان کو خبردار کردیا تھا ہماری پکڑ سے لیکن انہوں نے شک کیا ان چیزوں پر جن کے بارے میں انہیں خبردار کیا گیا تھا۔"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے اس سے اس کے مہمانوں کو لے جانا چاہا تو ہم نے ان کی آنکھوں کو مٹا دیا تو مزا چکھو اب میرے عذاب کا اور میرے خبردار کرنے کا۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان پر صبح ہی صبح آ دھمکا ایک عذاب جو کہ ٹھہر چکا تھا۔"
    },
    {
      "resource_id": 158,
      "text": "تو چکھو مزا اب میرے عذاب کا اور میرے خبردار کرنے کا۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے آسان کردیا ہے قرآن سمجھنے کو تو ہے کوئی سوچنے سمجھنے والا ؟"
    },
    {
      "resource_id": 158,
      "text": "اسی طرح قوم فرعون کے پاس بھی آئے تھے خبردار کرنے والے۔"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے ہماری تمام نشانیوں کو جھٹلا دیا پھر ہم نے انہیں پکڑا ایک زبردست صاحب قدرت کا پکڑنا۔"
    },
    {
      "resource_id": 158,
      "text": "(تو اے قریش !) کیا تمہارے کفار اُن (کفار) سے کچھ بہتر ہیں ؟ یا تمہارے لیے سابقہ الہامی کتب میں کوئی فارغ خطی آچکی ہے ؟"
    },
    {
      "resource_id": 158,
      "text": "یا یہ کہتے ہیں کہ ہم ایک طاقتور جمعیت ہیں اور بدلہ لینے پر قادر ہیں ؟"
    },
    {
      "resource_id": 158,
      "text": "عنقریب ان کی جمعیت شکست کھاجائے گی اور وہ پیٹھ پھیر کر بھاگیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "بلکہ ان کے اصل وعدے کا وقت تو قیامت ہے اور قیامت بہت بڑی آفت ہے اور بہت زیادہ کڑوی ہے۔"
    },
    {
      "resource_id": 158,
      "text": "یقینا یہ مجرمین گمراہی میں ہیں اور یہ آگ (کے مختلف طبقات) میں ہوں گے۔"
    },
    {
      "resource_id": 158,
      "text": "جس دن یہ گھسیٹے جائیں گے آگ میں اپنے چہروں کے بل۔ ان سے کہا جائے گا :) اب چکھوآگ کی لپٹ کا مزا"
    },
    {
      "resource_id": 158,
      "text": "یقینا ہم نے ہرچیز ایک اندازے کے مطابق پیدا کی ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہمارا امر تویکبارگی ہوتا ہے جیسے نگاہ کا لپک جانا۔"
    },
    {
      "resource_id": 158,
      "text": "تو (اے قریش ِمکہ) ہم نے تم جیسے بہت سے لوگوں کو ہلاک کیا ہے تو کوئی ہے اس سے سبق حاصل کرنے والا ؟"
    },
    {
      "resource_id": 158,
      "text": "اور وہ تمام اعمال جو ان لوگوں نے کیے ہیں وہ صحیفوں میں محفوظ ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہر ایک چھوٹی اور بڑی چیز لکھی ہوئی ہے۔"
    },
    {
      "resource_id": 158,
      "text": "یقینا متقین باغات اور نہروں (کے ماحول) میں ہوں گے۔"
    },
    {
      "resource_id": 158,
      "text": "بہت اعلیٰ راستی کے مقام میں اس بادشاہ کے پاس جو اقتدارِ مطلق کا مالک ہے۔"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "54" }
  }
}
