{
  "translations": [
    {
      "resource_id": 171,
      "text": "The coming of the Hour is close and the moon split in the time of the Prophet (peace be upon him), the splitting of which was one of the tangible miracles of the Prophet (peace be upon him)."
    },
    {
      "resource_id": 171,
      "text": "When the idolaters see any sign or proof of the truthfulness of the Prophet (peace be upon him) they turn away from accepting it and say: The evidence and proof we have seen are false sorcery."
    },
    {
      "resource_id": 171,
      "text": "They denied the truth that came to them and followed their desires in this denial. Any matter, whether good or bad, will occur to the one who deserves it on the Day of Judgement."
    },
    {
      "resource_id": 171,
      "text": "There has come to them reports of the nations that Allah destroyed because of their disbelief and wrongdoing that were sufficient to deter them from their disbelief and wrongdoing."
    },
    {
      "resource_id": 171,
      "text": "What has come to them is complete wisdom to establish the evidence against them. The warnings do not benefit a people who do not have faith in Allah and nor in the last day."
    },
    {
      "resource_id": 171,
      "text": "Since they do not follow the right path, leave them, O Messenger, and turn away from them waiting for the day when the angel appointed to blow the trumpet will call towards a horrific matter, the like of which was not known by created beings previously."
    },
    {
      "resource_id": 171,
      "text": "Their gazes will be lowered. They will come out of their graves as if, in their rush towards the place of reckoning, they are scattered locusts."
    },
    {
      "resource_id": 171,
      "text": "Rushing to the caller of that place. The disbelievers will say: This day is a hard one, because of the difficulty and horrors therein."
    },
    {
      "resource_id": 171,
      "text": "Prior to these people who rejected your invitation, O Messenger, the people of Noah also denied. They denied My servant, Noah (peace be upon him) when I sent him to them. They said about him: He is insane, and they rebuked him with various forms of swearing, abuse and threats if he did not stop inviting them."
    },
    {
      "resource_id": 171,
      "text": "Noah called unto His Lord saying: My people have overwhelmed me and they did not respond to me. So take retribution from them by a punishment that you send down on them."
    },
    {
      "resource_id": 171,
      "text": "So I opened the doors of the sky to continuous torrential water."
    },
    {
      "resource_id": 171,
      "text": "I burst open the ground and it became springs from which water gushed. The water coming down from the sky met with the water gushing from the ground for a matter that Allah had determined in eternity. Everyone was drowned besides those whom Allah saved."
    },
    {
      "resource_id": 171,
      "text": "I carried Noah on a vessel that had planks and nails and I saved him and those with him from drowning."
    },
    {
      "resource_id": 171,
      "text": "This vessel was sailing on the clashing waves of water under My gaze and protection, as a victory for Noah whose people denied him and rejected what he brought from Allah."
    },
    {
      "resource_id": 171,
      "text": "I have left this punishment that I meted out to them as a lesson and admonition. Is there anyone to take a lesson from that?"
    },
    {
      "resource_id": 171,
      "text": "How was my punishment to those who denied? How was my warning that I will destroy them?"
    },
    {
      "resource_id": 171,
      "text": "I have made the Qur’ān easy to remember, so is there anyone to take heed of the lessons and admonishment that it contains?"
    },
    {
      "resource_id": 171,
      "text": "Ad denied their prophet, Hud (peace be upon him). So reflect- O people of Makkah - how was my punishment to them? And how was my warning to others about their punishment?"
    },
    {
      "resource_id": 171,
      "text": "I sent on them a severe cold wind on a day of evil and misfortune that will continue with them until they arrive in Hell."
    },
    {
      "resource_id": 171,
      "text": "It picked up people from the ground and threw them on their heads as if they were the trunks of date-palms uprooted from their plantations."
    },
    {
      "resource_id": 171,
      "text": "So reflect- O people of Makkah - how was my punishment to them? And how was my warning to others about their punishment?"
    },
    {
      "resource_id": 171,
      "text": "I have made the Qur’ān easy to remember, so is there anyone to take heed of the lessons and admonishment that it contains?"
    },
    {
      "resource_id": 171,
      "text": "The Thamud denied what their messenger, Salih (peace be upon him) warned them about."
    },
    {
      "resource_id": 171,
      "text": "They condemningly said: Shall we follow a human from our species, who is alone? If we follow him in this state, we will be astray from what is correct and will be in difficulty."
    },
    {
      "resource_id": 171,
      "text": "Has revelation been sent down to him, whilst he is just one person, and has he been chosen for it instead of all of us? No, in fact he is an imperious liar."
    },
    {
      "resource_id": 171,
      "text": "They will soon come to know on the day of judgment who the imperious liar is, Salih or they?"
    },
    {
      "resource_id": 171,
      "text": "I will take out a she-camel from the rock and send it as a test to them. So wait, O Salih - and watch what they do to it and what is done to them, and be patient over their harm."
    },
    {
      "resource_id": 171,
      "text": "Tell them that the water of their well is divided between them and the she-camel: one day for it and one day for them. Each turn will be attended by its owner alone on the day allocated to him."
    },
    {
      "resource_id": 171,
      "text": "They then called their companion to kill the she-camel and he took a sword and killed it, fulfilling the instruction of his people."
    },
    {
      "resource_id": 171,
      "text": "So reflect- O people of Makkah - how was my punishment to them? And how was my warning to others about their punishment?"
    },
    {
      "resource_id": 171,
      "text": "I sent on them a single blast which destroyed them and they became like dry trees that are used by a person who makes a fence for his sheep."
    },
    {
      "resource_id": 171,
      "text": "I have made the Qur’ān easy to remember, so is there anyone to take heed of the lessons and admonishment that it contains?"
    },
    {
      "resource_id": 171,
      "text": "The people of Lot denied what their messenger, Lot (peace be upon him) warned them about."
    },
    {
      "resource_id": 171,
      "text": "I sent on them a wind that threw stones on them except the family of Lot (peace be upon him). The punishment did not afflict them, as I had rescued them from it as he had travelled away with them before the punishment came down in the last part of the night."
    },
    {
      "resource_id": 171,
      "text": "I rescued them from the punishment as My favour upon them. I give a recompense similar to the one I gave to Lot to those who are thankful to Allah for His favours."
    },
    {
      "resource_id": 171,
      "text": "Lot warned them of My punishment but they disputed with one another about his warning and they rejected it."
    },
    {
      "resource_id": 171,
      "text": "Lot’s people tried to tempt him to give them access to the angels who were his guests with the intention of doing an indecent act. I obliterated their eyes so they did not see them and I said to them: Taste my punishment and the result of My warning to you."
    },
    {
      "resource_id": 171,
      "text": "In the morning a punishment came to them, which will remain with them until they come to the afterlife and its punishment will come on them."
    },
    {
      "resource_id": 171,
      "text": "It will be said to them: Taste My punishment that I sent down on you and the result of Lot’s warning to you."
    },
    {
      "resource_id": 171,
      "text": "I have made the Qur’ān easy to remember, so is there anyone to take heed of the lessons and admonishment that it contains?"
    },
    {
      "resource_id": 171,
      "text": "My warning came to the people of Pharaoh on the tongue of Moses and Aaron (peace be upon them)."
    },
    {
      "resource_id": 171,
      "text": "They denied the proof and evidence that came to them from Me, so I punished them for their denial thereof with the punishment of a Mighty One whom none can overpower, a Powerful One who is not unable to do anything."
    },
    {
      "resource_id": 171,
      "text": "Are your disbelievers, O people of Makkah, better than those disbelievers mentioned: The people of Noah, the Ad, the Thamud, the people of Lot and Pharaoh and his people? Or do you have immunity from Allah’s punishment that has been brought by the heavenly scriptures?"
    },
    {
      "resource_id": 171,
      "text": "Or do these disbelievers from the people of Makkah say: We are all together and well-defended against those who have evil designs against us and who wish to break up our unity?"
    },
    {
      "resource_id": 171,
      "text": "The group of these disbelievers will be defeated and they will turn their backs before the believers. This occurred on the day of Badr."
    },
    {
      "resource_id": 171,
      "text": "In fact, the Hour that they deny is the appointed time when they will be punished. The Hour is more severe and bitter than the punishment of the world that they received on the day of Badr."
    },
    {
      "resource_id": 171,
      "text": "Those who are guilty of disbelief and sins are astray from the truth and in punishment and difficulty."
    },
    {
      "resource_id": 171,
      "text": "On the day when they will be dragged in the Fire on their faces and it will be said to them in rebuke: Taste the punishment of the Fire."
    },
    {
      "resource_id": 171,
      "text": "I have created everything in existence with a prior determination from Me, in accordance with My knowledge and what I had written in the Preserved Tablet."
    },
    {
      "resource_id": 171,
      "text": "My matter when I intend something is only that I say one word, which is: ‘Be,’ and what I intend quickly becomes like the twinkling of an eye."
    },
    {
      "resource_id": 171,
      "text": "I had destroyed the likes of you in disbelief from the previous nations. Is there anyone who will take a lesson from this and desist from his disbelief?"
    },
    {
      "resource_id": 171,
      "text": "Everything the servants do is written in the books of the guardian angels, whom nothing escapes."
    },
    {
      "resource_id": 171,
      "text": "Every small and big action or statement is written in the books of deeds and in the Preserved Tablet, and they will be recompensed for it."
    },
    {
      "resource_id": 171,
      "text": "Those who are mindful of their Lord through fulfilling His instructions and refraining from His prohibitions will enjoy in gardens and in flowing streams."
    },
    {
      "resource_id": 171,
      "text": "In an assembly of truth, in which there will be no futility or sin, by a Sovereign Who owns everything, a Powerful One Who is not unable to do anything. So do not ask about the perpetual bliss they will receive."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "54" }
  }
}
