{
  "translations": [
    {
      "resource_id": 172,
      "text": "Kıyametin gelişi yaklaştı ve Rasûlullah -sallallahu aleyhi ve sellem-'in zamanında Ay yarıldı. Ay'ın yarılması Nebi -sallallahu aleyhi ve sellem-'in gözle görülen mucizelerindendir."
    },
    {
      "resource_id": 172,
      "text": "Şayet müşrikler Nebi -sallallahu aleyhi ve sellem-'in doğruluğuna delalet eden apaçık deliller görseler onu kabul etmekten yüz çevirirler ve şöyle derler: \"Görmüş olduğumuz bu apaçık delil ve kanıtlar batıl bir sihirdir.\""
    },
    {
      "resource_id": 172,
      "text": "Kendilerine gelen hakkı yalanladılar ve onu yalanlamada heveslerine uydular. Bütün işler -hayır ya da şer- kıyamet günü hak ettiği şekilde vuku bulacaktır."
    },
    {
      "resource_id": 172,
      "text": "Andolsun Yüce Allah'ın, küfürleri ve zulümleri sebebiyle helâk ettiği geçmiş ümmetlerin haberleri onlara geldi de; onları küfür ve zulümlerinden döndürmeye yetmedi."
    },
    {
      "resource_id": 172,
      "text": "Üzerilerine hüccetin ikame edilmesi için tam bir hikmet gelmiştir. Allah'a ve ahiret gününe iman etmeyen kimseler için uyarılar fayda sağlamaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl- Eğer doğru yola gelmezlerse onları bırakıp, terk et. Görevli meleğin Sur'a üfürerek daha önceden hiçbir canlının benzerini görmediği o dehşet verici olayın yaşanacağı günü bekle ve onlardan yüz çevir."
    },
    {
      "resource_id": 172,
      "text": "Bakışları zelildir. Kabirlerinden çıkarak etrafa dağılmış çekirgeler gibi hesaplarının görülmesi için Mevkıf'a (toplanma yerine) giderler."
    },
    {
      "resource_id": 172,
      "text": "O Mevkıf'e (toplanma yeri) çağıran davetçiye hızla koşarken kâfirler şöyle derler: \"İçinde barındırdığı şiddet ve dehşet verici olaylardan dolayı bu gerçekten zor bir gündür.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bunlar senin davetini yalanlamadan önce Nuh'un kavmi de yalanladı. Kulumuz Nuh -aleyhisselam-'ı onlara gönderdiğimiz zaman da yalanladılar. Onun hakkında şöyle dediler: \"O delidir. Eğer onları davet etmeyi bırakmazsa; çeşitli küfür, sövme ve tehditler ile onu azarlayıp kovun.\""
    },
    {
      "resource_id": 172,
      "text": "Nuh -aleyhisselam- şöyle söyleyerek Rabbine dua etti: \"Kavmim bana galip geldi ve bana icabet etmedi. Onlara indireceğin bir ceza/azap ile bana yardım et.\""
    },
    {
      "resource_id": 172,
      "text": "Bunun üzerine biz de göğün kapılarını aralıksız bolca akan sularla açtık."
    },
    {
      "resource_id": 172,
      "text": "Yeryüzünü yardık ve içinden sular fışkıran pınarlar haline getirdik. Yüce Allah'ın ezelde takdir ettiği üzere gökten inen su ile yerden çıkan su bir araya gelerek birleşti. Yüce Allah'ın kurtardıkları hariç bütün herkes boğuldu."
    },
    {
      "resource_id": 172,
      "text": "Biz Nuh'u çivilerle perçinli levhalardan oluşan gemiye bindirdik. Onu ve yanındakileri boğulmaktan kurtardık."
    },
    {
      "resource_id": 172,
      "text": "Gemi hırçın dalgalar içinde gözetimimiz ve korumamız altında akıp gidiyordu. Bunu kavminin kendisini yalanladığı ve Allah'ın katından getirdiğini inkâr eden kişilere karşı Nuh'a yardım etmek için yaptık."
    },
    {
      "resource_id": 172,
      "text": "Kendilerini cezandırdığımız bu azabı öğüt ve ibret olması için bıraktık. Bundan düşünüp öğüt alan var mıdır?"
    },
    {
      "resource_id": 172,
      "text": "Yalanlayanlar için azabım nasılmış gördüler! Ve onları helak etmek için uyarım nasılmış onu da gördüler!"
    },
    {
      "resource_id": 172,
      "text": "Muhakkak ki biz Kur'an'ı, ibret ve öğüt almak için kolaylaştırdık. Onda bulunan ibret ve öğütten ibret alan var mı?"
    },
    {
      "resource_id": 172,
      "text": "Âd kavmi peygamberleri Hûd -aleyhisselam-'ı yalanladı. -Ey Mekke Halkı!- Onlara olan azabım nasılmış bir düşünün! Onların azabı ile başkalarını uyarmam nasılmış?"
    },
    {
      "resource_id": 172,
      "text": "Biz, onların üzerine soğuk, şiddetli olan bir rüzgârı kesintisiz bir şekilde kötü ve uğursuz gördükleri günde Cehennem'e ulaşana kadar gönderdik."
    },
    {
      "resource_id": 172,
      "text": "İnsanları yerden söküp, onları başları üzerine atıyordu. Sanki onlar yerinden sökülmüş hurma kütükleri gibiydiler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mekke Halkı!- Onlara olan azabım nasılmış bir düşünün! Onların azabı ile başkalarını uyarmam nasılmış?"
    },
    {
      "resource_id": 172,
      "text": "Muhakkak ki biz, Kur'an'ı hatırlayıp öğüt almak için kolaylaştırdık. Onda bulunan ibret ve öğütten ibret alan var mı?"
    },
    {
      "resource_id": 172,
      "text": "Semûd kavmi kendilerini uyaran rasûlleri Salih -aleyhisselam-'ı yalanladı."
    },
    {
      "resource_id": 172,
      "text": "Kınayarak şöyle dediler: \"Bizim gibi bir beşere mi tabi olalım? Eğer biz bu durumda ona tabi olursak; doğrudan uzak, sapmış ve sıkıntıda oluruz.\""
    },
    {
      "resource_id": 172,
      "text": "\"Aramızdan sadece özel olarak tek ona mı vahiy indirildi? Hayır, o kibirli bir yalancıdır.\""
    },
    {
      "resource_id": 172,
      "text": "Kıyamet günü Salih'in mi yoksa onların mı zorba yalancı olduğunu görecekler."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz biz dişi deveyi kayadan çıkaracağız ve onu imtihan olması için onlara göndereceğiz. -Ey Salih!- Ona (dişi deveye) ne yapacaklarını ve onlara ne olacağını gözet. Onların eziyetlerine sabret."
    },
    {
      "resource_id": 172,
      "text": "Onlara kuyularından çıkan suyun kendileri ve dişi deve arasında ortak olduğunu haber ver. Sıra bir gün dişi devenin, bir gün onlarındır. Kendine tahsis edilen günü geldiğinde herkes tek başına orada hazır bulunsun."
    },
    {
      "resource_id": 172,
      "text": "Dişi deveyi öldürmesi için arkadaşlarını çağırdılar. O da kılıcı aldı, kavminin emrine itaat ederek deveyi öldürdü."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mekke halkı!- Onlara olan azabım nasılmış bir düşünün! Onların azabı ile başkalarını uyarmam nasılmış?"
    },
    {
      "resource_id": 172,
      "text": "Onların üzerine tek bir ses gönderdik de, bu ses onları helâk ediverdi. Koyun ağılı için kullanılan kuru ot gibi oldular."
    },
    {
      "resource_id": 172,
      "text": "Muhakkak ki biz, Kur'an'ı hatırlayıp öğüt almak için kolaylaştırdık. Onda bulunan ibret ve öğütten ibret alan var mı?"
    },
    {
      "resource_id": 172,
      "text": "Lût'un kavmi, rasûlleri Lût -aleyhisselam-'ın kendilerini uyardığı şeyi yalanladılar."
    },
    {
      "resource_id": 172,
      "text": "Biz de üzerlerine taş yağdıran fırtına gönderdik. Ancak Lût -aleyhisselam-'ın ailesi bundan müstesnaydı. Onlara azap isabet etmedi. Şüphesiz biz onları bu azaptan kurtardık. Gecenin son kısmında azap vuku bulmadan önce (Lût) onları alıp gitti."
    },
    {
      "resource_id": 172,
      "text": "Katımızdan bir nimet olarak onları azaptan kurtardık. Lût'a vermiş olduğumuz bu mükâfatın aynısını, nimetlerinden dolayı Yüce Allah'a şükredenlere de vereceğiz."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki Lût, onları azabımızla korkuttu. Onun bu uyarılarına karşı mücadele ettiler ve onu yalanladılar."
    },
    {
      "resource_id": 172,
      "text": "Lût'un kavmi, fuhşiyat yapmak için kendilerini misafirleri ile başbaşa bırakmasını istediler. Onların gözlerini silme kör ettik de onları göremediler. Onlara şöyle buyurduk: \"Azabımı tadın ve bu size uyarımın neticesidir.\""
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki onlara sabah vakti ahirete ulaşana dek devam edecek bir azap geldi. Bunun akabinde de elbet ahiretin azabı gelecektir."
    },
    {
      "resource_id": 172,
      "text": "Onlara şöyle denildi: \"Size indirmiş olduğum azabımı ve Lût'un sizi uyarmasının neticesi tadın!\""
    },
    {
      "resource_id": 172,
      "text": "Muhakkak ki biz, Kur'an'ı hatırlayıp öğüt almak için kolaylaştırdık. Onda bulunan ibret ve öğütten ibret alan var mı?"
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki Firavun ailesine, Musa ve Harun -aleyhisselam-'ın dili ile uyarılarımız geldi."
    },
    {
      "resource_id": 172,
      "text": "Katımızdan kendilerine gelen apaçık delilleri ve kanıtları yalanladılar. Bunları yalanlamalarından dolayı kimsenin galip gelemediği, hiçbir kimsenin kendisini aciz bırakamadığı müktedir olanın cezası ile cezalandırdık."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mekke Ehli!- Sizin kâfirleriniz; zikri geçmiş olan Nuh'un kavmi, Âd, Semûd ve Lût'un kavmi, Firavun ve kavminin kâfirlerinden daha mı hayırlıdır? Yoksa semavî kitapların getirmiş olduğu Allah Teâlâ'nın azabından sizin için bir kurtuluş mu vardır?"
    },
    {
      "resource_id": 172,
      "text": "Yoksa Mekke'nin o kâfirleri: \"Bizim hakkımızda kötülük isteyenlere ve birliğimizi bozmak isteyenlere karşı biz yenilmez bir topluluğuz mu diyorlar?\""
    },
    {
      "resource_id": 172,
      "text": "Kâfirlerin bu topluluğu hezimete uğrayacak ve Mü'minlerin önünden arkalarını dönüp kaçacaklar. Bu durum Bedir'de gerçekleşmiştir."
    },
    {
      "resource_id": 172,
      "text": "Bilâkis onların yalanladıkları ve kendilerine azap vaad edilen vakit kıyamettir. Kıyamet, Bedir gününde karşılaştıkları dünya azabından daha büyük ve daha şiddetli olacaktır."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz günahkârlar; küfür ve günahlar ile haktan uzak sapıklık, azap ve sıkıntı içindedir."
    },
    {
      "resource_id": 172,
      "text": "Yüzleri üzere Cehennem'e sürüklendikleri gün, kınamak için onlara şöyle denir: \"Haydi Cehennem azabını tadın!\""
    },
    {
      "resource_id": 172,
      "text": "Gerçekten biz, bu alemdeki her şeyi daha önce takdir ettiğimiz, ilim ve dilememize bağlı olarak Levh-i Mahfûz'da yazdığımız şekilde yarattık."
    },
    {
      "resource_id": 172,
      "text": "Bir şey dilediğimizde, emrimiz ancak bir tek kelime söyleriz. O da; \"Ol!\" sözüdür, dilediğimiz şey göz kırpması gibi hemen oluverir."
    },
    {
      "resource_id": 172,
      "text": "Andolsun geçmiş ümmetlerden küfürde sizin gibi olanları helâk ettik. Bundan öğüt alıp küfründen geri duran var mı?"
    },
    {
      "resource_id": 172,
      "text": "Kulların yaptığı her şey koruyucu meleklerin kitaplarında yazılıdır. Bunlardan hiçbir şey onlara gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Söz ve amellerden küçük ve büyük her şey; Levh-i Mahfuz'daki amel defterlerinde yazılıdır. Bunların karşılığını göreceklerdir."
    },
    {
      "resource_id": 172,
      "text": "Emirlerini yerine getirip, yasaklarından sakınarak Rablerine karşı takva sahibi olanlar Cennetler'de nimet içinde ve akan ırmaklardadır."
    },
    {
      "resource_id": 172,
      "text": "Günah ve boş sözün olmadığı hak meclisindedirler. Her şeye malik, muktedir olan hiçbir şeyin O'nu aciz bırakamayacağı hükümdarın huzurundadırlar. O'nun katından nail oldukları devamlı nimetlerden sorma."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "54" }
  }
}
