{
  "translations": [
    {
      "resource_id": 173,
      "text": "L’Heure approche et la lune s’est fendue à l’époque du Prophète. Ceci fut un des miracles visibles qu’il accomplit."
    },
    {
      "resource_id": 173,
      "text": "Lorsque les polythéistes voient une preuve de sa véracité, ils refusent de l’accepter et disent: Les preuves que nous voyons sont une magie nulle."
    },
    {
      "resource_id": 173,
      "text": "Ils traitent de mensonge la vérité qui leur parvient et suivent leurs passions. Or tout destin, bien ou mal, se réalisera le Jour de la Résurrection de la manière que mérite l’être humain."
    },
    {
      "resource_id": 173,
      "text": "Les récits des peuples qu’Allah a anéantis pour leur mécréance et leur injustice leur sont pourtant parvenus et ils suffisaient à eux seuls pour les dissuader d’être des mécréants injustes."
    },
    {
      "resource_id": 173,
      "text": "Ce qui leur est parvenu est une sagesse complète qui explicite contre eux l’argument d’Allah. Avertir n’est donc d’aucune utilité s’agissant de gens qui ne croient ni en Allah ni au Jour Dernier."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, s’ils ne trouvent pas le chemin de la guidée, délaisse-les et détourne-toi d'eux, tout en attendant que l’ange chargé de souffler dans la Trompe annonce un évènement terrible que les créatures n’ont jamais connu auparavant."
    },
    {
      "resource_id": 173,
      "text": "Les regards humbles, ils sortiront de leurs tombes et se rendront vers le lieu de la Reddition des Comptes, tels des sauterelles éparpillées."
    },
    {
      "resource_id": 173,
      "text": "Ils s’empresseront de se rendre auprès de celui qui les appelle vers cet évènement et les mécréants diront: Ceci sera un jour difficile en raison des scènes terribles qui s’y produiront."
    },
    {
      "resource_id": 173,
      "text": "Bien avant ces dénégateurs qui traitent ta prédication de mensonge, ô Messager, le peuple de Noé a traité de menteur Notre serviteur Noé lorsque Nous l’envoyâmes à eux et dirent de Lui que c’était un dément. Ils s’en prirent à lui en l’affublant de variétés d’insultes, en l’invectivant et en le menaçant afin qu’il cesse de les prêcher."
    },
    {
      "resource_id": 173,
      "text": "Noé invoqua alors Allah en disant: Les miens sont venus à bout de moi et ne m’ont pas répondu favorablement. Secours-moi donc en leur infligeant une punition."
    },
    {
      "resource_id": 173,
      "text": "Nous ouvrîmes alors les portes du Ciel d’où jaillirent des trombes d’eau."
    },
    {
      "resource_id": 173,
      "text": "Nous fîmes également jaillir de sous terre des sources qui se rencontrèrent avec l’eau du Ciel, suite à un ordre d’Allah décidé bien auparavant, et tous furent noyés, excepté ceux qu’Allah a sauvés."
    },
    {
      "resource_id": 173,
      "text": "Puis Nous portâmes Noé sur un vaisseau construit de planches clouées, le sauvant lui et ceux qui l’accompagnaient de la noyade."
    },
    {
      "resource_id": 173,
      "text": "Ce vaisseau se déplaçait entre les vagues qui le frappaient, sous Nos yeux et entouré de sollicitude, en guise de secours à Noé, qui avait été traité de menteur par son peuple mécréant en ce qu’il lui apportait de la part d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Par cette punition que Nous leur avons infligée, Nous laissâmes un enseignement et une exhortation. Y-a-t-il quelqu’un qui en tirera profit?"
    },
    {
      "resource_id": 173,
      "text": "Comment ai-Je châtié ces dénégateurs et comment les ai-Je avertis de l’anéantissement que Je leur réservais?"
    },
    {
      "resource_id": 173,
      "text": "Nous avons facilité le Coran afin que le rappel et les enseignements à en tirer soit aisés. Y-a-t-il quelqu’un qui en tirera profit?"
    },
    {
      "resource_id": 173,
      "text": "Les ‘Âd ont traité leur prophète Hûd de menteur. Voyez donc, ô habitants de la Mecque, comment Je les ai châtiés et comment, au travers leur châtiment, J’ai avertis d’autres peuples?"
    },
    {
      "resource_id": 173,
      "text": "Nous avons envoyé sur eux un vent violent et glacial, un jour néfaste, de mauvaise augure qui dura pour eux jusqu’à leur entrée en Enfer."
    },
    {
      "resource_id": 173,
      "text": "Ce vent arrachait les gens du sol et les jetait sur la tête, tels des souches de palmiers déracinées."
    },
    {
      "resource_id": 173,
      "text": "Voyez donc, ô habitants de la Mecque, comment Je les ai châtiés et comment, au travers leur châtiment, J’ai avertis d’autres peuples?"
    },
    {
      "resource_id": 173,
      "text": "Nous avons facilité le Coran afin que le rappel et les enseignements à en tirer soit aisés. Y-a-t-il quelqu’un qui en tirera profit?"
    },
    {
      "resource_id": 173,
      "text": "Les Thamûd ont traité de mensonge ce dont les a avertis leur Messager Şâliħ."
    },
    {
      "resource_id": 173,
      "text": "Ils dirent avec réprobation: Suivrons-nous un être humain issu de nous? Si nous le suivions, nous serions éloignés de la vérité et nous en pâtirons."
    },
    {
      "resource_id": 173,
      "text": "*La Révélation est-elle descendue sur lui seul et a-t-il été choisi lui à l’exclusion de nous tous? Non, il est plutôt un menteur arrogant."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, ils sauront qui, de Şâliħ ou eux, mérite d’être traité de menteur arrogant?"
    },
    {
      "resource_id": 173,
      "text": "Nous sortirons la chamelle du rocher et la leur enverrons en guise de test. Ô Şâliħ, attends et observe ce qu’ils feront d’elles et ce que l’on fera d’eux et endure patiemment leurs offenses."
    },
    {
      "resource_id": 173,
      "text": "Informe les que l’eau de leur puits sera partagée entre eux et entre la chamelle: un jour, ce sera au tour de la chamelle de s’abreuver et l’autre, ce sera leur tour. Chacun boira le jour qui lui est déterminé et se présentera lui-même afin de prélever sa part d’eau."
    },
    {
      "resource_id": 173,
      "text": "Ils appelèrent ensuite leur camarade afin qu’il tue la chamelle. Il se saisit de son sabre et la tua en réponse à l’appel des siens."
    },
    {
      "resource_id": 173,
      "text": "Voyez donc, ô habitants de la Mecque, comment Je les ai châtiés et comment, au travers leur châtiment, J’ai avertis d’autres peuples?"
    },
    {
      "resource_id": 173,
      "text": "Nous envoyâmes sur eux un seul Cri qui les anéantit, devenant tels des arbres secs dont on se sert pour construire des étables."
    },
    {
      "resource_id": 173,
      "text": "Nous avons facilité le Coran afin que le rappel et les enseignements à en tirer soit aisés. Y-a-t-il quelqu’un qui en tirera profit?"
    },
    {
      "resource_id": 173,
      "text": "Le peuple de Loth traita de mensonge ce dont l’a averti son messager Loth."
    },
    {
      "resource_id": 173,
      "text": "Nous envoyâmes sur eux un vent portant des pierres, à l’exception de la famille de Loth qui n’a pas été atteinte par le châtiment et qui en a été sauvée. En effet, Loth les fit sortir de nuit avant que le châtiment ne s’abatte."
    },
    {
      "resource_id": 173,
      "text": "Nous les avons sauvés du châtiment à titre de faveur de notre part. C’est par une rétribution semblable à celle que Nous avons accordée à Loth que Nous rétribuons ceux qui sont reconnaissants envers Allah pour Ses bienfaits."
    },
    {
      "resource_id": 173,
      "text": "Pourtant, Loth les avait menacés de notre châtiment mais ils mirent sa menace en doute et le traitèrent de menteur."
    },
    {
      "resource_id": 173,
      "text": "Le peuple de Loth eut l’espoir que Loth leur laisse le champ libre et leur permette de commettre des ignominies avec ses hôtes anges. Nous aveuglâmes alors leurs yeux, les rendant alors incapables de voir, et leur dirent: Goûtez à mon châtiment et au résultat de Mes avertissements."
    },
    {
      "resource_id": 173,
      "text": "De bon matin, un châtiment s’abattit sur eux et continua jusqu’à leur passage dans l’au-delà où ils subiront un autre châtiment."
    },
    {
      "resource_id": 173,
      "text": "Puis on leur dit: Goûtez au châtiment que J’abats sur vous et au résultat des avertissements de Loth."
    },
    {
      "resource_id": 173,
      "text": "Nous avons facilité le Coran afin que le rappel et les enseignements à en tirer soit aisés. Y-a-t-il quelqu’un qui en tirera profit?"
    },
    {
      "resource_id": 173,
      "text": "Nos avertissements parvinrent aux gens de Pharaon par l’intermédiaire de Moïse et d’Aaron."
    },
    {
      "resource_id": 173,
      "text": "Ils traitèrent de mensonges les preuves et les arguments qui leur parvinrent de notre part et Nous les avons alors punis de la manière qui sied à un Etre Puissant, Invincible et capable de toute chose."
    },
    {
      "resource_id": 173,
      "text": "Ô habitants de la Mecque, vos mécréants sont-ils meilleurs que ces mécréants mentionnés: le peuple de Noé, les ‘Âd, les Thamûd, le peuple de Loth ainsi que Pharaon et son peuple? Ou alors, les livres révélés vous ont-ils exemptés de châtiment?"
    },
    {
      "resource_id": 173,
      "text": "Ou plutôt, ces mécréants habitant la Mecque disent: Nous triompherons de tout individu qui nous veut du mal et veut nous diviser."
    },
    {
      "resource_id": 173,
      "text": "La coalition de ces mécréants sera vaincue et ils seront mis en déroute par les croyants. Ceci eut véritablement lieu lors de la Bataille de Badr."
    },
    {
      "resource_id": 173,
      "text": "L’Heure qu’ils traitent de mensonge sera leur rendez-vous et ils y seront châtiés bien plus durement et douloureusement que durant leur défaite à Badr."
    },
    {
      "resource_id": 173,
      "text": "Ceux que la mécréance et les péchés rendent criminels s’égarent de la vérité et connaîtront le châtiment et la souffrance."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où ils seront trainés dans le Feu sur leurs visages et qu’on leur dira en guise de réprimande: Goûtez donc au châtiment de l’Enfer."
    },
    {
      "resource_id": 173,
      "text": "Toute chose dans l’Univers, Nous l’avons créée après l’avoir déterminée bien auparavant la créons selon ce que dictent Notre connaissance, Notre volonté et ce que Nous avons consigné dans la Table Préservée."
    },
    {
      "resource_id": 173,
      "text": "Lorsque Nous voulons quelque chose, il nous suffit de dire une seule parole qui est « Kun » («sois») et ce que Nous voulons est aussitôt, aussi rapidement qu’un clignement de l’œil."
    },
    {
      "resource_id": 173,
      "text": "Nous avons fait périr dans le passé des peuples aussi mécréants que vous. Y-a-t-il quelqu’un qui en tirera des enseignements et renoncera à la mécréance?"
    },
    {
      "resource_id": 173,
      "text": "Tout ce qui est fait par les serviteurs est consigné dans les livres des anges scribes auxquels rien n’échappe."
    },
    {
      "resource_id": 173,
      "text": "Toute parole et agissement, immenses ou insignifiants, sont consignés dans les registres des œuvres et dans la Table Préservée et leurs auteurs seront rétribués selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui craignent leur Seigneur en se conformant à Ses commandements et en renonçant à Ses interdits seront dans des vergers, où ils jouiront de délices, et dans des rivières ruisselantes."
    },
    {
      "resource_id": 173,
      "text": "Ils seront dans une assemblée de vérité où aucun péché ne sera commis, auprès d’un Souverain possédant toute chose et Omnipotent auquel rien n’est impossible. Ne questionne donc pas au sujet des délices éternels dont ils jouiront."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "54" }
  }
}
