{
  "translations": [
    {
      "resource_id": 174,
      "text": "Waktu kedatangan hari Kiamat telah dekat dan bulan pernah terbelah pada zaman Nabi -ṣallallāhu 'alaihi wa sallam-, dan terbelahnya bulan ini termasuk sebagian dari mukjizat indrawi Nabi -ṣallallāhu 'alaihi wa sallam-."
    },
    {
      "resource_id": 174,
      "text": "Dan jika orang-orang musyrik melihat dalil dan bukti kebenaran Nabi -ṣallallāhu 'alaihi wa sallam-, mereka berpaling dari menerimanya dan berkata, “Hujah-hujah dan bukti-bukti yang kami saksikan merupakan sihir yang batil.”"
    },
    {
      "resource_id": 174,
      "text": "    Mereka mendustakan kebenaran yang datang kepada mereka dan mengikuti hawa nafsu mereka dalam pendustaan ini, sedang setiap perkara, yang baik maupun yang buruk, akan mengenai orang-orang yang melakukannya pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Dan telah datang kepada mereka berita tentang umat-umat yang telah dihancurkan Allah karena kekufuran dan kezalimannya, yang cukup untuk menakuti mereka dari kekafiran dan kezaliman mereka."
    },
    {
      "resource_id": 174,
      "text": "    Dan yang datang kepada mereka adalah hikmah yang sempurna agar hujah sampai ke mereka, maka peringatan tidak berguna bagi orang-orang yang tidak beriman kepada Allah dan hari akhir."
    },
    {
      "resource_id": 174,
      "text": "    Maka jika mereka tidak mengambil hidayah itu, tinggalkanlah mereka -wahai Rasul- dan berpalinglah dari mereka sambil menunggu hari ketika Malaikat yang ditugaskan untuk meniup sangkakala memanggil kepada sesuatu yang dahsyat yang sebelumnya tidak pernah diketahui oleh seluruh makhluk."
    },
    {
      "resource_id": 174,
      "text": "     Dengan pandangan-pandangan mereka yang terhina, mereka keluar dari kubur-kubur mereka, seakan-akan mereka seperti belalang yang beterbangan saat mereka berusaha menuju tempat perhitungan amal."
    },
    {
      "resource_id": 174,
      "text": "Mereka tergesa-gesa menghadap sang penyeru menuju ke tempat itu, orang-orang kafir berkata, “Hari ini adalah hari yang berat karena adanya kesusahan dan penderitaan.”"
    },
    {
      "resource_id": 174,
      "text": "Sebelum para pendusta terhadap seruanmu itu -wahai Rasul- mendustakanmu, kaum Nuh pun telah mendustakan hamba Kami, Nuh -'alaihissalām-, ketika dia Kami utus kepada mereka dan mereka berkata tentangnya, “Dia gila.” Mereka menimpakan kepadanya berbagai celaan, hinaan dan ancaman jika ia tidak mau meninggalkan dakwahnya terhadap mereka."
    },
    {
      "resource_id": 174,
      "text": "  Maka Nuh berdoa kepada Rabbnya dengan berkata, “Sesungguhnya kaumku telah mengalahkan aku dan tidak menerima seruanku, maka menangkanlah aku terhadap mereka dengan menurunkan siksa kepada mereka.”"
    },
    {
      "resource_id": 174,
      "text": "Maka Kami buka pintu-pintu langit dengan air yang mengucur deras mengalir."
    },
    {
      "resource_id": 174,
      "text": "  Dan Kami pancarkan air dari bumi sehingga menjadi mata air-mata air yang memancarkan air. Lalu air yang turun dari langit bertemu dengan air yang memancar dari bumi atas perintah dari Allah yang telah ditakdirkan dari semula, kemudian Allah menenggelamkan semuanya kecuali yang diselamatkan oleh Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami angkut Nuh di atas kapalnya yang terbuat dari papan dan paku, lalu Kami selamatkan dia dan golongan yang bersamanya dari tenggelam."
    },
    {
      "resource_id": 174,
      "text": "Kapal ini berlayar di atas ombak yang bergelora dalam pantauan dan penjagaan Kami, untuk membela Nuh yang didustakan oleh kaumnya, dan mereka kafir terhadap apa yang dibawanya dari sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "  Dan sesungguhnya Kami telah jadikan siksa yang kami timpakan kepada mereka itu sebagai palajaran dan nasihat, lalu adakah orang yang mau mengambil pelajaran dari hal itu?"
    },
    {
      "resource_id": 174,
      "text": "Maka bagaimana siksa-Ku untuk orang-orang yang mendustakan? Dan bagaimana peringatan-Ku untuk menghancurkan mereka?"
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh telah Kami mudahkan Al-Qur`ān untuk diingat dan diambil pelajarannya, maka adakah orang yang mengambil petuah dari pelajaran dan nasihat yang ada di dalamnya?"
    },
    {
      "resource_id": 174,
      "text": "Kaum 'Ād telah mendustakan Rasul mereka, Hūd -'alaihissalām-. Maka perhatikanlah -wahai penduduk Makkah- bagaimana siksa-Ku terhadap mereka? Dan bagaimana peringatan-Ku terhadap yang lain dengan siksaan terhadap mereka?"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami mengirimkan angin yang keras dan dingin pada hari nahas dan sial mereka yang terus menerus bersama mereka hingga mereka masuk ke dalam Neraka."
    },
    {
      "resource_id": 174,
      "text": "Yang mencabut manusia dari bumi dan melemparkan mereka dengan kepala duluan, seakan-akan mereka adalah batang pohon kurma yang tercabut sampai ke akar-akarnya."
    },
    {
      "resource_id": 174,
      "text": "Maka perhatikanlah -wahai penduduk Makkah- bagaimana siksa-Ku atas mereka? Dan bagaimana peringatan-Ku terhadap yang lain dengan siksaan terhadap mereka?"
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh telah Kami mudahkan Al-Qur`ān untuk diingat dan diambil pelajarannya, maka adakah orang yang mengambil petuah dari pelajaran dan nasihat yang ada di dalamnya?"
    },
    {
      "resource_id": 174,
      "text": "Kaum Ṡamūd mendustakan apa yang diperingatkan oleh nabi mereka, Ṣāleḥ -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Mereka berkata dengan sombong, “Apakah kita akan mengikuti satu orang biasa dari jenis kita sendiri? Sesungguhnya bila kita mengikutinya dalam kondisi ini pastilah kita berada dalam kesesatan dari kebenaran dan dalam kesusahan"
    },
    {
      "resource_id": 174,
      "text": "  Apakah wahyu diturunkan kepadanya sendirian tanpa melibatkan kami semua? Tidak mungkin, justru dia adalah seorang pendusta dan sombong.”"
    },
    {
      "resource_id": 174,
      "text": "Mereka akan mengetahui pada hari Kiamat nanti siapakah yang pendusta dan sombong, Nabi Ṣāleḥ ataukah mereka?"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami telah mengeluarkan unta betina dari batu dan membangkitkannya sebagai ujian bagi mereka, maka tunggulah -wahai Ṣāleḥ- dan perhatikanlah apa yang akan mereka perbuat dengan unta betina itu dan apa yang akan terjadi pada mereka, dan bersabarlah menghadapi gangguan mereka."
    },
    {
      "resource_id": 174,
      "text": "   Dan kabarkan kepada mereka bahwa air sumur mereka dibagi untuk mereka dan untuk unta betina itu, sehari untuk unta itu dan sehari untuk mereka, setiap bagian hanya dihadiri oleh yang berhak pada hari yang telah ditentukan."
    },
    {
      "resource_id": 174,
      "text": "Lalu mereka memanggil kawan mereka untuk membunuh unta betina itu, maka ia mengambil pedang dan membunuhnya sebagai bentuk kepatuhan terhadap perintah kaumnya."
    },
    {
      "resource_id": 174,
      "text": "Maka perhatikanlah -wahai penduduk Makkah- bagaimana siksa-Ku untuk mereka?Dan bagaimana peringatan-Ku terhadap yang lain dengan siksaan terhadap mereka?"
    },
    {
      "resource_id": 174,
      "text": "   Sesungguhnya Kami mengirimkan kepada mereka satu suara keras menggelegar yang menghancurkan mereka, sehingga mereka menjadi seperti pohon kering yang diambil oleh pemilik kandang sebagai makanan untuk kambingnya."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh telah Kami mudahkan Al-Qur`ān untuk diingat dan diambil pelajarannya, maka adakah orang yang mengambil petuah dari pelajaran dan nasihat yang ada di dalamnya?"
    },
    {
      "resource_id": 174,
      "text": "Kaum Nabi Lūṭ telah mendustakan apa yang diingatkan oleh Rasul mereka, Lūṭ -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami mengirimkan angin yang melemparkan batu-batu kepada mereka, kecuali kepada keluarga Nabi Lūṭ, mereka tidak terkena siksa dan Kami telah menyelamatkan mereka dari siksa itu, saat mereka pergi pada malam hari sebelum terjadinya siksa itu di ujung malam."
    },
    {
      "resource_id": 174,
      "text": "Kami selamatkan mereka dari siksa sebagai nikmat dari Kami untuk mereka. Sebagaimana balasan yang Kami berikan kepada Nabi Lūṭ, Kami juga membalas orang yang bersyukur atas nikmat-nikmat Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh Nabi Lūṭ telah menakuti mereka dengan siksa Kami, akan tetapi mereka membantah peringatannya dan mendustakannya."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh kaum Nabi Lūṭ telah merayunya untuk membiarkan mereka bersama tamunya dari malaikat untuk melakukan perbuatan keji, maka Kami membutakan mata mereka sehingga tidak bisa melihat tamu Nabi Lūṭ dan Kami katakan kepada mereka, ”Rasakanlah siksa-Ku dan akibat dari peringatan-Ku kepada kalian.”"
    },
    {
      "resource_id": 174,
      "text": "   Dan sungguh telah datang kepada mereka pada pagi hari siksa yang terus menerus bersama mereka hingga mereka menuju Akhirat dan datang kepada mereka siksanya."
    },
    {
      "resource_id": 174,
      "text": "Dan dikatakan kepada mereka, “Rasakanlah siksa-Ku yang Aku turunkan kepada kalian sebagai hasil dari peringatan Nabi Lūṭ kepada kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh telah Kami mudahkan Al-Qur`ān untuk diingat dan diambil pelajarannya, maka adakah orang yang mengambil petuah dari pelajaran dan nasihat yang ada di dalamnya?"
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh telah datang kepada keluarga Fir'aun peringatan dari Kami melalui lisan Musa dan Harun."
    },
    {
      "resource_id": 174,
      "text": "Mereka mendustakan bukti-bukti dan hujah-hujah yang datang kepada mereka dari sisi Kami, maka Kami siksa mereka kerena pendustaan mereka terhadap bukti-bukti itu sebagai balasan dari Yang Maha Perkasa yang tidak ada seorang pun yang mampu mengalahkan-Nya, Mahakuasa tidak ada sesuatu pun yang melemahkan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Apakah orang-orang kafir dari kalian -wahai penghuni Makkah- lebih baik daripada orang-orang kafir yang telah disebutkan itu; kaum Nabi Nuh, kaum 'Ād, Ṡamūd, kaum Nabi Lūṭ, Fir'aun dan kaumnya? Ataukah kalian mempunyai jaminan kebebasan dari siksa Allah yang disebutkan dalam kitab-kitab samawi?"
    },
    {
      "resource_id": 174,
      "text": "   Bahkan apakah orang-orang kafir dari penduduk Makkah itu berkata, “Kami adalah golongan bersatu yang pasti menang menghadapi orang-orang yang ingin berbuat jahat terhadap kami dan ingin memecah belah kesatuan kami.”"
    },
    {
      "resource_id": 174,
      "text": "   Kesatuan orang-orang kafir itu akan dikalahkan dan mereka melarikan diri di hadapan orang-orang yang beriman. Dan ini telah terjadi pada perang Badar."
    },
    {
      "resource_id": 174,
      "text": "   Bahkan hari Kiamat yang mereka dustakan adalah hari yang dijanjikan kepada mereka yang mana pada saat itu mereka disiksa. Dan hari Kiamat lebih agung dan lebih menyengsarakan dibanding dengan apa yang mereka dapatkan dari siksa dunia pada perang Badar."
    },
    {
      "resource_id": 174,
      "text": "   Sesungguhnya orang-orang yang melakukan dosa dengan kekufuran dan perbuatan maksiat itu berada dalam kesesatan dari kebenaran, siksa dan kesusahan."
    },
    {
      "resource_id": 174,
      "text": "   Pada hari di saat mereka diseret di atas wajah mereka dan dikatakan kepada mereka sebagai bentuk penghinaan terhadap mereka, “Rasakanlah siksa Neraka.”"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami menciptakan segala sesuatu yang ada di alam ini dengan takdir yang telah lalu dari Kami, sesuai dengan pengetahuan Kami dan Kami tuliskan dalam Lauḥul Maḥfuẓ."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah perintah Kami jika Kami menginginkan sesuatu melainkan Kami hanya mengucapkan satu kalimat, yaitu, “Jadilah!”, maka jadilah apa yang Kami inginkan secara cepat, seperti kejapan mata."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh telah Kami hancurkan orang-orang seperti kalian dalam kekufuran dari umat-umat yang terdahulu, adakah orang yang mengambil pelajaran dari hal itu dan meninggalkan kekufurannya?"
    },
    {
      "resource_id": 174,
      "text": "Dan setiap sesuatu yang dilakukan para hamba, semuanya tertulis di catatan Malaikat penjaga, tidak ada sesuatu pun yang luput darinya."
    },
    {
      "resource_id": 174,
      "text": "Setiap hal kecil dari perbuatan dan ucapan, setiap hal besar dari perbuatan dan ucapan semuanya tertulis di lembaran-lembaran catatan perbuatan dan di Lauḥul Maḥfuẓ, dan mereka akan mendapatkan balasan atas perbuatan tersebut."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang bertakwa dengan mengerjakan segala perintah-Nya dan menjauhi segala larangan-Nya berada di Surga-surga merasakan kenikmatan di dalamnya dan berada di sungai-sungai yang mengalir."
    },
    {
      "resource_id": 174,
      "text": "Di dalam majelis kebenaran, tidak ada kelalaian dan dosa padanya, di sisi Penguasa yang memiliki segala sesuatu, Mahakuasa yang tidak ada sesuatu pun yang melemahkan-Nya. Maka janganlah kamu tanya tentang kenikmatan abadi yang mereka dapatkan dari-Nya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "54" }
  }
}
