{
  "translations": [
    {
      "resource_id": 181,
      "text": "آمدن قیامت نزدیک شد، و ماه در عهد پیامبر صلی الله علیه وسلم شکافت. شکافته ‌شدن ماه از آیات حسی پیامبر صلی الله علیه وسلم بود."
    },
    {
      "resource_id": 181,
      "text": "و اگر مشرکان دلیل و برهانی بر راستگویی پیامبر صلی الله علیه وسلم ببینند از پذیرش آن روی می‌گردانند، و می‌گویند: دلایل و براهینی که مشاهده کردیم سحری باطل است."
    },
    {
      "resource_id": 181,
      "text": "و حقیقتی را که نزدشان آمد تکذیب کردند، و در این امر از هوس‌های‌شان پیروی کردند، و هر امری - خیر باشد یا شر- در روز قیامت بر مستحق خویش واقع می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و به‌تحقیق از اخبار امت‌هایی که الله آنها را به‌سبب کفر و ستم‌شان نابود کرد آنچه برای بازداشتن آنها از کفر و ستم‌شان کافی است به آنها رسیده است."
    },
    {
      "resource_id": 181,
      "text": "و آنچه برای‌شان آمد حکمتی کامل است تا حجت بر آنها اقامه شود، اما انذارها به مردمی‌که به الله و به روز قیامت ایمان ندارند، سود نمی‌رساند."
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- حال که هدایت نشدند آنها را رها کن و از آنها روی گردان؛ در انتظار روزی‌که فرشتۀ موظف به دمیدن در صور به‌سوی امری هولناک که مخلوقات از پیش مانند آن را نشناخته‌اند فرا می‌خواند."
    },
    {
      "resource_id": 181,
      "text": "با چشمان خوار و ذلیل [و به زیر افتاده]، از قبرهایشان خارج می‌شوند، در دویدن به‌سوی جایگاه حسابرسی، گویی ملخ‌هایی پراکنده هستند."
    },
    {
      "resource_id": 181,
      "text": "نزد داعی به‌سوی آن جایگاه می‌شتابند، کافران می‌گویند: امروز به‌سبب سختی و ترس‌هایی که دارد روزی دشوار است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- پیش از این‌های که دعوتِ تو را تکذیب کردند، قوم نوح بندۀ ما نوح علیه السلام را آن‌گاه که او را به‌سوی آنها فرستادیم تکذیب کردند، و در مورد او گفتند: دیوانه‌ای است، و چون از دعوت آنها دست نکشید با انواع ناسزاگویی و دشنام و تهدید او را از خود راندند."
    },
    {
      "resource_id": 181,
      "text": "پس نوح علیه السلام این‌گونه پروردگارش را خواند: به‌راستی‌که قومم بر من چیره شدند، و دعوتم را نپذیرفتند، پس با عذابی که بر آنها فرو می‌فرستی مرا یاری کن."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه درهای آسمان را به آبی فراوان و پیاپی گشودیم."
    },
    {
      "resource_id": 181,
      "text": "و زمین را جوشانیدیم تا به چشمه‌هایی جوشان از آب تبدیل شد، آن‌گاه به امری از جانب الله که آن را در ازل مقدر کرده بود آب نازل ‌شده از آسمان به آب جوشیده از زمین پیوست، و همگی را غرق کرد جز کسانی‌که الله آن‌ها را نجات داد."
    },
    {
      "resource_id": 181,
      "text": "و نوح علیه السلام را بر کشتی‌ای دارای تخته‌ها و میخ‌ها سوار کردیم، و او و همراهیانش را از غرق ‌شدن نجات دادیم."
    },
    {
      "resource_id": 181,
      "text": "برای یاری نوح علیه السلام که قومش او را تکذیب کردند، و به آنچه از جانب الله برای‌شان آورد کفر ورزیدند، این کشتی در امواج متلاطم آب زیر نظر و حفاظت ما حرکت می‌کرد."
    },
    {
      "resource_id": 181,
      "text": "و در حقیقت این کیفر که آنها را با آن عذاب کردیم، به عنوان پند و اندرزی باقی گذاشتیم. پس آیا پند گیرنده‌ای هست که از آن پند گیرد؟!"
    },
    {
      "resource_id": 181,
      "text": "پس عذاب من بر تکذیب ‌کنندگان چگونه بود؟! و اِنذارم برای نابود کردن آنها توسط من چگونه بود؟!"
    },
    {
      "resource_id": 181,
      "text": "و به ‌تحقیق‌ که قرآن را برای یادآوری و پند گرفتن آسان کرده‌ایم. پس آیا کسی هست که از پندها و اندرزهای موجود در آن پند بگیرد؟!"
    },
    {
      "resource_id": 181,
      "text": "عاد پیامبرش هود علیه السلام را تکذیب کرد. پس - ای اهالی مکه- بیندیشید که عذاب من بر آنها چگونه بود؟! و اِنذار من از عذاب آنها برای دیگران چگونه بود؟!"
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که ما بادی بسیار سرد در روزی سخت و منحوس که تا ورود آنها به جهنم همراهشان بود بر آنها فرستادیم."
    },
    {
      "resource_id": 181,
      "text": "که مردم را از زمین برمی‌کند، و آنها را بر سرهای‌شان می‌افکند، گویی تنه‌های درختان خرمایی هستند که از محل خود کنده شده بودند."
    },
    {
      "resource_id": 181,
      "text": "پس- ای اهالی مکه- بیندیشید که عذاب من برای آنها چگونه بود؟! و انذار من از عذاب آنها برای دیگران چگونه بود؟!"
    },
    {
      "resource_id": 181,
      "text": "و به‌ تحقیق‌ که قرآن را برای یادآوری و پند گرفتن آسان کرده‌ایم. پس آیا کسی هست که از پندها و اندرزهای موجود در آن پند بگیرد؟!"
    },
    {
      "resource_id": 181,
      "text": "ثمود آنچه را رسول‌شان صالح علیه السلام آنها را با آن اِنذار داد تکذیب کردند."
    },
    {
      "resource_id": 181,
      "text": "و از روی انکار گفتند: آیا تنها یک انسان از جنس خودمان را پیروی کنیم؟! اگر در این حالت از او پیروی کنیم به‌طور قطع در دوری و انحراف از حق، و در رنج خواهیم بود."
    },
    {
      "resource_id": 181,
      "text": "آیا وحی فقط بر او که یک نفر است نازل شده است، و از میان همگی ما فقط به او اختصاص داده شده است؟! نه، بلکه او دروغگویی مغرور است."
    },
    {
      "resource_id": 181,
      "text": "در روز قیامت خواهند دانست که دروغگوی مغرور کیست. آیا صالح علیه السلام است یا آنها ؟"
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که ما ماده ‌شتر را برای آزمایش آنها از صخره درآوردیم و فرستادیم، پس - ای صالح- منتظر و مراقب باش که چه کاری با آن انجام می‌دهند، و چه کاری با آنها انجام می‌شود، و در برابر آزارهای‌شان شکیبایی کن."
    },
    {
      "resource_id": 181,
      "text": "و به آنها خبر بده که آب چاهشان میان آنها و این ماده‌شتر تقسیم شده است؛ روزی برای آن، و روزی برای آنها، در هر سهمی فقط صاحب آن در روزی‌که برایش اختصاص داده شده است حضور می‌یابد."
    },
    {
      "resource_id": 181,
      "text": "پس رفیقشان را صدا زدند تا ماده‌شتر را بکشد، و او برای اجرای فرمان قومش شمشیر را کشید و آن را کُشت."
    },
    {
      "resource_id": 181,
      "text": "پس - ای اهالی مکه- بیندیشید که عذاب من بر آنها چگونه بود؟! و انذار من از عذاب آنها برای دیگران چگونه بود؟!"
    },
    {
      "resource_id": 181,
      "text": "در حقیقت ما یک فریاد بر آنها فرستادیم که آنها را نابود کرد، به‌ناگاه مانند درخت خشکی شدند که چوپان حصاری برای گوسفندان خویش از آن می‌سازد."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که قرآن را برای یادآوری و پند گرفتن آسان کرده‌ایم. پس آیا کسی هست که از پندها و اندرزهای موجود در آن پند بگیرد؟!"
    },
    {
      "resource_id": 181,
      "text": "قوم لوط آنچه را رسول‌شان لوط علیه السلام آنها را با آن اِنذار داد تکذیب کردند."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی ما بادی بر آنها فرستادیم که سنگ‌ها را بر آنها می‌افکند، جز خانوادۀ لوط علیه السلام، که عذاب به آنها نرسید، و آنها را از آن نجات دادیم؛ چون قبل از وقوع عذاب در آخر شب آنها را حرکت دادیم."
    },
    {
      "resource_id": 181,
      "text": "به احسانی از جانب خویش آنها را از عذاب نجات دادیم، مانند این پاداش که به لوط علیه السلام دادیم به هرکس از الله در قبال نعمت‌هایش سپاسگزاری کند پاداش می‌دهیم."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که لوط علیه السلام آنها را از عذاب ما ترساند اما در اِنذار او به جدال پرداختند، و او را تکذیب کردند."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که قوم لوط به قصد انجام فاحشه از او خواستند که آنها را با مهمانانش تنها بگزارد، پس چشمان‌شان را پوشاندیم که آنها را ندیدند، و به آنها گفتیم: عذاب من، و نتیجۀ انذارم به شما را بچشید."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که صبحگاه، عذابی بی‌وقفه، قوط لوط را فرا گرفت تا اینکه وارد آخرت شدند و عذاب آخرت آنها را فرا گرفت."
    },
    {
      "resource_id": 181,
      "text": "و به آنها گفته شد: عذاب من را که آن را بر شما فرو فرستادم، و نتیجۀ انذار لوط علیه السلام به شما را بچشید."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که قرآن را برای یادآوری و پند گرفتن آسان کرده‌ایم. پس آیا کسی هست که از پندها و اندرزهای موجود در آن پند بگیرد؟!"
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که انذار ما بر زبان موسی و هارون علیهما السلام به فرعون و فرعونیان رسید."
    },
    {
      "resource_id": 181,
      "text": "حجت‌ها و دلایلی را که از جانب ما برای‌شان آمد تکذیب کردند، پس آنها را به کیفر ذات شکست‌ ناپذیر که هیچ‌کس بر او چیره نمی‌شود، و ذات بسیار توانایی که از هیچ چیزی ناتوان نیست، آنها را در قبال اینکه این حجت‌ها و دلایل را تکذیب کردند کیفر دادیم."
    },
    {
      "resource_id": 181,
      "text": "- ای اهالی مکه- آیا کافران شما از آن کافران مذکور برتر هستند: قوم نوح و عاد و ثمود و قوم لوط و فرعون و قومش؟! یا اَمان‌نامه‌ای از عذاب الله دارید که کتاب‌های آسمانی آن را آورده‌اند؟!"
    },
    {
      "resource_id": 181,
      "text": "بلکه آیا این کافران ساکن مکه می‌گویند: ما جمعیتی هستیم که در برابر هرکس بخواهد آسیبی به ما برساند، و اتحاد ما را بر هم زَنَد به یکدیگر یاری می‌رسانیم؟!"
    },
    {
      "resource_id": 181,
      "text": "به زودی جمع این کافران در هم خواهد شکست و در برابر مؤمنان پشت خواهند کرد.این امر در روز بدر رخ داد."
    },
    {
      "resource_id": 181,
      "text": "بلکه قیامت که آن را تکذیب می‌کنند همان موعدشان است که در آن عذاب می‌شوند، و قیامت بزرگتر و سخت‌تر است از عذابی که روز بدر در دنیا با آن روبرو شدند."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که مجرمان به‌سبب کفر و گناهان در گمراهی از حق، و عذاب و رنج هستند."
    },
    {
      "resource_id": 181,
      "text": "روزی‌که بر صورت‌های‌شان در آتش کشیده می‌شوند، و از روی توبیخ به آنها گفته می‌شود: عذاب جهنم را بچشید."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که ما هر چیزی را در هستی به تقدیر ازلی، و براساس علم و ارادۀ خویش، و طبق آنچه در لوح محفوظ نوشته‌ایم آفریده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "و فرمان ما وقتی چیزی را اراده کنیم نیست جز اینکه یک کلمه می‌گوییم و آن: کُن (باش) است، به‌ناگاه آنچه که می‌خواستیم در چشم به‌هم زدنی، به سرعت موجود می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که از امت‌های گذشته امثال شما در کفر را نابود کرده‌ایم. پس آیا پندگیرنده‌ای هست که از این امر پند بگیرد و از کفرش دست بکشد؟!"
    },
    {
      "resource_id": 181,
      "text": "و هر عملی را که بندگان انجام دادند در نامه‌های اعمالشان توسط فرشتگان نگهبان نوشته شده و هیچ‌چیز از آن را از قلم نمی‌اندازند."
    },
    {
      "resource_id": 181,
      "text": "و تمام اعمال و اقوال کوچک و بزرگ؛ در نامه‌های اعمال، و در لوح محفوظ مکتوب است، و در قبال آن جزا داده خواهند شد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌ آنها که به‌خاطر پروردگارشان با اجرای اوامر و اجتناب از نواهی‌اش پرهیزکاری نموده‌اند، در بهشت‌هایی که در آن از نعمت‌ها و رفاه برخوردار می‌شوند، و در رودهایی جاری قرار دارند."
    },
    {
      "resource_id": 181,
      "text": "در مجلس راستینی که هیچ لغو و گناهی در آن نیست، نزد پادشاهی که مالک همه‌چیز است، و ذات توانایی که هیچ کاری او را ناتوان نمی‌سازد. پس، از نعمت‌های جاویدانی که از جانب او به آنها می‌رسد مپرس."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "54" }
  }
}
