{
  "translations": [
    {
      "resource_id": 183,
      "text": "その時(最後の審判)の到来が近づいた。そうして預言者の時代に月が真っ二つに割れるという物理的な奇跡が起きた。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒はたとえ彼の正しさを示す明らかな証拠を目にしようとも、それを受け入れようとはせずに言うのである。「我々が見た証拠という証拠は偽りの魔術だ」"
    },
    {
      "resource_id": 183,
      "text": "そうして彼らのもとにやって来た真理を否定し、我欲に従ったのである。全てのことは、それが善であれ悪であれ、審判の日には相応しいかたちで実現する。"
    },
    {
      "resource_id": 183,
      "text": "不信仰と不義をやめるに十分なほど、不信仰と不義のせいでアッラーにかつて滅ぼされた共同体の知らせが彼らのもとにはやって来た。"
    },
    {
      "resource_id": 183,
      "text": "彼らのもとにやって来たのは、彼らが言い訳できないようになるための完全なる英知である。アッラーと最後の日を信じない民には、警告は役に立たない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、彼らが導かれようとしないなら、もう放っておいて背き去るがよい。そしてそれまで被造物が知ることのなかったほどの恐ろしい出来事の到来を角笛で告げる天使が呼びかける日まで待つのだ。"
    },
    {
      "resource_id": 183,
      "text": "彼らの視線は恥辱を受けたかのようで、墓から出てイナゴの集団のように清算の場へ急ぐ。"
    },
    {
      "resource_id": 183,
      "text": "その場へと誘う者へ彼らは急いで行き、不信仰者はそこにある厳しい状況と恐怖から言うのである。「この日は何と大変な日だろう」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたの呼びかけを否定する者の前にもヌーフの民は否定したのだ。彼らはわれらの僕ヌーフを遣わしたときに否定し、彼が伝教をやめないので「彼は狂人だ」と言って罵詈雑言を浴びせたり、脅したりしたのである。"
    },
    {
      "resource_id": 183,
      "text": "ヌーフは主に祈って言った。「私の民に押し負けてしまいそうです。彼らは私の呼びかけに応えようとはしません。あなたが彼らに下す懲罰でお助けください。」"
    },
    {
      "resource_id": 183,
      "text": "そうしてわれらは天の諸門を開き、水を続けざまに降らせた。"
    },
    {
      "resource_id": 183,
      "text": "さらにわれらは地上に泉を湧き出させ、そこから水を溢れさせた。そうして天から降り落ちた水と大地から湧き出た水が時を越えた悠久の彼方に定められたアッラーの命で合わさり、アッラーが助けた者以外は皆溺れることとなったのである。"
    },
    {
      "resource_id": 183,
      "text": "われらはヌーフを板と釘でできた船に乗せ、彼とそのそばにいた者を救った。"
    },
    {
      "resource_id": 183,
      "text": "この船は大波に揺られながらも、自らの民に否定され、アッラーの御許からもたらしたものを拒まれたヌーフへの援助として、われらの見守りの中で航海を進めた。"
    },
    {
      "resource_id": 183,
      "text": "彼らを罰したこの懲罰にわれらは訓戒を遺した。果たして教訓を得ようとする者はあるか。"
    },
    {
      "resource_id": 183,
      "text": "真理を否定する者へのわが懲罰はどんなであったか。彼らを破滅させるというわが警告はどんなであったか。"
    },
    {
      "resource_id": 183,
      "text": "われらはクルアーンを訓戒の得やすいものとした。果たしてそこから訓戒を得ようとする者はあるか。"
    },
    {
      "resource_id": 183,
      "text": "アードという民もまた彼らに遣わされた預言者フードを否定した。マッカの民よ、われの彼らへの懲罰がどんなであったか、彼らへの懲罰でわれが他の者たちにどんな警告をしたかをよく見てみよ。"
    },
    {
      "resource_id": 183,
      "text": "われらは彼らに冷たく激しい風を不幸と凶荒の日に送り、彼らを火獄へ連れ去るまで続かせた。"
    },
    {
      "resource_id": 183,
      "text": "人々が大地から引き抜かれるかのようである。まるで根っこから引き抜かれるナツメヤシの木のように、頭から放り投げられるのであった。"
    },
    {
      "resource_id": 183,
      "text": "マッカの民よ、われの彼らへの懲罰がどんなであったか、彼らへの懲罰でわれが他の者たちにどんな警告をしたかをよく見てみよ。"
    },
    {
      "resource_id": 183,
      "text": "われらはクルアーンを訓戒の得やすいものとした。果たしてそこから訓戒を得ようとする者はあるか。"
    },
    {
      "resource_id": 183,
      "text": "サムードという民もまた彼らの使徒サーリフが警告したものを否定した。"
    },
    {
      "resource_id": 183,
      "text": "彼らは否定しながら言ったのである。「我々と同じ人間に従えというのか。もし我々がこの状態で彼に従ったとしたら、正しい道からは遠く逸脱してしまい、むしろ不幸になってしまうだろう。"
    },
    {
      "resource_id": 183,
      "text": "啓示が我々全員を差し置いて彼一人だけに特別に下されたというのか。いや、彼は嘘つきで傲慢なだけだ。」"
    },
    {
      "resource_id": 183,
      "text": "彼らはやがて審判の日にサーリフあるいは彼らのどちらが嘘つきで傲慢な者かを知るだろう。"
    },
    {
      "resource_id": 183,
      "text": "われらは彼らを試すために岩からラクダを出して遣わそう。サーリフよ、彼らがすることかつ彼らにされることをよく見て、彼らの妨害に耐え忍ぶがよい。"
    },
    {
      "resource_id": 183,
      "text": "彼らの井戸水は彼らとラクダの間で分けられるべきものと伝えよ。一日はラクダのため、また別の一日は彼らのためにある。それぞれが指定された日に独占してもよい。"
    },
    {
      "resource_id": 183,
      "text": "だが彼らはラクダを殺すように供を呼び、民の命に従うために剣を抜き出してそれ(ラクダ)を殺してしまった。"
    },
    {
      "resource_id": 183,
      "text": "マッカの民よ、われの彼らへの懲罰がどんなであったか、彼らへの懲罰でわれが他の者たちにどんな警告をしたかをよく見てみよ。"
    },
    {
      "resource_id": 183,
      "text": "われらは彼らに轟音を一度とどろかせて滅ぼした。そうして彼らは羊を囲う柵のような枯木となったのである。"
    },
    {
      "resource_id": 183,
      "text": "われらはクルアーンを訓戒の得やすいものとした。果たしてそこから訓戒を得ようとする者はあるか。"
    },
    {
      "resource_id": 183,
      "text": "ルートの民も、彼らに遣わされた使徒ルートが警告したものを否定した。"
    },
    {
      "resource_id": 183,
      "text": "われらは彼らに石礫(つぶて)となる風を送った。だがルートの家族は別であり、懲罰が彼らを襲うことはなく、われらは彼らを救ったのである。深夜過ぎに懲罰が下る前に救出したのであった。"
    },
    {
      "resource_id": 183,
      "text": "われらが彼らを懲罰から救ったのは、われらの恩恵であり、ルートに報いたようなこの報奨をわれはアッラーの恩恵に感謝する者に報いるだろう。"
    },
    {
      "resource_id": 183,
      "text": "ルートは確かに彼らへわれらの懲罰の恐ろしさを伝えたが、彼らは議論を吹きかけ、彼を否定しただけであった。"
    },
    {
      "resource_id": 183,
      "text": "ルートの民はルートに、淫らな行いをしようと客人の天使たちを彼らのもとに置いて行くように話しかけた。そうしてわれらは彼らの目をつぶして見えなくさせて言ったのである。「わが懲罰とあなたたちへのわが警告の結果を味わうがよい。」"
    },
    {
      "resource_id": 183,
      "text": "翌朝まで懲罰は続き、あの世の懲罰の到来に至るまで続くこととなった。"
    },
    {
      "resource_id": 183,
      "text": "そこで彼らに言われるのである。「わが懲罰を味わうがよい。あなたたちへのルートの警告の結果である。」"
    },
    {
      "resource_id": 183,
      "text": "われらはクルアーンを訓戒の得やすいものとした。果たしてそこから訓戒を得ようとする者はあるか。"
    },
    {
      "resource_id": 183,
      "text": "ファラオの家族には、ムーサーとハールーンが代弁するわれらの警告がもたらされた。"
    },
    {
      "resource_id": 183,
      "text": "だが彼らはわれらのもとからもたらされた明瞭な証拠を否定したため、誰にも覆すことのできない、何ものにも遮られない強烈な罰を与えた。"
    },
    {
      "resource_id": 183,
      "text": "マッカの民よ、あなたたちのうちの不信仰者は、言及されたこれらの不信仰者、すなわちヌーフの民、アード、サムード、ルートの民、ファラオとその民よりも優れているというのか。あるいはあなたたちには天啓の書によってもたらされた、アッラーの罰から免れる御墨付でもあるのか。"
    },
    {
      "resource_id": 183,
      "text": "むしろこれらのマッカの不信仰者は言うのである。「我々に悪さをしようとし、我々の団結を分裂させようとする者に我々は皆勝利するのだ。」"
    },
    {
      "resource_id": 183,
      "text": "これらの不信仰者の集団は敗北し、信者の前で敗走するのである。これはバドルの日に実際に起こったことである。"
    },
    {
      "resource_id": 183,
      "text": "彼らが否定するその時(審判の日)こそ、彼らが懲罰を受ける約束の日である。そしてその時は、バドルの戦いで生前彼らが遭遇した苦しみよりもさらに激しいものとなる。"
    },
    {
      "resource_id": 183,
      "text": "本当に不信仰と罪をなす犯罪者は真理から迷い去っており、苦しみ苛まされる。"
    },
    {
      "resource_id": 183,
      "text": "火獄の中に顔から投げ込まれる日、「火獄の懲罰を味わうがよい」と彼らは責め立てられるだろう。"
    },
    {
      "resource_id": 183,
      "text": "われらはこの世界にある全てのものを前もって定めたもので、われらの知識と意思に沿って、庇護された碑版に記したもので創造したのである。"
    },
    {
      "resource_id": 183,
      "text": "われらが何かを望んだときは一言、「あれ」と言うだけで望んだものが瞬きの如く立ちどころにある。"
    },
    {
      "resource_id": 183,
      "text": "われらは過去の数々の共同体で不信仰においてあなたたちと似た者を確かに殲滅した。果たしてそれで教訓を得て不信仰から足を洗おうとする者はあるか。"
    },
    {
      "resource_id": 183,
      "text": "人間が行うことは全て守護天使の書に記されており、取りこぼすことは何もない。"
    },
    {
      "resource_id": 183,
      "text": "大小全ての行いは、行いの記録書かつ守護された碑板に記されており、それ相応の報いを受けるのである。"
    },
    {
      "resource_id": 183,
      "text": "主のご命令に従い、禁止を避けることで主を意識する者は、様々な庭園や流れる川の数々を楽しむだろう。"
    },
    {
      "resource_id": 183,
      "text": "罪も不毛な話もない真実の言葉のみが交わされる集会の中、全てを所有する王の御許でかれからの永続的な恩恵について、彼らが何を得られるかなど尋ねるではない。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "54" }
  }
}
