{
  "translations": [
    {
      "resource_id": 19,
      "text": "The hour drew nigh and the moon was rent in twain."
    },
    {
      "resource_id": 19,
      "text": "And if they behold a portent they turn away and say: Prolonged illusion."
    },
    {
      "resource_id": 19,
      "text": "They denied (the Truth) and followed their own lusts. Yet everything will come to a decision"
    },
    {
      "resource_id": 19,
      "text": "And surely there hath come unto them news whereof the purport should deter,"
    },
    { "resource_id": 19, "text": "Effective wisdom; but warnings avail not." },
    {
      "resource_id": 19,
      "text": "So withdraw from them (O Muhammad) on the day when the Summoner summoneth unto a painful thing."
    },
    {
      "resource_id": 19,
      "text": "With downcast eyes, they come forth from the graves as they were locusts spread abroad,"
    },
    {
      "resource_id": 19,
      "text": "Hastening toward the summoner; the disbelievers say: This is a hard day."
    },
    {
      "resource_id": 19,
      "text": "The folk of Noah denied before them, yea, they denied Our slave and said: A madman; and he was repulsed."
    },
    {
      "resource_id": 19,
      "text": "So he cried unto his Lord, saying: I am vanquished, so give help."
    },
    {
      "resource_id": 19,
      "text": "Then opened We the gates of heaven with pouring water"
    },
    {
      "resource_id": 19,
      "text": "And caused the earth to gush forth springs, so that the waters met for a predestined purpose."
    },
    {
      "resource_id": 19,
      "text": "And We carried him upon a thing of planks and nails,"
    },
    {
      "resource_id": 19,
      "text": "That ran (upon the waters) in Our sight, as a reward for him who was rejected."
    },
    {
      "resource_id": 19,
      "text": "And verily We left it as a token; but is there any that remembereth?"
    },
    {
      "resource_id": 19,
      "text": "Then see how (dreadful) was My punishment after My warnings!"
    },
    {
      "resource_id": 19,
      "text": "And in truth We have made the Qur'an easy to remember; but is there any that remembereth?"
    },
    {
      "resource_id": 19,
      "text": "(The tribe of) A'ad rejected warnings. Then how (dreadful) was My punishment after My warnings."
    },
    {
      "resource_id": 19,
      "text": "Lo! We let loose on them a raging wind on a day of constant calamity,"
    },
    {
      "resource_id": 19,
      "text": "Sweeping men away as though they were uprooted trunks of palm-trees."
    },
    {
      "resource_id": 19,
      "text": "Then see how (dreadful) was My punishment after My warnings!"
    },
    {
      "resource_id": 19,
      "text": "And in truth We have made the Qur'an easy to remember; but is there any that remembereth?"
    },
    { "resource_id": 19, "text": "(The tribe of) Thamud rejected warnings" },
    {
      "resource_id": 19,
      "text": "For they said; Is it a mortal man, alone among us, that we are to follow? Then indeed we should fall into error and madness."
    },
    {
      "resource_id": 19,
      "text": "Hath the remembrance been given unto him alone among us? Nay, but he is a rash liar."
    },
    {
      "resource_id": 19,
      "text": "(Unto their warner it was said): To-morrow they will know who is the rash liar."
    },
    {
      "resource_id": 19,
      "text": "Lo! We are sending the she-camel as a test for them; so watch them and have patience;"
    },
    {
      "resource_id": 19,
      "text": "And inform them that the water is to be shared between (her and) them. Every drinking will be witnessed."
    },
    {
      "resource_id": 19,
      "text": "But they call their comrade and he took and hamstrung (her)."
    },
    {
      "resource_id": 19,
      "text": "Then see how (dreadful) was My punishment after My warnings!"
    },
    {
      "resource_id": 19,
      "text": "Lo! We sent upon them one Shout, and they became as the dry twigs (rejected by) the builder of a cattle-fold."
    },
    {
      "resource_id": 19,
      "text": "And in truth We have made the Qur'an easy to remember; but is there any that remembereth?"
    },
    { "resource_id": 19, "text": "The folk of Lot rejected warnings." },
    {
      "resource_id": 19,
      "text": "Lo! We sent a storm of stones upon them (all) save the family of Lot, whom We rescued in the last watch of the night,"
    },
    {
      "resource_id": 19,
      "text": "As grace from Us. Thus We reward him who giveth thanks."
    },
    {
      "resource_id": 19,
      "text": "And he indeed had warned them of Our blow, but they did doubt the warnings."
    },
    {
      "resource_id": 19,
      "text": "They even asked of him his guests for an ill purpose. Then We blinded their eyes (and said): Taste now My punishment after My warnings!"
    },
    {
      "resource_id": 19,
      "text": "And in truth the punishment decreed befell them early in the morning."
    },
    { "resource_id": 19, "text": "Now taste My punishment after My warnings!" },
    {
      "resource_id": 19,
      "text": "And in truth We have made the Qur'an easy to remember; but is there any that remembereth?"
    },
    {
      "resource_id": 19,
      "text": "And warnings came in truth unto the house of Pharaoh"
    },
    {
      "resource_id": 19,
      "text": "Who denied Our revelations, every one. Therefore We grasped them with the grasp of the Mighty, the Powerful."
    },
    {
      "resource_id": 19,
      "text": "Are your disbelievers better than those, or have ye some immunity in the scriptures?"
    },
    { "resource_id": 19, "text": "Or say they: We are a host victorious?" },
    {
      "resource_id": 19,
      "text": "The hosts will all be routed and will turn and flee."
    },
    {
      "resource_id": 19,
      "text": "Nay, but the Hour (of doom) is their appointed tryst, and the Hour will be more wretched and more bitter (than their earthly failure)."
    },
    { "resource_id": 19, "text": "Lo! the guilty are in error and madness." },
    {
      "resource_id": 19,
      "text": "On the day when they are dragged into the Fire upon their faces (it is said unto them): Feel the touch of hell."
    },
    {
      "resource_id": 19,
      "text": "Lo! We have created every thing by measure."
    },
    {
      "resource_id": 19,
      "text": "And Our commandment is but one (commandment), as the twinkling of an eye."
    },
    {
      "resource_id": 19,
      "text": "And verily We have destroyed your fellows; but is there any that remembereth?"
    },
    {
      "resource_id": 19,
      "text": "And every thing they did is in the scriptures,"
    },
    {
      "resource_id": 19,
      "text": "And every small and great thing is recorded."
    },
    {
      "resource_id": 19,
      "text": "Lo! the righteous will dwell among gardens and rivers,"
    },
    {
      "resource_id": 19,
      "text": "Firmly established in the favour of a Mighty King."
    }
  ],
  "meta": {
    "translation_name": "English Translation (Pickthall)",
    "author_name": "Mohammed Marmaduke William Pickthall",
    "filters": { "resource_id": 19, "chapter_number": "54" }
  }
}
