{
  "translations": [
    { "resource_id": 210, "text": "O saat/Kıyamet yaklaştı ve Ay yarıldı." },
    {
      "resource_id": 210,
      "text": "Onlar, bir mucize görseler yüz çevirirler ve; “Süregelen bir sihirdir.” derler."
    },
    {
      "resource_id": 210,
      "text": "Yalanladılar ve kendi hevalarına uydular; hâlbuki her işin ulaşacağı bir yer vardır."
    },
    {
      "resource_id": 210,
      "text": "Muhakkak (onları bu hallerinden) korkutup vazgeçirecek nice haberler gelmiştir."
    },
    {
      "resource_id": 210,
      "text": "(Kur'an) büyük bir hikmettir. Fakat uyarılar bir yarar sağlamadı."
    },
    {
      "resource_id": 210,
      "text": "Onlardan yüz çevir. O gün çağırıcı, onları korkunç olan bir şeye çağırır."
    },
    {
      "resource_id": 210,
      "text": "Gözleri düşkün (zillet içinde), sanki yayılan çekirgeler gibi kabirlerinden çıkarlar."
    },
    {
      "resource_id": 210,
      "text": "Davetçiye doğru koşarlarken kâfirler; “Bu zor bir gün!” derler."
    },
    {
      "resource_id": 210,
      "text": "Onlardan önce Nuh kavmi de yalanladı. Kulumuzu yalanladılar da mecnun (cinlenmiş) dediler. Ve (Nuh, davetten vazgeçmeye) zorlandı."
    },
    {
      "resource_id": 210,
      "text": "O da Rabbine; “Ey Rabbim! Ben yenilgiye uğradım, yardım et!” diye dua etti."
    },
    {
      "resource_id": 210,
      "text": "Bunun üzerine biz de göğün kapılarını şiddetle boşanan sulara açtık."
    },
    {
      "resource_id": 210,
      "text": "Yeryüzünü pınar pınar fışkırttık. Derken sular takdir edilmiş bir iş için birleşti."
    },
    {
      "resource_id": 210,
      "text": "Onu levhaları ve çivileri olan (gemi) üzerinde taşıdık."
    },
    {
      "resource_id": 210,
      "text": "İnkâr edilmiş olana (Nuh'a) bir mükâfat olmak üzere gemi, gözlerimizin önünde akıp gidiyordu."
    },
    {
      "resource_id": 210,
      "text": "Andolsun, biz onu (tufan olayını) bir ibret olarak bıraktık. Var mı düşünüp öğüt alan?"
    },
    {
      "resource_id": 210,
      "text": "(Bakın) benim azabım ve uyarılarım nasılmış?"
    },
    {
      "resource_id": 210,
      "text": "Andolsun ki, Kur'an'ı öğüt alınması için kolaylaştırdık. Fakat öğüt alan var mı?"
    },
    {
      "resource_id": 210,
      "text": "Ad (kavmi) de yalanladı. İşte (bakın) benim azabım ve uyarılarım nasılmış?"
    },
    {
      "resource_id": 210,
      "text": "Biz onların üstüne, uğursuzluğu devamlı bir günde dondurucu bir rüzgâr gönderdik."
    },
    {
      "resource_id": 210,
      "text": "İnsanları koparıp atıyordu. Sanki onlar kökünden kopmuş hurma kütükleri idiler."
    },
    {
      "resource_id": 210,
      "text": "(Bakın) benim azabım ve uyarılarım nasılmış?"
    },
    {
      "resource_id": 210,
      "text": "Andolsun ki, Kur'an'ı öğüt alınması için kolaylaştırdık. Fakat öğüt alan var mı?"
    },
    { "resource_id": 210, "text": "Semûd kavmi de uyarıcıları yalanladı." },
    {
      "resource_id": 210,
      "text": "\"İçimizden bir beşere mi uyacağız? O takdirde biz kesin bir sapıklık ve delilik içinde (kalmış) oluruz."
    },
    {
      "resource_id": 210,
      "text": "\"Aramızdan vahiy ona mı gönderildi? Hayır, o kendini beğenmiş yalancının biridir.\""
    },
    {
      "resource_id": 210,
      "text": "Yarın kimin kendini beğenmiş yalancı olduğunu bilecekler."
    },
    {
      "resource_id": 210,
      "text": "Gerçekten onları imtihan etmek için dişi deveyi gönderen biziz. Sen onları gözetle ve sabret."
    },
    {
      "resource_id": 210,
      "text": "Onlara suyun aralarında taksim edildiğini de haber ver. Her biri kendi içme sırasında gelsin."
    },
    {
      "resource_id": 210,
      "text": "Arkadaşlarını çağırdılar, o da (kılıcı) alıp, deveyi kesti."
    },
    {
      "resource_id": 210,
      "text": "(Bakın) benim azabım ve uyarılarım nasılmış?"
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz biz, onların üzerine tek bir korkunç ses gönderdik de onlar, ağıldaki (hayvanların çiğneyip ufaladıkları) kuru çöpler gibi oldular."
    },
    {
      "resource_id": 210,
      "text": "Andolsun ki, Kur'an'ı öğüt alınması için kolaylaştırdık. Fakat öğüt alan var mı?"
    },
    {
      "resource_id": 210,
      "text": "Lût’un kavmi de uyarıldıkları şeyi yalanladılar."
    },
    {
      "resource_id": 210,
      "text": "Biz de üzerlerine taş yağdıran fırtına gönderdik. Ancak Lût’un ailesini seher vakti kurtarmıştık."
    },
    {
      "resource_id": 210,
      "text": "Katımızdan bir nimet olarak şükredenleri işte böyle ödüllendiririz."
    },
    {
      "resource_id": 210,
      "text": "Lut, and olsun ki, onları Bizim yakalamamızla uyarmıştı, ama onlar uyarmaları şüphe ile karşıladılar."
    },
    {
      "resource_id": 210,
      "text": "Onlar Lût'un misafirlerini elde etmeye kalkıştılar. Hemen biz onların gözlerini silme kör ettik; \"Haydi azabımı ve uyarılarımı tadın!\" (dedik)."
    },
    {
      "resource_id": 210,
      "text": "Andolsun ki, bir sabah erkenden kalıcı bir azap üzerlerine çöküverdi."
    },
    { "resource_id": 210, "text": "\"Tadın azabımı ve tehdidimi!\"" },
    {
      "resource_id": 210,
      "text": "Andolsun ki, Kur'an'ı öğüt alınması için kolaylaştırdık. Fakat öğüt alan var mı?"
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz Firavun’un kavmine de uyarıcılar gelmişti."
    },
    {
      "resource_id": 210,
      "text": "Bütün ayetlerimizi yalanladılar. Biz de onları üstün ve güçlü olanın yakalamasıyla yakalayıverdik."
    },
    {
      "resource_id": 210,
      "text": "Sizin kâfirleriniz onlardan daha hayırlı mıdırlar yoksa kitaplarda sizin için bir berat mı var?"
    },
    {
      "resource_id": 210,
      "text": "Yoksa onlar, “Biz yardımlaşan (güçlü) bir topluluğuz” mu diyorlar?"
    },
    {
      "resource_id": 210,
      "text": "Yakında o topluluk yenilecek ve arkalarını dönerek kaçacaklardır."
    },
    {
      "resource_id": 210,
      "text": "Asıl onlara vaat olunan vakit kıyamettir ve o kıyamet daha büyük bela ve daha acıdır."
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz günahkârlar sapıklık ve azap içindedirler."
    },
    {
      "resource_id": 210,
      "text": "O gün yüzleri üstüne ateşe sürüklenecekler. \"Cehennemin dokunuşunu tadın.\""
    },
    { "resource_id": 210, "text": "Biz her şeyi bir kaderle yarattık." },
    {
      "resource_id": 210,
      "text": "Bizim buyruğumuz sadece bir tektir. Bir göz kırpmak gibidir."
    },
    {
      "resource_id": 210,
      "text": "Andolsun biz benzerlerinizi helak ettik. O halde var mı bir düşünen?"
    },
    {
      "resource_id": 210,
      "text": "Yaptıkları her şey kitaplarda (amel defterinde) mevcuttur."
    },
    {
      "resource_id": 210,
      "text": "Ve küçük, büyük her şey satır satır yazılmıştır."
    },
    {
      "resource_id": 210,
      "text": "Takva sahibi olanlar, Cennetler'de ve pınarlardadır."
    },
    {
      "resource_id": 210,
      "text": "Muktedir bir hükümdarın katında, doğruluk meclisindedirler."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "54" }
  }
}
