{
  "translations": [
    {
      "resource_id": 232,
      "text": "Enkomerero esembedde n'omwezi ne gubejjukamu."
    },
    {
      "resource_id": 232,
      "text": "Bwe balaba ekya magero bakyawukanamu ne bagamba nti lino ddogo eritakoma."
    },
    {
      "resource_id": 232,
      "text": "Olwo nno ne balimbisa era ne bagoberera okwagala kwabwe, so nga buli kigambo kirina engeri gye kirina okubaamu (nungi oba mbi)."
    },
    {
      "resource_id": 232,
      "text": "Ate nga ddala gaabatuukako amawulire ago agaalimu okukanga (okwandibamaze ne batya Katonda)."
    },
    {
      "resource_id": 232,
      "text": "(Kur’ani eno) ejjudde amagezi etuukira ddala wala omuntu, (ekyekitalo) okutiisa kwokka tekumala (kwetagisaako okulungamya kwa Katonda)."
    },
    {
      "resource_id": 232,
      "text": "Kale baveeko (olindirire) olunaku omukowooze lwalikowoola  (abantu) kugenda eri ekintu ekitayagalwa."
    },
    {
      "resource_id": 232,
      "text": "Amaaso gaabwe nga gatunudde wansi, baliva mu kabburi nga balinga ensenene ezisasaanye."
    },
    {
      "resource_id": 232,
      "text": "Balisaayirira okugenda eri omukowooze nga abakafiiri bwe bagamba nti, luno lunaku luzito."
    },
    {
      "resource_id": 232,
      "text": "Oluberyeberye lwabwe, abantu ba Nuhu balimbisa, olwo nno nebalimbisa omuddu waffe ne bagamba mbu muguwaddalu ate naatiisibwatiisibwa."
    },
    {
      "resource_id": 232,
      "text": "Kyeyava asaba Mukama omulabirizi we nti mazima nze nemerdeddwa n’olwekyo nziruukirira."
    },
    {
      "resource_id": 232,
      "text": "Olwo nno netuggulawo emiryango gya waggulu ne tumuwa amazzi agafukumuka."
    },
    {
      "resource_id": 232,
      "text": "Era ettaka netulifukumulamu ensulo amazzi (ag’emirundi ebiri) ne gasisinkana okusinziira ku kiragiro ekyagerwa edda."
    },
    {
      "resource_id": 232,
      "text": "Netumusitulira na bonna abali naye mu lyato eryakolwa mu mbawo ne misumaali."
    },
    {
      "resource_id": 232,
      "text": "Nga liddukira (ku mazzi ago) ku lwa buyinza bwaffe, ekyo nga kusasula eri oyo eyali awakanyizibwa."
    },
    {
      "resource_id": 232,
      "text": "Mazima (ekyafaayo ekyo) twakireka nga kya kuyiga, abaffe waliwo eyeebuliridde?."
    },
    {
      "resource_id": 232,
      "text": "(Nebalaba nti) ebibonerezo byange n’okutiisa byali bitya!."
    },
    {
      "resource_id": 232,
      "text": "Mazima Kur’ani twagifuula nyangu ebeere nga ebuulirira, abaffe waliyo eyebuuliridde."
    },
    {
      "resource_id": 232,
      "text": "Abeekika kya Aadi baalimbisa naye ebibonerezo byange n’okutiisa byali bitya."
    },
    {
      "resource_id": 232,
      "text": "Mazima ffe twabasindikira kikungunta omukambwe, mu lunaku olwe kikwa ekitaasalako olunaku lwonna."
    },
    {
      "resource_id": 232,
      "text": "Eyasikulanga abantu (okuva ku ttaka) nga bagwa nga ebikonge by'emitende ebisiguddwa."
    },
    {
      "resource_id": 232,
      "text": "Naye ebibonerezo byange n’okutiisa byali bitya."
    },
    {
      "resource_id": 232,
      "text": "Mazima Kur’ani twagifuula nyangu ebeere nga ebuulirira, abaffe waliyo eyebuuliridde."
    },
    {
      "resource_id": 232,
      "text": "Abeekika kya Thamud baalimbisa okutiisa kwa (Nabbi waabwe Swaleh)."
    },
    {
      "resource_id": 232,
      "text": "Olwo nno ne bagamba nti abaffe omuntu obuntu omu mu ffe, gwetuba tugoberera (netumala tukikola) olwo nno mazima ffe tujja kuba mu bubuze na bugwi bwa ddalu."
    },
    {
      "resource_id": 232,
      "text": "Mu ffe fenna ye yaweereddwa obubaka! Nedda ssi bwekiri yye mulimba alina kyalubirira."
    },
    { "resource_id": 232, "text": "Enkya bajja kumanya ani mulimba omwerazi." },
    {
      "resource_id": 232,
      "text": "(Anti) mazima ffe tujja kuweereza engamiya nga kikemo gye bali, olwo nno batunuulire nkaliriza era ogumikirize (ku nneeyisa yaabwe embi)."
    },
    {
      "resource_id": 232,
      "text": "Era bategeeze nti (okuva engamiya lwezze) ddala amazzi ga kugabanyizibwa wakati waabwe nayo, nga buli luwalo lutuukirizibwa, (nyinirwo yaalina okufuna amazzi keebe ngamiya oba bantu)."
    },
    {
      "resource_id": 232,
      "text": "Olwo nno baakowoola mu nnaabwe neyeesowolayo naafumita (engamiya)."
    },
    {
      "resource_id": 232,
      "text": "Naye ebibonerezo byange n’okutiisa byali bitya."
    },
    {
      "resource_id": 232,
      "text": "(Anti) mazima twabasindikira olubwatuka lumu, olwo nno ne baba nga ebisubi ebigwa okuva ku lugo (lwo muntu agenderera okukuuma ebisolo bye)."
    },
    {
      "resource_id": 232,
      "text": "Mazima Kur’ani twagifuula nyangu, ebeere nga ebuulirira abaffe waliyo eyebuuliridde."
    },
    { "resource_id": 232, "text": "Abantu ba Luutu baalimbisa obubaka." },
    {
      "resource_id": 232,
      "text": "Mazima ffe twabasindikira kibuyaga owa mayinja (eyabasanyaawo bonna) okugyako abantu b’o mu maka ga Luutu, twabawonya mu ttumbi."
    },
    {
      "resource_id": 232,
      "text": "Ekyo kyengera okuva gye tuli bwe tutyo nno, bwe tusasula oyo eyeebaza."
    },
    {
      "resource_id": 232,
      "text": "Mazima (Luutu) yabeekesa okukwata kwaffe wabula nebabuusabuusa okulabula (kwe)."
    },
    {
      "resource_id": 232,
      "text": "Mazima baagezaako okumusendasenda abawe abagenyi be (babasiyage) olwo nno netuziba amaaso gaabwe, ne bakomba ku bibonerezo byange n'okulabula kwange."
    },
    {
      "resource_id": 232,
      "text": "Era mazima ebibonerezo ebitasalako bya bazinda mu matulutulu."
    },
    {
      "resource_id": 232,
      "text": "Olwo nno nebakomba ku bibonerezo byange n’okulabula kwange."
    },
    {
      "resource_id": 232,
      "text": "Mazima Kur’ani twagifuula nyangu ebeere nga ebuuririra abaffe waliyo eyebuuliridde."
    },
    {
      "resource_id": 232,
      "text": "Mazima okulabula kwajjira abantu ba Firawo."
    },
    {
      "resource_id": 232,
      "text": "Baalimbisa ebigambo byaffe byonna, olwo nno netubakwata enkwata ya Nantakubwa ku mukono, nannyini buyinza."
    },
    {
      "resource_id": 232,
      "text": "Abakafiiri ba mmwe be balungi okusinga abo! oba (ekibayinula) mulina akalagaane ku butavunaanwa nga kawandiikibwa mu bitabo ebitukuvu ebyasooka."
    },
    {
      "resource_id": 232,
      "text": "Oba (ekibayinula lwakuba) bagamba nti ffe tuli bangi nga twegasse tusobola okwetaasa."
    },
    {
      "resource_id": 232,
      "text": "(Zibasanze) ekibiina (ekyo) kijja kuwangulwa era bakubeyo amabega (badduke)."
    },
    {
      "resource_id": 232,
      "text": "(Byonna bye baliko temuli) wabula olunaku lw’enkomerero ye ndagaano yaabwe era olunaku lw’enkomerero lwelusinga obukalubo n’obukaawu."
    },
    {
      "resource_id": 232,
      "text": "Mazima abonoonyi bali mu bubuze na bugwi bwa ddalu."
    },
    {
      "resource_id": 232,
      "text": "(Bandibadde bajjukira) olunaku lwe baliwalulwa ku byenyi byabwe mu muliro (nga bwe bagambibwa nti) mukombe ku bulumi bw’omuliro Sakara."
    },
    {
      "resource_id": 232,
      "text": "Mazima ffe buli kintu twakitonda mu ngeri nga bwe kisaana okuba."
    },
    {
      "resource_id": 232,
      "text": "(Ate mu kukola ebintu byonna) ekiragiro kyaffe tekiri okugyako kimu nga kiringa lutemya lwa liiso."
    },
    {
      "resource_id": 232,
      "text": "Era ddala twazikiriza abafaanana nga mmwe, abaffe waliyo eyebuuliridde."
    },
    {
      "resource_id": 232,
      "text": "Na buli kintu kyonna kye baakola kiri mu kitabo."
    },
    { "resource_id": 232, "text": "Era buli kitono n'ekinene kyawandiikibwa." },
    {
      "resource_id": 232,
      "text": "Mazima abatya Katonda balibeera mu jjana n’emigga (egiriba gikulukutira wansi waazo)."
    },
    {
      "resource_id": 232,
      "text": "Mu kifo ekya mazima ew’omufuzi nannyini buyinza."
    }
  ],
  "meta": {
    "translation_name": "African Development Foundation",
    "author_name": "African Development Foundation",
    "filters": { "resource_id": 232, "chapter_number": "54" }
  }
}
