{
  "translations": [
    { "resource_id": 235, "text": "Het uur is nabij en de maan is gespleten." },
    {
      "resource_id": 235,
      "text": "En als zij een Teken zien, keren zij zich af en zeggen: “Dit is voortdurende tovenarij.”"
    },
    {
      "resource_id": 235,
      "text": "Zij loochenen en volgen hun begeerten, terwijl alle zaken al zijn vastgesteld."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar er zijn berichten tot hen gekomen waarin een waarschuwing ligt."
    },
    {
      "resource_id": 235,
      "text": "Perfecte wijsheid maar de waarschuwingen baten niet."
    },
    {
      "resource_id": 235,
      "text": "Keer je daarom van hen af (O Profeet). De Dag (zal komen) dat de oproeper (hen) tot iets verschrikkelijks zal oproepen."
    },
    {
      "resource_id": 235,
      "text": "Zij zullen met nederige blik uit (hun) graven tevoorschijn komen, alsof zij verspreide sprinkhanen zijn."
    },
    {
      "resource_id": 235,
      "text": "Zich tot de oproeper haastend. De ongelovigen zullen zeggen: “Dit is een moeilijke dag.”"
    },
    {
      "resource_id": 235,
      "text": "Vόόr hen loochende het volk van Noah, zij verwierpen Onze dienaar en zeiden: “Een bezetene!” En hij werd verbannen."
    },
    {
      "resource_id": 235,
      "text": "Toen riep hij zijn Heer aan: “Ik ben overmeesterd, help (mij) dus!”"
    },
    {
      "resource_id": 235,
      "text": "Dus openden Wij de poorten van de hemel met stromend water."
    },
    {
      "resource_id": 235,
      "text": "En Wij lieten uit de aarde de bronnen stromen. Waarna de wateren elkaar ontmoetten in een voorbeschikte zaak."
    },
    {
      "resource_id": 235,
      "text": "En Wij droegen hem op een (schip) gemaakt van spijkers en planken."
    },
    {
      "resource_id": 235,
      "text": "Drijvend onder Onze blik, als beloning voor degene die werd verworpen."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij maakten dit tot een Teken, is er dan niemand die er lering uit trekt?"
    },
    {
      "resource_id": 235,
      "text": "En hoe (vreselijk) was Mijn bestraffing en Mijn waarschuwing?"
    },
    {
      "resource_id": 235,
      "text": "En voorzeker, Wij hebben de Koran gemakkelijk gemaakt ter vermaning, is er dan iemand die het zal onthouden?"
    },
    {
      "resource_id": 235,
      "text": "Het volk van ‘Ad loochende en hoe vreselijk was Mijn bestraffing en Mijn waarschuwing?"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Wij stuurden een verwoestende wind over hen, op een kwade, onvergetelijke dag."
    },
    {
      "resource_id": 235,
      "text": "Die mensen wegrukte alsof zij ontwortelde stammen van palmbomen waren."
    },
    {
      "resource_id": 235,
      "text": "Hoe vreselijk was Mijn bestraffing en Mijn waarschuwing?"
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben de Koran gemakkelijk gemaakt ter vermaning, is er dan iemand die het onthoudt?"
    },
    {
      "resource_id": 235,
      "text": "(Het volk van) Thamoed loochende (ook) de waarschuwingen."
    },
    {
      "resource_id": 235,
      "text": "Want zij zeiden: “Zullen wij een man uit ons midden volgen? Waarlijk, dan zouden wij in dwaling en in een toestand van dwaasheid verkeren!"
    },
    {
      "resource_id": 235,
      "text": "Is de openbaring juist aan hém onder ons neergezonden, terwijl hij een schaamteloze leugenaar is?”"
    },
    {
      "resource_id": 235,
      "text": "Morgen zullen zij het te weten komen, wie de schaamteloze leugenaar is."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Wij sturen een kamelin als beproeving voor hen. Let daarom op hen en wees geduldig!"
    },
    {
      "resource_id": 235,
      "text": "En vertel hen dat het water tussen (de kameel en) hen verdeeld moet worden. Ieder een dronk, om de beurt."
    },
    {
      "resource_id": 235,
      "text": "Maar zij riepen hun metgezel, die een zwaard nam en haar (de kameel) pezen doorsneed."
    },
    {
      "resource_id": 235,
      "text": "Hoe (vreselijk) was toen Mijn bestraffing en Mijn waarschuwing?"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Wij zonden één bliksemslag en zij werden als droog, vertrapt stro."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben de Koran gemakkelijk gemaakt ter vermaning, is er dan iemand die het onthoudt?"
    },
    {
      "resource_id": 235,
      "text": "Het volk van Loeth loochende de waarschuwingen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Wij zonden vulkanische stenen over hen, behalve over de familie van Loeth, die Wij in het laatste uur van de nacht redden."
    },
    {
      "resource_id": 235,
      "text": "Als een gunst van Ons, zo belonen Wij wie\" dankbaar is."
    },
    {
      "resource_id": 235,
      "text": "En voorzeker, hij (Loeth) heeft zeker voor Onze harde greep gewaarschuwd, maar zij twijfelden aan de waarschuwingen!"
    },
    {
      "resource_id": 235,
      "text": "En zij probeerden zijn gasten over te halen (tot hun begeerten), waarop Wij hun ogen verblindden. (En Allah zei:) “Proef dan Mijn bestraffing en Mijn waarschuwing.”"
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, een eeuwige bestraffing greep hen vroeg in de ochtend."
    },
    {
      "resource_id": 235,
      "text": "“Proef dan Mijn bestraffing en Mijn waarschuwing.”"
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben de Koran gemakkelijk gemaakt ter vermaning, is er dan iemand die het onthoudt?"
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, waarschuwingen kwamen tot het volk van Farao."
    },
    {
      "resource_id": 235,
      "text": "Zij loochenden al Onze Tekenen, dus grepen Wij hen met de greep van een Machtige, Krachtige."
    },
    {
      "resource_id": 235,
      "text": "Zijn de ongelovigen onder jullie beter dan diegenen van hen (bovengenoemden), of zijn jullie vrijgesteld (voor onze bestraffing) in de goddelijke Boeken?"
    },
    {
      "resource_id": 235,
      "text": "Of zeggen zij: “Wij vormen één (groep) die zal overwinnen (van Mohammed).”"
    },
    {
      "resource_id": 235,
      "text": "De groep zal op de vlucht gejaagd worden en zij zullen hun ruggen laten zien."
    },
    {
      "resource_id": 235,
      "text": "Nee, maar het uur is hun aangewezen tijd, en het uur zal verschrikkelijk en bitter zijn."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, de misdadigers verkeren in dwaling en in de Hel."
    },
    {
      "resource_id": 235,
      "text": "Op de dag dat zij op hun gezichten naar het Vuur worden gesleept (zal er tegen hen gezegd worden): “Proef de aanraking van de Hel!”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Wij hebben alle zaken volgens een bepaalde maatgeving geschapen."
    },
    {
      "resource_id": 235,
      "text": "En Ons bevel is slechts één enkele handeling; als een oogwenk."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben (in het verleden) jullie soortgenoten vernietigd, is er dan iemand die er lering uit trekt?"
    },
    {
      "resource_id": 235,
      "text": "En alle dingen die zij doen staan in (hun) verslagen genoteerd."
    },
    {
      "resource_id": 235,
      "text": "En alles, groot en klein, staat \"opgeschreven."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, de godvrezenden zullen in het midden van de Tuinen en rivieren zijn."
    },
    {
      "resource_id": 235,
      "text": "Op de juiste plaats in de tegenwoordigheid van de Almachtige Koning."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "54" }
  }
}
