{
  "translations": [
    { "resource_id": 26, "text": "Blíží se hodina a měsíc se rozpoltí." },
    {
      "resource_id": 26,
      "text": "Když nevěřící znamení vidí, odvracejí se a říkají: \"Kouzlo ustavičné!\""
    },
    {
      "resource_id": 26,
      "text": "A za lež je prohlašují a své vášně následují, však ustanovení každé je neměnné."
    },
    {
      "resource_id": 26,
      "text": "A věru dostalo se jim již některých zvěstí, jež výstrahy obsahují"
    },
    {
      "resource_id": 26,
      "text": "i moudrost dokonalou. Však nic platné není varování!"
    },
    {
      "resource_id": 26,
      "text": "Odvrať se od nich tedy! V den, kdy svolavatel zavolá k věci strašné,"
    },
    {
      "resource_id": 26,
      "text": "se sklopeními zraky vystoupí z hrobů svých jak kobylky rozptýlené,"
    },
    {
      "resource_id": 26,
      "text": "krky ke svolavateli natažené! A řeknou nevěřící: \"Toto věru těžký je den!\""
    },
    {
      "resource_id": 26,
      "text": "A již před nimi lid Noemův znamení za výmysl pokládal a Našeho služebníka za lháře prohlásil; i řekli oni: \"Blázen!\" a on byl jimi odstrašen."
    },
    {
      "resource_id": 26,
      "text": "Pána svého vzýval: \"Pomoz mi, jsem přemožen!\""
    },
    {
      "resource_id": 26,
      "text": "A brány nebeské jsme otevřeli pro vodu tekoucí proudem"
    },
    {
      "resource_id": 26,
      "text": "a ze země vytrysknout jsme dali pramenům, až setkaly se oba proudy dle rozkazu, jenž byl již předurčen."
    },
    {
      "resource_id": 26,
      "text": "A naložili jsme Noeho na loď postavenou z prken a palmových vláken,"
    },
    {
      "resource_id": 26,
      "text": "aby plula pod naším zrakem v odměnu tomu, jenž byl tak odvržen."
    },
    {
      "resource_id": 26,
      "text": "A ponechali jsme ji jako znamení. Což není nikoho, kdo připomněl by si to nyní?"
    },
    { "resource_id": 26, "text": "A jaký byl Můj trest a Mé varování?" },
    {
      "resource_id": 26,
      "text": "A učinili jsme Korán snadným pro připomínání; což není nikoho, kdo připomněl by si to nyní?"
    },
    {
      "resource_id": 26,
      "text": "A také ´Ádovci prohlásili za lež Naše znamení a jaký byl Můj trest a Mé varování?"
    },
    {
      "resource_id": 26,
      "text": "A vyslali jsme proti nim vítr svištivý v den neblahý, nekonečný,"
    },
    {
      "resource_id": 26,
      "text": "jenž lidi vytrhával tak, že byli jak palem vyvrácených kmeny."
    },
    { "resource_id": 26, "text": "A jaký byl Můj trest a Mé varování?" },
    {
      "resource_id": 26,
      "text": "A učinili jsme Korán snadným pro připomínání; což není nikoho, kdo připomněl by si to nyní?"
    },
    {
      "resource_id": 26,
      "text": "A rovněž Thamúdovci varování za lživé pokládali"
    },
    {
      "resource_id": 26,
      "text": "a řekli: \"Máme snad následovat smrtelníka z nás vzešlého? To bychom zbloudilí a pošetilí byli!"
    },
    {
      "resource_id": 26,
      "text": "Jak to, že zrovna jemu ze všech nás bylo připomenutí svrženo? Ba nikoliv, on lhář je opovážlivý!\""
    },
    {
      "resource_id": 26,
      "text": "Však zítra se dozvědí, kdo lhář byl opovážlivý!"
    },
    {
      "resource_id": 26,
      "text": "My k nim věru pošleme velbloudici jako pokušení jejich, a ty je trpělivě pozoruj"
    },
    {
      "resource_id": 26,
      "text": "a oznam jim, že voda je mezi ně rozdělena a napití každé má čas svůj."
    },
    {
      "resource_id": 26,
      "text": "I zavolali svého druha, ten ruku vztáhl a velbloudici zahubil."
    },
    { "resource_id": 26, "text": "A jaký byl Můj trest a Mé varování?" },
    {
      "resource_id": 26,
      "text": "A poslali jsme na ně jen výkřik jediný a stali se podobnými slámě suché, z níž ohrada se staví."
    },
    {
      "resource_id": 26,
      "text": "A učinili jsme Korán snadným pro připomínání; což není nikoho, kdo připomněl by si to nyní?"
    },
    {
      "resource_id": 26,
      "text": "Za lživé soukmenovci Lotovi varování prohlásili,"
    },
    {
      "resource_id": 26,
      "text": "a poslali jsme vítr kamení nesoucí proti nim - kromě rodu Lotova, jejž za jitra jsme zachránili"
    },
    {
      "resource_id": 26,
      "text": "z milosti Své. A takto odměňujeme ty, kdož vděčnost projevili."
    },
    {
      "resource_id": 26,
      "text": "Ačkoliv Lot je varoval před Naší přísností, oni pochybovali o varování"
    },
    {
      "resource_id": 26,
      "text": "a přáli si jeho hosty svést, však oči jejich jsme oslepili: \"Okuste trestu Mého a varování!\""
    },
    { "resource_id": 26, "text": "A nazítří zrána je zasáhl trest trvalý." },
    { "resource_id": 26, "text": "\"Okuste trestu Mého a varování!\"" },
    {
      "resource_id": 26,
      "text": "A učinili jsme Korán snadným pro připomínání; což není nikoho, kdo připomněl by si to nyní?"
    },
    {
      "resource_id": 26,
      "text": "A věru dostalo se i rodu Faraónovu varování,"
    },
    {
      "resource_id": 26,
      "text": "však za lež prohlásili všechna Naše znamení a uchvátili jsme je tak, jak mocný a všemohoucí činí."
    },
    {
      "resource_id": 26,
      "text": "Jsou snad vaši nevěřící silnější, než byli tamti či bylo vám v Písmech zaručeno bezpečí?"
    },
    {
      "resource_id": 26,
      "text": "Anebo řeknou snad: \"My jsme shromáždění vítězící.\""
    },
    {
      "resource_id": 26,
      "text": "Však toto shromáždění na útěk bude obráceno a zády se otočí."
    },
    {
      "resource_id": 26,
      "text": "Ba ano! Hodina bude časem schůzky jejich, Hodina velmi záludná a hořce chutnající."
    },
    {
      "resource_id": 26,
      "text": "A hříšníci věru budou v pošetilosti a v bloudění,"
    },
    {
      "resource_id": 26,
      "text": "a v den, kdy budou tváří k zemi vlečeni, zvoláno bude: \"Ochutnejte Saqaru pohlazení!\""
    },
    {
      "resource_id": 26,
      "text": "A každou věc jsme vskutku v určených rozměrech stvořili"
    },
    {
      "resource_id": 26,
      "text": "a rozkaz náš je pouze slovo jediné, rychlé jak oka mžiknutí."
    },
    {
      "resource_id": 26,
      "text": "A vskutku jsme již zahubili jiné vám podobné. Což není nikoho, kdo připomněl by si to nyní?"
    },
    { "resource_id": 26, "text": "A vše, co konali, je v Písmech zapsáno" },
    {
      "resource_id": 26,
      "text": "a vše, ať malé či velké, je v nich zaznamenáno."
    },
    {
      "resource_id": 26,
      "text": "A bohabojní věru budou mezi zahradami a řekami,"
    },
    { "resource_id": 26, "text": "v příbytku pravdy, u vládce všemohoucího!" }
  ],
  "meta": {
    "translation_name": "Czech",
    "author_name": "Czech",
    "filters": { "resource_id": 26, "chapter_number": "54" }
  }
}
