{
  "translations": [
    { "resource_id": 28, "text": "Se acerca la Hora, se hiende la luna." },
    {
      "resource_id": 28,
      "text": "Si ven un signo, se apartan y dicen: «¡Es una magia continua!»"
    },
    {
      "resource_id": 28,
      "text": "Desmienten y siguen sus pasiones. Pero todo está decretado."
    },
    { "resource_id": 28, "text": "Ya han recibido noticias disuasivas," },
    {
      "resource_id": 28,
      "text": "consumada sabiduría. Pero las advertencias no sirven."
    },
    {
      "resource_id": 28,
      "text": "¡Apártate, pues, de ellos! El día que el Pregonero les convoque para algo horrible,"
    },
    {
      "resource_id": 28,
      "text": "abatida la mirada, saldrán de las sepulturas como si fueran langostas esparcidas,"
    },
    {
      "resource_id": 28,
      "text": "corriendo con el cuello extendido hacia el Pregonero. Dirán los infieles: «¡Éste es un día difícil!»"
    },
    {
      "resource_id": 28,
      "text": "Antes de ello, ya el pueblo de Noé había desmentido. Desmintieron a Nuestro siervo y dijeron: «¡Un poseso!», y fue rechazado."
    },
    {
      "resource_id": 28,
      "text": "Entonces, invocó a su Señor. «¡Estoy vencido! ¡Defiéndete!»"
    },
    {
      "resource_id": 28,
      "text": "Abrimos las puertas del cielo a una lluvia torrencial"
    },
    {
      "resource_id": 28,
      "text": "y en la tierra hicimos manar fuentes. Y el agua se encontró según una orden decretada."
    },
    {
      "resource_id": 28,
      "text": "Le embarcamos en aquello de planchas y de fibras,"
    },
    {
      "resource_id": 28,
      "text": "que navegó bajo Nuestra mirada como retribución de aquél que había sido negado."
    },
    {
      "resource_id": 28,
      "text": "La dejamos como signo. Pero ¿hay alguien que se deje amonestar?"
    },
    {
      "resource_id": 28,
      "text": "Y ¡cuáles no fueron Mi castigo y Mis advertencias!"
    },
    {
      "resource_id": 28,
      "text": "Hemos facilitado el Corán para que pueda servir de amonestación. Pero ¿hay alguien que se deje amonestar?"
    },
    {
      "resource_id": 28,
      "text": "Los aditas desmintieron y ¡cuáles no fueron Mi castigo y Mis advertencias!"
    },
    {
      "resource_id": 28,
      "text": "En un día nefasto e interminable enviamos contra ellos un viento glacial,"
    },
    {
      "resource_id": 28,
      "text": "que arrancaba a los hombres como si hubieran sido troncos de palmeras descuajadas."
    },
    {
      "resource_id": 28,
      "text": "Y ¡cuáles no fueron Mi castigo y Mis advertencias!"
    },
    {
      "resource_id": 28,
      "text": "Hemos facilitado el Corán para que pueda servir de amonestación. Pero ¿hay alguien que se deje amonestar?"
    },
    { "resource_id": 28, "text": "Los tamudeos desmintieron las advertencias" },
    {
      "resource_id": 28,
      "text": "y dijeron: «¿Vamos a seguir a un solo mortal, salido de nosotros? ¡Estaríamos extraviados y deliraríamos!"
    },
    {
      "resource_id": 28,
      "text": "¿A él, entre nosotros, se le iba a confiar la Amonestación? ¡No, sino que es un mentiroso, un insolente!»"
    },
    {
      "resource_id": 28,
      "text": "¡Mañana verán quién es el mentiroso, el insolente!"
    },
    {
      "resource_id": 28,
      "text": "Vamos a enviarles la camella para tentarles. ¡Obsérvales y ten paciencia!"
    },
    {
      "resource_id": 28,
      "text": "Infórmales de que el agua debe repartirse entre ellos y de que beberán por turno."
    },
    {
      "resource_id": 28,
      "text": "Llamaron a su paisano, que se hizo cargo y desjarretó."
    },
    {
      "resource_id": 28,
      "text": "Y ¡cuáles no fueron Mi castigo y Mis advertencias!"
    },
    {
      "resource_id": 28,
      "text": "Les lanzamos un solo Grito y fueron como hierba seca que se emplea para levantar una cerca."
    },
    {
      "resource_id": 28,
      "text": "Hemos facilitado el Corán para que pueda servir de amonestación. Pero ¿hay alguien que se deje amonestar?"
    },
    {
      "resource_id": 28,
      "text": "El pueblo de Lot desmintió las advertencias."
    },
    {
      "resource_id": 28,
      "text": "Enviamos contra ellos una tempestad de arena. Exceptuamos a la familia de Lot, a la que salvamos al rayar el alba,"
    },
    {
      "resource_id": 28,
      "text": "en virtud de una gracia venida de Nosotros. Así retribuimos al agradecido."
    },
    {
      "resource_id": 28,
      "text": "Les había prevenido contra Nuestro rigor, pero pusieron en duda las advertencias."
    },
    {
      "resource_id": 28,
      "text": "Le exigieron a sus huéspedes y les apagamos los ojos. «¡Gustad Mi castigo y Mis advertencias!»"
    },
    {
      "resource_id": 28,
      "text": "A la mañana siguiente, temprano, les sorprendió un castigo duradero."
    },
    { "resource_id": 28, "text": "«¡Gustad Mi castigo y Mis advertencias!»" },
    {
      "resource_id": 28,
      "text": "Hemos facilitado el Corán para que pueda servir de amonestación. Pero ¿hay alguien que se deje amonestar?"
    },
    {
      "resource_id": 28,
      "text": "Y, ciertamente, la gente de Faraón fue advertida."
    },
    {
      "resource_id": 28,
      "text": "Desmintieron todos Nuestros signos y les sorprendimos como sorprende Uno poderoso, potísimo."
    },
    {
      "resource_id": 28,
      "text": "¿Son vuestros infieles mejores que aquéllos? ¿O hay en las Escrituras algo que os inmunice?"
    },
    {
      "resource_id": 28,
      "text": "¿O dicen: «Somos un conjunto capaz de defenderse»?"
    },
    { "resource_id": 28, "text": "Todos serán derrotados y huirán." },
    {
      "resource_id": 28,
      "text": "Pero la Hora es el tiempo que se les ha fijado y la Hora es crudelísima, amarguísima."
    },
    { "resource_id": 28, "text": "Los pecadores están extraviados y deliran." },
    {
      "resource_id": 28,
      "text": "El día que sean arrastrados boca abajo al Fuego: «¡Gustad el contacto del saqar !»"
    },
    { "resource_id": 28, "text": "Todo lo hemos creado con medida." },
    {
      "resource_id": 28,
      "text": "Nuestra orden no consiste sino en una sola palabra, como un abrir y cerrar de ojos."
    },
    {
      "resource_id": 28,
      "text": "Hemos hecho perecer a vuestros semejantes. Pero ¿hay alguien que se deje amonestar?"
    },
    {
      "resource_id": 28,
      "text": "Todo lo que han hecho consta en las Escrituras."
    },
    { "resource_id": 28, "text": "Todo, grande o pequeño, está con signado." },
    {
      "resource_id": 28,
      "text": "Los temerosos de Alá estarán entre jardines y arroyos,"
    },
    {
      "resource_id": 28,
      "text": "en una sede buena, junto a un potísimo Monarca."
    }
  ],
  "meta": {
    "translation_name": "Spanish Translation(Cortes)",
    "author_name": "Julio Cortes",
    "filters": { "resource_id": 28, "chapter_number": "54" }
  }
}
