{
  "translations": [
    {
      "resource_id": 44,
      "text": "Dacă ei văd vreun semn, se întorc spunând: “Este o vrajă neîncetată!”"
    },
    {
      "resource_id": 44,
      "text": "Ei hulesc şi-şi urmează poftele, însă fiece lucru este hotărât!"
    },
    { "resource_id": 44, "text": "Le-a venit dintre veşti una înfricoşătoare" },
    {
      "resource_id": 44,
      "text": "cu o înţelepciune pătrunzătoare. Prevenirile nu le sunt însă de folos!"
    },
    {
      "resource_id": 44,
      "text": "Întoarce-le spatele! În Ziua când îi va chema Chemătorul la ceva fără seamăn,"
    },
    {
      "resource_id": 44,
      "text": "vor ieşi din morminte, cu privirea smerită şi se vor grăbi către Chemător, asemenea lăcustelor răzleţite."
    },
    {
      "resource_id": 44,
      "text": "Tăgăduitorii vor spune atunci: “Aceasta este o Zi grea!”"
    },
    {
      "resource_id": 44,
      "text": "Poporul lui Noe, înaintea lor, a hulit şi ei l-au socotit pe robul Nostru mincinos. Ei au spus: “Este un îndrăcit!” Şi astfel a fost alungat!"
    },
    {
      "resource_id": 44,
      "text": "El l-a chemat pe Domnul său: “Sunt biruit! Ajută-mă!”"
    },
    {
      "resource_id": 44,
      "text": "Atunci am deschis stăvilarele cerului dând drumul apelor vijelioase"
    },
    {
      "resource_id": 44,
      "text": "şi am rupt izvoarele pământului, iar apele s-au contopit după o Poruncă dată."
    },
    {
      "resource_id": 44,
      "text": "L-am dus pe Noe pe o corabie din scânduri şi sfoară de curmal."
    },
    {
      "resource_id": 44,
      "text": "El a plutit sub ochii noştri ca răsplată de la Cel ce a fost tăgăduit."
    },
    {
      "resource_id": 44,
      "text": "Şi Noi l-am lăsat ca semn. Mai este cineva care îşi aminteşte?"
    },
    {
      "resource_id": 44,
      "text": "Cum au fost osânda Mea şi prevenirile Mele!"
    },
    {
      "resource_id": 44,
      "text": "Noi am făcut uşor Coranul întru amintire. Mai este cineva care îşi aminteşte?"
    },
    {
      "resource_id": 44,
      "text": "Adiţii au hulit. Cum au fost osânda Mea şi prevenirile Mele!"
    },
    {
      "resource_id": 44,
      "text": "Noi am dezlănţuit împotriva lor furtuna care urla într-o zi nefericită şi nesfârşită."
    },
    {
      "resource_id": 44,
      "text": "Acea furtună i-a smuls pe oameni de parcă ar fi fost trunchiuri găunoase de curmali."
    },
    {
      "resource_id": 44,
      "text": "Cum au fost osânda Mea şi prevenirile Mele!"
    },
    {
      "resource_id": 44,
      "text": "Am făcut uşor Coranul întru amintire. “Mai este cineva care-şi aminteşte?"
    },
    { "resource_id": 44, "text": "Tamudiţii au socotit prevenirile minciunii" },
    {
      "resource_id": 44,
      "text": "şi au spus: “Să urmăm un om asemenea nouă? Atunci am fi în rătăcire şi nebunie."
    },
    {
      "resource_id": 44,
      "text": "Amintirea i-a fost aruncată când se afla printre noi? Nu! Atunci este un mincinos neruşinat!”"
    },
    {
      "resource_id": 44,
      "text": "Mâine vor afla însă cine este mincinosul neruşinat."
    },
    {
      "resource_id": 44,
      "text": "Le vom trimite o cămilă ca ispită. Urmăreşte-i şi ai răbdare!"
    },
    {
      "resource_id": 44,
      "text": "Dă-le de ştire că apa trebuie împărţită între ei şi că fiecare va bea la rândul său."
    },
    {
      "resource_id": 44,
      "text": "Ei îl chemă pe unul de-al lor care o luă şi o ologi."
    },
    {
      "resource_id": 44,
      "text": "Cum au fost osânda Mea şi prevenirile Mele!"
    },
    {
      "resource_id": 44,
      "text": "Noi le-am trimis un singur Strigăt şi s-au făcut asemenea nuielelor uscate pe care le aruncă îngrăditorul."
    },
    {
      "resource_id": 44,
      "text": "Noi am făcut uşor Coranul întru amintire. Mai este cineva care să-şi amintească?"
    },
    {
      "resource_id": 44,
      "text": "Poporul lui Lot a socotit prevenirile minciuni."
    },
    {
      "resource_id": 44,
      "text": "Noi am dezlănţuit o furtună de pietre împotriva lor, în afară de casa lui Lot pe care am mântuit-o în zori"
    },
    {
      "resource_id": 44,
      "text": "ca o binefacere de la Noi, căci aşa îi răsplătim pe cei mulţumitori."
    },
    {
      "resource_id": 44,
      "text": "Noe îi prevenise de tăria Noastră, însă ei au trecut peste aceste preveniri ale sale."
    },
    {
      "resource_id": 44,
      "text": "Ei i-au vrut oaspeţii săi de la el, însă Noi le-am lovit ochii cu orbire. “Gustaţi osânda Mea şi prevenirile Mele!”"
    },
    {
      "resource_id": 44,
      "text": "Mâine în zori o osândă hotărâtă îi aşteaptă!"
    },
    { "resource_id": 44, "text": "“Gustaţi osânda Mea şi prevenirile Mele!”" },
    {
      "resource_id": 44,
      "text": "Noi am făcut uşor Coranul întru amintire. Mai este cineva care să-şi amintească?"
    },
    {
      "resource_id": 44,
      "text": "Prevenirile au ajuns şi la oamenii lui Faraon,"
    },
    {
      "resource_id": 44,
      "text": "însă ei au socotit semnele Noastre minciuni. Atunci i-am luat cum ia un puternic, tare!"
    },
    {
      "resource_id": 44,
      "text": "Tăgăduitorii voştri sunt mai buni decât aceia? Ori poate aveţi vreo mântuire în condici?"
    },
    {
      "resource_id": 44,
      "text": "Ei vor spune: “Sântem o mulţime biruitoare!”"
    },
    {
      "resource_id": 44,
      "text": "Această mulţime va fi înfrântă însă, iar ei vor întoarce spatele."
    },
    {
      "resource_id": 44,
      "text": "Va veni însă Ceasul când iarăşi se vor întâlni, ceasul cel prea dureros şi prea amarnic."
    },
    { "resource_id": 44, "text": "Nelegiuiţii sunt în rătăcire şi nebunie." },
    {
      "resource_id": 44,
      "text": "În Ziua când vor fi târâţi cu faţa în jos în Foc, li se va spune: “Gustaţi mângâierea Focului mistuitor!”"
    },
    { "resource_id": 44, "text": "Noi am creat totul cu măsură." },
    {
      "resource_id": 44,
      "text": "Porunca Noastră este un singur cuvânt iute precum clipitul ochilor."
    },
    {
      "resource_id": 44,
      "text": "Noi i-am dat pierzaniei pe părtaşii voştri. Mai este cineva care să-şi amintească?"
    },
    {
      "resource_id": 44,
      "text": "Orice lucru pe care îl fac este în condici,"
    },
    { "resource_id": 44, "text": "fie mare, fie mic, acolo stă scris." },
    {
      "resource_id": 44,
      "text": "Cei care se tem de Dumnezeu vor trăi în Grădini cu râuri,"
    },
    {
      "resource_id": 44,
      "text": "în lăcaşul Adevărului, la un Rege Puternic."
    },
    { "resource_id": 44, "text": "Milosul" }
  ],
  "meta": {
    "translation_name": "Grigore",
    "author_name": "George Grigore",
    "filters": { "resource_id": 44, "chapter_number": "54" }
  }
}
