{
  "translations": [
    {
      "resource_id": 46,
      "text": "Waxaa dhawaatay Saacaddii (Qiyaame), dayixiina wuu dillaacay."
    },
    {
      "resource_id": 46,
      "text": "Hadday Gaaladu arkaan Aayad way ka jeedsadaan waxayna dhahaan waa Sixir daran."
    },
    {
      "resource_id": 46,
      "text": "Way beeniyeen (Nabiga iyo xaqa) waxayna raaceen Hawadooda, amar kastana wuxuu leeyahay meel uu ku sugnaado."
    },
    {
      "resource_id": 46,
      "text": "Waxaana ugu yimid dhab ahaan warar ku dheehan waano."
    },
    {
      "resource_id": 46,
      "text": "Waana Xigmad xeel dheer, maxaysa tari udigidi."
    },
    {
      "resource_id": 46,
      "text": "Ee iskaga jeedso (sugna) Maalinta mid dhawaaqaa uu ugu yeedhi wax daran."
    },
    {
      "resource_id": 46,
      "text": "Aragooduna wuu dullaysnaan waxayna ka soo bixi Qubuurahooda iyagood moodid Ayax faafay."
    },
    {
      "resource_id": 46,
      "text": "Iyagoo u dagdagi dhawaaqaha xaggiisa, waxayna dhihi Gaaladu kani waa Maalin daran."
    },
    {
      "resource_id": 46,
      "text": "Waxaa beeniyay (xaqa) iyaga hortood (Nabi) Nuux Qoomkiisii, waxay beeniyeen Addonkanagii, waxayna dheheen wuu waalanyahay, waana la guulguulay, «oo la canaantay»."
    },
    {
      "resource_id": 46,
      "text": "Eebuuna tuugay inuu tabaryaryahay oo u gargaaro."
    },
    {
      "resource_id": 46,
      "text": "Markaasaan ku furay Albaabbada Samada (Cirka) Biyo badanna ka keenay."
    },
    {
      "resource_id": 46,
      "text": "Dhulkana Eebaa ka dillaaciyay ilo, wayna kulmeen biyihii amar la qadaray dartiis."
    },
    {
      "resource_id": 46,
      "text": "Waxaanna ku xambaaray Nabi Nuux (Doon) Looxyo iyo Musbaarro leh."
    },
    {
      "resource_id": 46,
      "text": "Kuna socota illalintanada si loo abaalmariyo cidda Gaalowday."
    },
    {
      "resource_id": 46,
      "text": "Waxaan uga tagnay (yuu Eebe yidhi) Calaamad (lagu wantoobo) ee ma jirtaa cid wacdoomi (oo wax xusuusan)."
    },
    { "resource_id": 46, "text": "Seese yahay Caddib Eebe iyo digiddiisu." },
    {
      "resource_id": 46,
      "text": "Waan fududaynnay Quraanka xusuus darteed ee ma jirtaa cid wacdoomi."
    },
    {
      "resource_id": 46,
      "text": "Caadna way beenisay (xaqii), seese noqotay caddibaaddii Eebe iyo u digitiisii."
    },
    {
      "resource_id": 46,
      "text": "Waxaan ku dirray korkooda dabayl qabaw daran Maalin baasaysan dhexdeed oo Joogta ah."
    },
    {
      "resource_id": 46,
      "text": "Oo dadka siibaysa sida Timir gunteedii la rujiyay."
    },
    {
      "resource_id": 46,
      "text": "Seese ahaa caddibaaddii Eebe iyo u digiddiisii."
    },
    {
      "resource_id": 46,
      "text": "Waxaan ufududaynay Quraanka xusuus darteed ee ma jirtaa cid ku wacdoomi."
    },
    {
      "resource_id": 46,
      "text": "Waxaa beenisay (xaqii) loogu digay Thamuud."
    },
    {
      "resource_id": 46,
      "text": "Waxayna dheheen ma Ruux dad ah oo naga mid ah yaan raacaynaa, markaas waxaan ku sugannahay baadi iyo dhibaato."
    },
    {
      "resource_id": 46,
      "text": "Ma isagoo na dhexjoogaa waxyi lagu soo dajiyay, saas ma aha ee waa beenbadane kibirlow ah."
    },
    {
      "resource_id": 46,
      "text": "Way ogaan doonaan barri cidda beenbadane kibirlow ah."
    },
    {
      "resource_id": 46,
      "text": "Hashii Annagaa soo bixinnay Jirrabkooda dartiis, Ee sug kuna samir."
    },
    {
      "resource_id": 46,
      "text": "Una warran in biyuhu yihiin qayb (iyaga iyo Hasha), cidbana maalin gaara leedahay."
    },
    {
      "resource_id": 46,
      "text": "Waxay u dhawaaqeen saaxiibkood hashiina wuu dilay."
    },
    {
      "resource_id": 46,
      "text": "Seese ahaa caddibaaddii Eebe iyo u digiddiisii."
    },
    {
      "resource_id": 46,
      "text": "Dhawaaq kaliyaan ku siidaynay, waxayna la mid noqdeen jabad burburay."
    },
    {
      "resource_id": 46,
      "text": "Quraankana waan u fududaynay xusuus darteed ee ma jirtaa cid ku wacdoomi."
    },
    {
      "resource_id": 46,
      "text": "Way beeniyeen Qoomkii (NabiLuudh) u digiddii."
    },
    {
      "resource_id": 46,
      "text": "Waxaana ku dirray korkooda Dabayl Dhagaxyo wadaa, waxaanse ka nabadgalinnay (Luudh) ehelkiisii (rumeeyay) goor Aroor ah."
    },
    {
      "resource_id": 46,
      "text": "Nicmad xaggannaga ka timid darteed saasaana u abaalmarinnaa ciddii mahadisa (Eebe)."
    },
    {
      "resource_id": 46,
      "text": "Nabi-Luudh wuxuu uga digay qoomkiisii qabashadannada (daran), wayse shakiyeen digiddaas."
    },
    {
      "resource_id": 46,
      "text": "Waxayna dooneen martidiisii (inay xumeeyaan) markaasaan indhaha tirray, waxaana lagu yidhi dhadhamiya caddibaadda Eebe iyo digiddiisa."
    },
    { "resource_id": 46, "text": "Waxaa ku waabariistay caddibaad sugan." },
    {
      "resource_id": 46,
      "text": "Waxaana lagu yidhi dhadhamiya caddibaadda Eebe iyo digiddiisa."
    },
    {
      "resource_id": 46,
      "text": "Waan fududaynay Quraanka xusuus darteed ee ma jirtaa cid wacdoomi."
    },
    { "resource_id": 46, "text": "Fircoon iyo ehelkiisii waxaa uyimid digid." },
    {
      "resource_id": 46,
      "text": "Wayna beeniyeen Aayaadkannagii dhammaanteed, markaasaan u qabannay si xoog iyo awood leh."
    },
    {
      "resource_id": 46,
      "text": "Ma Gaaladinnan baa ka khayr badan kuwaas mase dambi la'aanbaa idiin ku sugan Kutubta."
    },
    { "resource_id": 46, "text": "Mase waxay dhihi koox guulaysan yaanahay." },
    { "resource_id": 46, "text": "Waa la jabin kooxda, Dabadayna jeedin." },
    {
      "resource_id": 46,
      "text": "Saacadda (Qiyaame) yaa ballan u ah, Saacadduna iyadaa daran oo khadhaadh."
    },
    {
      "resource_id": 46,
      "text": "Kuwa dambiilayaasha ah baadi iyo fogaansho yay ku suganyihiin."
    },
    {
      "resource_id": 46,
      "text": "(Waxaana lagu dhihi) Maalinta Naarta WajiWaji loogu ridi dhadhamiya taabashada Saqara."
    },
    { "resource_id": 46, "text": "Wax kasta waxaan ku abuurray qadar." },
    {
      "resource_id": 46,
      "text": "Amarkannaguna ma aha mid mooyeen sida Ilbidhiqsi."
    },
    {
      "resource_id": 46,
      "text": "Dhab ahaan baan u halaagnay kuwa idin la mid ah, ee wax waantoobi ma jiraa."
    },
    {
      "resource_id": 46,
      "text": "Wax kastoo dadku falo wuxuu ku suganyahay Kutubta."
    },
    { "resource_id": 46, "text": "Wax kastoo yar ama waynna waa qoranyahay." },
    {
      "resource_id": 46,
      "text": "Kuwa dhawrsadana waxay gali Jannooyin iyo wabiyaal."
    },
    {
      "resource_id": 46,
      "text": "Meel la fadhiisto oo xaq ah oo Eebaha awoodda leh agtiisa ah (yaa u sugnaatay)."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "54" }
  }
}
