{
  "translations": [
    {
      "resource_id": 51,
      "text": "วันกิยามะฮฺ ได้ใกล้เข้ามาแล้ว และดวงจันทร์ได้แยกออก"
    },
    {
      "resource_id": 51,
      "text": "และหากพวกเขาเห็นสัญญาณ (ปาฏิหาริย์) พวกเขาก็ผินหลังให้และกล่าวว่า นี่คือมายากลที่มีมาก่อนแล้ว"
    },
    {
      "resource_id": 51,
      "text": "และพวกเขาได้ปฏิเสธและปฏิบัติตามอารมณ์ใฝ่ต่ำของพวกเขา และกิจการทุกอย่างย่อมเป็นไปตามกำหนด"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอน ได้มีข่าวคราว (ในอดีต) มายังพวกเขาแล้ว ซึ่งในนั้นมีข้อตักเตือน (แก่พวกเขา)"
    },
    {
      "resource_id": 51,
      "text": "(อัลกุรอานนี้) เป็นฮิกมะฮฺอันลึกซึ้ง แต่การตักเตือนนั้นไม่บังเกิดผล (แก่พวกเขา)"
    },
    {
      "resource_id": 51,
      "text": "ดังนั้นเจ้า (มุฮัมมัด) จงผินหลังให้แก่พวกเขา วันซึ่งผู้เรียกร้อง (อิสรอฟีล) จะร้องเรียกไปสู่สิ่งที่น่ากลัวสยองขวัญ"
    },
    {
      "resource_id": 51,
      "text": "สายตาของพวกเขาจะลดต่ำลงขณะที่พวกเขาออกจากกุบูร เสมือนหนึ่งพวกเขาเป็นตั๊กแตนที่บินว่อน"
    },
    {
      "resource_id": 51,
      "text": "รีบวิ่งไปยังผู้เรียกร้อง พวกปฏิเสธศรัทธาจะกล่าวว่า วันนี้เป็นวันที่ลำบากยิ่ง"
    },
    {
      "resource_id": 51,
      "text": "ก่อนหน้าพวกเขานั้น หมู่ชนของนูหฺได้ปฏิเสธ พวกเขาได้ปฏิเสธบ่าวของเราโดยกล่าวว่าเขา (นูหฺ) เป็นคนบ้า และถูกขู่บังคับ"
    },
    {
      "resource_id": 51,
      "text": "เขาจึงวิงวอนขอต่อพระเจ้าของเขาว่า แท้จริงข้าพระองค์ถูกพิชิตเสียแล้ว ได้โปรดช่วยเหลือ(ข้าพระองค์)ด้วย"
    },
    {
      "resource_id": 51,
      "text": "ดังนั้น เราจึงได้เปิดประตูแห่งชั้นฟ้าให้น้ำฝนเทลงมาอย่างหนัก"
    },
    {
      "resource_id": 51,
      "text": "และเราได้ทำให้แผ่นดินแยกออกเป็นตาน้ำไหลพุ่ง ดังนั้น น้ำฝนและตาน้ำได้มาบรรจบกันตามกิจการที่ได้ถูกกำหนดไว้แล้ว"
    },
    {
      "resource_id": 51,
      "text": "และเราได้บรรทุกเขาไว้บนเรือที่ทำด้วยแผ่นไม้กระดาน และตอกติดด้วยตะปู"
    },
    {
      "resource_id": 51,
      "text": "มัน (เรือ) ได้แล่นไปต่อหน้าเรา (ภายใต้การคุ้มครองของเรา) เป็นการตอบแทนแก่ผู้ที่ถูกปฏิเสธ"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอนเราได้ทิ้งมันไว้เป็นสัญญาณหนึ่ง แต่มีผู้ใดบ้างที่รับข้อตักเตือนนั้น"
    },
    {
      "resource_id": 51,
      "text": "ดังนั้น การลงโทษของเราและการตักเตือนของเราเป็นเช่นใดบ้าง?"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอน เราได้ทำให้อัลกุรอานนี้เป็นที่เข้าใจง่ายแก่การรำลึก แล้วมีผู้ใดบ้างที่รับข้อตักเตือนนั้น"
    },
    {
      "resource_id": 51,
      "text": "พวกอ๊าดได้ปฏิเสธ ดังนั้นการลงโทษของเราและการตักเตือนของเราเป็นเช่นใดบ้าง?"
    },
    {
      "resource_id": 51,
      "text": "แท้จริงเราได้ส่งลมพายุที่หนาวเหน็บไปยังพวกเขา ในวันแห่งความหายนะที่ติดต่อกัน"
    },
    {
      "resource_id": 51,
      "text": "ลมได้พัดกระชากผู้คนคล้ายกับว่าพวกเขาเป็นต้นอินทผลัมที่ถูกถอนออกจากราก"
    },
    {
      "resource_id": 51,
      "text": "ดังนั้นการลงโทษของเรา และการตักเตือนของเราเป็นเช่นใดบ้าง?"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอน เราได้ทำให้อัลกุรอานนี้เป็นที่เข้าใจง่ายแก่การรำลึก แล้วมีผู้ใดบ้างที่รับข้อตักเตือนนั้น"
    },
    {
      "resource_id": 51,
      "text": "พวกซะมูดได้ปฏิเสธผู้ตักเตือน (ร่อซูลของพวกเขา)"
    },
    {
      "resource_id": 51,
      "text": "พวกเขากล่าวว่า คนธรรมดา ๆ จากพวกเรานี้นะหรือจะให้เราปฏิบัติตามเขา แน่นอนดังนั้นเราจะอยู่ในการหลงทางและเป็นคนบ้า"
    },
    {
      "resource_id": 51,
      "text": "สาสน์นั้นถูกส่งมาให้แก่เขาแต่ผู้เดียวอื่นจากพวกเรากระนั้นหรือ? เปล่าเลย เขาเป็นคนพูดเท็จ อวดดี ไร้มารยาท"
    },
    {
      "resource_id": 51,
      "text": "พรุ่งนี้พวกเขาจะได้รู้ว่าใครเป็นคนพูดเท็จ อวดดี ไร้มารยาท"
    },
    {
      "resource_id": 51,
      "text": "แท้จริงเราจะส่งอูฐตัวเมียตัวหนึ่งมาเพื่อเป็นการทดสอบแก่พวกเขา ดังนั้น (ซอและฮ) จงคอยดูพวกเขาและจงอดทน"
    },
    {
      "resource_id": 51,
      "text": "และจงบอกพวกเขาว่า น้ำนั้นถูกแบ่งส่วนระหว่างพวกเขา ทุก ๆ ส่วนของน้ำดื่มถูกจัดไว้แล้ว"
    },
    {
      "resource_id": 51,
      "text": "แต่พวกเขาได้ร้องเรียกเพื่อนของพวกเขา เขาได้จับมันฆ่าด้วยดาบอย่างทารุณ"
    },
    {
      "resource_id": 51,
      "text": "ดังนั้น การลงโทษของเรา และการตักเตือนของเราเป็นเช่นใดบ้าง"
    },
    {
      "resource_id": 51,
      "text": "แท้จริง เราได้ส่งเสียงกัมปนาทเพียงครั้งเดียวลงบนพวกเขา แล้วพวกเขากลายเป็นเช่นเศษไม้แห้ง"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอน เราได้ทำให้อัลกุรอานนี้เป็นที่เข้าใจง่ายแก่การรำลึก แล้วมีผู้ใดบ้างที่รับข้อตักเตือนนั้น"
    },
    { "resource_id": 51, "text": "หมู่ชนของลูฏได้ปฏิเสธต่อการตักเตือน" },
    {
      "resource_id": 51,
      "text": "แท้จริง เราได้ส่งพายุหินจากท้องฟ้าลงบนพวกเขา นอกจากวงศ์วานของลูฏ เราได้ช่วยพวกเขาให้รอดพ้นในยามรุ่งสาง"
    },
    {
      "resource_id": 51,
      "text": "เป็นความโปรดปรานจากเรา เช่นนั้นแหละเราตอบแทนผู้กตัญญู"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอนเขา (ลูฏ) ได้ตักเตือนพวกเขาถึงการลงโทษของเรา แต่พวกเขาได้โต้แย้งข้อตักเตือน (ของเรา)"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอน พวกเขาได้ขอร้อง (แกมบังคับ) เขาให้ส่งมอบแขกของเขา (แก่พวกเขา) ดังนั้นเราจึงทำให้นัยตาของพวกเขาบอดลง ฉะนั้นพวกเจ้าจงลิ้มรสการลงโทษของเรา และการตักเตือนของเรา"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอน การลงโทษอันต่อเนื่องก็ได้เกิดขึ้นแก่พวกเขาในเวลาเช้า"
    },
    {
      "resource_id": 51,
      "text": "ฉะนั้นพวกเจ้าจงลิ้มรสการลงโทษของเรา และการตักเตือนของเรา"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอน เราได้ทำให้อัลกุรอานนี้เป็นที่เข้าใจง่าย แก่การรำลึก และมีผู้ใดบ้างที่รับข้อตักเตือนนั้น"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอน ได้มีการตักเตือนมายังวงศ์วานของฟิรเอาน."
    },
    {
      "resource_id": 51,
      "text": "พวกเขาได้ปฏิเสธสัญญาณต่าง ๆ ของเราทั้งหมด ดังนั้นเราจึงได้ลงโทษพวกเขาซึ่งการลงโทษแห่งผู้ทรงอำนาจ ผู้ทรงอานุภาพ"
    },
    {
      "resource_id": 51,
      "text": "พวกปฏิเสธศรัทธาของพวกเจ้าจะดียิ่งกว่าพวกเหล่านั้นกระนั้นหรือ? หรือว่ามีการยกเว้นโทษสำหรับพวกเจ้าระบุไว้ในคัมภีร์"
    },
    {
      "resource_id": 51,
      "text": "หรือพวกเขากล่าวว่า พวกเราทั้งหมดนั้นเป็นผู้ชนะ"
    },
    {
      "resource_id": 51,
      "text": "พลพรรคพวกนี้จะพ่ายแพ้ และพวกเขาจะผินหลังวิ่งหนี"
    },
    {
      "resource_id": 51,
      "text": "แต่ว่ายามอวสาน (วันกิยามะฮ.) นั้นเป็นกำหนดเวลา (การลงโทษ) ของพวกเขาและยามอวสานนั้นทุกข์ทรมานยิ่ง และขมขื่นยิ่ง"
    },
    {
      "resource_id": 51,
      "text": "แท้จริงบรรดาผู้มีความผิดนั้น อยู่ในการหลงทาง และการเผาไหม้"
    },
    {
      "resource_id": 51,
      "text": "วันที่พวกเขาจะถูกลากบนใบหน้าของพวกเขาลงสู่ไฟนรก (จะมีเสียงกล่าวขึ้นว่า) พวกเจ้าจงลิ้มรสการลงโทษที่มีการเผาไหม้"
    },
    { "resource_id": 51, "text": "แท้จริงทุก ๆ สิ่งนั้นเราสร้างมันตามสัดส่วน" },
    {
      "resource_id": 51,
      "text": "และกิจการของเรา (ในการสร้าง) นั้นเพียง (บัญชา) ครั้งเดียว คล้ายกับชั่วพริบตาเดียว"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอน เราได้ทำลายกลุ่มชนเช่นพวกเจ้าแล้วมีผู้ใดบ้างที่รับข้อตักเตือนนั้น"
    },
    {
      "resource_id": 51,
      "text": "และทุก ๆ สิ่งที่พวกเขากระทำมันนั้นมีอยู่ในบันทึก"
    },
    {
      "resource_id": 51,
      "text": "และทุก ๆ สิ่งทั้งเล็กและใหญ่ก็ได้ถูกบันทึกไว้แล้ว"
    },
    {
      "resource_id": 51,
      "text": "แท้จริงบรรดาผู้ยำเกรงนั้นอยู่ในสวนสวรรค์หลากหลาย และแม่น้ำหลายสาย"
    },
    {
      "resource_id": 51,
      "text": "ในสถานที่อันทรงเกียรติ ณ ที่พระเจ้าผู้ทรงอานุภาพ"
    }
  ],
  "meta": {
    "translation_name": "Thai Translatio (King Fahad Quran Complex)",
    "author_name": "King Fahad Quran Complex",
    "filters": { "resource_id": 51, "chapter_number": "54" }
  }
}
