{
  "translations": [
    {
      "resource_id": 54,
      "text": "قیامت قریب آ گئی<sup foot_note=166961>1</sup> اور چاند پھٹ گیا.<sup foot_note=166962>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ اگر کوئی معجزه دیکھتے ہیں تو منھ پھیر لیتے ہیں اور کہہ دیتے ہیں کہ یہ پہلے سے چلا آتا ہوا جادو ہے.<sup foot_note=166963>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "انہوں نے جھٹلایا اور اپنی خواہشوں کی پیروی کی اور ہر کام ٹھہرے ہوئے وقت پر مقرر ہے.<sup foot_note=166964>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً ان کے پاس وه خبریں آچکی ہیں<sup foot_note=166965>1</sup> جن میں ڈانٹ ڈپٹ (کی نصیحت) ہے.<sup foot_note=166966>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور کامل عقل کی بات ہے<sup foot_note=166967>1</sup> لیکن ان ڈراؤنی باتوں نے بھی کچھ فائده نہ دیا.<sup foot_note=166968>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس (اے نبی) تم ان سے اعراض کرو جس دن ایک پکارنے واﻻ ناگوار چیز کی طرف پکارے گا.<sup foot_note=166969>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ جھکی آنکھوں قبروں سے اس طرح نکل کھڑے ہوں گے کہ گویا وه پھیلا ہوا ٹڈی دل ہے.<sup foot_note=166970>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پکارنے والے کی طرف دوڑتے ہوں گے<sup foot_note=166971>1</sup> اور کافر کہیں گے یہ دن تو بہت سخت ہے."
    },
    {
      "resource_id": 54,
      "text": "ان سے پہلے قوم نوح نے بھی ہمارے بندے کو جھٹلایا تھا اور یہ دیوانہ بتلا کر جھڑک دیا گیا تھا.<sup foot_note=166972>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس اس نے اپنے رب سے دعا کی کہ میں بے بس ہوں تو میری مدد کر."
    },
    {
      "resource_id": 54,
      "text": "پس ہم نے آسمان کے دروازوں کو زور کے مینہ سے کھول دیا.<sup foot_note=166973>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور زمین سے چشموں کو جاری کر دیا پس اس کام کے لیے جو مقدر کیا گیا تھا (دونوں) پانی جمع ہو گئے.<sup foot_note=166974>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے اسے تختوں اور کیلوں والی (کشتی) پر سوار کر لیا.<sup foot_note=166975>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو ہماری آنکھوں کے سامنے چل رہی تھی۔ بدلہ اس کی طرف سے جس کا کفر کیا گیا تھا."
    },
    {
      "resource_id": 54,
      "text": "اور بیشک ہم نے اس واقعہ کو نشانی بنا کر<sup foot_note=166976>1</sup> باقی رکھا پس کوئی ہے نصیحت حاصل کرنے واﻻ.<sup foot_note=166977>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "بتاؤ میرا عذاب اور میری ڈرانے والی باتیں کیسی رہیں؟"
    },
    {
      "resource_id": 54,
      "text": "اور بیشک ہم نے قرآن کو سمجھنے کے لیے آسان کر دیا ہے<sup foot_note=166978>1</sup>۔ پس کیا کوئی نصیحت حاصل کرنے واﻻ ہے؟"
    },
    {
      "resource_id": 54,
      "text": "قوم عاد نے بھی جھٹلایا پس کیسا ہوا میرا عذاب اور میری ڈرانے والی باتیں."
    },
    {
      "resource_id": 54,
      "text": "ہم نے ان پر تیز وتند مسلسل چلنے والی ہوا، ایک پیہم منحوس دن میں بھیج دی.<sup foot_note=166979>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو لوگوں کو اٹھا اٹھا کر دے پٹختی تھی، گویا کہ وه جڑ سے کٹے ہوئے کھجور کے تنے ہیں.<sup foot_note=166980>1</sup>"
    },
    { "resource_id": 54, "text": "پس کیسی رہی میری سزا اور میرا ڈرانا؟" },
    {
      "resource_id": 54,
      "text": "یقیناً ہم نے قرآن کو نصیحت کے لیے آسان کر دیا ہے، پس کیا ہے کوئی نصیحت حاصل کرنے واﻻ؟"
    },
    { "resource_id": 54, "text": "قوم ﺛمود نے ڈرانے والوں کو جھٹلایا." },
    {
      "resource_id": 54,
      "text": "اور کہنے لگے کیا ہمیں میں سے ایک شخص کی ہم فرمانبرداری کرنے لگیں؟ تب تو ہم یقیناً غلطی اور دیوانگی میں پڑے ہوئے ہوں گے.<sup foot_note=166981>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا ہمارے سب کے درمیان صرف اسی پر وحی اتاری گئی؟ نہیں بلکہ وه جھوٹا اور شیخی خور ہے.<sup foot_note=166982>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اب سب جان لیں گے کل کو کہ کون جھوٹا اور شیخی خور تھا؟<sup foot_note=166983>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بیشک ہم ان کی آزمائش کے لیے اونٹنی بھیجیں گے<sup foot_note=166984>1</sup> پس (اے صالح) توان کا منتظر ره اور صبر کر.<sup foot_note=166985>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہاں انہیں خبر کر دے کہ پانی ان میں تقسیم شده ہے<sup foot_note=166986>1</sup>، ہرایک اپنی باری پر حاضر ہوگا.<sup foot_note=166987>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "انہوں نے اپنے ساتھی کو آواز دی<sup foot_note=166988>1</sup> جس نے (اونٹنی پر) وار کیا<sup foot_note=166989>2</sup> اور (اس کی) کوچیں کاٹ دیں."
    },
    { "resource_id": 54, "text": "پس کیونکر ہوا میرا عذاب اور میرا ڈرانا." },
    {
      "resource_id": 54,
      "text": "ہم نے ان پر ایک چیﺦ بھیجی پس ایسے ہو گئے جیسے باڑ بنانے والے کی روندی ہوئی گھاس.<sup foot_note=166990>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے نصیحت کے لیے قرآن کو آسان کر دیا ہے پس کیا ہے کوئی جو نصیحت قبول کرے."
    },
    { "resource_id": 54, "text": "قوم لوط نے بھی ڈرانے والوں کی تکذیب کی." },
    {
      "resource_id": 54,
      "text": "بیشک ہم نے ان پر پتھر برسانے والی ہوا بھیجی<sup foot_note=166991>1</sup> سوائے لوط (علیہ السلام) کے گھر والوں کے، انہیں ہم نے سحر کے وقت نجات دے دی.<sup foot_note=166992>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اپنے احسان سے<sup foot_note=166993>1</sup> ہر ہر شکر گزار کو ہم اسی طرح بدلہ دیتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "یقیناً (لوط علیہ السلام) نے انہیں ہماری پکڑ سے ڈرایا<sup foot_note=166994>1</sup> تھا لیکن انہوں نے ڈرانے والوں کے بارے میں (شک وشبہ اور) جھگڑا کیا.<sup foot_note=166995>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ان (لوط علیہ السلام) کو ان کے مہمانوں کے بارے میں پھسلایا<sup foot_note=166996>1</sup> پس ہم نے ان کی آنکھیں اندھی کردیں<sup foot_note=166997>2</sup>، (اور کہہ دیا) میرا عذاب اور میرا ڈرانا چکھو."
    },
    {
      "resource_id": 54,
      "text": "اور یقینی بات ہے کہ انہیں صبح سویرے ہی ایک جگہ پکڑنے والے مقرره عذاب نے غارت کر دیا.<sup foot_note=166998>1</sup>"
    },
    { "resource_id": 54, "text": "پس میرے عذاب اور میرے ڈراوے کا مزه چکھو." },
    {
      "resource_id": 54,
      "text": "اور یقیناً ہم نے قرآن کو پند ووعﻆ کے لیے آسان کر دیا ہے<sup foot_note=166999>1</sup>۔ پس کیا کوئی ہے نصحیت پکڑنے واﻻ."
    },
    {
      "resource_id": 54,
      "text": "اور فرعونیوں کے پاس بھی ڈرانے والے آئے.<sup foot_note=167000>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "انہوں نے ہماری تمام نشانیاں جھٹلائیں<sup foot_note=167001>1</sup> پس ہم نے انہیں بڑے غالب قوی پکڑنے والے کی طرح پکڑ لیا.<sup foot_note=167002>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "(اے قریشیو!) کیا تمہارے کافر ان کافروں سے کچھ بہتر ہیں<sup foot_note=167003>1</sup>؟ یا تمہارے لیے اگلی کتابوں میں چھٹکارا لکھا ہوا ہے؟<sup foot_note=167004>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "یا یہ کہتے ہیں کہ ہم غلبہ پانے والی جماعت ہیں.<sup foot_note=167005>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "عنقریب یہ جماعت شکست دی جائےگی اور پیٹھ دے کر بھاگے گی.<sup foot_note=167006>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بلکہ قیامت کی گھڑی ان کے وعدے کے وقت ہے اور قیامت بڑی سخت اور کڑوی چیز ہے.<sup foot_note=167007>1</sup>"
    },
    { "resource_id": 54, "text": "بیشک گناه گار گمراہی میں اور عذاب میں ہیں." },
    {
      "resource_id": 54,
      "text": "جس دن وه اپنے منھ کے بل آگ میں گھسیٹے جائیں گے (اوران سے کہا جائے گا) دوزخ کی آگ لگنے کے مزے چکھو.<sup foot_note=167008>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بیشک ہم نے ہر چیز کو ایک (مقرره) اندازے پر پیدا کیا ہے.<sup foot_note=167009>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ہمارا حکم صرف ایک دفعہ (کا ایک کلمہ) ہی ہوتا ہے جیسے آنکھ کا جھپکنا."
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے تم جیسے بہتیروں کو ہلاک کر دیا ہے<sup foot_note=167010>1</sup>، پس کوئی ہے نصیحت لینے واﻻ."
    },
    {
      "resource_id": 54,
      "text": "جوکچھ انہوں نے (اعمال) کیے ہیں سب نامہٴ اعمال میں لکھے ہوئے ہیں.<sup foot_note=167011>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "(اسی طرح) ہر چھوٹی بڑی بات بھی لکھی ہوئی ہے.<sup foot_note=167012>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً ہمارا ڈر رکھنے والے جنتوں اور نہروں میں ہوں گے.<sup foot_note=167013>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "راستی اور عزت کی بیٹھک میں<sup foot_note=167014>1</sup> قدرت والے بادشاه کے پاس.<sup foot_note=167015>2</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "54" }
  }
}
