{
  "translations": [
    { "resource_id": 74, "text": "Қиёмат наздик шуд ва моҳ дупора гардид." },
    {
      "resource_id": 74,
      "text": "Ва агар мӯъҷизае бубинанд, рӯй бигардоданд ва гӯянд: «\"Ҷодуе бузург аст!»"
    },
    {
      "resource_id": 74,
      "text": "Ва дурӯғ мепиндоранд ва аз паи ҳавоҳои худ мераванд. Ва ҳар коре дар вақти худ қарор гирифтааст."
    },
    {
      "resource_id": 74,
      "text": "Ва барояшон хабарҳое омадааст, ки дар онҳо пандаст."
    },
    {
      "resource_id": 74,
      "text": "Ҳикматест тамом. Вале бимдиҳандагон судашон надиҳанд."
    },
    {
      "resource_id": 74,
      "text": "Пас дар он рӯз, ки оя даъваткунандга ононро ба чизе нохуш даъват кунад, аз онҳо рӯйгардон шав."
    },
    {
      "resource_id": 74,
      "text": "Нишони зиллат (хори) дар чашмонашон ошкор аст. Чун малахҳое пароканда аз қабрҳо берун меоянд."
    },
    {
      "resource_id": 74,
      "text": "Сарҳоро боло гирифта ба сӯи он даъваткунанда мешитобад. Кофирон мегӯянд: «Ин рӯзи душворест!»"
    },
    {
      "resource_id": 74,
      "text": "Пеш аз инҳо қавми Нӯҳ такзиб карда (дурӯғ бароварда) буданд. Бандаи Моро такзиб карданду гуфтанд: «Девона аст! «Ва ба дашномаш ронданд."
    },
    {
      "resource_id": 74,
      "text": "Ва Парвардигорашро дуъо кард: «Ман мағлуб шудаам, интиқом бигир!»"
    },
    {
      "resource_id": 74,
      "text": "Ва мо низ дарҳои осмонро ба рӯи обе, ки ба шиддат мерехт, кушодем."
    },
    {
      "resource_id": 74,
      "text": "Ва аз замин чашмаҳо шикофтем то об ба он миқдор, ки андоза шуда буд, гирд омад."
    },
    {
      "resource_id": 74,
      "text": "Ва ӯро бар он киштӣ, ки тахтаҳову мехҳо дошт, савор кардем."
    },
    {
      "resource_id": 74,
      "text": "Зери назари Мо равон шуд. Ин буд ҷазои касоне, ки бовар надошт."
    },
    {
      "resource_id": 74,
      "text": "Ва албатта он киштиро нишонае сохтем. Оё ҳеҷ пандгирандае ҳаст?"
    },
    { "resource_id": 74, "text": "Пас азобу бим доданҳои Ман чӣ гуна буд?" },
    {
      "resource_id": 74,
      "text": "Ва ин Қуръонро осон кардем, то аз он панд гиранд. Оё пандгирандае ҳаст?"
    },
    {
      "resource_id": 74,
      "text": "Қавми Од такзиб карданд. Пас азобу бим доданҳои Ман чӣ гуна буд?"
    },
    {
      "resource_id": 74,
      "text": "Мо бар онҳо дар рӯзе наҳсу тӯлонӣ боде сахт фиристодем,"
    },
    {
      "resource_id": 74,
      "text": "ки мардумонро аз замин ҳамонанди решаҳои аз ҷой кандаи нахл бармеканд."
    },
    { "resource_id": 74, "text": "Азобу бим доданҳои Ман чӣ гуна буд?" },
    {
      "resource_id": 74,
      "text": "Ва ин Қуръонро осон кардем, то аз он панд гиранд. Оё пандгирандае ҳаст?"
    },
    {
      "resource_id": 74,
      "text": "Қавми Самуд бимдиҳандагонро такзиб карданд."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «агар аз инсоне монанди худ пайравӣ кунем, гумроҳу девона бошем!"
    },
    {
      "resource_id": 74,
      "text": "Оё аз миёни ҳамаи, мо каломи Худо ба ӯ нозил шудааст? На, ӯ дурӯғгӯе худхоҳ аст»."
    },
    {
      "resource_id": 74,
      "text": "Фардо хоҳанд донист, ки дурӯғгӯи худхоҳ кист!"
    },
    {
      "resource_id": 74,
      "text": "Мо он модашутурро барои озмоишашон мефиристем. Пас мунтазирашон бош ва сабр кун!"
    },
    {
      "resource_id": 74,
      "text": "Ва ба онҳо бигӯй, ки об миёнашон тақсим шуда. Навбати ҳар кӣ бошад, ӯ ба сари об меравад."
    },
    {
      "resource_id": 74,
      "text": "Ёрашонро нидо доданд ва ӯ шамшер баргирифту онро бикушт."
    },
    { "resource_id": 74, "text": "Азобу бим доданҳои Ман чӣ гуна буд?" },
    {
      "resource_id": 74,
      "text": "Мо бар онҳо як овози даҳшатнок фиристодем. Пас ҳамонанди он алафҳои хушки огили гӯсфанд шуданд."
    },
    {
      "resource_id": 74,
      "text": "Ва ин Қуръонро осон кардем, то аз он панд гиранд. Оё пандгирандае ҳаст?"
    },
    { "resource_id": 74, "text": "Қавми Лут бимдиҳандагонро такзиб карданд." },
    {
      "resource_id": 74,
      "text": "Мо бар онҳо боде регбор фиристодем, ғайри хонадони Лут, ки онҳоро саҳаргоҳ раҳонидем."
    },
    {
      "resource_id": 74,
      "text": "Неъмате буд аз ҷониби Мо ва ононро, ки сипос гӯянд, чунин музд диҳем."
    },
    {
      "resource_id": 74,
      "text": "Аз интиқоми сахти Мо тарсонидашон, вале бо бимдиҳандагон ба ҷидол (хусумат) бархостанд."
    },
    {
      "resource_id": 74,
      "text": "Аз меҳмони ӯ коре зишт хостанд. Мо низ чашмонашонро кур гардонидем. Пас бичашед азобу бим доданҳои Маро!"
    },
    {
      "resource_id": 74,
      "text": "Албатта бомдодон азобе пойдор ба сарвақташон омад."
    },
    {
      "resource_id": 74,
      "text": "Пас азоби Ман ва бим доданҳои Маро бичашед!"
    },
    {
      "resource_id": 74,
      "text": "Ва ин Қуръонро осон кардем, то аз он панд гиранд. Оё пандгирандае ҳаст?"
    },
    {
      "resource_id": 74,
      "text": "Бимдиҳандагон назди хонадони Фиръавн омаданд."
    },
    {
      "resource_id": 74,
      "text": "Ҳамаи оёти Моро такзиб карданд. Мо низ онҳоро фурӯ гирифтем, чун фурӯ гирифтани ғолибе пурқудрат."
    },
    {
      "resource_id": 74,
      "text": "Оё кофирони шумо аз онҳо нерӯмандтаранд ё дар китобҳо омадааст, ки дар амон ҳастед?"
    },
    {
      "resource_id": 74,
      "text": "Ё мегӯянд, ки мо ҳамаги ба интиқом бармехезем?"
    },
    {
      "resource_id": 74,
      "text": "Ба зудӣ он ҷамъ мунҳазим шавад (шикаст хӯрад) ва пушт карда бозгарданд."
    },
    {
      "resource_id": 74,
      "text": "Балки ваъдагоҳи онҳо қиёмат аст ва қиёмат сахттару талхтар аст."
    },
    { "resource_id": 74, "text": "Гунаҳкорон дар гумроҳиву ҷаҳолатанд." },
    {
      "resource_id": 74,
      "text": "Рӯзе, ки онҳоро ба рӯяшон дар ҷаҳаннам кашанд, ки бичашед азоби сақарро (дӯзахро)!"
    },
    { "resource_id": 74, "text": "Мо ҳар чизро ба андоза офаридаем!" },
    {
      "resource_id": 74,
      "text": "Фармони Мо танҳо як фармон аст, он ҳам чашм бар ҳам заданест."
    },
    {
      "resource_id": 74,
      "text": "Касонеро, ки монанди шумо буданд, ҳалок кардем. Оё пандгирандае ҳаст?"
    },
    { "resource_id": 74, "text": "Ҳар коре, ки кардаанд, дар дафтарҳост." },
    { "resource_id": 74, "text": "Ҳар кори бузургу хурде навишта шудааст." },
    {
      "resource_id": 74,
      "text": "Парҳезгорон дар боғҳову канори ҷӯйборонанд,"
    },
    {
      "resource_id": 74,
      "text": "дар ҷойгоҳе писандида назди фармонравои тавоно!"
    }
  ],
  "meta": {
    "translation_name": "Tajik",
    "author_name": "AbdolMohammad Ayati",
    "filters": { "resource_id": 74, "chapter_number": "54" }
  }
}
