{
  "translations": [
    { "resource_id": 779, "text": "L’Heure approche et la lune s’est fendue." },
    {
      "resource_id": 779,
      "text": "Or, s’ils voient un miracle, ils s’en détournent en disant : « C’est la même magie qui continue<sup foot_note=205254>1</sup>. »"
    },
    {
      "resource_id": 779,
      "text": "Obéissant à leurs passions, ils crient au mensonge. Mais chaque chose arrivera en temps voulu."
    },
    {
      "resource_id": 779,
      "text": "Pourtant, les récits qui leur sont rapportés sont bien suffisants pour les arracher à leur égarement."
    },
    {
      "resource_id": 779,
      "text": "Des récits empreints d’une sagesse infinie, mais ils restent sourds à tous Nos avertissements. "
    },
    {
      "resource_id": 779,
      "text": "Détourne-toi d’eux ! Le Jour où l’ange<sup foot_note=205255>1</sup> appellera les hommes à se diriger vers un lieu terrifiant,"
    },
    {
      "resource_id": 779,
      "text": "ces derniers, regards humiliés, sortiront de leurs tombes, à l’image de sauterelles s’éparpillant"
    },
    {
      "resource_id": 779,
      "text": "hâtivement en réponse à l’appel. « Voici un jour terrible », diront alors les mécréants."
    },
    {
      "resource_id": 779,
      "text": "Avant eux, le peuple de Noé avait crié à l’imposture, traitant Notre serviteur de menteur et de possédé, le repoussant sans ménagement."
    },
    {
      "resource_id": 779,
      "text": "Invoquant son Seigneur, il dit : « Venge-moi de ce peuple qui me laisse impuissant ! »"
    },
    {
      "resource_id": 779,
      "text": "Nous avons alors ouvert les portes du ciel à une pluie diluvienne"
    },
    {
      "resource_id": 779,
      "text": "et fait jaillir de la terre une multitude de sources, si bien que les eaux se confondirent selon un décret préalable."
    },
    {
      "resource_id": 779,
      "text": "Nous l’avons sauvé dans une embarcation formée de planches et de clous"
    },
    {
      "resource_id": 779,
      "text": "qui voguait sous Nos Yeux, afin de récompenser celui qui avait été renié."
    },
    {
      "resource_id": 779,
      "text": "Nous en avons fait un signe pour l’humanité. Y a-t-il quelqu’un pour en tirer des leçons ?"
    },
    {
      "resource_id": 779,
      "text": "Terrible fut alors Mon châtiment pourtant précédé d’avertissements !"
    },
    {
      "resource_id": 779,
      "text": "Nous avons rendu le Coran aisé à comprendre<sup foot_note=205256>1</sup>. Y a-t-il quelqu’un pour en méditer les enseignements ?"
    },
    {
      "resource_id": 779,
      "text": "Les ‘Ad aussi ont crié au mensonge. Terrible fut alors Mon châtiment pourtant précédé d’avertissements ! "
    },
    {
      "resource_id": 779,
      "text": "Nous avons suscité contre eux, en un jour funeste et interminable, un vent glacial"
    },
    {
      "resource_id": 779,
      "text": "qui arrachait violemment les hommes du sol où ils retombaient comme des troncs de palmiers déracinés."
    },
    {
      "resource_id": 779,
      "text": "Terrible fut alors Mon châtiment pourtant précédé d’avertissements !"
    },
    {
      "resource_id": 779,
      "text": "Nous avons rendu le Coran aisé à comprendre. Y a-t-il quelqu’un pour en méditer les enseignements ?"
    },
    {
      "resource_id": 779,
      "text": "Les Thamoud n’ont pas cru en Nos avertissements."
    },
    {
      "resource_id": 779,
      "text": "Ils dirent : « Allons-nous suivre un homme isolé parmi nous ? Nous serions alors dans l’erreur et frappés de folie. "
    },
    {
      "resource_id": 779,
      "text": "A-t-il été choisi parmi nous pour recevoir la Révélation ? C’est au contraire un menteur effronté ! »"
    },
    {
      "resource_id": 779,
      "text": "Ils sauront bientôt qui est le menteur effronté."
    },
    {
      "resource_id": 779,
      "text": "« Nous allons leur envoyer une chamelle afin de les éprouver. Attends patiemment leur réaction et de voir ce qui va leur arriver."
    },
    {
      "resource_id": 779,
      "text": "Informe-les qu’ils auront accès à l’eau à tour de rôle avec la chamelle. »"
    },
    {
      "resource_id": 779,
      "text": "Mais ils firent appel à l’un des leurs qui se chargea d’abattre la chamelle."
    },
    {
      "resource_id": 779,
      "text": "Terrible fut alors Mon châtiment pourtant précédé d’avertissements !"
    },
    {
      "resource_id": 779,
      "text": "Nous avons lancé contre eux un seul Cri<sup foot_note=205257>1</sup> et les voilà réduits à l’état de paille desséchée."
    },
    {
      "resource_id": 779,
      "text": "Nous avons rendu le Coran aisé à comprendre. Y a-t-il quelqu’un pour en méditer les enseignements ?"
    },
    {
      "resource_id": 779,
      "text": "Le peuple de Loth n’a pas cru en Nos avertissements."
    },
    {
      "resource_id": 779,
      "text": "Nous avons déchaîné contre lui une tempête de pierres. Tous furent anéantis à l’exception de la famille de Loth que Nous avons sauvée à la fin de la nuit"
    },
    {
      "resource_id": 779,
      "text": "par un effet de Notre grâce. C’est ainsi que Nous récompensons ceux qui se montrent reconnaissants."
    },
    {
      "resource_id": 779,
      "text": "Loth les avait pourtant mis en garde contre la violence de Notre châtiment, mais ils avaient ignoré ses avertissements."
    },
    {
      "resource_id": 779,
      "text": "Ils avaient exigé de Loth que ses hôtes leur soient livrés<sup foot_note=205258>1</sup>, mais Nous les avons frappés de cécité : « Goûtez donc Mon châtiment contre lequel Je vous avais mis en garde ! »"
    },
    {
      "resource_id": 779,
      "text": "Au matin, un châtiment interminable s’abattit sur eux."
    },
    {
      "resource_id": 779,
      "text": "« Goûtez donc Mon châtiment contre lequel Je vous avais mis en garde ! »"
    },
    {
      "resource_id": 779,
      "text": "Nous avons rendu le Coran aisé à comprendre. Y a-t-il quelqu’un pour en méditer les enseignements ?"
    },
    {
      "resource_id": 779,
      "text": "Pharaon et les siens furent eux aussi avertis, "
    },
    {
      "resource_id": 779,
      "text": "mais ils renièrent tous Nos miracles. Nous leur avons donc infligé un châtiment dont seul est capable le Seigneur Tout-Puissant et Omnipotent."
    },
    {
      "resource_id": 779,
      "text": "Vos mécréants valent-ils mieux que ces gens-là<sup foot_note=205259>1</sup> ? Ou bien les Livres révélés vous ont-ils assuré quelque immunité ?"
    },
    {
      "resource_id": 779,
      "text": "Ou bien disent-ils : « Notre unité fera notre invincibilité. »"
    },
    {
      "resource_id": 779,
      "text": "Leur unité sera pourtant brisée et ils seront contraints à tourner le dos."
    },
    {
      "resource_id": 779,
      "text": "Et une épreuve plus terrible et plus amère les attend à l’Heure du jugement."
    },
    {
      "resource_id": 779,
      "text": "Les mécréants, en plein égarement, sont voués à un brasier ardent."
    },
    {
      "resource_id": 779,
      "text": "Le Jour où ils seront traînés sur leurs visages dans le Feu, il leur sera lancé : « Goûtez les tourments de l’Enfer ! »"
    },
    {
      "resource_id": 779,
      "text": "Nous avons créé toute chose selon un décret préalable."
    },
    {
      "resource_id": 779,
      "text": "Nos ordres, exécutés en un clin d’œil, se limitent à une seule parole."
    },
    {
      "resource_id": 779,
      "text": "Nous avons, avant vous, anéanti des peuples semblables au vôtre. Y a-t-il quelqu’un pour en tirer des leçons ?"
    },
    {
      "resource_id": 779,
      "text": "Chacun de leurs agissements a été consigné dans les registres"
    },
    {
      "resource_id": 779,
      "text": "où il n’est pas un fait, aussi insignifiant soit-il, qui ne soit inscrit."
    },
    {
      "resource_id": 779,
      "text": "Les pieux croyants seront, quant à eux, dans des jardins traversés de rivières,"
    },
    {
      "resource_id": 779,
      "text": "dans un séjour véritablement merveilleux, auprès d’un Roi omnipotent."
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "54" }
  }
}
