{
  "translations": [
    {
      "resource_id": 791,
      "text": "അന്ത്യനാളിൻ്റെ ആഗമനം അടുത്തിരിക്കുന്നു. നബി -ﷺ- യുടെ കാലത്ത് ചന്ദ്രൻ പിളരുകയും ചെയ്തു. നബി -ﷺ- യിലൂടെ പ്രകടമായ അനുഭവവേദ്യമായ അടയാളങ്ങളിലൊന്നായിരുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "നബി -ﷺ- യുടെ സത്യത ബോധ്യപ്പെടുത്തുന്ന ഏതൊരു തെളിവോ പ്രമാണമോ ദർശിച്ചാലും ബഹുദൈവാരാധകർ അത് സ്വീകരിക്കാതെ തിരിഞ്ഞു കളയുകയും, 'നമ്മൾ കണ്ടത് ഒരർഥവുമില്ലാത്ത മാരണം മാത്രമാണെന്ന്' പറയുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് വന്നെത്തിയ സത്യത്തെ അവർ നിഷേധിച്ചു തള്ളുകയും, കളവാക്കുന്നതിൽ തങ്ങളുടെ ദേഹേഛകളെ അവർ പിൻപറ്റുകയും ചെയ്തിരിക്കുന്നു. എല്ലാ കാര്യങ്ങളും -നന്മയാകട്ടെ തിന്മയാകട്ടെ- പരലോകത്ത് അതിന് അർഹമായ സ്ഥാനത്ത് തന്നെ വരുന്നതാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിഷേധവും അതിക്രമങ്ങളും ചെയ്തു കൂട്ടിയ മുൻസമുദായങ്ങളെ അല്ലാഹു നശിപ്പിച്ചതിനെ കുറിച്ചുള്ള മതിയാവോളമുള്ള വാർത്തകൾ അവർക്ക് വന്നെത്തിയിട്ടുണ്ട്; ഇവരുടെ നിഷേധവും അതിക്രമവും അവസാനിപ്പിക്കുവാൻ അവ മതിയായതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് വന്നെത്തിയ വാർത്തകൾ അവരുടെ മേൽ തെളിവുകൾ സ്ഥാപിതമാകാൻ പര്യാപ്തമായ പരിപൂർണ്ണമായ വിജ്ഞാനമാണ്. എന്നാൽ അല്ലാഹുവിലും അന്ത്യനാളിലും വിശ്വസിക്കാത്തവർക്ക് ഈ താക്കീതുകളൊന്നും ഉപകാരപ്പെടുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവർ സന്മാർഗം സ്വീകരിക്കുന്നില്ലെങ്കിൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- താങ്കൾ അവരെ അവഗണിക്കുകയും, അവരിൽ നിന്ന് തിരിഞ്ഞു കളയുകയും ചെയ്തേക്കുക. -മനുഷ്യ സമൂഹം അവരുടെ ചരിത്രത്തിൽ ഒരിക്കലും വീക്ഷിച്ചിട്ടില്ലാത്തത്ര, ഭയാനകരമായ ഒരു കാര്യത്തിലേക്ക് കാഹളത്തിൽ ഊതാൻ ഏൽപ്പിക്കപ്പെട്ട മലക്ക് ക്ഷണിക്കുന്ന ദിവസം നീ കാത്തിരിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ കണ്ണുകൾ അന്ന് അപമാനഭാരത്താൽ താഴ്ന്നിരിക്കും. ഖബ്റുകളിൽ നിന്ന് പുറത്തിറങ്ങി, വിചാരണയുടെ ഭൂമിയിലേക്ക് -(നാലുപാടും) പരന്ന വെട്ടുകിളികളെ പോലെ- അവർ വേഗതയിൽ ചലിക്കും."
    },
    {
      "resource_id": 791,
      "text": "വിചാരണയുടെ വേദിയിലേക്ക് ക്ഷണിക്കുന്നവൻ്റെ വിളി കേൾക്കുന്നിടത്തേക്ക് വേഗതയിൽ അവർ നടന്നു കൊണ്ടിരിക്കും. (ഇസ്ലാമിനെ) നിഷേധിച്ചവർ പറയും: ഇത് അങ്ങേയറ്റം പ്രയാസകരമായ ഒരു ദിവസം തന്നെ. അതിനു മാത്രം കാഠിന്യവും ഭയാനകതയും അതിനുണ്ടായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ പ്രബോധനത്തെ നിഷേധിക്കുന്ന ഇക്കൂട്ടർക്ക് മുൻപ് -അല്ലാഹുവിൻ്റെ റസൂലേ!- നമ്മുടെ ദാസനായ നൂഹ് -عَلَيْهِ السَّلَامُ- നെ നാം അയച്ചപ്പോൾ ഇവരുടെ മുൻഗാമികൾ നിഷേധിച്ചിട്ടുണ്ട്. അവർ അദ്ദേഹത്തെ കുറിച്ച് പറഞ്ഞത് അദ്ദേഹമൊരു ഭ്രാന്തനാണ് എന്നായിരുന്നു. ചീത്ത വിളിച്ചും, ആക്ഷേപിച്ചും, ഭീഷണിപ്പെടുത്തിയും പല രൂപത്തിൽ അദ്ദേഹത്തെ അവർ ആട്ടിവിടുകയും ചെയ്തു. എന്നിട്ടുമദ്ദേഹം പ്രബോധനം അവസാനിപ്പിച്ചില്ല."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ നൂഹ് -عَلَيْهِ السَّلَامُ- തൻ്റെ രക്ഷിതാവിനെ വിളിച്ചു പ്രാർഥിച്ചു: എൻ്റെ സമൂഹം എന്നെ പരാജയപ്പെടുത്തിയിരിക്കുന്നു. എനിക്കവർ ഉത്തരം നൽകിയില്ല. അതിനാൽ അവർക്ക് മേൽ ശിക്ഷയിറക്കി കൊണ്ട് നീ എന്നെ സഹായിക്കേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ തുടർച്ചയായി കുത്തിച്ചൊരിയുന്ന വെള്ളവും കൊണ്ട് ആകാശത്തിൻ്റെ കവാടങ്ങൾ നാം തുറന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിയെ നാം പിളർത്തുകയും, അവയിൽ വെള്ളം പൊട്ടിയൊഴുകുന്ന ഉറവകൾ ഉണ്ടായിത്തീരുകയും ചെയ്തു. അങ്ങനെ ആകാശത്ത് നിന്ന് പെയ്ത മഴ വെള്ളവും, ഭൂമിയിൽ നിന്ന് ഉറവ പൊട്ടിയൊഴുകുന്ന വെള്ളവും അല്ലാഹുവിൻ്റെ അനന്തമായ തീരുമാന പ്രകാരം കൂടിച്ചേർന്നു. അങ്ങനെ സർവ്വരും മുക്കി നശിപ്പിക്കപ്പെട്ടു; അല്ലാഹു രക്ഷപ്പെടുത്തിയവരൊഴികെ."
    },
    {
      "resource_id": 791,
      "text": "പലകകളും ആണികളുമുള്ള ഒരു കപ്പലിൽ നൂഹിനെ നാം വഹിച്ചു. അദ്ദേഹത്തെയും ഒപ്പമുള്ളവരെയും മുങ്ങിമരിക്കുന്നതിൽ നിന്ന് നാം രക്ഷപ്പെടുത്തി."
    },
    {
      "resource_id": 791,
      "text": "ഇളകിമറിയുന്ന വെള്ളത്തിൻ്റെ തിരമാലകൾക്ക് മുകളിലൂടെ ആ കപ്പൽ നമ്മുടെ കാഴ്ച്ചപ്പുറത്തും സംരക്ഷണത്തിലും സഞ്ചരിക്കുന്നു. തൻ്റെ സമൂഹത്തിൻ്റെ നിഷേധം ഏറ്റുവാങ്ങേണ്ടി വന്ന നൂഹിന് അല്ലാഹുവിങ്കൽ നിന്ന് വന്നതിനെ നിഷേധിച്ചു തള്ളിയ സമൂഹത്തിനെതിരെ ലഭിച്ച സഹായമാണത്."
    },
    {
      "resource_id": 791,
      "text": "നാം അവർക്ക് നൽകിയ ആ ശിക്ഷയെ ഒരു ഗുണപാഠവും ഓർമ്മപ്പെടുത്തലുമാക്കി നാം ബാക്കി വെച്ചിരിക്കുന്നു. അപ്പോൾ ഗുണപാഠം ഉൾക്കൊള്ളുന്നവരായി ആരെങ്കിലുമുണ്ടോ?"
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ നിഷേധികൾക്ക് മേൽ വന്നു പതിച്ച എൻ്റെ ശിക്ഷ എങ്ങനെയുണ്ടായിരുന്നു?! അവരെ നശിപ്പിച്ചു കൊണ്ട് ഞാനവർക്ക് നൽകിയ താക്കീത് എങ്ങനെയുണ്ടായിരുന്നു?!"
    },
    {
      "resource_id": 791,
      "text": "ഗുണപാഠം ഉൾക്കൊള്ളാനും ഉൽബോധനമായി തീരാനും വേണ്ടി ഖുർആൻ നാം എളുപ്പമുള്ളതാക്കിയിരിക്കുന്നു. അപ്പോൾ അതിലെ പാഠങ്ങളും ഉപദേശങ്ങളും പരിഗണിക്കുന്ന ആരെങ്കിലുമുണ്ടോ?"
    },
    {
      "resource_id": 791,
      "text": "ആദ് സമുദായം അവരുടെ നബിയായ ഹൂദ് -عَلَيْهِ السَّلَامُ- നെ നിഷേധിച്ചു. അപ്പോൾ അവർക്ക് ഞാൻ നൽകിയ ശിക്ഷ എങ്ങനെയുണ്ടായിരുന്നു?! അവരുടെ ശിക്ഷയിലൂടെ ഞാൻ മറ്റുള്ളവർക്ക് നൽകിയ താക്കീത് എങ്ങനെയുണ്ടായിരുന്നു?! മക്കക്കാരേ! ചിന്തിക്കുക!"
    },
    {
      "resource_id": 791,
      "text": "നരകത്തിൽ പ്രവേശിക്കുന്നത് വരെ അവരുടെ മേൽ നിന്ന് നാശവും ദുശ്ശകുനവും വിട്ടുമാറാത്ത ഒരു ദിവസത്തിൽ, അവർക്ക് നേരെ തണുത്തുറഞ്ഞ, ഉഗ്രമായ ഒരു കാറ്റ് നാം അയക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അതവരെ ഭൂമിയിൽ നിന്ന് പറിച്ചെറിയുകയും, അവരെ തലകീഴായി താഴെ പതിപ്പിക്കുകയും ചെയ്തു. അങ്ങനെ വേരോടെ പിഴുതെറിയപ്പെട്ട തലയില്ലാത്ത ഈന്തപ്പനത്തടികൾ പോലെ അവർ കിടന്നു."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അവർക്ക് ഞാൻ നൽകിയ ശിക്ഷ എങ്ങനെയുണ്ടായിരുന്നു?! അവരുടെ ശിക്ഷയിലൂടെ ഞാൻ മറ്റുള്ളവർക്ക് നൽകിയ താക്കീത് എങ്ങനെയുണ്ടായിരുന്നു?! മക്കക്കാരേ! ചിന്തിക്കുക!"
    },
    {
      "resource_id": 791,
      "text": "ഗുണപാഠം ഉൾക്കൊള്ളാനും ഉൽബോധനമായി തീരാനും വേണ്ടി ഖുർആൻ നാം എളുപ്പമുള്ളതാക്കിയിരിക്കുന്നു. അപ്പോൾ അതിലെ പാഠങ്ങളും ഉപദേശങ്ങളും പരിഗണിക്കുന്ന ആരെങ്കിലുമുണ്ടോ?"
    },
    {
      "resource_id": 791,
      "text": "ഥമൂദ് ഗോത്രം അവരിലേക്ക് നിയോഗിക്കപ്പെട്ട ദൂതനായ സ്വാലിഹ് -عَلَيْهِ السَّلَامُ- അവർക്ക് നൽകിയ താക്കീതുകളെ നിഷേധിച്ചു തള്ളി."
    },
    {
      "resource_id": 791,
      "text": "നിഷേധം നിറഞ്ഞ മനസ്സോടെ അവർ പറഞ്ഞു: നമ്മളിൽ പെട്ട ഒരു മനുഷ്യനെ നാം പിന്തുടരുകയോ?! ഈ അവസ്ഥയിൽ അവനെ നാം പിന്തുടരുന്നെങ്കിൽ തീർച്ചയായും നാം സത്യത്തിൽ നിന്ന് വളരെ അകന്നും വ്യതിചലിച്ചും, പ്രയാസത്തിലുമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അവൻ്റെ മേൽ മാത്രം അല്ലാഹുവിൻ്റെ സന്ദേശം ഇറങ്ങുകയും, നമ്മുടെയെല്ലാം ഇടയിൽ നിന്ന് അവന് മാത്രം പ്രത്യേകത നൽകപ്പെടുകയും ചെയ്യുകയോ?! അല്ല! അവനൊരു വ്യാജവാദിയും അഹങ്കാരിയുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ പരലോകത്ത് അവർ ആരാണ് -സ്വാലിഹാണോ അതല്ല അവരാണോ- വ്യാജവാദിയും അഹങ്കാരിയുമെന്ന് അറിഞ്ഞു കൊള്ളും."
    },
    {
      "resource_id": 791,
      "text": "നാം പാറയുടെ ഇടയിൽ നിന്ന് ഒരു ഒട്ടകത്തെ പുറത്തു കൊണ്ടു വരുകയും, അതിനെ അവർക്കൊരു പരീക്ഷണമാക്കി അയക്കുന്നതുമാണ്. അതിനാൽ -ഹേ സ്വാലിഹ്!- നീ കാത്തിരിക്കുകയും, അവർ എന്താണ് പ്രവർത്തിക്കുന്നതെന്നും, അതിനെന്തു ശിക്ഷയാണ് അവർക്ക് ലഭിക്കുന്നതെന്നും നിരീക്ഷിക്കുകയും ചെയ്യുക. അവരുടെ ഉപദ്രവങ്ങളിൽ നീ ക്ഷമ കൈകൊള്ളുകയും ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ കിണറ്റിലെ വെള്ളം അവർക്കും ഒട്ടകത്തിനും ഇടയിൽ പങ്കുവെക്കപ്പെട്ടിരിക്കുന്നു എന്നതും നീ അവരെ അറിയിക്കുക. ഒട്ടകത്തിന് ഒരു ദിവസമെങ്കിൽ, അടുത്ത ദിവസം അവർക്ക് എന്ന നിലയിൽ. ഓരോരുത്തർക്കും നിശ്ചയിക്കപ്പെട്ട ദിവസം അവരവർ അവിടെ സന്നിഹിതരാകേണ്ടതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ ഒട്ടകത്തെ അറുത്തു കളയുന്നതിനായി അവർ തങ്ങളുടെ കൂട്ടുകാരനെ വിളിച്ചു. അവൻ തൻ്റെ സമൂഹത്തിൻ്റെ വാക്ക് കേട്ട്, വാളു കൊണ്ട് അതിനെ കൊന്നു കളഞ്ഞു."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അവർക്ക് ഞാൻ നൽകിയ ശിക്ഷ എങ്ങനെയുണ്ടായിരുന്നു?! അവരുടെ ശിക്ഷയിലൂടെ ഞാൻ മറ്റുള്ളവർക്ക് നൽകിയ താക്കീത് എങ്ങനെയുണ്ടായിരുന്നു?! മക്കക്കാരേ! ചിന്തിക്കുക!"
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ നേർക്ക് നാം ഒരു ഘോരശബ്ദം അയച്ചു. അതവരെ നശിപ്പിച്ചു കളഞ്ഞു. അങ്ങനെ മൃഗങ്ങളുടെ ആല നിർമ്മിക്കുന്നവൻ അതിനായി എടുക്കുന്ന ഉണങ്ങിയ ചുള്ളിക്കമ്പുകൾ പോലെ അവർ ആയിത്തീർന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഗുണപാഠം ഉൾക്കൊള്ളാനും ഉൽബോധനമായി തീരാനും വേണ്ടി ഖുർആൻ നാം എളുപ്പമുള്ളതാക്കിയിരിക്കുന്നു. അപ്പോൾ അതിലെ പാഠങ്ങളും ഉപദേശങ്ങളും പരിഗണിക്കുന്ന ആരെങ്കിലുമുണ്ടോ?"
    },
    {
      "resource_id": 791,
      "text": "ലൂത്വിൻ്റെ സമൂഹം അവരിലേക്ക് നിയോഗിക്കപ്പെട്ട ദൂതനായ ലൂത്വ് -عَلَيْهِ السَّلَامُ- അവർക്ക് നൽകിയ താക്കീതുകളെ നിഷേധിച്ചു തള്ളി."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് നേരെ കല്ലുകൾ വർഷിക്കുന്ന ഒരു കാറ്റ് നാം അയച്ചു. ലൂത്വിൻ്റെ കുടുംബം ഒഴികെ. അവർക്ക് ശിക്ഷ ബാധിച്ചില്ല. അവരെ നാം രക്ഷിച്ചു. ശിക്ഷ സംഭവിക്കുന്നതിന് മുൻപ് രാത്രിയുടെ അവസാനത്തിൽ അവരെ അവിടെ നിന്ന് നീക്കിയിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ പക്കൽ നിന്നുള്ള ഒരു അനുഗ്രഹമായി കൊണ്ട് അവരെ ആ ശിക്ഷയിൽ നിന്ന് നാം രക്ഷപ്പെടുത്തി. ലൂത്വിന് നാം നൽകിയ, ഇതു പോലുള്ള പ്രതിഫലമാണ് അല്ലാഹുവിൻ്റെ അനുഗ്രഹങ്ങൾക്ക് നന്ദി കാണിക്കുന്നവർക്ക് നാം പ്രതിഫലമായി നൽകുക."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ ശിക്ഷയെ കുറിച്ച് ലൂത്വ് അവരെ ഭയപ്പെടുത്തിയിരുന്നു. എന്നാൽ അവർ അദ്ദേഹത്തിൻ്റെ താക്കീതിനെ കുറിച്ച് തർക്കിക്കുകയും, അദ്ദേഹത്തെ കളവാക്കുകയുമാണ് ചെയ്തത്."
    },
    {
      "resource_id": 791,
      "text": "മ്ലേഛമായ സ്വവർഗരതിയെന്ന തിന്മക്കായി ലൂത്വിൻ്റെ അതിഥികളായ മലക്കുകളെ വിട്ടു നൽകാനും അദ്ദേഹത്തിൻ്റെ സമൂഹം ലൂത്വിനോട് ആവശ്യപ്പെട്ടു. അപ്പോൾ അവരുടെ കണ്ണുകളെ നാം തുടച്ചു നീക്കുകയും, അവർക്ക് കാഴ്ച്ച നഷ്ടപ്പെടുകയും ചെയ്തു. അവരോടായി നാം പറഞ്ഞു: എൻ്റെ താക്കീതിൻ്റെ ഫലമായി, ഈ ശിക്ഷ നിങ്ങൾ രുചിച്ചു കൊള്ളുക."
    },
    {
      "resource_id": 791,
      "text": "അതിരാവിലെ അവരുടെ ശിക്ഷ അവർക്ക് വന്നെത്തി. അവർ പരലോകത്ത് വന്നെത്തുന്നത് വരെ ആ ശിക്ഷ അവരുടെ മേൽ തുടർന്നു കൊണ്ടേയിരിക്കും. (പരലോകത്ത് എത്തിയാലാകട്ടെ) അവിടെയുള്ള ശിക്ഷയും അവർക്ക് ലഭിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അവരോട് പറയപ്പെട്ടു: ലൂത്വ് നിങ്ങൾക്ക് നൽകിയ താക്കീതിൻ്റെ ഫലമായി, എൻ്റെ ശിക്ഷ നിങ്ങൾ ആസ്വദിച്ചു കൊള്ളുക."
    },
    {
      "resource_id": 791,
      "text": "ഗുണപാഠം ഉൾക്കൊള്ളാനും ഉൽബോധനമായി തീരാനും വേണ്ടി ഖുർആൻ നാം എളുപ്പമുള്ളതാക്കിയിരിക്കുന്നു. അപ്പോൾ അതിലെ പാഠങ്ങളും ഉപദേശങ്ങളും പരിഗണിക്കുന്ന ആരെങ്കിലുമുണ്ടോ?"
    },
    {
      "resource_id": 791,
      "text": "ഫിർഔനിൻ്റെ കുടുംബത്തിൽ നമ്മുടെ താക്കീതുകൾ മൂസയുടെയും ഹാറൂൻ്റെയും നാവിലൂടെ എത്തിയിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അവർ നമ്മുടെ പക്കൽ നിന്നുള്ള തെളിവുകളെയും പ്രമാണങ്ങളെയും നിഷേധിച്ചു തള്ളി. അപ്പോൾ അവരുടെ നിഷേധത്തിൻ്റെ ശിക്ഷ നാം നൽകി; അപരാജിതനായ പ്രതാപിയുടെ, സർവ്വശക്തനായ ഒരുവൻ്റെ ശിക്ഷ തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ മക്കക്കാരേ! ഈ പറയപ്പെട്ട നൂഹിൻ്റെ സമുദായത്തെക്കാളും, ആദ്-ഥമൂദ് സമൂഹങ്ങളെക്കാളും, ലൂത്വിൻ്റെ സമുദായത്തെക്കാളും, ഫിർഔനിൻ്റെ ജനതയെക്കാളുമെല്ലാം ശ്രേഷ്ഠരാണോ നിങ്ങൾ?! അതല്ല, നിങ്ങൾ അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് വല്ല ഒഴിവുമുണ്ടെന്ന് ആകാശത്ത് നിന്ന് അവതരിക്കപ്പെട്ട ഏതെങ്കിലും ഗ്രന്ഥത്തിൽ പറയപ്പെട്ടിട്ടുണ്ടോ?!"
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, മക്കയിലെ ഈ നിഷേധികൾ പറയുന്നത് 'ഞങ്ങൾക്ക് ഉപദ്രവമുദ്ദേശിക്കുന്നവരെയും, ഞങ്ങളെ പിരിക്കാൻ നോക്കുന്നവരെയും തടുത്തു വെക്കാൻ മാത്രം ഞങ്ങൾ സംഘടിതരാണ്' എന്നാണോ അവർ പറയുന്നത്?!"
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ഈ നിഷേധികളുടെ ഒരുമ തകർക്കപ്പെടുകയും, അവർ (ഇസ്ലാമിൽ) വിശ്വസിച്ചവർക്ക് മുന്നിൽ നിന്ന് പിന്തിരിഞ്ഞോടുകയും ചെയ്യുന്നതാണ്. ഇത് പിന്നീട് ബദ്ർ യുദ്ധ ദിവസം സംഭവിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ അവർ നിഷേധിച്ചു തള്ളിക്കൊണ്ടിരിക്കുന്ന അന്ത്യനാളാകുന്നു അവരുടെ ശിക്ഷയുടെ ദിവസം. ആ ദിവസമാകട്ടെ; അതാകുന്നു ബദ്ർ യുദ്ധ ദിനം അവർ അനുഭവിച്ചതിനെക്കാൾ കൂടുതൽ ഭയാനകവും, കാഠിന്യമേറിയതും."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിനെ) നിഷേധിച്ചും തിന്മകൾ ചെയ്തു കൂട്ടിയും (ജീവിക്കുന്ന) ഈ കുറ്റവാളികൾ സത്യത്തിൽ നിന്ന് വഴിതെറ്റിയ നിലയിലും, ശിക്ഷയിലും, കടുത്ത പ്രയാസത്തിലുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നരകാഗ്നിയിലൂടെ മുഖം കുത്തിയ നിലയിൽ അവർ വലിച്ചിഴക്കപ്പെടുന്ന ദിവസം; അവരോട് ആക്ഷേപ സ്വരത്തിൽ പറയപ്പെടും: ഇതാ! നരകശിക്ഷ അനുഭവിച്ചു കൊള്ളുക."
    },
    {
      "resource_id": 791,
      "text": "പ്രപഞ്ചത്തിലെ ഓരോ വസ്തുവും നാം സൃഷ്ടിച്ചിരിക്കുന്നത് മുൻപ് കഴിഞ്ഞു പോയ നമ്മുടെ നിർണ്ണയവും, അറിവും ഉദ്ദേശവും അനുസരിച്ചും, ലൗഹുൽ മഹ്ഫൂദ്വിൽ നാം രേഖപ്പെടുത്തിയത് പ്രകാരവുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നാമൊരു കാര്യം ഉദ്ദേശിച്ചാൽ നമ്മുടെ കാര്യം 'ഉണ്ടാകൂ' എന്ന ഒരൊറ്റ വാക്ക് പറയൽ മാത്രമാകുന്നു. അപ്പോൾ നാം ഉദ്ദേശിച്ചത് ഉടനടി -കണ്ണിമ വെട്ടുന്ന വേഗതയിൽ- ഉണ്ടാകും."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടേതിന് സമാനമായ നിഷേധം കാണിച്ച മുൻകഴിഞ്ഞ സമൂഹങ്ങളെ നാം നശിപ്പിച്ചിട്ടുണ്ട്. അപ്പോൾ ആരെങ്കിലും അതിൽ നിന്ന് പാഠമുൾക്കൊള്ളുകയും, തൻ്റെ നിഷേധത്തിൽ നിന്ന് പിന്തിരിയുകയും ചെയ്യുന്നവരായുണ്ടോ?"
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യർ ചെയ്യുന്നതെല്ലാം അവരുടെ പ്രവർത്തനങ്ങൾ രേഖപ്പെടുത്തി വെക്കുന്ന 'ഹഫദ്വതു'കളായ മലക്കുകളുടെ ഗ്രന്ഥങ്ങളിലുണ്ട്. അവർക്ക് അതിൽ ഒന്നും നഷ്ടപ്പെടുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഓരോ ചെറുതും വലുതുമായ വാക്കുകളും പ്രവൃത്തികളും മനുഷ്യരുടെ പ്രവർത്തനങ്ങൾ രേഖപ്പെടുത്തപ്പെട്ട ഏടുകളിലും, ലൗഹുൽ മഹ്ഫൂദ്വിലും എഴുതപ്പെട്ടിട്ടുണ്ട്. അതിൻ്റെ അടിസ്ഥാനത്തിൽ അവർക്ക് പ്രതിഫലം നൽകപ്പെടുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും തങ്ങളുടെ രക്ഷിതാവിൻ്റെ കൽപ്പനകൾ പാലിച്ചും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചും അവനെ സൂക്ഷിച്ചു ജീവിച്ചവർ സ്വർഗത്തോപ്പുകളിലും, ഒഴുകുന്ന അരുവികൾക്കിടയിലുമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അനാവശ്യമോ തിന്മയോ ഇല്ലാത്ത സത്യത്തിൻ്റെ സദസ്സിൽ. സർവ്വാധികാരിയും സർവ്വശക്തനും എല്ലാം കഴിയുന്നവനുമായവൻ്റെ അടുക്കൽ. അവൻ അവർക്ക് മേൽ ചൊരിയുന്ന അവസാനമില്ലാത്ത അനുഗ്രഹങ്ങളെ കുറിച്ച് നീ ചോദിക്കേണ്ടതില്ല."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "54" }
  }
}
