{
  "translations": [
    {
      "resource_id": 83,
      "text": "El Día del Juicio está próximo, y la Luna se ha partido en dos<sup foot_note=169363>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Pero cuando contemplaron el milagro, se rehusaron a creer y dijeron: “Esto es un hechizo persistente”."
    },
    {
      "resource_id": 83,
      "text": "Desmintieron<sup foot_note=169364>1</sup> y siguieron sus inclinaciones. Pero todo tiene un desenlace definitivo<sup foot_note=169365>2</sup>."
    },
    {
      "resource_id": 83,
      "text": "Ya han recibido suficiente información<sup foot_note=169366>1</sup> disuasiva."
    },
    {
      "resource_id": 83,
      "text": "Una sabiduría sublime [de Dios], pero las advertencias han sido en vano,"
    },
    {
      "resource_id": 83,
      "text": "así que apártate de ellos. El día que un pregonero les convoque para algo terrible,"
    },
    {
      "resource_id": 83,
      "text": "saldrán de las tumbas con la mirada baja, como si fueran langostas desorientadas,"
    },
    {
      "resource_id": 83,
      "text": "acudiendo presurosos a la llamada del pregonero. Los que se negaron a creer exclamarán: “¡Hoy será un día difícil!”"
    },
    {
      "resource_id": 83,
      "text": "Pero antes que ellos ya se había negado a creer el pueblo de Noé. Desmintieron a Mi siervo y dijeron: “Es un demente”, y le amenazaron."
    },
    {
      "resource_id": 83,
      "text": "Entonces [Noé] invocó a su Señor: “¡Me han vencido, Te pido ayuda!”"
    },
    {
      "resource_id": 83,
      "text": "Entonces abrí las puertas del cielo con un agua torrencial,"
    },
    {
      "resource_id": 83,
      "text": "también hice brotar agua de la tierra y se encontraron las aguas<sup foot_note=169367>1</sup>, por un mandato que había sido decretado."
    },
    {
      "resource_id": 83,
      "text": "Pero a él le transporté en una embarcación construida con tablas y clavos,"
    },
    {
      "resource_id": 83,
      "text": "que navegó bajo la protección de Mis ojos. Así recompensé a quien había sido rechazado<sup foot_note=169368>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Hice que la embarcación se preservara para que fuera un signo. Pero, ¿habrá alguien que reflexione?"
    },
    {
      "resource_id": 83,
      "text": "¡Qué severos fueron Mi castigo y Mi advertencia!"
    },
    {
      "resource_id": 83,
      "text": "He hecho el Corán fácil de comprender y memorizar. Pero, ¿habrá alguien que reflexione?"
    },
    {
      "resource_id": 83,
      "text": "[En la antigüedad] el pueblo de ‘Ad se negó a creer, ¡y qué severos fueron Mi castigo y Mi advertencia!"
    },
    {
      "resource_id": 83,
      "text": "Envié sobre ellos un viento glacial y tempestuoso en un día interminable,"
    },
    {
      "resource_id": 83,
      "text": "que levantaba a la gente como si fueran troncos de palmeras arrancados de raíz."
    },
    {
      "resource_id": 83,
      "text": "¡Qué severos fueron Mi castigo y Mi advertencia!"
    },
    {
      "resource_id": 83,
      "text": "He hecho el Corán fácil de entender y memorizar. Pero, ¿habrá alguien que lo reflexione?"
    },
    {
      "resource_id": 83,
      "text": "El pueblo de Zamud desmintió las advertencias<sup foot_note=169369>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Dijeron: “¿Acaso vamos a seguir a un ser humano igual a nosotros? Si lo hiciéramos, estaríamos extraviados y delirantes."
    },
    {
      "resource_id": 83,
      "text": "¿Por qué le habría sido concedido el Mensaje solo a él de entre todos nosotros? Es un mentiroso arrogante”."
    },
    {
      "resource_id": 83,
      "text": "¡Pero ya sabrán mañana quién es el verdadero mentiroso arrogante!"
    },
    {
      "resource_id": 83,
      "text": "Les envié la camella<sup foot_note=169370>1</sup> como una prueba: “Obsérvalos y ten paciencia<sup foot_note=169371>2</sup>,"
    },
    {
      "resource_id": 83,
      "text": "e infórmales de que el agua debe compartirse<sup foot_note=169372>1</sup>, y que deberán respetar su turno”."
    },
    {
      "resource_id": 83,
      "text": "Pero ellos llamaron a uno de sus compañeros, quien la mató."
    },
    {
      "resource_id": 83,
      "text": "¡Y qué severos fueron Mi castigo y Mi advertencia!"
    },
    {
      "resource_id": 83,
      "text": "Les envié una sola explosión [desde el cielo] y quedaron como hierba pisoteada por el ganado."
    },
    {
      "resource_id": 83,
      "text": "He hecho el Corán fácil de entender y memorizar. Pero, ¿habrá alguien que lo reflexione?"
    },
    {
      "resource_id": 83,
      "text": "El pueblo de Lot desmintió la advertencia<sup foot_note=169373>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Les envié una tormenta de piedras, salvo a la familia de Lot, a quienes salvé al amanecer"
    },
    {
      "resource_id": 83,
      "text": "como una gracia de Mi parte, porque así retribuyo a quienes son agradecidos."
    },
    {
      "resource_id": 83,
      "text": "[Lot] les había advertido de Mi rigor, pero dudaron de las advertencias"
    },
    {
      "resource_id": 83,
      "text": "y le demandaron [a Lot] que les entregara a sus huéspedes<sup foot_note=169374>1</sup>, y entonces cegué sus ojos. ¡Sufrid Mi castigo y Mi advertencia!"
    },
    {
      "resource_id": 83,
      "text": "Y por la mañana les sorprendió un castigo decretado."
    },
    { "resource_id": 83, "text": "¡Sufrid Mi castigo y Mi advertencia!" },
    {
      "resource_id": 83,
      "text": "He hecho el Corán fácil de entender y memorizar. Pero, ¿habrá alguien que reflexione?"
    },
    {
      "resource_id": 83,
      "text": "Mi advertencia le llegó al Faraón [y su pueblo],"
    },
    {
      "resource_id": 83,
      "text": "pero desmintieron todos Mis signos, y les castigué con un castigo severo, como solo puede hacer el Todopoderoso, el Omnipotente."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso los que se niegan a creer entre vosotros son mejores que estos<sup foot_note=169375>1</sup>? ¿O tienen alguna Escritura que les proporcione inmunidad?"
    },
    {
      "resource_id": 83,
      "text": "¿Es por ello que dicen: “Somos un grupo invencible”?"
    },
    { "resource_id": 83, "text": "Pero todos ellos serán vencidos y huirán." },
    {
      "resource_id": 83,
      "text": "Mas la Hora será su cita<sup foot_note=169376>1</sup>, y ese día será más terrible y amargo aún."
    },
    {
      "resource_id": 83,
      "text": "Los que hacen el mal están en un estado de extravío y locura."
    },
    {
      "resource_id": 83,
      "text": "El día que sean arrojados de cara al fuego [se les dirá:] “¡Sufrid el tormento del Infierno!”"
    },
    {
      "resource_id": 83,
      "text": "He creado todas las cosas en su justa medida<sup foot_note=169377>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Y Mi orden es dada solo una vez, y ejecutada en un abrir y cerrar de ojos."
    },
    {
      "resource_id": 83,
      "text": "Ya destruí en el pasado a quienes desmintieron como vosotros. Pero, ¿habrá alguien que reflexione?"
    },
    {
      "resource_id": 83,
      "text": "Todo cuanto hicieron se encuentra registrado en el libro de sus obras."
    },
    {
      "resource_id": 83,
      "text": "Y todo cuanto ocurre, importante o insignificante, está escrito."
    },
    {
      "resource_id": 83,
      "text": "Los piadosos estarán entre jardines y ríos,"
    },
    {
      "resource_id": 83,
      "text": "en un lugar honorable, junto al Soberano Todopoderoso."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "54" }
  }
}
