{
  "translations": [
    {
      "resource_id": 149,
      "text": "O mankind, be mindful of your Lord. Indeed, the quaking of the Hour is something great."
    },
    {
      "resource_id": 149,
      "text": "On the day when you<a class=\"sup\"><sup>pl </sup></a>see it: every nursing female discards whatever she has nursed, and every pregnant female aborts her pregnancy, and you<a class=\"sup\"><sup>sg </sup></a>see mankind drunk, even though they are not drunk—but the punishment of Allah is severe."
    },
    {
      "resource_id": 149,
      "text": "And of mankind is one who argues about Allah without knowledge and follows every defiant Satan."
    },
    {
      "resource_id": 149,
      "text": "It was destined for him that whoever takes him as a guardian—he surely leads him astray and leads him to the punishment of the Blaze."
    },
    {
      "resource_id": 149,
      "text": "O mankind, if you are in doubt about the Resurrection—We have indeed created you from dust, then from a drop of semen, then from a clinging form, then from a lump of flesh,<i class=\"s\">(partly) </i>differentiated and<i class=\"s\">(partly) </i>undifferentiated, in order to clarify things for you. And We settle in the wombs whatever We will for a stated term, and then We bring you<a class=\"sup\"><sup>pl </sup></a>out as infants until you attain your full strength. And of you is one who is taken<i class=\"s\">(at death) </i>, and of you is one who is returned to the most abject age, so that he may not know anything after having known. And you<a class=\"sup\"><sup>sg </sup></a>see the land still, but when We send down water on it, it shakes and <span class=\"h\">swells<sup foot_note=\"80589\">1</sup> </span>and germinates all kinds of lovely plant."
    },
    {
      "resource_id": 149,
      "text": "That is because indeed Allah is the Truth, and because indeed He gives life to the dead, and because indeed He is Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "And because the Hour is indeed coming—there is no doubt about it—and because indeed Allah resurrects those in the graves."
    },
    {
      "resource_id": 149,
      "text": "And of mankind is one who argues about Allah without knowledge or guidance or an illuminating scripture,"
    },
    {
      "resource_id": 149,
      "text": "turning aside in contempt, to <span class=\"h\">make</span><i class=\"s\">(others) </i><span class=\"h\">stray<sup foot_note=\"80590\">1</sup> </span>from the way of Allah; for him in the Earlier<i class=\"s\">(Life) </i>is disgrace, and on the Day of Resurrection We make him taste the punishment of burning:"
    },
    {
      "resource_id": 149,
      "text": "“That is for what your<a class=\"sup\"><sup>sg </sup></a>hands<sup foot_note=\"80591\">1</sup>have put forth, and because Allah is not a tyrant unto the servants.”"
    },
    {
      "resource_id": 149,
      "text": "And of mankind is one who worships Allah on edge, so that if something good befalls him, he is reassured by it; but if a trial befalls him, he turns about-face, losing the Earlier<i class=\"s\">(Life) </i>and the hereafter; that is the evident loss."
    },
    {
      "resource_id": 149,
      "text": "Apart from Allah, he calls upon what can neither harm him nor benefit him; that is the extreme misguidance."
    },
    {
      "resource_id": 149,
      "text": "He calls upon one whose harm is closer than his benefit; truly, what a miserable patron, and truly, what a miserable consort."
    },
    {
      "resource_id": 149,
      "text": "Indeed, Allah enters those who have attained faith and have done righteous deeds into Gardens beneath which rivers flow; indeed, Allah does whatever He wants."
    },
    {
      "resource_id": 149,
      "text": "Whoever has been thinking that Allah will not support him<sup foot_note=\"80592\">1</sup>in the Earlier<i class=\"s\">(Life) </i>and the Hereafter—let him extend a means<sup foot_note=\"80593\">2</sup>to the sky, then cut<i class=\"s\">(it) </i>off, and see whether his plotting eliminates what enrages<i class=\"s\">(him) </i>."
    },
    {
      "resource_id": 149,
      "text": "And thus We sent it down as evident signs<sup foot_note=\"80594\">1</sup>, for Allah guides whomever He wants."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who have attained faith and those who have Judaized, and the Sabians<sup foot_note=\"80595\">1</sup>and the Christians and the Zoroastrians<sup foot_note=\"80596\">2</sup>and the Polytheists—indeed, Allah judges between them on the Day of Resurrection. Indeed, Allah is witness to everything."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen that to Allah prostrates whoever is in the heavens and whoever is in the earth, and the sun and the moon and the stars and the mountains and the trees and the treading creatures and many of mankind? But many others deserved the punishment. And whomever Allah shames, there is none to honor him. Indeed, Allah does whatever He wills."
    },
    {
      "resource_id": 149,
      "text": "Here are two adversaries who have disputed regarding their Lord, so those who denied—garments of fire were tailored<sup foot_note=\"80597\">1</sup>for them, with scalding water pouring over their heads,"
    },
    { "resource_id": 149, "text": "melting their insides and the skins." },
    { "resource_id": 149, "text": "And for them there are maces of iron;" },
    {
      "resource_id": 149,
      "text": "whenever they try to depart it out of anguish, they are driven back into it and<i class=\"s\">(told) </i>, “Taste<a class=\"sup\"><sup>pl </sup></a>the punishment of burning.”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, Allah enters those who have attained faith and have done righteous deeds into Gardens beneath which rivers flow, wherein they are decorated with bracelets of goldand (with)<sup foot_note=\"80598\">1</sup>pearls, and their garments therein are of silk."
    },
    {
      "resource_id": 149,
      "text": "And they were guided to the best of words, and they were guided to the path of the Praiseworthy."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who have denied and bar<i class=\"s\">(others) </i>from the way of Allah and from the Inviolable Mosque, which We have designated for all mankind <span class=\"h\">equally<sup foot_note=\"80599\">1</sup> </span><span class=\"h\">,</span><i class=\"s\">(including) </i>the one who consecrates himself therein and the visitor. And whoever wants any blasphemy unjustly therein—We will make him taste of a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "And recall when We located the House for Abraham: “Do not associate anything with Me, and cleanse My House for the circumambulators and those who stand to pray and those who kneel and prostrate."
    },
    {
      "resource_id": 149,
      "text": "And announce the pilgrimage to mankind—they will come to you<a class=\"sup\"><sup>sg </sup></a>on foot and on every lean mount; they will come from every distant pathway,"
    },
    {
      "resource_id": 149,
      "text": "that they may witness benefits for themselves and remember<sup foot_note=\"80600\">1</sup>the name of Allah during the known days<sup foot_note=\"80601\">2</sup>for providing them with livestock animals. So eat<a class=\"sup\"><sup>pl </sup></a>of it and feed the unfortunate poor."
    },
    {
      "resource_id": 149,
      "text": "Then let them end their untidiness and let them fulfill their vows and let them circumambulate the Ancient House.”"
    },
    {
      "resource_id": 149,
      "text": "All that. And whoever venerates Allah’s inviolable rites, then it is good for him with his Lord. And livestock have been made lawful to you<a class=\"sup\"><sup>pl </sup></a>, except what is recited to you. So avoid the abomination of idols and avoid saying falsehood,"
    },
    {
      "resource_id": 149,
      "text": "turning to Allah, away from all that is false, without associating anything with Him. And whoever associates anything with Allah—it is as though he has fallen from the sky so that the birds snatch him or the wind sweeps down with him to a far-off place."
    },
    {
      "resource_id": 149,
      "text": "All that. And whoever venerates the rituals of Allah—it is indeed out of the hearts’ mindfulness<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "In them are benefits for you<a class=\"sup\"><sup>pl </sup></a>for a stated term, then their place<i class=\"s\">(of sacrifice) </i>is towards the Ancient House."
    },
    {
      "resource_id": 149,
      "text": "And for every community We have appointed a rite, that they may commemorate Allah’s name over the livestock animals which He has provided for them. Thus your<a class=\"sup\"><sup>pl </sup></a>God is One God, so to Him submit. And give glad tidings to the humble:"
    },
    {
      "resource_id": 149,
      "text": "those whose hearts tremble when Allah is mentioned, and those who endure patiently what has befallen them, and those who establish the prayer and spend from what We have provided for them."
    },
    {
      "resource_id": 149,
      "text": "And We have made for you<a class=\"sup\"><sup>pl </sup></a>the<i class=\"s\">(offering of) </i>fleshy cattle among Allah’s rituals. In them is much good for you, so mention<sup foot_note=\"80602\">1</sup>Allah’s name upon them as they line up. Then when they have fallen to their sides<sup foot_note=\"80603\">2</sup>, eat of them and feed the contented and the beggar. Thus We have subjected them to you, that you may give thanks."
    },
    {
      "resource_id": 149,
      "text": "Never shall their flesh nor their blood reach Allah. Rather, what reaches Him from you is mindfulness<i class=\"s\">(of Him) </i>. Thus He has subjected them to you, that you may glorify Allah for guiding you. And give glad tidings to those who excel in doing good."
    },
    {
      "resource_id": 149,
      "text": "Indeed, Allah <span class=\"h\">defends<sup foot_note=\"80604\">1</sup> </span>those who have attained faith. Indeed, Allah does not love every treacherous staunch denier."
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">Permission has been granted<sup foot_note=\"80605\">1</sup> </span>to those who <span class=\"h\">are combated<sup foot_note=\"80606\">2</sup> </span>, because they have been dealt with unjustly—and most surely Allah is Able to give them support:"
    },
    {
      "resource_id": 149,
      "text": "those who have been unjustifiably evicted from their homes merely for saying, “Our Lord is Allah.” And were it not that Allah repels people by means of others, monasteries and churches and synagogues and mosques—where the name of Allah is mentioned frequently—would have been <span class=\"h\">utterly demolished<sup foot_note=\"80607\">1</sup> </span>. And most surely, Allah will support whoever supports Him. Indeed, Allah is certainly All-Powerful, Almighty."
    },
    {
      "resource_id": 149,
      "text": "Those who, when We give them authority in the land, establish the prayer and bring<sup foot_note=\"80608\">1</sup>the purifying charity<sup foot_note=\"80609\">2</sup>and command to what is fair and forbid what is deplorable. And with Allah rests the outcome of all events."
    },
    {
      "resource_id": 149,
      "text": "And if they disbelieve you<a class=\"sup\"><sup>sg </sup></a>—so before them the people of Noah andʻĀd<sup foot_note=\"80610\">1</sup>and Thamud<sup foot_note=\"80611\">2</sup><i class=\"s\">(also) </i>disbelieved,"
    },
    {
      "resource_id": 149,
      "text": "and the people of Abraham and the people of Lot,"
    },
    {
      "resource_id": 149,
      "text": "and the inhabitants of Midian<i class=\"s\">(as w </i><i class=\"s\">ell). </i>And Moses was disbelieved. So I reprieved the deniers then I seized them, so how terrible was My condemnation?"
    },
    {
      "resource_id": 149,
      "text": "So how many a town have <span class=\"h\">We<sup foot_note=\"80612\">1</sup> </span><span class=\"h\">annihilated</span>while it was unjust, so that it lies devastated upon its trellises, with an abandoned well and a lofty mansion?"
    },
    {
      "resource_id": 149,
      "text": "Have they not journeyed in the land and had hearts to reason with or ears to listen with? Therefore, it is not the sight<i class=\"s\">(s) </i>that go blind, but it is the hearts within the chests that go blind."
    },
    {
      "resource_id": 149,
      "text": "And they urge you<a class=\"sup\"><sup>sg </sup></a>to hasten the punishment. But Allah will not break His promise. And indeed, a single day with your Lord is like a thousand years of what <span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">count<sup foot_note=\"80613\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And how many a town did I respite while it was unjust? Then I seized it, for to Me is the destiny."
    },
    {
      "resource_id": 149,
      "text": "Say, “O mankind, indeed, I am only an evident warner to you.”"
    },
    {
      "resource_id": 149,
      "text": "Therefore, those who have attained faith and have done righteous deeds—for them is forgiveness and noble provision."
    },
    {
      "resource_id": 149,
      "text": "But those who strove against Our signs<sup foot_note=\"80614\">1</sup>attempting to <span class=\"h\">challenge<sup foot_note=\"80615\">2</sup> </span><i class=\"s\">(the believers) </i>—those are the fellows of purgatory."
    },
    {
      "resource_id": 149,
      "text": "And never did We send any messenger before you nor a prophet but when he wished<i class=\"s\">(to guide people) </i>Satan cast<i class=\"s\">(obstacles) </i>to his wish. Yet Allah nullifies what Satan casts, then Allah affirms His signs. And Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Thus He makes whatever Satan casts a means of trial for those whose hearts harbor disease and those who are hard-hearted. For the unjust are indeed in profound discord."
    },
    {
      "resource_id": 149,
      "text": "And let those endowed with knowledge know that it is the truth from your Lord, and believe in it so that their hearts soften to it. And indeed, Allah will guide those who have attained faith to a straight path,"
    },
    {
      "resource_id": 149,
      "text": "while those who have denied continue to be in skepticism about it until the Hour comes upon them suddenly or there comes to them the punishment of a desolate day."
    },
    {
      "resource_id": 149,
      "text": "Dominion on that day belongs to Allah; He judges between them. Thus those who have attained faith and have done righteous deeds are in Gardens of Bliss,"
    },
    {
      "resource_id": 149,
      "text": "while those who have denied and disbelieved Our signs—for those there is a demeaning punishment."
    },
    {
      "resource_id": 149,
      "text": "And those who emigrated in Allah’s way then were killed or died—Allah will most surely provide them with good provision. And indeed, it is Allah who is certainly the Best of providers."
    },
    {
      "resource_id": 149,
      "text": "He will most surely enter them an entrance that well pleases them. For indeed, Allah is certainly All-Knowing, Clement."
    },
    {
      "resource_id": 149,
      "text": "All that. And whoever punishes with the like of the punishment he was made to suffer and then he is oppressed<i class=\"s\">(again) </i>, Allah will most surely support him. Indeed, Allah is certainly Pardoning, Oft-Forgiving."
    },
    {
      "resource_id": 149,
      "text": "That is because Allah causes the night to penetrate the day and He causes the day to penetrate the night, and because Allah is All-Hearing, All-Seeing."
    },
    {
      "resource_id": 149,
      "text": "That is because Allah is the Truth, and because whatever <span class=\"h\">they<sup foot_note=\"80616\">1</sup> </span><span class=\"h\">call upon</span>apart from Him is falsehood, and because Allah is the All-High, the Supreme."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen that Allah has sent down water from the sky, then the land becomes green? Indeed, Allah is Subtle, All-Aware."
    },
    {
      "resource_id": 149,
      "text": "To Him belongs whatever is in the heavens and whatever is in the earth. For indeed it is Allah who is certainly the Self-sufficient, the Praiseworthy."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen that Allah has subjected to you<a class=\"sup\"><sup>pl </sup></a>whatever is in the earth and the ships that sail at sea by His command, and that He holds up<i class=\"s\">(whatever is in) </i>the heaven lest it fall on earth, except by His permission? Allah is indeed truly Compassionate towards mankind, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "And it is He who gave you<a class=\"sup\"><sup>pl </sup></a>life, then makes you die, then revives you. Indeed, man is surely a staunch denier."
    },
    {
      "resource_id": 149,
      "text": "For every community We have appointed a rite which they observe, so do not let them dispute with you<a class=\"sup\"><sup>sg </sup></a>in this matter. And do call to your Lord; you are most surely rightly guided upon the straight way."
    },
    {
      "resource_id": 149,
      "text": "But if they argue with you<a class=\"sup\"><sup>sg </sup></a>, say, “Allah knows better what you<a class=\"sup\"><sup>pl </sup></a>do.”"
    },
    {
      "resource_id": 149,
      "text": "Allah judges between you on the Day of Resurrection regarding whatever you used to differ over."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not come to know that Allah knows whatever is in the heaven and the earth? Indeed, that is in a record<sup foot_note=\"80617\">1</sup>; indeed, that is easy for Allah."
    },
    {
      "resource_id": 149,
      "text": "Yet they worship, apart from Allah, things for which He <span class=\"h\">sent down<sup foot_note=\"80618\">1</sup> </span>no authority and what they have no knowledge of. And for the unjust<a class=\"sup\"><sup>pl </sup></a>there is no supporter."
    },
    {
      "resource_id": 149,
      "text": "And when Our signs<sup foot_note=\"80619\">1</sup>are read to them, evident, you<a class=\"sup\"><sup>sg </sup></a>recognize deploring<i class=\"s\">(looks) </i>on the faces of those who have denied; they nearly assault those who read to them Our signs. Say “Shall I inform you of something worse than that? The Fire! Allah has promised it to those who have denied—and what a miserable destiny!”"
    },
    {
      "resource_id": 149,
      "text": "O mankind, a parable has been set forth, so listen to it: indeed, those whom <span class=\"h\">you<sup foot_note=\"80620\">1</sup> </span><span class=\"h\">call upon</span>apart from Allah shall never create a fly, even if they were to band together for that purpose; and if a fly snatches anything from them, they cannot recover it from it. Weak are the pursuer and the pursued."
    },
    {
      "resource_id": 149,
      "text": "They have not respected Allah with the respect due to Him. Indeed, Allah is certainly All-Powerful, Almighty."
    },
    {
      "resource_id": 149,
      "text": "Allah elects messengers from among the angels and from among mankind; indeed, Allah is All-Hearing, All-Seeing."
    },
    {
      "resource_id": 149,
      "text": "He knows what is before them and what is behind them. For to Allah all matters <span class=\"h\">are returned<sup foot_note=\"80621\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, kneel and prostrate and worship your Lord and do good<i class=\"s\">(deeds), </i>that you may succeed."
    },
    {
      "resource_id": 149,
      "text": "And strive for Allah with the striving due to Him. He has chosen you and has not imposed upon you any discomfort in religion—the creed of your father Abraham. It is He Who named you Muslims before and in this<i class=\"s\">(Scripture) </i>, so that the Messenger may be a witness over you and you may be witnesses over mankind. So establish the prayer and bring<sup foot_note=\"80622\">1</sup>the purifying charity<sup foot_note=\"80623\">2</sup>and hold fast to Allah. He is your Patron, so what an excellent Patron and what an excellent Supporter!"
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "22" }
  }
}
