{
  "translations": [
    {
      "resource_id": 153,
      "text": "O uomini, temete il vostro Signore. Il sisma dell’Ora <a class=f><sup foot_note=158437>1</sup></a> sarà cosa terribile."
    },
    {
      "resource_id": 153,
      "text": "Il Giorno in cui la vedrete ogni nutrice dimenticherà il suo lattante e ogni femmina gravida abortirà. E vedrai ebbri gli uomini mentre non lo saranno ma sarà questo il tremendo castigo di Allah."
    },
    {
      "resource_id": 153,
      "text": "C’è gente che polemizza a proposito di Allah senza [alcuna] scienza e seguono ogni diavolo ribelle,"
    },
    {
      "resource_id": 153,
      "text": "del quale è scritto che travierà e guiderà verso il castigo della Fiamma <a class=f><sup foot_note=158438>1</sup></a> chi lo avrà preso per patrono."
    },
    {
      "resource_id": 153,
      "text": "O uomini, se dubitate della Resurrezione, sappiate che vi creammo da polvere e poi da sperma e poi da un’aderenza e quindi da un pezzetto di carne, formata e non formata – così Noi vi spieghiamo – e poniamo nell’utero quello che vogliamo fino a un termine stabilito <a class=f><sup foot_note=158439>1</sup></a>. Vi facciamo uscire lattanti per condurvi poi alla pubertà. Qualcuno di voi muore e altri portiamo fino all’età decrepita, tanto che non sanno più nulla, dopo aver saputo. Vedrai [alla stessa maniera] la terra disseccata che freme e si gonfia quando vi facciamo scendere l’acqua e lascia spuntare ogni splendida specie di piante."
    },
    {
      "resource_id": 153,
      "text": "Così avviene perché Allah è la Verità, è Lui che ridà la vita ai morti. Egli è onnipotente."
    },
    {
      "resource_id": 153,
      "text": "Già l’Ora si avvicina, nessun dubbio in proposito, e Allah resusciterà quelli che sono nelle tombe."
    },
    {
      "resource_id": 153,
      "text": "Ci sono uomini che polemizzano a proposito di Allah, senza conoscenza, senza direzione, senza una Scrittura che li illumini."
    },
    {
      "resource_id": 153,
      "text": "Gireranno il collo <a class=f><sup foot_note=158440>1</sup></a> per sviare dal sentiero di Allah. Li attende abominio in questa vita e, nel Giorno della Resurrezione, il castigo dell’ Incendio <a class=f><sup foot_note=158441>2</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "«Ecco il compenso per ciò che le tue mani hanno commesso!» Allah non è mai ingiusto nei confronti dei Suoi servi."
    },
    {
      "resource_id": 153,
      "text": "Fra gli uomini c’è chi adora Allah tentennando. Se gli giunge il bene, si acquieta; se gli giunge una prova fa voltafaccia e perde in questa vita e nell’altra <a class=f><sup foot_note=158442>1</sup></a>. Questa è una perdita evidente."
    },
    {
      "resource_id": 153,
      "text": "Invoca, all’infuori di Allah, chi non reca loro né danno né giovamento. Ecco il traviarsi più netto."
    },
    {
      "resource_id": 153,
      "text": "Invoca ciò che reca loro danno piuttosto che giovamento. Che pessimo patrono, che pessimo compagno!"
    },
    {
      "resource_id": 153,
      "text": "In verità coloro che credono e operano il bene, Allah li farà entrare nei Giardini dove scorrono i ruscelli. In verità fa quello che vuole!"
    },
    {
      "resource_id": 153,
      "text": "Chi pensa che Allah non darà la vittoria [al Suo Inviato] in questa vita e nell’Altra, tenda una corda al soffitto fino a soffocarsi. Vedrà così se il suo artificio farà sparire ciò che lo fa andare in collera <a class=f><sup foot_note=158443>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Così lo <a class=f><sup foot_note=158444>1</sup></a> facemmo scendere dal cielo in versetti espliciti. In verità Allah guida chi vuole!"
    },
    {
      "resource_id": 153,
      "text": "E certamente, nel Giorno della Resurrezione, Allah giudicherà tra coloro che hanno creduto, i giudei, i sabei <a class=f><sup foot_note=158445>1</sup></a>, i cristiani, i magi <a class=f><sup foot_note=158446>2</sup></a> e coloro che attribuiscono associati ad Allah. In verità Allah è testimone di ogni cosa."
    },
    {
      "resource_id": 153,
      "text": "Non vedi dunque che è davanti ad Allah che si prosternano tutti coloro che sono nei cieli e tutti coloro che sono sulla terra e il sole e la luna e le stelle e le montagne e gli alberi e gli animali e molti tra gli uomini <a class=f><sup foot_note=158447>1</sup></a>? Contro molti [altri] si realizzerà il castigo. E chi sarà disprezzato da Allah non sarà onorato da nessuno. Allah fa quello che vuole."
    },
    {
      "resource_id": 153,
      "text": "Ecco due avversari <a class=f><sup foot_note=158448>1</sup></a> che polemizzano a proposito del loro Signore. Ai miscredenti saranno tagliate vesti di fuoco e sulle loro teste verrà versata acqua bollente,"
    },
    {
      "resource_id": 153,
      "text": "che fonderà le loro viscere e la loro pelle."
    },
    { "resource_id": 153, "text": "Subiranno mazze di ferro," },
    {
      "resource_id": 153,
      "text": "e ogni volta che vorranno uscirne per la disperazione vi saranno ricacciati: «Gustate il supplizio della Fornace»."
    },
    {
      "resource_id": 153,
      "text": "In verità Allah introdurrà nei Giardini dove scorrono i ruscelli coloro che credono e operano il bene. Colà saranno adornati di bracciali d’oro e di perle e le loro vesti saranno di seta."
    },
    {
      "resource_id": 153,
      "text": "Saranno guidati alla Parola migliore, saranno guidati alla via del Degno di lode."
    },
    {
      "resource_id": 153,
      "text": "Quanto ai miscredenti che distolgono [le genti] dalla via di Allah e dalla Santa Moschea che abbiamo istituito per gli uomini…- e chi vi risiede e chi vi si reca sono uguali – e a chiunque insolentemente la profana, faremo provare un doloroso castigo."
    },
    {
      "resource_id": 153,
      "text": "Stabilimmo per Abramo il sito della Casa (dicendogli): «Non associare a Me alcunché, mantieni pura la Mia Casa per coloro che vi girano attorno, per coloro che si tengono ritti [in preghiera], per coloro che si inchinano e si prosternano <a class=f><sup foot_note=158449>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Chiama le genti al pellegrinaggio: verranno a te a piedi e con cammelli slanciati da ogni remota contrada,"
    },
    {
      "resource_id": 153,
      "text": "per partecipare ai benefici che sono stati loro concessi; ed invocare il Nome di Allah nei giorni stabiliti, sull’animale del gregge che è stato loro attribuito in nutrimento. Mangiatene voi stessi e datene al bisognoso e al povero <a class=f><sup foot_note=158450>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Ritornino poi alla cura del corpo <a class=f><sup foot_note=158451>1</sup></a>, assolvano i voti e girino attorno alla Casa antica» <a class=f><sup foot_note=158452>2</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Questo è quanto; e chi rispetterà gli interdetti, sarà buon per lui presso il suo Signore. E il bestiame vi è stato reso lecito, eccetto quello che vi è stato menzionato <a class=f><sup foot_note=158453>1</sup></a>: fuggite l’abominio degli idoli e astenetevi dalle espressioni mendaci."
    },
    {
      "resource_id": 153,
      "text": "Siate sinceri nei confronti di Allah e non associateGli alcunché. Chi attribuisce consimili ad Allah è come se fosse precipitato dal cielo preda di uccelli o del vento che lo scaglia in un luogo lontano."
    },
    {
      "resource_id": 153,
      "text": "Questo è quanto [vi è stato prescritto] e chi rispetta i sacri simboli di Allah sa che ciò scaturisce dal timore del cuore <a class=f><sup foot_note=158454>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Di esse godrete <a class=f><sup foot_note=158455>1</sup></a> fino ad un termine stabilito. Quindi il luogo del sacrificio sarà presso la Casa antica."
    },
    {
      "resource_id": 153,
      "text": "Ad ogni comunità assegnammo un rito, affinché menzionassero il Nome di Allah sul capo di bestiame che Egli ha concesso loro. Il vostro Dio è un Dio unico. A Lui sottomettetevi. Danne la lieta novella agli umili,"
    },
    {
      "resource_id": 153,
      "text": "coloro i cui cuori fremono al ricordo di Allah, coloro che sopportano con costanza quello che li colpisce e coloro che assolvono l’orazione e sono generosi di ciò di cui li provvedemmo."
    },
    {
      "resource_id": 153,
      "text": "E le [vittime sacrificali] imponenti <a class=f><sup foot_note=158456>1</sup></a>ve le indicammo come elementi rituali. In ciò vi è un bene per voi! Menzionate su di loro il Nome di Allah quando le apprestate [al sacrificio] <a class=f><sup foot_note=158457>2</sup></a>, poi, quando giacciono [senza vita] sul fianco, mangiatene e nutrite chi è discreto nel bisogno e chi chiede l’elemosina. Così ve le assoggettammo affinché siate riconoscenti."
    },
    {
      "resource_id": 153,
      "text": "Le loro carni e il loro sangue non giungono ad Allah, vi giunge invece il vostro timor [di Lui] <a class=f><sup foot_note=158458>1</sup></a>. Così ve le ha assoggettate, affinché proclamiate la grandezza di Allah Che vi ha guidato. Danne la lieta novella a coloro che operano il bene."
    },
    {
      "resource_id": 153,
      "text": "In verità Allah difende coloro che credono. Allah non ama il traditore ingrato."
    },
    {
      "resource_id": 153,
      "text": "A coloro che sono stati aggrediti è data l’autorizzazione [di difendersi], perché certamente sono stati oppressi e, in verità, Allah ha la potenza di soccorrerli <a class=f><sup foot_note=158459>1</sup></a>;"
    },
    {
      "resource_id": 153,
      "text": "a coloro che senza colpa sono stati scacciati dalle loro case solo perché dicevano: «Allah è il nostro Signore». Se Allah non respingesse gli uni per mezzo degli altri, sarebbero ora distrutti monasteri e chiese, sinagoghe e moschee nei quali il Nome di Allah è spesso menzionato. Allah verrà in aiuto di coloro che sostengono [la Sua religione]. In verità Allah è forte e possente."
    },
    {
      "resource_id": 153,
      "text": "[Essi sono] coloro che quando diamo loro potere sulla terra, assolvono all’orazione, versano la decima, raccomandano le buone consuetudini e proibiscono ciò che è riprovevole. Appartiene ad Allah l’esito di tutte le cose."
    },
    {
      "resource_id": 153,
      "text": "E se ti considerano un impostore, ebbene [sappi che] prima di loro tacciarono di menzogna [i loro profeti] il popolo di Noè, gli ‘Ad, i Thamùd,"
    },
    { "resource_id": 153, "text": "e il popolo di Abramo, il popolo di Lot," },
    {
      "resource_id": 153,
      "text": "e gli abitanti di Madian. Mosè fu trattato da impostore! Ho dato tregua ai miscredenti e poi li ho afferrati: quale fu la Mia riprovazione <a class=f><sup foot_note=158460>1</sup></a>!"
    },
    {
      "resource_id": 153,
      "text": "Quante città facemmo perire perché furono ingiuste! Ora sono ridotte in rovine, quanti pozzi deserti e palazzi abbandonati!"
    },
    {
      "resource_id": 153,
      "text": "Non percorrono dunque la terra? Non hanno cuori per capire e orecchi per sentire? Ché in verità non sono gli occhi ad essere ciechi, ma sono ciechi i cuori nei loro petti <a class=f><sup foot_note=158461>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Ti chiedono di affrettare il castigo. Giammai Allah mancherà alla Sua promessa. Invero un solo giorno presso il tuo Signore vale come mille anni di quelli che contate."
    },
    {
      "resource_id": 153,
      "text": "E a quante città ho concesso un rinvio, anche se erano ingiuste. Quindi le afferrai <a class=f><sup foot_note=158462>1</sup></a>. A Me tutto ritornerà."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Uomini, io per voi non sono altro che un ammonitore esplicito»."
    },
    {
      "resource_id": 153,
      "text": "Coloro che credono e operano il bene avranno il perdono e premio generoso."
    },
    {
      "resource_id": 153,
      "text": "Quelli che [invece] si adoperano contro i Nostri segni, quelli sono i compagni della Fornace <a class=f><sup foot_note=158463>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Non inviammo prima di te nessun messaggero e nessun profeta senza che Satana si intromettesse nella sua recitazione. Ma Allah abroga quello che Satana suggerisce. Allah conferma i Suoi segni. Allah è sapiente, saggio <a class=f><sup foot_note=158464>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "[Allah] fa sì che i suggerimenti di Satana siano una tentazione per coloro che hanno una malattia nel cuore, per coloro che hanno i cuori induriti. In verità gli ingiusti sono immersi nella discordia."
    },
    {
      "resource_id": 153,
      "text": "Coloro che [invece] hanno ricevuto la scienza sanno che questa è la Verità che viene dal tuo Signore, credono in essa e i loro cuori vi si sottomettono umilmente. In verità Allah dirige sulla retta via coloro che credono."
    },
    {
      "resource_id": 153,
      "text": "I miscredenti non smetteranno di essere nel dubbio, finché non giunga improvvisa l’Ora o il castigo di un Giorno nefasto <a class=f><sup foot_note=158465>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "In quel Giorno la sovranità apparterrà ad Allah, ed Egli giudicherà tra di loro. Poi, quelli che avranno creduto e ben operato [andranno] nei Giardini delle delizie;"
    },
    {
      "resource_id": 153,
      "text": "e i miscredenti, che avranno smentito i segni Nostri, avranno un castigo avvilente."
    },
    {
      "resource_id": 153,
      "text": "Quanto a coloro che sono emigrati per la causa di Allah, che furono uccisi o morirono, Allah li ricompenserà nel migliore dei modi. In verità Allah è il Migliore dei compensatori!"
    },
    {
      "resource_id": 153,
      "text": "Li introdurrà in un luogo di cui saranno soddisfatti. In verità Allah è il Sapiente, il Magnanimo."
    },
    {
      "resource_id": 153,
      "text": "Allah certamente proteggerà chi risponda proporzionatamente all’offesa e ancora subisca rappresaglie, poiché in verità Allah è indulgente, perdonatore."
    },
    {
      "resource_id": 153,
      "text": "È così poiché Allah fa entrare la notte nel giorno e il giorno nella notte, ed in verità Allah è Colui Che tutto ascolta ed osserva <a class=f><sup foot_note=158466>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "È così poiché Allah è la Verità, mentre ciò che invocano all’infuori di Lui è certamente menzogna. In verità Allah è l’Altissimo, il Grande."
    },
    {
      "resource_id": 153,
      "text": "Non hai visto come Allah fa scendere dal cielo un’acqua che rinverdisce la terra? In verità Allah è il Sottile, il Ben Informato."
    },
    {
      "resource_id": 153,
      "text": "A Lui [appartiene] ciò che è nei cieli e ciò che sta sulla terra. Allah è certamente Colui Che basta a Se Stesso, è il Degno di lode."
    },
    {
      "resource_id": 153,
      "text": "Non hai visto che Allah vi ha assoggettato tutto quello che sta sulla terra e la nave che per ordine Suo solca i mari? E lui Che trattiene il cielo dall’abbattersi sulla terra senza il Suo permesso. In verità Allah è dolce e misericordioso nei confronti degli uomini."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che vi dà la vita e poi vi farà morire e poi vi ridarà la vita <a class=f><sup foot_note=158467>1</sup></a>. Invero l’uomo è ingrato!"
    },
    {
      "resource_id": 153,
      "text": "Ad ogni comunità abbiamo indicato un culto da osservare. E non polemizzino con te in proposito <a class=f><sup foot_note=158468>1</sup></a>. Chiamali al tuo Signore, che in verità sei sulla retta via."
    },
    {
      "resource_id": 153,
      "text": "E se polemizzano con te, allora di’: «Allah ben conosce quello che fate."
    },
    {
      "resource_id": 153,
      "text": "Allah giudicherà tra di voi, nel Giorno della Resurrezione, a proposito delle vostre divergenze»."
    },
    {
      "resource_id": 153,
      "text": "Non sai che Allah conosce ciò che c’è nei cieli e sulla terra? Tutto ciò [è racchiuso] in un Libro; ciò è facile per Allah!"
    },
    {
      "resource_id": 153,
      "text": "Adorano all’infuori di Lui cose su cui Egli non ha fatto scendere autorità alcuna, ciò su cui non possiedono nessuna scienza. Ebbene, gli ingiusti non avranno chi li soccorra."
    },
    {
      "resource_id": 153,
      "text": "E quando vengono recitati loro i Nostri chiari versetti, potrai leggere il fastidio sul volto dei miscredenti, e manca poco che si scaglino su quelli che recitano loro i Nostri versetti. Di’: «Vi dovrò annunciare qualcosa di peggiore? Il Fuoco promesso ai miscredenti? Qual triste divenire!»."
    },
    {
      "resource_id": 153,
      "text": "O uomini, vi è proposta una metafora, ascoltatela: «Coloro che invocate all’infuori di Allah non potrebbero creare neppure una mosca, neanche se si unissero a tal fine; e se la mosca li depredasse di qualcosa, non avrebbero modo di riprendersela. Quanta debolezza in colui che sollecita e in colui che viene sollecitato!»."
    },
    {
      "resource_id": 153,
      "text": "Non considerano Allah nella Sua vera realtà. In verità Allah è forte e possente.  "
    },
    {
      "resource_id": 153,
      "text": "Allah sceglie messaggeri tra gli angeli e tra gli uomini. In verità Allah tutto ascolta e osserva."
    },
    {
      "resource_id": 153,
      "text": "Egli conosce quello che sta loro innanzi e ciò che è dietro di loro. A Lui fanno ritorno tutte le cose."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, inchinatevi, prosternatevi e adorate il vostro Signore e operate il bene, sì che possiate prosperare."
    },
    {
      "resource_id": 153,
      "text": "Lottate per Allah come Egli ha diritto [che si lotti]. Egli vi ha scelti e non ha posto nulla di gravoso nella religione, quella del vostro padre Abramo che vi ha chiamati «musulmani». Già allora e qui ancora, sì che il Messaggero testimoni nei vostri confronti e voi testimoniate nei confronti delle genti. Assolvete all’orazione e versate la decima e aggrappatevi ad Allah: Egli è il vostro patrono. Qual miglior patrono, qual miglior alleato!   <a class=f><sup foot_note=158469>1</sup></a> L’Ora del Giudizio. <a class=f><sup foot_note=158470>2</sup></a> «la Fiamma»: uno dei nomi dell’Inferno. <a class=f><sup foot_note=158471>3</sup></a> La creazione dalla polvere è quella che si riferisce ad Adamo; il versetto prosegue descrivendo le fasi dello sviluppo della vita dell’embrione nel grembro materno, con una precisione che ha potuto trovare riscontro scientifico solo nel XIX secolo con il perfezionamento della microscopia. La goccia («nutfah») formata dall’ovulo fecondato dallo spermatozoo si attacca all’utero come un seme e quindi si evolve per diventare («alaqa») la cui forma non è diversa da quella della sanguisuga, che in arabo è appunto chiamata «alaqa». In questa fase, l’embrione assomiglia a un pezzo di carne o di legno masticati («mudgha»); osservandolo al microscopio, si ha appunto l’impressione di vedere le tracce dei denti che l’hanno masticata. <a class=f><sup foot_note=158472>4</sup></a> «Gireranno il collo», è il movimento del collo o dell’anca («tabakhtara» in arabo), andatura dinoccolata che, nella sua intrinseca capacità seduttiva, è presa a similitudine delle arti utilizzate per sviare gli uomini dal sentiero di Allah. <a class=f><sup foot_note=158473>5</sup></a> «l’Incendio»: un altro dei terribili nomi dell’Inferno. <a class=f><sup foot_note=158474>6</sup></a> II versetto si riferisce in particolare ai deboli e a quelli che subordinano la spiritualità al vantaggio materiale. Il loro cuore, sempre in bilico tra fede e miscredenza, è impropriamente influenzato dalle contingenze della vita terrena: essi non hanno saldezza e sono destinati ad una dolorosa incertezza sulla terra e alla rovina nell’Altra Vita. <a class=f><sup foot_note=158475>7</sup></a> Brano di difficile comprensione. La traduzione è stata stabilita in base all’interpretazione. I commentatori ritengono che il versetto sia ironicamente rivolto a quei miscredenti che sarebbero disposti a qualsiasi sforzo e sacrificio per bloccare o ritardare il cammino dell’IsIàm. <a class=f><sup foot_note=158476>8</sup></a> II pronome si riferisce al Corano. <a class=f><sup foot_note=158477>9</sup></a> «i sabei»: secondo alcuni sono i seguaci di una religione astrolatrica fortemente influenzata dal manicheismo e dallo zoroastrismo (vedi nota successiva). Fu loro permesso il culto nei paesi governati in base alla legge islamica ma giuristi vietarono il matrimonio dei musulmani con donne sabee. Ci risulta che piccole comunità sabee siano presenti tuttora nelle principali città dell’Iraq. Secondo altri commentatori sono popolazioni che credevano nell’unità di Allah senza però aver ricevuto una specifica Scrittura e senza assolvere alcun rito preciso; altri ancora ritengono che si tratti di un nome che designa tutti coloro che cambiano la loro religione. <a class=f><sup foot_note=158478>10</sup></a> «i magi»: con questo termine il Santo Corano designa i seguaci della religione predicata ai persiani da Zoroastro. Egli indicò la via del monoteismo abramitico e raccomandò alla sua gente un codice di comportamento da seguire fintanto che Allah (gloria a Lui l’Altissimo) non avrebbe inviato un profeta che egli definì «l’uomo del cammello rosso» e che sarebbe stato latore della Rivelazione definitiva. La prevaricazione umana portò a stravolgere il messaggio di Zoroastro e i persiani divennero adoratori del fuoco, assurto per loro a simbolo della luce divina. Idearono un dualismo contrapponendo un dio del male, Ahriman, ad un dio del bene, Ahuramazda (da cui il termine Mazdei con il quale vengono spesso identificati). <a class=f><sup foot_note=158479>11</sup></a> La prosternazione è il segno visibile più esplicito della sottomissione ad Allah, in questo senso essa viene metaforicamente utilizzata per indicare il fatto che nessuna delle creature, eccetto gli uomini (e i dèmoni), rifiuta l’obbedienza al suo Signore. <a class=f><sup foot_note=158480>12</sup></a> «Ecco due avversari»: credenti e miscredenti. <a class=f><sup foot_note=158481>13</sup></a> A proposito dell’orazione rituale, il pellegrinaggio, vedi Appendici e <a class=f><sup foot_note=158482>14</sup></a> Un cenno ai riti del pellegrinaggio: il sacrificio di un animale (il più delle volte un montone) facendo precedere la iugulazione dall’invocazione del Nome di Allah; l’elemosina di una parte cospicua della vittima è precetto fortemente raccomandato e sentito. <a class=f><sup foot_note=158483>15</sup></a> «Ritornino poi alla cura del corpo»: lo stato di sacralizzazione («ihram»), implica il divieto di rasarsi, pettinarsi, usare profumi ed avere rapporti sessuali; tornare a prendersi cura del corpo è segno di desacralizzazione, cosa che avviene quando sono stati assolti tutti gli obblighi rituali. <a class=f><sup foot_note=158484>16</sup></a> «la Casa antica»: la Santa Ka‘ba. <a class=f><sup foot_note=158485>17</sup></a> Vedi v, e le relative note. <a class=f><sup foot_note=158486>18</sup></a> È indubbio che il significato profondo di una parte del rito del pellegrinaggio è del tutto incomprensibile alla maggior parte dei credenti. Perché sette giri intorno alla Ka‘ba? Perché in senso antiorario? ecc. ecc. Nel corso dei secoli tradizionalisti e mistici hanno avanzato molte ipotesi interpretative che in questo contesto sarebbe improprio citare. Il credente esegue il rito per «taqwa», timore reverenziale nei confronti del suo Signore e obbedienza alla Sunna dell’Inviato (pace e benedizioni su di lui) che confermò il rito imposto ad Abramo. <a class=f><sup foot_note=158487>19</sup></a> «Di esse godrete»: «delle vittime che sacrificherete potrete usufruire del latte, della prole e della lana». Il versetto si ricollega al precedente dando il senso esatto dei riti in questione, che sono quelli del sacrificio. Secondo un’altra ipotesi interpretativa l’espressione si riferirebbe al godimento spirituale derivato dai riti dell’Hajj. <a class=f><sup foot_note=158488>20</sup></a> «le [vittime sacrificali] imponenti»: «al budna», lett. «grossi e grassi», cioè i cameli- di e i bovini. <a class=f><sup foot_note=158489>21</sup></a> «quando le apprestate [al sacrificio]»: lett. «mentre sono legate per un piede». Il versetto allude alla particolare tecnica di sacrifìcio dei cammelli. Essi sono ritti, immobilizzati con un legaccio alla zampa anteriore sinistra; per ucciderli si deve vibrare una pugnalata nella parte alta del petto, dicendo «Bismi’Llah! Allahu Akbar!». In Nome di Allah, Allah è il più Grande. <a class=f><sup foot_note=158490>22</sup></a> Allah non desidera di certo la materialità del sacrificio, ma solo che l’uomo Gli obbedisca e Lo tema. La precisazione contenuta in questo versetto pone il sacrificio islamico su un piano del tutto diverso dalle offerte che i pagani erano soliti fare sugli altari idolatrici. <a class=f><sup foot_note=158491>23</sup></a> Con questo versetto, rivelato dopo quindici anni di persecuzioni e violenze, i credenti furono autorizzati a rispondere con la forza ai loro oppressori. Fu l’inizio di un’esaltante epopea che li condusse in meno di otto anni alla conquista della Mecca e di tutta l’Arabia. Il versetto contiene inoltre una generale autorizzazione alla legittima difesa che viene meglio precisata nel versetto successivo. È importante rilevare che Allah impegna la Sua volontà nella lotta terrena tra il bene e il male, che questa lotta porterà alla Sua vittoria (vers. e che coloro che vi concorreranno sono gli stessi che assolvono all’orazione e pagano la decima, cioè i musulmani (vers. 41). <a class=f><sup foot_note=158492>24</sup></a> Dal vers. Allah (gloria a Lui l’Altissimo) si rivolge al Profeta Muhammad (pace e benedizioni su di lui) rassicurandolo nonostante il trattamento che gli veniva riservato da parte dei miscredenti del suo tempo e ricordandogli che analogo trattamento avevano dovuto subire gli altri profeti e inviati di Allah. <a class=f><sup foot_note=158493>25</sup></a> La verità transita per gli organi sensoriali e la mente dell’uomo, ma solo il cuore possiede le chiavi per la sua comprensione. <a class=f><sup foot_note=158494>26</sup></a> II versetto si ricollega al precedente vers. Allah (gloria a Lui l’Altissimo) si riserva il diritto di colpire come e quando vuole l’ingiustizia e la miscredenza. <a class=f><sup foot_note=158495>27</sup></a> «la Fornace», uno dei nomi dell’Inferno. <a class=f><sup foot_note=158496>28</sup></a> La fallibilità umana riguarda anche gli uomini inviati o ispirati da Allah, ma non riguarda certamente il Corano. Secondo l’esegesi classica (Tabarì xvii, ss.) il versetto si riferisce all’episodio dell’intromissione di Satana nella recitazione del Corano avvenuta al tempo in cui i notabili coreisciti avevano decretato l’ostracismo contro Muhammad (pace e benedizioni su di lui) e gli altri musulmani. L’Inviato di Allah stava recitando il Corano ad alta voce nei pressi della Ka‘ba quando Satana s’insinuò nella mente degli astanti i quali credettero di sentire un riconoscimento all’intercessione delle dee tradizionali dei Quraysh. L’artificio satanico concise con la fine della recitazione liturgica e Muhammad s’inchinò e poi si prosternò, subito imitato dai politeisti. Dopo la conclusione della preghiera il Profeta fu informato dell’avvenuto e ribadì la purezza del culto di Allah l’Unico. <a class=f><sup foot_note=158497>29</sup></a> «un Giorno nefasto»: quello del Giudizio; alcuni traduttori hanno dato all’aggettivo «‘aqìm» il senso «sterile», in quanto esso non sarà seguito da altri giorni. <a class=f><sup foot_note=158498>30</sup></a> II soccorso che Allah (gloria a Lui l’Altissimo) promette ai credenti è qualcosa di reale e ineluttabile come il susseguirsi del giorno e della notte, nei tempi e nei modi da Lui stabiliti. <a class=f><sup foot_note=158499>31</sup></a> Allah dà vita alla nostra umanità governando il nostro concepimento e donandoci l’anima immortale, che libera poi dal ricettacolo corporeo con la morte fisica e ci riporta alla vita nel Giorno della Resurrezione per giudicarci e darci prova della Sua misericordia. <a class=f><sup foot_note=158500>32</sup></a> I commentatori hanno ritenuto che il versetto sia un invito alla tolleranza dei riti delle comunità religiose della gente del Libro che vivono in ambiente prevalentemente islamico e un invito loro rivolto a non lasciarsi andare ad inutili dispute a questo proposito."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "22" }
  }
}
