{
  "translations": [
    {
      "resource_id": 158,
      "text": "اے لوگو ! تقویٰ اختیار کروا پنے رب کا یقیناً قیامت کا زلزلہ بہت بڑی چیز ہوگا"
    },
    {
      "resource_id": 158,
      "text": "جس دن تم اس کو دیکھو گے اس دن (حال یہ ہوگا کہ) بھول جائے گی ہر دودھ پلانے والی جسے وہ دودھ پلاتی تھی اور (دہشت کا عالم یہ ہوگا کہ) ہر حاملہ کا حمل گرجائے گا اور تم دیکھو گے لوگوں کو جیسے وہ نشے میں ہوں حالانکہ وہ نشے میں نہیں ہوں گے بلکہ اللہ کا عذاب ہی بہت سخت ہے"
    },
    {
      "resource_id": 158,
      "text": "اور لوگوں میں سے کچھ ایسے بھی ہیں جو اللہ کے بارے میں جھگڑتے ہیں بغیر کسی علم کے اور وہ پیروی کر رہے ہوتے ہیں ہر سر کش شیطان کی"
    },
    {
      "resource_id": 158,
      "text": "اس (شیطان) کے بارے میں تو لکھ دیا گیا ہے کہ جو کوئی بھی اس کی دوستی اختیار کرے گا وہ اسے گمراہ کر کے رہے گا اور اس کو پہنچا کر رہے گا دوزخ کے عذاب تک"
    },
    {
      "resource_id": 158,
      "text": "اے لوگو ! اگر تمہیں دوبارہ اٹھائے جانے کے بارے میں شک ہے تو (ذراغور کرو کہ) ہم نے تمہیں مٹی سے پیدا کیا پھر نطفے سے پھر علقہ سے پھر گوشت کے لوتھڑے سے واضح شکل والا اور غیرواضح شکل والا تاکہ ہم کھول کھول کر بیان کردیں تمہارے لیے اور ہم ٹھہرائے رکھتے ہیں رحموں کے اندر جو ہم چاہتے ہیں ایک وقت معین تک پھر ہم نکالتے ہیں تمہیں چھوٹے سے بچے کی صورت میں پھر تم پہنچتے ہو اپنی جوانی کو اور تم میں وہ بھی ہیں جو پہلے ہی فوت ہوجاتے ہیں اور وہ بھی ہیں جو نکمی عمر تک لوٹائے جاتے ہیں کہ اسے کچھ بھی علم نہ رہے سب کچھ جاننے کے بعد اور تم دیکھتے ہو زمین کو خشک (اور ویران) پھر جب ہم اس پر پانی برساتے ہیں تو وہ لہلاتی ہے اور ابھرتی ہے اور قسم قسم کی ترو تازہ چیزیں اگادیتی ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ اس لیے ہے کہ اللہ ہی حق ہے اور یہ کہ وہی مردوں کو زندہ کرتا ہے (یا کرے گا) اور یہ کہ وہ ہرچیز پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کہ قیامت آکر رہے گی اس میں کوئی شک نہیں اور یہ کہ اللہ اٹھائے گا ان کو جو قبروں میں ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور لوگوں میں سے کوئی ایسا بھی ہے جو اللہ کے بارے میں جھگڑتا ہے حالانکہ نہ اس کے پاس علم ہے نہ کوئی ہدایت ہے اور نہ کوئی روشن کتاب ہے"
    },
    {
      "resource_id": 158,
      "text": "(تکبر سے) اپنی کروٹ موڑ کر (چل دیتا ہے) تاکہ لوگوں کو اللہ کے راستے سے گمراہ کرے اس کے لیے دنیا میں رسوائی ہے اور قیامت کے دن ہم اسے جلانے والے عذاب کا مزہ چکھائیں گے"
    },
    {
      "resource_id": 158,
      "text": "(اور اسے کہا جائے گا کہ) یہ سب کچھ تیرے اپنے ہاتھوں کے کرتوتوں کی وجہ سے ہے اور یہ کہ اللہ اپنے بندوں پر ظلم کرنے والا نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "اور لوگوں میں سے کوئی وہ بھی ہے جو اللہ کی عبادت کرتا ہے کنارے پر رہ کر تو اگر اسے کوئی فائدہ پہنچے تو اس پر مطمئن رہتا ہے اور اگر اسے کوئی آزمائش آجائے تو اپنے ُ منہ کے بل الٹا پھرجاتا ہے وہ خسارے میں رہا دنیا میں بھی اور آخرت میں بھی یہی تو کھلا خسارہ ہے"
    },
    {
      "resource_id": 158,
      "text": "وہ پکارتا ہے اللہ کے سوا ان کو جو نہ اسے کوئی ضرر پہنچاسکتے ہیں اور نہ ہی نفع دے سکتے ہیں یہی ہے بہت دور کی گمراہی"
    },
    {
      "resource_id": 158,
      "text": "وہ پکارتا ہے اس کو جس کا ضرر اس کے نفع سے قریب تر ہے بہت ہی برا ہے وہ مدد گار اور بہت ہی برا ہے وہ رفیق"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اللہ داخل کرے گا ان لوگوں کو جو ایمان لائے اور جنہوں نے نیک عمل کیے ان باغوں میں جن کے دامن میں ندیاں بہتی ہوں گی یقیناً اللہ کرتا ہے جو چاہتا ہے"
    },
    {
      "resource_id": 158,
      "text": "جس شخص کو یہ گمان ہو کہ اللہ ہرگز اس کی مدد نہیں کرے گا دنیا اور آخرت میں تو اسے چاہیے کہ وہ ایک رسّی آسمان کی طرف تانے پھر اسے کاٹ دے پھر دیکھے کہ کیا اس کی یہ تدبیر اس چیز کو دور کردیتی ہے جو اسے غصہ میں لاتی ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اسی طرح ہم نے نازل کیا ہے اس (قرآن) کو روشن نشانیوں کی شکل میں اور یہ کہ اللہ ہدایت دیتا ہے جس کو چاہتا ہے۔ \nاس کا دوسرا ترجمہ یہ بھی ہے کہ اللہ ہدایت دیتا ہے اس کو جو (ہدایت حاصل کرنا) چاہتا ہے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ لوگ جو (محمد ﷺ پر) ایمان لائے ہیں اور جو یہودی مجوسی اور عیسائی ہیں اور جن لوگوں نے شرک کی روش اختیار کی ہے یقیناً اللہ فیصلہ کرے گا ان کے مابین قیامت کے دن۔ یقیناً اللہ ہرچیز پر گواہ ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا تم نے دیکھا نہیں کہ اللہ کے سامنے سر بسجود ہیں جو آسمانوں میں ہیں اور جو زمین میں ہیں اور سورج چاند ستارے پہاڑ درخت اور چوپائے اور لوگوں میں سے بھی بہت سارے اور بہت سے (انسان) ایسے ہیں جو عذاب کے مستحق ہوجاتے ہیں اور جس کو اللہ ہی رسوا کر دے پھر اسے عزت دینے والا کوئی نہیں یقیناً اللہ کرتا ہے جو چاہتا ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ دو گروہ ہیں جو اپنے رب کے بارے میں جھگڑ رہے ہیں تو جو لوگ انکار کر رہے ہیں ان کے لیے آگ کے کپڑے قطع کیے جائیں گے ان کے سروں پر کھولتا ہوا پانی بہایا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "اس سے جو کچھ ان کے پیٹوں کے اندر ہے سب گل جائے گا اور ان کی کھالیں بھی"
    },
    {
      "resource_id": 158,
      "text": "اور ان (کی سرکوبی) کے لیے لوہے کے ہتھوڑے ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "جب بھی وہ چاہیں گے کہ اس میں سے نکل جائیں غم کے مارے تو انہیں اسی میں واپس لوٹا دیا جائے گا اور (ان سے کہا جائے گا کہ) چکھو اب مزہ اس جلانے والے عذاب کا"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اللہ داخل کرے گا ان لوگوں کو جو ایمان لائے اور جنہوں نے نیک اعمال کیے ایسے باغات میں جن کے نیچے نہریں بہتی ہوں گی پہنائے جائیں گے اس (جنت) میں انہیں سونے کے کنگن اور موتی اور اس میں ان کا لباس ریشم کا ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اور ان کی راہنمائی کردی گئی ہے بہترین بات کی طرف اور ان کی راہنمائی کردی گئی ہے الحمید (اللہ) کی راہ کی طرف"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ لوگ جنہوں نے کفر کیا اور وہ روکتے ہیں لوگوں کو اللہ کے راستے سے اور مسجد حرام سے جس کو ہم نے سب لوگوں کے لیے مساوی قرار دیا ہے خواہ اس میں مقیم ہوں یا باہر سے آنے والے اور جو کوئی ارادہ کرے اس میں کسی ٹیڑھی راہ کا ظلم کے ساتھ اسے ہم مزہ چکھائیں گے درد ناک عذاب کا"
    },
    {
      "resource_id": 158,
      "text": "اور جب ہم نے ّ معین کردی ابراہیم ؑ کے لیے اپنے اس گھر کی جگہ (اور حکم دیا) کہ میرے ساتھ کسی چیز کو شریک نہ کرنا اور میرے اس گھر کو پاک رکھنا طواف کرنے والوں کے لیے اور قیام رکوع اور سجدہ کرنے والوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اور لوگوں میں حج کی منادی کر دو آئیں گے آپ ؑ کے پاس لوگ پیدل بھی اور بڑی لاغر اونٹنیوں پر بھی جو پہنچیں گی دور دراز گہری وادیوں میں سے ہو کر"
    },
    {
      "resource_id": 158,
      "text": "تا کہ وہ حاضر ہوں اپنی منفعت کی جگہوں پر اور اللہ کا نام لیں معین دنوں میں ان مویشیوں پر جو اس نے انہیں عطا کیے ہیں تو اس میں سے خود بھی کھاؤ اور خستہ حال محتاجوں کو بھی کھلاؤ"
    },
    {
      "resource_id": 158,
      "text": "پھر چاہیے کہ وہ دور کریں اپنے میل کچیل اور اپنی نذریں پوری کریں اور اس قدیم گھر کا طواف کریں"
    },
    {
      "resource_id": 158,
      "text": "یہ سن چکے ! اور جو کوئی تعظیم کرے اللہ کی حرمتوں کی تو وہ اس کے لیے بہتر ہے اس کے رب کے نزدیک اور حلال کردیے گئے تمہارے لیے تمام چو پائے سوائے اس کے جو تمہیں پڑھ کر سنا دیا گیا ہے تو تم بچوبتوں کی گندگی سے اور بچو جھوٹ بات سے"
    },
    {
      "resource_id": 158,
      "text": "یکسوُ ہوجاؤ اللہ کے لیے اس کے ساتھ کسی کو شریک نہ کرتے ہوئے اور جو کوئی اللہ کے ساتھ شرک کرے گا تو وہ ایسے ہے جیسے آسمان سے گرپڑا تو اسے پرندے اچک لیں یا ہوا اڑا پھینکے کسی دور دراز جگہ پر"
    },
    {
      "resource_id": 158,
      "text": "یہ سب کچھ (تم نے سن لیا) اور جو اللہ کے شعائر کی تعظیم کرے گا تو یقیناً یہ دلوں کے تقویٰ کی بات ہے"
    },
    {
      "resource_id": 158,
      "text": "تمہارے لیے ان (قربانی کے جانوروں) میں نفع ہے ایک وقت معینّ تک پھر ان کی اصل منزل یہ قدیم گھر ہی ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ہر امت کے لیے ہم نے قربانی کا ایک نظام مقرر کیا ہے تاکہ وہ اللہ کا نام لیا کریں ان مویشیوں پر جو اس نے انہیں عطا کیے ہیں تو (جان لو کہ) تمہارا معبود ایک ہی معبود ہے تو تم اسی کے سامنے سر تسلیم خم کرو اور (اے نبی ﷺ !) بشارت دے دیجیے عاجزی اختیار کرنے والوں کو"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگ کہ جب اللہ کا ذکر کیا جاتا ہے تو ان کے دل لرز اٹھتے ہیں اور ان کو جو بھی تکلیف پہنچے اس پر صبر کرنے والے اور نماز قائم کرنے والے ہیں اور جو کچھ ہم نے ان کو دیا ہے اس میں سے وہ خرچ کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور قربانی کے اونٹوں کو ہم نے تمہارے لیے شعائر اللہ میں سے بنایا ہے تمہارے لیے ان میں بھلائی ہے تو تم ان پر اللہ کا نام لو انہیں صفوں میں کھڑا کر کے تو جب ان کے پہلو زمین پر ٹک جائیں تو اب اس میں سے خود بھی کھاؤ اور قناعت سے بیٹھ رہنے والے اور سوال کرنے والے کو بھی کھلاؤ اسی طرح ہم نے ان کو تمہارے لیے ّ مسخر کردیا ہے تاکہ تم شکر ادا کرو"
    },
    {
      "resource_id": 158,
      "text": "اللہ تک نہ تو ان کے گوشت پہنچتے ہیں اور نہ ان کے خون لیکن اس تک پہنچتا ہے تمہاری طرف سے تقویٰ اسی طرح اس نے انہیں تمہارے لیے مسخر کردیا ہے تاکہ تم اللہ کی تکبیر کیا کرو اس ہدایت پر جو اس نے تمہیں بخشی ہے اور (اے نبی ﷺ !) محسنین کو بشارت دے دیجیے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اللہ مدافعت کرے گا اہل ایمان کی طرف سے اللہ بالکل پسند نہیں کرتا ہر بڑے خیانت کرنے والے نا شکرے کو"
    },
    {
      "resource_id": 158,
      "text": "اب اجازت دی جا رہی ہے (قتال کی) ان لوگوں کو جن پر جنگ مسلط کی گئی ہے اس لیے کہ ان پر ظلم کیا گیا ہے اور یقیناً اللہ ان کی نصرت پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگ جو ناحق اپنے گھروں سے نکال دیے گئے صرف اس (جرم) پر کہ انہوں نے کہا : ہمارا رب اللہ ہے اور اگر اللہ بعض لوگوں کو بعض دوسرے لوگوں کے ذریعے دور نہ کرتا رہتا تو ڈھا دیے جاتے ساری خانقاہیں گرجے کنیسے اور مسجدیں جن میں کثرت سے اللہ کا نام لیا جاتا ہے اور اللہ لازماً اس کی مدد کرے گا جو اس کی مدد کرے گا یقیناً اللہ طاقتور ہے زبردست ہے"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگ کہ اگر انہیں ہم زمین میں تمکنّ عطا کردیں تو وہ نماز قائم کریں گے اور زکوٰۃ ادا کریں گے اور وہ نیکی کا حکم دیں گے اور برائی سے روکیں گے اور تمام امور کا انجام تو اللہ ہی کے قبضۂ قدرت میں ہے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) اگر یہ لوگ آپ کو جھٹلا رہے ہیں تو ان سے پہلے قوم نوح ؑ قوم عاد اور قوم ثمود کے لوگ بھی (رسولوں ؑ کو) جھٹلا چکے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ابراہیم ؑ کی قوم اور لوط ؑ کی قوم بھی (رسولوں ؑ کی تکذیب کرچکی ہے)"
    },
    {
      "resource_id": 158,
      "text": "اور مدین کے لوگ بھی (اپنے پیغمبر کو جھٹلا چکے ہیں) اور موسیٰ ؑ کی بھی تکذیب ہوچکی ہے تو میں نے ان کافروں کو کچھ ڈھیل دی پھر میں نے ان کو پکڑ لیا تو کیسی رہی میری پکڑ"
    },
    {
      "resource_id": 158,
      "text": "اور کتنی ہی بستیاں تھیں جنہیں ہم نے ہلاک کردیا اور وہ ظالم تھیں تو وہ گری پڑی ہیں اپنی چھتوں پر اور کتنے ہی ناکارہ کنویں (بند پڑے ہیں) اور کتنے ہی مضبوط بنائے ہوئے محل (بھی ویران پڑے ہیں)"
    },
    {
      "resource_id": 158,
      "text": "تو کیا یہ لوگ زمین میں گھومے پھرے نہیں ہیں کہ ہوتے ان کے دل جن سے یہ سمجھتے یا (ہوتے ان کے) کان جن سے یہ سنتے تو اصل میں آنکھیں اندھی نہیں ہوتیں بلکہ دل اندھے ہوجاتے ہیں جو سینوں کے اندر ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) یہ لوگ عذاب کے بارے میں آپ سے جلدی مچا رہے ہیں اور اللہ اپنے وعدے کی ہرگز خلاف ورزی نہیں کرے گا اور یقیناً ایک دن آپ ﷺ کے رب کے نزدیک ایک ہزار برس کی طرح ہے اس حساب سے جو گنتی تم کرتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور کتنی ہی بستیاں ایسی تھیں کہ میں نے انہیں ڈھیل دی تھی لیکن وہ گناہگار تھیں پھر میں نے ان کو پکڑ لیا اور (سب نے) میری ہی طرف لوٹ کر آنا ہے"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ اعلان کردیجیے کہ میں تو تمہارے لیے بس ایک واضح طور پر خبردار کرنے والا ہوں"
    },
    {
      "resource_id": 158,
      "text": "تو جو لوگ ایمان لائیں اور نیک عمل کریں ان کے لیے (اللہ کی طرف سے) مغفرت اور بہت با عزت روزی ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جو لوگ ہماری آیات کو نیچا دکھانے کی تگ و دو کرتے ہیں وہی ہیں جو جہنم والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے نہیں بھیجا آپ ﷺ سے پہلے کوئی رسول اور نہ کوئی نبی مگر یہ کہ جب اس نے خود کوئی خیال باندھا تو شیطان نے اس کے خیال میں خلل اندازی کی تو اللہ منسوخ کردیتا ہے اسے جو کچھ شیطان نے ڈالا ہوتا ہے پھر اللہ اپنے فیصلوں کو پختہ کردیتا ہے اور اللہ سب کچھ جاننے والا کمال حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "تا کہ وہ شیطان کی طرف سے کی گئی آمیزش کو فتنہ بنا دے ان لوگوں کے لیے جن کے دلوں میں مرض ہو اور جن کے دل سخت ہوچکے ہوں اور یقیناً ظالم لوگ مخالفت اور دشمنی میں بہت دور جاچکے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اس لیے بھی کہ وہ لوگ جان جائیں جنہیں علم دیا گیا ہو کہ یقیناً یہ حق ہے آپ ﷺ کے رب کی طرف سے تو وہ اس پر ایمان لے آئیں اور ان کے دل اس (اللہ) کے آگے جھک جائیں اور یقیناً اللہ اہل ایمان کو سیدھے راستے کی طرف ہدایت دینے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور کافر تو اس بارے میں ہمیشہ شک و شبہ میں ہی رہیں گے یہاں تک کہ یا تو ان پر قیامت اچانک آن دھمکے یا ایک بانجھ دن کا عذاب ان پر مسلط ہوجائے"
    },
    {
      "resource_id": 158,
      "text": "اس دن بادشاہی صرف اللہ کی ہوگی۔ وہی ان کے مابین فیصلہ کرے گا تو جو لوگ ایمان لائے اور انہوں نے نیک اعمال کیے وہ نعمتوں والے باغات میں ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "اور جن لوگوں نے کفر کی روش اختیار کی اور ہماری آیات کو جھٹلایا ان کے لیے رسوا کن عذاب ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگ جنہوں نے ہجرت کی اللہ کی راہ میں پھر وہ قتل ہوگئے یا فوت ہوگئے (دونوں صورتوں میں) اللہ ان کو لازماً رزق حسنہ عطا فرمائے گا اور یقیناً اللہ ہی بہترین رزق دینے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "وہ لازماً ان کو ایسے مقام میں داخل کرے گا جس سے وہ راضی ہوجائیں گے اور اللہ یقیناً سب کچھ جاننے والا تحمل کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ تو ہے ہی ! اور جو شخص بدلہ لے اسی قدر جس قدر اس پر زیادتی کی گئی پھر اس پر مزید زیادتی کی جائے تو اللہ لازماً اس کی مدد کرے گا یقینا اللہ معاف فرمانے والا بخشنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یہ اس لیے کہ اللہ رات کو دن میں داخل کرتا ہے اور دن کو رات میں داخل کرتا ہے اور یہ کہ اللہ سب کچھ سننے والا سب کچھ دیکھنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ اس لیے کہ اللہ ہی حق ہے اور یہ کہ جس کو یہ لوگ پکارتے ہیں اس کے سوا وہ سب باطل ہے اور یہ کہ یقیناً اللہ ہی سب سے بلند اور سب سے بڑا ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا تم نے نہیں دیکھا کہ اللہ آسمان سے پانی نازل کرتا ہے تو زمین سرسبز ہوجاتی ہے یقیناً اللہ باریک بین اور بہت باخبر ہے"
    },
    {
      "resource_id": 158,
      "text": "اسی کا ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے اور یقیناً اللہ بےنیاز اپنی ذات میں خود حمید ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا تم نے دیکھا نہیں کہ اللہ نے زمین کی سب چیزوں کو تمہارے لیے مسخرّ کردیا ہے اور کشتی کو جو چلتی ہے سمندر میں اس کے حکم سے اور وہ تھامے ہوئے ہے آسمان کو کہ وہ گر نہ جائے زمین پر مگر اس کے حکم سے یقیناً اللہ انسانوں کے ساتھ بہت ہی شفیق ہے بہت مہربان ہے"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے جس نے تمہیں زندہ کیا پھر وہ تمہیں موت دے گا پھر تمہیں زندہ کرے گا یقیناً انسان بڑا ہی نا شکرا ہے"
    },
    {
      "resource_id": 158,
      "text": "ہم نے ہر امتّ کے لیے قربانی (اور عبادت) کے طریقے مقرر کردیے ہیں جن کی وہ پیروی کرتے ہیں تو انہیں آپ ﷺ سے اس معاملے میں جھگڑنا نہیں چاہیے اور آپ ﷺ اپنے رب کی طرف بلاتے رہیے۔ یقیناً آپ ﷺ ہدایت کے سیدھے راستے پر ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اگر یہ لوگ آپ ﷺ سے جھگڑیں تو آپ ﷺ کہیے کہ اللہ بہتر جانتا ہے جو تم کر رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "اللہ فیصلہ کر دے گا تمہارے مابین قیامت کے دن ان تمام چیزوں کے بارے میں جن میں تم اختلاف کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "کیا تمہیں معلوم نہیں کہ اللہ جانتا ہے جو کچھ آسمان میں اور زمین میں ہے یقیناً یہ سب کچھ ایک کتاب میں (در ج) ہے یقیناً یہ اللہ پر بہت آسان ہے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ پرستش کرتے ہیں اللہ کے سوا ایسی چیزوں کی جن کے بارے میں اس نے کوئی سند نہیں اتاری اور انہیں اس کا کچھ علم بھی نہیں اور ایسے ظالموں کا کوئی مددگار نہیں ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اور جب ان کو پڑھ کر سنائی جاتی ہیں ہماری روشن آیات تو تم دیکھتے ہو ان کافروں کے چہروں پر نا گواری کے آثار قریب ہوتے ہیں کہ ٹوٹ پڑیں ان پر جو ان کو ہماری آیت پڑھ کر سنا تے ہیں آپ ﷺ کہیے : کیا میں تمہیں اس سے بدتر چیز کی خبر دوں وہ ہے آگ ! جس کا وعدہ کیا ہے اللہ نے کافروں سے۔ اور وہ بہت ہی برا ٹھکانہ ہے"
    },
    {
      "resource_id": 158,
      "text": "اے لوگو ! ایک مثال بیان کی جاتی ہے پس اسے ذرا توجہّ سے سنو یقیناً (تمہارے وہ معبود) جنہیں تم اللہ کے سوا پکارتے ہو ایک مکھی بھی تخلیق نہیں کرسکتے اگرچہ وہ سب اس کے لیے اکٹھے ہوجائیں اور اگر مکھی ان سے کوئی چیز چھین لے جائے تو یہ اس سے وہ چیز چھڑا نہیں سکتے کس قدر کمزور ہے طالب بھی اور مطلوب بھی"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے اللہ کی قدر نہ کی جیسا کہ اس کی قدر کا حق تھا یقیناً اللہ بہت طاقت والا سب پر غالب ہے"
    },
    {
      "resource_id": 158,
      "text": "اللہُ چن لیتا ہے اپنے پیغامبر فرشتوں میں سے بھی اور انسانوں میں سے بھی یقینا اللہ سب کچھ سننے و الا دیکھنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "وہ جانتا ہے جو کچھ ان کے سامنے ہے اور جو کچھ ان کے پیچھے ہے اور اللہ ہی کی طرف تمام معاملات لوٹا دیے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اے ایمان کے دعوے دارو ! جھک جاؤ اور سر بسجود ہوجاؤ اور اپنے رب کی بندگی کرو اور نیک کام کرو تاکہ تم فلاح پاؤ"
    },
    {
      "resource_id": 158,
      "text": "اور جہاد کرو اللہ کے لیے جیسا کہ اس کے لیے جہاد کا حق ہے اس نے تمہیں چن لیا ہے اور دین کے معاملے میں تم پر کوئی تنگی نہیں رکھی تمہارے جدّ امجد ابراہیم ؑ کی ملت اسی نے تمہارا نام مسلم رکھا ہے اس سے پہلے بھی (تمہارا یہی نام تھا) اور اس (کتاب) میں بھی ہے تاکہ پیغمبر تم پر گواہ ہو اور تم لوگوں پر گواہ ہو پس نماز قائم کرو اور زکوٰۃ ادا کرو اور اللہ کے ساتھ چمٹ جاؤ وہ تمہارا مولیٰ ہے تو کیا ہی اچھا ہے وہ مولیٰ اور کیا ہی اچھا ہے مددگار"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "22" }
  }
}
