{
  "translations": [
    {
      "resource_id": 171,
      "text": "O people, be mindful of your Lord by carrying out what He has ordered you and desisting from what He has forbidden you. The earthquake and other horrors that will accompany the Day of Judgment are a grave matter, for which it is necessary to prepare through actions which please Allah."
    },
    {
      "resource_id": 171,
      "text": "On the day you see it, every nursing mother shall be absentminded of her nursing child and every pregnant being will abort her pregnancy, due to intense fear. You shall see people, because of losing their senses, like drunkards, due to the severe horror of the standing. They will not be drunk out of drinking alcohol, but rather the punishment of Allah is severe, thus it has made them loses their senses."
    },
    {
      "resource_id": 171,
      "text": "Amongst people there is he who argues regarding Allah’s power to resurrect the dead, without any knowledge to take support from, and who in his belief and saying follows every satan and misguided leader who is rebellious against his Lord."
    },
    {
      "resource_id": 171,
      "text": "It is decreed regarding such rebellious humans and jinns that whoever follows him and accepts him, he will lead them astray from the path of truth, and he will drag him towards the fire of Hell through the disbelief and sins which lead towards it."
    },
    {
      "resource_id": 171,
      "text": "O people, if you have any doubt regarding My power to resurrect you after your death, think about your creation: I created your father Adam from soil; then I created his children from sperm which the man casts into the woman’s womb; then the sperm turns into solid blood; then the solid blood turns into a piece of meat; then the piece of meat turns into either a sound creation which remains in the womb until it comes out alive as a child or into an unsound form which the womb aborts, to show My power by creating you in stages. And I settle in the wombs whatever fetus I wish until it is born in a fixed time period of nine months. Then I take you out of your mothers’ wombs as children, so that you reach the pinnacle of strength and intelligence. Amongst you are some who die before this and amongst you are those who reach old age where strength and intelligence weaken, to the extent that he becomes worse than a child, no longer knowing anything he used to know. And you will see the earth dry without any plants on it. Then when I send down rainwater on it, it opens up with plants, rises due to the plants growing, and brings forth every type of beautiful plant."
    },
    {
      "resource_id": 171,
      "text": "That which I have mentioned to you, namely the beginning of your creation, its stages and the conditions of those born amongst you, is so that you believe that Allah Who created you is the Truth in which there is no doubt, as opposed to the idols you worship, and so that you believe He will restore the dead, and that He has power over everything."
    },
    {
      "resource_id": 171,
      "text": "And so that you believe the Hour is to come, without any doubt in its coming, and that Allah will resurrect the dead from their graves to reward them for their actions."
    },
    {
      "resource_id": 171,
      "text": "Among the disbelievers is he who argues regarding the oneness of Allah and regarding His sending His Messenger with guidance, without any proof from sound reasoning or clear sound texts, but solely due to his desires."
    },
    {
      "resource_id": 171,
      "text": "Turning his neck in arrogance, to turn people away from faith and entering the religion of Allah. He who fits this description shall have disgrace in this world due to the punishment which will befall him, and I shall make him taste the punishment of the burning fire in the Hearafter."
    },
    {
      "resource_id": 171,
      "text": "It will be said to him: “That punishment which you tasted is due to the disbelief and sins you committed. Allah does not punish any of His creation except due to a sin”."
    },
    {
      "resource_id": 171,
      "text": "Amongst people is a confused person who worships Allah in doubt. If good such as health and wealth come to him, he remains on his faith and worship of Allah, but if he is afflicted by an affliction through illness or poverty, he takes bad omen from his religion and then renounces it. He has lost his world, because his disbelief will never increase him in a share of the world which was not written for him, and he has lost his afterlife due to the punishment of Allah which will meet him. That is the clear loss."
    },
    {
      "resource_id": 171,
      "text": "He worships besides Allah idols which cannot harm him if he disobeys them, nor can they benefit him if he obeys them. That calling upon idols which can neither harm nor benefit is the misguidance far from the truth."
    },
    {
      "resource_id": 171,
      "text": "This disbeliever who worships idols calls upon the one whose confirmed harm is closer than his absent benefit. Bad is the deity whose harm is closer than his benefit. Bad is it as a helper to one who seeks its help, and as a companion to who accompanies it."
    },
    {
      "resource_id": 171,
      "text": "Allah will enter those who have faith in Him and do good actions into gardens beneath whose palaces rivers flow. Allah does what He pleases, by having mercy on whom He wants to show mercy and punishing whom He wants to punish. Nothing can compel Him."
    },
    {
      "resource_id": 171,
      "text": "Whoever thinks Allah will not help His Prophet (peace be upon him) in this world and the afterlife should extend a rope to the ceiling of his house and then hang himself by cutting himself off the ground. Then he should see if that removes the anger he feels in his heart. Allah is the Helper of His Prophet, whether his opponents like it or not."
    },
    {
      "resource_id": 171,
      "text": "Just as I explained the clear proofs for resurrection, I revealed the Qur’ān to Muhammad (peace be upon him) as clear verses, and Allah enables whomever He wishes through His grace to the path of guidance and righteousness."
    },
    {
      "resource_id": 171,
      "text": "Those who have faith in Allah, and they are: the believers from this nation, the Jews, the Sabians (a group of followers of one of the prophets), the Christians, the Magians (fire-worshippers), the idolaters; Allah will judge between them on the Day of Judgment, then He will enter the believers amongst them into paradise and enter others into hellfire. Allah is a Witness to all the sayings and actions of His servants, with nothing being hidden from Him, and He shall reward them for these actions."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, do you not know that to Allah prostrate, out of obedience, the angels in the heavens and the believing humans and jinns on earth, and the sun, moon, stars in the sky, the mountains, trees, and creatures on earth, compliantly? And many humans prostrate to Him out of obedience. But many refuse to prostrate to Him out of obedience, thus the punishment of Allah became established for them due to their disbelief. Whoever Allah decrees disgrace and shame for, due to his disbelief, has nobody to honour him. Allah does what He wishes. There is nobody to compel Him."
    },
    {
      "resource_id": 171,
      "text": "These are two parties arguing regarding their Lord, as to which of them is right: the party of faith and party of disbelief. The party of disbelief will be encompassed by the fire, just as clothes cover the person wearing them, and extremely hot water will be poured on top of their heads."
    },
    {
      "resource_id": 171,
      "text": "The intestines in their stomachs will melt with it, due to its intense heat, and it will reach their skins and melt them."
    },
    {
      "resource_id": 171,
      "text": "They will have iron hammers in the fire, with which the angels will hit their heads."
    },
    {
      "resource_id": 171,
      "text": "Whenever they will try to leave the fire, due to the severe anxiety they will face in it, they will be returned to it and they will be told: “Taste the punishment of the burning fire”."
    },
    {
      "resource_id": 171,
      "text": "The party of faith, and they are those who have faith in Allah and do good actions, will be entered by Allah in gardens under whose palaces and trees rivers will flow. Allah will adorn them by giving them gold bracelets and He will adorn them by giving them pearls, and their clothes therein will be silk."
    },
    {
      "resource_id": 171,
      "text": "Allah guided them in the worldly life towards pleasant sayings, such as testifying there is no god besides Allah, proclaiming the greatness of Allah and praising Him, and He guided them towards the praiseworthy path of Islam."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieved in Allah, turn others away from entering Islam and stop people from the Sacred Mosque, like what the idolaters did in the year of Hudaiybiyah, that mosque which I made a direction for people in their prayers and one of the rites of Hajj and Umrah, and in which the person from Makkah who lives there and one who comes there besides the people of Makkah are the same; whoever intends to purposefully commit a shameful sin therein, I will make him taste a painful punishment."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Messenger, when I clarified for Abraham (peace be upon him) the place of the house and its limits, after it was unknown, and I revealed to him not to associate anything in worshipping Me, but rather worship Me alone. And purify My House from physical and immaterial impurities for those who circumambulate it and perform prayer therein."
    },
    {
      "resource_id": 171,
      "text": "Proclaim amongst the people, calling them towards pilgrimage of this House I ordered you to build. They will come to you walking and riding on every camel which is frail due to the difficulty it endured from travelling. The camels will bring them, carrying them from every distant path."
    },
    {
      "resource_id": 171,
      "text": "So that they come to what will bring them benefit such as forgiveness of sins, attaining reward, unity of word, and so forth; and so that they remember Allah on the animals they slaughter in the known days, which are: the tenth of Dhu’l-Hijjah and three days after it, in gratitude to Allah for the camels, cows and sheep He granted them. So eat of these animals and feed from them those who are extremely poor."
    },
    {
      "resource_id": 171,
      "text": "Then they should complete what remains of their Hajj rites, coming out of ihraam by shaving their heads, clipping their nails, and removing the dirt which has accumulated on them due to ihraam, and fulfil the Hajj, Umrah or sacrificial animal they made binding on themselves. They should perform the Tawaaf Ifadah of the House which Allah freed from the control of tyrants."
    },
    {
      "resource_id": 171,
      "text": "That which you have been ordered, i.e., coming out of ihraam by shaving the head, clipping the nails, removing dirt, fulfilling the vow and circumambulating the House, is what Allah has made obligatory on you. So respect what Allah has made obligatory on you. Whoever refrains from what Allah has ordered him to refrain from during his ihraam, out of respect for not trespassing the limits of Allah and making lawful its prohibitions, it is better for him in this world and the afterlife in the sight of his Lord. O people, camels, cows and sheep amongst livestock have been made lawful for you. He did not make unlawful for you hami, bahirah or wasilah. He only made unlawful for you what you find in the Qur’ān, such as carrion, blood and so forth. Stay far from the impurity of idols and stay far from lying and false evidence."
    },
    {
      "resource_id": 171,
      "text": "Refrain from this, turning away from every religion besides the religion He is pleased with, without associating any partner with Him in worship. Whoever associates a partner with Allah, it is as though He has fallen from the sky, then either the birds snatch his meat and bones or the wind flings him to a distant place."
    },
    {
      "resource_id": 171,
      "text": "That is what Allah ordered, namely His oneness, being sincere to Him, and refraining from idols and false speech. Whoever respects the signs of the religion, amongst them sacrificial animals and the rites of Hajj, respecting them is part of the hearts being mindful of their Lord."
    },
    {
      "resource_id": 171,
      "text": "For you in the sacrificial animals that you slaughter at the House are benefits, such as riding, wool, procreation, milk, until a limited time to the time of their slaughter near the House of Allah which He freed from the control of tyrants."
    },
    {
      "resource_id": 171,
      "text": "For every previous nation I made rites to shed blood, as a means of closeness to Allah, in the hope they will remember Allah at the time of slaughtering these sacrificial animals, and in gratitude to Allah for the camels, cows and sheep He granted them. Your true god, O people, is One God who has no partner, so submit to Him alone through submission and obedience. And O Messenger, tell those who are humbly submissive and sincere what will please them."
    },
    {
      "resource_id": 171,
      "text": "Those who when they remember Allah, fear His punishment and thus move far away from opposing His command, perform their prayer completely, be patient if any affliction befalls them, and spend in the different avenues of righteousness from what Allah has granted them."
    },
    {
      "resource_id": 171,
      "text": "And I have made the camels which are taken to the House amongst the sacred signs and symbols of the religion. In them are worldly and religious benefits for you, so say “in the name of Allah” when slaughtering them, after their feet have been lined up whilst standing and one of their feet has been tied so that they do not flee. Then when they fall on their sides after being slaughtered, eat of them, O those who are sacrificing, and give of them to the pauper who desists from begging and the pauper who comes forward to be granted a share of them. Just as I made them submissive to you so that you carry loads on them and ride them, I have also made them submissive to you so they are led to the place you slaughter them in, as a means of closeness to Allah, so that you are grateful to Allah for the blessing of making them submissive to you."
    },
    {
      "resource_id": 171,
      "text": "Neither does the meat of the sacrificial animals you present nor their blood ever reach Allah, nor is it raised towards Him, but rather your mindfulness of Allah therein is raised towards Him, through your being sincere to Him in your obedience to seek closeness to Him through it. In that way, Allah made them submissive to you, so that you proclaim Allah’s greatness, thanking Him for the truth He has guided you to. O Messenger, inform those who are excellent in worshipping their Lord and in dealing with His creation what will make them happy."
    },
    {
      "resource_id": 171,
      "text": "Allah defends those who have faith from the evil of their enemies. Allah does not love anyone who is treacherous in his trust and who rejects the blessings of Allah; in fact, Allah despises him."
    },
    {
      "resource_id": 171,
      "text": "Allah has given permission to fight to the believers who are fought by the idolaters, due to their being oppressed by their enemies. Allah has the power to help the believers against their enemies without fighting. However, the wisdom of Allah required that the believers be tested through fighting the disbelievers."
    },
    {
      "resource_id": 171,
      "text": "Those whom the disbelievers unjustly exiled from their homes, not due to any crime they committed but because they said: “Our Lord is Allah; we have no Lord besides Him”. Had Allah not legislated for the prophets and believers fighting against their enemies, they would have invaded the places of worship, destroying the monasteries of the monks, Christian churches, Jewish synagogues, and the mosques of the Muslims which have been made for prayer and in which the Muslims remember Allah abundantly. Allah will help those who help His religion and Prophet. Allah has power to help whoever helps His religion and is Mighty, with nobody able to overcome Him."
    },
    {
      "resource_id": 171,
      "text": "These people who have been promised help are those who, if I were to establish on earth by helping them against their enemies, would perform prayer in the most perfect manner, give Zakat of their wealth, command what the sacred law has commanded and forbid what it has forbidden. To Allah alone is where matters return, with respect to reward and punishment."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, if your people reject you, be patient. You are not the first messenger to be rejected by his people. Before your people, the people of Noah rejected Noah, Aad rejected Hud and Thamud rejected Salih."
    },
    {
      "resource_id": 171,
      "text": "The people of Abraham rejected Abraham and the people of Lot rejected Lot."
    },
    {
      "resource_id": 171,
      "text": "The people of Madyan rejected Shuayb, and Pharaoh and his people rejected Moses. I deferred the punishment from their people, to gradually lead them away, then I seized them with the punishment. So contemplate how I reproached them; I destroyed them due to their disbelief."
    },
    {
      "resource_id": 171,
      "text": "How many cities, which were unjust because of their disbelief, I destroyed with obliterating punishment. Their homes are ruined and empty of inhabitants. How many wells are there which have nobody to drink from them, due to their being destroyed. How many lofty decorated palaces are there which could not save their residents from the punishment."
    },
    {
      "resource_id": 171,
      "text": "Did these people who reject what the Messenger (peace be upon him) brought not travel in the land, to see the remains of these destroyed cities, so that they would reflect with their minds to take heed and so that they would to accept their stories to learn from them? It is established that blindness is not blindness of eyesight, but rather the blindness which is destructive is blindness of insight, where such a person does not reflect or take lessons."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, the disbelievers amongst your people seek quick punishment in this world and deferred punishment in the Hearafter, when they were warned of them. Allah will never break the promise of it He has made to them. Amongst the quick punishment is what befell them on the day of Badr. And one day of punishment in the afterlife is like a thousand years of what you count in worldly years, due to the punishment it contains."
    },
    {
      "resource_id": 171,
      "text": "How many towns are there which I gave respite to in punishment and which were oppressive due to their disbelief. I did not punish them instantly, to gradually lead them on, then I seized them by an obliterating punishment. To Me alone is their return on the Day of Judgment, then I will reward them for their disbelief with the everlasting punishment."
    },
    {
      "resource_id": 171,
      "text": "O people, I am only a warner to you, conveying to you what I have been sent with and clear in my warning."
    },
    {
      "resource_id": 171,
      "text": "So those who have faith and did good actions will have forgiveness from their Lord for their sins, and for them is noble sustenance in paradise which will never end."
    },
    {
      "resource_id": 171,
      "text": "Those who strive to deny our verses, believing they will be able to render Allah powerless and escape Him so that He cannot punish them, those are the people of the fire of hell, staying constantly in it just as companions stay with one another."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, I did not send before you any messenger or prophet except that when he read the Book of Allah, the satan put doubts in his recitation. Then Allah would nullify the whisperings the satan would put, and establish His verses. Allah knows everything, nothing being hidden from Him, and is Wise in His creating, decreeing and planning."
    },
    {
      "resource_id": 171,
      "text": "The satan puts doubts in the recitation of the Prophet so that Allah makes what he puts as a test for the hypocrites and those idolaters whose hearts have become hard. The oppressors amongst the hypocrites and idolaters are in enmity of Allah and His Messenger, and distance from the truth and guidance."
    },
    {
      "resource_id": 171,
      "text": "And so that those whom Allah gave knowledge are convinced that the Qur’ān revealed to Muhammad (peace be upon him) is the truth Allah revealed to you, O Messenger, thus increasing their faith in it and so that their hearts submit and humble themselves before it. Allah is the Guide of those who have faith toward the straight path of truth which contains no crookedness, as a reward for their submitting to it."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieved in Allah and denied His Messenger will remain in doubt about the Qur’ān Allah revealed to you, continuing until the Hour comes to them suddenly whilst they are in that condition or the punishment of a day in which there is no mercy or good comes to them, and it is the Day of Judgment with respect to them."
    },
    {
      "resource_id": 171,
      "text": "Supreme authority on the Day of Judgment - the day when the punishment these people have been promised shall come to them, will only be for Allah alone. He will have no competitor for it, and He will judge between the believers and the disbelievers. He will judge for each of them as they deserve: those who had faith and performed good deeds will be granted a great reward in eternal gardens of everlasting bounties."
    },
    {
      "resource_id": 171,
      "text": "And those who disbelieved in Allah and rejected the signs He revealed unto His Messenger will face a humiliating punishment in hell."
    },
    {
      "resource_id": 171,
      "text": "As for those who left their houses and homelands in honour of Allah’s religion and seeking His pleasure, and were killed whilst striving in His path or died, Allah shall grant them an everlasting sustenance in paradise. Indeed, Allah is the best of sustainers."
    },
    {
      "resource_id": 171,
      "text": "Allah will definitely enter them into a place they shall be pleased with. And Allah is well aware of their intentions and their deeds; forbearing in that He did not punish them hastily on their shortcomings."
    },
    {
      "resource_id": 171,
      "text": "The aforementioned, i.e. those who migrated in the path of Allah being entered into paradise, and permission for the wronged to avenge justly without incurring sin. If the oppressor returns to his oppression, Allah will help the oppressed. Indeed, Allah overlooks the sins of the believers and forgives them."
    },
    {
      "resource_id": 171,
      "text": "The helping of the oppressed is because Allah is capable of doing as He wills. From His capabilities is entering the night into the day and the day into the night, by increasing one and decreasing the other. Allah also hears the statements of His servants and knows of their actions; nothing is hidden from Him and He shall requit them accordingly."
    },
    {
      "resource_id": 171,
      "text": "The aforementioned, i.e. entering the night into the day and the day into the night, is because Allah is truly existent, and so His religion is the truth, His promise is also true and His helping the believers is also true. The idols that the idolaters worship instead of Allah are false and have no basis. And Allah is supreme over His creation in being, in power and in subjugation; the Grand to Whom belongs all majesty, grandeur and exaltedness."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Do you not see that Allah causes rain to fall from the sky, and consequently the earth becomes green owing to the vegetation that grows upon it after the rain has fallen? Allah is kind to His servants in that He makes the rain fall for them, and makes the earth grow crops. He is also well aware of their requirements; nothing is hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "To Him alone belongs supreme authority of the heavens and the earth. He is The Self-sufficient who is never needy of any of His creation; the eternally existent."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Do you not see that Allah has made the animals and other objects manageable for your needs and benefit, and the benefit of the masses? He also made manageable for you the ships that sail the oceans with His command; sailing from city to city. He also holds back the sky so it does not fall onto Earth except with His command; if He allowed it to fall it would. Indeed, Allah is benevolent and merciful towards the people such that He made these things manageable for them, despite their potential harm."
    },
    {
      "resource_id": 171,
      "text": "Allah is the only One Who gave you life, in that He gave you existence when you were non-existent. He will then cause death upon you when your lives expire, and then will revive you after your death to hold you to account for your deeds and requit you for them. Verily, the human is ever in denial of the bounties of Allah, despite their being so clear."
    },
    {
      "resource_id": 171,
      "text": "I have made a set of laws for the people of every creed. O Messenger! Let the idolaters and people of other creeds not contest with you in your set of laws, because you are more deserving of it than them as they are the people of falsehood. Invite the people towards sincerely proclaiming the oneness of Allah; indeed, you are on the straight path, in which there is no deviation."
    },
    {
      "resource_id": 171,
      "text": "If they insist on quarrelling with you after the evidence has become clear, leave their matter to Allah, warning them and saying: “Allah is most aware of the actions you do, none of your actions are hidden from Him, and He will requit you for them”."
    },
    {
      "resource_id": 171,
      "text": "Allah will judge between His servants: the believers and the disbelievers from among them, on the Day of Judgment, in the matters of religion they would dispute over in the world."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Do you not know that Allah knows all that is in the heavens and on Earth; nothing is hidden from Him, and His knowledge of it is recorded in the Preserved Tablet. Encompassing the knowledge of it all is very easy for Allah."
    },
    {
      "resource_id": 171,
      "text": "The idolaters worship idols instead of Allah; idols which Allah did not reveal any proof of their worship being acceptable in His books. Neither do they have any proof of their own knowledge; their only object of reliance for that is blind following of their forefathers. The wrongdoers will have no helper that will protect them from the punishment of Allah that will fall upon them."
    },
    {
      "resource_id": 171,
      "text": "When you recite My clear verses of the Qur’ān unto them, you will recognise the objecting frowns of the disbelievers when they hear them. It is as if they would violently assault those who recite My verses unto them in extreme anger. O Messenger! Say to them: “Shall I inform you of something which is worse than this anger and frowning of yours? It is the hellfire which Allah has promised to enter the disbelievers into. How terrible their abode is!”"
    },
    {
      "resource_id": 171,
      "text": "O people! A parable is about to be narrated, so listen carefully and take lesson from it! Indeed, those idols and other things you worship instead of Allah cannot even create a fly despite its small size, because of their incompetence. Even if they were to convene in trying to do so they would not be able to achieve it. And if a fly was to take anything away from them, i.e. perfume etc. they would not have the power to reclaim it. By their incapability of creating a fly and reclaiming anything from it, their incapability of doing anything greater than that becomes evident. How can they then worship it instead of Allah? This seeker - which is the worshipped idol that is totally incapable of reclaiming whatever the fly has taken from it, together with the sought-after fly, are both weak."
    },
    {
      "resource_id": 171,
      "text": "They did not revere Allah as He deserves to be revered when they worshipped some of His creation along with worshipping Him. Indeed, Allah is the Strong, and He created the heavens, the earth and everything within them due to this strength and power. He is the Almighty who cannot be overpowered, unlike the idols of the idolaters which are weak and powerless to create anything."
    },
    {
      "resource_id": 171,
      "text": "Allah, may He be glorified, selects messengers from the Angels and the people also. He sends some of the Angels to the prophets, like Gabriel, who He sent to the human messengers; and He also sends human messengers to common people. Indeed, Allah hears what the idolaters say regarding His messengers and is insightful of who He selects to convey His message."
    },
    {
      "resource_id": 171,
      "text": "Allah, may He be glorified, is well aware of the affairs of His messengers, from both the angels and the people, even before their creation and well after their death. To Him alone shall all matters return on the Day of Judgment, when He will resurrect His servants and requit them for the actions they sent forth."
    },
    {
      "resource_id": 171,
      "text": "O you who have believed in Allah and have acted in accordance to the laws He laid down for you! Bow and prostrate to Him alone in your prayer; do good by way of charity and enjoining family ties, in hope that you succeed in your objective and achieve salvation from the feared."
    },
    {
      "resource_id": 171,
      "text": "And strive in the path of Allah sincerely for His pleasure. He has selected you and made your religion a religion of kindness, in which there is no oppression and extremism. This tolerant creed is the creed of your forefather Abraham (peace be upon him). Allah has named you ‘Muslims’ in the previous books and in the Qur’ān, so that the Messenger can be a witness against you in that he conveyed the message he was commanded to convey, and so that you yourselves can be witnesses against the previous nations in that their messengers also conveyed their messages respectively. So show gratitude to Allah upon that by performing prayer as perfectly as possible, giving Zakat from your wealth, seeking refuge in Allah and relying upon Him in all your matters, for He is the best protector for those believers who seek His protection, and the best of helpers for those of them who seek His help. So seek His protection, He will protect you, and seek His help, He will help you."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "22" }
  }
}
