{
  "translations": [
    {
      "resource_id": 172,
      "text": "Ey İnsanlar! Emrettiklerini yerine getirerek ve yasakladıklarından kaçınarak Rabbinizden korkun. Şüphesiz ki, yeryüzünün sarsıntısı ve diğer dehşet veren şeyler kıyamete eşlik edecek büyük işlerdir. Yüce Allah'ı razı edecek amel ile o güne hazırlanmak gerekir."
    },
    {
      "resource_id": 172,
      "text": "Onu göreceğiniz gün her emzikli kadın emzirdiği çocuğunu unutur. Korkunun şiddetinden dolayı her hamile kadın karnındakini düşürür. Akıllarının gitmesinden dolayı insanları sarhoş gibi görürsün. Bunun sebebi durumun dehşetinin büyüklüğüdür. Onlar içki içmekten sarhoş değillerdir. Ancak Allah'ın azabı şiddetlidir. Onlara, akıllarını kaybettirmiştir."
    },
    {
      "resource_id": 172,
      "text": "İnsanlardan bazısı dayandığı bir ilim olmadan Allah'ın ölüleri diriltmeye kadir olması hakkında tartışır. Rabbine karşı isyankâr Şeytanların ve sapık önderlerin itikad ve sözlerine tabi olur."
    },
    {
      "resource_id": 172,
      "text": "Kim insanlardan ve cinlerden olan isyankâr Şeytanlara tabi olur ve onu tasdik ederse, bu Şeytanlar o kimseyi haktan saptırır, küfür ve günahlarla ve Cehennem azabına sürükler."
    },
    {
      "resource_id": 172,
      "text": "Ey İnsanlar! Öldükten sonra sizi yeniden diriltmeye kadir oluşumuzda şüpheniz var ise yaratılışınızı düşünün. Babanız Adem'i topraktan yarattık. Zürriyetinden gelen insanları ise erkeğin hanımının rahmine bıraktığı meniden yarattık. Ardından bu meni bir kan pıhtısına ve daha sonra da bu kan pıhtısı çiğnenmiş et parçasına benzer hale dönüşür. Sonra bu et parçası sağlıklı bir şekilde rahimde yaşayan bir çocuk olarak dünyaya gelene kadar kalıp, bekler ya da sağlıklı olmayan bir bebek olarak rahim onu düşürür. Bütün bunlar sizi evreler halinde yaratış kudretimizi açıklamak içindir. Rahimlere belirli bir vakitte doğana kadar dilediğimiz ceninleri yerleştiririz, bunun vakti dokuz aydır. Sonra analarınızın karınlarından bebek olarak çıkarır, sonra da kuvvetin ve aklın en kâmil olduğu yaşa kadar ulaşırsınız. Kiminiz de bu vakit gelmeden önce vefat eder. Bazınız da aklının ve gücünün zayıfladığı ihtiyarlık yaşına kadar yaşar. Hatta çocuktan bile kötü halde olur ve bildiği şeyleri bilmez hale gelir. Yeryüzünü bitkisi olmayan bir halde görürsün, üzerine yağmur suyunu indirdiğimizde bitkiler açar. Bitkilerinin büyümesi ile yükselir ve bitkilerden her bir çeşit güzel manzaralar oluşturur."
    },
    {
      "resource_id": 172,
      "text": "Sizlere zikretmiş olduğumuz bu şeyler -yaratılışınızın başlangıcı ve dünyaya gelenlerin yaratılış evreleri- sizleri yaratan ve kendisi hakkında hiç bir şüphe bulunmayan, tek hak ilah olan Yüce Allah'a iman etmeniz ve O'nun ölüleri dirilteceğini, herşeye kadir olduğunu ve hiçbir şeyin O'nu aciz bırakamayacağını kabul etmeniz içindir. Müşriklerin ibadet ettikleri putlar ise asla böyle değildir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ki kıyamet gelecektir ve gelmesinde hiçbir şüphe yoktur. O halde iman edin. Muhakkak ki Yüce Allah amellerinin karşılığını vermek için ölüleri kabirlerinden diriltecektir."
    },
    {
      "resource_id": 172,
      "text": "Bazı kâfirler kendilerini hakka ulaştıracak ilimleri olmadan, Allah Teâlâ'nın birliği hakkında münakaşa ederler. Onları hakka götürecek ne tebaları ve ne de Allah katından indirilmiş aydınlatıcı bir kitapları vardır."
    },
    {
      "resource_id": 172,
      "text": "İnsanları imandan ve Yüce Allah'ın dinine girmekten alıkoymak için kibirlenerek boynunu çevirir. Durumu böyle olan kimse kendisini yakalayacak olan ceza ile dünyada zelil olur ve ahirette yakıcı ateşin azabını ona tattırırız."
    },
    {
      "resource_id": 172,
      "text": "Ona şöyle denilir: \"Bu tatmış olduğun azap küfür ve masiyetler işleyip onları yüklenmen sebebiyledir. Allah Teâlâ kuluna ancak günahları sebebiyle azap eder.\""
    },
    {
      "resource_id": 172,
      "text": "Bazı insanlar vardır ki şaşkındır, Allah Teâlâ'ya şüphe ile ibadet eder. Eğer kendisine sağlık, zenginlik gibi hayır isabet ederse iman etmeye ve Allah'a ibadet etmeye devam eder. Eğer hastalık, fakirlik gibi bir musibet isabet ederse dininde karamsar olur ve dinden çıkar. Dünyası hüsrana uğramıştır. İçinde bulunduğu küfrü dünyada kendisi için yazılmış olan nasibinden bir şeyi arttırmaz. Karşılaşacağı Allah'ın azabı ile ahireti de hüsrana uğrar. İşte apaçık gerçek hüsran budur."
    },
    {
      "resource_id": 172,
      "text": "Allah'ı bırakıp da karşı geldiği zaman kendisine zarar veremeyecek ve ona itaat ettiği zaman fayda sağlayamayacak olan putlara ibadet ediyor. Putlara yapılan dua ne fayda verir ne de zarar. İşte haktan uzak gerçek sapıklık budur."
    },
    {
      "resource_id": 172,
      "text": "Bu kâfir; zararı kesin, faydası ise olmayan putlara dua edip, ibadet eder. Zararı faydasından daha yakın olan bu ilah ne kötüdür. O, kendisinden yardım talep eden kimse için ne kötü bir yardımcı, arkadaşlık eden kimse için de ne kötü bir arkadaştır."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ki Yüce Allah kendisine iman eden ve salih amelleri işleyenleri saraylarının altından ırmaklar akan cennetlere sokar. Şüphesiz Yüce Allah rahmet ettiğine rahmeti, cezandırdığı kimseye cezası ile dilediğini yapar. Kimse Allah -Subhânehu ve Teâlâ-'ya zorla birşey yaptıramaz."
    },
    {
      "resource_id": 172,
      "text": "Kim Yüce Allah'ın dünyada ve ahirette peygamber -sallallahu aleyhi ve sellem-'e yardım etmeyeceğini zannediyorsa, evinin tavanına bir ip gersin sonra da yerden kendini keserek o iple kendini assın. Sonra nefsinde hissettiği öfkesi geçmiş mi bir baksın. İnad eden kimse ister razı olsun isterse de razı olmasın Yüce Allah peygamberine yardım edecektir."
    },
    {
      "resource_id": 172,
      "text": "Size yeniden dirilmeyi apaçık delillerle açıkladığımız gibi Muhammed -sallallahu aleyhi ve sellem-'e Kur'an'ı apaçık ayetler olarak indirdik. Şüphesiz Allah, lütfu ile dilediğini doğru yola yönlendirir ve muvaffak kılar."
    },
    {
      "resource_id": 172,
      "text": "Bu ümmetten Allah'a iman edenler, Yahudiler, Sâbiiler (bazı peygamberlere tabi olan topluluklar), Hristiyanlar, ateşe ve putlara tapanlar hakkında Yüce Allah kıyamet gününde hükmedecek, Mü'min olanlar Cennet'e diğerleri ise Cehennem'e gireceklerdir. Şüphesiz ki Yüce Allah, kullarının bütün söz ve fiillerine şahittir. Bunlardan hiçbir şey O'na gizli kalmaz. Ona karşılık olarak onları mükâfatlandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl- Bilmezmisin ki, gökyüzünde bulunan melekler, yeryüzündeki insanlardan ve cinlerden Mü'min olanlar itaat ederek Yüce Allah'a secde ederler. Güneş, Ay, gökteki yıldızlar, dağlar, ağaçlar ve yeryüzünde yaşayan hayvanlar da itaat ederek secde ederler. İnsanların bir çoğu itaat ederek secde eder. Bir çoğu da Yüce Allah'a secde etmekten imtina eder. Onlar küfürlerinden dolayı Allah'ın azabını hak etmişlerdir. Yüce Allah, kimin hakkında küfründen dolayı zillet ve alçaklığa hükmetti ise kimse onu değerli kılamaz. Yüce Allah dilediğini yapar. Allah -Subhânehu ve Teâlâ-'yı kimse bir şey yapmaya zorlayamaz."
    },
    {
      "resource_id": 172,
      "text": "Bu ikisi Rableri hakkında tartışan iki topluluktur. Hangisi daha hak sahibidir? İman eden topluluk mu yoksa küfür topluluğu mu? Elbisenin insanı kuşattığı gibi küfür topluluğunu da Cehennem'de ateş kuşatır. Başlarından aşağı son derece sıcak olan bir su dökülür."
    },
    {
      "resource_id": 172,
      "text": "Bu suyun sıcaklığından karınlarındaki iç organlar erir. Derilerine ulaşır ve bunun akabinde onu da eritir."
    },
    {
      "resource_id": 172,
      "text": "Cehennem'de onlar için demirden topuzlar vardır. Melekler bunlarla başlarına vurur."
    },
    {
      "resource_id": 172,
      "text": "Cehennem'de karşılaştıkları sıkıntının şiddetinden dolayı ordan çıkmayı her denediklerinde ona geri döndürülürler. Onlara:\" Yakıcı ateşin azabını tadın!\" denir."
    },
    {
      "resource_id": 172,
      "text": "İman topluluğu, Allah'a iman eden ve salih amelleri işleyenlerdir. Yüce Allah onları saraylarının ve ağaçlarının altından ırmaklar akan Cennetlere sokar. Yüce Allah onları altın bilezikler ve inci takılar ile süsler. Oradaki elbiseleri ise ipektir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah dünya hayatında onları Lâ ilâhe illâllah, tekbir getirmek ve hamd etmek gibi güzel sözlere yönlendirmiştir. Aynı zamanda öygüye layık İslam yoluna sevk etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ki Allah Teâlâ'yı inkâr edenlere, İslam'a girmek isteyen diğer kimseleri engelleyenlere ve Hudeybiye yılında müşriklerin yaptığı gibi Mescid-i Haram'dan insanları alıkoyanlara elem verici azabı tattıracağız. Biz o mescidi, insanlar için namazlarında kıble, hac ve umrenin eda edildiği bir yer kıldık. Orayı Mekke'de ikâmet eden ile Mekke ehli dışındakiler için eşit kıldık. Kim orada haktan meylederek günahlardan birini kasıtlı olarak işlemek isterse ona elem dolu azabı tattırırız."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Hani İbrahim -aleyhisselam-'a Kâbe'nin yerini ve önceden bilinmeyen sınırlarını belirlediğimizde bana ibadette hiçbir şeyi ortak koşma, bilakis yalnızca bana ibadet et ve evimi tavaf edenler ve orada namaz kılanlar için hissî ve manevî pisliklerden temizle diye vahyettik."
    },
    {
      "resource_id": 172,
      "text": "Sana inşa etmeni emrettiğimiz Beyti hac etmeleri için insanlar arasında yüksek sesle seslen. Yürüyerek ya da seferden dolayı zayıflayan develer üzerinde sana gelsinler. Develer onları her uzak yoldan taşıyarak getirsinler."
    },
    {
      "resource_id": 172,
      "text": "İnsanlar günahlardan bağışlanma, sevaplar elde etme ve tek bir ümmet olma gibi faydalarına olan şeylere tanık olmak için hacca gelsinler. Belirli günlerde, Zilhicce'nin onuncu günü ve sonrasındaki üç günde kesecekleri hac kurbanlarını keserken Yüce Allah'ın ismini zikretsinler. Bunu koyun, inek ve develer ile kendilerini rızıklandıran Yüce Allah'a şükür olsun diye yapsınlar. Bu hac kurbanlarından yiyin ve çok fakir olan ihtiyaç sahiplerine yedirin."
    },
    {
      "resource_id": 172,
      "text": "Hac ibadetlerini yaparken üzerlerinde kalan kirlerinden arınsınlar ve saçlarını tıraş ederek, tırnaklarını keserek ve ihramlı olmaları sebebiyle üzerlerinde biriken kirlerini temizleyerek ihramdan çıksınlar. Hac, umre ve kurbanlardan kendi üzerlerine zorunlu kıldıkları ibadetleri yerine getirsinler. Allah Teâlâ'nın zorbaların elinden kurtardığı Kâbe'nin etrafında ifada tavafını (hac tavafını) yapsınlar."
    },
    {
      "resource_id": 172,
      "text": "Size emrolunanlar - başlarınızı tıraş etmek, tırnaklarızı kesmek, pisliklerden arınmak, ihramdan çıkmak, adakları yerine getirmek ve Kâbe'yi tavaf etmek- Yüce Allah'ın üzerinize farz kıldığı şeylerdir. Allah Teâlâ'nın üzerinize farz kıldıklarını tazim edin. Kim ihramda iken Yüce Allah'ın sınırlarını tazim ederek Allah'ın sakınılmasını emrettiği şeylerden kaçınır ve haram kıldığı şeyleri de helal görmeden sakınırsa, bu o kimse için Rabbi -Subhânehu ve Teâlâ- katında daha hayırlıdır. -Ey İnsanlar!- Koyun, inek ve deve gibi hayvanlar size mübah kılınmıştır. Bunlardan Hâmi, Bahîra ve Vasîle olarak isimlendirdiklerinizi sizlere haram kılmamıştır. Kur'an'da zikredilen leş, kan ve bu ikisi dışındaki haram kılınanlardan başka birşeyi haram kılmamıştır. İğrenç ve pislik olan putlardan uzak durun. Yüce Allah adına ya da yarattıkları adına söylenmiş yalan ve her batıl sözden uzak durun."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın razı olduğu tek din İslam hariç bütün dinlerden uzak durarak, yönünüzü (İslam'a) çevirin. İbadette O'na hiçbir kimseyi ortak koşmayın. Yüce Allah'a şirk koşan kimse sanki gökten aşağı düşen, etlerini ve kemiklerini kuşların kaptığı veya rüzgârın uzak bir yere attığı kimseye benzer."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah tevhidi, kendisine ihlasla (ibadet edilmesini), putlardan ve yalan sözden sakınmayı emreder. Kim dinin nişanelerini tazim ederse -Hac ibadetleri ve hac kurbanı bundandır- elbette bu, Rabbine karşı kalplerin takvasından ileri gelir."
    },
    {
      "resource_id": 172,
      "text": "Mekke'de kestiğiniz hac kurbanlarında binek olarak kullanma, yünleri, doğurmaları ve sütleri gibi sizin için birçok faydalar vardır. Sizin bu faydalanmanız Yüce Allah'ın zalimlerin hükmünden arındırdığı Beytullah'ın civarında kurbanlarınızı belirli bir vakitte kesene kadar devam eder."
    },
    {
      "resource_id": 172,
      "text": "Geçmiş her ümmete de kurban kesme ibadetini meşru kıldık ki, Allah'a yakınlaşmak için kan akıtsınlar. Böylece Allah'ın kendilerine bahşettiği koyun, inek ve develeri Yüce Allah'a şükretmek için O'nun adını anarak keserler. -Ey İnsanlar!- Hak olan ilahınız tektir, O'nun hiçbir ortağı yoktur. Yalnızca O'na itaat ve bağlılık ile boyun eğin. -Ey Rasûl!- İtaatkâr olan muhlislere onları mutlu edecek şeyleri haber ver."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah anıldığında O'nun azabından korkarlar, emrine muhalefet etmekten uzak dururlar. Namazı tam bir şekilde eda ederler, kendilerine bir musibet isabet ettiğinde sabrederler. Allah'ın kendilerine rızık olarak verdiğinden hayır yolunda infak ederler."
    },
    {
      "resource_id": 172,
      "text": "Beytullah'a hediye olarak gönderilen deve ve ineği sizin için dinin alameti ve nişanesi kıldık. Onlarda sizler için dünyevî ve uhrevî faydalar vardır. Kaçmaması için ön bacağı bağlanıp ayakta dururken kesmek istediğinizde \"Bismillah\" diyin. -Ey bu kurbanı kesenler!- Kesildikten sonra yanı üzerine düştüğünde ondan yiyin, istemekten çekinen fakire ve ondan kendisine verilmesini isteyen fakire de verin. O hayvanları taşıma amaçlı kullanmayı ve binmeyi hizmetinize sunduysak, onları Allah'a yakınlaşmak için kesmek istediğinizde de size teslim olmaları için hizmetinize sunduk. Umulur ki, Yüce Allah'ın onları sizin hizmetinize verme nimetine şükredersiniz."
    },
    {
      "resource_id": 172,
      "text": "Kesmiş olduğunuz kurbanların etleri de kanları da Allah'a ulaşmaz. Ancak bu hayvanları kesme emrine uymanızdan dolayı itaatinizdeki takvanız Allah Teâlâ'ya yükseltilir. Aynı zamanda Yüce Allah kendisini tekbir edip sizi hakka muvaffak kıldığına şükretmeniz için bu hayvanları hizmetinize sunmuştur. -Ey Rasûl!- Rablerine ibadetlerinde ve kulları ile muamelelerinde ihsanda bulunanları kendilerini mutlu edecek şeyler ile müjdele."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah kendisine iman edenleri, düşmanlarının şerrinden muhafaza eder. Şüphesiz Yüce Allah, emanetine ihanet eden ve nimetlerine karşı nankörlük edenleri sevmez. Onlar bu nimetlerden dolayı Allah'a şükretmez, bilakis buğzeder."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, düşmanları tarafından kendilerine zulmedildiğinde müşriklere karşı savaşmaları için Mü'minlere izin verdi. Şüphesiz Allah, düşmanlarıyla savaşmadan da Mü'minlere yardım etmeye kadirdir. Fakat hikmeti kâfirlerle savaşarak Mü'minleri sınamayı gerektirmektedir."
    },
    {
      "resource_id": 172,
      "text": "Kâfirlerin zulümle diyarlarından çıkardığı kimselerin bir suçu yoktu. Zulme uğrayanlar şöyle demişlerdi: \"Bizim Rabbimiz Allah'tır. Ondan başka Rabbimiz yoktur.\" Yüce Allah peygamber ve Mü'minlere düşmanlarına karşı savaşmayı meşru kılmamış olsaydı; o kâfirler ibadet edilen yerlere saldırırlar, ruhbanların manastırlarını, Hristiyanların kiliselerini, Yahudilerin ibadethanelerini ve Müslümanların namaz kılmak için hazırlayıp içinde Yüce Allah'ı çokça andıkları mescidleri yerle bir ederlerdi. Şüphesiz Yüce Allah, dinine ve peygamberine yardım edenleri muzaffer kılar. Muhakkak ki Yüce Allah dinine yardım edenlere yardım etmeye kadirdir. Kimsenin kendisine galip gelemediği Azîz olandır."
    },
    {
      "resource_id": 172,
      "text": "Muzaffer kılınmak ile vadolunan bu kimseleri, yeryüzünde düşmanlarına karşı zaferle desteklesek, namazı en kâmil şekilde eda eder, mallarının zekâtlarını verir, dinin emrettiğini emreder ve yasakladığını da yasaklardı. İşlerin sevap ve ceza olarak karşılığı yalnızca Yüce Allah'a aittir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Kavmin seni yalanlarsa sabret, kavimlerinin rasûllerini yalanladığı ilk peygamber sen değilsin. Andolsun ki senin kavminden önce de Nuh'un kavmi Nuh'u, Ad kavmi Hud'u ve Semûd kavmi de Salih'i yalanlamışlardı."
    },
    {
      "resource_id": 172,
      "text": "İbrahim'in kavmi İbrahim'i, Lût'un kavmi de Lût'u yalanlamışlardı."
    },
    {
      "resource_id": 172,
      "text": "Ve Medyen halkı da Şuayb'ı yalanladı. Firavun ve kavmi de Musa -aleyhisselam-'ı yalanladı. Azgınlıklarında devam etmeleri için bu peygamberlerin kavimlerinden cezayı erteledim. Sonra onları azap ile yakalayıverdim. Düşün bakalım; benim onları cezalandırmam nasılmış. Onları küfürlerinden dolayı helâk ettim."
    },
    {
      "resource_id": 172,
      "text": "Küfür içinde yaşayan ve zalim olan nice beldeleri helak ederek, yok ettik. Böylece onların yaşadıkları yurtları içinde sakinleri olmayan harabe yerlere, insanların helak olması nedeniyle nice kuyular kuru ve boş bir hale gelmiştir. Nice süslerle bezenmiş yüksek saraylar, içinde oturanları gönderilen azaptan koruyamamıştır."
    },
    {
      "resource_id": 172,
      "text": "Rasûlullah -sallallahu aleyhi ve sellem-'in getirdiğini yalanlayan bu kimseler helâk edilmiş bu beldelerin eserlerini görmek için yeryüzünde gezip dolaşmazlar mı? Böylece akılları ile tefekkür edip ibret alırlar, onlara ait kıssaları öğüt almak için kulak verip, dinlerler. Asıl körlük, gözlerin kör olması değildir. Bilâkis helâk eden asıl körlük basiret körlüğüdür. Öyle ki, bu durumda olan kimse ne ibret ve ne de öğüt olmaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Kavminden kâfir olanlar kendisi ile korkutuldukları azabın dünyada kendilerine hemen gönderilmesini ve ahiret azabının başlarına gelmesini istemektedirler. Yüce Allah onlara vadettiği bu vaadinden asla dönmez. Acele ettikleri azabın bir kısmı Bedir Günü başlarına gelmiştir. İçinde azap olan ahiretteki bir gün dünyadaki hesabınıza göre bin sene gibidir."
    },
    {
      "resource_id": 172,
      "text": "Küfür içinde yaşayan ve zalim olan nice beldelere helak edici azabı hemen göndermeyerek mühlet verdim. İçinde bulundukları küfrün artması için üzerlerine gönderilen azabı hemen göndermedim. Başlarına gelen yok edici azap ile onları aniden yakaladım. Kıyamet gününde onların dönüşü yalnız bana olacaktır. Küfürlerinden dolayı daimî bir azap ile onları cezalandırırım."
    },
    {
      "resource_id": 172,
      "text": "Ey İnsanlar! Ben gönderildiğim şeyi size ulaştırmakla görevlendirilmiş bir uyarıcıyım. Benim uyarım apaçıktır."
    },
    {
      "resource_id": 172,
      "text": "İşte Yüce Allah'a iman edip salih ameller işleyenlere, Rableri katından günahları için bir bağışlanma ve Cennet'te kesintisiz bir rızık vardır."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ı aciz bırakacaklarını düşünerek, ayetleri unutup, Allah'ın kendilerine azap etmeyeceğini zannedenler ve ayetlerimizi yalanlamak için çaba sarfedenler var ya, işte onlar Cehennem ehlidir. Dostun dostla birlikteliği nasıl ise onların da Cehennem ile birlikteliği öyle olacaktır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Senden önce hiçbir rasûl ve peygamber göndermedik ki, o Allah'ın kitabını okumak istediği zaman Şeytan onun bu okumasına şüphe atarak insanların zihinlerini karıştırmış olmasın. Yüce Allah Şeytan'ın attığı bu şüpheyi iptal eder ve ayetlerini sağlamlaştırıp pekiştirir. Yüce Allah herşeyi hakkıyla bilmektedir. Hiçbir şey O'na gizli kalmaz. Yaratmasında, takdir etmesinde ve yönetmesinde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Şeytan peygamberin okuyuşuna şüphe atar, Allah Teâlâ da onun attığı bu şüpheyi münafıklara ve müşriklerden kalpleri kaskatı kesilmiş kimselere imtihan olması için bir fitne sebebi kılar. Şüphesiz ki müşrik ve münafıklardan zalim olan kimseler, Allah'a ve rasûlüne düşmanlık içinde olup hak ve doğruluktan uzaktırlar."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın kendilerine ilim verdiği kimseler, Muhammed -sallallahu aleyhi ve sellem-'e indirilen Kuran'ın hak olduğuna kesin olarak iman etsinler. Öyle ki -Ey Rasûl!- Allah ona karşı imanları artsın ve kalpleri ona boyun eğip huşu içinde olsun diye onu sana vahyetmiştir. Şüphesiz Yüce Allah Kur'an'a iman edenleri ona olan teslimiyetlerinin karşılığı olarak eğriliğin bulunmadığı dosdoğru olan hak yola iletecektir."
    },
    {
      "resource_id": 172,
      "text": "Allah'a iman etmede küfre düşen ve rasûlünü yalanlayanlar Yüce Allah'ın sana indirdiği Kur'an hakkında şüphe içindedirler. Kıyamet günü yani içinde rahmet ve hayrın bulunmadığı günün azabı ansızın onlara gelene kadar bu hal üzere olmaya devam ederler. Kıyamet günü onlar için hayır ve rahmet yoktur."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet günü mülk yalnızca Yüce Allah'a aittir. O gün onlar tehdit edildikleri azap için tekrardan dirilirler. Bu konuda itiraz edecek hiçbir kimse yoktur. Allah -Subhanehu ve Teâlâ- Mü'minler ve kâfirler arasında hükmeder. Herkese hak ettiğinin karşılığını verir. Yüce Allah'a iman edip, salih ameller işleyenler için büyük mükâfat olarak kesintisiz nimetleri olan Naîm Cennetleri vardır."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ'ya iman etmede kafir olup, rasûlüne indirdiği ayetleri yalanlayanlara gelince, Allah'ın Cehennem'de onları zelil kıldığı alçaltıcı bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın rızasını kazanmak ve dinini izzetli kılmak için vatanlarını, beldelerini terk eden sonra Allah yolunda cihat ederken öldürülen ya da ölen kimseleri Yüce Allah kesintisiz daimî güzel bir rızık ile Cennet'inde rızıklandıracaktır. Şüphesiz Allah -Subhanehu ve Teâlâ- rızık verenlerin en hayırlısıdır."
    },
    {
      "resource_id": 172,
      "text": "Muhakkak Allah onları razı olacakları bir yere koyacaktır ve orası Cennet'tir. Şüphesiz Yüce Allah onların niyet ve amellerini hakkıyla bilendir. Halîm, işlemiş oldukları hatadan dolayı onları cezalandırmada acele etmeyendir."
    },
    {
      "resource_id": 172,
      "text": "Allah yolunda hicret eden muhacirlerin Cennet'e sokulacağı ve kişinin kendisine yapılan eziyete misli ile mukabelede bulunmasına izin verilmesi ve bundan dolayı günahkâr olmayacağı zikredilmiştir. Bu eziyeti eden, eziyetini tekrarlarsa süphesiz Yüce Allah eziyete uğrayana yardım eder. Şüphesiz Yüce Allah, Mü'minlerin günahlarını affeden ve onları bağışlayandır."
    },
    {
      "resource_id": 172,
      "text": "Eziyete uğrayana Yüce Allah yardım eder. Çünkü Allah Teâlâ, dilediğini yapmaya kadirdir. Birini arttırıp diğerini azaltarak geceyi gündüze, gündüzü de geceye katmak O'nun kudretindendir. Şüphesiz Yüce Allah, kullarının söylediklerini hakkıyla işiten, yaptıklarını hakkıyla bilendir. Bunlardan hiçbir şey O'na gizli kalmaz. Ona karşılık olarak onları mükâfatlandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın geceyi gündüze katması ve gündüzü geceye katması böyledir. Çünkü Allah hakkın ta kendisidir. Dini haktır, vaadi haktır, Mü'minlere yardımı haktır. Müşriklerin Allah'tan başkasına ibadet ettikleri putlar ise aslı olmayan birer batıldır. Şüphesiz Allah, zatı ile mahlûkatının üstünde, şanı yüce ve mutlak galip olan; celal, azamet ve ululuğu ile büyük olandır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Şüphesiz Yüce Allah'ın gökten yağmuru indirdiğini görmedin mi? Böylece yağmur indikten sonra bitkilerin bitmesi ile yeryüzü yemyeşil oldu. Yüce Allah yağmuru indirerek ve yeryüzünden bitkiyi bitirerek kullarına karşı lütufta bulunan, onların faydalarını en iyi bilendir. Bunlardan hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Göklerde ve yerde ne varsa hepsinin mülkü yalnızca Allah’ındır. Şüphesiz Yüce Allah mutlak zengindir, yaratmış olduğu hiçbir mahlûkatına muhtaç olmaz. Her halukârda kendisine hamd edilendir."
    },
    {
      "resource_id": 172,
      "text": "- Ey Rasûl!- Allah'ın, faydalanmanız ve ihtiyaçlarını görmeniz için yeryüzündeki hayvanları ve cansız varlıkları senin ve insanların hizmetine sunduğunu görmez misin? Denizde emri ile hareket eden ve bir beldeden başka bir beldeye gitmenizi kolaylaştıran gemileri sizin hizmetinize sunmuştur. Göğü de kendi izni olmadıkça yer üzerine düşmemesi için tutar. Eğer düşmesi için izin verse hemen düşerdi. Allah, insanlara karşı gerçekten çok şefkatli ve merhametlidir. Öyle ki, kendi içlerindeki zulme rağmen bu şeyleri onların hizmetine sunmuştur."
    },
    {
      "resource_id": 172,
      "text": "Allah, sizi yoktan var ederek hayat verendir. Sonra ömürleriniz tükendiğinde sizi öldürecek, öldükten sonra amellerinizden dolayı hesaba çekmek için sizi yeniden diriltecektir. Yaptıklarınızın karşılığını size verecektir. Şüphesiz insan, Allah'ın nimetleri -apaçık olmasına rağmen- başkasına ibadet ederek çokça nankörlük eder."
    },
    {
      "resource_id": 172,
      "text": "Biz her bir millete şeriat verdik. Onlar kendi şeriatları ile amel ederler. -Ey Rasûl!- Müşrikler ve başka dinlere mensup olanlar senin şeriatin hakkında seninle tartışmasınlar. Sen tartışmaya onlardan daha hak sahibisin. Çünkü onlar batıl ehlidir. İnsanları ihlasla Allah'ı birlemeye çağır. Şüphesiz sen hiçbir eğriliğin bulunmadığı dosdoğru yol üzeresin."
    },
    {
      "resource_id": 172,
      "text": "Hüccet kendilerine ikame edildikten ve işleri Allah'a havale edildikten sonra hâlâ seninle tartışmaya devam ederlerse onları tehdit ederek şöyle de: \"Allah yaptığınız her ameli hakkıyla bilir. Yaptıklarınızdan hiçbir şey O'na gizli kalmaz. Ona karşılık olarak sizi mükâfatlandıracaktır.\""
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah kıyamet günü, din ile alakalı ayrılığa düştükleri meselelerde Mü'min ve kâfir bütün kulları arasında hükmedecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Şüphesiz ki Yüce Allah'ın, gökte ve yerde olan her şeyi hakkıyla bildiğini bilmez misin? Göklerde ve yerde olan hiç bir şey O'na gizli kalmaz. Bütün bunların ilmi Levh-i Mahfuz'da kaydedilmiştir. Bütün bunların ilmi Yüce Allah için çok kolaydır."
    },
    {
      "resource_id": 172,
      "text": "Müşrikler, Allah'ın kendilerine ibadet edileceğine dair kitaplarında hiçbir hüccet indirmediği Allah'tan başka putlara taparlar. Bu hususta onların ilmî hiçbir delili yoktur. Onların tek dayanağı babalarını körü körüne taklit etmeleridir. Zalimler için Allah'ın azabından onları koruyacak hiçbir yardımcıları yoktur."
    },
    {
      "resource_id": 172,
      "text": "Onlara, Kur'an'dan apaçık ayetlerimizi okunduğunda kâfirlerin asık suratlı yüzlerinden, o ayetleri işittikleri zaman inkâr ettiklerini anlarsın. Öfkelerinin şiddetinden neredeyse ayetlerimizi kendilerine okuyanların üzerine atlarlar. -Ey Rasûl!- Onlara de ki: Sizlerin öfkesi ve yüzlerinin asıklığından daha şiddetli bir şeyi haber vereyim mi? O, Allah'ın kâfirlerin içine gireceğini vadettiği Cehennem'dir. Onların varacağı bu yer ne kötü bir yerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey İnsanlar!- size bir misal verildi, onu iyice dinleyin ve ondan ibret alın. Şüphesiz Allah'tan başka ibadet ettiğiniz putlar ve diğerleri, acizliklerinden dolayı küçücük bir sineği dahi yaratamazlar. Onların hepsi sineği yaratmak için bir araya gelse onu yaratamazlar. Sinek onların üzerinde olan kokudan ya da benzeri bir şeyden kapsa, onu ondan kurtaramazlar. Sineği yaratmaktan ve ondan birşey kurtarmaktan aciz oldukları için ondan daha büyük birşeyi yaratmaktan da aciz oldukları ortaya çıkmıştır. -Onlar aciz olmalarına rağmen- nasıl olur da Allah Teâlâ'dan başkasına ibadet ederler? İsteyen zayıftır. O, sineğin kendisinden aldığını kurtarmaya güç yetiremeyen ve kendisine ibadet edilen puttur. Kendisinden istenilen de zayıftır. O da sinektir."
    },
    {
      "resource_id": 172,
      "text": "Onlar Allah'ın yaratmış olduğu bazı canlılara ibadet ederek Yüce Allah'ı hakkıyla tazim edemediler. Şüphesiz Yüce Allah güçlüdür, gökleri, yeri ve ikisi arasındakileri yaratması güç ve kudretindendir. Müşriklerin ibadet ettiği hiçbir şeyi yaratamayan, zelil ve zayıf putların aksine Yüce Allah hiç kimsenin kendisine galip gelemeyeceği mutlak güç sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Allah -Subhanehu ve Teâlâ- meleklerden elçiler seçer ve aynı şekilde insanlardan da elçiler seçer. Cebrâil gibi bazı melekleri peygamberlere gönderir. Allah Cebrâil'i insanlar içinden seçilen elçilere göndermiştir. İnsanlardan olan rasûlleri de insanlara gönderir. Şüphesiz Allah, müşriklerin rasûlleri hakkında ne söylediğini hakkıyla işitendir, risaleti/elçiliği için seçtiklerini de hakkıyla görendir."
    },
    {
      "resource_id": 172,
      "text": "Allah -Subhanehu ve Teâlâ- melekler ve insanlardan olan elçilerinin yaratılmadan önce ve vefat ettikten sonra üzerlerinde oldukları hali bilir. Kıyamet günü bütün işler Yüce Allah'a döner. Öyle ki kullarını yeniden diriltip, yapmış oldukları amellerden dolayı onlara karşılıklarını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edenler ve Yüce Allah'ın din ile belirlediği ibadetlerle yalnızca O'na ibadet edenler! Namazlarınızda yalnızca Allah için rüku ve secde edin. Sadaka, akrabalık bağı gibi hayır işlerini işleyin, umulur ki talep edileni kazanır, korkulandan da kurtulursunuz."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın vechini umarak ihlaslı bir şekilde Allah yolunda cihat edin. O, sizi seçti ve dininizi içinde şiddet ve zorluğun olmadığı kolaylık dini kıldı. Bu din, babanız İbrahim -aleyhisselam'ın da dinidir. Rasûl tebliğ etmekle sorumlu olduğu şeyi size tebliğ ederek sizin üzerinize şahit olması ve sizlerin de geçmiş ümmetlere rasûllerinin tebliğ ettiğine şahitlik etmeniz için Yüce Allah geçmiş kitaplarda ve Kur'an'da sizi Müslümanlar olarak isimlendirmiştir. Namazı en kâmil şekilde eda ederek Allah'a şükredin, mallarınızın zekatını verin, Allah'a sığının, işlerinizde ona itimat edin. O -Subhanehu ve Teâlâ- Mü'minlerden kendisini veli edinenler için ne güzel bir dost ve O'ndan yardım dileyen Mü'min kulları için ne güzel yardımcıdır. O'nu dost edinin ki sizin dostunuz olsun. Ondan yardım dileyin ki size yardım etsin."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "22" }
  }
}
