{
  "translations": [
    {
      "resource_id": 177,
      "text": "Này hỡi nhân loại, các ngươi hãy kính sợ Thượng Đế của các ngươi mà thực hiện và chấp hành các mệnh lệnh của Ngài, từ bỏ và ngưng ngay những điều Ngài nghiêm cấm. Quả thật cơn địa chấn cũng như các sự việc khác xảy ra trong Ngày Tận Thế là những hiện tượng vô cùng khủng khiếp và kinh hoàng; các ngươi cần phải chuẩn bị cho Ngày đó với những việc làm được Ngài hài lòng."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày Tận Thế, các ngươi sẽ chứng kiến những cảnh tượng: mỗi bà mẹ sẽ quên mất đứa con bé bỏng đang bú của mình, mỗi phụ nữ mang thai sẽ sẩy thai, đứa con trong bụng sẽ rơi khỏi dạ con của họ mà họ không hay biết do quá kinh hoàng và sợ hãi trước sự kiện và hiện tượng của Ngày hôm đó. Và Ngươi (Muhammad) sẽ thấy nhân loại trong Ngày hôm đó sẽ mất đi tâm trí giống như đang say rượu vì quá kinh hãi, họ không say vì uống rượu mà là vì sự trừng phạt của Allah rất khủng khiếp làm mất đi tâm trí của họ."
    },
    {
      "resource_id": 177,
      "text": "Và trong nhân loại, có những kẻ đã tranh cãi về quyền năng của Allah trong việc phục sinh những người đã chết không một chút kiến thức và sự hiểu biết nào; và lời nói, quan niệm của họ về Thượng Đế chỉ là việc nghe theo những tên Shaytan và những tên Imam lệch lạc."
    },
    {
      "resource_id": 177,
      "text": "Một điều đã được qui định đối với những tên Shaytan từ loài Jinn và loài người rằng ai đi theo chúng và tin chúng thì y sẽ bị chúng dắt đi lệch khỏi con đường chân lý và sẽ bị chúng đưa tới sự trừng phạt nơi Hỏa Ngục qua những điều vô đức tin và tội lỗi mà chúng chỉ ra."
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại, quả thật các ngươi đã nghi ngờ về quyền năng phục sinh của TA (Allah) sau cái chết. Nếu như vậy thì các ngươi hãy suy ngẫm xem: quả thật, TA đã tạo người cha của các ngươi - Adam - từ đất bụi, rồi TA đã tạo hóa con cháu của Y từ tinh dịch được xuất ra từ người đàn ông trong dạ con của người phụ nữ, sau đó TA biến hợp tử (giữa tinh dịch của người đàn ông và noãn trứng của người phụ nữ) thành một hòn máu đặc, sau đó TA biến hòn máu đặc thành một cục thịt giống như một miếng thịt được nhai, sau đó TA biến cục thịt thành một tạo sinh đầy đủ hình hài và để nó sống trong dạ con cho đến ngày nó đi ra thành một đứa bé hoặc TA không làm cục thịt thành một hình hài tức sẩy thai, mục địch của những sự việc đó là để TA phơi bày cho các ngươi thấy quyền năng tạo hóa của TA; và TA để trong dạ con những gì TA muốn từ các bào thai cho đến một thời hạn nhất định, đó là chín tháng, rồi sau đó, TA cho các ngươi ra ngoài khỏi bụng mẹ của các ngươi thành một đứa trẻ, rồi các ngươi phát triển và tiến đến sức mạnh và trí tuệ hoàn chỉnh, TA đã làm cho một số trong các ngươi trên trước thời điểm đó nhưng có người được TA cho sống đến khi tuổi già yếu ớt không còn biết gì nữa giống như một đứa trẻ con. Và Ngươi (Muhammad) thấy mặt đất khô cằn không có một gốc cây rồi khi TA ban nước mưa xuống thì nó cựa mình sống lại và làm mọc ra cây cối xanh tươi."
    },
    {
      "resource_id": 177,
      "text": "Tất cả những điều đó - từ việc khởi tạo các ngươi qua các giai đoạn cũng như các tình trạng sinh ra đời của các ngươi - là để các ngươi tin rằng Allah là Đấng đã tạo hóa các ngươi và đó là sự thật không có gì phải ngờ vực, khác với những bục tượng mà các ngươi thờ phượng, và để các ngươi tin rằng Ngài là Đấng làm cho người chết sống lại và Ngài có quyền năng trên tất cả mọi thứ, Ngài không bất lực trước bất cứ một sự việc gì."
    },
    {
      "resource_id": 177,
      "text": "Và để các ngươi tin rằng giờ Tận Thế đang tiến đến gần, không phải ngờ vực về sự việc đó, và rằng Allah sẽ phục sinh những người chết từ trong cõi mộ để Ngài thưởng hoặc phạt cho các việc làm của họ."
    },
    {
      "resource_id": 177,
      "text": "Và trong số những kẻ vô đức tin, có những tên tranh cãi về việc tôn thờ một mình Allah một cách không có kiến thức để dẫn tới điều chân lý, không có người chỉ dẫn để đưa họ tới đó và không có kinh sách nào soi sáng được ban xuống từ nơi Allah để hướng dẫn họ."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ xoay cổ sang hướng khác một cách tự cao tự đại để lôi kéo thiên hạ khỏi đức tin Iman và tôn giáo của Allah thì họ sẽ bị hạ nhục trên cõi trần gian này và sẽ phải nếm hình phạt bị thiêu đốt trong Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Kẻ bị thiêu đốt trong Hỏa Ngục được bảo: Đó là sự trừng phạt cho điều mà ngươi đã làm từ sự vô đức tin và tội lỗi, và Allah không trừng phạt bất kỳ ai trong tạo vật của Ngài trừ phi kẻ đó làm tội."
    },
    {
      "resource_id": 177,
      "text": "Trong nhân loại, có một số người thờ phượng Allah trong sự hoài nghi, nếu điều tốt lành xảy đến với họ từ sự giàu có và sức khỏe thì họ tiếp tục bước đi trên đức tin và thờ phượng Allah nhưng nếu tai họa và nạn kiếp xảy đến với họ từ sự nghèo khổ và bệnh tật thì họ bi quan cho tôn giáo của họ và rời bỏ nó. Những người này là những người thua thiệt trên cuộc sống trần gian và cả ở cõi Đời Sau. Đây là sự thua thiệt và thất bại rất rõ ràng."
    },
    {
      "resource_id": 177,
      "text": "Y thờ phượng ngoài Allah các bục tượng, những thứ mà chúng không làm hại được y nếu y làm trái lệnh chúng và cũng không mang lại lợi ích gì cho y khi y vâng lời chúng. Việc thờ phượng và cầu nguyện các bục tượng không thể gây hại cũng như không có khẳ năng mang lại lợi ích, đó là một sự lầm lạc rất xa khỏi chân lý."
    },
    {
      "resource_id": 177,
      "text": "Kẻ vô đức tin này, kẻ mà y thờ phượng các bục tượng, các bục tượng đó chỉ gây hại cho y chứ không mang lợi gì cho y cả. Các bục tượng đó là những người chủ xấu và là những người bạn không đáng để đồng hành."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah sẽ thu nhận những người có đức tin và làm việc thiện tốt vào các Ngôi Vườn Thiên Đàng của Ngài, nơi có các dòng sông chảy bên dưới các tòa lâu đài. Quả thật, Allah làm bất kỳ điều gì Ngài muốn và Ngài muốn trừng phạt ai Ngài muốn."
    },
    {
      "resource_id": 177,
      "text": "Ai nghĩ rằng Allah không giúp đỡ và ủng hộ vị Nabi của Ngài trên cuộc sống cõi trần này và ở cõi Đời Sau thì y hãy buộc một sợi dây từ trần nhà xuống rồi treo cổ tự tử để xem liệu những gì y thấy có đúng như vậy không. Chắc chắn Allah luôn phù hộ vị Nabi của Ngài dù cho những kẻ chống đối muốn hay không."
    },
    {
      "resource_id": 177,
      "text": "Và giống như TA (Allah) đã trình bày cho các ngươi các lý lẽ rõ ràng về sự Phục Sinh, TA đã ban xuống cho Muhammad saw Kinh Qur'an với những lời phán rõ ràng và rành mạch (dễ hiểu, không có sự mơ hồ); và rằng với hồng phúc của Allah, Ngài sẽ hướng dẫn ai Ngài muốn."
    },
    {
      "resource_id": 177,
      "text": "Quả thật những người có đức tin nơi Allah từ cộng đồng này (cộng đồng tín đồ của Muhammad), những tín đồ Do Thái, những tín đồ Sabian (một nhóm người đi theo một số vị Nabi), những tín đồ Thiên Chúa, những tín đồ thờ lửa và những người thờ các bục tượng, vào Ngày Phục Sinh, Allah chắc chắn sẽ phân xử và phán xét giữa họ, những ai có đức tin sẽ được vào Thiên Đàng còn những ai khác ngoài họ sẽ đi vào Hỏa Ngục. Quả thật, Allah chứng giảm (biết) tất cả mọi thứ, Ngài biết mọi hành động, lời nói của đám bề tôi của Ngài, không có một điều gì có thể che giấu được Ngài, và Ngài sẽ thưởng hoặc phạt cho tất cả mọi hành động."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, chẳng lẽ Ngươi không thấy rằng tất cả những ai trong các tầng trời (các Thiên Thần) và những ai có đức tin trên trái đất (từ loài người và Jinn) cùng với mặt trời, mặt trăng, các vì sao, núi non, cây cối, động vật, đều phủ phục quỳ lạy Allah đó sao? Trong nhân loại, có đa số người phủ phục quỳ lạy Ngài nhưng cũng có nhiều người không chịu phủ phục trước Ngài. Bởi thế, những ai không phủ phục Ngài đáng phải chịu sự trừng phạt của Ngài cho việc vô đức tin của họ. Và người nào bị Allah hạ nhục bởi sự vô đức tin của y thì y sẽ không bao giờ tìm thấy vị bảo hộ giúp y lấy lại sự vinh quang. Quả thật, Allah làm bất cứ điều gì Ngài muốn, không một ai có khả năng và quyền hạn áp đặt cho Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hai nhóm đối lập này (những người có đức tin và những người vô đức tin) tranh cãi nhau về Thượng Đế của họ. Nhóm nào là chân lý: nhóm có đức tin Iman hay nhóm vô đức tin. Kết cuộc, nhóm người vô đức tin sẽ bị bao vây bởi Hỏa Ngục giống như những chiếc áo trùm phủ lên người, và từ trên đầu của họ, một loại nước cực sôi sẽ được đổ xuống."
    },
    {
      "resource_id": 177,
      "text": "Nước cực sôi đó sẽ làm tan chảy các nội tạng bên trong do quá nóng và sẽ làm tan chảy cả làn da bên ngoài."
    },
    {
      "resource_id": 177,
      "text": "Và trong Hỏa Ngục, các Thiên Thần sẽ dùng những chiếc búa bằng sắt đánh lên đầu của chúng."
    },
    {
      "resource_id": 177,
      "text": "Mỗi khi chúng cố gắng chạy thoát ra khỏi Hỏa Ngục do sự đau đớn trong đó thì bị bắt trở lại và chúng được bảo: các ngươi hãy nếm lấy sự trừng phạt của Hỏa Ngục, nơi của sự thiêu đốt."
    },
    {
      "resource_id": 177,
      "text": "Nhóm những người có đưc tin, họ là những người tin nơi Allah và làm việc thiện tốt, Allah sẽ thu nhận họ vào Thiên Đàng với những ngôi vườn và tòa lâu đài bên dưới có các dòng sông chảy. Trong đó, Ngài sẽ cho họ đeo những chếc vòng vàng và các trang sức từ ngọc trai và y phục của họ sẽ là tơ lụa và gấm vóc."
    },
    {
      "resource_id": 177,
      "text": "Trên cuộc sống trần gian, Allah đã hướng dẫn họ đến lời nói tốt đẹp, như lời tuyên thệ Shahadah \"Không có Thượng Đế đích thực nào khác ngoài Allah\", lời tụng niệm \"Allahu-akbar, Alhamdulillah, ...\" và Ngài hướng dẫn họ đến con đường Islam đáng ca ngợi."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những kẻ vô đức tin nơi Allah, tìm cách cản trở người khác gia nhập Islam, ngăn cản thiên hạ đến Masjid Al-Haram (Makkah) giống như hành động của những kẻ thờ đa thần trong năm Hudaibiyah, họ sẽ nếm phải hình phạt đau đớn. Bởi lẽ, Masjid đó là nơi mà TA (Allah) qui định làm Qiblah (hướng phải quay mặt về đó) cho nhân loại trong lúc dâng lễ nguyện Salah và làm một nơi để thiên hạ đến hành hương Hajj và Umrah, dù là đối với dân bản địa Makkah hay những người ngoài Makkah. Bất kỳ ai cố tình muốn lệch khỏi chân lý để đến với một điều gì đó tội lỗi thì TA sẽ cho y nếm mùi hình phạt đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nhớ lại lúc TA (Allah) chỉ cho Ibrahim chỗ để dựng lên Ngôi Đền Ka'bah sau khi nó bị bỏ hoang, và TA đã phán với Y: Chớ đừng tổ hợp với TA bất cứ thứ gì trong việc thờ phượng mà hãy thờ phượng một mình TA, và hãy giữ gìn cho Ngôi Đền đó của TA thanh sạch khỏi những ô uế (ở cả mặt hình thức và nội dung) cho những người đi Tawaf (nghi thức đi vòng quanh Ka'bah của hành hương Hajj và Umrah), và những người dâng lễ nguyện Salah."
    },
    {
      "resource_id": 177,
      "text": "\"Và hãy mời gọi thiên hạ đến thăm viếng Ngôi Đền này - Ka'bah - ngôi đền mà TA (Allah) đã ra lệnh cho Người (Ibrahim) dựng lên. Ngươi hãy kêu gọi họ đến theo khả năng của họ dù là bằng cách đi bộ hay bằng cách cưỡi trên những con lạc đà vì cuộc hành trình xa xôi."
    },
    {
      "resource_id": 177,
      "text": "Mục đích để họ có được những điều hữu ích từ sự tha thứ và phần thưởng, để họ biểu hiệu chung một lời Tawhid, và để họ nhắc tên của Allah qua những con vật mà họ dùng làm con vật giết tế trong những ngày ấn định: mồng tháng Zdul-Hijjah và ba ngày sau đó; và để họ tạ ơn Allah về những bổng lộc mà Ngài đã cho họ từ lạc đà, bò, dê và cừu. Bởi thế, các ngươi hãy ăn thịt từ những con vật tế này và hãy chia sẻ chúng cho những người nghèo khổ."
    },
    {
      "resource_id": 177,
      "text": "Rồi để họ chấm dựt tình trạng cấm kỵ của những ngày Hajj và tự do trở lại trong việc sinh hoạt bằng việc cạo đầu, cắt móng tay chân và vệ sinh thân thể; và để họ thực hiện điều mà họ đã thề nguyện từ việc làm Hajj, Umrah hay giết tế và để họ đi Tawaf Ngôi Đền mà Allah đã cho dựng từ lâu đời."
    },
    {
      "resource_id": 177,
      "text": "Những gì các ngươi được lệnh - từ việc cạo đầu, cắt móng tay chân, vệ sinh thân thể, thực hiện điều thề nguyện và Tawaf Ngôi Đền - là những gì mà Allah đã bắt buộc cho các ngươi; bởi thế các ngươi hãy tôn vinh những điều Allah bắt buộc các ngươi. Và ai tránh những điều mà Allah qui định y phải tránh trong tình trạng Ihram của y vì tôn vinh giới hạn của Ngài thì điều đó tốt cho y trên cuộc sống thế gian và cõi Đời Sau ở nơi Thượng Đế của y. Và này hỡi nhân loại, các ngươi được phép ăn thịt của các thú nuôi từ lạc đà, bò, dê cừu; bởi thế, các ngươi đừng cấm bản thân mình từ các loại thú nuôi đó ngoại trừ những gì bị cấm được nhắc trong Qur'an như xác chết, máu, v.v. Và các ngươi hãy tránh xa sự ô uế của việc thờ cúng tượng thần, và hãy tránh xa tất cả mọi lời nói dối cho Allah và đối với nhân loại."
    },
    {
      "resource_id": 177,
      "text": "Hãy chính trực trong tôn giáo của Allah bằng cách không tổ hợp với Ngài những đối tác ngang vai trong thờ phượng. Ai tổ hợp với Allah một đối tác ngang vai thì kẻ đó giống như bị rơi từ trên trời xuống rồi bị chim chóc tha đi hoặc là bị cơn gió mang đi đến một nơi rất xa xôi."
    },
    {
      "resource_id": 177,
      "text": "Đó là sự chính trực, tức điều mà Allah ra lệnh phải tôn thờ một mình Ngài, toàn tâm toàn ý vì Ngài và tránh xa các bục tượng cũng như sự dối trá trong lời nói. Và ai tôn vinh các biểu hiệu của tôn giáo - trong đó, có việc giết tế và các nghi thức của Hajj - thì việc tôn vinh đó đến từ những trái tim kính sợ Thượng Đế của họ."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi sẽ có được từ những con vật mang đi giết tế các lợi ích nhất định trong một khoảng thời gian nhất định như việc cưỡi chúng, thu bộ lông của chúng, phần sữa của chúng và cả việc sinh sản của chúng cho đến thời điểm giết tế chúng ở một nơi gần Ngôi Nhà lâu đời của Allah - Masjid Al-Haram."
    },
    {
      "resource_id": 177,
      "text": "Mỗi cộng động trước đây, TA (Allah) đều qui định cho họ một nghi lễ giết tế để họ nhắc tên của Allah trên những con vật mà họ giết tế, mục đích để họ biết ơn Allah về những bổng lộc mà Ngài đã ban cho họ từ lạc đà, bò và dê cừu. Bởi thế, hỡi con người, Đấng Thờ Phượng đích thực của các ngươi chỉ có một Đấng Duy Nhất, không có đối tác ngang vái, cho nên chỉ phục tụng, vâng lệnh một mình Ngài. Và này hỡi Thiên Sứ Muhammad, Ngươi hãy báo tin vui cho những người thành tâm kính sợ Allah."
    },
    {
      "resource_id": 177,
      "text": "Những người thành tâm kính sợ Allah là những người khi nghe nhắc đến Allah thì họ run sợ sự trừng phạt của Ngài, họ tránh xa những điều trái nghịch mệnh lệnh của Ngài, họ chu đáo thực hiện các lễ nguyện Salah, họ kiên nhẫn trên những tai họa xảy đến, và họ chi dùng những bổng lộc mà Ngài đã ban cho họ vào những việc thiện tốt."
    },
    {
      "resource_id": 177,
      "text": "Lạc đà, bò hoặc dê cừu mà các ngươi mang đi đến Ngôi Đền Ka'bah để làm con vật tế là một trong các biểu hiệu tôn giáo mà TA (Allah) đã ban cho các ngươi. Ở nơi chúng có những điều lợi cho các ngươi trong đạo cũng như trong đời. Bởi thế, các ngươi hãy nói \"Bismillah\" - \"Nhân danh Allah\" lúc các ngươi giết chúng sau khi chúng đứng thành hàng. Và khi nào chúng ngã xuống nằm một bên thì các ngươi - hỡi những người giết tế - hãy ăn một phần thịt từ chúng và đem phần thịt còn lại của chúng phân phát cho những người nghèo nhưng không muốn xin, không muốn lộ cho người ta biết mình nghèo để được cho. Và TA (Allah) đã chế ngự chúng các ngươi để các ngươi dùng chúng làm phương tiện chuyên chở, và TA đã chế ngự chúng để các ngươi giết chúng làm vật tế, mong rằng các ngươi biết ơn TA về những ân huệ đó."
    },
    {
      "resource_id": 177,
      "text": "Thịt và máu của những con vật mà các ngươi giết tế không bao giờ lên đến tận nơi Allah, các ngươi cũng không bao giờ mang chúng lên đến tận nơi Ngài, mà chính lòng Taqwa của các ngươi (sự ngay chính và kính sợ của các ngươi đối với Ngài) mới là thứ đến được nơi Ngài bởi lẽ các ngươi đã thành tâm trong việc chấp hành theo lệnh của Ngài vì muốn được đến gần Ngài. Allah đã chế phục những con vật cho các ngươi như thế là vì Ngài muốn các ngươi có dịp tán dương sự vĩ đại của Ngài và biết ơn Ngài. Và Ngươi - hỡi Thiên Sứ Muhammad - hãy báo tin mừng cho những ai làm tốt trong việc thờ phượng Thượng Đế của họ cũng như trong việc cư xử với tạo vật của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn Allah sẽ bảo vệ những ai có đức tin nơi Ngài khỏi những điều xấu từ kẻ thù của họ, và chắc chắn Allah không yêu thương những kẻ gian dối và vô ơn với ân huệ của Ngài mà chắc chắn Ngài sẽ giận dữ đối với họ."
    },
    {
      "resource_id": 177,
      "text": "Allah cho phép những người có đức tin chiếc đấu để đánh trả những kẻ đa thần khi họ gây chiến và đàn áp. Và quả thật Allah có toàn năng cứu giúp những người có đức tin đánh bại kẻ thù, tuy nhiên, đó là dụng ý từ sự thông thái và khôn ngoan của Ngài qua việc để họ đánh chiến với kẻ thù vô đức tin của họ."
    },
    {
      "resource_id": 177,
      "text": "Những người bị những kẻ vô đức tin trục xuất khỏi nhà cửa của họ một cách bất công, họ bị trục xuất không phải do đã làm bất kỳ hành động xấu nào mà họ bị trục xuất là do bởi họ nói: \"Thượng Đế của chúng tôi là Allah, chúng tôi không có Thượng Đế nào khác ngoài Ngài.\" Và nếu Allah không sắc lệnh cho phép các vị Nabi cũng như những người có đức tin chiến đấu đánh trả lại kẻ thù của họ vì chúng đã xâm phạm những nơi thờ phượng của họ thì chúng đã phá hủy các tu viên, nhà thờ, giáo đường và các thánh đường của tín đồ Muslim, nơi để những tín đồ Muslim dâng lễ nguyện Salah và tụng niệm Allah. Và chắc chắn Allah sẽ cứu giúp những ai ủng hộ tôn giáo và vị Nabi của Ngài, bởi quả thật, Allah là Đấng Hùng Mạnh trong việc giúp những ai ủng hộ tôn giáo của Ngài, là Đấng Quyền Năng vô song mà không một ai (vật gì) có thể kháng lại."
    },
    {
      "resource_id": 177,
      "text": "Những người được Allah hứa giúp đỡ là những người mà nếu Ngài cho họ sống trên trái đất thì họ chu đáo dâng lễ nguyện Salah, chi dùng tài sản để xuất Zakah, kêu gọi và bảo ban mọi người làm những điều mà giáo luật Islam ra lệnh, ngăn cản mọi người làm điều cấm trong giáo luật. Và một mình Allah nắm quyền quyết định tất cả mọi sự việc: thưởng và phạt."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, nếu đám dân của Ngươi phủ nhận Ngươi thì Ngươi hãy kiên nhẫn bởi vì Ngươi không phải là người đầu tiên bị người dân của mình phủ nhận mà quả thật trước Ngươi, đám dân của Nuh, đám dân Ad của Hud và đám dân Thamud của Saleh cũng đã phủ nhận các vị Nabi, các vị Thiên Sứ của họ giống như vậy."
    },
    {
      "resource_id": 177,
      "text": "Và đám dân của Ibrahim thì phủ nhận Ibrahim, đám dân của Lut thì phủ nhận Lut."
    },
    {
      "resource_id": 177,
      "text": "Đám dân của xứ Madyan cũng đã phủ nhận Shu'aib, Pha-ra-ông và đám dân của hắn cũng đã phủ nhận Musa. Bởi thế, TA (Allah) đã trì hoãn sự trừng phạt để chúng lún sâu hơn trong tội lỗi rồi sau đó TA đã bắt phạt chúng. Quả thật, TA đã bắt phạt chúng bởi sự vô đức tin của chúng và Ngươi (Muhammad) hãy xem TA đã trừng phạt chúng thích đáng như thế nào?"
    },
    {
      "resource_id": 177,
      "text": "Đã có biết bao nhiêu thị trấn bị TA hủy diệt khi đám dân của chúng làm điều sai quấy bởi sự vô đức tin. TA đã trừng phạt chúng đến mức các ngôi nhà lật ngược lên, các giếng nước bị bỏ hoang, và các lâu đài trở thành những bãi hoang tàn."
    },
    {
      "resource_id": 177,
      "text": "Sao những kẻ phủ nhận những gì mà Thiên Sứ Muhammad saw mang đến không chịu đi du ngoạn khắp nơi trên trái đất để chứng kiến những vết tích bị tàn phá của các thị trấn bị tiêu diệt giúp tâm trí của chúng hiếu ra sự việc và tai của chúng nghe được những câu chuyện mà chấp nhận sự khuyên răn. Quả thật, chúng không đui mù ở đối mắt mà chúng đui mù ở con tim và tâm trí của chúng khi chúng không chịu lắng nghe và không chịu hiểu."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, những kẻ vô đức tin từ đám dân của Ngươi hối thúc Ngươi mang hình phạt đến trừng phạt họ trên thế gian và cả sự trừng phạt ở cõi Đời Sau. Quả thực, Allah không bao giờ thất hứa về những gì Ngài đã hứa với chúng. Và một trong những hình phạt mà Ngài đã trừng phạt chúng trên thế gian, đó là ngày diễn ra cuộc chiến Badr. Còn sự trừng phạt ở cõi Đời Sau, một ngày của nó giống như một ngàn năm theo niên kỷ mà các ngươi tính toán trên thế gian nguyên nhân là do sự trừng phạt rất khủng khiếp."
    },
    {
      "resource_id": 177,
      "text": "Đã có biết bao thị trấn đã được Allah trì hoãn sự trừng phạt trong lúc đám dân của chúng làm điều sai quấy bởi sự vô đức tin, nhưng rồi sự trừng phạt cũng đến với chúng vì tất cả đều phải quay về trình diện Allah vào Ngày Phán Xét. Bởi thế, phần thưởng xứng đáng cho sự vô đức tin của chúng là một hình phạt đời đời."
    },
    {
      "resource_id": 177,
      "text": "Hãy nói đi Muhammad: \"Hỡi nhân loại, quả thật, Ta chỉ là một người cảnh báo được cử phái đến cho các ngươi và những lời trong sự cảnh báo của Ta rất rõ ràng và công khai."
    },
    {
      "resource_id": 177,
      "text": "Những người có đức tin nơi Allah và làm việc thiện tốt, họ sẽ được Thượng Đế của họ tha thứ tội lỗi và được ban cho bổng lộc dồi dào không dứt trong Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Còn những người phủ nhận các lời mặc khải của TA (Allah) với ý nghĩ rằng chúng có khả năng làm cho Allah bất lực khiến Ngài không thể trừng phạt chúng thì chúng là những người bạn của Hỏa Ngục, họ sẽ ở trong đó đời đời, kiếp kiếp."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, trước Ngươi, không một vị Nabi hãy một vị Thiên Sứ nào được TA (Allah) cử đến mà không phải đối mặt với sự việc: khi Y đọc Kinh Sách của Allah thì Shaytan nhảy vào xúi giục Y bóp méo những lời mặc khải của thượng Đế trước nhân loại. Tuy nhiên, Allah dẹp bỏ những điều sai mà Shaytan đã xúi giục và làm vững chắc các lời mặc khải của Ngài bởi Allah là Đấng Hằng Biết mọi thứ, không một điều gì có thể che giấu được Ngài, Ngài Sáng Suốt trong việc tạo hóa, định đoạt và điều hành của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Shaytan xen vào việc truyền đạt của Thiên Sứ Muhammad, đó là mục đích của Allah, Ngài dùng nó để thử thách những kẻ đạo đức giả cũng như những kẻ mà trái tim của họ chai cứng. Và quả thật, những kẻ làm điều sai quấy từ nhóm người đạo đức giả và nhóm người thờ đa thần sẽ luôn ở trong sự thù nghịch với Allah và Thiên Sứ của Ngài, họ sẽ luôn ở cách xa chân lý và sự chỉ đạo."
    },
    {
      "resource_id": 177,
      "text": "Và để những người mà Allah ban cho họ kiến thức kiên định rằng Qur'an được ban xuống cho Muhammad chính là Chân Lý mà Allah đã mặc khải xuống cho Ngươi - Hơi Thiên Sứ Muhammad - để họ tăng thêm đức tin nơi Nó và để trái tim của họ biết hạ mình kính sợ Allah và thành tâm với Ngài. Quả thật, Allah là Đấng Hướng Dẫn những ai có đức tin nơi Ngài đến với con đường chân lý và ngay chính, một phần thưởng dành cho sự hạ mình phủ phục của họ đối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ vô đức tin nơi Allah và phủ nhận Thiên Sứ của Ngài vẫn cứ mãi nghi hoặc và ngờ vực về những gì mà Allah ban cho Ngươi - hỡi Thiên Sứ Muhammad - trong Qur'an, chúng vẫn cứ trong tình trạng như thế cho đến khi thời khắc kinh ngạc ập đến, hay là sự trừng phạt của Ngày mà không còn lòng thương xót, không có điều tốt đẹp ập đến, và đó là Ngày Phục Sinh được dựng lên cho họ."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày Phán Xét - Ngày mà những kẻ được hứa sẽ phải bị trừng phạt - mọi quyền hành đều thuộc về một mình Allah, Ngài sẽ phán xét và phân xử giữa những người có đức tin và những người vô đức tin. Ngài sẽ xét xử công minh, tất cả đều được thưởng hoặc bị phạt một cách xứng đáng. Đối với những người có đức tin nơi Allah và làm việc thiện tốt sẽ được ban thưởng vô cùng vĩ đại, đó là những Ngôi Vươn Thiên Đàng hạnh phúc và bất tận."
    },
    {
      "resource_id": 177,
      "text": "Đối với những kẻ vô đức tin nơi Allah và cho rằng các lời Mặc Khải của Ngài ban xuống cho Muhammad là giả tạo không thực thì những kẻ đó sẽ bị trừng phạt bằng một sự trừng phạt nhục nhã trong Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Và những người rời bỏ nhà cửa và quê hương của họ để đi tìm sự hài lòng của Allah và đề cao tôn giáo của Ngài rồi họ bị giết hoặc chết trong cuộc chiến đấu vì chính nghĩa của Ngài thì sẽ được Allah ban phát nhiều bổng lộc tốt đẹp trong Thiên Đàng, một nguồn bổng lộc vô tận không hề dứt. Quả thật, Allah là Đấng ban phát bổng lộc tốt nhất."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn Allah sẽ thu nhận họ vào một nơi ở mà họ hài lòng và thỏa nguyện, đó là Thiên Đàng, và quả thật Allah là Đấng hằng biết mọi hành động và tâm niệm của họ, Đấng hằng chịu đựng khi Ngài trì hoãn sự trừng phạt đối với những hành động trái nghịch mệnh lệnh của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Sự việc thu nhận những ai chiến đấu cho con đường chính nghĩa của Allah vào Thiên Đàng là đúng như thế. Và ai bị xâm hại thì được quyền đáp trả lại như những gì bị xâm hại, việc làm đó không mang tội. Và khi nào kẻ xâm hại tiếp tục hành động xâm hại thì Allah sẽ trợ giúp y bởi quả thật Ngài là Đấng xí xóa tội lỗi cho những người có đức tin và Ngài hằng tha thứ cho họ."
    },
    {
      "resource_id": 177,
      "text": "Việc trợ giúp đó (giúp người bị xâm hại) là bởi vì Allah là Đấng Toàn Năng trên bất cứ điều gì Ngài muốn. Và một trong những quyền năng của Ngài là Ngài nhập ban đêm vào ban ngày và ban ngày vào ban đêm, Ngài làm cho ban ngày có lúc dài hơn ban đêm và có lúc thì ngắn hơn. Quả thật, Allah là Đấng luôn nghe tất cả mọi lời nói của đám bề tôi của Ngài, luôn thấy rõ mọi hành động của họ, không một điều gì có thể che giấu được Ngài, và Ngài sẽ đền bù xứng đáng cho các hành động và việc làm của họ."
    },
    {
      "resource_id": 177,
      "text": "Việc được đề cập đó - nhập ban ngay vào ban đêm và ban đêm vào ban ngày - là bởi vì Allah là chân lý tuyệt đối, tôn giáo của Ngài là chân lý, lời hứa của Ngài là sự thật, việc trợ giúp của Ngài dành cho những người có đức tin là sự thật, còn những thần linh mà những người thờ đa thần van vái cầu xin ngoài Allah từ những bục tượng là ngụy tạo không có một cơ sở và căn cứ nào cả. Quả thật, Allah là Đấng Tối Cao bên trên mọi tạo vật của Ngài về quyền năng và sức mạnh, Ngài là Đấng Vĩ Đại, mọi niềm tự hào, sự oai nghiêm và uy nghi đều thuộc về một mình Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, há Ngươi không nhìn thấy Allah đã ban mưa từ trên trời xuống và sau cơn mưa mặt đất trở nên xanh tươi bởi những cây cối mọc lên. Quả thật, Allah là Đấng Tinh Thông khi Ngài ban mưa xuống cho đám bề tôi của Ngài để làm mọc ra cây cối cho họ, và Ngài là Đấng Am Tường những gì cải thiện cho họ, không một điều gì có thể che giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Vương quyền chi phối và điều hành mọi vật trong trời đất đều thuộc về riêng một mình Allah. Và quả thật, Ngài là Đấng Giàu Có, Ngài không cần đến bất kỳ tạo vật nào trong các tạo vật của Ngài; và Ngài là Đấng Đáng Ca Ngợi trong mọi hoàn cảnh và tình huống."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, há Ngươi không thấy việc Allah đã chế ngự cho Ngươi và nhân loại mọi thứ trên trái đất từ động vật cho đến các vật vô tri thành những điều mang lợi ích cho các ngươi và nhu cầu của các ngươi. Ngài đã chế ngự những con tàu băng qua biển cả dưới mệnh lệnh của Ngài, chúng di chuyển từ đất nước này đến đất nước khác. Và Ngài đã giữ cho bầu trời không rơi xuống trái đất theo ý muốn của Ngài bởi vì nếu Ngài cho phép nó rơi xuống thì chắc chắn nó sẽ rơi xuống. Quả thật, Allah rất mực thương xót và nhân từ đối với con người khi mà Ngài đã chế ngự những thứ này cho họ để họ sử dụng mặc dù họ làm điều sai quấy với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng đã làm cho các ngươi sống từ cõi hư vô, Ngài đã tạo các ngươi khi mà trước đó các ngươi không là gì, sau đó Ngài làm cho các ngươi chết đi cho việc chấm dứt tuổi đời của các ngươi, rồi sau đó, Ngài làm cho các ngươi sống lại một lần nữa từ cõi chết để xét xử những việc làm của các ngươi và thưởng phạt một cách công bằng. Quả thật, con ngươi thường vô ơn đối với các ân huệ của Allah bằng việc thờ phượng thứ khác ngoài Ngài."
    },
    {
      "resource_id": 177,
      "text": "Mỗi cộng đồng đều được TA (Allah) qui định cho một hệ thống giáo lý, mỗi cộng đồng phải đi theo hệ thống giáo lý của riêng họ. Vì vậy, Ngươi không để những kẻ thờ đa thần cũng như các nhóm tôn giáo khác tranh luận với Ngươi - hỡi Thiên Sứ Muhammad - về hệ thống giáo lý của Ngươi, và Ngươi nói bằng những điều chân lý còn họ thì không, vì họ là nhóm người móp méo sự thật. Vì vậy, Ngươi hãy kêu gọi nhân loại hướng về Allah một cách thành tâm bởi vì Ngươi đang đi trên con đường Ngay Chính, con đường không có bất cứ sự bất công nào."
    },
    {
      "resource_id": 177,
      "text": "Và nếu chúng cứ tranh luận với Ngươi sau khi các bằng chứng và lý lẽ đã sáng tỏ thì Ngươi hãy bỏ mặc chúng cho Allah và hãy nói với chúng bằng những lời cảnh báo: Quả thật Allah biết rõ những gì các người đang làm, không một điều gì từ việc làm của các người có thể che giấu được Ngài, và chắc chắn Ngài sẽ trừng phạt cho những việc làm của các người."
    },
    {
      "resource_id": 177,
      "text": "Allah sẽ phán xét và phân xử giữa đám bề tôi của Ngài vào Ngày Phục Sinh: giữa những người có đức tin và những người vô đức tin về những sự việc trong tôn giáo mà họ mâu thuẫn và bất đồng trên trần gian."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, chẳng lẽ Ngươi không biết rằng Allah thông toàn tất cả mọi thứ, mọi sự việc trên trời, mọi sự việc ở trái đất, không có bất cứ thứ gì, việc gì có thể che giấu được Ngài. Tất cả mọi sự việc, mọi thứ xảy ra trong trời đất đều được ghi sẵn từ trước trong Quyển Kinh Mẹ (Al-Lawhu Al-Mahfuzh) ở nơi Ngài, và quả thật, việc biết rõ mọi thứ và mọi sự việc như thế đối với Allah là điều quá đơn giản và dễ dàng."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ thờ đa thần đã thờ phượng ngoài Allah những bục tượng, những thứ mà Allah không ban xuống một nguồn chỉ đạo nào cho việc thờ phượng chúng và những kẻ thờ đa thần này cũng chẳng có cơ sở nào về điều đó cả. Chúng chỉ bắt chước theo ông bà cha mẹ của chúng một cách mù quáng. Và chắc chắn những kẻ làm điều sai quấy sẽ không tìm thấy một ai cứu giúp và can thiệp trước sự trừng phạt của Allah."
    },
    {
      "resource_id": 177,
      "text": "Và khi Ngươi (Muhammad) đọc các câu Kinh Qur'an của TA (Allah) cho những kẻ vô đức tin nghe thì Ngươi sẽ thấy trên gương mặt của chúng hiện rõ sự phản đối và phủ nhận Allah, chúng sẽ nhăn nhó khó chịu khi nghe. Chúng gần như giận dữ muốn ập đến tấn công những ai đọc các lời phán của TA cho chúng nghe. Ngươi - hỡi Thiên Sứ Muhammad - hãy nói với chúng: Có phải các người muốn ta cho các người biết điều tồi tệ hơn việc nhăn nhó và khó chịu của các ngươi chăng? Đó chính là Hỏa Ngục, nơi mà Allah đã chuẩn bị cho những kẻ vô đức tin đi vào đó, và đó là một nơi đến vô cùng xấu xa và tồi tệ."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi nhân loại, hình ảnh thí dù đã được trình bày cho các ngươi, vì vậy, các ngươi hãy lắng nghe và hãy lấy đó làm bài học. Quả thật, những thần linh mà các ngươi thờ phượng ngoài Allah từ các bục tượng và những thứ khác đều không thể tạo ra được một con ruồi, ngay cả chúng có hợp sức với nhau lại để làm điều đó cũng không thể nào. Các ngươi hãy nhìn xem, khi con ruồi tha thức ăn của chúng đi thì chúng không thể lấy lại thức ăn của mình được thì làm sao chúng có thể tạo ra một con ruồi. Nếu đó chỉ là con ruồi mà chúng cũng bất lực thì nói chi đến những thứ lớn lao hơn thế. Vậy sao các ngươi lại thờ cúng những thứ vô năng và bất lực thế kia thay vì Allah? Quả thật, kẻ cầu xin khấn vái và kẻ được cầu xin khấn vái đều bất lực trong việc tạo ra một con ruồi nhỏ bé không đáng gì."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ thờ đa thần đã không tôn vinh Allah đúng nghĩa với sự vĩ đại và toàn năng của Ngài khi mà chúng đã thờ phượng một số tạo vật cùng với Ngài. Quả thật, Allah là Đấng Toàn Lực, và một trong biểu hiện sự toàn lực của Ngài là Ngài đã tạo ra các tầng trời và trái đất vĩ đại như thế nào; Ngài là Đấng Toàn Năng, không thứ gì trong các thần linh của những kẻ thờ đa thần có thể sánh bằng bởi chúng chỉ là những thứ vô cùng thấp hẹn đối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah, Đấng Tối Cao chọn trong hàng ngũ Thiên Thần của Ngài và trong nhân loại những cá thể làm các vị Thiên Sứ cho Ngài. Ngài cử phái một số vị Thiên Thần đến với các vị Nabi, chẳng hạn như Ngài cử đại Thiên Jibril đến với các vị Thiên Sứ người phạm, và cử các vị Thiên Sứ người phàm đến với nhân loại. Quả thật, Allah là Đấng Hằng Nghe những lời lẽ mà những kẻ thờ đa thần đã nói về các vị Thiên Sứ của Ngài, và Ngài là Đấng Hằng Thấy những ai được Ngài lựa chọn gánh vác sứ mạng mà Ngài giao phó."
    },
    {
      "resource_id": 177,
      "text": "Allah biết từng hành động của các Thiên Thần, Ngài biết rõ những gì trước khi tạo ra con người và sau khi họ chết đi. Và vào Ngày Phục Sinh tất cả mọi việc đều được đưa về với Allah để Ngài phân xử và thưởng phạt cho những hành động mà họ đã làm."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và những ai thực hành theo giáo luật mà Ngài đã ban hành cho, các ngươi hãy cúi mình và quỳ lạy trong lễ nguyện Salah để thờ phượng Allah, và các ngươi hãy làm điều thiện tốt từ việc Sadaqah cho đến hàn gắn tình máu mủ ruột thịt, hy vọng rằng các ngươi sẽ thành công trong việc tìm kiếm sự ban thưởng và tránh được sự trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy chiến đấu cho con đường chính nghĩa của Allah bằng lòng thành tâm, Ngài đã chọn các ngươi và làm cho tôn giáo của các ngươi thành tôn giáo khoan dung, đơn giản và không khắt khe. Tôn giao khoan dung này chính là tín ngưỡng của tổ phụ Ibrahim của các ngươi. Quả thật, Allah đã xí xóa và khoan dung cho những người Muslim trong các kinh sách trước và cả trong Qur'an mục đích để vị Thiên Sứ làm chứng cho các người rằng Người đã truyền tải bức Thông Điệp cho các người. Và để các người làm chứng cho các cộng đồng trước. Bởi thế, các ngươi hãy nhớ Allah về sự việc đó bằng cách chu đáo duy trì lễ nguyện Salah, đóng Zakah; các ngươi hãy tìm sự cứu rỗi nơi Alllah bởi Ngài là Đấng mang ân huệ to lớn cho những người có đức tin, Ngài sẽ ban cho thắng lợi và thành công."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "22" }
  }
}
