{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. হে মানুষ! তোমরা নিজেদের প্রতিপালকের আদেশ-নিষেধ মেনে একমাত্র তাঁকেই ভয় করো। কিয়ামতের সময় জমিনের কম্পন ও অন্যান্য বিষয়ের ন্যায় যে ভয়ঙ্কর অবস্থাগুলো দেখা দিবে তা অত্যন্ত ভীতিপ্রদ। আল্লাহর সন্তুষ্টি মাফিক আমলের মাধ্যমে তার জন্য প্রস্তুতি গ্রহণ করা অত্যাবশ্যক।"
    },
    {
      "resource_id": 180,
      "text": "২. তোমরা যখন তা দেখবে তখন দেখতে পাবে যে, প্রত্যেক দুধপানকারিণী মা তার দুধ খাওয়া শিশুর কথা ভুলে যাবে। আর প্রত্যেক গর্ভধারিণী মা কঠিন ভয়ে গর্ভপাত করে বসবে। উপরন্তু আপনি দেখতে পাবেন যে, অবস্থার ভয়াবহতার দরুন জ্ঞান বিলোপের কারণে মানুষদেরকে উন্মাদের মতো মনে হচ্ছে। তারা মূলতঃ মদ পানের দরুন মাতাল নয়। কিন্তু আল্লাহর শাস্তি খুবই কঠিন হওয়ার দরুন তারা নিজেদের বিবেকসমূহ হারিয়ে ফেলবে।"
    },
    {
      "resource_id": 180,
      "text": "৩. মানুষের মধ্যকার কেউ কেউ নির্ভরযোগ্য কোন জ্ঞান ছাড়াই মৃতদের পুনরুত্থানে আল্লাহর ক্ষমতার ব্যাপারে ঝগড়া করে। উপরন্তু সে তার কথা ও বিশ্বাসে এমন প্রত্যেক শয়তান ও ভ্রষ্ট ইমামের অনুসরণ করে যে তার প্রতিপালকের অবাধ্য।"
    },
    {
      "resource_id": 180,
      "text": "৪. যে অবাধ্য মানুষ ও জিন শয়তানের ব্যাপারে এ চ‚ড়ান্ত সিদ্ধান্ত লিখে দেয়া হয়েছে যে, যে ব্যক্তি তাকে বিশ্বাস করে তার অনুসরণ করবে সে তাকে সত্য পথ থেকে সরিয়ে দিবে এবং তাকে কুফরি ও গুনাহের দিকে টেনে নিয়ে জাহান্নামের শাস্তি তার জন্য অবধারিত করে দিবে।"
    },
    {
      "resource_id": 180,
      "text": "৫. হে মানুষ! মৃত্যুর পর তোমাদের পুনরুত্থানের ক্ষেত্রে আমার ক্ষমতার ব্যাপারে তোমাদের নিকট যদি কোন সন্দেহ থাকে তাহলে তোমরা নিজেদের সৃষ্টি নিয়েই চিন্তা করে দেখো। কারণ, আমি তোমাদের পিতা আদমকে মাটি থেকে সৃষ্টি করেছি এবং তার সন্তানদেরকে এমন বীর্য থেকে সৃষ্টি করেছি যা একজন পুরুষ তার স্ত্রীর জরায়ুতে নিক্ষেপ করে। অতঃপর বীর্য জমাট রক্তে পরিণত হয়। এরপর জমাট রক্ত চিবানোযোগ্য গোস্তের টুকরোর ন্যায় এক ধরনের গোস্তের টুকরোয় রূপান্তরিত হয়। অতঃপর গোস্তের টুকরোটি হয়তো বা এমন এক পরিপূর্ণ সৃষ্টিতে রূপান্তরিত হয় যা জীবন্ত শিশুরূপে বের হওয়া পর্যন্ত জরায়ুতেই অবস্থান করে কিংবা তা এমন এক অপরিপূর্ণ সৃষ্টিতে রূপান্তরিত হয় যাকে জরায়ু নিক্ষেপ করে দেয়। যাতে আমি তোমাদেরকে স্তরে স্তরে সৃষ্টি করার ক্ষমতাটুকু তোমাদের সামনেই সুস্পষ্টভাবে পেশ করতে পারি। আর আমি গর্ভের যে সন্তানের ব্যাপারেই চাই তাকে নির্দিষ্ট সময় তথা নয় মাসে ভুমিষ্ঠ হওয়া পর্যন্ত জরায়ুতেই স্থাপন করি। অতঃপর আমি তোমাদেরকে তোমাদের মায়ের পেট থেকে শিশুরূপেই বের করে আনি। যেন তোমরা পরিপূর্ণ মেধা ও শক্তি পর্যন্ত পৌঁছাও। তোমাদের কেউ কেউ এর আগেই মারা যায়। আর কেউ কেউ বার্ধক্যের বয়সে পৌঁছা পর্যন্ত বেঁচে থাকে। যখন তার শক্তি ও মেধা একেবারেই দুর্বল হয়ে যায়। এমনকি সে বাচ্ছাদের থেকেও দুর্বল অবস্থায় পৌঁছায়। পূর্বে সে যা জানতো এখন তার কিছুই মনে নেই। আর তুমি জমিনকে শুষ্ক ও উদ্ভিদবিহীন দেখবে। যখন আমি তার উপর বৃষ্টির পানি বর্ষণ করি তখন তাতে উদ্ভিদ জন্ম নেয় এবং উদ্ভিদ বাড়তে থাকার দরুন তা এক সময় উঁচু হয়ে যায়। উপরন্তু সে প্রত্যেক জাতের নয়নাভিরাম উদ্ভিদ জন্ম দেয়।"
    },
    {
      "resource_id": 180,
      "text": "৬. তোমাদের সৃষ্টির শুরু, তার পর্যায়ক্রমিক বিকাশধারা ও শিশুর বিভিন্ন অবস্থাবলীর কথা আমি উল্লেখ করেছি এ জন্য যে, যেন তোমরা এ কথা বিশ্বাস করো, নিশ্চয়ই যে আল্লাহ তোমাদেরকে সৃষ্টি করেছেন তিনিই সত্য। তাতে কোন সন্দেহ নেই। তোমরা যে মূর্তিগুলোর পূজা করো এটা তার সম্পূর্ণ বিপরীত। আর যেন তোমরা এ কথাও বিশ্বাস করো যে, নিশ্চয়ই তিনি মৃতদেরকে জীবিত করতে পারেন এবং তিনি সবকিছুই করতে সক্ষম। কোন কিছুই তাঁকে অক্ষম করতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "৭. আর যেন তোমরা এ কথাও বিশ্বাস করো যে, নিশ্চয়ই কিয়ামত অবশ্যম্ভাবী। তা ঘটার ব্যাপারে কোন সন্দেহ নেই। আর নিশ্চয়ই আল্লাহ তা‘আলা মৃতদেরকে তাদের কবরসমূহ থেকে পুনরুত্থিত করবেন। যেন তিনি তাদেরকে তাদের আমলসমূহের প্রতিদান দিতে পারেন।"
    },
    {
      "resource_id": 180,
      "text": "৮. কাফিরদের কেউ কেউ আল্লাহর তাওহীদকে নিয়ে ঝগড়া করে এমন কোন জ্ঞান ছাড়া যার মাধ্যমে তারা সত্য পর্যন্ত পৌঁছাবে, এমন কোন পথপ্রদর্শকের অনুসরণ ছাড়া যে তাদেরকে সত্যের পথ দেখাবে এবং এমন কোন আল্লাহর পক্ষ থেকে নাযিলকৃত আলো বিকিরণকারী কিতাব ছাড়া যা তাদেরকে সত্য পথের অনুসন্ধান দিবে।"
    },
    {
      "resource_id": 180,
      "text": "৯. সে অহঙ্কারবশত নিজের ঘাড় তেড়া করে ঝগড়া করে যাতে সে মানুষকে ঈমান আনা ও আল্লাহর দ্বীনে প্রবেশ করা থেকে দূরে সরিয়ে দিতে পারে। যার এমন বৈশিষ্ট্য তার জন্য দুনিয়াতে রয়েছে শাস্তি ও লাঞ্ছনা। আর আমি তাকে আখিরাতে দহনকারী আগুনের শাস্তি আস্বাদন করাবো।"
    },
    {
      "resource_id": 180,
      "text": "১০. তাকে সেদিন বলা হবে: এ শাস্তি যা তুমি আস্বাদন করছো তা কিন্তু তোমার গুনাহ ও কুফরি করার কারণে। বস্তুতঃ আল্লাহ তা‘আলা তাঁর সৃষ্টির কাউকে বিনা পাপে শাস্তি দেন না।"
    },
    {
      "resource_id": 180,
      "text": "১১. আর মানুষের কেউ কেউ আছে খুবই অস্থির। যে আল্লাহর ইবাদাতে সন্দেহবাদী। যদি সুস্বাস্থ্য ও স্বচ্ছলতা জাতীয় কোন কল্যাণ তার হয়ে যায় তখন সে নিজের ঈমান ও আল্লাহর ইবাদাতের উপর অটল থাকে। আর যদি রোগ ও দরিদ্রতা জাতীয় কোন পরীক্ষা তাকে পেয়ে বসে তখন সে ধর্মকে কুলক্ষণ ভেবে তা থেকে ফিরে আসে। সে দুনিয়াতেও ক্ষতিগ্রস্ত। কারণ, তার কুফরি তার দুনিয়ার এমন কোন লাভ বাড়িয়ে দিতে পারবে না যা তার জন্য বরাদ্দকৃত নয়। তেমনিভাবে সে আল্লাহর শাস্তি পেয়ে আখিরাতেও ক্ষতিগ্রস্ত। মূলতঃ এটি তার জন্য সুস্পষ্ট ক্ষতিগ্রস্ততা।"
    },
    {
      "resource_id": 180,
      "text": "১২. সে আল্লাহকে ছেড়ে এমন কিছু মূর্তির পূজা করে যেগুলোর বিরোধিতা তার কোন ক্ষতি করতে পারবে না। আর সেগুলোর আনুগত্যও তার কোন উপকার করতে পারবে না। এ সকল মূর্তিকে ডাকা -যেগুলো তার কোন উপকার কিংবা ক্ষতি করতে পারবে না- তা কিন্তু সত্য থেকে অনেক দূরবর্তী ভ্রষ্টতা।"
    },
    {
      "resource_id": 180,
      "text": "১৩. এ মূর্তিপূজারী কাফির এমন কাউকে ডাকে যার নিশ্চিত ক্ষতি তার হারানো লাভ থেকে অনেক নিকটবর্তী। বস্তুতঃ সেই মা’বূদ নিশ্চয়ই নিকৃষ্ট যার ক্ষতি তার লাভের চেয়ে অনেক নিকটে। যে তার সাহায্য চায় তার জন্য সে এক ব্যর্থ সাহায্যকারী। আর যে তার সাথী হতে চায় তার জন্যও সে এক নিকৃষ্ট সাথী।"
    },
    {
      "resource_id": 180,
      "text": "১৪. যারা আল্লাহর উপর ঈমান আনে ও নেক আমল করে নিশ্চয়ই আল্লাহ তা‘আলা তাদেরকে এমন জান্নাতসমূহে প্রবেশ করাবেন যেগুলোর অট্টালিকাসমূহের তলদেশ দিয়ে অনেকগুলো নদী প্রবাহিত। নিশ্চয়ই আল্লাহ তা‘আলা যা চান তাই করেন। যাকে দয়া করতে চান তাকে দয়া করেন। আর যাকে শাস্তি দিতে চান তাকে শাস্তি দিয়ে থাকেন। তাঁকে বাধ্যকারী কেউ নেই। তিনি হচ্ছেন পূত ও পবিত্র।"
    },
    {
      "resource_id": 180,
      "text": "১৫. যে ব্যক্তি এমন ধারণা করে যে, নিশ্চয়ই আল্লাহ তা‘আলা তাঁর নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে দুনিয়া ও আখিরাতের কোথাও সাহায্য করবেন না তাহলে সে যেন তার ঘরের ছাদের সাথে একটি রশি টেনে জমিন থেকে নিজকে বিচ্ছিন্ন করে তার সাথে ফাঁসি দেয়। অতঃপর সে যেন দেখে, তার এ কর্মকাÐ কি তার অন্তরের কঠিন রাগকে দূর করতে পারে কিনা। বস্তুতঃ আল্লাহ তা‘আলা তাঁর নবীকেই সহযোগিতা করবেন। তার হঠকারী বিরোধী তা কামনা করুক কিংবা নাই করুক।"
    },
    {
      "resource_id": 180,
      "text": "১৬. যেমনিভাবে আমি তোমাদের জন্য পুনরুত্থানের সুস্পষ্ট প্রমাণগুলো বর্ণনা করেছি তেমনিভাবে আমি কুর‘আনকে মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উপর সুস্পষ্ট নিদর্শন হিসেবে নাযিল করেছি। বস্তুতঃ আল্লাহ তা‘আলা তাঁর দয়ায় যাকে চান তাকে হিদায়েত ও সত্য পথের তাওফীক দেন।"
    },
    {
      "resource_id": 180,
      "text": "১৭. নিশ্চয়ই এ উম্মতের মধ্যকার যারা ঈমান এনেছে, ইহুদিরা, সাবিয়ী তথা তারকাপূজারী (কোন কোন নবীর কথিত অনুসারী), খ্রিস্টানরা, অগ্নিপূজকরা এবং মূর্তিপূজারীরা নিশ্চয়ই আল্লাহ তা‘আলা কিয়ামতের দিন তাদের মাঝে ফায়সালা করে তাদের মধ্যকার মু’মিনদেরকে জান্নাতে এবং অন্যান্যদেরকে জাহান্নামে প্রবেশ করাবেন। নিশ্চয়ই আল্লাহ তা‘আলা তাঁর বান্দাদের সকল কথা ও কর্মসমূহের সাক্ষী। এগুলোর কোন কিছুই তাঁর নিকট গোপন নয়। তিনি অচিরেই তাদেরকে এগুলোর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১৮. হে রাসূল! আপনি কি জানেন না যে, নিশ্চয়ই আল্লাহ তা‘আলার জন্য আকাশের ফিরিশতারা এবং জমিনের মু’মিন জিন ও মানুষরা আনুগত্যের সাজদাহ করে। তেমনিভাবে সূর্য, চন্দ্র, আকাশের নক্ষত্রারাজী এবং জমিনের পাহাড়, গাছ ও পশুরা বশ্যতার সাজদাহ করে। বস্তুতঃ তাঁর জন্য অনেক লোক আনুগত্যের সাজদাহ করে আবার অনেকে আনুগত্যের সাজদাহ করতে অস্বীকৃতি জানায়। এদের কুফরির দরুন আল্লাহর শাস্তি তাদের উপর পতিত হয়। মূলতঃ যার কুফরির দরুন আল্লাহ তা‘আলা তার লাঞ্ছনা ও অবমাননার ফায়সালা করেন কেউ তাকে সম্মানিত করতে পারবে না। নিশ্চয়ই আল্লাহ তা‘আলা যা চান তা করেন। তাঁকে বাধ্য করার কেউ নেই।"
    },
    {
      "resource_id": 180,
      "text": "১৯. এ দু’টি দল তাদের প্রতিপালককে নিয়ে ঝগড়া করছে তাদের কে সত্যের উপর আছে: ঈমানের দল, না কুফরির দল। বস্তুতঃ কুফরির দলকে জাহান্নামের আগুন বেষ্টন করবে যেমনিভাবে কাপড় তার পরিধানকারীকে বেষ্টন করে। তাদের মাথার উপর অত্যন্ত গরম পানি ঢালা হবে।"
    },
    {
      "resource_id": 180,
      "text": "২০. তার অধিক তাপের দরুন তাদের পেটের সকল আঁত ও শরীরের সবগুলো চামড়া গলে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "২১. তাদেরকে শাস্তি দেয়ার জন্য জাহান্নামে অনেকগুলো হাতুড়ি থাকবে যেগুলো দিয়ে ফিরিশতারা তাদের মাথায় আঘাত করবে।"
    },
    {
      "resource_id": 180,
      "text": "২২. যখনই তারা জাহান্নামে কঠিন বিপদের সম্মুখীন হওয়ার দরুন সেখান থেকে বেরিয়ে আসার চেষ্টা করবে তখনই তাদেরকে সেখানে ফিরিয়ে দিয়ে বলা হবে: তোমরা প্রজ্বলিত আগুনের শাস্তি আস্বাদন করো।"
    },
    {
      "resource_id": 180,
      "text": "২৩. আর ঈমানের দল তথা যারা আল্লাহর উপর ঈমান এনেছে এবং নেক আমল করেছে আল্লাহ তা‘আলা তাদেরকে এমন জান্নাতসমূহে প্রবেশ করাবে যেগুলোর অট্টালিকা ও গাছগুলোর নিচ দিয়ে অনেকগুলো নদী প্রবাহিত হবে। আল্লাহ তা‘আলা তাদেরকে স্বর্ণ ও মুক্তার অলঙ্কার পরিয়ে সুসজ্জিত করবেন। আর সেখানে তাদের পোশাক হবে সিল্কের।"
    },
    {
      "resource_id": 180,
      "text": "২৪. আল্লাহ তা‘আলা তাদেরকে দুনিয়ার জীবনে পবিত্র কথামালার দিকে পথ দেখিয়েছেন। যেমন: এ কথার সাক্ষ্য দেয়া যে, আল্লাহ ছাড়া সত্য কোন মা’বূদ নেই এবং আল্লাহু মহান ও সকল প্রশংসা আল্লাহর জন্য ইত্যাদি বলা। উপরন্তু তিনি তাদেরকে ইসলামের প্রশংসিত পথও দেখিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "২৫. যারা আল্লাহর সাথে কুফরি করে এবং অন্যদেরকে ইসলামে প্রবেশ করা থেকে দূরে সরিয়ে দেয় উপরন্তু মানুষদেরকে মসজিদে হারামে আসতেও তারা বাধা দেয় -যেমনিভাবে মুশরিকরা হুদাইবিয়ার বছর তা করেছে- আমি অচিরেই তাদেরকে যন্ত্রণাদায়ক শাস্তি আস্বাদন করাবো। যে মসজিদকে আমি মানুষের জন্য সালাত আদায়ের কিবলা এবং হজ্জ ও উমরাহর বিধানাবলী বাস্তবায়নের জায়গা বানিয়েছি। যাতে মক্কার অধিবাসী এবং মক্কার অধিবাসী ছাড়াও অন্যান্য আগন্তুক সমান। যে ব্যক্তি ইচ্ছাকৃতভাবে কোন গুনাহে লিপ্ত হয়ে সেখানে সত্যভ্রষ্ট হওয়ার ইচ্ছা পোষণ করে আমি তাকে যন্ত্রণাদায়ক শাস্তি আস্বাদন করাবো।"
    },
    {
      "resource_id": 180,
      "text": "২৬. হে রাসূল! আপনি স্মরণ করুন সে সময়ের কথা যখন আমি ইব্রাহীম (আলাইহিস-সালাম) কে কাবা ঘরের জায়গা ও তার সীমা-পরিসীমা সুস্পষ্টভাবে বাতলে দিয়েছি; অথচ তা ছিলো তাঁর নিকট অস্পষ্ট এবং আমি তাঁর নিকট এ মর্মে ওহীও পাঠিয়েছি যে, আপনি আমার ইবাদাতের সাথে কোন কিছুকে শরীক করবেন না। বরং আপনি আমার একক ইবাদাত করুন। উপরন্তু আপনি আমার ঘরকে তাওয়াফ ও সালাত আদায়কারীদের জন্য প্রকাশ্য ও অপ্রকাশ্য নাপাক থেকে পবিত্র রাখুন।"
    },
    {
      "resource_id": 180,
      "text": "২৭. আর আপনি মানুষকে এ ঘরের হজ্জের প্রতি আহŸান করুন যে ঘরকে নির্মাণ করতে আমি আপনাকে আদেশ করেছি। তারা আপনার ডাকে সাড়া দিয়ে পায়ে হেঁটে অথবা দীর্ঘ সফরের ক্লান্তিজনিত দুর্বল এমন প্রত্যেক উটের পিঠে চড়ে আসবে। প্রত্যেক দূরের পথ থেকে উট তাদেরকে বহন করে নিয়ে আসবে।"
    },
    {
      "resource_id": 180,
      "text": "২৮. যাতে তারা এমন সব কাজে উপস্থিত হতে পারে যা তাদের জন্য প্রচুর ফায়েদা বয়ে আনবে। যেমন: গুনাহের ক্ষমা, সাওয়াব অর্জন ও ঐক্য সাধন ইত্যাদি এবং যাতে তারা নির্দিষ্ট দিনগুলো তথা জিলহজ্জের দশ তারিখ ও তার পরের তিন দিনে আল্লাহর দেয়া রিযিক তথা উট, গাভী ও ছাগলের উপর তাঁর কৃতজ্ঞতা আদায়ের জন্য হাদি বা কুরবানী হিসেবে জবেহ করার সময় আল্লাহর নাম স্মরণ করতে পারে। তোমরা এ হাদিগুলো থেকে খাও এবং তা থেকে অত্যন্ত গরিব লোকদেরকেও খাওয়াও।"
    },
    {
      "resource_id": 180,
      "text": "২৯. অতঃপর তারা যেন নিজেদের উপর থাকা হজ্জের বাকি বিধানগুলো আদায় করে এবং নিজেদের মাথাগুলো মুÐন করে, নখ কেটে ও দীর্ঘ ইহরামের দরুন জমে থাকা ময়লাগুলো পরিষ্কার করে হালাল হয়ে যায়। আর যেন তারা নিজেদের উপর ওয়াজিব করা হজ্জ, উমরাহ অথবা হাদি তথা কুরবানীর মানতগুলো পূর্ণ করে। উপরন্তু তারা যেন সে ঘরের তাওয়াফে ইফাযাহ (আরাফাত থেকে ফিরে আসার পর যে তাওয়াফ করা হয়) করে যে ঘরকে আল্লাহ তা‘আলা জবরদখকারীদের কবল থেকে রক্ষা ও স্বাধীন করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৩০. তোমাদেরকে যে কাজগুলো করার জন্য আদেশ করা হয়েছে যেমন: মাথা মুÐন, নখ কাটা, ময়লা দূর করা, মানত পূর্ণ করা ও বাইতুল্লাহর তাওয়াফ করা সেগুলোকেই আল্লাহ তা‘আলা তোমাদের উপর বাধ্যতামূলক করেছেন। অতএব, আল্লাহ তা‘আলা যে কাজগুলোকে তোমাদের উপর বাধ্যতামূলক করেছেন সেগুলোর প্রতি তোমরা সম্মান প্রদর্শন করো। যে ব্যক্তি আল্লাহর দÐবিধি সংক্রান্ত কাজগুলোতে লিপ্ত না হয়ে এবং তাঁর হারামকৃত বস্তুগুলোকে হালাল মনে না করে বরং সেগুলোর প্রতি সম্মান প্রদর্শন করে আল্লাহ ইহরাম অবস্থায় যে কাজগুলো থেকে দূরে থাকার আদেশ করেছেন সেগুলো থেকে দূরে থাকে সেটা হবে দুনিয়া ও আখিরাতে তার জন্য অনেক উত্তম। হে মানুষ! তোমাদের জন্য চতুষ্পদ জন্তু তথা উট, গাভী ও ছাগলকে হালাল করা হয়েছে। তিনি তোমাদের উপর হারাম করেননি হাম (যে উটকে দশবার বীজ দেয়ার দরুন দেবতার নামে ছেড়ে দেয়া হয়েছে), বাহীরাহ (যে উষ্ট্রীর পঞ্চম মাদি বাচ্চাকে কান কেটে মহিলাদের উপর হারাম করে দেয়া হয়েছে) ও ওয়াসীলাহ (যে ছাগলের সপ্তম বাচ্চাকে জবাই করা হয় না)। তিনি এগুলোর কোনটিকেই হারাম করেননি। তবে যা তোমরা হারাম বলে কুর‘আনে পাচ্ছো যেমন: মৃত পশু ও রক্ত ইত্যাদি। তোমরা মূর্তি নামক অপবিত্রতা থেকে দূরে থাকো এবং এমন সব বাতিল কথা থেকে যা আল্লাহ ও তাঁর কোন সৃষ্টির উপর মিথ্যাভাবে আরোপ করা হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৩১. তোমরা আল্লাহর নিকট পছন্দনীয় ধর্ম ছাড়া অন্য যে কোন ধর্ম থেকে ফিরে এসে মূর্তিপূজা পরিত্যাগ করো। তাঁর সাথে ইবাদাতে কাউকে শরীক করবে না। যে ব্যক্তি আল্লাহর সাথে অন্য কাউকে শরীক করলো সে যেন আকাশ থেকে পড়ে গেলো। অতঃপর পাখি তার গোস্ত ও হাড় ছোঁ মেরে নিয়ে গেলো কিংবা বাতাস তাকে দূরের কোন জায়গায় নিক্ষেপ করলো।"
    },
    {
      "resource_id": 180,
      "text": "৩২. আল্লাহ তা‘আলা এ তাওহীদ ও ইখলাস এবং মিথ্যা কথা ও মূর্তিপূজা পরিত্যাগের আদেশ করেছেন। যে ব্যক্তি ধর্মের নিদর্শনগুলো তথা হাদি (হজ্জের কুরবানী করা পশু) ও হজ্জের বিধি-বিধানের প্রতি সম্মান প্রদর্শন করে মূলতঃ তার এ সম্মান প্রদর্শন তার প্রতিপালককে ভয় করারই নামান্তর।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. যে হাদিগুলোকে তোমরা বাইতুল্লাহের এলাকায় জবেহ করো তাতে মূলতঃ তোমাদেরই ফায়েদা রয়েছে। যেমন: তার পিঠে চড়া, তার পশম, তার বাচ্চা ও দুধ। যা বাইতুল্লাহ তথা যে ঘরকে আল্লাহ জবরদখলকারীদের কবল থেকে রক্ষা করেছেন তার নিকট জবাই করার নির্দিষ্ট সময়ের পূর্ব পর্যন্ত উপভোগ করা যায়।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. আমি বিগত প্রত্যেক জাতির জন্য আমার নৈকট্য অর্জনের উদ্দেশ্যে রক্ত প্রবাহিত করার বিধান করে দিয়েছি। যাতে আল্লাহ তা‘আলা তাদেরকে যে উট, গাভী ও ছাগলের রিযিক দিয়েছেন তার কৃতজ্ঞতা আদায়ের জন্য তারা এ কুরবানীগুলো জবেহ করার সময় আল্লাহর নাম উচ্চারণ করতে পারে। হে মানুষ! তোমাদের সত্য মা’বূদ হলেন এমন এক মা’বূদ যাঁর কোন শরীক নেই। তাই বিনয় ও আনুগত্যের মাধ্যমে একমাত্র তাঁরই অনুগত হও। হে রাসূল! আপনি বিনয়ী ও নিষ্ঠাবানদেরকে সুসংবাদ দিন।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. যাদেরকে আল্লাহর কথা স্মরণ করিয়ে দেয়া হলে তাঁর শাস্তিকে ভয় পেয়ে তাঁর আদেশের বিরোধিতা থেকে দূরে থাকে, পরিপূর্ণভাবে সালাত আদায় করে, বিপদ আসলে ধৈর্য ধরে এবং আল্লাহর দেয়া রিযিক থেকে সমূহ কল্যাণের পথে ব্যয় করে।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. আর যে উট ও গাভীগুলোকে হাদি (হজ্জের কুরবানী) হিসেবে আল্লাহর ঘরে পাঠানো হয় আমি সেগুলোকে তোমাদের জন্য ধর্মের নিদর্শন ও আলামত বানিয়েছি। তাতে তোমাদের জন্য দ্বীন ও দুনিয়ার অনেকগুলো ফায়েদা রয়েছে। তোমরা সেগুলোর এক পা বেঁধে সারিবদ্ধভাবে দাঁড় করানোর পর -যাতে সেগুলো পালিয়ে যেতে না পারে- সেগুলোকে জবাই করার সময় বিসমিল্লাহ বলো। হে হাদি জবাইকারীরা! জবাইয়ের পর যখন সেগুলো কাত হয়ে পড়ে যাবে তখন তোমরা তা থেকে খাবে এবং যে ফকির ভিক্ষা করা থেকে দূরে থাকে আর যে ফকির কিছু পাওয়ার জন্য মানুষের দ্বারে দ্বারে ভিক্ষা করে তাদের উভয়কেও খাওয়াবে। যেভাবে আমি সেগুলোকে ভার বহন ও পিঠে চড়ার জন্য তোমাদের অধীন করে দিয়েছি তেমনিভাবে আমি সেগুলোকে আল্লাহর নৈকট্যের উদ্দেশ্যে জবাইয়ের জায়গার দিকে নিয়ে যাওয়ার সময়ও তোমাদের অধীন করে দিয়েছি। যাতে তোমরা সেগুলোকে তোমাদের অধীন করে দেয়ার মতো আল্লাহর নিয়ামতের কৃতজ্ঞতা আদায় করতে পারো।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. যে হাদিগুলোকে তোমরা আল্লাহর জন্য পেশ করেছো সেগুলোর গোস্ত ও রক্ত কিন্তু আল্লাহর নিকট পৌঁছাবে না। না তাঁর নিকট উঠানো হবে। বরং তাঁর নিকট উঠানো হবে শুধুমাত্র তোমাদের আল্লাহভীতি। তথা সেগুলোর মাধ্যমে তাঁর নৈকট্য অর্জনের উদ্দেশ্যে নিষ্ঠার সাথে তাঁর আদেশ মানতে হবে। এভাবেই আল্লাহ তা‘আলা সেগুলোকে তোমাদের অধীন করে দিয়েছেন যেন তোমরা সত্যের তাওফীক পাওয়ার ক্ষেত্রে আল্লাহর কৃতজ্ঞতা আদায়ার্থে তাঁর মহত্ত¡ বর্ণনা করতে পারো। হে রাসূল! আপনি নিজেদের প্রতিপালকের ইবাদাতে এবং তাঁর সৃষ্টির সাথে আচরণে নিষ্ঠাবান ব্যক্তিদেরকে সুসংবাদ দিন।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. নিশ্চয়ই আল্লাহ তা‘আলা তাঁর উপর ঈমান আনয়নকারীদের উপর থেকে তাদের শত্রæকুলের অনিষ্টকে প্রতিরোধ করেন। নিশ্চয়ই আল্লাহ তা‘আলা প্রত্যেক আমানতের খিয়ানতকারীকে পছন্দ করেন না। যে আল্লাহর নিয়ামতসমূহকে অস্বীকার করে। সেগুলোর ব্যাপারে আল্লাহর কৃতজ্ঞতা আদায় না করে বরং তাঁর সাথে শত্রæতা করে।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. যাদের সাথে মুশরিকরা যুদ্ধ করে এমন মু’মিনদের জন্য আল্লাহ যুদ্ধের অনুমতি দিয়েছেন। কারণ, তাদের উপর তাদের শত্রæদের পক্ষ থেকে যুলুম এসে থাকে। নিশ্চয়ই আল্লাহ তা‘আলা বিনা যুদ্ধে মু’মিনদেরকে তাদের শত্রæ পক্ষের উপর বিজয় দিতে সক্ষম। তবে তাঁর কৌশল চাচ্ছে তিনি মু’মিনদেরকে কাফিরদের সাথে যুদ্ধ করিয়ে পরীক্ষা করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৪০. যাদেরকে কাফিররা জুলুম করে তাদের ঘর থেকে বের করে দিয়েছে তা কিন্তু কোন অপরাধে তাদের জড়ানোর দরুন নয়। বরং এটা শুধু এ জন্য যে, তারা বলেছে, নিশ্চয়ই আমাদের প্রতিপালক আল্লাহ। তিনি ছাড়া আমাদের কোন প্রতিপালক নেই। আল্লাহ তা‘আলা যদি নবী ও মু’মিনদের জন্য তাদের শত্রæ পক্ষের সাথে যুদ্ধ করার বিধান চালু না করতেন তাহলে তারা ইবাদাতের জায়গাগুলোতেও আক্রমণ করে বসতো। তারা ধ্বংস করে দিতো ধর্মযাজকদের আশ্রম, খ্রিস্টানদের গির্জা, ইহুদিদের ইবাদাতখানা এবং সালাত আদায়ের জন্য তৈরিকৃত মুসলমানদের মসজিদগুলোকে -যেখানে মুসলমানরা আল্লাহকে বেশি বেশি স্মরণ করে থাকে। অবশ্যই আল্লাহ তা‘আলা সেই ব্যক্তিকে সাহায্য করবেন যে তাঁর ধর্ম ও নবীকে সাহায্য করে। নিশ্চয়ই আল্লাহ তা‘আলা তাঁর ধর্মের সাহায্যকারীকে সাহায্য করতে সক্ষম। তিনি পরাক্রমশালী; কেউ তাঁকে পরাজিত করতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "৪১. যাদেরকে সাহায্যের ওয়াদা দেয়া হয়েছে যদি আমি তাদেরকে তাদের শত্রæর উপর বিজয় দিয়ে এ জমিনে প্রতিষ্ঠা করি তাহলে তারা পরিপূর্ণভাবে সালাত আদায় করবে, নিজেদের সম্পদের যাকাত দিবে, শরীয়ত যা আদেশ করেছে তারা তারই আদেশ করবে এবং যা নিষেধ করেছে তারা তাই নিষেধ করবে। বস্তুতঃ সাওয়াব ও শাস্তির ব্যাপারে সকল কিছুর প্রত্যাবর্তনস্থল হলেন কেবল আল্লাহ তা‘আলা।"
    },
    {
      "resource_id": 180,
      "text": "৪২. হে রাসূল! যদি আপনার সম্প্রদায় আপনাকে মিথ্যুক বলে তাহলে আপনি ধৈর্য ধরুন। কারণ, আপনিই তো কেবল সর্বপ্রথম রাসূল নন যাঁকে তাঁর সম্প্রদায় মিথ্যুক বলেছে। কেননা, আপনার সম্প্রদায়ের পূর্বে নূহ (আলাইহিস-সালাম) এর সম্প্রদায় তাঁকে, আদ সম্প্রদায় হূদ (আলাইহিস-সালাম) কে এবং সামূদ সম্প্রদায় সালিহ (আলাইহিস-সালাম) কে মিথ্যুক বলেছে।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. তেমনিভাবে ইব্রাহীম (আলাইহিস-সালাম) এর সম্প্রদায়ও তাঁকে এবং লূত (আলাইহিস-সালাম) এর সম্প্রদায়ও তাঁকে মিথ্যুক বলেছে।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. অনুরূপভাবে মাদইয়ান অধিবাসী শু‘আইব (আলাইহিস-সালাম) কে এবং ফিরআউন ও তার সম্প্রদায় মূসা (আলাইহিস-সালাম) কে মিথ্যুক বলেছে। অতঃপর আমি তাঁদের সম্প্রদায়গুলো থেকে শাস্তি দূরে সরিয়ে দিয়েছি তাদেরকে সামান্যটুকু অবকাশ দেয়ার জন্য। এরপর আমি তাদেরকে শাস্তির মাধ্যমে পাকড়াও করেছি। অতএব, আপনি চিন্তা করে দেখুন, কিভাবে আমি তাদেরকে প্রতিরোধ করেছি। আমি তাদেরকে তাদের কুফরির দরুন ধ্বংস করে দিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. আমি অনেক জনপদকে কুফরির যুলুমের দরুন মূলোৎপাটনকারী আযাব দিয়ে ধ্বংস করে দিয়েছি। সেই জনপদের ঘরগুলো ধ্বংস ও অধিবাসীশূন্য হয়ে গেছে। অনেক ক‚পই আগন্তুকশূন্য হয়ে গেছে তাদের ধ্বংসের দরুন। অনেক সুউচ্চ ও সুসজ্জিত অট্টালিকা তার অধিবাসীকে আযাব থেকে রক্ষা করতে পারেনি।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. রাসূল আনীত বিধান অস্বীকারকারীরা কি ভ্রমণ করে না। তাহলে তারা ধ্বংসপ্রাপ্ত জনপদগুলো দেখে নিজেদের বিবেক খাটিয়ে কিছুটা শিক্ষা গ্রহণ করতে পারতো, গ্রহণের মানসিকতা নিয়ে তাদের ঘটনাগুলো দেখে-শুনে কিছুটা হলেও উপদেশ গ্রহণ করতে পারতো। বস্তুতঃ আসল অন্ধত্ব চোখের অন্ধত্ব নয়। বরং সত্যিকারের ধ্বংসকারী ও বিনাশী অন্ধত্ব হলো বিবেকের অন্ধত্ব। যার অধিকারী কোন ধরনের শিক্ষা ও উপদেশ গ্রহণ করে না।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. হে রাসূল! আপনার সম্প্রদায়ের কাফিররা দুনিয়ার নগদ ও আখিরাতের বাকি শাস্তি দ্রæত পেতে চায় যখন তাদেরকে এ দু’টির ভয় দেখানো হয়েছে। বস্তুতঃ আল্লাহ তা‘আলা তাদের সাথে কৃত ওয়াদার খিলাফ করবেন না। তাদের দ্রæত শাস্তি হলো যা বদরের দিন পতিত হয়েছে। আর আখিরাতে প্রচুর শাস্তি থাকার দরুন তার শাস্তির একদিন দুনিয়ার বসরের হিসেবে এক হাজার বসরের ন্যায়।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. অনেক জনপদকেই আমি আযাব না দিয়ে তাদেরকে আমি অবকাশ দিয়েছি। অথচ তারা কুফরির মাধ্যমে অনেক যুলুম করেছে। আমি তাদেরকে দ্রæত শাস্তি দেইনি তাদেরকে আরো অপরাধপ্রবণ করার জন্য। তবে পরিশেষে আমি তাদেরকে মূলোৎপাটনকারী আযাবের মাধ্যমে পাকড়াও করেছি। কিয়ামতের দিন কেবল আমার দিকেই তাদের প্রত্যাবর্তন হবে। ফলে আমি তাদেরকে তাদের কুফরির দরুন স্থায়ী শাস্তি দেবো।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. হে মানুষ! আমি কেবল তোমাদের জন্য ভীতি প্রদর্শনকারী। আমার নিকট যা পাঠানো হয় তাই কেবল আমি প্রচার করি। বস্তুতঃ আমি সুস্পষ্ট ভীতি প্রদর্শনকারী।"
    },
    {
      "resource_id": 180,
      "text": "৫০. অতএব, যারা আল্লাহর উপর ঈমান এনেছে ও নেক আমল করেছে তাদের জন্য তাদের প্রতিপালকের পক্ষ থেকে গুনাহর ক্ষমা এবং জান্নাতে তাদের জন্য সম্মানজনক রিযিক রয়েছে যা কখনো শেষ হওয়ার নয়।"
    },
    {
      "resource_id": 180,
      "text": "৫১. আর যারা আমার নিদর্শনসমূহ অস্বীকার করার চেষ্টা করেছে এ মনে করে যে, নিশ্চয়ই তারা অচিরেই আল্লাহ তা‘আলাকে অক্ষম করে একদা তাঁর হাতছাড়া হয়ে যাবে। ফলে তিনি তাদেরকে আর শাস্তি দিতে পারবেন না। মূলতঃ তারাই হলো জাহান্নামের অধিবাসী। যার সাথে তারা অবিচ্ছিন্নভাবে জড়িত ও সম্পৃক্ত থাকবে যেভাবে একজন বন্ধু তার বন্ধুর থাকে সবসময়ের জন্য সম্পৃক্ত থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৫২. হে রাসূল! আমি আপনার পূর্বে যে রাসূল বা নবীই পাঠিয়েছি যখন তিনি আল্লাহর কিতাব পড়তেন তখন শয়তান তাঁর পড়ার মধ্যে এমন কিছু ঢুকিয়ে দিতো যা মানুষ ওহী বলেই মনে করতো। অতঃপর আল্লাহ তা‘আলা শয়তানের ঢুকিয়ে দেয়া বস্তুকে বাতিল করে নিজের আয়াতগুলোকে চ‚ড়ান্ত করতেন। বস্তুতঃ আল্লাহ তা‘আলা সব কিছুই জানেন। তাঁর নিকট কোন কিছুই গোপন নয়। তিনি তাঁর সৃষ্টি, নির্ধারণ ও পরিচালনায় অত্যন্ত প্রজ্ঞাময়।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. শয়তান নবীর পড়ার মধ্যে নিজ পক্ষ থেকে কিছু ঢুকিয়ে দিতো যাতে আল্লাহ তা‘আলা তার ঢুকিয়ে দেয়া বস্তুকে মুনাফিক ও কঠিন হৃদয়ের মুশরিকদের জন্য পরীক্ষার বস্তু বানাতে পারেন। বস্তুতঃ যালিম মুনাফিক ও মুশরিকরা সর্বদা আল্লাহ ও তাঁর রাসূলের শত্রæতায় ব্যস্ত এবং তারা সত্য ও হিদায়েতের পথ থেকে দূরে রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. আর যাদেরকে আল্লাহ তা‘আলা জ্ঞান দিয়েছেন তারা যেন এ কথায় দৃঢ় বিশ্বাস করে যে, নিশ্চয়ই মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উপর নাযিলকৃত কুর‘আনই হলো মূল সত্য যা আল্লাহ তা‘আলা আপনার নিকট ওহী করেছেন হে রাসূল! ফলে তাদের ঈমান এর প্রতি আরো বেড়ে যায় এবং তাদের অন্তরাত্মা এর জন্য ন¤্র ও বিনয়ী হয়। নিশ্চয়ই আল্লাহ তা‘আলা মু’মিনদেরকে সত্যের এমন সরল পথ দেখান যাতে কোন ধরনের বক্রতা নেই। যা মূলতঃ তাঁর প্রতি তাদের বিনয়ের প্রতিদান।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. এদিকে যারা আল্লাহর সাথে কুফরি ও রাসূলকে অস্বীকার করেছে তারা সর্বদা আপনার প্রতি নাযিলকৃত কুর‘আনের ব্যাপারে সন্দিহান রয়েছে যতক্ষণ না কিয়ামত হঠাৎ তাদের উপর এসে পড়ে; অথচ তারা এর উপরই রয়েছে অথবা তাদের উপর আযাব নেমে আসে যেদিন তাদের জন্য কোন রহমত ও কল্যাণ থাকবে না। এটি মূলতঃ তাদের জন্য কিয়ামতের দিন।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. যেদিন এদের সাথে ওয়াদাকৃত কঠিন শাস্তি চলে আসবে সেই কিয়ামতের দিনের মালিকানা কেবল আল্লাহর জন্য। এতে তাঁর কোন প্রতিদ্ব›দ্বী নেই। তিনি সেদিন মু’মিন ও কাফিরদের মাঝে ফায়সালা করবেন। প্রত্যেকের জন্য তার উপযুক্ত ফায়সালাই করবেন। ফলে যারা আল্লাহর উপর ঈমান এনেছে ও নেক আমল করেছে তাদের জন্য রয়েছে মহা প্রতিদান। যা হলো স্থায়ী নিয়ামতের জান্নাত। যা কখনো নিঃশেষ হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. আর যারা আল্লাহর সাথে কুফরি ও আমার রাসূলের উপর নাযিলকৃত আয়াতগুলোকে অস্বীকার করেছে তাদের জন্য রয়েছে অপমানজনক শাস্তি। যার মাধ্যমে আল্লাহ তা‘আলা তাদেরকে জাহান্নামে লাঞ্ছিত করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. এদিকে যারা আল্লাহর দ্বীনকে সম্মানিত ও তাঁর সন্তুষ্টির আশায় নিজেদের ঘর-বাড়ি ছেড়েছে অতঃপর তাঁর পথে জিহাদ করতে গেলে তাদেরকে হত্যা করা হয়েছে অথবা তারা স্বাভাবিক মৃত্যু বরণ করেছে নিশ্চয়ই আল্লাহ তা‘আলা তাদেরকে জান্নাতে সার্বক্ষণিক উত্তম রিযিক দিবেন। যা কখনো নিঃশেষ হবে না। নিশ্চয়ই আল্লাহ তা‘আলা সর্বোত্তম রিযিকদাতা।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. অবশ্যই আল্লাহ তা‘আলা তাদেরকে এমন এক সন্তোষজনক জায়গায় প্রবেশ করাবেন যা হবে জান্নাত। নিশ্চয়ই আল্লাহ তা‘আলা তাদের কর্ম ও নিয়্যাত সম্পর্কে জানেন। তিনি অত্যন্ত ধৈর্যশীল। তাই তিনি তাদেরকে নিজেদের ত্রæটির জন্য দ্রæত শাস্তি দেননি।"
    },
    {
      "resource_id": 180,
      "text": "৬০. উক্ত আল্লাহর পথের মুহাজিরদেরকে জান্নাতে প্রবেশ করানো এবং অত্যাচারীকে তার অত্যাচারের সমপর্যায়ের আচরণের মাধ্যমে মুকাবিলা করার অনুমতি যাতে কোন গুনাহ না হয়। যদি অত্যাচারী আবারো অত্যাচার করে তাহলে নিশ্চয়ই আল্লাহ তা‘আলা অত্যাচারিতকে সাহায্য করবেন। নিশ্চয়ই আল্লাহ তা‘আলা মু’মিনদের গুনাহগুলো মার্জনাকারী এবং তাদের প্রতি অত্যন্ত ক্ষমাশীল।"
    },
    {
      "resource_id": 180,
      "text": "৬১. অত্যাচারিতকে উক্ত সাহায্য করা তাঁরই আয়ত্বাধীন। কেননা, আল্লাহ তা‘আলা যাই চান তাই করতে সক্ষম। আর তাঁর কুদরতের একটি নমুনা হলো রাতকে দিনে এবং দিনকে রাতে প্রবেশ করানো অর্থাৎ একটিকে বাড়ানো এবং অন্যটিকে কমানো। আর আল্লাহ তা‘আলা তাঁর বান্দাদের সকল কথা শুনেন এবং তাদের সকল কর্মকাÐ সম্পর্কে জানেন। তাঁর নিকট এগুলোর কোন কিছুই গোপন নয়। তাই তিনি অচিরেই তাদেরকে এগুলোর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৬২. উক্ত আল্লাহর পক্ষ থেকে রাতকে দিনে এবং দিনকে রাতে প্রবেশ করানো এ জন্য যে, যেহেতু আল্লাহ তা‘আলাই একমাত্র সত্য। তাই তাঁর দ্বীনও সত্য এবং তাঁর ওয়াদাও সত্য। উপরন্তু মু’মিনদেরকে তাঁর সাহায্য করাও সত্য। আর মুশরিকরা আল্লাহ ছাড়া যে মূর্তিগুলোর পূজা করে তা বাতিল। যার কোন ভিত্তি নেই। আর আল্লাহ তা‘আলা তাঁর সত্তা, তাকদীর ও প্রভাবে তাঁর সৃষ্টির সর্বোচ্চে। তিনি মহান। তাঁর জন্য রয়েছে বড়ত্ব, মহত্ত¡ ও সম্মান।"
    },
    {
      "resource_id": 180,
      "text": "৬৩. হে রাসূল! আপনি কি দেখেননি যে, নিশ্চয়ই আল্লাহ তা‘আলা আকাশ থেকে বৃষ্টি বর্ষণ করেছেন। ফলে বৃষ্টি নাযিলের পর উদ্ভিদ জন্মানোর দরুন জমিন সবুজ হয়ে যায়। নিশ্চয়ই আল্লাহ তা‘আলা তাঁর বান্দাদের প্রতি দয়াশীল। তাইতো তিনি তাদের জন্য বৃষ্টি নাযিল করেছেন এবং জমিনে উদ্ভিদ জন্মিয়েছেন। তিনি তাদের সুবিধা সম্পর্কে ওয়াকিফহাল। তাঁর নিকট এগুলোর কোন কিছুই গোপন নয়।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. একমাত্র তাঁর জন্যই আকাশ ও জমিনের সবকিছুর মালিকানা। নিশ্চয়ই আল্লাহ তা‘আলা অবশ্যই ধনী। তিনি তাঁর সৃষ্টির কারো মুখাপেক্ষী নন। তিনি সর্বাবস্থায় প্রশংসিত।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. হে রাসূল! আপনি কি দেখেন না যে, নিশ্চয়ই আল্লাহ তা‘আলা আপনার ও সকল মানুষের ফায়েদা ও প্রয়োজনার্থে দুনিয়ার সকল পশু ও জড়পদার্থকে অধীন করে দিয়েছেন। তেমনিভাবে তিনি তোমাদের অধীন করে দিয়েছেন নৌকাগুলোকে যেগুলো তাঁর আদেশ ও নিয়ন্ত্রণেই এক দেশ থেকে অন্য দেশে সাগরে চলাচল করে। উপরন্তু তিনি আকাশকে ধরে রেখেছেন যাতে তা তাঁর অনুমতি ছাড়া জমিনে পড়ে না যায়। তিনি যদি তাকে পড়ে যাওয়ার আদেশ করেন তাহলে তা পড়ে যাবে। নিশ্চয়ই আল্লাহ তা‘আলা মানুষের প্রতি অত্যন্ত করুণাময় ও দয়ালু। তাইতো তিনি এ বস্তুগুলোকে তাদের অধীন করেছেন। যদিও তাদের অনেকের মাঝে যুলুম বিদ্যমান আছে।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. আল্লাহই তোমাদেরকে জীবিত করেছেন। তোমরা যখন কিছুই ছিলে না তখন তিনি তোমাদেরকে সৃষ্টি করেছেন। অতঃপর তিনি তোমাদেরকে বয়স শেষে মৃত্যু দিবেন। মৃত্যুর পর তিনি আবারো তোমাদেরকে জীবিত করবেন তোমাদের আমলগুলোর হিসাব ও তোমাদেরকে সেগুলোর প্রতিদান দেয়ার জন্য। বস্তুতঃ মানুষ আজ আল্লাহর সাথে অন্যের ইবাদাত করে তাঁর নিয়ামতসমূহের সমধিক অস্বীকারকারী। অথচ সেগুলো একান্তই প্রকাশ্য।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. প্রত্যেক ধর্মপন্থীর জন্যই আমি একটি শরীয়ত নির্ধারণ করেছি। তারা স্বভাবতঃ নিজেদের শরীয়ত অনুযায়ী চলে। তাই হে রাসূল! আপনার শরীয়তকে নিয়ে যেন মুশরিক ও অন্যান্য ধর্মবলম্বীরা আপনার সাথে ঝগড়া না করে। কারণ, আপনি হলেন তাদের চেয়েও সর্বাধিক সত্যপন্থী। যেহেতু তারা বাতিলপন্থী। তাই আপনি মানুষদেরকে খাঁটি তাওহীদের দিকে ডাকুন। নিশ্চয়ই আপনি এমন এক সরল পথের উপর রয়েছেন যাতে কোন ধরনের বক্রতা নেই।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. প্রমাণ প্রকাশিত হওয়ার পরও তারা যদি তা না মেনে কেবল আপনার সাথে ঝগড়া করতে চায় তাহলে আপনি তাদের ব্যাপারগুলোকে আল্লাহর উপর সোপর্দ করুন এবং তাদেরকে ধমক দিয়ে বলুন: আল্লাহ তোমাদের সকল কর্মকাÐ সম্পর্কে জানেন। তাঁর নিকট তোমাদের কোন আমলই গোপন নয়। তাই তিনি অচিরেই তোমাদেরকে সেগুলোর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. আল্লাহ তা‘আলা কিয়ামতের দিন তাঁর মু’মিন ও কাফির বান্দাদের মাঝে সে সকল ধর্মীয় বিষয়ে ফায়সালা করবেন যেগুলো নিয়ে তারা দুনিয়াতে পরস্পর দ্ব›দ্ব করতো।"
    },
    {
      "resource_id": 180,
      "text": "৭০. হে রাসূল! আপনি কি জানেন না যে, নিশ্চয়ই আল্লাহ তা‘আলা আকাশ ও জমিনের সবকিছুই জানেন। এগুলোর মধ্যকার কোন কিছুই তাঁর নিকট গোপন নয়। এর জ্ঞান লাওহে মাহফ‚যে তথা তাঁর সংরক্ষিত বালামে লিপিবদ্ধ আছে। এ সকলের জ্ঞান সত্যিই আল্লাহর নিকট অতি সহজ।"
    },
    {
      "resource_id": 180,
      "text": "৭১. মুশরিকরা আল্লাহ ছাড়া এমন কিছু মূর্তির পূজা করে যেগুলোর পূজার ব্যাপারে আল্লাহ তা‘আলা তাঁর কিতাবসমূহে কোন প্রমাণ নাযিল করেননি। না তাদের জন্য এগুলোর উপর জ্ঞানসম্মত কোন দলীল রয়েছে। এ ক্ষেত্রে তাদের ভিত্তি হলো নিজেদের বাপ-দাদার অন্ধ অনুসরণ মাত্র। বস্তুতঃ যালিমদের জন্য এমন কোন সাহায্যকারী থাকবে না, যে তাদের উপর পতিত আল্লাহর আযাবকে প্রতিরোধ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৭২. যখন তাদের উপর আমার কুর‘আনের সুস্পষ্ট আয়াতগুলো পড়া হয় তখন তা শুনে তাদের চেহারার বিকৃতির মাধ্যমে আপনি কাফিরদের অস্বীকৃতি বুঝতে পারবেন। কঠিন রাগের দরুন তারা যেন আমার আয়াতগুলোর পাঠকদেরকে আক্রমণ করে বসবে। হে রাসূল! আপনি তাদেরকে বলে দিন: আমি কি তোমাদেরকে এর চেয়ে আরো নিকৃষ্ট রাগ ও চেহারা বিকৃতির খবর দেবো না? তা হলো সেই আগুন যাতে আল্লাহ তা‘আলা কাফিরদেরকে প্রবেশ করানোর ফায়সালা করেছেন। কতোই না নিকৃষ্ট পরিণতি যার দিকে তারা এগিয়ে যাচ্ছে।"
    },
    {
      "resource_id": 180,
      "text": "৭৩. হে মানুষ! একটি দৃষ্টান্ত দেয়া হচ্ছে। তোমরা তা মনোযোগ দিয়ে শুনে তা থেকে শিক্ষা গ্রহণ করো। তোমরা আল্লাহ ছাড়া যে মূর্তি ইত্যাদির পূজা করছো তাদের অক্ষমতার দরুন তারা একটি ছোট মাছিও তৈরি করতে পারবে না। তারা সবাই মিলেও যদি তা সৃষ্টি করতে চায় তবুও তারা তা সৃষ্টি করতে পারবে না। মাছি যদি তাদের কাছ থেকে খাদ্য বা তার ন্যায় কোন কিছু ছিনিয়ে নিয়ে যায় তারা তার কাছ থেকে তা উদ্ধার করতেও পারবে না। মাছি সৃষ্টি ও তার কাছ থেকে তাদের জিনিসগুলো উদ্ধার করার ক্ষেত্রে অক্ষমতা থেকে এর চেয়ে বড় কিছু করার ব্যাপারে তাদের অক্ষমতা সুস্পষ্ট হয়ে যায়। তাহলে এ অক্ষমতা সত্তে¡ও কিভাবে তোমরা আল্লাহ ছাড়া এগুলোর পূজা করো?! কতোই না অক্ষম এ প্রার্থনাকারী যে মাছির ছিনিয়ে নেয়া বস্তুটুকুও উদ্ধার করতে সক্ষম নয়। আর কতোই না দুর্বল এ মাছি যার নিকট প্রার্থনা করা হচ্ছে।"
    },
    {
      "resource_id": 180,
      "text": "৭৪. তারা আল্লাহকে যথাযোগ্য মর্যাদা দিতে পারেনি যখন তারা তাঁর সাথে তাঁর কিছু সৃষ্টির পূজা করেছে। নিশ্চয়ই আল্লাহ তা‘আলা অত্যন্ত শক্তিশালী। তাঁর শক্তি ও কুদরতের নমুনা হলো আকাশ, জমিন ও এতদুভয়ের মধ্যকার সবকিছু সৃষ্টি করা। তিনি পরাক্রমশালী। কেউই তাঁকে পরাজিত করতে পারে না। আর মুশরিকদের মূর্তিগুলো সম্পূর্ণরূপে অক্ষম। কারণ, সেগুলো দুর্বল ও লাঞ্ছিত। সেগুলো কোন কিছুই সৃষ্টি করতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "৭৫. আল্লাহ তা‘আলা ফিরিশতাদের মধ্য থেকে কিছুকে বার্তাবাহক রাসূল হিসেবে চয়ন করেন। তেমনিভাবে মানুষদের মধ্য থেকেও। অতঃপর তিনি কিছু রাসূলকে নবীদের নিকট পাঠান। যেমন: তিনি জিব্রীলকে মানুষ রাসূলদের নিকট পাঠিয়েছেন। আর মানুষ রাসূলদেরকে তিনি মানুষের নিকট পাঠান। নিশ্চয়ই মুশরিকরা তাঁর রাসূলদের সম্পর্কে কি বলে আল্লাহ তা‘আলা তা সবই শুনেন। আর তিনি যাকে তাঁর রিসালাতের জন্য চয়ন করেছেন তাঁকে দেখা-শুনা করেন।"
    },
    {
      "resource_id": 180,
      "text": "৭৬. মানুষ ও ফিরিশতা রাসূলদের কী অবস্থা ছিলো তাদের সৃষ্টির আগে ও তাদের মৃত্যুর পরে তিনি তাও জানেন। কিয়ামতের দিন একমাত্র আল্লাহর দিকেই সবকিছু প্রত্যাবর্তিত হবে। তিনি তাঁর বান্দাদেরকে সেদিন পুনরুত্থিত করে তাদের পেশকৃত আমলসমূহের প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. হে আল্লাহর উপর ঈমান আনয়নকারী ও তাঁর দেয়া শরীয়তের উপর আমলকারী মু’মিনরা! তোমরা নিজেদের সালাতে একমাত্র আল্লাহর জন্যই রুকু’ ও সাজদাহ করো। আর সাদাকা ও আত্মীয়তার বন্ধন রক্ষা করার ন্যায় কল্যাণের কাজগুলো করো। যাতে তোমরা উদ্দেশ্যে সফল ও ভয়ানক বস্তু থেকে নাজাত পেতে পারো।"
    },
    {
      "resource_id": 180,
      "text": "৭৮. আর তোমরা আল্লাহর পথে তাঁর সন্তুষ্টির জন্য নির্ভজাল সংগ্রাম করো। তিনিই তোমাদেরকে বাছাই করেছেন এবং তোমাদের ধর্মকে সহজ করে দিয়েছেন। যাতে কোন ধরনের সঙ্কীর্ণতা ও কঠোরতা নেই। এ সহজ ধর্মটি হলো মূলতঃ তোমাদের পিতা ইব্রাহীম (আলাইহিস-সালাম) এর ধর্ম। আল্লাহ তা‘আলা তোমাদের নাম মুসলমান রেখেছেন পূর্ববর্তী কিতাবসমূহে এবং কুর‘আনেও। যাতে রাসূল তোমাদের ব্যাপারে এ ক্ষেত্রে সাক্ষী হতে পারেন যে, নিশ্চয়ই তিনি তাঁকে যা পৌঁছানোর আদেশ করা হয়েছে তা তোমাদেরকে পৌঁছে দিয়েছেন। আর যাতে তোমরাও পূর্ববর্তী উম্মতগুলোর ব্যাপারে এ ক্ষেত্রে সাক্ষী হতে পারো যে, নিশ্চয়ই তাদের রাসূলগণও তাদেরকে যা পৌঁছানোর তা পৌঁছিয়ে দিয়েছেন। তাই তোমরা পরিপূর্ণভাবে সালাত আদায়ের মাধ্যমে এ ব্যাপারে আল্লাহর কতজ্ঞতা আদায় করো এবং নিজেদের সম্পদের যাকাত দাও। উপরন্তু আল্লাহর নিকট আশ্রয় চাও এবং তোমাদের সকল ব্যাপারে তাঁর উপর ভরসা করো। মু’মিনদের মধ্যকার যে তাঁকে বন্ধু বানিয়েছে তিনি তার জন্য উত্তম বন্ধু। আর তাদের মধ্যকার যে তাঁর সাহায্য কামনা করেছে তার জন্য তিনি উত্তম সাহায্যকারী। তাই তোমরা তাঁকে বন্ধু বানাও। তিনি তোমাদের বন্ধুত্বের মর্যাদা দিবেন। আর তোমরা তাঁর নিকট সাহায্য কামনা করো। তিনি তোমাদেরকে সাহায্য করবেন।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "22" }
  }
}
