{
  "translations": [
    {
      "resource_id": 182,
      "text": "人们啊！你们当敬畏你们的主，服从祂的命令，远离祂的禁令。复活时的地震和惊恐确是一件重大的事，必须以真主喜悦的善功来为它做好准备。"
    },
    {
      "resource_id": 182,
      "text": "在那日，你将看到每个乳母吓得忘记了自己的婴儿，每个孕妇吓得要流产。你看到人们失去了理智，就像醉了一样，其实他们并没有醉，但真主的刑罚是严厉的，是它让人们像疯了一样。"
    },
    {
      "resource_id": 182,
      "text": "有人无知地争论真主复活死人的能力，他的信仰和言论追随所有叛逆真主的恶魔和迷误的领袖。"
    },
    {
      "resource_id": 182,
      "text": "对于人类和精灵中叛逆的恶魔，谁追随和信仰他，他必使其迷失正道，因悖信和犯罪而进入火狱。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！如果你们怀疑我复活死人的能力，你们就思考一下自己的造化吧。我用泥土创造了你们的祖先阿丹，然后用男性射进女性子宫中的精液创造了他的后代。然后，精液变成凝血，凝血变成肉团，肉团要么变成健全的胎儿留存于子宫，要么变成不健全的胎儿而流产。以便我为你们阐明，我分阶段地创造了你们。我在子宫中使我所意欲的胎儿安居至一个定期，直到他在怀胎九月后出生。然后，我使你们出生为婴儿，以便你们的身体和理智达到成熟。你们中有夭折的，也有活到老的——那时体衰智弱，返回到比孩童更恶劣的情况，忘记了以前知道的很多东西。你看大地是不毛的，当我降下雨水时，它就活动和膨胀，长出各种美丽的植物。"
    },
    {
      "resource_id": 182,
      "text": "我为你们叙述造化你们的过程是为了让你们相信，创造你们的主是真实的，对祂不应有任何怀疑，祂不同于你们所崇拜的那些偶像。以便你们相信祂能复活死物，祂是全能万事的，无所不能的。"
    },
    {
      "resource_id": 182,
      "text": "以便你们相信复活是必定要来临的，真主要把人们从坟墓中复活，以便根据他们的工作对他们进行回报。"
    },
    {
      "resource_id": 182,
      "text": "否认者中有人无知地争论真主，既无真理的知识，也不追随引导者，也没有从真主那里降示的光辉经典。"
    },
    {
      "resource_id": 182,
      "text": "他傲慢地走开，以便使人们远离信仰和真主的宗教。这种人在今世将受到凌辱，在后世将遭受火刑。"
    },
    {
      "resource_id": 182,
      "text": "有人对他说：“这就是你因否认和犯罪而遭受的惩罚，真主惩罚任何人都是因其犯罪。”"
    },
    {
      "resource_id": 182,
      "text": "有人的信仰是摇摆不定的，他在边缘上崇拜真主。如果得到福利，如健康和财富，就继续信仰和崇拜；如果遭到灾难，如疾病和贫穷，就背叛宗教。他将失去今世—他的否认绝不会增加他在今世的福分；他将失去后世——他将遭到惩罚，这是明显的亏折。"
    },
    {
      "resource_id": 182,
      "text": "他舍真主而崇拜许多神灵—违抗之不会受到伤害，服从之不会获得福利。祈祷无福也无祸的神灵是深远的迷误。"
    },
    {
      "resource_id": 182,
      "text": "他祈祷有近祸而无远福的东西，他所崇拜的真恶劣，他的援助者真恶劣，他的同伴真恶劣。"
    },
    {
      "resource_id": 182,
      "text": "真主将使信道并行善者进入下临诸河的乐园。真主慈爱祂所意欲者，惩罚祂所意欲者，谁也不能强迫真主。"
    },
    {
      "resource_id": 182,
      "text": "谁以为真主在今后两世不会援助祂的先知，那就让他悬梁自尽吧。然后，让他看看，那是否能消除他心中的愤怒，真主必援助祂的先知，无论反对者是否愿意。"
    },
    {
      "resource_id": 182,
      "text": "我为你们阐明了证明复活的明显证据，我给穆罕默德降示了《古兰经》作为明证，真主以祂的恩惠引导祂所意欲者走向正道。"
    },
    {
      "resource_id": 182,
      "text": "信道者、犹太教徒、拜星教徒、（跟随部分先知的一伙人）基督教徒、拜火教徒、多神教徒，在复活日，真主要在他们之间进行判决，让信士进入乐园，非信士进入火狱。真主见证仆人的所有言行，任何事都瞒不过祂，祂将据此回报他们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！难道你不知道吗？天上的天使，地上的人类和精灵，日月星辰，山川草木都在为真主叩头。许多人是自愿地叩头，而许多人仍拒绝叩头。他们将因自己的否认而遭到真主的惩罚。真主判定使谁卑贱，绝没有人能使他高贵。真主是为所欲为的，谁也不能强迫祂。"
    },
    {
      "resource_id": 182,
      "text": "两伙人关于真主产生了争论。一伙是信士，另一伙是否认者。否认者将入火狱，就像穿上火衣那样，沸水将倾注在他们的头上。"
    },
    { "resource_id": 182, "text": "他们的内脏和皮肤将被沸水溶化。" },
    { "resource_id": 182, "text": "在火狱中，他们将受到天使铁鞭的捶打。" },
    {
      "resource_id": 182,
      "text": "每当他们因痛苦想要离开火狱时，都被拦回去。有人对他们说：“你们尝试烧灼的刑罚吧。”"
    },
    {
      "resource_id": 182,
      "text": "信士们信仰真主并行善，真主将使他们进入下临诸河的乐园，他们将以金镯和珍珠做装饰，他们的衣服是丝绸的。"
    },
    {
      "resource_id": 182,
      "text": "真主在今世生活中指引他们优美的语言，如诵念万物非主，唯有真主，真主至大，赞美真主。真主指引他们遵循受称赞的大道。"
    },
    {
      "resource_id": 182,
      "text": "否认真主，阻止人加入伊斯兰，阻止人进入禁寺——如在侯代比亚那年多神教徒所做的那样的人，我将使他们尝试痛苦的刑罚。谁欲在我使其成为人们——定居者和游牧者——礼拜朝向和朝觐仪式的禁寺中背离正道，故意犯罪，我将使谁遭受痛苦的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记，当时我为易卜拉欣说明了天房的地点和界线，他原先是不知道的。我启示他，你不要以任何物配我，你当只崇拜我。你当为环游者和礼拜者清洁我的天房的实质和精神方面的所有污秽。"
    },
    {
      "resource_id": 182,
      "text": "你要向人们宣布，让他们来我命你修建的天房朝觐，他们就步行或骑着瘦驼远道而来。"
    },
    {
      "resource_id": 182,
      "text": "以便他们见证给他们带来的很多利益，如饶恕罪恶，获得回赐，统一言辞等。以便他们在规定的若干日子里——十二月十日及其后的三天——记念真主之名。记念真主之名，屠宰献牲的动物，以感谢真主赐予他们的牛羊驼。你们当吃这些牲畜的肉，并用其中的一部分款待穷人。"
    },
    {
      "resource_id": 182,
      "text": "然后，让他们完成剩下的朝觐仪式，他们要剃头，剪指甲，涤除受戒时身体上产生的污垢，让他们完成在正朝、副朝或献牲中的誓愿，让他们环游真主从暴君手中解放的天房。"
    },
    {
      "resource_id": 182,
      "text": "那是你们受命遵守的——剃头发，剪指甲，涤除污垢，完成誓愿和环游天房—— 你们当尊重这些规定。谁在受戒期间远离真主禁止的事物，尊重真主的法度，不去触犯真主的禁令，在真主那里，这对他的今后两世都是有好处的。人们啊！所有的牲畜比如骆驼、牛和羊对你们都是合法的，祂只禁止了《古兰经》中对你们所宣读的那些。你们当远离偶像崇拜的污秽，你们当远离所有对真主和对人们的谎言。"
    },
    {
      "resource_id": 182,
      "text": "你们当远离那一切，放弃除伊斯兰之外的所有宗教，不要以物配主。谁以物配主，就像从天空坠落，被群鸟夺走，或被大风吹到远方。"
    },
    {
      "resource_id": 182,
      "text": "这就是真主所命令的认主独一，虔诚拜主，远离偶像和谎言。谁尊重真主的标识，谁就是出于心灵对主的敬畏。"
    },
    {
      "resource_id": 182,
      "text": "牲畜对你们有许多裨益，如骑乘、皮毛、乳汁等，直到一个定期（屠宰它们作为供献）应该在天房附近。"
    },
    {
      "resource_id": 182,
      "text": "我为每个民族制定了献祭的仪式，以便他们以记念真主之名而宰杀那些动物，感谢真主所赐的恩典。人们啊！你们应当崇拜的是独一的主，祂绝无伙伴，你们当只服从祂。使者啊！你向谦恭者、虔诚者报喜吧。"
    },
    {
      "resource_id": 182,
      "text": "这等人，每当有人记念真主时，他们会害怕祂的刑罚。故你们不要违背祂的命令，你们要履行拜功，忍受患难，分舍真主所赐的恩典。"
    },
    {
      "resource_id": 182,
      "text": "你们要献牲的骆驼和牛，我使其成为一种宗教标识。你们在其中有宗教和世俗方面的利益。当动物排列成行时，你们当诵念真主之名而屠宰。当它们侧卧在地上的时候，你们可以吃其肉，并用它来款待知足的贫民和乞讨的贫民。正如我为你们制服动物，以便你们骑乘那样，我也使动物服从你们的安排，来到屠宰的地方，供你们宰牲，以便你们感谢真主赐予你们的恩典。"
    },
    {
      "resource_id": 182,
      "text": "它们的肉和血不能到达真主，但你们的敬畏能到达真主。你们要虔诚地服从真主的命令。真主为你们制服它们，以便你们赞颂真主，感谢祂引导你们获得真理。使者啊！你向那些虔诚崇拜真主的行善者报喜吧。"
    },
    {
      "resource_id": 182,
      "text": "真主保护信道者不受敌人的伤害，真主不喜欢叛逆者，忘恩者，真主不会报酬他们，真主会恼怒他们。"
    },
    {
      "resource_id": 182,
      "text": "真主许可被多神教徒杀戮的信士反抗，因为他们受到了敌人的压迫。真主对于援助信士是全能的。但是，祂以智慧决定了要通过与不信道者作战的方式来考验信士。"
    },
    {
      "resource_id": 182,
      "text": "他们被否认者从家园中无理地驱逐，他们并没有犯什么罪，只是由于他们说：“我们的主是真主，除祂外，我们没有主。”假如不是真主为众先知和众信士规定与敌作战，敌人一定会侵犯宗教场所。他们会捣毁修士的修道院，基督徒的教堂，犹太教徒的会堂，穆斯林的清真寺——在其中常有人记念真主的尊名。真主必定援助扶助祂的宗教和先知的人。真主对于援助信士是强有力的，祂是万能的，谁也无法战胜祂。"
    },
    {
      "resource_id": 182,
      "text": "如果我使这些被应许胜利的人得势，他们会完美的履行拜功，交纳天课，命人行善，止人作恶。一切事物，包括赏善罚恶都归于真主。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你的族人否认你，你当坚忍。你不是第一个被否认的使者。在你之前，努哈的族人否认了努哈，阿德人否认了呼德，赛莫德人否认了撒立哈。"
    },
    {
      "resource_id": 182,
      "text": "易卜拉欣的族人否认了易卜拉欣，鲁特的族人否认了鲁特。"
    },
    {
      "resource_id": 182,
      "text": "麦德彦人否认了舒阿卜，法老及其族人否认了穆萨。我宽容了他们，然后惩罚了他们。你看，我的谴责是怎样的？我确已因他们的否认而毁灭了他们。"
    },
    {
      "resource_id": 182,
      "text": "有许多不义的城市，我因其不义而毁灭了它们。他们倒塌的房屋空无一人，水井被废弃，高大的宫殿未能使他们幸免于难。"
    },
    {
      "resource_id": 182,
      "text": "这些否认者怎么不行走在大地上，目睹那些被毁灭的城市，用他们的理智去思考，去听被毁灭者的故事，以便从中获得教训呢？他们的眼睛没有瞎，但是，他们的心眼瞎了，故他们不会吸取教训。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你的族人中的否认者要求你早日为他们昭示刑罚，真主绝不会爽约。在白德尔战役中，真主就为他们降下了惩罚。后世的一天犹如你们所计算的一千年。"
    },
    {
      "resource_id": 182,
      "text": "许多城市中不义的居民，我宽限他们，没有立即惩罚他们。然后，我以刑罚毁灭他们，他们在复活日都要回归到我这里，我将使他们遭受永恒的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！我只是你们的警告者，我向你们传达使命。"
    },
    {
      "resource_id": 182,
      "text": "信道并行善者将得到来自真主的饶恕，在乐园中享受永恒的优厚给养。"
    },
    {
      "resource_id": 182,
      "text": "积极否认我的迹象的人，以为自己能战胜真主，逃脱刑罚，这等人是火狱的居民，他们将永居其中。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！在你之前我所派遣的任何使者和先知，都是这样的：当他诵读真主的经典时，恶魔就对其诵读进行干扰，让人们误以为是启示。真主将破除恶魔的干扰，确定祂的迹象。真主是全知万事的，任何事都瞒不过祂，祂的造化、预定和安排都是智慧的。"
    },
    {
      "resource_id": 182,
      "text": "真主使恶魔对先知的干扰成为对伪信士和心硬者的考验。不义者与真主和祂的使者作对，他们远离真理和正道。"
    },
    {
      "resource_id": 182,
      "text": "以便真主赐予其知识的人确信，降示给穆罕默德的《古兰经》是启示的真理，并增加他们的信仰，使他们的心灵变得谦恭。真主必定引导信道者走向正道，以回报他们的谦恭。"
    },
    {
      "resource_id": 182,
      "text": "否认真主和使者的人一直怀疑真主降示给你的《古兰经》，直到他们在这种状态下末日突然降临他们，或者是在没有怜悯和裨益的日子里，惩罚降临他们。对他们而言，这就是后世。"
    },
    {
      "resource_id": 182,
      "text": "在被警告的刑罚降临的日子，一切权力属于真主，这是无可争议的。真主要在信士和非信士之间进行判决，使两伙人各得其所。信道并行善者将获得重大的回赐——永恒的乐园。"
    },
    {
      "resource_id": 182,
      "text": "否认真主及其真主降示给先知的迹象的人，将在火狱里遭到凌辱的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "追求真主喜悦和荣耀宗教的人，他们背井离乡，为主道而被杀或者去世。真主必定使他们在乐园中享有优厚的、永恒的给养，真主是最好的供给者。"
    },
    {
      "resource_id": 182,
      "text": "真主必定使他们进入他们喜欢的地方——乐园。真主知道他们的行为和动机，真主是宽容他们的，不会因他们的过失而立即惩罚他们。"
    },
    {
      "resource_id": 182,
      "text": "事情就是这样的。如果侵犯者卷土重来，真主将援助被侵犯者，真主对信士 确是至恕的、至容的。"
    },
    {
      "resource_id": 182,
      "text": "真主援助被侵犯者，因为真主是为所欲为的。祂的大能的表现是：以昼更夜，以夜更昼，使昼夜此消彼长。真主全听仆人的言语，全知仆人的行为，任何事都瞒不过祂，祂要据此回报他们。"
    },
    {
      "resource_id": 182,
      "text": "那就是已经提到的，真主使夜晚进入白昼，使白昼进入夜晚。因为真主是真实的主，祂的宗教是真实的，祂的应许是真实的，祂对信士的援助也是真实的。以物配主者舍真主而崇拜的偶像是虚假的，真主是超越众生的，是至大的，一切伟大都属于祂。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！难道你没有看见吗？真主从天空中降下雨水，大地就变成苍翠的。真主是仁爱众仆的，祂为他们降下雨水，生出植物，祂彻知仆人的利益，任何事都瞒不过祂。"
    },
    {
      "resource_id": 182,
      "text": "天地的国权只属于祂，真主是富足的，祂不需要任何被造物，祂是永远被称颂的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！难道你没有看见吗？真主为人们制服大地上的动物和无生物，以使你们获益和解决你们的需求。祂为你们制服船舶，使其奉祂的命令在海中航行。祂维持天空以免坠落在大地上。真主对人类确是至爱的、至慈的。尽管他们多行不义，但真主仍然为他们提供这一切。"
    },
    {
      "resource_id": 182,
      "text": "真主使你们从无中出生，然后，当你们的寿限结束时使你们死亡。然后，使你们复活，以便对你们的工作进行清算和回报。人确是昧恩的。"
    },
    {
      "resource_id": 182,
      "text": "我为每个民族制定一种法律，他们实践自己的法律。使者啊！你不要与多神教徒和其它宗教的信徒为此争论。你比他们拥有更多的真理，他们坚持的是谬误。你当号召人们认主独一，你确是在正道上的。"
    },
    {
      "resource_id": 182,
      "text": "如果他们在证据明显之后非要与你争论，那么，你把他们的事交给真主吧。你以警告的方式对他们说：“真主最知道你们的所作所为，你们的任何行为都瞒不过真主，他将根据你们的行为回报你们。”"
    },
    {
      "resource_id": 182,
      "text": "复活日，真主将在众仆之间：信士与不信者之间判决他们在今世曾经争论的宗教事务。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！难道你不知道吗？真主知道天地间的一切，任何事都瞒不过他。这一切都记载在被保护的天牌上，这对真主是容易的。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者舍真主而崇拜许多偶像，真主并没有在经典中为此降下证据，他们自己也没有此类知识的证据。他们只是因袭祖先。当真主的刑罚降临时，不义者将没有任何援助者。"
    },
    {
      "resource_id": 182,
      "text": "当有人对他们宣读我的明显的迹象时，你会看到不信道者的脸上有不悦之色，他们几乎要发怒，并企图惩罚诵读者。使者啊！你对他们说：“我告诉你们比这更恶劣的好吗？那就是真主警告不信道者的火狱，那归宿真恶劣！”"
    },
    {
      "resource_id": 182,
      "text": "人们啊！有一个比喻，你们听听吧，你们思考吧。你们舍真主而崇拜的偶像绝不能创造一只小小的苍蝇，即使他们群策群力也罢。如果苍蝇从他们身上夺取一点东西，他们也不能把它抢回来，他们更无法创造比苍蝇大的生物。你们怎么能舍真主而崇拜这些无能的偶像呢？祈祷者和被祈祷者都是无能的。要求者，即不能从苍蝇身上夺取一点东西的人造崇拜物是无能的。这个被要求者，即苍蝇也是无能的。"
    },
    {
      "resource_id": 182,
      "text": "当他们崇拜被造物时，他们没有真正地尊重真主。真主确是强大的，祂创造了天地间的一切，祂是万能的，任何人都不能战胜祂。而以物配主者所崇拜的偶像是软弱的、卑贱的，不能创造任何东西。"
    },
    {
      "resource_id": 182,
      "text": "真主从天使和人类中选择使者，将一些天使派到先知那里，如吉卜利勒。祂向人类派遣了许多使者。真主全听以物配主者对使者的言论，明察祂所选拔的使者。"
    },
    {
      "resource_id": 182,
      "text": "祂知道人们生前死后的一切，在复活日一切事情都归真主，祂将复活仆人，根据他们生前的工作进行回报。"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！你们当在礼拜中为真主鞠躬和叩头，你们当多多行善，如施济和接续近亲。但愿你们获得成功，摆脱刑罚。"
    },
    {
      "resource_id": 182,
      "text": "你们当为主道而真实地奋斗，祂拣选了你们，使你们的宗教成为宽容的，而不是狭隘的。这就是你们的祖先易卜拉欣的宗教。真主在先前的经典和《古兰经》中将你们称为穆斯林，以便使者为你们见证——他向你们传达了真主的使命，并让你们做世人的见证。你们当感谢真主，履行拜功，交纳天课，信托真主。祂是你们的主宰，主宰真好！援助者真好！你们把祂当作盟友，祂就把你们当作盟友。你们援助祂，祂就援助你们。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "22" }
  }
}
