{
  "translations": [
    {
      "resource_id": 207,
      "text": "O mankind, heed your Lord! The quaking at the Hour [just before the Resurrection] will be a serious matter."
    },
    {
      "resource_id": 207,
      "text": "On the day when you see it, every nursing mother will neglect whatever she is nursing and every pregnant female will miscarry. You will see men drunk while they have not been drinking. However Allah (God)'s torment is severe!"
    },
    {
      "resource_id": 207,
      "text": "Some men argue about Allah (God) without having any knowledge, and they follow every rebellious Satan."
    },
    {
      "resource_id": 207,
      "text": "It has been written down concerning anyone he befriends that he shall mislead him and guide him to the torment of the Blaze."
    },
    {
      "resource_id": 207,
      "text": "O men, if you have ever been in doubt about rising again, well We (first) created you from dust; then from a drop of semen; then from a clot; then from a lump of tissue either shaped or else shapeless, so We might explain [Our power] to you. We cause anything We wish to rest in wombs for a stated period; then We bring you forth as infants; eventually you reach full growth. Some of you will pass away [early in life], while others of you will be sent back to the feeblest age of all, so that he will not know a thing after once having had knowledge. You see the barren earth when We send water down upon it, stirring, sprouting and producing every sort of lovely species."
    },
    {
      "resource_id": 207,
      "text": "That [comes about] because Allah (God) is the Truth: He revives the dead and is Capable of everything!"
    },
    {
      "resource_id": 207,
      "text": "The Hour is coming, there is no doubt about it. Allah (God) will raise up whoever are in [their] graves."
    },
    {
      "resource_id": 207,
      "text": "Yet some men argue about Allah (God) without having any knowledge or guidance, nor any enlightening Book,"
    },
    {
      "resource_id": 207,
      "text": "twisting things around [in arrogance] in order to lead [others] astray from Allah (God)'s way. Such a man will have disgrace in this world while We shall let him taste the torment of burning on Resurrection Day."
    },
    {
      "resource_id": 207,
      "text": "\"That is because of what your hands have sent on ahead.\" Yet Allah (God) is no One to harm [His] worshippers. (II)"
    },
    {
      "resource_id": 207,
      "text": "Some men serve Allah (God) along the fringes: if some good should happen to him, he accepts it calmly, while if some trial should strike him, he turns over on his face [in despair]. He loses both this world and the Hereafter. That is such an obvious loss!"
    },
    {
      "resource_id": 207,
      "text": "He appeals to something that neither harms him nor yet benefits him, instead of to Allah (God). That is extreme loss;"
    },
    {
      "resource_id": 207,
      "text": "he appeals to someone whose harm is closer than his benefit. How wretched is such a patron; how wretched is such a colleague!"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) will admit those who believe and perform honorable deeds into gardens through which rivers flow; Allah (God) does anything He wants."
    },
    {
      "resource_id": 207,
      "text": "Let anyone who has been thinking that Allah (God) will never support him (Muhammad) in this world as well as in the Hereafter, [try to] stretch a tent-rope up to the ceiling [hanging himself]; then cut it off. Let him see whether his scheme will take away whatever is irritating him."
    },
    {
      "resource_id": 207,
      "text": "Thus We have sent it (the Quran) down as clear verses. Allah (God) guides anyone He wants to."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) will sort out those who believe, as well as those who have become Jews, Sabeans, Christians, Magians, and those who associate [others with Him], on Resurrection Day. Allah (God) is a Witness for everything."
    },
    {
      "resource_id": 207,
      "text": "Have you not seen how whoever is in Heaven and whoever is on earth drops down on his knees before Allah (God), as well as the sun, moon and stars, the mountains, trees and animals, and many people, and many [of those] are deserving torment. Anyone whom Allah (God) disgraces will have no one to honor him. Allah (God) does anything He wishes."
    },
    {
      "resource_id": 207,
      "text": "Both [sets of] these opponents debate about their Lord. Those who disbelieve will have garments tailored out of fire for them; over their heads scalding water will be poured."
    },
    {
      "resource_id": 207,
      "text": "Anything in their stomachs as well as their skins will be melted by it."
    },
    {
      "resource_id": 207,
      "text": "They (Hell guards) will have iron goads [to retrain them]:"
    },
    {
      "resource_id": 207,
      "text": "every time they may want to leave because of [their] gloom, they will be sent back to it: \"Taste the torment of burning!\""
    },
    {
      "resource_id": 207,
      "text": "Allah (God) will admit those who believe and perform honorable deeds into gardens through which rivers flow; there they will be decked out with gold and pearl bracelets while their clothing will be [made of] silk."
    },
    {
      "resource_id": 207,
      "text": "They have been guided to a wholesome way of talking as well as guided along the Praise worthy's road."
    },
    {
      "resource_id": 207,
      "text": "Those who disbelieve and obstruct Allah (God)'s way and (block) the Hallowed Mosque which We have granted to mankind on the same footing-whether the resident or the visitoryet We shall let anyone who wants to misuse it wrongfully, taste some painful torment. (IV)"
    },
    {
      "resource_id": 207,
      "text": "Thus We settled Abraham at the site of the House [saying]: \"Do not associate anything with Me, \"and purify My house for those who walk around it, and those who stand there [praying], and those who bow down and prostrate [in worship]."
    },
    {
      "resource_id": 207,
      "text": "\"Proclaim the Pilgrimage among mankind: they will come to you on foot and on every lean [beast of burden]; \"let them come from every distant point,"
    },
    {
      "resource_id": 207,
      "text": "to gain benefits for themselves, and to mention Allah (God)'s name on appointed days over such heads of livestock [that they sacrifice] as He has provided them with. \"So eat some of it and feed the needy pauper."
    },
    {
      "resource_id": 207,
      "text": "Then let them groom, fulfil their vows, and circle round the Ancient House (Kaaba).\""
    },
    {
      "resource_id": 207,
      "text": "That is [how it should be], and it will be best with one's Lord for anyone who emphasizes Allah (God)'s restrictions. You are permitted livestock except for those which have been listed for you. Avoid the filth of idols and refrain from deceptive speech,"
    },
    {
      "resource_id": 207,
      "text": "seeking righteously after Allah (God), nor associating anything with Him. Anyone who associates anything with Allah (God) [will feel] as if he had fallen out of the sky and the birds had snatched him away, or the wind had blown him to some far-off place."
    },
    {
      "resource_id": 207,
      "text": "That is [how it is]. Anyone who emphasizes Allah (God)'s ceremonies should do so from heartfelt heeding;"
    },
    {
      "resource_id": 207,
      "text": "you have advantages in them (sacrifices) for a fixed period, then their place shall be at the Ancient House (Kaaba). (V)"
    },
    {
      "resource_id": 207,
      "text": "To every nation We have granted ritual so they may mention Allah (God)'s name over any heads of livestock He has provided them with. Your god is One god(Allah (God)) , so commit yourself to Him peacefully and proclaim good news to the meek,"
    },
    {
      "resource_id": 207,
      "text": "whose hearts tremble whenever Allah (God) is mentioned and are patient with anything that may happen to them, and those who keep up prayer and spend something out of whatever We have provided them with."
    },
    {
      "resource_id": 207,
      "text": "Animals' bodies [to be sacrificed] We have granted to you as some of Allah (God)'s symbols. They contain good for you, so mention Allah (God)'s name over them as they are lined up [for slaughter]. Once they slump down on their sides, then eat some of them and feed both the [poor man who is] carefree and the one who insists on it. Thus We have subjected them to you so that you may be thankful."
    },
    {
      "resource_id": 207,
      "text": "Neither their meat nor their blood ever reaches Allah (God), but heedfulness on your part does reach Him. Thus He has subjected them to you, so that you may magnify Allah (God) because He has guided you, and proclaim good news to those who act kindly."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) defends those who believe; Allah (God) does not love every thankless traitor."
    },
    {
      "resource_id": 207,
      "text": "Those who have been wronged are permitted to fight [back]-since Allah (God) is Able to support them-"
    },
    {
      "resource_id": 207,
      "text": "any who have been driven from their homes unjustly, merely because they say: \"Our Lord is Allah (God) [Alone].\" If it were not because Allah (God) repels [the offense of] some men by means of others, cloisters, churches, synagogues and mosques where Allah (God)'s name is mentioned frequently would have been demolished. Allah (God) supports anyone who supports Him-Allah (God) is Strong, Powerful -"
    },
    {
      "resource_id": 207,
      "text": "those who, if We established them in the land, would keep up prayer and pay the Zakat (welfare tax), command what is proper and forbid debauchery. Allah (God) holds the destiny of things!"
    },
    {
      "resource_id": 207,
      "text": "If they should reject you, well Noah's folk and A’ad's and Thamud's (all) rejected [messengers] before them,"
    },
    {
      "resource_id": 207,
      "text": "and [so did] Abraham's folk and Lot's folk,"
    },
    {
      "resource_id": 207,
      "text": "-and the inhabitants of Midian; even Moses was rejected! I put up with disbelievers; then I seize them, and how [awful] is My repudiation!"
    },
    {
      "resource_id": 207,
      "text": "How many towns have We wiped out while they were doing wrong?. Their rafters have fallen in, their wells have been abandoned, and [many] impressive palaces as well,"
    },
    {
      "resource_id": 207,
      "text": "Have they not travelled around the earth so they may acquire hearts to reason with or ears to listen with? It is not their eyesight which is blind, but their hearts in their breasts which are blind."
    },
    {
      "resource_id": 207,
      "text": "They try to make you [prophet] hurry up the torment! Allah (God) will never go back on His promise; a day with your Lord is like a thousand years such as those you count by."
    },
    {
      "resource_id": 207,
      "text": "How many towns have I put up with while they were doing wrong! Then I have seized them, and towards Me lay the Destiny!"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Mankind, I am merely a clear warner for you"
    },
    {
      "resource_id": 207,
      "text": "and for those who believe and perform honorable deeds; they shall have forgiveness and generous provision,"
    },
    {
      "resource_id": 207,
      "text": "while those who work against Our signs in order to frustrate them, will become the inmates of Hades.\""
    },
    {
      "resource_id": 207,
      "text": "We have never sent any messenger nor any prophet before you [Muhammad] unless Satan interfered with his recitation[to spread doubts in people’s mind]. Allah (God) will cancel out whatever Satan tampers with; then Allah (God) will decide on His signs. Allah (God) is All-Knowing, Wise,"
    },
    {
      "resource_id": 207,
      "text": "so He may set up anything Satan has proposed as a trial for those whose hearts contain malice [and hypocrisy] and whose hearts are hardened-wrongdoers are in such extreme dissension-"
    },
    {
      "resource_id": 207,
      "text": "and so those who have been given knowledge should know that it means Truth from your Lord and they may believe in it, and their hearts yield to it. Allah (God) acts as a Guide towards a Straight Road for those who believe."
    },
    {
      "resource_id": 207,
      "text": "Those who disbelieve will remain in a quandary concerning it until the Hour comes upon them suddenly or the torment of a desolate day reaches them."
    },
    {
      "resource_id": 207,
      "text": "Control will belong to Allah (God) on that day; He will judge between them, and those who believe and perform honorable deeds will be in the gardens of Bliss."
    },
    {
      "resource_id": 207,
      "text": "Those who disbelieve and deny Our revelations will have humiliating torment."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) will provide handsomely for those who migrate for Allah (God)'s sake, then are killed or die. Allah (God) is the Best Provider!"
    },
    {
      "resource_id": 207,
      "text": "He will admit them through an entrance they will be pleased with. Allah (God) is so Aware, Lenient."
    },
    {
      "resource_id": 207,
      "text": "Such will it be. Allah (God) will support anyone who retaliates insofar as he has suffered, then is set upon again; for Allah (God) is Pardoning, Forgiving."
    },
    {
      "resource_id": 207,
      "text": "That is because Allah (God) merges night into daylight and merges daylight into night. Allah (God) is All-Hearing, Observant."
    },
    {
      "resource_id": 207,
      "text": "That is because Allah (God) is Truth, while anything they appeal to instead of Him is false. Allah (God) is the Sublime, the Great,"
    },
    {
      "resource_id": 207,
      "text": "Have you not seen how Allah (God) sends down water from the sky, so the earth becomes verdant next morning? Allah (God) is so Gracious, Informed."
    },
    {
      "resource_id": 207,
      "text": "He holds whatever is in Heaven and whatever is on Earth; Allah (God) is the Transcendent, the Praiseworthy! (IX)"
    },
    {
      "resource_id": 207,
      "text": "Have you not seen how Allah (God) has subjected whatever is on earth to you, and the ships that sail at sea by His command? He holds back the sky from falling down on the earth except with His permission. Allah (God) is so Gentle, Merciful towards mankind."
    },
    {
      "resource_id": 207,
      "text": "He is the One Who gives you life, then causes you to die; next He will revive you. Yet man is so ungrateful!"
    },
    {
      "resource_id": 207,
      "text": "Each nation have We granted ritual they are devoted to, so do not let anyone argue with you about the matter. Appeal to your Lord; for you are following straight guidance."
    },
    {
      "resource_id": 207,
      "text": "If they should dispute with you, then say: \"Allah (God) is quite Aware as to what you are doing;"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) will judge between you on Resurrection Day concerning what you (all) have been disagreeing about.\""
    },
    {
      "resource_id": 207,
      "text": "Do you not know that Allah (God) knows whatever is in Heaven and Earth? That is [contained] in a [Sacred] Book; such a thing is easy for Allah (God)!"
    },
    {
      "resource_id": 207,
      "text": "Yet instead of Allah (God) they worship something for which no authority has been sent down, and about which they have no knowledge. There is no supporter for wrongdoers."
    },
    {
      "resource_id": 207,
      "text": "Whenever Our clear revelations are recited to them, you will recognize the disgust on the faces of those who disbelieve; they almost pounce upon those who recite Our verses to them! SAY: \"Shall I announce something even worse than that to you? The Fire!\" Allah (God) has promised it to those who disbelieve. How awful is such a goal!"
    },
    {
      "resource_id": 207,
      "text": "O mankind, a parable has been composed, so listen to it! Those whom you appeal to other than to Allah (God) will never create a fly, even though they combined together to do so. Yet if the fly should snatch anything away from them, they would not even know how to recover it from it. How weak the seeker is, and anything he seeks!"
    },
    {
      "resource_id": 207,
      "text": "They cannot measure Allah (God) according to His true power. Allah (God) is Strong, Powerful."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) selects messengers from both angels and from mankind; Allah (God) is All-Hearing, Observant."
    },
    {
      "resource_id": 207,
      "text": "He knows what lies in front of them and what stands behind them; to Allah (God) do (all) matters return."
    },
    {
      "resource_id": 207,
      "text": "You who believe, bow down and kneel before [Him], and worship your Lord; and do good, so that you may succeed."
    },
    {
      "resource_id": 207,
      "text": "Strive for Allah (God)' sake, the way He should be striven for. He has picked you out and has not placed any hardship in [your] religion, the sect of your forefather Abraham. He has named you Muslims both previously and right now, so the Messenger may be a witness for you, and you may act as witnesses for mankind. Keep up prayer and pay the Zakat (welfare tax), and cling firmly to Allah (God); He is your Protector. What a splendid Protector, and what a splendid Supporter!"
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "22" }
  }
}
