{
  "translations": [
    {
      "resource_id": 229,
      "text": "மக்களே! உங்கள் இறைவனை அஞ்சுங்கள். நிச்சயமாக மறுமையின் அதிர்வு மிகப்பெரிய ஒன்றாகும்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் அதை (அந்த அதிர்வை) பார்க்கின்ற நாளில் பால் கொடுப்பவள் எல்லோரும் தாம் பால் கொடுத்ததை (-அந்த குழந்தையை) மறந்து விடுவார்கள். (-விட்டு விடுவார்கள்) கர்ப்பம் தரித்த பெண்கள் எல்லோரும் தமது கர்ப்பத்தை (குறை மாதத்தில்) ஈன்று விடுவார்கள். மக்களை மயக்கமுற்றவர்களாக நீர் பார்ப்பீர். அவர்கள் (மதுவினால்) மயக்கமுற்றவர்கள் அல்லர். என்றாலும் அல்லாஹ்வுடைய தண்டனை மிகக் கடினமானது."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் (ஆற்றல்) விஷயத்தில் கல்வியறிவு இன்றி தர்க்கிக்கின்றவன் மக்களில் இருக்கின்றான். (இது விஷயத்தில்) திமிரு பிடித்த கிளர்ச்சிக்காரனாகிய எல்லா ஷைத்தான்களையும் அவன் பின்பற்றுகிறான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் மீது (-ஷைத்தான் மீது) விதிக்கப்பட்டு விட்டது: யார் அவனை பின்பற்றுகின்றாரோ அவரை நிச்சயமாக அவன் வழிகெடுப்பான், அவருக்கு கொழுந்துவிட்டெரியும் நெருப்பின் வேதனையின் பக்கம் வழிகாட்டுவான்."
    },
    {
      "resource_id": 229,
      "text": "மக்களே! நீங்கள் (மறுமையில்) எழுப்பப்படுவதில் சந்தேகத்தில் இருந்தால்... நிச்சயமாக நாம்தான் உங்களை மண்ணிலிருந்து படைத்தோம். பின்னர் இந்திரியத்திலிருந்தும் பின்னர் இரத்தக் கட்டியிலிருந்தும் பின்னர் முழுமையான உருவம் கொடுக்கப்பட்ட, முழுமையான உருவம் கொடுக்கப்படாத சதைத் துண்டிலிருந்தும் (படைத்தோம்). (இவ்வாறு முழுமையான உருவம் பெற்றதாகவும் உருவம் பெறாததாகவும் சதைத் துண்டை நாம் ஆக்குவது ஏனெனில் நமது ஆற்றலை) உங்களுக்கு விவரிப்பதற்காக ஆகும். (முழு குழந்தையாக பிறக்கவேண்டும் என்று) நாம் நாடியதை கர்ப்பப் பைகளில் குறிப்பிட்ட (முழு) தவணை வரை தங்க வைக்கிறோம். பிறகு உங்களை குழந்தைகளாக உங்களை வெளியாக்குகிறோம். பிறகு, நீங்கள் உங்களது (முழு அறிவையும்) வலிமையை(யும்) அடைவதற்காக (உங்களை வெளியாக்குகிறோம். உங்களில் (வாலிபத்தை அடைவதற்கு முன்னரே) உயிர் கைப்பற்றப்படுகின்றவரும் உண்டு. இன்னும் உங்களில் தள்ளாத வயது வரை (வாழ்வு அளிக்கப்பட்டு, பின்னர் குழந்தையாக இருந்ததைப் போன்ற பலவீனமான நிலைக்கு) திருப்பப்படுகின்றவரும் உண்டு. முடிவில் (பலவற்றை) அறிந்து இருந்ததற்குப் பின்னர் எதையும் அறியாமல் ஆகிவிடுகிறார். பூமியை அழிந்து போனதாக (-காய்ந்து போனதாக) பார்க்கிறீர். அதன்மீது நாம் மழைநீரை இறக்கினால் அது (உயிர்ப்பெற்று தாவரங்களால்) அசைகிறது. (அழகுறுகிறது.) இன்னும் (அதிக மழை பொழிவதைக் கொண்டு புற்பூண்டுகளையும் விளைச்சல்களையும்) அதிகப்படுத்துகிறது. இன்னும் எல்லா விதமான அழகிய தாவரங்களை முளைக்க வைக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "இது (-நமது அத்தாட்சிகளைப் பற்றி கூறப்பட்ட விஷயங்கள்) ஏனெனில், நிச்சயமாக அல்லாஹ்தான் உண்மையானவன்; நிச்சயமாக அவன்தான் இறந்தவர்களை உயிர்ப்பிக்கிறான்; நிச்சயமாக அவன்தான் எல்லா பொருட்கள் மீதும் பேராற்றல் உள்ளவன் (என்று நீங்கள் நம்பிக்கை கொள்வதற்காக ஆகும்)."
    },
    {
      "resource_id": 229,
      "text": "மேலும், நிச்சயமாக மறுமை வரக்கூடியதுதான். அதில் அறவே சந்தேகம் இல்லை. மேலும், நிச்சயமாக அல்லாஹ் புதைக்குழிகளில் உள்ளவர்களை எழுப்புவான் (என்பதை நீங்கள் அறிவதற்காக அல்லாஹ்வின் வல்லமை உங்களுக்கு இவ்வாறு விவரிக்கப்பட்டுள்ளது)."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் விஷயத்தில் (-அவன் ஒருவனை மட்டுமே வணங்க வேண்டும் என்ற விஷயத்தில்) எவ்வித அறிவுமில்லாமலும் நேர்வழி (-தெளிவான விளக்கம் ஆதாரம்) இல்லாமலும் (அவனுடைய வாதத்தை) வெளிப்படுத்தக்கூடிய (-தெளிவுபடுத்தக்கூடிய இறை)வேதமும் இல்லாமலும் தர்க்கிப்பவர் மனிதர்களில் இருக்கின்றார்."
    },
    {
      "resource_id": 229,
      "text": "தனது கழுத்தைத் திருப்பியவனாக (-பெருமையடித்து புறக்கணித்தவனாக) அல்லாஹ்வின் மார்க்கத்திலிருந்து (நம்பிக்கையாளர்களை) தடுப்பதற்காக (அவன் அல்லாஹ்வின் விஷயத்தில் தர்க்கிக்கின்றான். அவனுக்கு இவ்வுலகத்தில் கேவலம் (-தண்டனை) உண்டு. மறுமை நாளில் பொசுக்கக்கூடிய வேதனையை நாம் அவனுக்கு சுவைக்க வைப்போம். (அவனை நெருப்பால் பொசுக்குவோம்.)"
    },
    {
      "resource_id": 229,
      "text": "அது (-அந்த தண்டனை ஏனெனில்) உனது கரங்கள் முற்படுத்தியதன் காரணமாகவும், நிச்சயம் அல்லாஹ் அடியார்களுக்கு அநியாயம் செய்பவன் இல்லை என்ற காரணத்தினால் ஆகும்."
    },
    {
      "resource_id": 229,
      "text": "சந்தேகத்துடன் அல்லாஹ்வை வணங்குபவரும் மக்களில் இருக்கின்றார். அவருக்கு நன்மை (-செல்வம்) கிடைத்தால் அதைக் கொண்டு திருப்தியடைகிறார். அவருக்கு சோதனை (-நெருக்கடி) ஏற்பட்டால் தனது (இறை நிராகரிப்பின்) முகத்தின் மீதே திரும்பி விடுகிறார். அவர் இவ்வுலகிலும் மறு உலகிலும் நஷ்டமடைந்து விட்டார். இதுதான் தெளிவான (பெரும்) நஷ்டமாகும்."
    },
    {
      "resource_id": 229,
      "text": "அவர் (-சந்தேகத்தோடு அல்லாஹ்வை வணங்குபவர் இஸ்லாமை விட்டு வெளியேறி,) தனக்கு தீங்கிழைக்காததை, தனக்கு நன்மை செய்யாததை அல்லாஹ்வை அன்றி வணங்குகிறார். இதுதான் மிக தூரமான வழிகேடாகும்."
    },
    {
      "resource_id": 229,
      "text": "அவர் (-இஸ்லாமை விட்டு வெளியேறியவர்) யாருடைய நன்மையைவிட அவருடைய தீமைதான் மிக சமீபமாக இருக்கிறதோ அவரைத்தான் அழைக்கிறார் (-வணங்குகிறார்). இவன் கெட்ட பங்காளியாவான் அவன் கெட்ட தோழன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நம்பிக்கை கொண்டு நன்மைகள் செய்தவர்களை அல்லாஹ் சொர்க்கங்களில் நுழைப்பான். அவற்றின் (மரங்களுக்கு) கீழ் நதிகள் ஓடும். நிச்சயமாக அல்லாஹ் தான் நாடுவதை செய்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "யார் அல்லாஹ் அவருக்கு (-தனது நபிக்கு) இவ்வுலகிலும் மறு உலகிலும் உதவவே மாட்டான் என்று எண்ணிக் கொண்டு இருக்கின்றானோ அவன் (வீட்டின்) முகட்டில் ஒரு கயிறை தொங்கவிட்டு பிறகு (அதை) துண்டித்துக் கொள்ளவும் (-தூக்கு போட்டுக் கொள்ளவும்) அவனுடைய சூழ்ச்சி (-தூக்கு போட்டுக் கொள்வது) அவனுக்கு கோபமூட்டுவதை நிச்சயமாக போக்கி விடுகிறதா என்று அவன் பார்க்கட்டும்."
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறே (-நமது வல்லமையை மறுத்தவருக்கு நமது அத்தாட்சிகளை விவரித்தவாறே) இதை (-இந்த குர்ஆனை) (நமது வல்லமையை விவரிக்கின்ற) தெளிவான அத்தாட்சிகளாக நாம் (நபி முஹம்மதுக்கு) இறக்கினோம். மேலும் நிச்சயமாக அல்லாஹ் தான் நாடியவருக்கு நேர்வழி காட்டுகின்றான் (என்பதற்காகவும் இந்த குர்ஆனை இறக்கினான்)."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நம்பிக்கை கொண்டவர்கள், கிறித்தவர்கள், ஸாபியீன்கள், யூதர்கள், மஜுஸிகள் இன்னும் இணைவைத்தவர்கள் இவர்களுக்கு (அனைவருக்கும்) மத்தியில் மறுமைநாளில் தீர்ப்பளிப்பான். நிச்சயமாக அல்லாஹ் (இவர்களின் செயல்கள்) எல்லாவற்றின் மீதும் சாட்சியாளன் ஆவான். (அவனுக்கு எதுவும் மறைந்ததல்ல)."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நீர் பார்க்கவில்லையா! நிச்சயமாக அல்லாஹ் அவனுக்குத்தான் வானங்களில் உள்ளவர்களும் பூமியில் உள்ளவர்களும் சூரியனும் சந்திரனும் நட்சத்திரங்களும் மலைகளும் மரங்களும் கால்நடைகளும் மக்களில் அதிகமானவர்களும் சிரம் பணிகின்றனர். இன்னும் பலர் அவர்கள் மீது வேதனை உறுதியாகி விட்டது. இன்னும் எவரை அல்லாஹ் இழிவுபடுத்தினானோ அவரை கண்ணியப்படுத்துபவர் எவரும் இல்லை. நிச்சயமாக அல்லாஹ் தான் நாடுகின்றதை செய்வான்."
    },
    {
      "resource_id": 229,
      "text": "இவ்விருவரும் (-அல்லாஹ்வின் நம்பிக்கை கொண்டவரும், அவனை நிராகரித்தவரும்) தங்கள் இறைவனின் (மார்க்க) விஷயத்தில் தர்க்கிக்கின்றனர். ஆக, எவர்கள் நிராகரித்தார்களோ அவர்களுக்கு நரக நெருப்பில் (பழுக்க சூடுகாட்டப்பட்ட செம்பிலிருந்து) ஆடைகள் வெட்டப்படும். அவர்களின் தலைகளுக்கு மேலிருந்து நன்கு கொதிக்கின்ற சுடு நீர் ஊற்றப்படும்."
    },
    {
      "resource_id": 229,
      "text": "அதன்மூலம் (அந்த கொதித்த நீரின் மூலம்) அவர்களுடைய வயிறுகளில் உள்ளவை உருக்கப்படும். இன்னும் (அவர்களுடைய) தோல்கள் (பொசுக்கப்படும்)."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு (அவர்களை அடிப்பதற்கு வானவர்களிடம்) இரும்பு சம்பட்டிகள் இருக்கும்."
    },
    {
      "resource_id": 229,
      "text": "(அவர்களுக்கு ஏற்பட்ட துன்பத்தின்) துக்கத்தால் அதிலிருந்து (நரகத்திலிருந்து) அவர்கள் வெளியேறுவதற்கு நாடும்போதெல்லாம் அதில் (-நரகத்தில்) திரும்பக் கொண்டு வரப்படுவார்கள். இன்னும் (அவர்களுக்குச் சொல்லப்படும்:) பொசுக்கக்கூடிய வேதனையை சுவையுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நம்பிக்கை கொண்டு நன்மைகள் செய்தவர்களை அல்லாஹ் சொர்க்கங்களில் நுழைப்பான். அவற்றின் (மரங்களுக்கு) கீழ் நதிகள் ஓடும். அவற்றில் (-அந்த சொர்க்கங்களில்) தங்கத்தினாலான வளையல்களும் முத்து (ஆபரணமு)ம் அவர்கள் அணிவிக்கப்படுவார்கள். இன்னும் அவற்றில் அவர்களது ஆடை பட்டாகும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (இவ்வுலகில்) பேச்சுகளில் நல்லதற்கு வழிகாட்டப்பட்டார்கள். இன்னும் புகழுக்குரியவனின் பாதைக்கு (-மார்க்கத்திற்கு) வழிகாட்டப்பட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நிராகரித்தவர்கள் இன்னும் அல்லாஹ்வின் பாதையிலிருந்தும் (-மார்க்கத்திலிருந்தும்) அல்மஸ்ஜிதுல் ஹராமிலிருந்தும் (முஃமின்களை) தடுப்பவர்கள்... (இவர்களுக்குக் கடுமையான வேதனையை சுவைக்க வைப்போம்.) அது (-அல்மஸ்ஜிதுல் ஹராம்) அதில் தங்கி இருப்பவருக்கும் வெளியிலிருந்து வருபவருக்கும் பொதுவானது. எவர் அதில் (-அந்த மஸ்ஜிதில்) அநியாயமாக வரம்பு மீறுவதை (-தவறு செய்வதை) நாடுவாரோ வலி தருகின்ற வேதனையை அவருக்கு நாம் சுவைக்க வைப்போம்."
    },
    {
      "resource_id": 229,
      "text": "இப்றாஹீமுக்கு (எனது) வீட்டுடைய இடத்தை (கஅபா இருந்த இடத்தை) நாம் உறுதிப்படுத்திய சமயத்தை நினைவு கூர்வீராக! (இப்றாஹீமே!) நீர் எனக்கு எதையும் இணைவைக்காதீர்! மேலும், எனது வீட்டை (அதை) தவாஃப் செய்பவர்களுக்காகவும் நின்று தொழுபவர்களுக்காகவும், குனிந்து தொழுபவர்களுக்காகவும், சிரம் பணிந்து தொழுபவர்களுக்காகவும் சுத்தமாக வைத்திருப்பீராக!"
    },
    {
      "resource_id": 229,
      "text": "இன்னும், ஹஜ்ஜுக்காக மக்களுக்கு (மத்தியில்) அறிவிப்(புச் செய்து அழைப்)பீராக! அவர்கள் நடந்தவர்களாக உம்மிடம் வருவார்கள். இன்னும் தூரமான பாதைகளிலிருந்து வருகின்ற மெலிந்த எல்லா வாகனத்தின் மீதும் (வாகனித்தவர்களாகவும் வருவார்கள்)."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்களுக்குரிய பலாபலன்களை அடைவதற்காகவும், (அல்லாஹ்) அவர்களுக்குக் கொடுத்த கால்நடை பிராணிகள் மீது குறிப்பிட்ட (அந்த ஹஜ்ஜுடைய) நாட்களில் (அவற்றை அறுக்கும் போது) அல்லாஹ்வுடைய பெயரை நினைவு கூர்வதற்காகவும் (அவர்களை ஹஜ்ஜுக்கு அழைப்பீராக!) ஆகவே, அவற்றிலிருந்து புசியுங்கள். வறியவருக்கும் ஏழைக்கும் (அவற்றிலிருந்து) உணவளியுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, அவர்கள் தங்களது அழுக்குகளை நீக்கிக் கொள்ளட்டும். தங்களது நேர்ச்சைகளை நிறைவேற்றிக் கொள்ளட்டும். மிகப் பழமையான வீட்டை அவர்கள் தவாஃப் (சுற்றி அல்லாஹ்வை வழிபாடு) செய்யட்டும்."
    },
    {
      "resource_id": 229,
      "text": "அவைதான் (-உங்களுக்கு ஏவப்பட்ட விஷயங்கள், அழுக்குகளை நீக்குவது, நேர்ச்சைகளை நிறைவேற்றுவது கஅபாவை தவாஃப் செய்வது- ஆகியவைதான். உங்கள் மீது கடமையாகும்.) எவர் அல்லாஹ்வுடைய புனிதங்களை (-மக்கா, ஹஜ், உம்ரா இன்னும் அவற்றில் தடுக்கப்பட்ட விஷயங்களை) எவர் மதிப்பாரோ அது அவருக்கு அவருடைய இறைவனிடம் மிகச் சிறந்தது. உங்களுக்கு கால்நடைகள் (அவற்றை அல்லாஹ்வின் பெயர்கூறி அறுத்து புசிப்பது) ஆகுமாக்கப்பட்டுள்ளன. உங்களுக்கு (இந்தக் குர்ஆனில் :) ஓதிக்காட்டப்படுபவற்றைத் தவிர. (அவை உங்களுக்கு தடுக்கப்பட்டுள்ளன.) அசுத்தங்களை -சிலைகளை- (வணங்குவதை) விட்டு விலகிக் கொள்ளுங்கள். பொய்யான பேச்சை விட்டு விலகிக் கொள்ளுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்விற்கு முற்றிலும் பணிந்து கட்டுப்பட்டவர்களாக அவனுக்கு (எதையும்) இணையாக்காதவர்களாக (இருங்கள்). எவர் அல்லாஹ்விற்கு இணை கற்பிப்பாரோ அவர் வானத்திலிருந்து கீழே விழுந்து, பிறகு பறவைகள் அவரைக் கொத்திச் சென்றவரைப் போன்று அல்லது காற்று அவரை தூரமான இடத்தில் எறிந்தவரைப் போன்றவராவார்."
    },
    {
      "resource_id": 229,
      "text": "அவைதான் (சிலைகளை விட்டும் பொய் பேச்சை விட்டும் விலகுவது, அல்லாஹ்விற்கு பணிவது, இணைவைப்பதிலிருந்து விலகி இருப்பது உள்ளத்தின் இறையச்சத்தைச் சேர்ந்ததாகும்). இன்னும் எவர் அல்லாஹ்வின் அடையாளங்களை கண்ணியப்படுத்துவாரோ (-குர்பானி பிராணிகளை அழகிய முறையில் பராமரித்து அவற்றை கொழுக்க வைப்பாரோ, ஹஜ்ஜுடைய கடமைகளை அல்லாஹ் ஏவிய முறையில் செய்வாரோ) நிச்சயமாக அது உள்ளங்களின் இறையச்சத்திலிருந்து உள்ளவையாகும்."
    },
    {
      "resource_id": 229,
      "text": "உங்களுக்கு இவற்றில் (அல்லாஹ்வின் புனித அடையாளங்களிலும் குர்பானி பிராணிகளிலும்) குறிப்பிட்ட ஒரு காலம்வரை பலன்கள் உள்ளன. பின்னர் அவற்(றை அ)று(ப்பதற்)குரிய (ஹலாலான) இடம் அல் பைத்துல் அதீக் (-ஹரம் எல்லை) ஆகும்."
    },
    {
      "resource_id": 229,
      "text": "(உங்களுக்கு முன்சென்ற நம்பிக்கை கொண்ட) ஒவ்வொரு சமுதாயத்திற்கும் குர்பானியை அறுப்பதை (வணக்கமாக) நாம் ஆக்கி இருக்கிறோம். அல்லாஹ், அவர்களுக்குக் கொடுத்த கால்நடைகளின் மீது (அவற்றை அறுக்கும்போது) அல்லாஹ்வின் பெயரை அவர்கள் நினைவு கூருவதற்காக (நாம் குர்பானியை ஏற்படுத்தினோம்). ஆக, உங்கள் கடவுள் ஒரே ஒரு கடவுள்தான். ஆகவே, அவனுக்கே பணிந்து வழிபடுங்கள். (அல்லாஹ்விற்கு) கீழ்ப்படிந்தவர்களுக்கு நற்செய்தி கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "(அவர்களுக்கு முன்) அல்லாஹ்வை நினைவு கூரப்பட்டால் அவர்களது உள்ளங்கள் பயப்படும். அவர்களுக்கு ஏற்பட்டவற்றின் மீது (-சோதனைகளின் மீது) பொறுமையாக இருப்பார்கள். தொழுகையை நிலைநிறுத்துவார்கள். நாம் அவர்களுக்கு கொடுத்தவற்றிலிருந்து தர்மம் செய்வார்கள்."
    },
    {
      "resource_id": 229,
      "text": "கொழுத்த ஒட்டகங்கள் (மற்றும் மாடுகள்) அவற்றை உங்களுக்கு அல்லாஹ்வின் அடையாள சின்னங்களில் நாம் ஆக்கி இருக்கின்றோம். அவற்றில் உங்களுக்கு நன்மைகள் உண்டு. ஆகவே, அவை (ஒருகால் கட்டுப்பட்டு மூன்று கால்கள் மீது) நின்றவையாக இருக்க அவற்றின் மீது அல்லாஹ்வின் பெயரைக் கூ(றி அ)றுங்கள். (அறுக்கப்பட்ட பின்) அவற்றின் விலாக்கள் (பூமியில்) சாய்ந்து விட்டால் அவற்றிலிருந்து சாப்பிடுங்கள், இன்னும் யாசிப்பவருக்கும் எதிர்பார்த்து வருபவருக்கும் உணவளியுங்கள். நீங்கள் நன்றி செலுத்துவதற்காக இவ்வாறே அதை உங்களுக்கு வசப்படுத்தித்தந்தோம்."
    },
    {
      "resource_id": 229,
      "text": "அவற்றின் இறைச்சிகள், அவற்றின் இரத்தங்கள் அல்லாஹ்வை அறவே அடையாது. எனினும், இறையச்சம்தான் உங்களிடமிருந்து அவனை அடையும். இவ்வாறுதான் அவன் அவற்றை (அந்த குர்பானி பிராணிகளை) உங்களுக்கு வசப்படுத்திக் கொடுத்தான், அல்லாஹ்வை -அவன் உங்களுக்கு நேர்வழி காட்டியதற்காக- நீங்கள் பெருமைப்படுத்துவதற்காக. (நபியே!) அல்லாஹ்விற்கு அழகிய முறையில் கீழ்ப்படிகின்றவர்களுக்கு (சொர்க்கத்தின்) நற்செய்தி கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ் நம்பிக்கை கொண்டவர்களை விட்டும் (நிராகரிப்பாளர்களை) தடுத்து விடுவான். நிச்சயமாக அல்லாஹ் எல்லா மோசடிக்காரர்களையும் நன்றி கெட்டவர்களையும் நேசிக்க மாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "சண்டையிடப்படக் கூடியவர்களுக்கு நிச்சயமாக அவர்கள் அநீதியிழைக்கப்பட்டார்கள் என்பதற்காக (எதிர்த்து போர்புரிய) அனுமதிக்கப்பட்டுள்ளது. நிச்சயமாக அல்லாஹ் அவர்களுக்கு உதவி செய்ய பேராற்றலுடையவன்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்கள் இல்லங்களிலிருந்து எவ்வித நியாயமுமின்றி வெளியேற்றப்பட்டார்கள், எங்கள் இறைவன் அல்லாஹ் என்று அவர்கள் கூறுவதற்காகவே தவிர (வேறு எதற்காகவும் அவர்கள் வெளியேற்றப்படவில்லை). மக்களை அவர்களில் சிலரை சிலரைக் கொண்டு அல்லாஹ் பாதுகாப்பது இல்லை என்றால் துறவிகளின் தங்குமிடங்களும் கிறித்துவ ஆலயங்களும் யூத ஆலயங்களும் அதிகமாக அல்லாஹ்வின் பெயர் நினைவு கூறப்படும் மஸ்ஜிதுகளும் உடைக்கப்பட்டிருக்கும். நிச்சயமாக எவர் அவனுக்கு (அல்லாஹ்விற்கு) உதவுவாரோ அவருக்கு அல்லாஹ் உதவுவான். நிச்சயமாக அல்லாஹ் வலிமை உள்ளவன், மிகைத்தவன்."
    },
    {
      "resource_id": 229,
      "text": "(அல்லாஹ்வின் பாதையில் போர்புரிகின்ற) அவர்களுக்கு பூமியில் நாம் இடமளித்தால் (-அதிகாரமளித்தால்) அவர்கள் தொழுகையை நிறைவேற்றுவார்கள்; (தங்களது செல்வங்களுக்கு உரிய) ஸகாத்தைக் கொடுப்பார்கள்; நன்மையை (தவ்ஹீதை) ஏவுவார்கள்; தீமையிலிருந்து (ஷிர்க்கிலிருந்து) தடுப்பார்கள். எல்லாக் காரியங்களின் முடிவும் அல்லாஹ்வின் பக்கமே!"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உம்மை இவர்கள் பொய்ப்பித்தால் (அதற்காக கவலைப்படாதீர்.) இவர்களுக்கு முன்னர் நூஹுடைய மக்களும் ஆது சமுதாயமும் சமூது சமுதாயமும், இப்றாஹீமுடைய மக்களும் லூத்துடைய மக்களும் மத்யன் வாசிகளும் (தங்களது தூதர்களை) பொய்ப்பித்தனர். மூஸாவும் (ஃபிர்அவ்ன் மற்றும் அவனுடைய சமுதாயத்தால்) பொய்ப்பிக்கப்பட்டார். (இந்த) நிராகரிப்பாளர்களுக்கு நான் அவகாசம் அளித்தேன். (சிறிது காலம் கழித்த) பிறகு நான் அவர்களைப் பிடித்தேன். (-தண்டனையை இறக்கினேன்.) ஆகவே, எனது மறுப்பு (-எனது தண்டனை) எப்படி இருந்தது?"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உம்மை இவர்கள் பொய்ப்பித்தால் (அதற்காக கவலைப்படாதீர்.) இவர்களுக்கு முன்னர் நூஹுடைய மக்களும் ஆது சமுதாயமும் சமூது சமுதாயமும், இப்றாஹீமுடைய மக்களும் லூத்துடைய மக்களும் மத்யன் வாசிகளும் (தங்களது தூதர்களை) பொய்ப்பித்தனர். மூஸாவும் (ஃபிர்அவ்ன் மற்றும் அவனுடைய சமுதாயத்தால்) பொய்ப்பிக்கப்பட்டார். (இந்த) நிராகரிப்பாளர்களுக்கு நான் அவகாசம் அளித்தேன். (சிறிது காலம் கழித்த) பிறகு நான் அவர்களைப் பிடித்தேன். (-தண்டனையை இறக்கினேன்.) ஆகவே, எனது மறுப்பு (-எனது தண்டனை) எப்படி இருந்தது?"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உம்மை இவர்கள் பொய்ப்பித்தால் (அதற்காக கவலைப்படாதீர்.) இவர்களுக்கு முன்னர் நூஹுடைய மக்களும் ஆது சமுதாயமும் சமூது சமுதாயமும், இப்றாஹீமுடைய மக்களும் லூத்துடைய மக்களும் மத்யன் வாசிகளும் (தங்களது தூதர்களை) பொய்ப்பித்தனர். மூஸாவும் (ஃபிர்அவ்ன் மற்றும் அவனுடைய சமுதாயத்தால்) பொய்ப்பிக்கப்பட்டார். (இந்த) நிராகரிப்பாளர்களுக்கு நான் அவகாசம் அளித்தேன். (சிறிது காலம் கழித்த) பிறகு நான் அவர்களைப் பிடித்தேன். (-தண்டனையை இறக்கினேன்.) ஆகவே, எனது மறுப்பு (-எனது தண்டனை) எப்படி இருந்தது?"
    },
    {
      "resource_id": 229,
      "text": "எத்தனையோ ஊர்களை அவை அநியாயம் புரிபவையாக இருக்க அவற்றை நாம் அழித்தோம். அவை தமது முகடுகள் மீது வீழ்ந்துள்ளன. இன்னும் (பராமரிப்பு இல்லாமல்) விடப்பட்ட எத்தனையோ கிணறுகளையும், சுண்ணாம்புக் கலவைகளைக் கொண்டு கட்டப்பட்ட (உயரமான, நீளமான) மாளிகைகளையும் அழித்தொழித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் பூமியில் பயணம் செய்ய வேண்டாமா? (அழிக்கப்பட்டவர்களின் ஊர்களை அவர்கள் சென்று பார்க்க வேண்டாமா? அப்படி அவர்கள் செய்தால்) அவர்களுக்கு அவற்றின் மூலம் அவர்கள் சிந்தித்துப் புரிகின்ற உள்ளங்களும் அவற்றின் மூலம் செவிமடுக்கின்ற காதுகளும் அவர்களுக்கு உண்டாகும். ஏனெனில் நிச்சயமாக (கண்) பார்வைகள் குருடாகுவதில்லை. எனினும் நெஞ்சங்களில் உள்ள உள்ளங்கள்தான் குருடாகி விடுகின்றன."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அவர்கள் உம்மிடம் வேதனையை அவசரமாகத் தேடுகின்றனர். அல்லாஹ் தனது வாக்கை அறவே மாற்ற மாட்டான். நிச்சயமாக உமது இறைவனிடம் ஒரு நாள் என்பது நீங்கள் எண்ணக்கூடியவற்றிலிருந்து (உங்கள் நாட்களிலிருந்து) ஆயிரம் ஆண்டுகளைப் போன்றதாகும்."
    },
    {
      "resource_id": 229,
      "text": "எத்தனையோ ஊர்கள் அவை அநியாயம் (-பாவம்) செய்பவையாக இருக்க நான் அவற்றுக்கு அவகாசம் அளித்தேன். பிறகு அவற்றை (வேதனையைக் கொண்டு) நான் பிடித்தேன். என் பக்கமே மீளுதல் இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! “மக்களே! நிச்சயமாக நான் எல்லாம் உங்களுக்கு தெளிவான எச்சரிப்பாளர்தான்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, எவர்கள் நம்பிக்கை கொண்டு நன்மைகளை செய்தார்களோ அவர்களுக்கு பாவமன்னிப்பும் (சொர்க்கத்தில்) கண்ணியமான உணவும் உண்டு."
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் (நம்மை) மிகைத்துவிட முயற்சித்தவர்களாக நமது வசனங்களில் (அவற்றைப் பொய்ப்பிக்க) முயற்சித்தார்களோ அவர்கள்தான் நரகவாசிகள்."
    },
    {
      "resource_id": 229,
      "text": "உமக்கு முன்னர் எந்த ஒரு ரசூலையும் நபியையும் நாம் அனுப்பவில்லை, அவர் ஓதும்போது ஷைத்தான் அவர் ஓதுவதில் (தனது கூற்றை) கூறியே தவிர. பின்னர், ஷைத்தான் கூறுவதை அல்லாஹ் போக்கி விடுவான். பிறகு அல்லாஹ் தனது வசனங்களை உறுதிப்படுத்துவான். (வேதத்திலிருந்து ஷைத்தான் கூறியதை நீக்கி வேதத்தை சுத்தப்படுத்தி விடுவான்.) அல்லாஹ் நன்கறிந்தவன், மகா ஞானவான்."
    },
    {
      "resource_id": 229,
      "text": "(முடிவில்,) ஷைத்தான் கூறுவதை உள்ளங்களில் நோய் உள்ளவர்களுக்கும் உள்ளங்கள் இறுகியவர்களுக்கும் சோதனையாக ஆக்குவான். நிச்சயமாக அநியாயக்காரர்கள் (உண்மையை விட்டு) மிக தூரமான முரண்பாட்டில்தான் இருக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "(முடிவில், அல்லாஹ்வின் மார்க்க) அறிவு கொடுக்கப்பட்டவர்கள் நிச்சயமாக இது (-அல்லாஹ் இறக்கிய வேதமும் ஷைத்தான் கூறியதை நீக்கி வேத வசனங்களை சுத்தப்படுத்தி உறுதிப்படுத்தியதும்) உமது இறைவன் புறத்திலிருந்து நிகழ்ந்த உண்மைதான் என்று அறிந்து அதை நம்பிக்கை கொண்டு அவர்களுடைய உள்ளங்கள் அதற்கு (-அந்த குர்ஆனுக்கு) பணிந்து விடும். நிச்சயமாக அல்லாஹ் நம்பிக்கை கொண்டவர்களை நேரான பாதைக்கு வழிகாட்டக்கூடியவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "நிராகரித்தவர்கள், அவர்களிடம் மறுமை திடீரென வருகின்றவரை அல்லது ஒரு மலட்டு நாளின் (-பத்ரு போரின்) வேதனை அவர்களிடம் வருகின்ற வரை இதில் (இந்த குர்ஆனில்) சந்தேகத்தில்தான் தொடர்ந்து இருக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "அந்நாளில் ஆட்சி அல்லாஹ்விற்கே உரியது. அவர்களுக்கு மத்தியில் அவன் தீர்ப்பளிப்பான். ஆக, நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்கள் “நயீம்” இன்பமிகு சொர்க்கங்களில் இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் நிராகரித்து நமது வசனங்களை பொய்ப்பித்தனரோ, அவர்களுக்கு இழிவுதரக்கூடிய வேதனை உண்டு."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் பாதையில் “ஹிஜ்ரா” நாடு துறந்து சென்று பிறகு கொல்லப்பட்டு விட்டார்களோ அல்லது மரணித்து விட்டார்களோ நிச்சயமாக அல்லாஹ் அவர்களுக்கு அழகிய உணவைக் கொடுப்பான். நிச்சயமாக அல்லாஹ் உணவளிப்பவர்களில் மிகச் சிறந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ் அவர்களை அவர்கள் திருப்திபடுகின்ற நுழைவிடத்தில் (-சொர்க்கத்தில்) நுழைப்பான். நிச்சயமாக அல்லாஹ் நன்கறிந்தவன், மகா சகிப்பாளன்."
    },
    {
      "resource_id": 229,
      "text": "அது... (-அல்லாஹ் வாக்களித்த சொர்க்கம் அவர்களுக்கு உண்டு. மேலும்) எவர், தான் தண்டிக்கப்பட்டதைப் போன்று தண்டித்துவிட, பிறகு தன்மீது (மீண்டும்) வன்முறை செய்யப்பட்டதோ நிச்சயமாக அல்லாஹ் அவருக்கு உதவுவான். நிச்சயமாக அல்லாஹ் மகா மன்னிப்பாளன், பெரும் பிழை பொறுப்பாளன்."
    },
    {
      "resource_id": 229,
      "text": "அது (பாதிக்கப்பட்டவருக்கு நான் செய்த உதவி ஏனெனில் நான் அதற்கு ஆற்றல் உள்ளவன்). இன்னும் நிச்சயமாக அல்லாஹ் இரவை பகலில் நுழைக்கிறான். பகலை இரவில் நுழைக்கிறான். இன்னும் (இப்படிப்பட்ட ஆற்றல் உள்ளவன் நம்பிக்கையாளர்களுக்கும் உதவி புரிய ஆற்றல் உடையவன்.) நிச்சயமாக அல்லாஹ் நன்கு செவியுறுபவன், உற்று நோக்குபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அது (-இரவை பகலிலும் பகலை இரவிலும் நுழைப்பது) ஏனெனில், நிச்சயமாக அல்லாஹ்தான் உண்மையானவன். (எதையும் படைக்க ஆற்றல் உள்ளவன்). அவனையன்றி அவர்கள் அழைக்கின்றவை (-வணங்குகின்றவை) பொய்யானவையாகும். (-எதையும் படைப்பதற்கும் செய்வதற்கும் ஆற்றல் அற்றவை). இன்னும் நிச்சயமாக அல்லாஹ்தான் மிக உயர்ந்தவன், மகா பெரியவன்."
    },
    {
      "resource_id": 229,
      "text": "நீர் பார்க்கவில்லையா? நிச்சயமாக அல்லாஹ் வானத்திலிருந்து மழையை இறக்குகின்றான். பூமி பசுமையாக மாறுகின்றது. நிச்சயமாக அல்லாஹ் மிக்க நுட்பமானவன், ஆழ்ந்தறிபவன்."
    },
    {
      "resource_id": 229,
      "text": "வானங்களில் உள்ளவையும் பூமியில் உள்ளவையும் அவனுக்கே சொந்தமானவை. நிச்சயமாக அல்லாஹ்தான் மகா செல்வந்தன் (-நிறைவானவன், எத்தேவையுமற்றவன்), பெரும் புகழுக்குரியவன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நீர் பார்க்கவில்லையா? நிச்சயமாக அல்லாஹ் பூமியில் உள்ளவற்றை உங்களுக்கு வசப்படுத்தியுள்ளான். இன்னும் கப்பலையும் -அவனது கட்டளைப்படி அது கடலில் செல்கின்றதாக (உங்களுக்கு வசப்படுத்தியுள்ளான்). வானத்தை -அவனது கட்டளையைக் கொண்டே தவிர- அது பூமியின் மீது வீழ்ந்து விடாமல் தடுத்திருக்கின்றான். நிச்சயமாக அல்லாஹ் மக்கள் மீது மகா இறக்கமுள்ளவன், பெரும் கருணையாளன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் உங்களை உயிர்ப்பித்தான். பிறகு உங்களை மரணிக்கச் செய்வான். பிறகு உங்களை உயிர்ப்பிப்பான். நிச்சயமாக மனிதன் மிக நன்றி கெட்டவன்."
    },
    {
      "resource_id": 229,
      "text": "ஒவ்வொரு சமுதாயத்திற்கும் நாம் ஒரு பலியை (பிராணிகளை அறுக்கின்ற முறையை) ஏற்படுத்தினோம். அவர்கள் அதை (அதன்படி) பலியிடுவார்கள். ஆகவே, அவர்கள் உம்மிடம் அந்த விஷயத்தில் (-அறுத்ததை சாப்பிடுவதிலும் இறந்து விட்டதை தவிர்த்து விடுவதிலும்) தர்க்கிக்க வேண்டாம். உமது இறைவனின் பக்கம் அழைப்பீராக! நிச்சயமாக நீர் நேரான வழிகாட்டுதல் மீது இருக்கின்றீர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் உம்மிடம் (மார்க்க விஷயங்களில்) தர்க்கித்தால், “நீங்கள் செய்கின்றதை அல்லாஹ் மிக அறிந்தவன்”என்று நீர் கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் முரண்பட்டுக் கொண்டிருந்தவற்றில் உங்கள் மத்தியில் மறுமை நாளில் அல்லாஹ் தீர்ப்பளிப்பான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ் வானத்தில் இன்னும் பூமியில் உள்ளவற்றை நன்கறிவான் என்பதை நீர் அறியவில்லையா? நிச்சயமாக இவை (அனைத்தும் குறிப்பேடாகிய) ‘லவ்ஹுல் மஹ்பூலில்’ (பதியப்பட்டு) இருக்கிறது. நிச்சயமாக இது அல்லாஹ்விற்கு மிக சுலபமானதே!"
    },
    {
      "resource_id": 229,
      "text": "(அல்லாஹ்) எதற்கு ஓர் ஆதாரத்தையும் இறக்கவில்லையோ அதையும் அவர்களுக்கு எதைப் பற்றி அறவே (எவ்வித) அறிவும் இல்லையோ அதையும்தான் அவர்கள் அல்லாஹ்வை அன்றி வணங்குகின்றனர். அநியாயக்காரர்களுக்கு உதவியாளர்யாரும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் மீது நமது தெளிவான வசனங்கள் ஓதப்பட்டால் நிராகரித்தவர்களுடைய முகங்களில் (நீங்கள்) விரும்பாததை (-முக சுளிப்பை) நீர் பார்ப்பீர்! நமது வசனங்களை அவர்களுக்கு முன் ஓதிக் காட்டுபவர்களை கடுமையாகப் பிடித்து விடுவதற்கு அவர்கள் முயற்சிக்கின்றனர். (நபியே!) நீர் கூறுவீராக! “இவர்களைவிட வெறுப்பானதை நான் உங்களுக்கு அறிவிக்கவா?” (அதுதான்) நரகம். நிராகரித்தவர்களுக்கு அல்லாஹ் அதை வாக்களித்துள்ளான். மீளுமிடங்களில் அது மிகக் கெட்டது."
    },
    {
      "resource_id": 229,
      "text": "மக்களே! ஓர் உதாரணம் (உங்களுக்கு) விவரிக்கப்படுகிறது. அதை செவிமடுத்து கேளுங்கள். நிச்சயமாக அல்லாஹ்வை அன்றி நீங்கள் அழைக்கின்றவை (-வணங்குகின்றவை) ஒரு ஈயையும் அறவே படைக்க மாட்டார்கள், அவர்கள் அதற்கு ஒன்று சேர்ந்தாலும் சரி. அவர்களிடமிருந்து ஈ எதையும் பறித்தாலும் அதை அதனிடமிருந்து அவர்கள் பாதுகாக்க மாட்டார்கள். தேடக்கூடியதும் (-அவர்களுடைய கடவுள்களும்) தேடப்படுவதும் (-ஈயும்) பலவீனமானவர்களே!"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அல்லாஹ்வை அவனுடைய தகுதிக்குத் தக்கவாறு கண்ணியப்படுத்தவில்லை. நிச்சயமாக அல்லாஹ் மகா வலிமையுடையவன் மிகைத்தவன்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் வானவர்களிலிருந்தும் மனிதர்களிலிருந்தும் தூதர்களை தேர்வு செய்கிறான். நிச்சயமாக அல்லாஹ் நன்கு செவியுறுபவன், உற்று நோக்குபவன்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு முன்னர் இருந்தவற்றையும் அவர்களுக்கு பின்னர் இருப்பவற்றையும் அவன் நன்கறிவான். அல்லாஹ்வின் பக்கமே காரியங்கள் திருப்பப்படுகின்றன."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! குனியுங்கள்! சிரம்பணியுங்கள்! உங்கள் இறைவனை வணங்குங்கள்! நன்மை செய்யுங்கள். நீங்கள் (அவற்றின் மூலம்) வெற்றி அடைவதற்காக."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் பாதையில் (இணை வைப்பவர்களிடம்) முழுமையாக போரிடுங்கள். அவன்தான் உங்களைத் தேர்ந்தெடுத்தான். உங்கள் மீது (உங்கள்) மார்க்கத்தில் எவ்வித நெருக்கடியையும் அவன் வைக்கவில்லை. உங்கள் தந்தை இப்றாஹீமுடைய மார்க்கத்தைப் பற்றிப் பிடியுங்கள். அவன் (-அல்லாஹ்) இதற்கு முன்னரும் (முந்தைய வேதங்களிலும்) இதிலும் (-குர்ஆனிலும்) உங்களுக்கு ‘முஸ்லிம்கள்’என்று பெயர் வைத்தான். தூதர் (-முஹம்மது) உங்கள் மீது சாட்சியாளராக இருப்பதற்காகவும் நீங்கள் மக்கள் மீது சாட்சியாளர்களாக இருப்பதற்காகவும் (அல்லாஹ் உங்களை தேர்ந்தெடுத்து, முஸ்லிம்கள் என்று பெயரிட்டான்). ஆகவே, தொழுகையை நிலைநிறுத்துங்கள், ஸகாத்தைக் கொடுங்கள், அல்லாஹ்வை உறுதியாக நம்புங்கள். அவன்தான் உங்கள் பொறுப்பாளன். அவன் சிறந்த பொறுப்பாளன். அவன் சிறந்த உதவியாளன்.பேரருளாளன் பேரன்பாளன் அல்லாஹ்வின் திருப்பெயரால்..."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "22" }
  }
}
