{
  "translations": [
    {
      "resource_id": 235,
      "text": "O mensheid! Vrees jullie Heer en wees Hem plichtsgetrouw! Waarlijk, de aardbeving van het Uur is iets vreselijks."
    },
    {
      "resource_id": 235,
      "text": "Op die Dag zullen jullie het zien; ieder zogende moeder zal haar baby vergeten en iedere zwangere vrouw zal haar vrucht laten vallen. En jullie zullen de mensheid zien alsof zij in een dronken toestand verkeert, toch zullen zij niet dronken zijn,\" maar zwaar zal de bestraffing van Allah zijn."
    },
    {
      "resource_id": 235,
      "text": "En onder de mensheid is hij die over Allah redetwist, zonder kennis, en zij volgen elke opstandige duivel."
    },
    {
      "resource_id": 235,
      "text": "Voor hem is bepaald dat iedereen die hem volgt, misleidt zal worden en naar de bestraffing van het vuur gedreven zal worden."
    },
    {
      "resource_id": 235,
      "text": "O mensheid, als jullie de Opstanding in twijfel trekken. (Weet dan) waarlijk, dat Wij jullie (stamvader Adam) uit aarde hebben geschapen, daarna van mannelijk zaad (versmolten met) een vrouwelijke eicel, daarna van een bloedklonter, daarna van een klompje vlees, gedeeltelijk gevormd en gedeeltelijk ongevormd, als een verduidelijking voor jullie. En Wij bepalen wie voor een vastgestelde termijn in de baarmoeder blijft, en dan doen Wij jullie (de baarmoeder) als baby’s verlaten, opdat jullie de leeftijd van volle kracht en rijpheid bereiken. En onder jullie zijn er die (op jonge leeftijd) van het leven worden ontnomen en onder jullie zijn er die een heel hoge leeftijd bereiken, totdat dementie optreed nadat hij kennis heeft gehad. En jullie zien de aarde levenloos, maar zodra Wij er water op doen neerdalen beweegt zij zich en zwelt op en brengt allerlei schitterende plantensoorten voort."
    },
    {
      "resource_id": 235,
      "text": "Dat is omdat Allah de Waarheid is en omdat Hij Degene is Die het leven geeft aan de doden en omdat Hij Degene is Die tot alle dingen in staat is."
    },
    {
      "resource_id": 235,
      "text": "En dat het Uur zal komen, daar bestaat geen twijfel over. (En het staat vast) dat Allah degenen die zich in de graven bevinden, zal doen herrijzen."
    },
    {
      "resource_id": 235,
      "text": "En onder de mensen zijn degenen die redetwisten over Allah, zonder kennis of leiding of een verlichtend Boek."
    },
    {
      "resource_id": 235,
      "text": "Zijn nek trots buigend, en (anderen) ver van het pad van Allah laten afdwalen. Voor hem is er schande in dit wereldse leven en op de Dag der Opstanding zullen Wij hem de bestraffing van het brandend (vuur) laten proeven."
    },
    {
      "resource_id": 235,
      "text": "Dat is vanwege wat jullie handen vooruit hebben gestuurd, en waarlijk, Allah is niet onrechtvaardig voor (Zijn) dienaren."
    },
    {
      "resource_id": 235,
      "text": "En onder de mensheid zijn degenen die Allah weifelend aanbidden: als hem iets goeds overkomt, is hij daar blij mee, maar als een beproeving hem treft, keert hij zijn gezicht af. Hij verliest zowel deze wereld en het Hiernamaals. Dat is het duidelijke verlies."
    },
    {
      "resource_id": 235,
      "text": "Hij roept naast Allah datgene aan wat hem niet baat noch wat hem schade kan toebrengen. Dat is een vergaande dwaling."
    },
    {
      "resource_id": 235,
      "text": "Hij roept degene aan wiens schade dichterbij is dan zijn baten; zeker een kwade helper en zeker een kwade vriend!"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Allah zal degenen die geloven en goede werken verrichten naar de Tuinen verwijzen waar rivieren onderdoor stromen. Waarlijk, Allah doet wat Hij wil."
    },
    {
      "resource_id": 235,
      "text": "Iedereen die denkt dat Allah hem in deze wereld en het Hiernamaals niet zal helpen, laat hem een touw naar de hemel spannen en laat hem (zichzelf) dan afsnijden. Laat hem dan zien of zijn plan datgene verwijdert waar hij zo boos over is!"
    },
    {
      "resource_id": 235,
      "text": "Dus hebben Wij het neergezonden als duidelijke Tekenen en zeker, Allah leidt hen die Hij wil."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die geloven en degenen die Joden zijn en Sabijnen, en de Christenen en de Magiërs, en degenen die anderen naast Allah aanbidden, waarlijk, Allah zal tussen hen op de Dag der Opstanding oordelen. Waarlijk! Allah is van alle zaken getuigen."
    },
    {
      "resource_id": 235,
      "text": "Zien jullie niet dat iedereen die in de hemelen en op aarde is en de zon en de maan, de sterren en de bergen en de bomen, de dieren en velen van de mensheid voor Allah knielen? Maar er zijn vele (mensen) waarvoor de bestraffing \"gerechtvaardigd is. En iedereen die door Allah vernedert wordt, kan door niemand geëerd worden. Waarlijk! Allah doet wat Hij wil."
    },
    {
      "resource_id": 235,
      "text": "Deze twee tegenstanders redetwisten met elkaar over hun Heer. Voor degenen die ongelovig zijn zal er kleding van vuur uitgesneden worden, kokend water zal over hun hoofden uitgegoten worden."
    },
    {
      "resource_id": 235,
      "text": "Daarmee zal alles wat in hun buiken is smelten of verdwijnen, en ook (hun) huiden."
    },
    {
      "resource_id": 235,
      "text": "En voor hen zijn er kromme ijzeren staven."
    },
    {
      "resource_id": 235,
      "text": "Iedere keer als zij daarvan weg proberen te komen, uit leed, worden zij daartoe terug gedreven en (er zal) tegen hen gezegd worden: “Proef de bestraffing van het branden!”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Allah zal degenen die geloven en goede daden verrichten naar de Tuinen verwijzen, waaronder rivieren stromen. Daarin zullen zij gesierd worden met gouden armbanden en parels en hun kleding zal daar van zijde zijn."
    },
    {
      "resource_id": 235,
      "text": "En zij zijn geleid naar goede uitspraken en zij zijn geleid op het Pad van de Geprezene."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Degenen die ongelovig zijn en (de mens) hinderen op het Pad van Allah, en van de Masdjied al-Haram die Wij voor (alle) mensen (geopend) hebben; de bewoner daarvan en de bezoeker van het land zijn daar gelijk. En ieder die daar tot kwade daden nijgt, of zonden begaat daarvoor zullen Wij zorgen dat hij een pijnlijke bestraffing te proeven heeft."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Wij voor Ibrahim de plaats vaststelden van het Huis (zeiden Wij): “Verenig niets met Mij, en heilig Mijn Huis voor de rondgaanden en de buigenden en de knielenden.”"
    },
    {
      "resource_id": 235,
      "text": "En verkondig aan de mensheid de Haddj. Zij zullen te voet en op elke magere kameel naar jou komen, zij zullen van diepe en verre bergpassen komen."
    },
    {
      "resource_id": 235,
      "text": "Dat (de aanwezigen) mogen getuigen van de (vele) voordelen en de Naam\" van Allah uitspreken op de aangewezen dagen over het slachtvee waar Hij hen mee voorzien heeft. Eet ervan en voedt de arme behoeftige."
    },
    {
      "resource_id": 235,
      "text": "Laat hen dan de voorgeschreven verplichtingen afmaken en verricht de gelofte, en de omcirkeling van het Oude Huis."
    },
    {
      "resource_id": 235,
      "text": "Dat, en iedereen die de heilige zaken van Allah eert: dat is in het aangezicht van zijn Heer beter voor hem. Het vee is wettig voor jullie behalve wat is voorgelezen aan jullie. Schuw dus de aanbidding van de afgoden en schuw het liegen."
    },
    {
      "resource_id": 235,
      "text": "Geen ander dan Allah aanbiddend noch deelgenoten aan Hem toekennend, want ieder die deelgenoten aan Allah toekent, is alsof hij uit de lucht is komen vallen en de vogels hem pikken of de wind heeft hem van zijn plaats af geworpen."
    },
    {
      "resource_id": 235,
      "text": "Zo is het. En iedereen die de gewijde Tekenen van Allah eert, dat is door de vroomheid van het hart."
    },
    {
      "resource_id": 235,
      "text": "In hen is nut voor jullie voor een aangewezen termijn, vervolgens is er de offerplaats bij het Oude Huis."
    },
    {
      "resource_id": 235,
      "text": "En voor iedere natie hebben Wij religieuze ceremonieën ingesteld (om te offeren), opdat zij de Naam van Allah zullen uitspreken over het vee dat Hij hen als voedsel heeft gegeven. En jullie god is één God, dus jullie moeten je alleen aan Hem onderwerpen. En geef goed nieuws aan de degenen die in nederigheid Allah gehoorzamen."
    },
    {
      "resource_id": 235,
      "text": "Wiens harten met vrees gevuld zijn als Allah genoemd wordt; die geduldig dragen wat hen overkomt; en die de gebeden perfect verrichten, en geven van dat waar Wij hen mee voorzien hebben."
    },
    {
      "resource_id": 235,
      "text": "En de kamelen (om te offeren) hebben Wij voor jullie gemaakt als behorend tot de gewijde Tekenen van Allah, daarin is goeds voor jullie. Noem dus de naam van Allah over hen wanneer zij in rijen worden opgesteld (om geslacht te worden). Dan, als zij op hun zijden liggen eet dan van (het offer) \"en voedt de armen en zij die blootgesteld zijn aan armoede. Zo hebben Wij hen aan jullie onderworpen, zodat jullie dankbaar zullen zijn."
    },
    {
      "resource_id": 235,
      "text": "Noch hun vlees noch hun bloed bereikt Allah, maar het is de vroomheid van jullie die Hem bereikt. Dus hebben Wij hen aan jullie onderworpen zodat jullie Allah verheerlijken voor Zijn leiding. En geef goed nieuws aan de weldoeners."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, (Het is) Allah die de gelovigen vrijwaart (voor de snode plannen van de ongelovigen). Waarlijk! Allah houdt van geen enkele ongelovige verrader."
    },
    {
      "resource_id": 235,
      "text": "Toestemming om te vechten is gegeven aan degenen die bevochten worden, omdat zij onrechtmatig behandeld worden. En voorzeker, Allah is in staat om hen (tegen het onrecht) te helpen."
    },
    {
      "resource_id": 235,
      "text": "Degenen die onrechtmatig uit hun huizen zijn gedreven, alleen maar omdat zij zeiden “Onze Heer is Allah.” Zou Allah de ene groep niet weerhouden hebben van de ander, dan zouden kloosters, kerken, synagoges en moskeeën waarin de Naam van Allah veelvuldig wordt genoemd, zeker zijn vernietigd. Waarlijk, Allah zal degenen helpen die Hem (met de godsdienst) helpen. Waarlijk, Allah is de drijvende kracht (achter Zijn schepping) en Almachtig (verwijzend naar de immuniteit van Zijn heerschappij en kracht)."
    },
    {
      "resource_id": 235,
      "text": "Degenen die Wij de macht over het land hebben gegeven (door hen te helpen tegen hun vijanden), zijn zij die bevelen inluiden voor het verrichten van de salaat, het betalen van de zakaat, het aansporen tot het goede en het verbieden van het slechte. En bij Allah rust het einde van alle zaken (in het Hiernamaals)."
    },
    {
      "resource_id": 235,
      "text": "En wanneer zij jou (O Mohammed) verloochenen, waarlijk, het volk van Noah, ‘Ad en Thamoed loochenden (hun Profeten) vόόr hen."
    },
    {
      "resource_id": 235,
      "text": "En de mensen van Ibrahim en de mensen van\" Loeth."
    },
    {
      "resource_id": 235,
      "text": "En de bewoners van Median. En verloochend was Mozes, maar Ik gaf de ongelovigen voor een korte tijd uitstel en toen greep Ik hen en hoe vreselijk was Mijn bestraffing."
    },
    {
      "resource_id": 235,
      "text": "En hoeveel steden hebben Wij niet vernietigd toen die aan de zonden waren overgegeven, zodat zij ruïnes zijn geworden? En hoeveel verwaarloosde bronnen en hoge kastelen zijn er niet verlaten!"
    },
    {
      "resource_id": 235,
      "text": "Hebben zij niet door het land gereisd, zodat zij harten kregen om te begrijpen of oren om mee te horen? Waarlijk, het zijn niet de ogen die blind zijn geworden, maar het zijn de harten in hun borsten die blind zijn geworden."
    },
    {
      "resource_id": 235,
      "text": "En zij vragen jou om de bestraffing te bespoedigen! En Allah is niet nalatig in Zijn belofte. En waarlijk, één dag met jullie Heer is als duizend jaren in jullie berekening."
    },
    {
      "resource_id": 235,
      "text": "En vele steden heb Ik uitstel gegeven terwijl het aan de zonden was overgedaan. Dan greep Ik hen (met bestraffing). En tot Mij is de terugkeer."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “O mensheid! Ik ben slechts tot jullie (gestuurd) als een duidelijke Boodschapper.”"
    },
    {
      "resource_id": 235,
      "text": "Dus degenen die geloven en goede werken verrichten, voor hen is er vergiffenis en een geweldige voorziening."
    },
    {
      "resource_id": 235,
      "text": "Maar degenen die ernaar streven Onze tekenen te ontkrachten: zij zullen de bewoners van het Hellevuur zijn."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben geen enkele Boodschapper of Profeet vόόr jou gezonden zonder dat, wanneer hij (de Koran) voordroeg, de Sjaitaan (paraat zat) om de (geopenbaarde) recitatie (te saboteren en valsheden) toe te werpen. Maar hetgeen Sjaitaan er heeft ingeworpen, werd door Allah tenietgedaan. Daarna (verzegelde en) bevestigde Allah Zijn openbaringen. Want Allah is Alwetend (en dus op de hoogte van de sabotage) en Alwijs (dus in staat om de valsheden te situeren en eruit \"te filteren)."
    },
    {
      "resource_id": 235,
      "text": "Dat Hij datgene wat Sjaitaan erin heeft geworpen tot een beproeving moge maken voor degenen van wie de harten verziekt zijn (door twijfels en huichelarij), maar ook voor de ‘verharde’ harten (van de afgodendienaars die zich tegen de Waarheid verzetten). En zeker, de onrechtvaardige (ongelovigen) bevinden zich ver (verwijderd) van de Waarheid ."
    },
    {
      "resource_id": 235,
      "text": "En dat degenen aan wie kennis (over ‘tawhied’ en de Koran) werd gegeven, (zullen beseffen dat) dit de Waarheid van jou Heer is en dat zij errin geloven zodat hun harten daarin rust mogen vinden. En waarlijk, voor de gelovigen is Allah de (enige) Gids naar het rechte Pad (de islam)."
    },
    {
      "resource_id": 235,
      "text": "En degenen die ongelovig zijn zullen niet stoppen om hierover te twijfelen tot het Uur plotseling over hen gekomen is de Bestraffing van een ellendige de Dag hen treft."
    },
    {
      "resource_id": 235,
      "text": "De soevereiniteit van die Dag behoort aan Allah. Hij zal tussen hen oordelen. Dus degene die gelooft en goede daden verricht zal in de Tuinen der Vreugde verkeren."
    },
    {
      "resource_id": 235,
      "text": "En degenen die ongelovig zijn en Onze verzen verloochenen, voor hen zal er een vernederende bestraffing zijn."
    },
    {
      "resource_id": 235,
      "text": "Degenen die voor de Zaak van Allah emigreren en daarna gedood worden of sterven, zeker, Allah zal een goede voorziening voor hen verzorgen. En waarlijk, het is zeker Allah, Die de Beste is in het geven van\" voorzieningen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Hij zal hen een plaats laten binnengaan wat hen blij maakt en waarlijk, Allah is zeker Alwetend (en) Verdraagzaam."
    },
    {
      "resource_id": 235,
      "text": "Zo is het. En ieder die op hetzelfde niveau wraak neemt als hij geleden heeft, en dan weer onrecht ervaart, die zal Allah zeker helpen. Waarlijk! Allah is zeker Begenadigend, Vergevingsgezind."
    },
    {
      "resource_id": 235,
      "text": "Dat is omdat Allah de nacht in de dag doet overgaan en Hij doet de dag in de nacht overgaan. En waarlijk, Allah is Alhorend, Alziend."
    },
    {
      "resource_id": 235,
      "text": "Dat is omdat Allah de Waarheid is en omdat wat zij naast Hem aanroepen valsheid is. En waarlijk, Allah is de Allerhoogste, de Allergrootste."
    },
    {
      "resource_id": 235,
      "text": "Zien jullie niet dat Allah water uit de hemel stuurt en dat de aarde groen wordt? Waarlijk, Allah is de Allervriendelijkste en welbekend met alle zaken."
    },
    {
      "resource_id": 235,
      "text": "Aan Hem behoort alles wat in de hemelen en op aarde is. En waarlijk, Allah is Behoefteloos, waard geprezen te worden."
    },
    {
      "resource_id": 235,
      "text": "Zien jullie niet dat Allah alles op de aarde en de schepen die door de zee varen, op Zijn bevel aan jullie dienstbaar heeft gemaakt? Hij weerhoudt de hemelen ervan om op de aarde te vallen, behalve door Zijn toestemming. Waarlijk, Allah is voor de mensheid vol vriendelijkheid, Barmhartig."
    },
    {
      "resource_id": 235,
      "text": "Hij is het, Die jullie het leven gaf en ervoor zal zorgen dat jullie sterven en jullie vervolgens doet leven. Waarlijk! De mens is zeker ondankbaar."
    },
    {
      "resource_id": 235,
      "text": "Voor elk volk hebben Wij religieuze gebruiken verordend, die zij moeten volgen; dus laat hen niet met jullie over de zaak redetwisten, maar nodig hen uit tot je Heer. Waarlijk! Jij bent zeker een (ware) rechte Leiding."
    },
    {
      "resource_id": 235,
      "text": "En als zij met jou argumenteren, zeg dan: “Allah weet beter wat jullie doen.”"
    },
    {
      "resource_id": 235,
      "text": "Allah zal tussen jullie oordelen op de Dag der Opstanding over datgene waarover jullie van mening verschilden."
    },
    {
      "resource_id": 235,
      "text": "Weet jij niet dat Allah alles kent wat in de hemel en op aarde is? Waarlijk, het is (allemaal) in het Boek. Waarlijk! Dat is gemakkelijk voor Allah."
    },
    {
      "resource_id": 235,
      "text": "En zij aanbidden naast Allah dat waarover Hij geen bewijs neergezonden heeft, en waarvan zij geen kennis hebben. En voor de onrechtvaardigen is er geen helper."
    },
    {
      "resource_id": 235,
      "text": "En als Onze duidelijke Verzen voor hen gereciteerd worden, zien jullie een ontkenning op de gezichten van de ongelovigen! Zij zijn bijna bereid om met geweld degenen die Onze Verzen reciteren aan te vallen. Zeg (O Mohammed): “Zal ik jullie iets vertellen dat erger dan dat is? Het Vuur wat Allah aan diegenen belooft heeft die ongelovig zijn, en dat is zeker een slechte bestemming!”"
    },
    {
      "resource_id": 235,
      "text": "O mensheid! Een gelijkenis wordt gegeven luister er dus naar: “Waarlijk! Degenen die jullie naast Allah oproepen kunnen zelfs nog geen vlieg scheppen, zelfs als zij voor dit doel zouden samenwerken. En als de vlieg iets van hen zou wegpakken zouden zij de macht niet hebben om het van de vlieg los te maken. Zo zwak zijn (zowel) de zoeker als het gezochte."
    },
    {
      "resource_id": 235,
      "text": "Zij hebben Allah niet Zijn rechtmatige respect toegewezen. Waarlijk, Allah is inderdaad Sterk, Almachtig."
    },
    {
      "resource_id": 235,
      "text": "Allah heeft Boodschappers uit Engelen en uit de mensen gekozen. Waarlijk, Allah is Alhorend, Alziend."
    },
    {
      "resource_id": 235,
      "text": "Hij weet wat vόόr hen is en wat achter hen is. En tot Allah keren alle zaken terug."
    },
    {
      "resource_id": 235,
      "text": "O jullie die geloven! Buig diep en kniel neer en aanbidt jullie Heer en doe goed zodat jullie zullen slagen."
    },
    {
      "resource_id": 235,
      "text": "En streef hard voor de Zaak van Allah zoals jullie behoren te streven. Hij heeft jullie uitverkoren en jullie godsdienst van moeilijkheden \"gevrijwaard. Het is de religie van jullie vader Ibrahim. Hij is het (Allah) Die jullie Moslims heeft genoemd, vroeger en hierin (de Koran) opdat de Boodschapper een getuige voor jullie mogen zijn en jullie een getuige voor de mensheid. Verricht dus perfect de gebeden, geeft Zakat en houdt jullie vast aan Allah. Hij is jullie Heer: wat een uitmuntende Heer en wat een uitmuntende Helper! ۞"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "22" }
  }
}
