{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಓ ಜನರೇ, ನಿಮ್ಮ ಪ್ರಭುವಿನ ಶಿಕ್ಷೆಯನ್ನು ಭಯಪಡಿರಿ. ನಿಜಕ್ಕೂ ಅಂತ್ಯ ದಿನದ ಪ್ರಕಂಪನವು ಭಯಂಕರ ವಿಷಯವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅದನ್ನು ಕಾಣುವ ದಿನ ಮೊಲೆ ಹಾಲುಣಿ ಸುವ ಎಲ್ಲ ಸ್ತ್ರೀಯೂ ಮೊಲೆ ಕುಡಿಯುವ ತನ್ನ ಶಿಶುವನ್ನು ಮರೆತು ಬಿಡುವಳು. ಗರ್ಭ ಹೊತ್ತಿರು ವುದೆಲ್ಲವೂ ತನ್ನ ಗರ್ಭವನ್ನು ಹೆತ್ತು ಬಿಡುವುದು. ಜನರನ್ನು ನೀವು ಉನ್ಮತ್ತರಾಗಿ ಕಾಣುವಿರಿ. ನಿಜವಾಗಿ ಅವರು ಉನ್ಮತ್ತರಲ್ಲ. ಆದರೆ ಅಲ್ಲಾಹನ ಶಿಕ್ಷೆಯು ಕಠಿಣವಾಗಿರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಜನರಲ್ಲಿ ಕೆಲವರು ಸರಿಯಾದ ಜ್ಞಾನವಿಲ್ಲದೆ ಅಲ್ಲಾಹನ ಬಗ್ಗೆ ವಾದ-ವಿವಾದ ನಡೆಸುತ್ತಾರೆ. ಎಲ್ಲ ದಿಕ್ಕಾರಿ ಶೈತಾನರನ್ನು ಅನುಸರಿಸುತ್ತಾರೆ<sup foot_note=207273>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರಾದರೂ ಅವನನ್ನು ತನ್ನ ಮಿತ್ರನಾಗಿ ಮಾಡಿ ಕೊಂಡರೆ ಅವನನ್ನು ಆತನು ದಾರಿ ತಪ್ಪಿಸಿ ಬಿಡುವನು ಮತ್ತು ಹೊತ್ತಿ ಉರಿಯುವ ನರಕದ ಶಿಕ್ಷೆಯತ್ತ ದಾರಿ ತೋರಿಸುವನು ಎಂದು ಶೈತಾನನ ವಿಧಿಯಲ್ಲಿ ಬರೆದಿದೆ <sup foot_note=207274>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಜನರೇ, ನಿಮಗೆ ಪುನರುತ್ಥಾನದ ಬಗ್ಗೆ ಸಂಶಯ ವಿದ್ದರೆ, ಇದೋ ನೋಡಿರಿ, ನಾವು ನಿಮ್ಮನ್ನು ಮಣ್ಣಿನಿಂದಲೂ, ಅನಂತರ ವೀರ್ಯದಿಂದಲೂ ಆ ಮೇಲೆ ರಕ್ತ ಪಿಂಡದಿಂದಲೂ, ಆ ಬಳಿಕ ಪೂರ್ಣ ಹಾಗೂ ಅಪೂರ್ಣ ಮಾಂಸ ಪಿಂಡದಿಂದಲೂ ಸೃಷ್ಟಿ ಸಿದ್ದೇವೆ. ನಿಮಗೆ ನಮ್ಮ ಸಾಮಥ್ರ್ಯದ ಸಂಪೂರ್ಣ ತೆಯನ್ನು ಸ್ಪಷ್ಟಪಡಿಸಿಕೊಡಲಿಕ್ಕಾಗಿ (ನಾವು ಇದನ್ನು ತಿಳಿಸುತ್ತಿದ್ದೇವೆ). ನಾವು ಉದ್ದೇಶಿಸು ವುದನ್ನು (ವೀರ್ಯವನ್ನು) ಒಂದು ನಿರ್ದಿಷ್ಟ ಅವಧಿ ಯ ತನಕ ಗರ್ಭಾಶಯದಲ್ಲಿ ತಡೆದಿರಿಸುತ್ತೇವೆ. ಅನಂತರ ನಿಮ್ಮನ್ನು ಒಂದು ಶಿಶುವಾಗಿ ಹೊರ ತರುತ್ತೇವೆ. (ನಂತರ) ನೀವು ಯೌವ್ವನದ ಪೂರ್ಣ ದೆಸೆಗೆ ತಲುಪಲಿಕ್ಕಾಗಿ (ನಿಮ್ಮನ್ನು ಬೆಳೆಸಿಕೊಂಡು ಬರುತ್ತೇವೆ). ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರು ಮೊದಲೇ ಅಸು ನೀಗುತ್ತಾರೆ. ಇನ್ನು ಕೆಲವರನ್ನು ಅರಿವಿನ ಬಳಿಕ ಏನೂ ತಿಳಿಯದಂತೆ ವಾರ್ದಕ್ಯದ ಅತಿ ಕೆಳಹಂತಕ್ಕೆ ತಿರುಗಿಸಿ ಬಿಡಲಾಗುತ್ತದೆ. ಭೂಮಿ ಒಣಗಿರುವುದನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ. ಅನಂತರ ನಾವು ಅದರ ಮೇಲೆ ಮಳೆಗೆರೆದಾಗ ಅದು ಒಮ್ಮೆ ಲೇ ನಲಿದು ಮೊಳೆತು ಎಲ್ಲ ಬಗೆಯ ಸೊಗಸಾದ ಸಸ್ಯಗಳನ್ನು ಹೊರಗೆಡಹುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಏಕೆಂದರೆ, ಅಲ್ಲಾಹನೇ ಪರಮ ಸತ್ಯ. ಅವನು ಮೃತರನ್ನು ಜೀವಂತಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ಸರ್ವ ವಸ್ತುವಿನ ಮೇಲೆ ಸಮರ್ಥನು ಎಂಬುದಕ್ಕಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲದೆ, ಅಂತಿಮ ಘಳಿಗೆಯು ಬಂದೇ ತೀರು ವುದು. ಇದರಲ್ಲಿ ಯಾವುದೇ ಸಂಶಯವಿಲ್ಲ. ಅಲ್ಲಾ ಹನು, ಸಮಾಧಿಗಳ ಒಳಗಿದ್ದವರನ್ನು ಖಂಡಿತ ಎಬ್ಬಿಸುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವುದೇ ಜ್ಞಾನ, ಸನ್ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಬೆಳಕು ನೀಡುವ ಗ್ರಂಥವಿಲ್ಲದೆ ಅಲ್ಲಾಹನ ವಿಷಯದಲ್ಲಿ ಜಗಳಾಡುವ ಕೆಲವು ಮನುಷ್ಯರಿದ್ದಾರೆ <sup foot_note=207275>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ದರ್ಪದಿಂದ) ಕೊರಳನ್ನು ಸೆಟೆಯುತ್ತಾ ಜನರನ್ನು ದೇವಮಾರ್ಗದಿಂದ ತಪ್ಪಿಸಲಿಕ್ಕಾಗಿ (ಅವರು ಹೀಗೆ ಮಾಡುತ್ತಾರೆ.) ಅಂಥವನಿಗೆ ಈ ಲೋಕದಲ್ಲಿ ಅಪಮಾನವಿದೆ. ಪುನರುತ್ಥಾನದ ದಿನ ನಾವು ಅವನಿಗೆ ಸುಟ್ಟು ಹಾಕುವ ನರಕಾಗ್ನಿ ಯ ಶಿಕ್ಷೆಯ ಸವಿಯನ್ನು ಉಣಿಸುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಿನ್ನ ಸ್ವಂತ ಕೈಗಳು ನಿನಗಾಗಿ ಮೊದಲೇ ಮಾಡಿ ಟ್ಟ ಕರ್ಮದ ಫಲವಿದು. ಅನ್ಯಥಾ ಅಲ್ಲಾಹನು, ತನ್ನ ದಾಸರ ಮೇಲೆ ಅಕ್ರಮವೆಸಗುವವನಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂಚಿನಲ್ಲಿ ನಿಂತುಕೊಂಡು ಧರ್ಮದಲ್ಲಿ ದೃಢ ವಿಶ್ವಾಸವಿಲ್ಲದೆ ಅಲ್ಲಾಹನ ಆರಾಧನೆ ಮಾಡುವ ವನೂ ಜನರಲ್ಲಿದ್ದಾನೆ <sup foot_note=207276>1</sup>. ಒಳಿತಾದರೆ ಅದರಿಂದ ಶಾಂತನಾಗುತ್ತಾನೆ. ಏನಾದರೂ ಸಂಕಷ್ಟ ಬಂದರೆ ಹಿಂದಕ್ಕೆ ತಿರುಗಿ ಬೀಳುತ್ತಾನೆ. ಅವನ ಪಾಲಿಗೆ ಇಹಲೋಕವೂ, ಪರಲೋಕವೂ ನಷ್ಟ ವಾಯಿತು. ಇದುವೇ ಸುಸ್ಪಷ್ಟ ನಷ್ಟ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಅವನಿಗೆ ಯಾವುದೇ ಹಾನಿ ಮಾಡದ, ಯಾವುದೇ ಫಲ ನೀಡದ ವಸ್ತುವನ್ನು ಪೂಜಿಸುತ್ತಾನೆ. ಇದುವೇ ಸತ್ಯಕ್ಕೆ ದೂರವಾದ ದುರ್ಮಾರ್ಗ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರ ಹಾನಿಯು ಅವರ ಲಾಭಕ್ಕಿಂತ ಹತ್ತಿರವಿದೆಯೋ ಅವರನ್ನು ಅವನು ಆರಾಧಿಸುತ್ತಾನೆ <sup foot_note=207277>1</sup>. ಅವರೆಷ್ಟು ನಿಕೃಷ್ಟ ರಕ್ಷಕರು. ಮತ್ತು ಎಷ್ಟು ನಿಕೃಷ್ಟ ಮಿತ್ರರು"
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸಿ ಸತ್ಕರ್ಮವೆಸಗಿದವರನ್ನು ಅಲ್ಲಾಹನು ತಳಭಾಗದಲ್ಲಿ ಕಾಲುವೆಗಳು ಹರಿ ಯುತ್ತಿರುವ ಸ್ವರ್ಗೋದ್ಯಾನಗಳಲ್ಲಿ ಪ್ರವೇಶ ಗೊಳಿಸುವನು. ಅಲ್ಲಾಹು ತಾನಿಚ್ಛಿಸಿದ್ದನ್ನು ಮಾಡುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು, ಇಹ-ಪರಗಳಲ್ಲಿ ಅವರಿಗೆ (ಪ್ರವಾದಿವರ್ಯರಿಗೆ) ಸಹಾಯ ಮಾಡಲಾರನೆಂದು ಯಾರಾದರೂ ಭಾವಿಸಿದ್ದರೆ, ಅವನು ಆಕಾಶಕ್ಕೆ ಒಂದು ಹಗ್ಗವನ್ನು ಬಿಗಿಯಲಿ. ಆಮೇಲೆ ನೇಣು ಬಿಗಿದು ಕೊರಳು ಕೊಯ್ಯಲಿ<sup foot_note=207278>1</sup>. ಅನಂತರ ಅವನ ತಂತ್ರವು ತನ್ನನ್ನು ಕೋಪಿಸುವ ವಿಷಯವನ್ನು ರದ್ದುಗೊಳಿಸುತ್ತದೋ ಎಂದು ನೋಡಿಕೊಳ್ಳಲಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆ ಪ್ರಕಾರ ನಾವು ಈ ಖುರ್‍ಆನನ್ನು ಸುಸ್ಪಷ್ಟವಾದ ಪುರಾವೆಗಳೆಂಬ ನೆಲೆಯಲ್ಲಿ ಅವತೀರ್ಣಗೊಳಿಸಿದ್ದೇವೆ. ಅಲ್ಲಾಹನು ತಾನಿಚ್ಚಿಸಿದವರನ್ನು ನೇರ ದಾರಿಗೆ ಸೇರಿಸುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸಿದವರು, ಯಹೂದಿಗಳಾದ ವರು, ಸಾಬಿಈಗಳು, ಕ್ರೈಸ್ತರು, ಅಗ್ನಿ ಆರಾಧ ಕರು ಮತ್ತು ಬಹುದೇವಾರಾಧಕರು ಇವರೆಲ್ಲರ ನಡುವೆ ಅಲ್ಲಾಹನು ಪುನರುತ್ಥಾನದ ದಿನ ತೀರ್ಪು ಕಲ್ಪಿಸುವನು. ಪ್ರತಿಯೊಂದು ವಿಷಯಕ್ಕೂ ಅಲ್ಲಾಹನು ಸಾಕ್ಷಿಯಾಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳಲ್ಲಿರುವವರು, ಭೂಮಿಯಲ್ಲಿರುವವರು, ಸೂರ್ಯ, ಚಂದ್ರ, ನಕ್ಷತ್ರಗಳು, ಪರ್ವತಗಳು, ಮರಗಳು, ಜೀವಜಂತುಗಳು ಮತ್ತು ಬಹುತೇಕ ಮನುಷ್ಯರು ಅಲ್ಲಾಹನಿಗೆ ಸಾಷ್ಟಾಂಗವೆರಗುತ್ತಿರು ವುದನ್ನು ನೀವು ನೋಡುತ್ತಿಲ್ಲವೇ? ಅನೇಕ ಜನರಿಗೆ ನಮ್ಮ ಶಿಕ್ಷೆಯು ಬಾದಿಸಿದೆ. ಅಲ್ಲಾಹು ಯಾರನ್ನು ನಿಂದಿಸಿಬಿಡುವನೋ ಅವನನ್ನು ಯಾರೂ ಗೌರವಿಸುವವರಿಲ್ಲ. ಅಲ್ಲಾಹನು ತಾನಿಚ್ಛಿಸಿದ್ದನ್ನು ಮಾಡುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಪ್ರಭುವಿನ ವಿಷಯದಲ್ಲಿ ಪರಸ್ಪರ ಕಚ್ಚಾಡು ತ್ತಿರುವ ಎರಡು ಭಿನ್ನ ಪಂಗಡಗಳಿವು <sup foot_note=207279>1</sup>. ಇವರಲ್ಲಿ ಸತ್ಯವಿಷೇಧಿಗಳಿಗೆ ನರಕಾಗ್ನಿಯ ಉಡುಪನ್ನು ಅಳೆದು ಕತ್ತರಿಸಲಾಗಿದೆ. ಅವರ ತಲೆಗಳ ಮೇಲೆ ಕುದಿಯುವ ನೀರನ್ನು ಸುರಿಸಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅದರಿಂದ ಅವರ ಹೊಟ್ಟೆಯೊಳಗಿರುವ ಭಾಗಗಳನ್ನು ಕರಗಿಸಲಾಗುತ್ತವೆ. ಚರ್ಮಗಳನ್ನು ಸುಡಲಾಗುತ್ತದೆ."
    },
    { "resource_id": 771, "text": "ಅವರಿಗೆ (ತಲೆಗೆ ಬಡಿಯಲು) ಕಬ್ಬಿಣದ ಗದೆಗಳಿವೆ." },
    {
      "resource_id": 771,
      "text": "ಅವರು ದುಃಖದ ನಿಮಿತ್ತ ನರಕದಿಂದ ಹೊರ ಬರಲು ಪ್ರಯತ್ನಿಸಿದಾಗಲೆಲ್ಲ ‘ಸುಡುವ ಶಿಕ್ಷೆಯ ರುಚಿಯನ್ನು ಸವಿಯಿರಿ’ ಎನ್ನುತ್ತಾ ಪುನಃ ಅದರೊಳಗೇ ಮರಳಿಸಲ್ಪಡುವರು<sup foot_note=207280>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸಿದವರನ್ನು ಮತ್ತು ಸತ್ಕರ್ಮವೆಸಗಿದವರನ್ನು ಉದ್ಯಾನಗಳಲ್ಲಿ ಪ್ರವೇ ಶಗೊಳಿಸುವನು. ತಳಭಾಗದಲ್ಲಿ ಕಾಲುವೆಗಳು ಹರಿಯುತ್ತಿವೆ. ಅಲ್ಲಿ ಅವರಿಗೆ ಚಿನ್ನ ಹಾಗೂ ಮುತ್ತುಗಳ ಕಂಕಣಗಳನ್ನು ತೊಡಿಸಲಾಗುವುದು. ಅಲ್ಲಿ ಅವರ ಉಡುಪು ರೇಶ್ಮೆಯದ್ದಾಗಿರುವುದು<sup foot_note=207281>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರನ್ನು ಪವಿತ್ರ ವಾಕ್ಯದ ಕಡೆಗೆ ಕೊಂಡೊಯ್ಯಲ್ಪಟ್ಟಿತ್ತು. ಮತ್ತು ಅವರು ಸ್ತುತ್ಯರ್ಹ ಮಾರ್ಗಕ್ಕೆ ಹಚ್ಚಲ್ಪಟ್ಟಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯನಿಷೇಧ ಕೈಗೊಂಡವರು, ಅಲ್ಲಾಹನ ಮಾರ್ಗದಿಂದ ತಡೆಯುವವರು ಮತ್ತು ಸ್ಥಳೀಯರಿರಲಿ, ಹೊರಗಿನಿಂದ ಬಂದವರಿರಲಿ, ಎಲ್ಲರಿಗೂ ನಾವು ಸಮಾನ ಹಕ್ಕುಗಳನ್ನು ನೀಡಿದ ಮಸ್ಜಿದುಲ್ ಹರಾಮ್‍ನ ಸಂದರ್ಶನದಿಂದ ಜನರನ್ನು ತಡೆ ಯುತ್ತಿರುವವರು ಶಿಕ್ಷಾರ್ಹರು<sup foot_note=207282>1</sup>. ಅಲ್ಲಿ (ಮಸ್ಜಿ ದುಲ್ ಹರಾಮ್‍ನಲ್ಲಿ) ಯಾರಾದರೂ ಅಕ್ರಮ ವಾಗಿ ಅತಿರೇಕವನ್ನು ಬಯಸಿದರೆ, ಅವನಿಗೆ ನಾವು ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆಯ ರುಚಿಯನ್ನು ಉಣ್ಣಿಸುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಇಬ್‍ರಾಹೀಮ್ ರಿಗೆ ಕಅïಬಾ ಭವನದ ಸ್ಥಳವನ್ನು ನಾವು ಗೊತ್ತುಪಡಿಸಿ ಕೊಟ್ಟ ಸಂದರ್ಭವನ್ನು ಸ್ಮರಿಸಿರಿ. “ನನ್ನ ಜೊತೆ ಯಾವುದೇ ವಸ್ತುವನ್ನೂ ಸಹಭಾಗಿಯಾಗಿ ಮಾಡದಿರಿ. ಪ್ರದಕ್ಷಿಣೆ ಮಾಡುವವರಿಗಾಗಿಯೂ (ನಮಾಝಿಗೆ) ನಿಲ್ಲುವವರಿಗಾಗಿಯೂ ರುಕೂಅï- ಸುಜೂದ್ ಮಾಡುವವರಿಗಾಗಿಯೂ ನನ್ನ ಮಂದಿರವನ್ನು ಶುಚಿಯಾಗಿಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಹಜ್ಜ್‍ಗಾಗಿ ಜನರಿಗೆ ಕರೆ ನೀಡಿರಿ<sup foot_note=207283>1</sup>. ಅವರು ಕಾಲ್ನಡಿಗೆಯಾಗಿಯೂ ದೂರದ ದಾರಿಗಳಿಂದ ಬಳಲಿದ ಒಂಟೆಗಳಲ್ಲಿ ಸವಾರಿ ಮಾಡಿಕೊಂಡೂ ನಿಮ್ಮ ಬಳಿಗೆ ಬರುವಂತಾಗಲಿ”."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಗೆ ಪ್ರಯೋಜನಕಾರಿಯಾದ<sup foot_note=207284>1</sup> ಕೆಲವು ರಂಗಗಳಲ್ಲಿ ಸನ್ನಿಹಿತರಾಗಲು ಮತ್ತು ಅಲ್ಲಾಹನು ಅವರಿಗೆ ದಯಪಾಲಿಸಿರುವ ಜಾನುವಾರು ಮೃಗಗಳ ಮೇಲೆ ನಿಗದಿತ ದಿನಗಳಲ್ಲಿ ಅಲ್ಲಾಹನ ನಾಮವನ್ನು ಉಚ್ಛರಿಸಲಿಕ್ಕಾಗಿ. ಆದ್ದರಿಂದ ಆ ಜಾನುವಾರು (ಮಾಂಸ)ಗಳಿಂದ ನೀವು ತಿನ್ನಿರಿ ಮತ್ತು ಕಡು ಬಡವರಿಗೆ ತಿನ್ನಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆ ಬಳಿಕ ಅವರು ತಮ್ಮ ಕಶ್ಮಲಗಳನ್ನು ಹೋಗ ಲಾಡಿಸಲಿ. ತಮ್ಮ ಹರಕೆಗಳನ್ನು ಪೂರೈಸಲಿ ಮತ್ತು ಪುರಾತನ ಕಅïಬಾ ಭವನಕ್ಕೆ ಪ್ರದಕ್ಷಿಣೆ ಬರಲಿ<sup foot_note=207285>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇವಿಷ್ಟು ಹಜ್ಜ್‍ನ ವಿಷಯ. ಯಾರು ಅಲ್ಲಾಹನು ಪಾವನಗೊಳಿಸಿದವುಗಳನ್ನು ಗೌರವಿಸುತ್ತಾನೋ ಅದು ಅವನ ಪ್ರಭುವಿನ ಬಳಿ ಅವನಿಗೇ ಉತ್ತಮ ವಾಗಿರುವುದು<sup foot_note=207286>1</sup>. ಜಾನುವಾರುಗಳನ್ನು ನಿಮಗೆ ಧರ್ಮ ಸಮ್ಮತಗೊಳಿಸಲಾಗಿದೆ. ಆದರೆ ನಿಮಗೆ ಓದಿ ಹೇಳಲಾದ ಕೆಲವು ಪ್ರಾಣಿಗಳ ಹೊರತು <sup foot_note=207287>2</sup>. ಆದ್ದರಿಂದ ವಿಗ್ರಹಗಳೆಂಬ ಮಾಲಿನ್ಯವನ್ನು ವರ್ಜಿಸಿರಿ. ಅಸತ್ಯ ಮಾತುಗಳನ್ನು ತೊರೆಯಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಕಲ್ಪಿಸದೆ, ಅವನಿಗೆ ಏಕಧರ್ಮನಿಷ್ಠರಾಗಿ. ಯಾರು, ಅಲ್ಲಾಹ ನಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಕಲ್ಪಿಸುತ್ತಾನೋ ಅವನು ಆಕಾಶದಿಂದ ಕೆಳಗೆ ಬಿದ್ದವನಂತಿದ್ದು ಅವನನ್ನು ಪಕ್ಷಿಗಳು ಕಿತ್ತುಕೊಂಡು ಹೋಗುವಂತೆ ಅಥವಾ ಗಾಳಿಯು ಅವನನ್ನು ದೂರ ಸ್ಥಳಕ್ಕೆ ಒಯ್ದು ಬಿಡುವಂತೆ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅದನ್ನು ಗ್ರಹಿಸಿರಿ. ಯಾರು ಅಲ್ಲಾಹನ ಲಾಂಛನ ಗಳನ್ನು ಗೌರವಿಸುತ್ತಾರೋ ನಿಜಕ್ಕೂ ಅದು ಹೃದ ಯಗಳ ಭಕ್ತಿಯಿಂದಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಒಂದು ನಿಶ್ಚಿತ ಕಾಲದವರೆಗೆ ಅವುಗಳಲ್ಲಿ (ಬಲಿ ಮೃಗಗಳಲ್ಲಿ) ನಿಮಗೆ ಪ್ರಯೋಜನ ಪಡೆಯುವ ಹಕ್ಕಿದೆ<sup foot_note=207288>1</sup>. ಅನಂತರ ಅವುಗಳನ್ನು ಬಲಿದಾನ ಮಾಡುವ ಸ್ಥಾನವು ಪುರಾತನ ಕಅಬಾ ಭವನದ ಸಮೀಪವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಪ್ರತಿಯೊಂದು ಸಮುದಾಯಕ್ಕೆ ಬಲಿ ಕರ್ಮವನ್ನು ನಿಶ್ಚಯಿಸಿದ್ದೇವೆ. ಅವರಿಗೆ ಅಲ್ಲಾಹನು ದಯಪಾಲಿಸಿರುವ ಪ್ರಾಣಿಗಳ ಮೇಲೆ ಅವರು ಅಲ್ಲಾಹನ ನಾಮವನ್ನು ಪ್ರಕೀರ್ತಿಸಲಿಕ್ಕಾಗಿ. ನಿಮ್ಮ ದೇವನು ಏಕಮಾತ್ರ ದೇವನು. ಆದುದರಿಂದ ನೀವು ಅವನನ್ನು ಅನುಸರಿಸಿ ಬಾಳಿರಿ. (ಪೈಗಂಬರರೇ,) ವಿನಯಶೀಲರಿಗೆ ಶುಭವಾರ್ತೆ ನೀಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "(ಅವರು ಯಾರೆಂದರೆ) ಅಲ್ಲಾಹನನ್ನು ಪ್ರಸ್ತಾಪಿ ಸಲಾದರೆ, ತಮ್ಮ ಹೃದಯಗಳು ಕಂಪಿಸುವವರು, ತಮಗೆ ಬಾಧಿಸುವ ಸಂಕಷ್ಟಗಳ ಮೇಲೆ ತಾಳ್ಮೆ ವಹಿಸುವವರು, ನಮಾಝನ್ನು ಸಂಸ್ಥಾಪಿಸುವವರು. ನಾವು ಅವರಿಗೆ ನೀಡಿದ ಜೀವನಾಧಾರದಿಂದ ವ್ಯಯಿಸುವವರು <sup foot_note=207289>1</sup> ."
    },
    {
      "resource_id": 771,
      "text": "(ಬಲಿದಾನದ) ಒಂಟೆಗಳನ್ನು ನಿಮಗಾಗಿ ನಾವು ಅಲ್ಲಾಹನ ಧರ್ಮ ಲಾಂಛನಗಳಾಗಿ ಮಾಡಿದ್ದೇವೆ. ನಿಮಗೆ ಅವುಗಳಲ್ಲಿ ಒಳಿತಿದೆ. ಆದುದರಿಂದ ಕೊಯ್ಯಲು ಸಾಲಾಗಿ ನಿಲ್ಲಿಸಿದ ನೆಲೆಯಲ್ಲಿ ಅವು ಗಳ ಮೇಲೆ ಅಲ್ಲಾಹನ ನಾಮವನ್ನು ಉಚ್ಚರಿಸಿರಿ<sup foot_note=207290>1</sup>. ಅವುಗಳ ಬೆನ್ನುಗಳು (ಅವುಗಳು ಪ್ರಾಣ ಬಿಟ್ಟು) ನೆಲಕ್ಕೆ ತಾಗಿದರೆ (ಅಡ್ಡ ಬಿದ್ದರೆ)<sup foot_note=207291>2</sup> ಅವು ಗಳಿಂದ ಸ್ವತಃ ತಿನ್ನಿರಿ ಹಾಗೂ ಯಾಚಿಸದೆ ಇದ್ದುದರಲ್ಲಿ ಸಂತೃಪ್ತಿಪಡುವವರಿಗೂ ಬೇಡಿಕೆ ಮುಂದಿಟ್ಟವರಿಗೂ ತಿನ್ನಿಸಿರಿ. ಈ ರೀತಿಯಲ್ಲಿ ಅವುಗಳನ್ನು ನಿಮಗಾಗಿ ನಾವು ನಿಯಂತ್ರಿಸಿ ಕೊಟ್ಟಿದ್ದೇವೆ. ನೀವು ಕೃತಜ್ಞರಾಗಲಿಕ್ಕಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವುಗಳ ಮಾಂಸವಾಗಲಿ ರಕ್ತವಾಗಲಿ ಅಲ್ಲಾಹ ನಿಗೆ ತಲುಪುವುದಿಲ್ಲ. ಆದರೆ ನಿಮ್ಮ ಭಕ್ತಿಯು ಅವನಿಗೆ ತಲುಪುತ್ತದೆ. ಅದೇ ಪ್ರಕಾರ ಅವನು ನಿಮಗೆ ಸನ್ಮಾರ್ಗವನ್ನು ದಯಪಾಲಿಸಿದ್ದಕ್ಕೋ ಸುಗ, ಅಲ್ಲಾಹನನ್ನು ನೀವು ಪ್ರಕೀರ್ತಿಸಲಿಕ್ಕಾಗಿ ಅವನು ಅವುಗಳನ್ನು ನಿಮಗಾಗಿ ನಿಯಂತ್ರಿಸಿ ಕೊಟ್ಟಿದ್ದಾನೆ. (ಪೈಗಂಬರರೇ,) ಸದ್ಭಕ್ತರಿಗೆ ಸುವಾರ್ತೆ ನೀಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಸತ್ಯವಿಶ್ವಾಸಿಗಳನ್ನು (ಶತ್ರುಗಳಿಂದ) ತಡೆದು ರಕ್ಷಣೆ ಮಾಡುತ್ತಾನೆ. ಯಾವುದೇ ವಿಶ್ವಾಸ ಘಾತುಕ ಸತ್ಯನಿಷೇಧಿಯನ್ನು ಅಲ್ಲಾಹು ಖಂಡಿತ ಮೆಚ್ಚಲಾರ."
    },
    {
      "resource_id": 771,
      "text": "ಯುದ್ಧಕ್ಕೊಳಗಾದವರಿಗೆ, ಅವರು ಮರ್ದಿತರು ಎಂಬ ಕಾರಣಕ್ಕೆ ಪ್ರತಿರೋಧಿಸುವ ಅನುಮತಿ ನೀಡಲಾಗಿದೆ<sup foot_note=207292>1</sup>. ನಿಶ್ಚಯ, ಅಲ್ಲಾಹನು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಲು ಸಮರ್ಥನು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವುದೇ ನ್ಯಾಯವಿಲ್ಲದೆ, “ನಮ್ಮ ಪ್ರಭು ಅಲ್ಲಾಹು” ಎಂದಿಷ್ಟೇ ಹೇಳಿದ ಮಾತ್ರಕ್ಕೆ ತಮ್ಮ ಮನೆಗಳಿಂದ ಹೊರ ಹಾಕಲ್ಪಟ್ಟವರು. ಅವರು ಜನರಲ್ಲಿ ಕೆಲವರನ್ನು ಬೇರೆ ಕೆಲವರ ಮೂಲಕ ಅಲ್ಲಾಹನು ತಡೆಯದಿರುತ್ತಿದ್ದರೆ ಅಲ್ಲಾಹನ ನಾಮವನ್ನು ಅತಿ ಹೆಚ್ಚಾಗಿ ಸ್ಮರಿಸಲಾಗುತ್ತಿರುವ ಮಠ, ಆಶ್ರಮಗಳೂ ಇಗರ್ಜಿಗಳೂ ಪ್ರಾರ್ಥನಾ ಮಂದಿರಗಳೂ ಮಸೀದಿಗಳೂ ಧ್ವಂಸಗೊಳಿಸಲ್ಪಡುತ್ತಿದ್ದವು. ಯಾರು ಅಲ್ಲಾಹನಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾರೆ, ಅವರಿಗೆ ಅವನು ಖಂಡಿತ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ. ಅಲ್ಲಾಹು ಶಕ್ತಿವಂತನೂ ಪ್ರಬಲನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗೆ (ಈ ಮರ್ದಿತರಿಗೆ) ನಾವು ಭೂಮಿಯಲ್ಲಿ ಶಕ್ತಿ-ಸ್ವಾಧೀನವನ್ನು ಕೊಟ್ಟರೆ ಇವರು ನಮಾಝ್ ಸಂಸ್ಥಾಪಿಸುತ್ತಾರೆ. ಝಕಾತ್ ಕೊಡುತ್ತಾರೆ. ಒಳಿತನ್ನು ಆಜ್ಞಾಪಿಸುತ್ತಾರೆ ಮತ್ತು ಕೆಡುಕಿನಿಂದ ತಡೆಯುತ್ತಾರೆ. ಎಲ್ಲ ಕಾರ್ಯಗಳ ಪರ್ಯಾವಸಾನವು ಅಲ್ಲಾಹನಿಗೆ ಸೇರಿದ್ದು."
    },
    {
      "resource_id": 771,
      "text": "ಪೈಗಂಬರರೇ, ಅವರು (ಸತ್ಯನಿಷೇಧಿಗಳು) ನಿಮ್ಮನ್ನು ಸುಳ್ಳಾಗಿಸುತ್ತಿದ್ದರೆ, ಅವರಿಗೂ ಮುನ್ನ ನೂಹರ ಜನಾಂಗ, ಆದ್, ಸಮೂದ್'ರ ಜನಾಂಗವು ತಮ್ಮ ಪ್ರವಾದಿಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದ್ದಾರೆ."
    },
    { "resource_id": 771, "text": "ಇಬ್‍ರಾಹೀಮರ ಜನಾಂಗವು, ಲೂಥರ ಜನಾಂಗವು" },
    {
      "resource_id": 771,
      "text": "ಮತ್ತು ಮದ್‍ಯನ ನಿವಾಸಿಗಳು ತಮ್ಮ ಪ್ರವಾದಿ ಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದ್ದಾರೆ. ಮೂಸಾರು ಕೂಡಾ ಸುಳ್ಳನೆಂದು ಆರೋಪಿಸಲ್ಪಟ್ಟರು. ನಾನು ಸತ್ಯ ನಿಷೇಧಿಗಳಿಗೆ ಕಾಲಾವಕಾಶ ನೀಡಿದೆನು, ಅನಂತರ ಹಿಡಿದು ಶಿಕ್ಷಿಸಿದೆ. ನನ್ನ ಪ್ರತಿರೋಧ ಹೇಗಿತ್ತೆಂದು ನೋಡಿದಿರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ಅದೆಷ್ಟು ಅಪರಾಧೀ ನಾಡುಗಳನ್ನು ನಾವು ನಾಶ ಗೊಳಿಸಿದ್ದೇವೆ! ಆಗ ಅವುಗಳು ತಮ್ಮ ಛಾವಣಿಗಳ ಮೇಲೆ ಮುರಿದು ಬಿದ್ದಿವೆ. ಎಷ್ಟೋ ಬಾವಿಗಳೂ, ಎಷ್ಟೋ ಅರಮನೆಗಳೂ ಪಾಳು ಬಿದ್ದಿವೆ!"
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಗೆ ಭೂಮಿಯಲ್ಲಿ ಸಂಚರಿಸಬಾರದೇ? ಹಾಗಿದ್ದಲ್ಲಿ ಚಿಂತಿಸುವ ಹೃದಯಗಳು ಅಥವಾ ಕೇಳಿಸಿಕೊಳ್ಳುವ ಕಿವಿಗಳು ಅವರದ್ದಾಗುತ್ತಿದ್ದವು. ಖಂಡಿತವಾಗಿಯೂ ವಾಸ್ತವವೇನೆಂದರೆ, ಕಣ್ಣುಗಳು ಕುರುಡಾಗುವುದಿಲ್ಲ. ಆದರೆ ಎದೆಗೂಡಿನೊ ಳಗಣ ಹೃದಯಗಳು ಕುರುಡಾಗುತ್ತವೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಪ್ರವಾದಿಯವರೇ) ಇವರು ಶಿಕ್ಷೆಗಾಗಿ ತ್ವರೆ ಮಾಡುತ್ತಾರೆ. ಆದರೆ ಅಲ್ಲಾಹು ತನ್ನ ವಾಗ್ದಾನ ವನ್ನು ಉಲ್ಲಂಘಿಸಲಾರ. ಆದರೆ ತಮ್ಮ ಪ್ರಭುವಿನ ಬಳಿಯ ಒಂದು ದಿನವು ನೀವು ಲೆಕ್ಕ ಮಾಡುವ ಸಾವಿರ ವರ್ಷಗಳಿಗೆ ಸಮಾನವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಎಷ್ಟೋ ನಾಡುಗಳಿದ್ದುವು. ಅವರು ಅಕ್ರಮ ವೆಸಗುತ್ತಿರುವಂತೆಯೇ ಅವರಿಗೆ ನಾನು ಕಾಲಾವಕಾಶ ನೀಡಿದೆನು, ನಂತರ ಅವರನ್ನು ಹಿಡಿದು ಶಿಕ್ಷಿಸಿದೆನು. ನನ್ನ ಕಡೆಗೇ ಅವರ ಮರಳಿಕೆ ಕೂಡಾ!"
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ) ಹೇಳಿರಿ; “ಓ ಜನರೇ, ನಾನು ನಿಮಗೆ ಸುಸ್ಪಷ್ಟ ಎಚ್ಚರಿಕೆ ಕೊಡುವವನು ಮಾತ್ರವಾಗಿರುತ್ತೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದ್ದರಿಂದ ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸುವ ಮತ್ತು ಸತ್ಕರ್ಮವೆಸಗುವ ಜನರಿಗೆ ಪಾಪಮುಕ್ತಿಯೂ ಗೌರವಪೂರ್ಣ ಔತಣವೂ ಇವೆ"
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಹಿಡಿತದಿಂದ ಪಾರಾಗಬಲ್ಲೆವೆಂಬ ಭ್ರಮೆ ಯಿಂದ ನಮ್ಮ ವಚನಗಳಲ್ಲಿ ಗೊಂದಲವೆಬ್ಬಿಸಲು ಪ್ರಯತ್ನಿಸು ವವರು ನರಕಾಗ್ನಿಯವರು”."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ,) ನಿಮಗಿಂತ ಮುಂಚೆ ಯಾವು ದೇ ದೂತರು ಮತ್ತು ಪ್ರವಾದಿಯನ್ನು ನಾವು ಕಳುಹಿಸಿದ್ದು ಅವರೇನಾದರೂ ಇಚ್ಛಿಸಿ ದಾಗ ಅವರ ಸದಿಚ್ಛೆಯಲ್ಲಿ ಶೈತಾನನು ದುರ್ಭೋದನೆಯನ್ನು ಎಳೆದು ಹಾಕದೆ ಇರಲಿಲ್ಲ. ಆದರೆ ಶೈತಾನನು ಎಳೆದು ಹಾಕಿದ್ದನ್ನು ಅಲ್ಲಾಹನು ಅಳಿಸುತ್ತಾನೆ. ತನ್ನ ವಚನಗಳನ್ನು ಅಚಲಗೊಳಿಸುತ್ತಾನೆ. ಅಲ್ಲಾಹು ಸರ್ವಜ್ಞನೂ ಯುಕ್ತಿಪೂರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ<sup foot_note=207293>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೃದಯಗಳಿಗೆ (ಕಾಪಟ್ಯದ) ರೋಗ ತಗಲಿದವರಿಗೆ ಹಾಗೂ ಕಠಿಣ ಹೃದಯದವರಿಗೆ ಶೈತಾನನು ಎಳೆದು ಹಾಕಿದ ದುರ್ಮಂತ್ರಗಳನ್ನು ಪರೀಕ್ಷಾ ಸಾಧನವನ್ನಾಗಿ ಮಾಡುವುದೇ ಅದರ ಫಲ. ನಿಜಕ್ಕೂ ಅಕ್ರಮಿಗಳು ಸತ್ಯದಿಂದ ಬಹು ದೂರವಾದ ಭಿನ್ನತೆಗೆ ಒಳಗಾಗಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಜ್ಞಾನವನ್ನು ಪಡೆದವರು ಇದು ತಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಬಂದಿರುವ ಸತ್ಯವೆಂದು ಅರಿತು ಕೊಂಡು ಇದರಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸಲಿ ಮತ್ತು ಈ ಮೂಲಕ ಅವರ ಹೃದಯಗಳು ಇದರ ಮುಂದೆ ವಿನಯ ತೋರ್ಪಡಿಸಲಿ ಎಂದು. ಅಲ್ಲಾಹನು ವಿಶ್ವಾಸವಿರಿಸುವವರ ಪಥದ ದರ್ಶಕನು ಖಂಡಿತ."
    },
    {
      "resource_id": 771,
      "text": "ತಮಗೆ ಅಂತ್ಯ ದಿನ ಹಠಾತ್ತನೆ ಬರುವವರೆಗೂ ಇಲ್ಲವೇ ಒಂದು ಅಹಿತಕರ ದಿನದ ಶಿಕ್ಷೆ ಅವರ ಮೇಲೆ ಎರಗುವವರೆಗೂ ಸತ್ಯನಿಷೇಧಿಗಳು ಇದರ (ಖುರ್‍ಆನಿನ) ಬಗ್ಗೆ ಸಂದೇಹದಲ್ಲೇ ಬಿದ್ದು ಕೊಂಡಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದಿನ ಪ್ರಭುತ್ವ ಅಲ್ಲಾಹನದ್ದಾಗಿದ್ದು ಅವನು ಇವರ ನಡುವೆ ತೀರ್ಮಾನ ಮಾಡುವನು. ಆದ್ದರಿಂದ ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸಿ, ಸತ್ಕರ್ಮವೆಸಗಿದ ಜನರು ಅನುಗ್ರಹೀತ ಸ್ವರ್ಗೋದ್ಯಾನಗಳಲ್ಲಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವನ್ನು ನಿಷೇಧಿಸಿದ ಮತ್ತು ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದ ಜನರಿಗೆ ಅಪಮಾನಕರ ಶಿಕ್ಷೆಯುಂಟು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಊರು ಬಿಟ್ಟು ವಲಸೆ ಹೋಗಿ, ತರುವಾಯ ಶತ್ರುಗಳಿಂದ ವಧಿಸಲ್ಪಟ್ಟವರು ಅಥವಾ ಮೃತರಾದವರು, ಅವರಿಗೆ ಅಲ್ಲಾಹನು ಶ್ರೇಷ್ಠ ಕೊಡುಗೆ (ಸ್ವರ್ಗ)ಯನ್ನು ದಯಪಾಲಿಸುವನು. ಅಲ್ಲಾಹನು ಪರಮ ಶ್ರೇಷ್ಠ ದಾಯಕನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಸಂತುಷ್ಟರಾಗುವಂತಹ ಒಂದು ಪ್ರವೇಶ ಸ್ಥಾನಕ್ಕೆ (ಸ್ವರ್ಗಕ್ಕೆ) ಅವನು ಅವರನ್ನು ಸೇರಿಸಿ ಬಿಡುವನು. ಅಲ್ಲಾಹನು ಸರ್ವಜ್ಞನೂ ಸಹನ ಶೀಲನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವಿಷ್ಟು ವಿಷಯದ ನೆಲೆ. ಒಬ್ಬನು ತನಗೆ ಕೈ ಗೊಂಡ ಶಿಕ್ಷಾ ಕ್ರಮಕ್ಕೆ ಸಮಾನವಾದ ರೀತಿಯಲ್ಲಿ ಸೇಡು ತೀರಿಸಿದರೆ, ತದನಂತರ ಅವನ ಮೇಲೆ ಅತಿರೇಕವೂ ನಡೆದಿದ್ದರೆ ಅಲ್ಲಾಹನು ಅವನಿಗೆ ಖಂಡಿತ ಸಹಾಯ ಮಾಡುವನು. ಅಲ್ಲಾಹನು ಅತ್ಯಂತ ಕ್ಷಮಾಶೀಲನೂ ಪಾಪ ಹರನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಅಲ್ಲಾಹನು ಹಗಲಿನಲ್ಲಿ ರಾತ್ರಿಯನ್ನೂ ರಾತ್ರಿಯಲ್ಲಿ ಹಗಲನ್ನೂ ಒಳದಾಟಿಸುತ್ತಾನೆ ಮತ್ತು ಅಲ್ಲಾಹನು ಸರ್ವಶ್ರುತನೂ ಸರ್ವ ವೀಕ್ಷಕನೂ ಆಗಿರುತ್ತಾನೆ ಎಂಬ ಕಾರಣಕ್ಕಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಅಲ್ಲಾಹನೇ ಪರಮ ಸತ್ಯ. ಅವನನ್ನು ಬಿಟ್ಟು ಇವರು ಆರಾಧಿಸುವ ವಸ್ತುವೇ ಮಿಥ್ಯ. ಅಲ್ಲಾಹನೇ ಸರ್ವೋನ್ನತನೂ ಮಹಾನನೂ ಆಗಿರುತ್ತಾನೆ ಎಂಬ ಕಾರಣಕ್ಕಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಆಕಾಶದಿಂದ ನೀರು ಸುರಿಸುವುದನ್ನೂ ಅದರಿಂದಾಗಿ ಭೂಮಿಯು ಹಸಿರಾಗುವುದನ್ನೂ ನೀವು ನೋಡುತ್ತಿಲ್ಲವೇ? ಖಂಡಿತ ಅಲ್ಲಾಹನು ಮೃದುಗುಣಿಯೂ ಸೂಕ್ಷ್ಮಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳಲ್ಲಿರುವುದೂ ಭೂಮಿಯಲ್ಲಿರುವುದೂ ಅವನದ್ದು. ಅಲ್ಲಾಹನು ಖಂಡಿತ ನಿರಪೇಕ್ಷನೂ ಸ್ತುತ್ಯರ್ಹನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ನಿಮಗೆ ಭೂಮಿಯಲ್ಲಿರುವುದನ್ನೂ ಅವನ ಅಪ್ಪಣೆಯಂತೆ ಸಮುದ್ರದಲ್ಲಿ ಚಲಿಸುವ ನಾವೆಯನ್ನೂ ಅಧೀನಗೊಳಿಸಿ ಕೊಟ್ಟಿರುವುದನ್ನು ನೀವು ಕಾಣುತ್ತಿಲ್ಲವೇ? ಅವನ ಅಪ್ಪಣೆಯಿಲ್ಲದೆ ಆಕಾಶವು ಭೂಮಿಯ ಮೇಲೆ ಬೀಳದಂತೆ ತಡೆದು ನಿಲ್ಲಿಸುತ್ತಾನೆ. ಅಲ್ಲಾಹನು ಜನರೊಂದಿಗೆ ಮಹಾವತ್ಸಲನೂ ಅತ್ಯಂತ ದಯಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮನ್ನು ಬದುಕಿಸುವವನೂ, ನಂತರ ನಿಮಗೆ ಮರಣ ಕೊಡುವವನೂ, ತದನಂತರ ನಿಮ್ಮನ್ನು ಪುನಃ ಜೀವಂತಗೊಳಿಸುವವನೂ ಅವನೇ. ನಿಜಕ್ಕೂ ಮಾನವನು ಮಹಾ ಕೃತಘ್ನನಾಗಿರು ವನು."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಂದು ಸಮುದಾಯಕ್ಕೂ ಒಂದು ಆರಾ ಧನಾ ಸಾಂಗ್ಯವನ್ನು ನಾವು ನಿಶ್ಚಯಿಸಿದ್ದೇವೆ. ಅದನ್ನು ಅದು ಆಚರಿಸುತ್ತದೆ. ಆದುದರಿಂದ (ಪೈಗಂಬರರೇ,) ಈ ವಿಷಯದಲ್ಲಿ ಅವರು ನಿಮ್ಮೊಡನೆ ಜಗಳಾಡದಿರಲಿ <sup foot_note=207294>1</sup>. ನೀವು ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಗೆ ಕರೆ ನೀಡಿರಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ನೀವು ನೇರವಾದ ಸನ್ಮಾರ್ಗದಲ್ಲಿದ್ದೀರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಇನ್ನು ಮುಂದೆ ಅವರು ನಿಮ್ಮಲ್ಲಿ ಜಗಳಾಡಿದರೆ ಹೇಳಿರಿ, ``ಅಲ್ಲಾಹನು ನೀವು ಮಾಡುತ್ತಿರುವುದನ್ನು ಚೆನ್ನಾಗಿ ಬಲ್ಲನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ನೀವು ಭಿನ್ನಾಭಿಪ್ರಾಯ ತಾಳಿಕೊಂಡಿದ್ದ ವಿಷಯದಲ್ಲಿ ಪುನರುತ್ಥಾನದ ದಿನ ನಿಮ್ಮ ನಡುವೆ ತೀರ್ಮಾನ ಮಾಡುವನು”."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶ - ಭೂಮಿಯಲ್ಲಿರುವ ಪ್ರತಿಯೊಂದನ್ನು ಅಲ್ಲಾಹನು ಖಂಡಿತ ಬಲ್ಲನೆಂಬುದು ನಿಮಗೆ ತಿಳಿಯದೇ? ಅದು ಒಂದು ಗ್ರಂಥದಲ್ಲಿದೆ. ಅಲ್ಲಾಹನ ಪಾಲಿಗೆ ಇದು ಬಾರಿ ಸುಲಭದ ಸಂಗತಿ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಅವನು ಯಾವುದೇ ಆಧಾರವನ್ನಿಳಿಸದ ಹಾಗೂ ಆ ಬಗ್ಗೆ ಸ್ವತಃ ಅವರಿಗೇ ಯಾವುದೇ ಜ್ಞಾನವಿಲ್ಲದ ವಸ್ತುಗಳನ್ನು ಆರಾಧಿಸುತ್ತಾರೆ. ಅಕ್ರಮಿಗಳಿಗೆ ಯಾರೂ ಸಹಾಯಕರಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರ ಮೇಲೆ ನಮ್ಮ ಸುಸ್ಪಷ್ಟ ವಚನಗಳನ್ನು ಓದಲಾದರೆ ಸತ್ಯನಿಷೇಧಿಗಳ ಮುಖಗಳಲ್ಲಿ ಅನಿಷ್ಟತೆಯನ್ನು ನೀವು ಕಾಣುವಿರಿ <sup foot_note=207295>1</sup>. ಇವರಿಗೆ ನಮ್ಮ ವಚನಗಳನ್ನು ಓದಿ ಹೇಳುವವರ ಮೇಲೆ ಇವರು ಕೈ ಮಾಡಲು ಮುಂದಾಗುವರು. ಹೇಳಿರಿ, ನಿಮಗೆ ಇದಕ್ಕಿಂತಲೂ ಅನಿಷ್ಟ ತೋರು ವುದನ್ನು ನಾನು ನಿಮಗೆ ಹೇಳಲೇ? ಅದೇ ನರಕಾಗ್ನಿ. ಅಲ್ಲಾಹನು ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಅದನ್ನೇ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ. ಅವರು ಮರಳಿ ಸೇರುವ ಸ್ಥಳ ಅತ್ಯಂತ ನಿಕೃಷ್ಟವಾಗಿದೆ”."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಜನರೇ, ಒಂದು ಉದಾಹರಣೆ ಕೊಡಲಾಗುತ್ತಿದೆ. ಗಮನವಿಟ್ಟು ಕೇಳಿರಿ; ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ನೀವು ಯಾರನ್ನು ಆರಾಧಿಸುತ್ತೀರೋ ಅವರು ಒಂದು ನೊಣವನ್ನೂ ಸೃಷ್ಟಿಸಲಾರರು. ಅದಕ್ಕಾಗಿ ಅವರು ಒಟ್ಟು ಸೇರಿದರೂ ಕೂಡಾ. ಇನ್ನು ನೊಣವು ಅವರಿಂದ ಏನಾದರೂ ಕಸಿದು ಕೊಂಡೊ ಯ್ದರೆ ಅದರಿಂದ ಅದನ್ನು ಬಿಡಿಸಿಕೊಳ್ಳಲಿಕ್ಕೂ ಅವರಿಂದಾ ಗದು. ಅಪೇಕ್ಷಕನೂ, (ಆರಾಧಕನೂ) ಅಪೇಕ್ಷಿತನೂ ದುರ್ಬಲರೇ ಸರಿ <sup foot_note=207296>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಅಲ್ಲಾಹನ ಮಹತ್ವಕ್ಕೆ ತಕ್ಕಂತೆ ಅವನನ್ನು ಗೌರವಿಸಲಿಲ್ಲ. ಅಲ್ಲಾಹನು ಶಕ್ತಿಪೂರ್ಣನೂ ಮಹಾ ಪ್ರತಾಪಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ದೇವಚರರಿಂದಲೂ ಮನುಷ್ಯರಿಂದಲೂ ಅಲ್ಲಾಹು ದೂತರನ್ನು ಆಯ್ದುಕೊಳ್ಳುತ್ತಾನೆ<sup foot_note=207297>1</sup>. ಅಲ್ಲಾಹ ನು ಸರ್ವಶ್ರುತನೂ ಸರ್ವವೀಕ್ಷಕನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಜನರ ಮುಂದೆ ಮತ್ತು ಹಿಂದಿರುವ ಎಲ್ಲವನ್ನೂ ಅವನು ಬಲ್ಲನು. ಕಾರ್ಯಗಳನ್ನು ಅವನ ಕಡೆಗೇ ಮರಳಿಸಲಾಗುತ್ತವೆ<sup foot_note=207298>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ‘ರುಕೂಅï ಮಾಡಿರಿ, ಸುಜೂದ್ ಮಾಡಿರಿ (ಅರ್ಥಾತ್ ನಮಾಝ್ ಮಾಡಿರಿ). ಮತ್ತು ನಿಮ್ಮ ಪ್ರಭುವನ್ನು ಆರಾಧಿಸಿರಿ. ಸತ್ಕರ್ಮವನ್ನು ಮಾಡಿರಿ. ನೀವು ವಿಜಯಿಗಳಾಗುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಹೋರಾಡಬೇಕಾದ ರೀತಿಯಲ್ಲಿ ಹೋರಾಡಿರಿ. ಅವನು ತನ್ನ ಧರ್ಮಕ್ಕಾಗಿ ನಿಮ್ಮನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾನೆ. ಧರ್ಮದಲ್ಲಿ ನಿಮ್ಮ ಮೇಲೆ ಯಾವುದೇ ಇಕ್ಕಟ್ಟನ್ನು ಉಂಟುಮಾಡಿಲ್ಲ. ನಿಮ್ಮ ಪಿತಾಮಹರಾದ ಇಬ್‍ರಾಹೀಮರ ಮಾರ್ಗವನ್ನು ಅವಲಂಬಿಸಿರಿ. ಇದಕ್ಕೆ ಮೊದಲೂ ಈ ವೇದದಲ್ಲೂ ಅಲ್ಲಾಹು ನಿಮಗೆ `ಮುಸ್ಲಿಮರು’ ಎಂಬ ಹೆಸರಿಟ್ಟಿರುವನು<sup foot_note=207299>1</sup>. ಇದು ಸಂದೇಶವಾಹಕರು ನಿಮ್ಮ ಮೇಲೆ ಸಾಕ್ಷಿಗಳಾಗಲಿಕ್ಕಾಗಿ ಮತ್ತು ನೀವು ಜನರ ಮೇಲೆ ಸಾಕ್ಷಿಗಳಾಗಲಿಕ್ಕಾಗಿ ಆಗಿರುತ್ತದೆ. ಆದುದರಿಂದ ನಮಾಝನ್ನು ಕ್ರಮ ಪ್ರಕಾರ ಕೈಗೊಳ್ಳಿರಿ. ಝಕಾತ್ ಕೊಡಿರಿ ಮತ್ತು ಅಲ್ಲಾಹನ ಮೂಲಕ ನೀವು ಬಲಿಷ್ಟರಾಗಿರಿ. ಅವನೇ ನಿಮ್ಮ ರಕ್ಷಕಮಿತ್ರ. ಆದ್ದರಿಂದ ಅವನು ಅತಿ ಶ್ರೇಷ್ಟ ರಕ್ಷಕಮಿತ್ರನು, ಅತ್ಯುತ್ತಮ ಸಹಾಯಕನು.<sup foot_note=207300>2</sup>ಂ"
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "22" }
  }
}
