{
  "translations": [
    {
      "resource_id": 776,
      "text": "¡Gentes!, teman a su Señor, cumplan con lo que Él les ha ordenado y apártense de lo que Él les ha prohibido. El terremoto y otros horrores que ocurrirán el Día del Juicio son asuntos de gravedad, por lo que es necesario prepararse con acciones que complazcan a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Ese día verás que toda madre que amamanta se desentenderá de su hijo lactante y toda embarazada abortará como consecuencia del intenso temor. Verás personas que, ante tal terror, habrán perdido su juicio, por lo que caminarán como ebrios. No estarán ebrios por haber bebido alcohol, sino que el castigo severo de Al-lah les hará perder su juicio."
    },
    {
      "resource_id": 776,
      "text": "Entre la gente se encuentran aquellos que discuten acerca del poder de Al‑lah para resucitar a los muertos, sin conocimiento en que se sustenten. Son los que siguen a todo demonio y a todo líder extraviado que se rebela contra su Señor."
    },
    {
      "resource_id": 776,
      "text": "Fue decretado que a quien siga y acepte a esos humanos rebeldes y a los yinnes, Al-lah los desviará del camino de la verdad y los arrastrará hacia el fuego del Infierno, dado que la incredulidad y el pecado conducen a él."
    },
    {
      "resource_id": 776,
      "text": "<p>¡Gente!, si tienen alguna duda con respecto a Mi poder para resucitarlos después de la muerte, reflexionen en su propia creación: Creé a su padre Adán de tierra, luego creé a sus hijos a partir del esperma que el hombre deposita dentro del útero de la mujer, luego el esperma se convierte en sangre sólida, entonces la sangre sólida se convierte en un trozo de carne, después el trozo de carne se convierte en una creación firme que permanece en el útero hasta que sale con vida en forma de niño o en una forma incompleta que el útero aborta; los creo en etapas para mostrar Mi poder.</p><p>Conservo en los úteros aquellos fetos que yo deseo durante un plazo establecido de nueve meses. Luego los hago salir del vientre de sus madres en forma de niños, para que alcancen plena fuerza e inteligencia. Algunos mueren antes, mientras que otros alcanzan la vejez donde la fuerza y la inteligencia se debilitan a tal punto que se vuelven como niños, ya que no recuerdan nada de lo que solían saber. También observen la tierra seca y sin plantas, que cuando envío la lluvia sobre ella, se abre y de ella brota toda clase de plantas hermosas.</p>"
    },
    {
      "resource_id": 776,
      "text": "Lo que les he mencionado sobre el comienzo de la creación, sus etapas y las condiciones de los que nacen, es para que crean que Al-lah, Quien los creó, es la Verdad en la que no existe duda alguna, y no los ídolos que adoran, y para que crean que Él resucitará a los muertos, y que Él tiene el poder sobre todas las cosas."
    },
    {
      "resource_id": 776,
      "text": "Para que crean que la Hora ha de venir, no hay duda de ello, y que Al-lah resucitará a los muertos de sus tumbas para recompensarlos por sus acciones."
    },
    {
      "resource_id": 776,
      "text": "Entre los incrédulos hay algunos que discuten acerca de la unicidad de Al‑lah y cuestionan que Él haya enviado a Su Mensajero con la guía, sin pruebas que se sustenten en razonamientos lógicos o en textos claros válidos, solamente impulsados por sus deseos."
    },
    {
      "resource_id": 776,
      "text": "Con sus cuellos estirados de arrogancia, apartan a la gente de la fe y le impiden entrar en la religión de Al-lah. Los que encajan con esta descripción caerán en la deshonra como consecuencia del castigo que recibirán, y haré que sufran el castigo del fuego ardiente en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Se les dirá: “El castigo que recibieron se debe a la incredulidad y a los pecados que cometieron. Al-lah no castiga a Su creación salvo por causa de un pecado”."
    },
    {
      "resource_id": 776,
      "text": "Entre la gente hay personas confundidas que adoran a Al-lah con dudas. Si les ocurre un bien como la salud y la riqueza, permanecen en su fe y en la adoración de Al-lah, pero si son afligidos por la enfermedad o la pobreza, lo toman como un mal presagio de la religión y entonces la abandonan. Ellos han perdido su parte en este mundo, dado que volverse incrédulos no hará que sus cosas en este mundo mejoren para ellos, y además han perdido su parte en el Más Allá debido al castigo que los alcanzará. Esta es la pérdida evidente."
    },
    {
      "resource_id": 776,
      "text": "Adoran, además de Al-lah, ídolos que no pueden perjudicarlos si les desobedecen, ni pueden beneficiarlos si les obedecen. Invocar a ídolos que no pueden perjudicar ni beneficiar es la desviación total."
    },
    {
      "resource_id": 776,
      "text": "Estos incrédulos que adoran a los ídolos invocan a aquello cuyo perjuicio conocido está más próximo que su beneficio ausente. ¡Qué malo es el dios cuyo perjuicio está más próximo que su beneficio! Es un mal protector y compañero para quien necesita de él."
    },
    {
      "resource_id": 776,
      "text": "Al-lah introducirá a los que tengan fe en Él y hagan buenas acciones en jardines y palacios bajo los cuales fluyen ríos. Al-lah hace lo Le place, tiene misericordia de quien Él quiere y castiga a quien Él quiere. No hay nada que pueda darle órdenes a Él."
    },
    {
      "resource_id": 776,
      "text": "Quien piense que Al-lah no socorrerá a Su Profeta r en este mundo y en el Más Allá debería colgar una cuerda en el techo de su casa y luego ahorcarse. Entonces, debería ver si eso elimina la ira que siente en su corazón. Al-lah es el Auxiliador de Su Profeta, les guste o no a sus oponentes."
    },
    {
      "resource_id": 776,
      "text": "Así como expliqué las claras pruebas de la resurrección, revelé el Corán a Mujámmad r en aleyas claras, y Al-lah muestra a quien Él desea por Su gracia el camino de la guía y la rectitud."
    },
    {
      "resource_id": 776,
      "text": "El Día del Juicio Al-lah juzgará entre aquellos que tienen fe en Él, a saber, los creyentes de esta nación, los judíos, los sabeos, los cristianos, los mayús (adoradores del fuego), los idólatras. Luego, Él ingresará a los creyentes en el paraíso y a los demás en el fuego del infierno. Al-lah es testigo de todas las declaraciones y acciones de Sus siervos, sin que nada esté oculto de Él, y Él los recompensará por sus acciones."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero!, ¿no sabes que ante Al-lah se prosternan, en obediencia, los ángeles en el cielo y los yinnes creyentes en la Tierra, y el Sol, la Luna, las estrellas en el cielo, las montañas, los árboles y las criaturas en la Tierra? Y muchos humanos se prosternan ante Él. Pero muchos se niegan a hacerlo, por lo que el castigo de Al-lah se estableció para ellos debido a su incredulidad. Para quien Al-lah decreta deshonra y vergüenza, debido a su incredulidad, no habrá nadie que lo honre. Al-lah hace lo que Él desea. A Él nadie puede darle órdenes."
    },
    {
      "resource_id": 776,
      "text": "Éstos son dos grupos que discuten acerca de su Señor, sobre cuál de ellos tiene la razón: el grupo de la fe y el de la incredulidad. El grupo de la incredulidad será envuelto por el fuego, al igual que la ropa cubre a la persona que la usa, y se verterá sobre sus cabezas agua extremadamente caliente."
    },
    {
      "resource_id": 776,
      "text": "Debido a su intenso calor, hará que los intestinos de sus estómagos y sus pieles se derritan."
    },
    {
      "resource_id": 776,
      "text": "Habrá mazos de hierro en el fuego, con los cuales los ángeles golpearán sus cabezas."
    },
    {
      "resource_id": 776,
      "text": "Cada vez que intenten escapar del fuego, debido a la gran angustia que sentirán allí, serán devueltos y se les dirá: “Sufran el castigo del fuego ardiente”."
    },
    {
      "resource_id": 776,
      "text": "A los que tienen fe en Al-lah y realizan buenas acciones, Al-lah los ingresará en jardines donde hay palacios y árboles bajo los cuales fluirán ríos. Al-lah los adornará con brazaletes de oro y les dará perlas, y allí sus vestidos serán de seda."
    },
    {
      "resource_id": 776,
      "text": "Al-lah los guio en la vida mundanal hacia palabras agradables, como las que testifican que no hay más deidad que Al-lah, las que proclaman la grandeza de Al-lah y Lo alaban, y los guio hacia el camino loable del Islam."
    },
    {
      "resource_id": 776,
      "text": "A los que no creen en Al-lah, apartan a otros del Islam e impiden que las personas acudan a la Mezquita Sagrada (como lo que hicieron los idólatras en el año de Hudaibiia), esa mezquita que establecí como dirección hacia la que deben dirigir sus oraciones y para los rituales de Hayy y ‘Umrah, para todos por igual, tanto para las personas que residen en La Meca como para las que provienen de un lugar diferente; y a los que deliberadamente intenten cometer un acto vergonzoso en ese lugar, los haré sufrir un castigo doloroso."
    },
    {
      "resource_id": 776,
      "text": "Recuerda, Mensajero, cuando le mostré a Abraham u el lugar de la Casa y sus límites, después de que era desconocido. Y le revelé que no Me atribuyera ningún copartícipe en la adoración, sino que solo me adorara a Mí, y que purificara Mi Casa de toda impureza física y moral para quienes la circunvalen y practiquen la oración en ella."
    },
    {
      "resource_id": 776,
      "text": "Proclama entre la gente el llamado a la peregrinación hacia esta Casa que te ordené construir. Ellos vendrán a ti a pie y montados en camellos debilitados por las dificultades que habrá sufrido en el viaje. Los camellos los traerán desde todo camino remoto."
    },
    {
      "resource_id": 776,
      "text": "A fin de que reciban el beneficio del perdón de los pecados, la recompensa y la unidad social, entre otros; y para que recuerden a Al-lah cuando sacrifiquen los animales en los días consabidos que son: el décimo día de Dhul-Hiyyah y los siguientes tres días, en gratitud a Al-lah por los camellos, vacas y ovejas que Él les ha proporcionado. Por tanto, coman de estos animales y den de comer a los que están en extrema pobreza."
    },
    {
      "resource_id": 776,
      "text": "Luego deben completar lo que quede de los rituales del Hayy, salir del estado de ihram, para lo cual deben afeitar sus cabezas, cortarse las uñas, y quitar la suciedad que se les ha acumulado debido al ihram, y realizar el Hayy, la Umrah o sacrificio de animales que hayan prometido. Deben realizar el Tawaaf Ifadah alrededor de la Casa que Al-lah liberó del control de los tiranos."
    },
    {
      "resource_id": 776,
      "text": "Al salir del estado de ihram pueden afeitarse la cabeza, cortarse las uñas, eliminar la suciedad, cumplir con los votos y circunvalar la Casa, es lo que Al-lah ha hecho obligatorio para ustedes. Por lo tanto, respeten estos preceptos. Quien se abstenga de lo que Al-lah ha prohibido durante el ihram, por temor a transgredir los límites de Al-lah y sus prohibiciones, es mejor para él en este mundo y en la otra vida ante los ojos de su Señor. ¡Seres humanos!, los camellos, las vacas y las ovejas, entre otros ganados, son lícitos para ustedes. Él solo declaró ilícito lo que se encuentra en el Corán, como la carroña, la sangre y otros. Manténganse alejados de la impureza de los ídolos y lejos de las mentiras y las falsedades contra Al-lah y contra los seres creados."
    },
    {
      "resource_id": 776,
      "text": "Solo sigan la religión con la que Él se complace y no Le atribuyan copartícipe alguno en la adoración. Quien atribuye copartícipes a Al-lah, es como aquel que cae del cielo, cuya carne y huesos son arrebatados por las aves, o es arrastrado por el viento a un lugar remoto."
    },
    {
      "resource_id": 776,
      "text": "Esto es lo que Al-lah ordenó, Su unicidad, ser sinceros en adorarlo solo a Él y abstenerse de los ídolos y las palabras falsas. Quien respeta los signos del Islam es por el temor devocional que hay en su corazón, y entre esos signos está el sacrificio de los animales y los ritos del Hayy."
    },
    {
      "resource_id": 776,
      "text": "Los animales de sacrificio podrán beneficiarlos con su transporte, su lana, su leche, también mediante su reproducción, entre otros, hasta que se cumpla el plazo para su sacrificio ante la Casa de Al-lah, a la que él liberó del control de los tiranos."
    },
    {
      "resource_id": 776,
      "text": "Para cada nación anterior establecí ritos, como medio de acercamiento a Al-lah, con la esperanza de que recuerden a Al-lah en el momento del sacrificio de estos animales, y en agradecimiento a Al-lah por los camellos, las vacas y las ovejas que Él les proporcionó. Su verdadero Al-lah, gente, es Un Solo Al-lah que no tiene copartícipes, por lo tanto ríndanse solo a Él en sumisión y obediencia. Y tú, Mensajero, albricia a los que son humildes, obedientes y sinceros."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que cuando recuerdan a Al-lah temen Su castigo y, por lo tanto, evitan incumplir Su mandato, establecen su oración cabalmente, soportan con paciencia las aflicciones, y gastan en las buenas causas con lo que Al-lah les ha concedido."
    },
    {
      "resource_id": 776,
      "text": "Y he establecido que los camellos que son llevados a la Casa sean parte de los signos y símbolos sagrados del Islam. En ellos hay beneficios mundanales y religiosos para ustedes. Por lo tanto, digan “en el nombre de Al-lah” cuando los sacrifiquen, después de que hayan sido alineados y mientras están de pie con una de sus patas atadas de modo que no escapen. Luego, cuando se desplomen sobre sus costados una vez sacrificados, coman de ellos y den al pobre que no mendiga y al pobre que se acerca para recibir algo. Así como los sometí para que ustedes puedan llevar cargas sobre ellos y montarlos, también los sometí para que puedan guiarlos al lugar de su sacrificio, para que se acerquen a Al-lah, y sean agradecidos a Al-lah por la bendición de haberlos puesto a su servicio."
    },
    {
      "resource_id": 776,
      "text": "Ni la carne de los animales de sacrificio que presentan ni su sangre llegan a Al-lah, ni se elevan hacia Él, sino que es el temor de Al-lah que tienen lo que asciende a Él, por la sinceridad y obediencia con las que buscan acercarse a Él. Por esa razón, Al-lah sometió esos animales a ustedes, para que proclamen la grandeza de Al-lah, y Le agradezcan por haberlos guiado. ¡ Mensajero!, albricia a los que adoran a su Señor y se ocupan de los seres creados con excelencia."
    },
    {
      "resource_id": 776,
      "text": "Al-lah defiende, a aquellos que tienen fe, de la maldad de sus enemigos. Al-lah no ama a los que son desleales ni a aquel que niega las bendiciones de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les ha dado permiso a los creyentes que son atacados por los idólatras para que peleen, debido a que son oprimidos por sus enemigos. Al‑lah tiene el poder de ayudar a los creyentes contra sus enemigos sin necesidad de luchar. Sin embargo, la sabiduría de Al-lah demanda que los creyentes fueran probados por medio de la lucha contra los incrédulos."
    },
    {
      "resource_id": 776,
      "text": "Aquellos a quienes los incrédulos exiliaron injustamente de sus hogares, no por que hubieran cometido un crimen, sino porque dijeron: “Nuestro Señor es Al-lah, no tenemos Señor fuera de Él”. Si Al-lah no hubiera decretado que los profetas y los creyentes lucharan contra sus enemigos, ellos habrían invadido los lugares de adoración, y habrían destruido los monasterios de los monjes, iglesias cristianas, sinagogas judías, además de las mezquitas, en donde los musulmanes oran y recuerdan a Al-lah frecuentemente. Al-lah socorre a los que defienden Su religión y es poderoso, no hay quien pueda vencerlo."
    },
    {
      "resource_id": 776,
      "text": "Estas personas a las que se les ha prometido ayuda son aquellas que, si yo decretara la ayuda contra sus enemigos en la Tierra, cumplirían con la oración con la mayor perfección, darían el zakat de su riqueza, ordenarían lo que la ley revelada ordena y prohibirían lo que ella prohíbe. Solo a Al-lah vuelven los asuntos, en lo que respecta a recompensa y castigo."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero!, si tu pueblo te desmiente, sé paciente. No eres el primer mensajero al que su pueblo desmiente. Antes de ellos, su pueblo desmintió a Noé, ‘Ad desmintió a Hud y Zamud desmintió a Sálih."
    },
    {
      "resource_id": 776,
      "text": "El pueblo de Abraham desmintió a Abraham y el pueblo de Lot desmintió a Lot."
    },
    {
      "resource_id": 776,
      "text": "El pueblo de Madián desmintió a Shuaib, y el Faraón y su pueblo desmintieron a Moisés. Demoré el castigo de esos pueblos para alejarlos gradualmente, luego los sorprendí con el castigo. Así que contemplen cómo los condené, los destruí por su incredulidad."
    },
    {
      "resource_id": 776,
      "text": "¡Cuántas ciudades, que eran injustas por su incredulidad, destruí con un castigo arrasador! Sus casas están arruinadas y deshabitadas. ¡Cuántos pozos hay allí sin nadie que beba de ellos, debido a su destrucción! ¡Cuántos palacios elevados decorados incapaces de salvar a sus residentes del castigo!"
    },
    {
      "resource_id": 776,
      "text": "​​¿Acaso estas personas que desmintieron lo que el Mensajero trajo no viajan por tierra, es que no pueden ver los restos de estas ciudades destruidas para que reflexionen en sus mentes y presten atención, de modo que aprendan de sus historias? Es un hecho que esta ceguera no tiene que ver con la vista, sino más bien se ha cegado su entendimiento, por lo que no pueden reflexionar ni prestar atención."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero!, los incrédulos de tu pueblo quieren apresurar el castigo en este mundo y demorar el castigo en el Más Allá, sobre los cuales les advertiste. Al-lah no faltará a la promesa que Él les ha hecho. De hecho, uno de los castigos que se adelantó fue lo que les sucedió en el día de Báder. Un día de castigo en el Más Allá es como mil años en la cuenta terrenal, debido al sufrimiento que implica."
    },
    {
      "resource_id": 776,
      "text": "¿Cuántas ciudades hay a las que demoré el castigo y que fueron opresivas debido a su incredulidad? No los castigué al instante, para apartarlos gradualmente, luego los sorprendí con un castigo destructor. Solo ante Mí regresarán en el Día del Juicio, luego los recompensaré por su incredulidad con el castigo eterno."
    },
    {
      "resource_id": 776,
      "text": "¡Gente!, yo soy solo un advertidor que transmito el mensaje con el que fui enviado, y soy claro en mi advertencia."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que tienen fe y hacen buenas obras obtendrán el perdón de su Señor por sus pecados, y para ellos habrá un eterno sustento generoso en el paraíso."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que se esfuerzan por desmentir nuestras aleyas, creyendo que impedirán que Él los castigue y que escaparán de Él, serán los moradores del fuego del infierno, donde se acompañarán unos con otros para siempre."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero!, no envié antes de ti a ningún mensajero o profeta que, al recitar el Libro de Al-lah, Satanás no sembrara dudas en su recitación. Pero Al‑lah anulaba los susurros de Satán y establecía Sus aleyas. Al-lah lo conoce todo, nada se oculta de Él, y es sabio en Su creación, decreto y planificación."
    },
    {
      "resource_id": 776,
      "text": "Al-lah permite que Satán siembre dudas en la recitación del Profeta para probar a los hipócritas y a aquellos idólatras cuyos corazones se han endurecido. Los opresores entre los hipócritas y los idólatras están en enemistad con Al-lah y Su Mensajero, y se alejan de la verdad y la guía."
    },
    {
      "resource_id": 776,
      "text": "Para que aquellos a quienes Al-lah dio el conocimiento tengan la certeza de que el Corán revelado a Mujámmad r es la verdad que Al‑lah te reveló, Mensajero, y aumenten su fe en él, y para que sus corazones se sometan y se humillen a Él. Al-lah es la Guía de aquellos que tienen fe en el camino recto de la verdad, en el cual no hay desvíos, como recompensa por aferrarse a él."
    },
    {
      "resource_id": 776,
      "text": "Los que no creyeron en Al-lah y desmintieron a Su Mensajero persistirán en su duda respecto al Corán que Al-lah te reveló, hasta que los sorprenda la Hora en esa condición o el castigo de un día en el que no habrá misericordia para ellos en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "La autoridad suprema en el Día del Juicio (el día en que estas personas recibirán el castigo que les fue prometido) solo será de Al-lah. No habrá quien compita con Él, y Él juzgará entre los creyentes y los incrédulos. Él los juzgará con justicia: aquellos que tuvieron fe y realizaron buenas acciones recibirán una gran recompensa en jardines eternos de bondades sin fin,"
    },
    {
      "resource_id": 776,
      "text": "pero quienes no creyeron en Al-lah y desmintieron los signos que Él reveló a Su Mensajero enfrentarán un castigo humillante en el infierno."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a aquellos que dejaron sus casas y sus ciudades por amor a Al‑lah y en busca de Su complacencia, y fueron asesinados mientras luchaban en Su camino o murieron naturalmente, Al-lah les otorgará un sustento eterno en el paraíso. Ciertamente Al-lah es el mejor de los sustentadores."
    },
    {
      "resource_id": 776,
      "text": "Sin duda, Al-lah los introducirá en un lugar en el que estarán complacidos. Al-lah conoce bien sus intenciones y sus obras, y es tolerante, por lo que no se apresuró a castigarlos por sus faltas."
    },
    {
      "resource_id": 776,
      "text": "Las personas que emigraron en el camino de Al-lah y fueron introducidas en el paraíso, y a los que son agraviados, se les permite defenderse con justicia sin incurrir en pecado. Pero si los opresores vuelven a oprimir, Al-lah socorrerá a los agraviados. Verdaderamente, Al-lah pasa por alto los pecados de los creyentes y los perdona."
    },
    {
      "resource_id": 776,
      "text": "Al-lah socorre a los oprimidos porque Él es capaz de hacer lo que Él quiere. Él tiene la capacidad para hacer que la noche suceda al día y el día a la noche, acortando uno y alargando al otro. Al-lah también escucha las afirmaciones de Sus siervos y conoce sus acciones; nada le está oculto y Él los recompensará conforme a ellas."
    },
    {
      "resource_id": 776,
      "text": "La capacidad de Al-lah para hacer que la noche y el día se sucedan, es porque Al-lah es la Verdad, por lo que Su religión es la verdad, Su promesa también es verdadera así como lo es Su socorro a los creyentes. Los ídolos que los idólatras adoran en lugar de Al-lah son falsos y no tienen fundamento alguno. Y Al-lah es supremo en Su ser y poder, y está por encima de Su creación; el Grande a Quien pertenecen toda majestad, grandeza y exaltación."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿No ves que Al-lah hace caer la lluvia del cielo y, en consecuencia, la tierra reverdece por la vegetación que crece en ella como consecuencia de la lluvia? Al-lah es benévolo con Sus siervos porque hace que la lluvia caiga sobre ellos y hace que la tierra florezca. Al-lah conoce sus necesidades, nada está oculto para Él."
    },
    {
      "resource_id": 776,
      "text": "Solamente a Él pertenece la autoridad suprema de los cielos y la Tierra. Él es El Autosuficiente, no tiene necesidad de ningún ser creado, y es eterno."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿No ves que Al-lah ha hecho que los animales y todo lo demás se sometan a sus necesidades y sean de beneficio para ustedes? También sometió los barcos que navegan por los océanos de un lugar a otro por Su mandato. Así mismo, contiene el cielo para que no caiga sobre la Tierra a menos que sea por orden Suya; si Él se lo permitiera, sin duda caería sobre la Tierra. Ciertamente, Al-lah es benévolo y misericordioso con la gente, ya que ha hecho que todas estas cosas se sometan a ellos, pese a su daño potencial."
    },
    {
      "resource_id": 776,
      "text": "Solo Al-lah es Quien les dio la vida, puesto que Él les dio existencia cuando no existían. Luego los hará morir cuando lleguen al final de sus vidas, y después los resucitará para que respondan por sus obras y los recompense por ellas. En verdad, el ser humano siempre niega las bondades de Al-lah, a pesar de que son tan evidentes."
    },
    {
      "resource_id": 776,
      "text": "He establecido un conjunto de leyes para cada comunidad, cada una tiene su legislación propia. ¡Mensajero! No discutas con los idólatras y la gente de otros credos sobre tus leyes, porque tú estas en la verdad. Exhórtalos a proclamar la unicidad de Al-lah con sinceridad; ciertamente estás en el camino correcto, en el que no hay desviación."
    },
    {
      "resource_id": 776,
      "text": "Si insisten en discutir contigo aún después de haber expuesto la evidencia, deja el asunto a Al-lah y adviérteles: “Al-lah sabe bien de sus acciones, ninguna de ellas está oculta de Él, y Él los recompensará por ellas”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah juzgará entre Sus siervos, los creyentes y los incrédulos, en el Día del Juicio, sobre los asuntos que solían discrepar en este mundo."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿No sabes que Al-lah conoce todo lo que hay en los cielos y en la Tierra?; nada se oculta de Él, y Su conocimiento está registrado en la Tabla Preservada. Abarcar el conocimiento de todas esas cosas es tarea fácil para Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Los idólatras adoran a los ídolos en lugar de a Al-lah, ídolos sobre los cuales Al-lah no reveló prueba alguna en Sus libros que autoricen su adoración. Tampoco hay pruebas de su propio conocimiento, solo siguen a ciegas a sus antecesores. Los injustos no tendrán quien los proteja del castigo de Al-lah que caerá sobre ellos."
    },
    {
      "resource_id": 776,
      "text": "Cuando les recites Mis claras aleyas del Corán, notarás los ceños fruncidos de los incrédulos. Su enojo es tan extremo que parecen dispuestos a atacar violentamente a aquellos que les recitan Mis aleyas. ¡Mensajero! Diles: “¿Quieren que les informe de algo peor que su enojo y sus ceños fruncidos? Es el fuego del infierno que Al-lah ha prometido para los incrédulos. ¡Qué terrible es su morada!"
    },
    {
      "resource_id": 776,
      "text": "¡Gentes! Se les va a relatar una parábola, ¡así que escuchen con atención y aprendan de ella! Ciertamente, esos ídolos que adoran en lugar de Al-lah no son capaces de crear siquiera una mosca, a pesar de su pequeño tamaño, debido a su incompetencia. Incluso si se reunieran para tratar de hacerlo, no podrían lograrlo. Y si una mosca les quitara algo, no tendrían el poder para recuperarlo. Si son incapaces de crear una mosca y recuperar cualquier cosa que ella les quitara, es evidente que son incapaces de hacer algo superior. ¿Cómo pueden adorarlos en lugar de adorar a Al-lah? Tanto el ídolo que adoran como la mosca son débiles."
    },
    {
      "resource_id": 776,
      "text": "No veneraron a Al-lah como Él se merece cuando adoraron algo de Su creación. En verdad, Al-lah es el Fuerte y creó los cielos, la Tierra y todo cuanto hay en ellos con Su fuerza y poder. Él es el Poderoso que no puede ser vencido, a diferencia de las deidades de los idólatras que son débiles e incapaces de crear algo."
    },
    {
      "resource_id": 776,
      "text": "Al-lah selecciona mensajeros de entre los ángeles y también de entre los seres humanos. Envía algunos de los ángeles a los profetas, como Gabriel, a quien Él envió a los mensajeros humanos; y también envía mensajeros humanos a la gente. Ciertamente, Al-lah escucha lo que dicen los idólatras con respecto a Sus mensajeros y sabe bien a quién elige para transmitir Su mensaje."
    },
    {
      "resource_id": 776,
      "text": "Al-lah conoce bien los asuntos de Sus mensajeros, tanto de los ángeles como de las personas, incluso antes de su creación y mucho después de su muerte. Solo ante Él regresarán todos los asuntos en el Día del Juicio, cuando Él resucitará a Sus siervos y los recompensará por sus acciones."
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que han creído en Al-lah y han actuado conforme a las leyes que Él estableció! Inclínense y póstrense solo ante Él en su oración; hagan el bien mediante la caridad y el fortalecimiento de los lazos familiares, para que alcancen la salvación."
    },
    {
      "resource_id": 776,
      "text": "Esfuércense con sinceridad en el camino de Al-lah para Su complacencia. Él los ha elegido para que sigan una religión de benevolencia, en la que no hay opresión ni extremismo. Este credo tolerante es el credo de su padre Abraham u. Al-lah los ha llamado ‘musulmanes’ en los otros libros y en el Corán, para que el Mensajero sea un testigo para ustedes por cuanto transmitió el mensaje que le fue ordenado, y para que ustedes mismos sean testigos para las naciones anteriores, dado que sus mensajeros también transmitieron sus mensajes. Por lo tanto, en gratitud a Al-lah, establezcan la oración con la mayor perfección posible, den el zakat de sus riquezas, busquen refugio en Al-lah y confíenle a Él todos sus asuntos, porque Él es el mejor protector para los creyentes que buscan Su protección, y es el mejor auxiliador para quienes piden Su ayuda. Así que busquen Su protección, porque Él los protegerá, y pidan Su ayuda porque Él los ayudará."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "22" }
  }
}
