{
  "translations": [
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! তোমালোকৰ প্ৰতিপালকৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰা। নিশ্চয় কিয়ামতৰ ভূমিকম্প আৰু তাৰ লগত আহিবলগীয়া পৰিস্থিতিবোৰ বৰ ভয়ংকৰ। গতিকে ইয়াৰ প্ৰস্তুতিৰ বাবে আল্লাহক সন্তুষ্ট কৰিবলগীয়া আমল কৰাটো অত্যন্ত জৰুৰী।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনা তোমালোকে ইয়াক স্বচক্ষে প্ৰত্যক্ষ কৰিবা (সেইদিনাৰ পৰিস্থিতি এনেকুৱা হ’ব যে) প্ৰত্যেক পিয়াহ খুউৱা তিৰোতাই নিজৰ কেঁচুৱাক পাহৰি যাব, আৰু প্ৰত্যেক গৰ্ভৱতী নাৰীয়ে ভয়তে গৰ্ভপাত কৰিব। আৰু তুমি সেইদিনা মানুহক দেখিবলৈ পাবা, সিহঁত ভয়তে বিবেক হেৰাই যোৱাৰ ফলত নিচাগ্ৰস্ত ব্যক্তিৰ দৰে আচৰণ কৰিব। যদিও সিহঁত নিচাগ্ৰস্ত নহ’ব, কিন্তু আল্লাহৰ কঠিন শাস্তিৰ ফলত সিহঁতৰ বিবেক নাইকীয়া হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "কিছুমান মানুহ এনেকুৱাও আছে, যিসকলে মৃত ব্যক্তিক জীৱিত কৰা সম্পৰ্কীয় আল্লাহৰ ক্ষমতাৰ বিষয়ে বাদানুবাদ কৰে, যদিও এই সম্পৰ্কে সিহঁতৰ ওচৰত কোনো জ্ঞানেই নাই, যাৰ ওপৰত সিহঁতে নিৰ্ভৰ কৰিব। সিহঁতে নিজৰ আস্থা, আৰু দাবীৰ ক্ষেত্ৰত এনেকুৱা চয়তান আৰু পথভ্ৰষ্ট লোকৰ অনুসৰণ কৰে, যিসকল নিজেই প্ৰতিপালকৰ বিদ্ৰোহী।"
    },
    {
      "resource_id": 790,
      "text": "জ্বিন আৰু মানুহৰ মাজত থকা বিদ্ৰোহী চয়তানসকলৰ লগত যিয়ে সম্পৰ্ক স্থাপন কৰিব, এই কথা লিখি দিয়া হৈছে যে, যিয়ে এইসকলৰ অনুসৰণ কৰিব আৰু সত্য বুলি মানিব, সিহঁতে তাক নিশ্চয় সঠিক পথৰ পৰা বিভ্ৰান্ত কৰিব, লগতে কুফৰ তথা গুনাহৰ পথত পৰিচালিত কৰি জাহান্নামৰ পিনে আগুৱাই লৈ যাব।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! মৃত্যুৰ পিছত হ'বলগীয়া পুনৰুত্থান সম্পৰ্কীয় মোৰ ক্ষমতা সম্পৰ্কে যদি তোমালোকে সন্দেহ কৰা তেন্তে নিজৰ সৃষ্টি সম্পৰ্কে ভাৱি চোৱা। নিশ্চয় আমি তোমাৰ আদি পিতা আদমক মাটিৰে সৃষ্টি কৰিছিলোঁ। তাৰ পিছত তেওঁৰ সন্তান-সন্ততিক শুক্ৰকীটৰ পৰা সৃষ্টি কৰিছিলোঁ, যিটোক পুৰুষে নাৰীৰ গৰ্ভাশয়ত নিক্ষেপ কৰে। পিছত সেই শুক্ৰকীট গোট খাই থকা ৰক্তত ৰূপান্তৰিত হয়। তাৰ পিছত সেই গোট খাই থকা ৰক্ত সৰু মাংসৰ টুকুৰালৈ ৰূপান্তৰিত হয়। তাৰ পিছত সেই মাংসৰ টুকুৰা পূৰ্ণ আকৃতি ধাৰণ কৰি গৰ্ভাশয়ত থাকে, যিটো অৱশেষত জীৱিত নৱজাতকৰ ৰূপত জন্ম লাভ কৰে। নাইবা অপূৰ্ণ আকৃতি ধাৰণ কৰি গৰ্ভপাত হৈ যায়। তোমালোকক বিভিন্ন স্তৰত সৃষ্টি কৰাৰ অৰ্থ হৈছে যাতে আমি তোমালোকক আমাৰ ক্ষমতা দেখুৱাব পাৰোঁ। আমি যিটো গৰ্ভক ইচ্ছা কৰোঁ, গৰ্ভাশয়ত স্থিত ৰাখোঁ। অৱশেষত নিৰ্ধাৰিত সময় অৰ্থাৎ ন মাহ পিছত সন্তান ভূমিষ্ঠ হয়। আমি তোমালোকক তোমালোকৰ মাতৃ-গৰ্ভৰ পৰা শিশু অৱস্থাত উলিয়াই আনো, তাৰ পিছত তোমালোকক সম্পূৰ্ণ শক্তি আৰু বিবেক-বুদ্ধি প্ৰদান কৰোঁ। তোমালোকৰ মাজৰ কিছুমানে ইয়াৰ পূৰ্বেই মৃত্যুবৰণ কৰে আৰু কিছুমানে অসহায় বৃদ্ধ বয়সলৈকে জীৱিত থাকে, যি সময়ত শক্তি-সামৰ্থ আৰু বিবেক-বুদ্ধি হ্ৰাস পায়। আনকি সিহঁতৰ অৱস্থা শিশুতকৈও অধিক অৱনতি ঘটে। যিবোৰ কথা শিকিছিল, সকলো পাহৰি যায়। ঠিক সেইদৰে, যিদৰে তোমালোকে ভূমিক শুকান দেখিবলৈ পোৱা, তাত কোনো উদ্ভিদ নাথাকে। ইয়াৰ পিছত তাত বৰষুণৰ পানী নামি আহে, ফলত উদ্ভিদ আদি গজালি মেলে। ওখ ওখ গছ-গছনি বৃদ্ধি পায়। লগতে বিভিন্ন প্ৰকাৰৰ সুন্দৰ সেউজীয়া দৃশ্য প্ৰকাশ পায়।"
    },
    {
      "resource_id": 790,
      "text": "এই সকলোবোৰ (তোমালোকৰ সৃষ্টিৰ আৰম্ভণি আৰু ইয়াৰ বিভিন্ন পৰ্যায়, তথা তোমালোকৰ মাজৰ যিসকলে জন্ম লাভ কৰে সেইসকলৰ অৱস্থা আদি) যিবোৰ আমি তোমালোকৰ আগত দাঙি ধৰিলোঁ, ইয়াৰ উদ্দেশ্য হৈছেঃ তোমালোকে সেই আল্লাহৰ প্ৰতি বিশ্বাস স্থাপন কৰা, যিয়ে তোমালোকক সৃষ্টি কৰিছে; তেৱেঁই সত্য, ইয়াত কোনো সন্দেহ নাই। আনহাতে তেওঁৰ বাহিৰে তোমালোকে যিবোৰ মূৰ্তিৰ উপাসনা কৰা সেই সকলোবোৰ হৈছে অসত্য। ইয়াৰ আন এটা উদ্দেশ্য হৈছেঃ তোমালোকে বিশ্বাস পোষণ কৰা যে, তেৱেঁই মৃত লোকসকলক জীৱিত কৰিব। নিশ্চয় তেওঁ সকলো কৰ্মত ক্ষমতাৱান। কোনো কৰ্মই তেওঁৰ সাধ্যাতীত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "যাতে তোমালোকে দৃঢ়ভাৱে এই বিশ্বাস পোষণ কৰা যে, কিয়ামত অৱশ্যে আহিব, ইয়াত কোনো সন্দেহ নাই। তথা আল্লাহে নিশ্চয় মৃত ব্যক্তিসকলক জীৱিত কৰিব সিহঁতৰ কবৰৰ পৰা, যাতে সিহঁতক সিহঁতৰ কৰ্মৰ প্ৰতিদান দিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "কাফিৰসকলৰ মাজত এনেকুৱা কিছুমান ব্যক্তিও আছে যিসকলে আল্লাহৰ তাওহীদ সম্পৰ্কে বিবাদ কৰে। অথচ সিহঁতৰ ওচৰত সত্য সম্পৰ্কে অৱগত হ'বলৈ কোনো জ্ঞান নাই, আনকি কোনো পথপ্ৰদৰ্শকৰ হিদায়তো নাই, তথা সিহঁতৰ ওচৰত আল্লাহৰ পৰা অৱতীৰ্ণ কোনো গ্ৰন্থও নাই যিখনে সিহঁতক পথ দেখুৱাব।"
    },
    {
      "resource_id": 790,
      "text": "এনেকুৱা স্বভাৱৰ ব্যক্তিয়ে অহংকাৰত ঘাৰ ঘূৰায়। যাতে মানুহক ঈমান পোষণৰ পৰা বিৰত ৰাখিব পাৰে আৰু আল্লাহৰ দ্বীনত প্ৰৱেশ কৰাত বাধা দিব পাৰে। এনেকুৱা স্বভাৱৰ ব্যক্তিৰ বাবে পৃথিৱীত আছে অপমানজনক শাস্তি আৰু আখিৰাতত আমি তাক জাহান্নামৰ শাস্তি ভোগ কৰাম।"
    },
    {
      "resource_id": 790,
      "text": "তাক কোৱা হ’বঃ এই শাস্তি, যিটোৰ সোৱাদ তুমি গ্ৰহণ কৰি আছা, এইটো হৈছে তোমাৰ কুফৰী আৰু গুনাহৰ প্ৰতিফল। আল্লাহে তেওঁৰ কোনো সৃষ্টিক কাৰণ অবিহনে কোনো শাস্তি নিদিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "কিছুমান ব্যক্তিয়ে দোমোজাত পৰি, সন্দেহৰ বশৱৰ্তী হৈ আল্লাহৰ ইবাদত কৰে। যদি সুস্বাস্থ্য আৰু সুখ-শান্তি পায় তেন্তে আল্লাহৰ প্ৰতি ঈমান আৰু তেওঁৰ ইবাদত অব্যাহত ৰাখে। আনহাতে যদি বেমাৰ-আজাৰ আৰু দৰিদ্ৰতাৰ ৰূপত কোনো পৰীক্ষাৰ সন্মুখীন হয় তেন্তে ধৰ্মৰ প্ৰতি দোষ জাপি দি তাৰ পৰা আঁতৰি যায়। এনেকুৱা ব্যক্তি পাৰ্থিৱ জীৱনতেই ক্ষতিগ্ৰস্ত, তাৰ কুফৰীয়ে তাৰ বাবে পৃথিৱীৰ এনেকুৱা কোনো উপকাৰ কঢ়িয়াই আনিব নোৱাৰিব যিটো তাৰ ভাগ্যত লিখা নাই। সি আখিৰাততো ক্ষতিগ্ৰস্ত হ’ব, কিয়নো সি আল্লাহৰ শাস্তিৰ সন্মুখীন হ’ব। দৰাচলতে এইটোৱে হৈছে স্পষ্ট ক্ষতি।"
    },
    {
      "resource_id": 790,
      "text": "সি আল্লাহৰ বাহিৰে এনেকুৱা মূৰ্তিৰ উপাসনা কৰে, যাৰ অবাধ্যতা কৰিলে কোনো ক্ষতি কৰিব নোৱাৰে আৰু আনুগত্য কৰিলে কোনো উপকাৰ কৰিব নোৱাৰে। এনেকুৱা উপকাৰ তথা অপকাৰ কৰাৰ ক্ষমতা নথকা মূৰ্তিবোৰক পূজা পাঠ কৰাটোৱেই হৈছে সত্যৰ পৰা বহু দূৰত অৱস্থিত পথভ্ৰষ্টতা।"
    },
    {
      "resource_id": 790,
      "text": "এই কাফিৰে যিবোৰ মূৰ্তিৰ উপাসনা কৰে, তাৰ লাভতকৈ ক্ষতিৰ পৰিমাণ বেছি। এইবোৰ হৈছে নিকৃষ্ট উপাস্য, যাৰ ক্ষতিৰ পৰিমাণ লাভতকৈ বহুগুণে বেছি। সেই ব্যক্তিৰ বাবে ই কিমান নিকৃষ্ট সহায়ক, যিয়ে ইয়াৰ ওচৰত সহায় প্ৰাৰ্থনা কৰে। আৰু কিমান যে নিকৃষ্ট সঙ্গী, যিয়ে ইয়াৰ সংস্পৰ্শত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে ঈমান আনিছে আৰু সৎকৰ্ম কৰিছে, নিশ্চয় আল্লাহে তেওঁলোকক এনেকুৱা জান্নাতত প্ৰৱেশ কৰাব যাৰ অট্টালিকাসমূহৰ তলদেশত নিজৰা প্ৰবাহিত থাকিব। নিশ্চয় আল্লাহে যিটো বিচাৰে সেইটোৱেই কৰে। যাৰ প্ৰতি ইচ্ছা কৰে দয়া কৰে আৰু যাক ইচ্ছা কৰে শাস্তি প্ৰদান কৰে। তেওঁক কোনেও বাধ্য কৰাব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে এই ধাৰণা পোষণ কৰে যে, আল্লাহে পৃথিৱী আৰু আখিৰাতত তেওঁৰ ৰাছুলক সহায় নকৰিব, সেই ব্যক্তিয়ে নিজৰ ঘৰৰ ছাদৰ সৈতে এটা ৰচী লগাই চীপ জৰি লওক আৰু নিজকে মাটিৰ পৰা বিচ্ছিন্ন কৰক, তাৰ পিছত চাওক, ইয়াৰ দ্বাৰা তাৰ অন্তৰৰ ক্ৰোধ আৰু আক্ৰোশ শেষ হয় নে নহয়? আল্লাহ সকলো অৱস্থাতেই ৰাছুলৰ সহায়কাৰী। শত্ৰুৱে এইটো বিচাৰক বা নিবিচাৰক।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে আমি তোমালোকৰ বাবে পুনৰুত্থান সম্পৰ্কীয় স্পষ্ট প্ৰমাণাদি বৰ্ণনা কৰিছোঁ, মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ ওপৰত কোৰআনৰ স্পষ্ট আয়াতসমূহ অৱতীৰ্ণ কৰিছোঁ। গতিকে নিশ্চিতভাৱে আল্লাহে যাক ইচ্ছা কৰে নিজ অনুগ্ৰহত হিদায়তৰ তাওফীক দিয়ে আৰু সুপথ দেখুৱায়।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় এই উম্মতৰ যিসকল লোকে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰিছে, তেওঁলোকৰ মাজত আৰু ইয়াহুদী, চাবেয়ী (কোনোবা নবীৰ অনুসৰণকাৰী এটা দল), নাচাৰা, অগ্নিপূজাৰী, মূৰ্তিপূজাৰী আদি সকলৰ মাজত নিশ্চয় আল্লাহে কিয়ামতৰ দিনা মীমাংসা কৰি দিব। তেতিয়া মুমিনসকলক জান্নাতত প্ৰৱেশ কৰাব আৰু তেওঁলোকৰ বাহিৰে অন্য লোকসকলক জাহান্নামত নিক্ষেপ কৰিব। নিশ্চয় আল্লাহ, তেওঁৰ বান্দাসকলৰ সকলো কথা আৰু কৰ্ম সম্পৰ্কে পূৰ্ণ অৱহিত। তেওঁৰ পৰা একোৱেই গোপন নহয়। অনতিপলমে তেওঁ সিহঁতক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি নাজানে নেকি যে, আকাশমণ্ডলৰ সকলো ফিৰিস্তাই, পৃথিৱীৰ সকলো ইমান্দাৰ জ্বিন আৰু মানৱে আল্লাহৰ সন্মুখত তেওঁৰ ইবাদত কৰিবলৈ ছাজদাহ কৰে। সূৰ্যও তেওঁকেই ছাজদাহ কৰে আৰু চন্দ্ৰও তেওঁকেই ছাজদাহ কৰে আৰু আকাশত থকা তৰাবোৰেও তেওঁকেই ছাজদাহ কৰে, লগতে পাহাৰ-পৰ্বত, গছ-গছনি আৰু পৃথিৱীৰ সকলো জীৱ-জন্তুৱে তেওঁৰ ওচৰতেই নত স্বীকাৰ কৰে। বহুতো লোকে ইবাদত কৰি আল্লাহক ছাজদাহ কৰে, আনহাতে বহুতো লোকে আনুগত্যমূলক ছাজদাৰ পৰা নিজকে বিৰত ৰাখে। এনেকুৱা লোকৰ বিপক্ষে সিহঁতৰ কুফৰীৰ কাৰণে সিহঁতৰ ওপৰত শাস্তি অ হৈছে। কুফৰীৰ কাৰণে আল্লাহে যাৰ ক্ষেত্ৰত অপমানজনক শাস্তিৰ সিদ্ধান্ত গ্ৰহণ কৰিব, তাৰ বাবে কোনেও সন্মান কঢ়িয়াই আনিব নোৱাৰে। নিশ্চয় আল্লাহে যিটো বিচাৰে সেইটোৱে কৰে। পৱিত্ৰ মহান আল্লাহক কোনেও বাধ্য কৰাব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "এই দল দুটা হৈছে বিবদমান পক্ষ, সিহঁতে নিজ প্ৰতিপালক সম্পৰ্কে বিবাদ কৰে, কোন সত্য পথত আছেঃ মুমিনসকলৰ দল নে কাফিৰসকলৰ দল। কাফিৰসকলৰ দলক জাহান্নামে ঠিক সেইদৰে পৰিবেষ্টন কৰিব, যিদৰে কাপোৰে মানুহৰ শৰীৰক আৱৰি ৰাখে। আৰু সিহঁতৰ মূৰত উতলা গৰম পানী ঢালি দিয়া হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "গৰমত সিহঁতৰ পেটৰ নাড়ীভুঁৰি গলি পচি যাব, গৰমৰ এই প্ৰচণ্ডতাই সিহঁতৰ ছালকো বিগলিত কৰি পেলাব।"
    },
    {
      "resource_id": 790,
      "text": "জাহান্নামত সিহঁতৰ বাবে থাকিব লোৰ হাঁতুৰী, যিটোৰে ফিৰিস্তাসকলে সিহঁতৰ মূৰত আঘাত কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে যেতিয়াই শাস্তি সহ্য কৰিব নোৱাৰি ওলাই আহিবলৈ প্ৰয়াস কৰিব, তেতিয়াই সিহঁতক ওভোতাই পঠোৱা হ'ব। আৰু সিহঁতক কোৱা হ'বঃ অগ্নিৰ শাস্তি উপভোগ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে মুমিনসকলৰ দলক, যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে আৰু সৎকৰ্ম কৰিছে তেওঁলোকক আল্লাহে এনেকুৱা জান্নাতত প্ৰৱেশ কৰাব, যাৰ অট্টালিকাসমূহৰ তলদেশত আৰু গছ-গছনিসমূহৰ মাজেৰে নিজৰা প্ৰবাহিত থাকিব। আল্লাহে তেওঁলোকক সোণৰ খাৰুৰে অলংকৃত কৰিব। মুকুতাৰ অলংকাৰেৰে অলংকৃত কৰিব আৰু তাত তেওঁলোকৰ পোচাক হ'ব ৰেচমৰ।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে পাৰ্থিৱ জীৱনত তেওঁলোকক পৱিত্ৰ কথাৰ পথ দেখুৱাইছিল, উদাহৰণস্বৰূপে এই কথাৰ সাক্ষ্য দিয়া যে, আল্লাহৰ বাহিৰে আন কোনো সত্য উপাস্য নাই, আল্লাহৰ মহত্ব বৰ্ণনা কৰা আৰু তেওঁৰ প্ৰশংসা কৰা ইত্যাদি। তথা তেওঁলোকক ইছলামৰ প্ৰশংসনীয় পথ দেখুৱাইছিল।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকলে আল্লাহৰ লগত কুফৰী কৰিছে, আৰু আন আন লোকসকলক ইছলাম গ্ৰহণত বাধা প্ৰদান কৰিছে আৰু মছজিদে হাৰামৰ পৰা মানুহক বিৰত ৰাখিছে, যিদৰে মুশ্বৰিকসকলে হুদাইবিয়াৰ বছৰত বাধা প্ৰদান কৰিছিল। সিহঁতক আমি অচিৰেই কষ্টদায়ক শাস্তি উপভোগ কৰাম। সেই মছজিদ যিটোক আমি মানুহৰ চালাতৰ বাবে কিবলা বনাইছোঁ, লগতে হজ্জ তথা ওমৰা সম্পাদনৰ স্থান বনাইছোঁ। সেই ঠাইডোখৰ মক্কাৰ অধিবাসী আৰু মক্কাৰ বাহিৰৰ পৰা অহা সকলো লোকসকলৰ বাবেই সমান। যিয়েই তাত জানি বুজি গুনাহৰ কৰ্ম কৰি সত্যৰ পৰা আঁতৰি যোৱাৰ চেষ্টা কৰিব, আমি তাক কষ্টদায়ক শাস্তিৰ সোৱাদ উপভোগ কৰাম।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! স্মৰণ কৰক, যেতিয়া আমি ইব্ৰাহীমক কাবাৰ স্থান আৰু তাৰ সীমা সম্পৰ্কে অৱগত কৰিছিলোঁ। কিয়নো ইয়াৰ পূৰ্বৰ চিহ্ন নাইকীয়া হৈ গৈছিল। আমি তেওঁৰ প্ৰতি অহী কৰি কৈছিলোঁ, মোৰ ইবাদতৰ ক্ষেত্ৰত আপুনি কাকো অংশীদাৰ স্থাপন নকৰিব। বৰং কেৱল মোৰেই ইবাদত কৰিব, আৰু তাৱাফকাৰীসকলৰ বাবে আৰু চালাত আদায়কাৰীসকলৰ বাবে মোৰ ঘৰখনক দৃশ্যাৱলী আৱৰ্জনা আৰু অদৃশ্য মলিনতাৰ পৰা পৰিস্কাৰ-পৰিচ্ছন্ন তথা পৱিত্ৰ কৰি ৰাখিব।"
    },
    {
      "resource_id": 790,
      "text": "লগতে মানুহক এই ঘৰৰ হজ্জ কৰিবলৈ আহ্বান কৰক, যিটোক নিৰ্মাণ কৰাৰ আদেশ আমি আপোনাক প্ৰদান কৰিছোঁ। তেওঁলোকে আপোনাৰ ওচৰলৈ খোজকাঢ়ি আহিব অথবা উটৰ পিঠিত আৰোহণ কৰি আহিব, দীঘলীয়া ভ্ৰমণৰ বাবে উট দুৰ্বল হৈ পৰিব। দূৰ-দাৰান্ত পথ অতিক্ৰম কৰি উটে তেওঁলোকক বহন কৰি আনিব।"
    },
    {
      "resource_id": 790,
      "text": "যাতে তেওঁলোকে মাগফিৰাত লাভ কৰিবলৈ আৰু ছোৱাব অৰ্জন কৰিবলৈ, লগতে মুছলিমসকলৰ মাজত একতা বৃদ্ধি কৰিবলৈ উপস্থিত হয়। যাতে তেওঁলোকে নিৰ্দিষ্ট দিনসমূহত অৰ্থাৎ জিল-হিজ্জা মাহৰ দশম তাৰিখ আৰু ইয়াৰ পিছৰ তিনিদিনত হ'বলগীয়া কোৰবানীৰ পশু জবেহ কৰাৰ সময়ত আল্লাহৰ নাম লয়। আৰু আল্লাহৰ কৃতজ্ঞতা জ্ঞাপন কৰা উচিত, কিয়নো তেৱেঁই উট, গৰু আৰু ছাগলী আদি চতুষ্পদ জন্তু প্ৰদান কৰিছে। তোমালোকে এই কোৰবানীৰ মাংস নিজে খোৱা আৰু দুখীয়া, নিচলা, দৰিদ্ৰসকলক খুউৱা।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত হজ্জৰ অৱশিষ্ট কৰণীয়খিনি সম্পাদন কৰা উচিত। মূৰ খুৰাই, নখ কাটি আৰু ইহৰামৰ ফলত হোৱা শৰীৰ ময়লা-আৱৰ্জনা পৰিস্কাৰ কৰি হালাল হ'ব লাগে। তাৰ পিছত হজ্জ, ওমৰাহ আৰু হাদী সম্পৰ্কীয় মান্নত আদি পূৰণ কৰা উচিত। তাৰ পিছত সেই কাবা গৃহৰ অন্তিম তাৱাফ কৰিব লাগে, যিটোক আল্লাহে দমনকাৰী শক্তিৰ পৰা ৰক্ষা কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকক এই যিবোৰ আদেশ দিয়া হৈছে (যেনেঃ মূৰ খুৰোৱা, নখ কটা, শৰীৰৰ ময়লা দূৰ কৰা, মান্নত আদি পূৰণ কৰা আৰু কাবা গৃহৰ তাৱাফ কৰা) এইবোৰ আল্লাহে তোমালোকৰ ওপৰত ওৱাজিব কৰিছে। এতেকে আল্লাহে ওৱাজিব কৰা বিষয়বোৰৰ তোমালোকে সন্মান কৰা উচিত। এতেকে যিয়ে আল্লাহৰ সীমালংঘন কৰাৰ ভয়ত, ইহৰাম অৱস্থাত আল্লাহে হাৰাম কৰা বস্তুৰ পৰা বিৰত থাকিব, তথা তেওঁ হাৰাম কৰা বস্তুক হালাল বুলি নাভাৱিব, তেন্তে এই পদক্ষেপ তেওঁৰ বাবে তেওঁৰ প্ৰতিপালকৰ ওচৰত উত্তম বুলি পৰিগণিত হ'ব। হে মানৱ! তোমালোকৰ বাবে উট, গৰু আৰু ছাগলী আদি চতুষ্পদ জন্তুবোৰক হালাল কৰা হৈছে। এইবোৰৰ মাজৰ হামী, বাহীৰাহ আৰু অচীলাকো তোমালোকৰ বাবে হাৰাম কৰা নাই। হাৰাম কেৱল সেইবোৰ জীৱ-জন্তু যিবোৰ কোৰআনত উল্লেখ আছে, যেনেঃ মৃত জীৱ-জন্তু আৰু প্ৰবাহিত তেজ। এতেকে আৱৰ্জনা অৰ্থাৎ মূৰ্তি আদিৰ পৰা দূৰত্ব অৱলম্বন কৰা, লগতে সেই সকলো কথাৰ পৰা বিৰত থাকা যিবোৰ আল্লাহ সম্পৰ্কে মিছা ৰটনা কৰা হৈছে অথবা তেওঁৰ কোনো সৃষ্টি সম্পৰ্কে বনোৱা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ মনোনীত দ্বীনৰ বাহিৰে আন সকলো ধৰ্মৰ পৰা নিজকে বিৰত ৰাখি তেওঁৰ ইবাদতত আন কাকো অংশীদাৰ স্থপনৰ পৰা দূৰত্ব অৱলম্বন কৰি, উপৰোক্ত আয়াতত উল্লেখ কৰা উপদেশবোৰ মানি চলা। এতেকে যিয়ে আল্লাহৰ লগত শ্বিৰ্ক কৰিব, ধৰি লোৱা সি আকাশৰ পৰা সৰি পৰিল, এতিয়া হয়তো চৰাই-চিৰকটিয়ে তাৰ মাংস আৰু হাড়সমূহ থাপ মাৰি লৈ যাব, নাইবা বতাহে তাক উৰুৱাই দূৰৱৰ্তী কোনো ঠাইত নিক্ষেপ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "এইবোৰেই হৈছে সেইবোৰ কৰ্ম, যিবোৰৰ আদেশ আল্লাহে প্ৰদান কৰিছে। যেনেঃ তেওঁক একক বুলি স্বীকাৰ কৰা আৰু নিৰ্ভেজালভাৱে তেওঁৰ ইবাদত কৰা, মূৰ্তিপূজা আৰু মিছা কথাৰ পৰা বিৰত থকা ইত্যাদি। যিয়ে মাআলিমে দ্বীনৰ (ধৰ্মৰ প্ৰতীকসমূহৰ) সন্মান কৰিব, যেনেঃ কোৰবানীৰ জন্তু, হজ্জৰ কৰ্ম আদি, তেন্তে তেওঁৰ এই কৰ্মই প্ৰমাণ বহন কৰে যে, তেওঁৰ অন্তৰত আল্লাহৰ ভয় আছে।"
    },
    {
      "resource_id": 790,
      "text": "হাদীৰ জন্তুবোৰৰ মাজত আছে তোমালোকৰ বাবে কেইবাটাও উপকাৰ, যিবোৰ জন্তুক তোমালোকে কাবাৰ ওচৰত কুৰবানী কৰা। যেনেঃ পৰিবহণ হিচাপে ব্যৱহাৰ কৰা, উণ সংগ্ৰহ কৰা, সেই পশুৰ বংশ জীয়াই ৰখা, গাখীৰ আদি। এটা নিৰ্দিষ্ট সময়লৈকে তোমালোকে ইয়াৰ পৰা উপকৃত হ’ব পাৰা অৰ্থাৎ কাবা গৃহৰ ওচৰত জবেহ কৰাৰ আগমূৰ্তলৈকে, যি কাবা ঘৰক দমনকাৰী শক্তিৰ পৰা সুৰক্ষিত কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "অতিবাহিত হোৱা সকলো সম্প্ৰদায়ৰ বাবে আল্লাহৰ নৈকট্য অৱলম্বন কৰিবলৈ তেজ প্ৰবাহিত কৰাৰ পদ্ধতি নিৰ্ধাৰণ কৰি দিছিলোঁ। যাতে তেওঁলোকে নৈকট্য অৱলম্বন কৰিবলৈ জবেহ কৰাৰ সময়ত আল্লাহৰ নাম লয়। তথা তেওঁলোকে যাতে আল্লাহৰ কৃতজ্ঞতা জ্ঞাপন কৰে, কিয়নো তেৱেঁই তেওঁলোকক উট, গৰু আৰু ছাগলী আদি প্ৰদান কৰিছে। হে মানৱজাতি! তোমালোকৰ সত্য উপাস্য কেৱল এজনেই, তেওঁৰ কোনো অংশীদাৰ নাই। গতিকে তেওঁৰ ওচৰত নত স্বীকাৰ কৰি তেওঁৰ আনুগত্য কৰা। হে ৰাছুল! নিজ প্ৰতিপালকক ভয় কৰা লোকসকলক আৰু নিৰ্ভেজালভাৱে তেওঁৰ ইবাদত কৰা লোকসকলক এনেকুৱা সুসংবাদ দিয়ক যাতে তেওঁলোকে আনন্দিত হৈ যায়।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁলোকৰ সন্মুখত আল্লাহৰ নাম লোৱা হয়, তেওঁলোকে তেওঁৰ শাস্তিক স্মৰণ কৰি ভীত-সন্ত্ৰস্ত হয়, তথা তেওঁৰ অবাধ্যতাৰ পৰা বিৰত থাকে, লগতে বিপদ-আপদত ধৈৰ্য্য ধাৰণ কৰে। আৰু পৰিপূৰ্ণৰূপে চালাত আদায় কৰে। আল্লাহে প্ৰদান কৰা ধন বিভিন্ন প্ৰকাৰৰ কল্যাণমূলক কামত ব্যয় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হাদীৰ বাবে নিৰ্ধাৰণ কৰা সেই উট আৰু গৰু যিবোৰক কাবাৰ পিনে লৈ যোৱা হয়, সেইবোৰক আমি তোমালোকৰ বাবে ধৰ্মৰ প্ৰতীক বনাই দিছোঁ। সেইবোৰৰ মাজত তোমালোকৰ বাবে পৃথিৱী আৰু আখিৰাতৰ উপকাৰ আছে। এতেকে সেই উট জবেহ কৰাৰ সময়ত, তাৰ এটা ভৰি বান্ধি তিনি ঠেঙৰ ওপৰত থিয় কৰাই বিছমিল্লাহ বুলি কৈ জবেহ কৰিবা। জবেহ কৰাৰ পিছত যেতিয়া মাটিত বাগৰি পৰিব, (হে কুৰবানীকাৰী ব্যক্তি!) তেতিয়া তোমালোকে তাৰ মাংস ভক্ষণ কৰা, আৰু সেইসকল দুখীয়াক দিয়া যিসকলে মানুহৰ আগত হাত প্ৰসাৰিত নকৰে, লগতে সেইসকল দুখীয়াকো দিয়া যিসকলে মানুহৰ ওচৰত বিচাৰি ফুৰে। এইদৰেই আমি সেই জন্তুবোৰক তোমালোকৰ বশীভূত কৰি দিছোঁ, যাতে তোমালোকে সেইবোৰক পৰিবহন হিচাপে ব্যৱহাৰ কৰিব পাৰা, লগতে সেইবোৰক তোমালোকৰ বশীভূত কৰি দিছোঁ যাতে তোমালোকে আল্লাহৰ নৈকট্য অৱলম্বন কৰিবলৈ সেইবোৰক জবেহ কৰাৰ স্থানলৈ লৈ যাব পাৰা। আল্লাহে সেইবোৰক তোমালোকৰ অধীনস্থ কৰি দিয়াৰ বাবে যাতে তোমালোকে তেওঁৰ কৃতজ্ঞতা জ্ঞাপন কৰা।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ কুৰবানীৰ মাংস আৰু তেজ একোৱেই আল্লাহৰ ওচৰত গৈ নাপায়। এইবোৰক আল্লাহৰ ওচৰলৈ উঠায়ো লোৱা নহয়। কিন্তু জবেহ কৰাৰ সময়ত তোমালোকৰ আজ্ঞা পালন আৰু আগ্ৰহ তথা তাক্বৱাহে তেওঁৰ ওচৰলৈ গৈ পায়। সেয়ে তোমালোকে তেওঁৰ নৈকট্য অৰ্জন কৰিবলৈ ছোৱাবৰ আশাত নিৰ্ভেজালভাৱে কুৰবানী কৰা। যিহেতু আল্লাহে সেইবোৰক তোমালোকৰ অধীনস্থ কৰি দিছে, যাতে তোমালোকে সঠিক পথ পোৱাৰ বাবে আল্লাহৰ কৃতজ্ঞতা জ্ঞাপন কৰি তেওঁৰ মহিমা বৰ্ণনা কৰা। হে ৰাছুল! লগতে আপুনি সেইসকল লোকক সুসংবাদ দিয়ক, যিসকলে উত্তমভাৱে আল্লাহৰ ইবাদত কৰে আৰু তেওঁৰ সৃষ্টিৰ সৈতে ভাল ব্যৱহাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহে মুমিনসকলক তেওঁলোকৰ শত্ৰুৰ পৰা ৰক্ষা কৰে। নিশ্চয় আল্লাহে বিশ্বাসঘাতকতা কৰা ব্যক্তিক পছন্দ নকৰে। যিসকলে আল্লাহৰ নিয়ামত অস্বীকাৰ কৰে তথা সেই নিয়ামতৰ বাবে আল্লাহৰ কৃতজ্ঞতা নকৰি বিদ্বেষভাৱ পোষণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে সেইসকল মুমিনক যুদ্ধৰ অনুমতি প্ৰদান কৰিছে, যিসকলৰ লগত মুশ্বৰিকসকলে যুদ্ধ কৰে। কিয়নো তেওঁলোকৰ শত্ৰুসকলে তেওঁলোকৰ প্ৰতি মহা অন্যায় কৰিছে। যুদ্ধ নকৰাকৈও নিশ্চয় আল্লাহে মুমিনসকলক সহায় কৰিবলৈ সক্ষম, কিন্তু তেওঁৰ হিকমতৰ দাবী হৈছে, মুমিনসকলক কাফিৰসকলৰ লগত যুদ্ধ কৰাই পৰীক্ষা কৰা।"
    },
    {
      "resource_id": 790,
      "text": "কাফিৰসকলে তেওঁলোকক অন্যায়ভাৱে নিজৰ ঘৰৰ পৰা বহিষ্কাৰ কৰিছিল, তেওঁলোকৰ কোনো অপৰাধ নাছিল; অপৰাধ কেৱল এইটোৱে যে, তেওঁলোকে কৈছিলঃ “আল্লাহ হৈছে আমাৰ প্ৰতিপালক, তেওঁৰ বাহিৰে আমাৰ আন কোনো প্ৰতিপালক নাই।” যদি আল্লাহে নবীসকলক আৰু মুমিনসকলক শত্ৰুৰ সৈতে যুদ্ধ কৰাৰ অনুমতি প্ৰদান নকৰিলেহেঁতেন, তেন্তে সিহঁতে ইবাদতৰ স্থানসমূহক বিধ্বস্ত কৰিলেহেঁতেন, বৈৰাগীসকলৰ উপাসনালয়, খৃষ্টানসকলৰ গীৰ্জা, ইয়াহুদীসকলৰ উপাসনালয় আৰু মুছলিমসকলৰ চালাত আদায় কৰা স্থান মছজিদসমূহ বিধ্বস্ত কৰিলেহেঁতেন, য’ত মুছলিমসকলে আল্লাহক অধিক বেছি বেছি স্মৰণ কৰে। নিশ্চয় আল্লাহে সেই ব্যক্তিক সহায় কৰিব, যিয়ে তেওঁৰ ধৰ্ম আৰু তেওঁৰ নবীক সহায় কৰে। নিশ্চয় আল্লাহ মহাপৰাক্ৰমশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল লোকক সহায়ৰ প্ৰতিশ্ৰুতি দিয়া হৈছে, যদি আমি তেওঁলোকক শত্ৰুৰ ওপৰত বিজয় প্ৰদান কৰি পৃথিৱীত আধিপত্য প্ৰদান কৰোঁ, তেন্তে তেওঁলোকে নিয়মিতভাৱে পৰিপূৰ্ণৰূপে চালাত আদায় কৰিব, আৰু নিজৰ সম্পত্তিৰ যাকাত আদায় কৰিব, চৰীয়তে আদেশ দিয়া কৰ্মৰ প্ৰতি আনকো আহ্বান কৰিব, আৰু নিষেধকৃত বস্তুৰ পৰা বিৰত ৰাখিব। জানি থোৱা! ছোৱাব তথা শাস্তি সম্পৰ্কীয় সকলো বিষয় একমাত্ৰ আল্লাহৰ ফালেই প্ৰত্যাৱৰ্তন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যদি আপোনাৰ সম্প্ৰদায়ে আপোনাক অস্বীকাৰ কৰে তেন্তে আপুনি ধৈৰ্য্য ধাৰণ কৰক। কাৰণ ৰাছুলসকলক অস্বীকাৰ কৰাৰ ক্ষেত্ৰত আপুনিয়ে প্ৰথম নহয়। কিয়নো আপোনাৰ পূৰ্বে নূহৰ সম্প্ৰদায়ে নূহ আলাইহিচ্ছালামক, আদ সম্প্ৰদায়ে হূদ আলাইহিচ্ছালামক আৰু ছামূদ সম্প্ৰদায়ে চলেহ আলাইহিচ্ছালামক অস্বীকাৰ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "ইব্ৰাহীমৰ সম্প্ৰদায়ে ইব্ৰাহীম আলাইহিচ্ছালামক আৰু লূতৰ সম্প্ৰদায়ে লূত আলাইহিচ্ছালামক অস্বীকাৰ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "মাদিয়ানৰ অধিবাসীসকলে শ্বুআইব আলাইহিচ্ছালামক অস্বীকাৰ কৰিছিল, ইপিনে ফিৰআউন আৰু তাৰ সম্প্ৰদায়ে মূছা আলাইহিচ্ছালামক অস্বীকাৰ কৰিছিল। এতেকে ময়ো সিহঁতক অৱকাশ প্ৰদান কৰি সিহঁতৰ শাস্তিক পিছুৱাই দিছিলোঁ। তাৰ পিছত শাস্তিয়ে সিহঁতক গ্ৰাস কৰিছিল। এতেকে ভাৱি চাওক, সিহঁতৰ প্ৰতি মোৰ কৰায়ত্ত কেনেকুৱা আছিল? সিহঁতৰ কুফৰীৰ কাৰণে মই সিহঁতক ধ্বংস কৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "বহুতো জনবসতিক আমি আমাৰ শাস্তিৰ দ্বাৰা ধ্বংস কৰিছোঁ, সিহঁতে কুফৰী কৰি অন্যায় কৰিছিল। সিহঁতৰ ঘৰ-দুৱাৰ বিধ্বস্ত আৰু জনশূন্য হৈ পৰি আছে। বহুতো কুঁৱা এতিয়া এনেই পৰি আছে, যিবোৰৰ পৰা পানী সংগ্ৰহকাৰী ব্যক্তিসকল ধ্বংস হৈছে। বহুতো আটক ধুনীয়া ওখ ওখ অট্টালিকা আছে, যিবোৰৰ অধিবাসীসকলক সিহঁতৰ অট্টালিকাই শাস্তিৰ পৰা ৰক্ষা কৰিব পৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামে লৈ অহা চৰীয়তক অস্বীকাৰ কৰা লোকসকলে পৃথিৱীত ঘূৰি পকি চোৱা নাই নেকি? তেতিয়াহে বিধ্বস্ত জনবসতিৰ ঐতিহাসিক চিহ্নবোৰ নিজ চকুৰে চাব পাৰিলেহেঁতেন, আৰু চিন্তা-চৰ্চা কৰি উপদেশ গ্ৰহণ কৰিব পাৰিলেহেঁতেন! লগতে সিহঁতৰ ঘটনাৱলী মানাৰ মানসিকতাৰে শ্ৰৱণ কৰি শিক্ষা ল'লেহেঁতেন! দৰাচলতে দৃষ্টিহীনতাই প্ৰকৃত অন্ধতা নহয়, বৰং বিনাশকাৰী অন্ধতা হৈছে বিবেকৰ অন্ধতা। যাৰ ফলত মানুহে শিক্ষা গ্ৰহণ কৰিব নোৱাৰে আৰু উপদেশ গ্ৰহণ কৰাৰ উপযুক্ত নাথাকে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ সম্প্ৰদায়ৰ লোকসকলক যেতিয়া অচিৰেই আহিবলগীয়া পৃথিৱীৰ শাস্তি আৰু পিছত হ'বলগীয়া আখিৰাতৰ শাস্তি সম্পৰ্কে সতৰ্ক কৰা হয়, তেতিয়া সিহঁতে সেই শাস্তি অতি শীঘ্ৰে আনিবলৈ আপোনাৰ ওচৰত দাবী জনায়, অথচ আল্লাহে সিহঁতৰ লগত যি প্ৰতিশ্ৰুতি কৰিছে, সেইটো তেওঁ কেতিয়াও ভঙ্গ নকৰিব। দৰাচলতে সেই পৰাজয়ো পাৰ্থিৱ জীৱনৰ এটা অংশ, যিটোৰ সন্মুখীন সিহঁত বদৰৰ যুদ্ধৰ দিনা হৈছিল। জানি থোৱা! আখিৰাতৰ শাস্তিৰ এদিন, পাৰ্থিৱ জীৱনৰ গণনা অনুযায়ী এহেজাৰ বছৰৰ সমান। কাৰণ তাত আছে অধিক কষ্ট।"
    },
    {
      "resource_id": 790,
      "text": "বহুতো জনবসতি এনেকুৱা আছিল যিসকলে কুফৰী কৰি অন্যায় কৰিছিল, কিন্তু তথাপিও মই সিহঁতক অৱকাশ দিছিলোঁ, লাহে লাহে কৰায়ত্ত কৰাৰ উদ্দেশ্যে শীঘ্ৰে শাস্তি দিয়া নাছিলোঁ, অৱশেষত সিহঁতক বিনাশকাৰী শাস্তিৰ জৰিয়তে কৰায়ত্ত কৰিছিলোঁ। কিয়ামতৰ দিনা কেৱল মোৰ ওচৰতেই সিহঁতে প্ৰত্যাৱৰ্তন কৰিব লাগিব। এতেকে মই সিহঁতক সিহঁতৰ কুফৰীৰ কাৰণে চিৰস্থায়ী শাস্তি প্ৰদান কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "কওক হে মানৱজাতি! মই তোমালোকৰ বাবে এজন প্ৰকাশ্য সতৰ্ককাৰীহে, মই তোমালোকক সেই বাৰ্তা পৌঁচাই দিওঁ, যিটো বাৰ্তা অৰ্পন কৰি মোক প্ৰেৰণ কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে আৰু সৎকৰ্ম কৰিছে, তেওঁলোকৰ প্ৰতিপালকৰ ওচৰত তেওঁলোকৰ বাবে আছে গুনাহৰ মাগফিৰাত (পাপ মোচন) আৰু জান্নাতত আছে উৎকৃষ্ট জীৱিকা, যিটো কেতিয়াও বিচ্ছিন্ন নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল লোকে আমাৰ আয়াতসমূহক মিছা প্ৰতিপন্ন কৰিবলৈ প্ৰয়াস কৰিছিল, এইবুলি ভাৱি যে, সিহঁতে আল্লাহক বিৱশ কৰিব আৰু তেওঁৰ পৰা পলায়ন কৰিবলৈ সক্ষম হ’ব, ফলত তেওঁ সিহঁতক শাস্তি দিব নোৱাৰিব। সেইসকল লোকেই হৈছে জাহান্নামী। সিহঁত এইদৰে শাস্তিৰ লগত নিৰবিচ্ছিন্ন হৈ থাকিব, যিদৰে সঙ্গীয়ে সঙ্গীৰ লগত লগ লাগি থাকে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমি আপোনাৰ পূৰ্বেও ৰাছুল অথবা নবী প্ৰেৰণ কৰিছিলোঁ, যেতিয়া তেওঁলোকে আল্লাহৰ কিতাব পাঠ কৰিছিল, তেতিয়া চয়তানে তেওঁলোকৰ পাঠৰ মাজত এনেকুৱা বস্তু মিহলাই দিছিল, যিটোক মানুহে সন্দেহৰ বশৱৰ্তী হৈ আল্লাহৰ অহী বুলি ধাৰণা কৰিছিল। তেতিয়া আল্লাহে চয়তানৰ মিশ্ৰিত বাক্যক বাতিল কৰিছিল আৰু তেওঁৰ আয়াতসমূহক সত্য সাব্যস্ত কৰিছিল। আল্লাহ সকলো বিষয়ে সৰ্বজ্ঞ, তেওঁৰ পৰা কোনো বিষয়েই গোপন নহয়। তেওঁ সৃষ্টি কৰাৰ ক্ষেত্ৰত, নিৰ্ধাৰণ কৰাৰ ক্ষেত্ৰত আৰু পৰিচালনা কৰাৰ ক্ষেত্ৰত মহাজ্ঞানী।"
    },
    {
      "resource_id": 790,
      "text": "নবীয়ে পাঠ কৰাৰ সময়ত চয়তানে যি মিশ্ৰিত কৰে, সেইবোৰৰ দ্বাৰা আল্লাহে মুনাফিকসকলক আৰু সেই মুশ্বৰিকসকলক পৰীক্ষা কৰিব বিচাৰে যিবোৰৰ অন্তৰ কঠোৰ হৈ পৰিছে। নিশ্চয় যালিম মুনাফিক আৰু মুশ্বৰিকসকল, আল্লাহ আৰু তেওঁৰ ৰাছুলৰ শত্ৰুতাত লিপ্ত হৈছে, তথা সত্য আৰু হিদায়তৰ পৰা বহু দূৰলৈ আঁতৰি গৈছে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল লোকক আল্লাহে জ্ঞান দান কৰিছে, তেওঁলোকে যাতে পতিয়ন যাব পাৰে যে, এই কোৰআন, যিখন মুহাম্মদৰ ওপৰত অৱতীৰ্ণ হৈছে সেইখনেই সত্য; হে ৰাছুল! যিখনক আল্লাহে আপোনাৰ প্ৰতি অহী কৰিছে। ইয়াৰ ফলত যাতে তেওঁলোকৰ অন্তৰ আৰু মজবুত হয়। তথা ইয়াৰ প্ৰতি তেওঁলোকৰ অন্তৰ যাতে কোমল হয় আৰু নত স্বীকাৰ কৰে। নিশ্চয় আল্লাহে সেইসকল লোকক তেওঁৰ প্ৰতি ঈমান আনিবলৈ হিদায়ত দিয়ে আৰু সত্যৰ সুপথ দেখুৱায়, যিপথত কোনো ধৰণৰ বক্ৰতা নাই। এই প্ৰতিদান দিয়াৰ কাৰণ হৈছে, তেওঁলোকে তেওঁৰ প্ৰতি নত স্বীকাৰ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ লগত কুফৰী কৰা আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰা লোকসকলে আপোনাৰ প্ৰতি অৱতীৰ্ণ হোৱা কোৰআন সম্পৰ্কে সদায় সন্দেহত পতিত হৈ থাকিব। এই সন্দেহত থকা অৱস্থাতেই হঠাৎ কিয়ামত আহি পৰিব, নাইবা এনেকুৱা কোনো শাস্তি আহি পৰিব, য’ত কোনো দয়া নাথাকিব আৰু কল্যাণো নাথাকিব। সেইটোৱে হ’ব সিহঁতৰ বাবে কিয়ামতৰ দিন।"
    },
    {
      "resource_id": 790,
      "text": "কিয়ামতৰ দিনা যেতিয়া সিহঁতৰ লগত কৰা প্ৰতিশ্ৰুত শাস্তি আহি পৰিব, তেতিয়া এইক্ষেত্ৰত সিহঁতৰ কোনো সহায়ক নাথাকিব, সেইদিনা কৰ্তৃত্ব একমাত্ৰ আল্লাহৰ হাতত থাকিব। তেৱেঁই মুমিন আৰু কাফিৰসকলৰ মাজত মীমাংসা কৰিব। সকলোৰে পক্ষে উপযুক্ত ন্যায় বিচাৰ কৰিব। এতেকে যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে আৰু সৎকৰ্ম কৰিছে, তেওঁলোকৰ বাবে আছে মহাপ্ৰতিদান। অৰ্থাৎ তেওঁলোকৰ বাবে এনেকুৱা জান্নাতৰ উপহাৰ থাকিব, যিবোৰ কেতিয়াও শেষ নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল লোকে আল্লাহৰ লগত কুফৰী কৰিছে আৰু আমি আমাৰ ৰাছুলৰ প্ৰতি অৱতীৰ্ণ কৰা আয়াতসমূহক অস্বীকাৰ কৰিছে, সেইসকল লোকৰ বাবেই আছে অপমানজনক শাস্তি। ইয়াৰ দ্বাৰা আল্লাহে সিহঁতক জাহান্নামত অপমানিত কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল লোকে আল্লাহৰ সন্তুষ্টি লাভৰ বাবে আৰু তেওঁৰ দ্বীনক শক্তিশালী কৰাৰ বাবে নিজৰ ঘৰ-দুৱাৰ আৰু মাতৃভূমি ত্যাগ কৰিছে, লগতে তেওঁৰ পথত যুদ্ধ কৰি শ্বহীদ হৈছে অথবা মৃত্যুবৰণ কৰিছে, সেইসকল লোকক আল্লাহে জান্নাতত নিৰবিচ্ছিন্ন উত্তম জীৱিকা প্ৰদান কৰিব। নিশ্চয় আল্লাহেই উত্তম জীৱিকা প্ৰদানকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তেওঁলোকক নিশ্চয় এনেকুৱা ঠাইত প্ৰৱেশ কৰাব, যিটো স্থান পাই তেওঁলোক সন্তুষ্ট হ'ব। সেইটো হৈছে জান্নাত। নিশ্চয় আল্লাহ সিহঁতৰ কৰ্ম সম্পৰ্কে আৰু নিয়্যত সম্পৰ্কে সম্পূৰ্ণ অৱগত। তেওঁ অত্যন্ত সহনশীল, দোষ-ত্ৰুটিৰ ক্ষেত্ৰত কেতিয়াও শাস্তি প্ৰদানত খৰখেদা নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "ওপৰত যিবোৰ বৰ্ণনা হ'ল, যেনে- আল্লাহৰ পথত যুদ্ধকাৰীসকলক জান্নাতত প্ৰৱেশ কৰাব, তথা অন্যায়কাৰী ব্যক্তিৰ পৰা সেই অনুপাতে প্ৰতিশোধ লোৱাৰ অনুমতি প্ৰদান কৰিছে যিমানখিনি অন্যায় কৰিছে, যাতে দ্বিতীয়বাৰ এনেকুৱা অন্যায় কৰাৰ সাহস নকৰে। ইয়াৰ পিছতো যদি অন্যায়-অত্যাচাৰত সীমালঙ্ঘন কৰে তেন্তে নিশ্চয় আল্লাহে নিৰ্যাতনকৃত ব্যক্তিক সহায় কৰিব। এতেকে জানি থোৱা! নিশ্চয় আল্লাহে মুমিন বান্দাসকলৰ গুনাহ মাফ কৰিব আৰু তেওঁলোকক ক্ষমা কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "নিৰ্যাতিত ব্যক্তিক এইকাৰণে সহায় কৰিব, কিয়নো আল্লাহে যিটো কৰিবলৈ ইচ্ছা কৰে সেইটোৱে কৰিবলৈ সক্ষম। তেওঁৰ ক্ষমতাৰ এটা প্ৰকাশ্য প্ৰমাণ হৈছে দিনক ৰাতিৰে আচ্ছাদিত কৰা আৰু ৰাতিক দিনেৰে আচ্ছাদিত কৰা। এটাক বঢ়াই দিয়ে আনটোক হ্ৰাস কৰি দিয়ে। নিশ্চয় আল্লাহ তেওঁৰ বান্দাসকলৰ কথা শ্ৰৱণকাৰী আৰু তেওঁলোকৰ আমল সম্পৰ্কে সম্যক অৱগত। তেওঁৰ পৰা একোৱেই গোপন নহয়। তেৱেঁই সিহঁতক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "ৰাতিক দিনৰ জৰিয়তে আৰু দিনক ৰাতিৰ জৰিয়তে আচ্ছাদিত কৰাৰ এই ধাৰাবাহিকতা এইকাৰণে যাতে এইটো প্ৰমাণিত হয় যে, আল্লাহেই সত্য, তেওঁৰ দ্বীন সত্য, তেওঁৰ প্ৰতিশ্ৰুতি সত্য, মুমিনসকলৰ প্ৰতি তেওঁৰ সহায়তা সত্য, কিন্তু মুশ্বৰিকসকলে আল্লাহৰ বাহিৰে যিবোৰ মূৰ্তিৰ উপাসনা কৰে সেই সকলোবোৰ অসত্য। সেইবোৰৰ কোনো ভিত্তি নাই। নিশ্চয় আল্লাহ সত্ত্বাগতভাৱে, সন্মান আৰু শক্তি সামৰ্থৰ ফালেৰে মখলুকতকৈ অতি উচ্চ। তেওঁ সুমহান, গৌৰৱ-গৰিমা, আত্মাভিমান, প্ৰতাপ আদি কেৱল তেওঁৰ বাবেই উপযুক্ত।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি দেখা নাইনে- নিশ্চয় আল্লাহে আকাশৰ পৰা পানী বৰ্ষণ কৰে, সেই পানী বৰ্ষণৰ পিছত পৃথিৱীত গজালি মেলা উদ্ভিদবোৰ সেউজীয়া হৈ পৰে। নিশ্চয় আল্লাহ তেওঁৰ বান্দাসকলৰ প্ৰতি অতি দয়ালু, সেইকাৰণেই তেওঁ সিহঁতৰ ওপৰত পানী বৰ্ষণ কৰে, আৰু পৃথিৱীক সেউজীয়া কৰি তোলে। নিশ্চয় তেওঁ সিহঁতৰ কল্যাণ সম্পৰ্কে অৱগত। সেইবোৰৰ একোৱেই তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীৰ কৰ্তৃত্ব একমাত্ৰ আল্লাহৰ হাতত। নিশ্চয় আল্লাহ অমুখাপেক্ষী, কোনো সৃষ্টিকেই তেওঁ প্ৰয়োজনবোধ নকৰে। তেওঁ সকলো অৱস্থাতেই প্ৰশংসিত।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি দেখা নাইনে, নিশ্চয় আল্লাহে পৃথিৱীৰ সকলো জীৱ-জন্তু আৰু জীৱ আৰু জড় সকলো বস্তুকেই আপোনাৰ আৰু মানুহৰ আয়ত্তাধীন কৰি দিছে, যাতে সিহঁতৰ উপকাৰ হয় আৰু প্ৰয়োজনীয়তা পূৰণ হয়। লগতে তেওঁৰ আদেশত সাগৰত চলা জাহাজসমূহক তোমালোকৰ আয়ত্তাধীন কৰি দিছে. যিবোৰ এটা দেশৰ পৰা আনটো দেশলৈ ভ্ৰমণ কৰে। তেৱেঁই আকাশক নিজৰ অধীনত ৰাখিছে, তেওঁৰ অনুমতি অবিহনে সেইখন ভাঙি নপৰে। যদি তেওঁ অনুমতি দিয়ে তেন্তে অৱশ্যে সেইখন ভাঙি পৰিব। নিশ্চয় আল্লাহ মানুহৰ বাবে অতি কৰুণাময় আৰু দয়াৱান, সেইকাৰণেই তেওঁ মানুহে অন্যায়-অত্যাচাৰ কৰাৰ পিছতো এইবোৰ বস্তুক সিহঁতৰ অধীনস্থ কৰি দিছে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহেই তোমালোকক অনস্তিত্বৰ পৰা অস্তিত্বলৈ আনিছে। ইয়াৰ পিছত আকৌ যেতিয়া তোমালোকৰ আয়ু সমাপ্ত হ'ব, তেতিয়া তোমালোকক মৃত্যু প্ৰদান কৰিব। মৃত্যুৰ পিছত আমলৰ হিচাপ-নিকাচ আৰু প্ৰতিদান দিয়াৰ বাবে তোমালোকক পুনৰ্জীৱিত কৰিব। নিশ্চয় মানুহে আল্লাহৰ নিয়ামতৰ অধিক অকৃতজ্ঞতা কৰে, যদিও তেওঁৰ নিয়ামত প্ৰকাশ্য। লগতে তেওঁৰ ইবাদতত আনক অংশীদাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰত্যেক উম্মতকে আমি এটা চৰীয়ত প্ৰদান কৰিছিলোঁ, সিহঁতে নিজ নিজ চৰীয়ত মুতাবিক আমল কৰিছিল। গতিকে হে ৰাছুল! মুশ্বৰিকসকলে আৰু অন্যান্য ধৰ্মাৱলম্বী লোকসকলে আপোনাৰ চৰীয়তকলৈ বাদানুবাদ কৰা উচিত নহয়। কিয়নো আপুনি সিহঁতৰ তুলনাত সত্যৰ অধিক নিকটৱৰ্তী, কাৰণ সিহঁত হৈছে বাতিল পন্থী। আপুনি মানুহক নিৰ্ভেজাল তাওহীদৰ পিনে আহ্বান কৰক। নিশ্চয় আপুনি সঠিক পথত পৰিচালিত, য’ত কোনো ধৰণৰ বক্ৰতা নাই।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সত্য প্ৰকাশ পোৱাৰ পিছতো যদি সিহঁতে আপোনাৰ লগত বিতৰ্ক কৰিবলৈ জিদ কৰে, তেন্তে সিহঁতৰ বিষয়টো আল্লাহৰ ওপৰত অৰ্পন কৰি সিহঁতক সতৰ্ক কৰাৰ মাধ্যমেৰে জনাই দিয়ক যে, তোমালোকে যি যি কৰি আছা, সেই সকলোবোৰৰ বিষয়ে আল্লাহ সম্যক অৱগত। তেওঁৰ পৰা তোমালোকৰ কোনো আমলেই গোপন নহয়। তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে কিয়ামতৰ দিনা তেওঁৰ বান্দাসকলৰ মাজৰ পৰা মুমিন আৰু কাফিৰসকলৰ মাজত দ্বীন সম্পৰ্কীয় বিষয়ত মীমাংসা কৰি দিব। যিবোৰ বিষয়ত তেওঁলোকে পৃথিৱীত মতানৈক্য কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি নাজানে নেকি যে, নিশ্চয় আল্লাহ আকাশৰ আৰু পৃথিৱীৰ সকলো বিষয়েই অৱগত, এই দুয়োৰে মাজত থকা একোৱেই তেওঁৰ পৰা গোপন নহয়। এই সকলো বিষয়ৰ জ্ঞান লওহে মাহফুজত লিপিবদ্ধ আছে। এইবোৰ বিষয় সম্পৰ্কে জ্ঞান ৰখা আল্লাহৰ পক্ষে তেনেই উজু।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে আল্লাহক এৰি এনেকুৱা মূৰ্তিবোৰৰ উপাসনা কৰে, যিবোৰক উপাসনা কৰাৰ কোনো প্ৰমাণ আল্লাহে তেওঁৰ পুথিত অৱতীৰ্ণ কৰা নাই। তথা সেইবোৰ যে, উপাস্য তাৰ সপক্ষে সিহঁতৰ ওচৰতো জ্ঞান নিৰ্ভৰ কোনো প্ৰমাণ নাই। সিহঁতৰ ভিত্তি হৈছে পিতৃ-পুৰুষসকলৰ অন্ধানুসৰণ। অন্যায়কাৰীসকলক আল্লাহৰ শাস্তিৰ পৰা ৰক্ষা কৰিবলৈ কোনো সহায়ক নাথাকিব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ সন্মুখত আমাৰ কোৰআনৰ স্পষ্ট আয়াতসমূহ যেতিয়া তিলাৱত কৰা হয়, তেতিয়া আপুনি আল্লাহক অস্বীকাৰ কৰা লোকসকলৰ মুখমণ্ডলত সেইবোৰক অপছন্দ কৰাৰ প্ৰভাৱ দেখিবলৈ পাব। এনেকুৱা অনুভৱ হয় যেনিবা সিহঁতে ক্ৰোধ সহ্য কৰিব নোৱাৰি আয়াত তিলাৱতকাৰীৰ ওপৰত আক্ৰমণ কৰিব। হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক, মই তোমালোকক সেই বিষয়ে অৱগত কৰামনে, যিটো তোমালোকৰ ক্ৰোধ আৰু ভ্ৰূকুটীতকৈ নিকৃষ্ট, সেইখন হৈছে সেই জাহান্নাম যিখনত আল্লাহে কাফিৰসকলক প্ৰৱেশ কৰাব বুলি প্ৰতিশ্ৰুতি দিছে। সেইটো কিমান যে, নিকৃষ্ট ঠাই, য’ত সিহঁতে প্ৰৱেশ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! এটা উদাহৰণ দাঙি ধৰা হৈছে, মনোযোগ সহকাৰে শুনা, আৰু শিক্ষা লোৱা। তোমালোকে আল্লাহৰ বাহিৰে যিবোৰ মূৰ্তি আৰু অন্যান্য বস্তুবোৰক উপাসনা কৰা, সিহঁতে মাখীৰ দৰে সৰু পৰুৱা এটাকো সৃষ্টি কৰিব নোৱাৰে। বৰং যদি সিহঁত সকলোৱে একত্ৰিত হৈ সেইটোক সৃষ্টি কৰিব বিচাৰে, তথাপিও সিহঁতে সৃষ্টি কৰিব নোৱাৰিব। আনকি মাখীয়ে যদি সিহঁতৰ ওচৰত থকা কোনো বস্তুলৈ উৰা মাৰে সেইটোকো সিহঁতে কাঢ়ি নিবলৈ সক্ষম নহয়। যেতিয়া সিহঁতে এটা মাখী পৰ্যন্ত সৃষ্টি কৰিব নোৱাৰে আৰু মাখীয়ে কিবা লৈ উৰা মাৰিলে সেইটো কাঢ়ি লোৱাৰো ক্ষমতা নাই তেন্তে এই কথা স্পষ্ট যে, ইয়াতকৈ ডাঙৰ কোনো কামেই সিহঁত কৰিবলৈ সক্ষম নহয়। যিহেতু সিহঁত ইমান বিৱশ তেন্তে তোমালোকে সিহঁতৰ উপাসনা কেনেকৈ কৰা? দুৰ্বল এই অন্বেষণকাৰী অৰ্থাৎ মূৰ্তিবোৰ, যিবোৰক পূজা পাঠ কৰা হয়। আৰু সেইবোৰো দুৰ্বল যিবোৰৰ ওচৰত অন্বেষণ কৰা হয় অৰ্থাৎ সেই মাখীবোৰ।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে আল্লাহক যিদৰে সন্মান কৰা উচিত সেইদৰে সন্মান কৰা নাই, কিয়নো সিহঁতে আল্লাহৰ সৈতে তেওঁৰ কিছুমান সৃষ্টিৰো উপাসনা কৰে। নিশ্চয় আল্লাহ সৰ্বশক্তিমান। তেওঁৰ শক্তি আৰু ক্ষমতাৰ এইটোৱেই প্ৰমাণ যে, তেওঁ আকাশমণ্ডল আৰু পৃথিৱীৰ সকলো বস্তুকে সৃষ্টি কৰিছে। তেওঁ মহাপৰাক্ৰমশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। পক্ষান্তৰে মুশ্বৰিকসকলৰ মূৰ্তিবোৰ হৈছে অতি দুৰ্বল, মৰ্যাদাহীন। একোৱেই সৃষ্টি কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "পৱিত্ৰ আল্লাহে ফিৰিস্তাসকলৰ মাজৰ পৰা কিছুমানক বাৰ্তাবাহক হিচাপে নিৰ্বাচিত কৰে। সেইদৰে মানুহৰ মাজৰ পৰাও কিছুমানক ৰাছুল হিচাপে মনোনীত কৰে। এতেকে কিছুমান ফিৰিস্তাক তেওঁ নবীসকলৰ ওচৰলৈ প্ৰেৰণ কৰে। যেনে- জিব্ৰীল আলাইহিচ্ছালামক তেওঁ ৰাছুলসকলৰ ওচৰলৈ প্ৰেৰণ কৰিছিল। আনহাতে মানৱ ৰাছুলসকলক মানৱজাতিৰ প্ৰতি প্ৰেৰণ কৰিছিল। নিশ্চয় আল্লাহে সেই যাৱতীয় কথা শ্ৰৱণ কৰে, মুশ্বৰিকসকলে যিবোৰ কথা ৰাছুলসকলৰ বিষয়ে কয়। লগতে তেওঁ সদায় সেইসকলৰ প্ৰতি দৃষ্টি ৰাখে, যিসকলক তেওঁ ৰাছুল হিচাপে নিৰ্বাচিত কৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁ ৰাছুলসকলৰ সৃষ্টিৰ পূৰ্বৰ অৱস্থা আৰু মৃত্যুৰ পিছৰ অৱস্থা সম্পৰ্কে অৱগত, ফিৰিস্তাই হওক অথবা মানৱ। কিয়ামতৰ দিনা তেওঁৰ ওচৰতেই সকলো বিষয় প্ৰত্যাৱৰ্তন কৰিব, যেতিয়া তেওঁ বান্দাসকলক পুনৰ্জীৱিত কৰিব। তেতিয়া তেওঁ বান্দাসকলক সিহঁতৰ কৰ্মৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়তৰ প্ৰতি আমলকাৰী লোকসকল! তোমালোকে চালাতত ৰুকু ছাজদাহ কেৱল আল্লাহৰ বাবেই কৰিবা। তথা কল্যাণমূলক কাম কৰিবা, যেনে- দান খয়ৰাত আৰু আত্মীয়তাৰ বন্ধন অটুট ৰখা আদি। যাতে তোমালোকে উদ্দেশ্যত সফল হ’ব পাৰা, লগতে ভয়-ভীতিৰ পৰা মুক্তি পোৱা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ পথত নিৰ্ভেজালভাৱে তেওঁৰ সন্তুষ্টি লাভৰ বাবে যুদ্ধ কৰা, তেওঁ তোমালোকক নিৰ্বাচিত কৰিছে, লগতে তোমালোকৰ ধৰ্মক উদাৰ বনাইছে, য’ত কোনো ধৰণৰ কঠোৰতা আৰু সংকীৰ্ণতা নাই। এই উদাৰ ধৰ্মটোৱে তোমালোকৰ পিতা ইব্ৰাহীম আলাইহিচ্ছালামৰ ধৰ্ম আছিল। আল্লাহেই তোমালোকৰ নাম পূৰ্বৱৰ্তী গ্ৰন্থসমূহত আৰু কোৰআনতো মুছলিম বুলি উল্লেখ কৰিছে। যাতে ৰাছুলে তোমালোকৰ বাবে সাক্ষী দিয়ে যে, তেওঁ তোমালোকক সেই সকলো বাৰ্তা পৌঁচাই দিছে, যিবোৰ পৌঁচাবলৈ তেওঁক দায়িত্ব দিয়া হৈছিল। আনহাতে তোমালোকেও যাতে সাক্ষী দিব পাৰা যে, তোমালোকৰ পূৰ্বে অহা ৰাছুলসকলে নিজ নিজ দায়িত্ব পালন কৰিছে। এতেকে ইয়াৰ বাবে আল্লাহৰ কৃতজ্ঞতা জ্ঞাপন কৰি পৰিপূৰ্ণৰূপে নিয়মিতভাৱে চালাত আদায় কৰা আৰু যাকাত প্ৰদান কৰা, আল্লাহৰ আশ্ৰয় প্ৰাৰ্থনা কৰা, লগতে নিজৰ সকলো কৰ্মত আল্লাহৰ প্ৰতি ভৰসা কৰা। নিশ্চয় আল্লাহ তেওঁৰ ওচৰত আশ্ৰয় লোৱা মুমিনসকলৰ উত্তম সংৰক্ষক, তথা সহায় প্ৰাৰ্থনাকাৰীৰ বাবে উত্তম সহায়ক। এতেকে তেওঁৰ আশ্ৰয় লোৱা, তেওঁ সুৰক্ষা প্ৰদান কৰিব, লগতে তেওঁৰ ওচৰত সহায় প্ৰাৰ্থনা কৰা, তেওঁ তোমালোকক সহায় কৰিব।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "22" }
  }
}
