{
  "translations": [
    {
      "resource_id": 85,
      "text": "People, be mindful of your Lord, for the earthquake of the Last Hour will be a mighty thing:"
    },
    {
      "resource_id": 85,
      "text": "on the Day you see it, every nursing mother will think no more of her baby, every pregnant female will miscarry, you will think people are drunk when they are not, so severe will be God’s torment."
    },
    {
      "resource_id": 85,
      "text": "Yet still there are some who, with no knowledge, argue about God, who follow every devilish rebel"
    },
    {
      "resource_id": 85,
      "text": "fated to lead astray those who take his side, and guide them to the suffering of the blazing flame."
    },
    {
      "resource_id": 85,
      "text": "People, [remember,] if you doubt the Resurrection, that We created you from dust, then a drop of fluid, then a clinging form, then a lump of flesh, both shaped and unshaped: We mean to make Our power clear to you. Whatever We choose We cause to remain in the womb for an appointed time, then We bring you forth as infants and then you grow and reach maturity. Some die young and some are left to live on to such an age that they forget all they once knew. You sometimes see the earth lifeless, yet when We send down water it stirs and swells and produces every kind of joyous growth:"
    },
    {
      "resource_id": 85,
      "text": "this is because God is the Truth; He brings the dead back to life; He has power over everything."
    },
    {
      "resource_id": 85,
      "text": "There is no doubt that the Last Hour is bound to come, nor that God will raise the dead from their graves,"
    },
    {
      "resource_id": 85,
      "text": "yet still there are some who, with no knowledge or guidance or any book of enlightenment, argue about God,"
    },
    {
      "resource_id": 85,
      "text": "turning scornfully aside to lead others away from God’s path. Disgrace in this world awaits such a person and, on the Day of Resurrection, We shall make him taste the suffering of the Fire."
    },
    {
      "resource_id": 85,
      "text": "[It will be said], ‘This is for what you have stored up with your own hands: God is never unjust to His creatures.’"
    },
    {
      "resource_id": 85,
      "text": "There are also some who serve God with unsteady faith: if something good comes their way, they are satisfied, but if they are tested, they revert to their old ways, losing both this world and the next- that is the clearest loss."
    },
    {
      "resource_id": 85,
      "text": "Instead of God, they call upon what can neither harm nor help them- that is straying far away-"
    },
    {
      "resource_id": 85,
      "text": "or invoke one whose harm is closer than his help: an evil master and an evil companion."
    },
    {
      "resource_id": 85,
      "text": "But God will admit those who believe and do good deeds to Gardens graced with flowing streams. God does whatever He wishes."
    },
    {
      "resource_id": 85,
      "text": "Anyone who thinks that God will not support him in this world and the next should stretch a rope up to the sky, climb all the way up it, and see whether this strategy removes the cause of his anger."
    },
    {
      "resource_id": 85,
      "text": "In this way, We send the Quran down as clear messages, and God guides whoever He will."
    },
    {
      "resource_id": 85,
      "text": "As for the believers, those who follow the Jewish faith, the Sabians, the Christians, the Magians, and the idolaters, God will judge between them on the Day of Resurrection; God witnesses all things."
    },
    {
      "resource_id": 85,
      "text": "Do you not realize [Prophet] that everything in the heavens and earth submits to God: the sun, the moon, the stars, the mountains, the trees, and the animals? So do many human beings, though for many others punishment is well deserved. Anyone disgraced by God will have no one to honour him: God does whatever He will."
    },
    {
      "resource_id": 85,
      "text": "These two kinds of people disagree about their Lord. Garments of fire will be tailored for those who disbelieve; scalding water will be poured over their heads,"
    },
    {
      "resource_id": 85,
      "text": "melting their insides as well as their skins;"
    },
    {
      "resource_id": 85,
      "text": "there will be iron crooks to restrain them;"
    },
    {
      "resource_id": 85,
      "text": "whenever, in their anguish, they try to escape, they will be pushed back in and told, ‘Taste the suffering of the Fire.’"
    },
    {
      "resource_id": 85,
      "text": "But God will admit those who believe and do good deeds to Gardens graced with flowing streams; there they will be adorned with golden bracelets and pearls; there they will have silken garments."
    },
    {
      "resource_id": 85,
      "text": "They were guided to good speech and to the path of the One Worthy of all Praise."
    },
    {
      "resource_id": 85,
      "text": "As for the disbelievers, who bar others from God’s path and from the Sacred Mosque- which We made for all people, residents and visitors alike- and who try to violate it with wrongdoing, We shall make them taste a painful punishment."
    },
    {
      "resource_id": 85,
      "text": "We showed Abraham the site of the House, saying, ‘Do not assign partners to Me. Purify My House for those who circle around it, those who stand to pray, and those who bow and prostrate themselves."
    },
    {
      "resource_id": 85,
      "text": "Proclaim the Pilgrimage to all people. They will come to you on foot and on every kind of swift mount, emerging from every deep mountain pass"
    },
    {
      "resource_id": 85,
      "text": "to attain benefits and celebrate God’s name, on specified days, over the livestock He has provided for them- feed yourselves and the poor and unfortunate-"
    },
    {
      "resource_id": 85,
      "text": "so let the pilgrims perform their acts of cleansing, fulfil their vows, and circle around the Ancient House.’"
    },
    {
      "resource_id": 85,
      "text": "All this [is ordained by God]: anyone who honours the sacred ordinances of God will have good rewards from his Lord. Livestock have been made lawful to you, except for what has been explicitly forbidden. Shun the filth of idolatrous beliefs and practices and shun false utterances."
    },
    {
      "resource_id": 85,
      "text": "Devote yourselves to God and assign Him no partners, for the person who does so is like someone who has been hurled down from the skies and snatched up by the birds or flung to a distant place by the wind."
    },
    {
      "resource_id": 85,
      "text": "All this [is ordained by God]: those who honour God’s rites show the piety of their hearts."
    },
    {
      "resource_id": 85,
      "text": "Live-stock are useful to you until the set time. Then their place of sacrifice is near the Ancient House:"
    },
    {
      "resource_id": 85,
      "text": "We appointed acts of devotion for every community, for them to celebrate God’s name over the livestock He provided for them: your God is One, so devote yourselves to Him. [Prophet], give good news to the humble"
    },
    {
      "resource_id": 85,
      "text": "whose hearts fill with awe whenever God is mentioned, who endure whatever happens to them with patience, who keep up the prayer, who give to others out of Our provision to them."
    },
    {
      "resource_id": 85,
      "text": "We have made camels part of God’s sacred rites for you. There is much good in them for you, so invoke God’s name over them as they are lined up for sacrifice, then, when they have fallen down dead, feed yourselves and those who do not ask, as well as those who do. We have subjected them to you in this way so that you may be thankful."
    },
    {
      "resource_id": 85,
      "text": "It is neither their meat nor their blood that reaches God but your piety. He has subjected them to you in this way so that you may glorify God for having guided you. Give good news to those who do good:"
    },
    {
      "resource_id": 85,
      "text": "God will defend the believers; God does not love the unfaithful or the ungrateful."
    },
    {
      "resource_id": 85,
      "text": "Those who have been attacked are permitted to take up arms because they have been wronged- God has the power to help them-"
    },
    {
      "resource_id": 85,
      "text": "those who have been driven unjustly from their homes only for saying, ‘Our Lord is God.’ If God did not repel some people by means of others, many monasteries, churches, synagogues, and mosques, where God’s name is much invoked, would have been destroyed. God is sure to help those who help His cause- God is strong and mighty-"
    },
    {
      "resource_id": 85,
      "text": "those who, when We establish them in the land, keep up the prayer, pay the prescribed alms, command what is right, and forbid what is wrong: God controls the outcome of all events."
    },
    {
      "resource_id": 85,
      "text": "If they reject you [Prophet], so did the people of Noah before them, and those of Ad, Thamud,"
    },
    { "resource_id": 85, "text": "Abraham, Lot," },
    {
      "resource_id": 85,
      "text": "Midian. Moses too was called a liar. I gave the disbelievers time, but in the end I punished them. How I condemned them!"
    },
    {
      "resource_id": 85,
      "text": "How many towns steeped in wrongdoing We have destroyed and left in total ruin; how many deserted wells; how many lofty palaces!"
    },
    {
      "resource_id": 85,
      "text": "Have these people [of Mecca] not travelled through the land with hearts to understand and ears to hear? It is not people’s eyes that are blind, but their hearts within their breasts."
    },
    {
      "resource_id": 85,
      "text": "They will challenge you [Prophet] to hasten the punishment. God will not fail in His promise- a Day with your Lord is like a thousand years by your reckoning."
    },
    {
      "resource_id": 85,
      "text": "To many a town steeped in wrongdoing I gave more time and then struck them down: they all return to Me in the end."
    },
    {
      "resource_id": 85,
      "text": "Say [Prophet], ‘People, I am sent only to give you clear warning.’"
    },
    {
      "resource_id": 85,
      "text": "Those who believe and do good deeds will be forgiven and have a generous reward,"
    },
    {
      "resource_id": 85,
      "text": "but those who strive to oppose Our messages and try in vain to defeat Us are destined for the Blaze."
    },
    {
      "resource_id": 85,
      "text": "We have never sent any messenger or prophet before you [Muhammad] into whose wishes Satan did not insinuate something, but God removes what Satan insinuates and then God affirms His message. God is all knowing and wise:"
    },
    {
      "resource_id": 85,
      "text": "He makes Satan’s insinuations a temptation only for the sick at heart and those whose hearts are hardened- the evildoers are profoundly opposed [to the Truth]-"
    },
    {
      "resource_id": 85,
      "text": "and He causes those given knowledge to realize that this Revelation is your Lord’s Truth, so that they may believe in it and humble their hearts to Him: God guides the faithful to the straight path."
    },
    {
      "resource_id": 85,
      "text": "The disbelievers will remain in doubt about it until the Hour suddenly overpowers them or until torment descends on them on a Day devoid of all hope."
    },
    {
      "resource_id": 85,
      "text": "On that Day control will belong to God: He will judge between them. Those who believe and do good deeds will be admitted to Gardens of Delight,"
    },
    {
      "resource_id": 85,
      "text": "while those who disbelieve and reject Our revelations will receive a humiliating torment."
    },
    {
      "resource_id": 85,
      "text": "He will give a generous provision to those who migrated in God’s way and were killed or died. He is the Best Provider."
    },
    {
      "resource_id": 85,
      "text": "He will admit them to a place that will please them: God is all knowing and most forbearing."
    },
    {
      "resource_id": 85,
      "text": "So it will be. God will help those who retaliate against an aggressive act merely with its like and are then wronged again: God is pardoning and most forgiving."
    },
    {
      "resource_id": 85,
      "text": "So it will be, because God makes night pass into day, and day into night, and He is all hearing and all seeing."
    },
    {
      "resource_id": 85,
      "text": "So it will be, because it is God alone who is the Truth, and whatever else they invoke is sheer falsehood: it is God who is the Most High, the Most Great."
    },
    {
      "resource_id": 85,
      "text": "Have you [Prophet] not considered how God sends water down from the sky and the next morning the earth becomes green? God is truly most subtle, all aware;"
    },
    {
      "resource_id": 85,
      "text": "everything in the heavens and earth belongs to Him; God alone is self-sufficient, worthy of all praise."
    },
    {
      "resource_id": 85,
      "text": "Have you not considered how God has made everything on the earth of service to you? That ships sail the sea at His command? That He keeps the heavens from falling down on the earth without His permission? God is most compassionate and most merciful to mankind-"
    },
    {
      "resource_id": 85,
      "text": "it is He who gave you [people] life, will cause you to die, then will give you life again- but man is ungrateful."
    },
    {
      "resource_id": 85,
      "text": "We have appointed acts of devotion for every community to observe, so do not let them argue with you [Prophet] about this matter. Call them to your Lord- you are on the right path-"
    },
    {
      "resource_id": 85,
      "text": "and if they argue with you, say, ‘God is well aware of what you are doing.’"
    },
    {
      "resource_id": 85,
      "text": "On the Day of Resurrection, God will judge between you regarding your differences."
    },
    {
      "resource_id": 85,
      "text": "Are you [Prophet] not aware that God knows all that is in the heavens and earth? All this is written in a Record; this is easy for God."
    },
    {
      "resource_id": 85,
      "text": "Yet beside God they serve that for which He has sent no authority and of which they have no knowledge: the evildoers will have no one to help them."
    },
    {
      "resource_id": 85,
      "text": "[Prophet], you can see the hostility on the faces of the disbelievers when Our messages are recited clearly to them: it is almost as if they are going to attack those who recite Our messages to them. Say, ‘Shall I tell you what is far worse than what you feel now? The Fire that God has promised the disbelievers! What a dismal end!’"
    },
    {
      "resource_id": 85,
      "text": "People, here is an illustration, so listen carefully: those you call on beside God could not, even if they combined all their forces, create a fly, and if a fly took something away from them, they would not be able to retrieve it. How feeble are the petitioners and how feeble are those they petition!"
    },
    {
      "resource_id": 85,
      "text": "They have no grasp of God’s true measure: God is truly most strong and mighty."
    },
    {
      "resource_id": 85,
      "text": "God chooses messengers from among the angels and from among men. God is all hearing, all seeing:"
    },
    {
      "resource_id": 85,
      "text": "He knows what lies before and behind them. All matters return to Him."
    },
    {
      "resource_id": 85,
      "text": "Believers, bow down, prostrate yourselves, worship your Lord, and do good so that you may succeed."
    },
    {
      "resource_id": 85,
      "text": "Strive hard for God as is His due: He has chosen you and placed no hardship in your religion, the faith of your forefather Abraham. God has called you Muslims––both in the past and in this [message]––so that the Messenger can bear witness about you and so that you can bear witness about other people. So keep up the prayer, give the prescribed alms, and seek refuge in God: He is your protector––an excellent protector and an excellent helper."
    }
  ],
  "meta": {
    "translation_name": "Abdul Haleem",
    "author_name": "Abdul Haleem",
    "filters": { "resource_id": 85, "chapter_number": "22" }
  }
}
