{
  "translations": [
    {
      "resource_id": 97,
      "text": "لوگو، اپنے ربّ کے غضب سے بچو ، حقیقت یہ ہے کہ قیامت کا زلزلہ بڑی(ہولناک)چیز ہے۔ <sup foot_note=\"185259\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جس روز تم اُسے دیکھو گے، حال یہ ہوگا کہ ہر دُودھ پلانے والی اپنے دُودھ پیتے بچے سے غافل ہو جائے گی، <sup foot_note=\"185260\">1</sup> ہر حاملہ کا حمل گِر جائے گا، اور لوگ تم کو مدہوش نظر آئیں گے، حالانکہ وہ نشے میں نہ ہوں گے، بلکہ اللہ کا عذاب ہی کچھ ایسا سخت ہوگا۔ <sup foot_note=\"185261\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "بعض لوگ ایسے ہیں جو عِلم کے بغیر اللہ کے بارے میں بحثیں کرتے ہیں <sup foot_note=\"185262\">1</sup> اور ہر شیطان ِ سرکش کی پیروی کرنے لگتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "حالانکہ اُس کے تو نصیب ہی میں یہ لکھا ہے کہ جو اس کو دوست بنائے گا اسے وہ گمراہ کر کے چھوڑے گا اور عذاب جہنّم کا راستہ دکھائے گا"
    },
    {
      "resource_id": 97,
      "text": "لوگو، اگر تمہیں زندگی بعدِ موت کے بارے میں کچھ شک ہے تو تمہیں معلوم ہو کہ ہم نے تم کو مٹی سے پیدا کیا ہے، پھر نطفے سے <sup foot_note=\"185263\">1</sup> ، پھر خون کے لوتھڑے سے ، پھر گوشت کی بوٹی سے جو شکل والی بھی ہوتی ہے اور بے شکل بھی۔ <sup foot_note=\"185264\">2</sup> (یہ ہم اِس لیے بتا رہے ہیں)تاکہ تم پر حقیقت واضح  کریں۔ ہم جس (نطفے)کو چاہتے ہیں ایک وقتِ خاص تک رحموں میں ٹھہرائے رکھتے ہیں، پھر تم کو ایک بچے کی صُورت میں نکال لاتے ہیں(پھر تمہیں پرورش کرتے ہیں)تاکہ تم اپنی پُوری جوانی کو پہنچو۔ اور تم میں سے کوئی پہلے ہی واپس بُلا لیا جاتا ہے اور کوئی بدترین عمر کی طرف پھیر دیا جاتا ہے تاکہ سب کچھ جاننے کے بعد پھر کچھ نہ جانے۔ <sup foot_note=\"185265\">3</sup> اور تم دیکھتے ہو کہ زمین سُوکھی پڑی ہے، پھر جہاں ہم نے اُس پر مینہ برسایا کہ یکایک وہ پَھبک اُٹھی اور پُھول گئی اور اس نے ہر قسم کی خوش منظر نباتات اُگلنی شروع کر دی"
    },
    {
      "resource_id": 97,
      "text": "یہ سب کچھ اس وجہ سے ہے کہ اللہ ہی حق ہے، <sup foot_note=\"185266\">1</sup> اور وہ مُردوں کو زندہ کرتا ہے ، اور وہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 97,
      "text": "اور یہ (اِس بات کی دلیل ہے)کہ قیامت کی گھڑی آکر رہے گی، اس میں کسی شک کی گنجائش نہیں ، اور اللہ ضرور اُن لوگوں کو اُٹھائے گا جو قبروں میں جاچکے ہیں۔ <sup foot_note=\"185267\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "بعض اور لوگ ایسے ہیں کہ کسی علم <sup foot_note=\"185268\">1</sup> اور ہدایت <sup foot_note=\"185269\">2</sup> اور روشنی بخشنے والی کتاب <sup foot_note=\"185270\">3</sup> کے بغیر، گردن اکڑائے ہوئے <sup foot_note=\"185271\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "خدا کے بارے میں جھگڑتے ہیں تاکہ لوگوں کو راہِ خدا سے بھٹکا دیں۔ <sup foot_note=\"185272\">1</sup> ایسے شخص کے لیے دنیا میں رُسوائی ہے اور قیامت کے روز اُس کو ہم آگ کے عذاب کا مزا چکھائیں گے"
    },
    {
      "resource_id": 97,
      "text": "یہ ہے تیرا وہ مستقبل جو تیرے اپنے ہاتھوں نے تیرے لیے تیار کیا ہے ورنہ اللہ اپنے بندوں پر ظلم کرنے والا نہیں ہے"
    },
    {
      "resource_id": 97,
      "text": "اور لوگوں میں کوئی ایسا ہے جو کنارے پر رہ کر اللہ کی بندگی کرتا ہے، <sup foot_note=\"185273\">1</sup> اگر فائدہ ہوا تو مطمئن ہو گیا اور جو کوئی مصیبت آگئی تو اُلٹا پھر گیا۔ <sup foot_note=\"185274\">2</sup> اُس کی دنیا بھی گئی اور آخرت بھی۔ یہ ہے صریح خسارہ۔ <sup foot_note=\"185275\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر وہ اللہ کو چھوڑ کر اُن کو پکارتا ہے جو نہ اُس کو نقصان پہنچا سکتے ہیں نہ فائدہ یہ ہے گمراہی کی انتہا"
    },
    {
      "resource_id": 97,
      "text": "وہ اُن کو پکارتا ہے جن کا نقصان اُن کے نفع سے قریب تر ہے، <sup foot_note=\"185276\">1</sup> بدترین ہے اُس کا مولیٰ اور بدترین ہے اُس کا رفیق۔ <sup foot_note=\"185277\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اِس کے برعکس)اللہ اُن لوگوں کو جو ایمان لائے اور جنہوں نے نیک عمل کیے، <sup foot_note=\"185278\">1</sup> یقیناً ایسی جنتّوں میں داخل کرے گا جن کے نیچے نہریں بہہ رہی ہوں گی۔ اللہ کرتا ہے جو کچھ چاہتا ہے۔ <sup foot_note=\"185279\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو شخص یہ گمان رکھتا ہو کہ اللہ دُنیا اور آخرت میں اُس کی کوئی مدد نہ کر ے گا اُسے چاہیے کہ ایک رسّی کے ذریعے آسمان تک پہنچ کر شگاف لگائے، پھر دیکھ لے کہ آیا اُس کی تدبیر کسی ایسی چیز کو رد کر سکتی ہے جو اس کے ناگوار ہے <sup foot_note=\"185280\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ایسی ہی کھُلی کھُلی باتوں کے ساتھ ہم نے اس قرآن کو نازل کیا ہے، اور ہدایت اللہ جسے چاہتا ہے دیتا ہے"
    },
    {
      "resource_id": 97,
      "text": "جو لوگ ایمان لائے، <sup foot_note=\"185281\">1</sup> اور جو یہوُدی ہوئے، <sup foot_note=\"185282\">2</sup> اور صابئی، <sup foot_note=\"185283\">3</sup> اور نصاریٰ، <sup foot_note=\"185284\">4</sup> اور مجوس <sup foot_note=\"185285\">5</sup> ، اور جن لوگوں نے شرک کیا، <sup foot_note=\"185286\">6</sup> ان سب کے درمیان اللہ قیامت کے روز فیصلہ کر دے گا، ہر چیز اللہ کی نظر میں ہے"
    },
    {
      "resource_id": 97,
      "text": "کیا تم دیکھتے نہیں ہو کہ اللہ کے آگے سر بسجُود ہیں <sup foot_note=\"185287\">1</sup> وہ سب جو آسمانوں میں ہیں <sup foot_note=\"185288\">2</sup> اور جو زمین میں ہیں؟ سُورج اور چاند اور تارے اور پہاڑ اور درخت اور جانور اور بہت سے انسان <sup foot_note=\"185289\">3</sup> اور بہت سے وہ لوگ بھی جو عذاب کے مستحق ہو چکے ہیں۔ <sup foot_note=\"185290\">4</sup> اور جسے اللہ ذلیل و خوار کردے اُسے پھر کوئی عزّت دینے والا نہیں ہے <sup foot_note=\"185291\">5</sup> ، اللہ کرتا ہے جو کچھ چاہتا ہے۔ <sup foot_note=\"185292\">6</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ دو فریق ہیں جن کے درمیان اپنے ربّ کے معاملے میں جھگڑا ہے۔ <sup foot_note=\"185293\">1</sup> اِن میں سے وہ لوگ جنہوں نے کُفر کیا اُن کے لیے آگ کے لباس کاٹے جا چکے ہیں، <sup foot_note=\"185294\">2</sup> اُن کے سروں پر کھَولتا ہوا پانی ڈالا جائے گا"
    },
    {
      "resource_id": 97,
      "text": "جس سے اُن کی کھالیں ہی نہیں پیٹ کے اندر کے حصے تک گل جائیں گے"
    },
    {
      "resource_id": 97,
      "text": "اور اُن کی خبر لینے کے لیے لوہے کے گُرز ہوں گے"
    },
    {
      "resource_id": 97,
      "text": "جب کبھی وہ گھبرا کر جہنّم سے نکلنے کی کوشش کریں گے پھر اُسی میں دھکیل دیے جائیں گے کہ چکھو اب جلنے کی سزا کا مزا"
    },
    {
      "resource_id": 97,
      "text": "(دُوسری طرف)جو لوگ ایمان لائے اور جنہوں نے نیک عمل کیے اُن کو اللہ ایسی جنتّوں میں داخل کرے گا جِن کے نیچے نہریں بہ رہی ہوں گی۔ وہاں وہ سونے کے کنگنوں اور موتیوں سے آراستہ کیے جائیں گے <sup foot_note=\"185295\">1</sup> اور ان کے لباس ریشم کے ہوں گے"
    },
    {
      "resource_id": 97,
      "text": "ان کو پاکیزہ بات قبول کرنے کی ہدایت بخشی گئی <sup foot_note=\"185296\">1</sup> اور انھیں خدائے ستودہ صفات کا راتہ دکھایا گیا۔ <sup foot_note=\"185297\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جن لوگوں نے کُفر کیا <sup foot_note=\"185298\">1</sup> اور جو (آج)اللہ کے راستے سے روک رہے ہیں اور اُس مسجدِ حرام کی زیارت میں مانع ہیں <sup foot_note=\"185299\">2</sup> جسے ہم نے سب لوگوں کے لیے بنایا ہے، جس میں مقامی باشندوں اور باہر سے آنے والوں کے حقوق برابر ہیں <sup foot_note=\"185300\">3</sup> (اُن کی روِش یقیناً سزا کی مستحق ہے)۔ اِس (مسجدِ حرام)میں جو بھی راستی سے ہٹ کر ظلم کا طریقہ اختیار کرے گا <sup foot_note=\"185301\">4</sup> اسے ہم دردناک عذاب کا مزا چکھائیں   گے"
    },
    {
      "resource_id": 97,
      "text": "یاد کرو وہ وقت جبکہ ہم نے ابراہیمؑ کے لیے اِس گھر (خانہ کعبہ)کی جگہ تجویز کی تھی اِس  ہدایت کے ساتھ)کہ ”میرے ساتھ کسی چیز کو شریک نہ کرو، اور میرے گھر کو طواف کرنے والوں اور قیام و رکوع و سجود کرنے والوں کے لیے پاک رکھو، <sup foot_note=\"185302\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور لوگوں کو حج کے لیے اِذنِ عام دے دو کہ وہ تمہارے پاس ہر دُور دراز مقام سے پیدل اور اُونٹوں <sup foot_note=\"185303\">1</sup> پر سوار آئیں، <sup foot_note=\"185304\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "تاکہ وہ فائدے دیکھیں جو یہاں اُن کے لیے رکھے گئے ہیں، <sup foot_note=\"185305\">1</sup> اور چند مقرر دنوں میں اُن جانوروں پر اللہ کا نام لیں جو اُس نے انھیں بخشے ہیں، <sup foot_note=\"185306\">2</sup> خود بھی کھائیں اور تنگ دست محتاج کو بھی دیں، <sup foot_note=\"185307\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر اپنا مَیل کچَیل دُور کریں <sup foot_note=\"185308\">1</sup> اور اپنی نذریں پُوری کریں، <sup foot_note=\"185309\">2</sup> اور اس قدیم گھر کا طواف کریں۔ <sup foot_note=\"185310\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ تھا (تعمیرِ کعبہ کا مقصد)اور جو کوئی اللہ کی قائم کردہ حُرمتوں کا احترام کرے تو یہ اس کے ربّ کے نزدیک خود اسی کے لیے بہتر ہے۔ <sup foot_note=\"185311\">1</sup> اور تمہارے لیے مویشی جانور حلال کیے گئے، <sup foot_note=\"185312\">2</sup> ماسوا اُن چیزوں کے جو تمہیں بتائی جاچکی ہیں۔ <sup foot_note=\"185313\">3</sup> پس بُتوں کی گندگی سے بچو، <sup foot_note=\"185314\">4</sup> جھُوٹی باتوں سے پرہیز کرو، <sup foot_note=\"185315\">5</sup>"
    },
    {
      "resource_id": 97,
      "text": "یکسُو ہو کر اللہ کے بندے بنو، اس کے ساتھ کسی کو شریک نہ کرو۔ اور جو کوئی اللہ کے ساتھ شرک کرے تو گویا وہ آسمان سے گِر گیا، اب یا تو اُسے پرندے اُچک لے جائیں گے یا ہوا اُس کو ایسی جگہ لے جاکر پھینک دے گی جہاں اُس کے چیتھڑے اُڑ جائیں گے۔ <sup foot_note=\"185316\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ ہے اصل معاملہ(اِسے سمجھ لو)اور جو اللہ کے مقرر کردہ شعائر <sup foot_note=\"185317\">1</sup> کا احترام کرے  تو یہ دِلوں کے تقویٰ سے ہے۔ <sup foot_note=\"185318\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "تمہیں ایک وقتِ مقرر تک اُن (ہدی کے جانوروں)سے فائدہ اُٹھانے کا حق ہے، <sup foot_note=\"185319\">1</sup> پھر اُن (کے قربان کرنے)کی جگہ اسی قدیم گھر کے پاس ہے۔ <sup foot_note=\"185320\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہر اُمّت کے لیے ہم نے قربانی کا ایک قاعدہ مقرر کر دیا ہے تاکہ (اُس اُمّت کے)لوگ اُن جانوروں پر اللہ کا نام لیں جو اُس نے ان کو بخشے ہیں۔ <sup foot_note=\"185321\">1</sup> (اِن مختلف طریقوں کے اندر مقصد ایک ہی ہے)پس تمہارا خدا ایک ہی خدا ہے اور اُسی کے تم مطیعِ فرمان بنو۔ اور اے نبیؐ ، بشارت دے دےعاجزانہ روِش اختیار کرنے والوں کو، <sup foot_note=\"185322\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جن کا حال یہ ہے کہ اللہ کا ذکر سُنتے ہیں تو ان کے دل کانپ اُٹھتے ہیں، جو مصیبت بھی اُن پر آتی ہے اُس پر صبر کرتے ہیں، نماز قائم کرتے ہیں، اور جو کچھ رزق ہم نے اُن کو دیا ہے اُس میں سے خرچ کرتے ہیں۔ <sup foot_note=\"185323\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور (قربانی کے)اُونٹوں <sup foot_note=\"185324\">1</sup> کو ہم نے تمہارے لیے شعائر اللہ میں شامل کیا ہے ، تمہارے لیے اُن میں  بھلائی ہے <sup foot_note=\"185325\">2</sup> ، پس انھیں کھڑا کر کے <sup foot_note=\"185326\">3</sup> ان پر اللہ کا نام لو، <sup foot_note=\"185327\">4</sup> اور جب (قربانی کے بعد)ان کی پیٹھیں زمین پر ٹِک جائیں <sup foot_note=\"185328\">5</sup> تو اُن میں سے خود بھی کھاوٴ اور اُن کو بھی کھِلاوٴ جو قناعت کیے بیٹھے ہیں اور اُن کو بھی جو اپنی حاجت پیش کریں۔ اِن جانوروں کو ہم نے اِس طرح تمہارے لیے مسخّر کیا تاکہ تم شکریہ ادا کرو۔ <sup foot_note=\"185329\">6</sup>"
    },
    {
      "resource_id": 97,
      "text": "نہ اُن کے گوشت اللہ کو پہنچتے ہیں نہ خون، مگر اُسے تمہارا تقویٰ پہنچتا ہے۔ <sup foot_note=\"185331\">1</sup> اُس نے ان کو تمہارے لیے اِس طرح مسخّر کیا ہے تاکہ اُس کی بخشی ہوئی ہدایت پر تم اُس کی تکبیر کرو۔ <sup foot_note=\"185332\">2</sup> اور اے نبیؐ ، بشارت دے دے نیکو کار لوگوں کو"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171383\">1</sup> یقیناً اللہ مدافعت کرتا ہے اُن لوگوں کی طرف سے جو ایمان لائے ہیں۔ <sup foot_note=\"171384\">2</sup> یقیناً اللہ کسی خائن کافرِ نعمت کو پسند نہیں کرتا۔  <sup foot_note=\"171385\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اجازت دے دی گئی اُن لوگوں کو جن کے خلاف جنگ کی جارہی ہے، کیونکہ وہ مظلوم ہیں ، <sup foot_note=\"185333\">1</sup> اور اللہ یقیناً ان کی مدد پر قادر ہے۔ <sup foot_note=\"185334\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ وہ لوگ ہیں جو اپنے گھروں سے ناحق نکال دیے گئے <sup foot_note=\"185335\">1</sup> صرف اِس قصُور  پر کہ وہ کہتے تھے”ہمارا ربّ اللہ ہے۔“ <sup foot_note=\"185336\">2</sup> اگر اللہ  لوگوں کو ایک دوسرے کے ذریعے دفع نہ کرتا رہے تو خانقاہیں اور گرجا اور معبد <sup foot_note=\"185337\">3</sup> اور مسجدیں، جن میں اللہ کا کثرت سے نام لیا جاتا ہے ، سب مِسمار کر ڈالی جائیں۔ <sup foot_note=\"185338\">4</sup> اللہ ضرور اُن لوگوں کی مدد کرے گا جو اس کی مدد کریں گے۔ <sup foot_note=\"185339\">5</sup> اللہ بڑا طاقتور اور زبر دست ہے"
    },
    {
      "resource_id": 97,
      "text": "یہ وہ لوگ ہیں جنہیں اگر ہم زمین میں اقتدار بخشیں تو وہ نماز قائم کریں گے، زکوٰة دیں گے، معرُوف کا حکم دیں گے اور مُنکَر سے منع کریں گے۔ <sup foot_note=\"185340\">1</sup> اور تمام معاملات کا انجامِ کار اللہ کے ہاتھ میں ہے۔ <sup foot_note=\"185341\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ ، اگر وہ تمہیں جھُٹلاتے ہیں <sup foot_note=\"185342\">1</sup> تو اُن سے پہلے قومِ نوحؐ اور عاد اور ثمود"
    },
    { "resource_id": 97, "text": "اور قوم ابراہیمؑ اور قوم لوطؑ" },
    {
      "resource_id": 97,
      "text": "اور اہلِ مَدیَن بھی جھُٹلا چکے ہیں اور موسیٰؑ بھی جھٹلائے جا چکے ہیں۔ ان سب منکرینِ حق کو میں نے پہلے مہلت دی، پھر پکڑ لیا۔ <sup foot_note=\"185343\">1</sup> اب دیکھ لو کہ میری عقوبت کیسی تھی۔ <sup foot_note=\"185344\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "کتنی ہی خطا کار بستیاں ہیں جن کو ہم نے تباہ کیا ہے اور آج وہ اپنی چھتوں پر اُلٹی پڑی ہیں، کتنے ہی کنوئیں <sup foot_note=\"185345\">1</sup> بےکار اور کتنے ہی قصر کھنڈر بنے ہوئے ہیں"
    },
    {
      "resource_id": 97,
      "text": "کیا یہ لوگ زمین میں چلے پھرے نہیں ہیں کہ اِن کے دل سمجھنے والے اور اِن کے کان سُننے والے ہوتے؟ حقیقت یہ ہے کہ آنکھیں اندھی نہیں ہوتیں مگر وہ دل اندھے ہو جاتے ہیں جو سینوں میں ہیں۔ <sup foot_note=\"185346\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہ لوگ عذاب کے لیے جلدی مچا رہے ہیں۔ <sup foot_note=\"185347\">1</sup> اللہ ہر گز اپنے وعدے کے خلاف نہ کرے گا، مگر تیرے ربّ کے ہاں کا ایک دن تمہارے شمار کے ہزار برس کے برابر ہوا کرتا ہے۔ <sup foot_note=\"185348\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "کتنی ہی بستیاں ہیں جو ظالم تھیں، میں نے ان کو پہلے مہلت دی، پھر پکڑ لیا اور سب کو واپس تو میرے پاس ہی آنا ہے"
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ ، کہہ دو کہ”لوگو، میں تو تمہارے لیے صرف وہ شخص ہوں جو (بُرا وقت آنے سے پہلے)صاف صاف خبردار کر دینے والا ہو۔ <sup foot_note=\"185349\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر جو ایمان لائیں گے اور نیک عمل کریں گے اُں کے لیے مغفرت ہے اور عزّت کی روزی۔ <sup foot_note=\"185350\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جو ہماری آیات کو نیچا دکھانے کی کوشش کریں گے وہ دوزخ کے یار ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور اے محمدؐ ، تم سے پہلےہم نے نہ کوئی رسُول ایسا بھیجا ہے نہ نبی <sup foot_note=\"185355\">1</sup> (جس کے ساتھ یہ معاملہ نہ پیش آیا ہو کہ)جب اُس نے تمنا کی <sup foot_note=\"185356\">2</sup> ، شیطان اس کی تمنّا میں خلل انداز ہوگیا۔ <sup foot_note=\"185357\">3</sup> اِس طرح جو کچھ بھی شیطان خلل اندازیاں کرتا ہے  اللہ ان کو مٹا دیتا ہے اور اپنی آیات کو پختہ کر دیتا ہے، <sup foot_note=\"185358\">4</sup> اللہ علیم ہے اور حکیم۔ <sup foot_note=\"185359\">5</sup>"
    },
    {
      "resource_id": 97,
      "text": "(وہ اس لیے ایسا ہونے دیتا ہے) تاکہ شیطان کی ڈالی ہُوئی خرابی کو فتنہ بنا دے اُن لوگوں کے لیے جن کے دلوں کو (نفاق کا) روگ لگا ہُوا ہے اور جن کے دل کھوٹے ہیں حقیقت یہ ہے کہ یہ ظالم لوگ عناد میں بہت دور نکل گئے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور علم سے بہرہ مند لوگ جان لیں کہ یہ حق ہے تیرے ربّ کی طرف سے اور وہ اس پر ایمان لے آئیں اور ان کے دل اس کے آگے جُھک جائیں، یقیناً اللہ ایمان لانے والوں کو ہمیشہ سیدھا راستہ دکھا دیتا ہے۔ <sup foot_note=\"185360\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "انکار کرنے والے تو اس کی طرف سے شک ہی میں پڑے رہیں گے یہاں تک کہ یا تو اُن پر قیامت کی گھڑی اچانک آجائے، یا ایک منحوس دن <sup foot_note=\"185361\">1</sup> کا عذاب نازل ہوجائے"
    },
    {
      "resource_id": 97,
      "text": "اُس روز بادشاہی اللہ کی ہو گی، اور وہ ان کے درمیان فیصلہ کر دے گا جو ایمان رکھنے والے اور عمل صالح کرنے والے ہوں گے وہ نعمت بھری جنتوں میں جائیں گے"
    },
    {
      "resource_id": 97,
      "text": "اور جنہوں نے کفر کیا ہو گا اور ہماری آیات کو جھٹلایا ہوگا اُن کے لیے رسوا کن عذاب ہوگا"
    },
    {
      "resource_id": 97,
      "text": "اور جن لوگوں نے اللہ کی راہ میں ہجرت کی، پھر قتل کر دیے گئے یا مر گئے، اللہ ان کو اچھّا رزق دے گا اور یقیناً اللہ ہی بہترین رازق ہے"
    },
    {
      "resource_id": 97,
      "text": "وہ اُنہیں ایسی جگہ پہنچائے گا جس سے وہ خوش ہوجائیں گے۔ بے شک اللہ علیم اور حلیم ہے۔ <sup foot_note=\"185362\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ تو ہے اُن کا حال، اور جو کوئی بدلہ لے ، ویسا ہی جیسا اُس کے ساتھ کیا گیا، اور پھر اس پر زیادتی بھی کی گئی ہو، تو اللہ اس کی مدد ضرور کرے گا۔ <sup foot_note=\"185363\">1</sup> اللہ معاف کرنے والا اور درگزر کرنے والا ہے۔ <sup foot_note=\"185364\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171386\">1</sup>یہ اس لیے کہ رات سے دن اور دن سے رات نکالنے والا اللہ ہی ہے <sup foot_note=\"171387\">2</sup> اور وہ سمیع و بصیر ہے۔ <sup foot_note=\"171388\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ اِس لیے کہ اللہ ہی حق ہے اور سب باطل ہیں جنہیں اللہ کو چھوڑ کر یہ لوگ پکارتے ہیں <sup foot_note=\"185365\">1</sup> اور اللہ ہی بالادست اور بزرگ ہے"
    },
    {
      "resource_id": 97,
      "text": "کیا تم دیکھتے نہیں ہو کہ اللہ آسمان سے پانی برساتا ہے اور اس کی بدولت زمین سرسبز ہو جاتی ہے؟ <sup foot_note=\"185366\">1</sup> حقیقت یہ ہے کہ وہ لطیف و خبیر ہے۔ <sup foot_note=\"185367\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُسی کا ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے۔ بے شک وہی غنی و حمید ہے۔ <sup foot_note=\"185368\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا تم دیکھتے نہیں ہو کہ اُس نے وہ سب کچھ تمہارے لیے مسخّر کر رکھا ہے جو زمین میں ہے ، اور اُسی نے کشتی کو قاعدے کا پابند بنایا ہے کہ وہ اُس کے حکم سے سمندر میں چلتی ہے، اور وہی آسمان کو اس طرح تھامے ہوئے ہے کہ اُس کے اِذن کے بغیر وہ زمین پر نہیں گِر سکتا؟ <sup foot_note=\"185369\">1</sup> واقعہ یہ ہے کہ اللہ لوگوں کے حق میں بڑا شفیق اور رحیم ہے"
    },
    {
      "resource_id": 97,
      "text": "وہی ہے جس نے تمہیں زندگی بخشی ہے ، وہی تم کو موت دیتا ہے اور وہی پھر تم کو زندہ کرے گا۔ سچ یہ ہے کہ انسان بڑا ہی منکرِ حق ہے۔ <sup foot_note=\"185370\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہر اُمّت <sup foot_note=\"185351\">1</sup> کے لیے ہم نے ایک طریقِ عبادت  <sup foot_note=\"185352\">2</sup> مقرر کیا ہے جس کی وہ پیروی کرتی ہے، پس اے محمدؐ ، وہ اِس معاملے میں تم سے جھگڑا نہ کریں۔ <sup foot_note=\"185353\">3</sup> تم اپنے ربّ کی طرف دعوت دو، یقیناً تم سیدھے راستے پر ہو۔ <sup foot_note=\"185354\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اگر وہ تم سے جھگڑیں تو کہہ دو کہ \"جو کچھ تم کر رہے ہو اللہ کو خوب معلوم ہے"
    },
    {
      "resource_id": 97,
      "text": "اللہ قیامت کے روز تمہارے درمیان ان سب باتوں کا فیصلہ کر دے گا جن میں تم اختلاف کرتے رہے ہو\""
    },
    {
      "resource_id": 97,
      "text": "کیا تم نہیں جانتے کہ آسمان و زمین کی ہر چیز اللہ کے علم میں ہے؟ سب کچھ ایک کتاب میں درج ہے۔ اللہ کے لیے یہ کچھ بھی مشکل نہیں ہے۔ <sup foot_note=\"185371\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہ لوگ اللہ کو چھوڑ کر ان کی عبادت کر رہے ہیں جن کے لیے نہ تو اُس نے کوئی سَنَد نازل کی ہے اور نہ یہ خود اُن کے بارے میں کوئی علم رکھتے ہیں۔ <sup foot_note=\"185372\">1</sup> اِن ظالموں کے لیے کوئی مددگار نہیں ہے۔ <sup foot_note=\"185373\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جب اِن کو ہماری صاف صاف آیات سُنائی جاتیں ہیں تو تم دیکھتے ہو کہ منکرینِ حق کے چہرے بگڑنے لگتے ہیں، اور ایسا محسوس ہوتا ہے ، کہ ابھی وہ اُن لوگوں پر ٹُوٹ پڑیں گے جو انھیں ہماری آیات سُناتے ہیں۔اِن سے کہو”میں بتاوٴں تمہیں کہ اِس سے بد تر چیز کیا ہے؟ <sup foot_note=\"185374\">1</sup> آگ، اللہ نے اسی کا وعدہ ان لوگوں کے حق میں کر رکھا ہے، جو قبولِ حق سے انکار کریں، اور بہت ہی بُرا ٹھکانہ ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "لوگو، ایک مثال دی جاتی ہے، غور سے سُنو۔ جن معبودوں کو تم خدا کو چھوڑ کر پکارتے ہو وہ سب مل کر ایک مکھی بھی پیدا کرنا چاہیں تو نہیں کر سکتے۔ بلکہ اگر مکھی ان سے کوئی چیز چھین لے جائے تو وہ اسے چھُڑا بھی نہیں سکتے۔ مدد چاہنے والے بھی کمزور اور جن سے مدد چاہی جاتی ہے وہ بھی کمزور۔ <sup foot_note=\"185375\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن لوگوں نے اللہ کی قدر ہی نہ پہچانی جیسا کہ اس کے پہچاننے کا حق ہے واقعہ یہ ہے کہ قوت اور عزت والا تو اللہ ہی ہے"
    },
    {
      "resource_id": 97,
      "text": "حقیقت یہ ہے کہ اللہ (اپنے فرامین کی ترسیل کے لیے)ملائکہ میں سے بھی پیغام رساں منتخب کرتا ہے، اور انسانوں میں سے بھی۔ <sup foot_note=\"185376\">1</sup> وہ سمیع  اور بصیر ہے"
    },
    {
      "resource_id": 97,
      "text": "جو کچھ ان کے سامنے ہے اُسے بھی وہ جانتا ہے اور جو کچھ ان سے اوجھل ہے اُس سے بھی وہ واقف ہے <sup foot_note=\"185377\">1</sup> ، اور سارے معاملات اُسی کی طرف رجوع ہوتے ہیں۔ <sup foot_note=\"185378\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے لوگو جو ایمان لائے ہو، رکوع اورسجدہ کرو، اپنے ربّ کی بندگی کرو، اور نیک کام کرو، شاید کہ تم کو فلاح نصیب ہو۔ <sup foot_note=\"185379\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اللہ کی راہ میں جہاد کرو جیسا کہ جہاد کرنے کا حق ہے۔ <sup foot_note=\"185380\">1</sup> اُس نے تمہیں اپنے کام کےلیے چُن لیا ہے <sup foot_note=\"185381\">2</sup> اور دین میں تم پر کوئی تنگی نہیں رکھی۔ <sup foot_note=\"185382\">3</sup> قائم ہو جاوٴ اپنے باپ ابراہیمؑ کی ملّت پر <sup foot_note=\"185383\">4</sup>۔ اللہ نے پہلے بھی تمہارا نام ”مسلم“ رکھا تھا اور اس (قرآن)میں بھی (تمہارا یہی نام ہے <sup foot_note=\"185384\">5</sup>)۔ تاکہ رسولؐ تم پر گواہ ہو اور تم لوگوں پر گواہ۔ <sup foot_note=\"185385\">6</sup> پس نماز قائم کرو ، زکوٰة دو، اور اللہ سے وابستہ ہو جاوٴ۔ <sup foot_note=\"185386\">7</sup> وہ ہے تمہارا مولیٰ، بہت ہی اچھا ہے وہ مولیٰ اور بہت ہی اچھا ہے وہ مددگار"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "22" }
  }
}
