{
  "translations": [
    { "resource_id": 125, "text": "Nígbà tí wọ́n bá ká òòrùn kóróbójó dànù," },
    { "resource_id": 125, "text": "àti nígbà tí àwọn ìràwọ̀ bá já bọ́ káàkiri," },
    {
      "resource_id": 125,
      "text": "àti nígbà tí wọ́n bá mú àwọn àpáta rìn (kúrò ní àyè wọn, tí wọ́n kù wọ́n dànù),"
    },
    {
      "resource_id": 125,
      "text": "àti nígbà tí wọ́n bá pa àwọn ràkúnmí aboyún tì,"
    },
    { "resource_id": 125, "text": "àti nígbà tí wọ́n bá ko àwọn ẹranko jọ," },
    {
      "resource_id": 125,
      "text": "àti nígbà tí wọ́n bá mú àwọn agbami odò gbiná,"
    },
    {
      "resource_id": 125,
      "text": "àti nígbà tí wọ́n bá so àwọn ẹ̀mí pọ̀ mọ́ra wọn, (ẹni rere pẹ̀lú ẹni rere, ẹni ibi pẹ̀lú ẹni ibi)"
    },
    {
      "resource_id": 125,
      "text": "àti nígbà tí ọmọbìnrin tí wọ́n bò mọ́lẹ̀ láàyè bá bèèrè pé"
    },
    { "resource_id": 125, "text": "ẹ̀ṣẹ̀ wo ni wọ́n pa òun fún," },
    {
      "resource_id": 125,
      "text": "àti nígbà tí wọ́n bá ṣí àwọn tákàdá (iṣẹ́ ẹ̀dá) sílẹ̀,"
    },
    { "resource_id": 125, "text": "àti nígbà tí wọ́n bá ká sánmọ̀ kúrò lókè," },
    { "resource_id": 125, "text": "àti nígbà tí wọ́n bá mú iná Jẹhīm jò fòfò," },
    {
      "resource_id": 125,
      "text": "àti nígbà tí wọ́n bá sún Ọgbà Ìdẹ̀ra mọ́ (àwọn onígbàgbọ́ òdodo),"
    },
    {
      "resource_id": 125,
      "text": "(nígbà náà ni) ẹ̀mí (kọ̀ọ̀kan) yóò mọ ohun tí ó mú wá (nínú iṣẹ́ ire àti iṣẹ́ ibi)."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, Èmi (Allāhu) ń fi àwọn ìràwọ̀ tó ń yọ ní alẹ́, tó ń wọ̀ọ̀kùn ní ọ̀sán búra,"
    },
    {
      "resource_id": 125,
      "text": "(ìyẹn) àwọn ìràwọ̀ tó ń rìn lọ rìn bọ̀, tó ń wọ̀ọ̀kùn sí ibùwọ̀ wọn."
    },
    {
      "resource_id": 125,
      "text": "Mo tún fi alẹ́ nígbà tí ó bá lọ búra.1 <sup foot_note=148053>1</sup>"
    },
    { "resource_id": 125, "text": "Mo tún fi òwúrọ̀ nígbà tí ó bá mọ́lẹ̀ búra." },
    {
      "resource_id": 125,
      "text": "Dájúdájú (al-Ƙur’ān) ni ọ̀rọ̀ (tí A fi rán Jibrīl) Òjíṣẹ́, alápọ̀n-ọ́nlé,1 <sup foot_note=148054>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "alágbára, ẹni pàtàkì ní ọ̀dọ̀ Ẹni t’Ó ni Ìtẹ́-ọlá,"
    },
    {
      "resource_id": 125,
      "text": "ẹni tí wọ́n ń tẹ̀lé àṣẹ rẹ̀ níbẹ̀ yẹn (nínú sánmọ̀), olùfọkàntán."
    },
    {
      "resource_id": 125,
      "text": "Àti pé ẹni yín (Ànábì Muhammad - kí ìkẹ́ àti ọlà Allāhu máa bá a -) kì í ṣe wèrè."
    },
    {
      "resource_id": 125,
      "text": "Ó kúkú rí i nínú òfurufú kedere.1 <sup foot_note=148055>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Àti pé kì í ṣe ahun (tàbí ẹni-afurasí) lórí ìró ìkọ̀kọ̀ (tí A fi ránṣẹ́ sí i)."
    },
    {
      "resource_id": 125,
      "text": "Al-Ƙur’ān kì í sì ṣe ọ̀rọ̀ (tí A fi rán) Èṣù, ẹni ẹ̀kọ̀."
    },
    { "resource_id": 125, "text": "Nítorí náà, ibo l’ẹ̀ ń lọ?" },
    {
      "resource_id": 125,
      "text": "Kí sì ni al-Ƙur’ān bí kò ṣe ìrántí fún gbogbo ẹ̀dá."
    },
    {
      "resource_id": 125,
      "text": "(Ó wà) fún ẹni tí ó bá fẹ́ nínú yín láti dúró déédé."
    },
    {
      "resource_id": 125,
      "text": "Ẹ̀yin kò sì níí fẹ́ (láti dúró déédé) àyàfi tí Allāhu bá fẹ́, Olúwa gbogbo ẹ̀dá."
    }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "81" }
  }
}
