{
  "translations": [
    {
      "resource_id": 171,
      "text": "When the mass of the sun is gathered and its light vanishes."
    },
    {
      "resource_id": 171,
      "text": "When the stars fall one after the other and their light is taken away."
    },
    {
      "resource_id": 171,
      "text": "When the mountains are moved from their places."
    },
    {
      "resource_id": 171,
      "text": "When pregnant she-camels, which were their most valuable wealth, are neglected by being abandoned by their owners."
    },
    {
      "resource_id": 171,
      "text": "When wild animals are gathered with human beings on one plain."
    },
    {
      "resource_id": 171,
      "text": "When the seas are lit until they become a fire."
    },
    {
      "resource_id": 171,
      "text": "When souls are joined with their likeness. A sinner will be joined with a sinner and a pious person will be joined with a pious person."
    },
    {
      "resource_id": 171,
      "text": "When the girl buried alive is asked by Allah."
    },
    {
      "resource_id": 171,
      "text": "For what crime were you killed by the person who killed you?"
    },
    {
      "resource_id": 171,
      "text": "When the servants’ books of deeds are spread open, so that each person can read his book of deeds."
    },
    {
      "resource_id": 171,
      "text": "When the sky is stripped like how the skin is stripped away from a sheep."
    },
    { "resource_id": 171, "text": "When the Fire is lit." },
    {
      "resource_id": 171,
      "text": "When Paradise is brought near to those who are Mindful."
    },
    {
      "resource_id": 171,
      "text": "When that occurs, every soul will know what actions it sent forward for that day."
    },
    {
      "resource_id": 171,
      "text": "Allah took an oath by the stars that are hidden until they emerge at night."
    },
    {
      "resource_id": 171,
      "text": "That run in their orbits and disappear when dawn rises, like a gazelle that goes into its den i.e. its home."
    },
    {
      "resource_id": 171,
      "text": "He took an oath by the first part of the night when it approaches, and the last part when it recedes."
    },
    {
      "resource_id": 171,
      "text": "He took an oath by the morning when its light emerges."
    },
    {
      "resource_id": 171,
      "text": "The Qur’ān that is revealed to Muhammad (peace be upon him) is Allah’s speech that was conveyed by a trusted angel, Gabriel (peace be upon him), whom Allah entrusted it to."
    },
    {
      "resource_id": 171,
      "text": "One who possess strength and great rank in the sight of the Lord of the Throne, may He be glorified."
    },
    {
      "resource_id": 171,
      "text": "He is obeyed by the inhabitants of the heavens and trusted in the revelation that he conveys."
    },
    {
      "resource_id": 171,
      "text": "Muhammad (peace be upon him), who is in your company and whose intellect, trustworthiness and truthfulness you know, is not insane as you slanderously claim."
    },
    {
      "resource_id": 171,
      "text": "Your companion had seen Gabriel in the form that he was created in the clear horizon of the sky."
    },
    {
      "resource_id": 171,
      "text": "Your companion is not miserly with you by not conveying what he was instructed to convey to you, nor does he take any reward like how fortune-tellers take."
    },
    {
      "resource_id": 171,
      "text": "This Qur’ān is not the speech of a satan distanced from Allah’s mercy."
    },
    {
      "resource_id": 171,
      "text": "So which path will you tread to deny that it is from Allah after all these evidence?!"
    },
    {
      "resource_id": 171,
      "text": "The Qur’ān is only a reminder and counsel to the jinn and mankind."
    },
    {
      "resource_id": 171,
      "text": "For those of you who wish to be steadfast on the path of truth."
    },
    {
      "resource_id": 171,
      "text": "You can only will to remain steadfast or do anything else if Allah, the Lord of all created things, wills that."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "81" }
  }
}
