{
  "translations": [
    {
      "resource_id": 173,
      "text": "Lorsque le soleil sera rétréci et obscurci,"
    },
    {
      "resource_id": 173,
      "text": "que les étoiles tomberont et que leur lueur s’effacera,"
    },
    {
      "resource_id": 173,
      "text": "que les montagnes seront mises en marche et quitteront leurs emplacements,"
    },
    {
      "resource_id": 173,
      "text": "que les chamelles sur le point de mettre bas, qui représentent les plus précieux de leurs biens, seront délaissées par leurs propriétaires,"
    },
    {
      "resource_id": 173,
      "text": "que les animaux féroces seront rassemblés avec les êtres humains dans un même espace,"
    },
    { "resource_id": 173, "text": "que les mers seront mises en feu," },
    {
      "resource_id": 173,
      "text": "que les âmes seront réunies deux à deux par affinité: les libertins avec les libertins et les pieux avec les pieux,"
    },
    {
      "resource_id": 173,
      "text": "qu’Allah demandera à la fillette enterrée vivante"
    },
    { "resource_id": 173, "text": "pour quel crime a-t-elle été tuée?" },
    {
      "resource_id": 173,
      "text": "Lorsque les registres des œuvres des serviteurs seront déployés afin que chacun lise le sien,"
    },
    {
      "resource_id": 173,
      "text": "que le Ciel sera entamé comme on écorche une brebis,"
    },
    { "resource_id": 173, "text": "que la fournaise de l’Enfer sera attisée," },
    {
      "resource_id": 173,
      "text": "et que le Paradis sera rapproché des pieux."
    },
    {
      "resource_id": 173,
      "text": "Chaque âme connaîtra les œuvres qu’elle a présentées lorsque tout cela aura lieu."
    },
    {
      "resource_id": 173,
      "text": "Allah prête serment par les astres invisibles qui deviennent visibles lorsque la nuit tombe,"
    },
    {
      "resource_id": 173,
      "text": "qui se déplacent dans leurs orbites et disparaissent à l'aube, à l’image de gazelles qui regagnent leurs gîtes."
    },
    {
      "resource_id": 173,
      "text": "Allah prête aussi serment par la nuit quand elle survient"
    },
    { "resource_id": 173, "text": "et par l’aube dont la lumière se diffuse," },
    {
      "resource_id": 173,
      "text": "que le Coran révélé à Muħammad est assurément la parole d'Allah, transmise par l’Ange digne de confiance à qui Allah l'a confiée."
    },
    {
      "resource_id": 173,
      "text": "Cet Ange est doué d’une grande force et a un rang élevé auprès du Seigneur du Trône."
    },
    {
      "resource_id": 173,
      "text": "Les habitants du Ciel lui obéissent et il est digne de confiance pour la transmission de la Révélation."
    },
    {
      "resource_id": 173,
      "text": "Votre compagnon Muħammad, dont vous connaissez la santé mentale, la loyauté et la véracité n’est pas dément comme vous le prétendez calomnieusement."
    },
    {
      "resource_id": 173,
      "text": "Il vit effectivement l’Ange Gabriel sous sa véritable apparence à l’horizon"
    },
    {
      "resource_id": 173,
      "text": "et il n’est pas avare avec vous de ce qui lui a été ordonné de vous transmettre ni ne reçoit un salaire comme en reçoivent les devins."
    },
    {
      "resource_id": 173,
      "text": "Ce Coran n’est pas la parole d’un démon exclu de la miséricorde d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Quelle voie suivez-vous donc afin de nier qu’il provienne d’Allah après tous ces arguments?"
    },
    {
      "resource_id": 173,
      "text": "Ce Coran n’est qu’un rappel et une exhortation adressés aux djinns et aux humains"
    },
    {
      "resource_id": 173,
      "text": "A ceux parmi vous qui veulent emprunter le droit chemin."
    },
    {
      "resource_id": 173,
      "text": "Or vous ne pouvez vouloir être droits, à moins qu’Allah, le Seigneur de toutes les créatures, ne le veuille."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "81" }
  }
}
