{
  "translations": [
    {
      "resource_id": 776,
      "text": "Cuando la masa del Sol se contraiga y su luz se desvanezca."
    },
    {
      "resource_id": 776,
      "text": "Cuando las estrellas caigan una tras otra y pierdan su luz."
    },
    {
      "resource_id": 776,
      "text": "Cuando las montañas sean removidas de sus lugares."
    },
    {
      "resource_id": 776,
      "text": "Cuando las camellas preñadas, que eran su riqueza más preciada, sean abandonadas por sus dueños."
    },
    {
      "resource_id": 776,
      "text": "Cuando las bestias salvajes sean reunidas con los seres humanos en una única llanura."
    },
    {
      "resource_id": 776,
      "text": "Cuando los mares se calienten hasta convertirse en fuego."
    },
    {
      "resource_id": 776,
      "text": "Cuando las almas sean unidas a su semejante. Los pecadores se unirán a los pecadores mientras que los piadosos se unirán a los piadosos."
    },
    {
      "resource_id": 776,
      "text": "Cuando la niña que fue enterrada viva sea preguntada por Al-lah."
    },
    { "resource_id": 776, "text": "¿Por qué pecado te mataron?" },
    {
      "resource_id": 776,
      "text": "Cuando los libros de las obras de los siervos sean desplegados de modo que cada persona pueda leer el suyo."
    },
    {
      "resource_id": 776,
      "text": "Cuando el cielo sea arrancado como se arranca la piel de una oveja."
    },
    { "resource_id": 776, "text": "Cuando el Fuego sea encendido." },
    {
      "resource_id": 776,
      "text": "Cuando el Paraíso sea acercado a los Piadosos."
    },
    {
      "resource_id": 776,
      "text": "Cuando eso ocurra, cada alma sabrá qué obras hizo para ese día."
    },
    {
      "resource_id": 776,
      "text": "Al-lah jura por las estrellas que se ocultan hasta que emergen por la noche."
    },
    {
      "resource_id": 776,
      "text": "Que recorren sus órbitas y desaparecen al amanecer, como una gacela que se adentra en su refugio."
    },
    {
      "resource_id": 776,
      "text": "Al-lah jura por la primera parte de la noche cuando se aproxima, y por la última parte cuando se disipa."
    },
    { "resource_id": 776, "text": "Jura por la mañana cuando emerge su luz." },
    {
      "resource_id": 776,
      "text": "El Corán revelado a Mujámmad r es la palabra de Al-lah transmitida por un ángel leal, el ángel Gabriel u, a quien Al-lah se lo confió."
    },
    {
      "resource_id": 776,
      "text": "Poseedor de fuerza y ​​alto rango ante los ojos del Señor del Trono, que sea Él glorificado."
    },
    {
      "resource_id": 776,
      "text": "Quien es obedecido por los habitantes de los cielos y digno de confianza de la revelación que transmite."
    },
    {
      "resource_id": 776,
      "text": "Mujámmad r, su compañero, y cuyo intelecto, lealtad y veracidad conocen, no es un loco como calumniosamente afirman."
    },
    {
      "resource_id": 776,
      "text": "Su compañero vio a Gabriel en la forma en que fue creado en el claro horizonte del cielo."
    },
    {
      "resource_id": 776,
      "text": "Su compañero no dejará de transmitirles toda la revelación como le fue ordenado, y tampoco recibe retribución alguna como lo hacen los adivinos."
    },
    {
      "resource_id": 776,
      "text": "Este Corán no es la palabra de un demonio apartado de la misericordia de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Entonces, ¿qué camino seguirán para negar que proviene de Al‑lah, después de todas estas pruebas?"
    },
    {
      "resource_id": 776,
      "text": "El Corán es solo un recordatorio y un consejo para los genios y los seres humanos."
    },
    {
      "resource_id": 776,
      "text": "Para aquellos de ustedes que deseen permanecer firmes en el camino de la verdad."
    },
    {
      "resource_id": 776,
      "text": "Pero solo se mantendrán firmes si Al-lah, el Señor de toda la creación, así lo quiere."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "81" }
  }
}
