{
  "translations": [
    {
      "resource_id": 101,
      "text": "Одамларга ҳисоб-китоблари (яъни, Қиёмат қойим бўлиши) яқинлашиб қолди. Улар эса ғафлатда, (иймон келтириб, яхши амаллар қилишдан) юз ўгиргувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "Уларга Парвардигорлари томонидан бирон янги эслатма — оят келар экан, албатта уни ўйнаган ҳолларида (масхара қилиб), тингладилар."
    },
    {
      "resource_id": 101,
      "text": "Диллари ғофил бўлган ҳолларида (тингладилар) ва золим-кофир кимсалар: «Бу (яъни, Муҳаммад) ўзларингизга ўхшаган бир одам холос-ку!  Кўриб турган ҳолингизда сеҳр-жодуга (алданиш учун) келаверасизларми?!», (деб) ўзаро шивирлашдилар."
    },
    {
      "resource_id": 101,
      "text": "(Шунда Муҳаммад алайҳис-салоту вас-салом) айтди: «Парвардигорим осмону-заминдаги ҳар бир сўзни билур. У эшитгувчи, билгувчидир»."
    },
    {
      "resource_id": 101,
      "text": "«Балки — дедилар улар — (Муҳаммад ваҳий деб даъво қилаётган сўзлар) — алоқ-чалоқ тушлардир, балки (бу сўзларни) у ўзи тўқиб олгандир, балки у бир шоирдир. Бас, у ҳам илгари юборилган пайғамбарлар (келтирганлари) каби бирон оят-мўъжиза келтирсин!»"
    },
    {
      "resource_id": 101,
      "text": "Улардан олдин, Биз ҳалок қилган бирон қишлоқ-шаҳар (аҳолиси) иймон келтирган эмас, бас, улар иймон келтирармидилар?!"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), Биз сиздан илгари ҳам фақат кишиларни (яъни, инсонларни) Ўзимиз ваҳий юборган ҳолда пайғамбар қилгандирмиз. Бас, (эй Макка аҳли), агар ўзларингиз билмайдиган бўлсангизлар (Таврот, Инжилни биладиган) аҳли илмлардан сўранглар!"
    },
    {
      "resource_id": 101,
      "text": "Биз у (пайғамбар)ларни таом емайдиган бир жасад қилган эмасмиз ва улар мангу ҳаёт кечиргувчи ҳам эмас эдилар."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра Биз (берган) ваъдамизга вафо қилиб, у (пайғамбар)ларга Ўзимиз хоҳлаган (иймонли) кишилар билан бирга нажот берганмиз, ҳаддан ошувчи кимсаларни — кофирларни эса ҳалок қилганмиз."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Биз сизларга бир Китоб — Қуръон нозил қилдикки, унда сизлар учун зикр (яъни, шаъну шараф) бордир. (Чунки у сизларнинг тилингизда нозил қилинди). Ақл юргизмайсизларми?!"
    },
    {
      "resource_id": 101,
      "text": "Қанча золим-кофир бўлган қишлоқ-шаҳарларнинг (аҳлини) ҳалок қилдик ва уларнинг ортидан (бутунлай) бошқа қавм-авлодни вужудга келтирдик."
    },
    {
      "resource_id": 101,
      "text": "Бас, қачонки улар (яъни, ҳалок қилинган кимсалар ҳалокатлари олдида) Бизнинг азобимиз (тушишини) сезиб қолишгач, баногоҳ у жойдан қочиб қолурлар."
    },
    {
      "resource_id": 101,
      "text": "(Шу пайт фаришталар): «Қочманглар, маишатга ботган жойларингизга, ўз масканларингизга қайтинглар, эҳтимол жавоб берарсизлар», (деганларида)"
    },
    {
      "resource_id": 101,
      "text": "(Улар бир-бирларига): «Эй ҳолимизга вой! Дарҳақиқат, бизлар (ўзимизга) золим бўлдик», дедилар."
    },
    {
      "resource_id": 101,
      "text": "Бас, то Биз уларни (ўт-ўлан каби) ўрилган, (ўтин каби) ўчган ҳолга солгунимизча уларнинг ана ўша дод-войлари давом этди."
    },
    {
      "resource_id": 101,
      "text": "Биз осмон ва Ерни ҳамда уларнинг орасидаги нарсаларни ўйнаб-беҳуда яратганимиз йўқ. (Балки Ўз қудратимизни намойиш қилиш учун ва бандаларимиз фойдаланишлари учун яратдик.)"
    },
    {
      "resource_id": 101,
      "text": "Агар Биз вақтичоғлик қилишни (яъни, хотин, бола-чақа орттиришни) истасак, агар (шундай) қилгувчи бўлган чоғимизда ҳам уни (яъни, хотин, бола-чақани) Ўз даргоҳимиздан (яъни, малоикалардан ёки жаннат ҳурларидан) қилган бўлур эдик."
    },
    {
      "resource_id": 101,
      "text": "Йўқ, (Биз ундай айбу нуқсондан покдирмиз), Биз Ҳақ Қуръонни ботил-жаҳолатнинг устига отурмиз, бас (ҳақиқат ботилни) эзиб-янчиб, баногоҳ (ботил) йўқ бўлур. Сизлар учун эса (мушриклар, Аллоҳни «хотин, боласи бор», деб нолойиқ сифатлар билан) сифатлаганларингиз сабабли ҳалокат бўлур."
    },
    {
      "resource_id": 101,
      "text": "Осмонлар ва Ердаги бор жонзот Уникидир. Унинг ҳузуридаги зотлар (яъни, фаришталар) Унга ибодат қилишдан орланиб-зорланмайдилар."
    },
    {
      "resource_id": 101,
      "text": "Улар туну кун сусткашлик қилмасдан (Аллоҳни) поклайдилар."
    },
    {
      "resource_id": 101,
      "text": "Ёки улар (яъни, мушриклар) Ернинг ўзидан (яъни, тош, ёғочлардан), (ўликларни) тирилтира оладиган «худоларни» топиб олдиларми?!"
    },
    {
      "resource_id": 101,
      "text": "Агар (осмону заминда) Аллоҳдан ўзга худолар булганида, ҳар иккиси бузилиб кетар эди. Бас, Арш Эгаси бўлмиш Аллоҳ улар сифатлаётган (шериклардан) покдир."
    },
    {
      "resource_id": 101,
      "text": "У Ўзи қиладиган бирон нарса ҳақида масъул бўлмас, улар (яъни, бандалар эса қиладиган ҳар бир иш-амаллари хусусида) масъул бўлурлар."
    },
    {
      "resource_id": 101,
      "text": "Ёки Уни қўйиб (бошқа) «худоларни» топиб олдиларми?! (Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: («Эй мушриклар, мана шу ширкларингиз ҳақ эканлигига) ҳужжат-далилларингизни кўрсатингиз! Мана мен билан бирга бўлган (мўминларнинг) эслатмаси (яъни, Қуръон) ва мендан аввалгиларнинг эслатмалари (яъни, Таврот, Инжил, мана шу китобларнинг қайси бирида Аллоҳдан ўзга ҳам худолар мавжуд эканлигига ҳужжат-далил бор?!)» Йўқ, уларнинг аксарияти ҳақиқатни билмай туриб, (ундан) юз ўгирувчилардир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), Биз сиздан илгари юборган ҳар бир пайғамбарга ҳам: «Ҳеч қандай илоҳ йўқ, магар Менгина бордирман, бас, Менгагина ибодат қилинглар», деб ваҳий юборгандирмиз."
    },
    {
      "resource_id": 101,
      "text": "Улар (яъни, мушриклар): «Раҳмоннинг (фаришталардан) боласи бор», дедилар. У зот (мушрикларнинг бадгумонларидан) мутлақо покдир. Йўқ, (фаришталар асло Аллоҳнинг болалари эмас, балки) улуғ бандалардир."
    },
    {
      "resource_id": 101,
      "text": "(Фаришталар) У зотдан илгари бирон сўз айтмайдилар (яъни, Аллоҳ буюрмаган бирон ишни қилмайдилар). Улар (Аллоҳнинг) амри фармони билангина амал қилурлар."
    },
    {
      "resource_id": 101,
      "text": "У зот уларнинг олдиларидаги (қиладиган) ва орқаларидаги (қилиб ўтган) барча иш-амалларини билур. Улар (Қиёмат қойим бўлган кунда) фақат (Аллоҳ) рози бўлган кишиларнигина шафоат қилурлар — оқлай олурлар. Уларнинг (ўзлари Аллоҳдан) қўрқиб хавфу хатарда турурлар."
    },
    {
      "resource_id": 101,
      "text": "Улардан бирон кимса: «Мен ҳам (Аллоҳдан) ўзга бур илоҳман», деса, бас, Биз ўшани жаҳаннам билан жазолармиз. Биз барча золим-мушрикларни ҳам ана шундай жазолаймиз."
    },
    {
      "resource_id": 101,
      "text": "Кофир бўлган кимсалар осмонлар ҳам, Ер ҳам (аввалда) тўсиқ (яъни, осмонлардан ёғин ёғмас, Ердан эса бирон гиёҳ унмас) бўлганини, бас, Биз уларни очиб юборганимизни (яъни, осмондан ёғин ёғдириб, Ердан гиёҳ ундирганимизни) ва барча жонли мавжудотни сувдан (пайдо) қилганимизни кўрмадиларми?! Энди ҳам иймон келтирмайдиларми?!"
    },
    {
      "resource_id": 101,
      "text": "Биз Ер (одамларни) тебратмасин учун унда тоғларни (пайдо) қилдик ва адашмасликлари учун унда кенг дара-йўллар қилдик."
    },
    {
      "resource_id": 101,
      "text": "Биз осмонни қулаб тушмайдиган том қилиб қўйдик. Улар (мушриклар) эса (осмондаги ой, қуёш, юлдуз каби Аллоҳнинг қудратини кўрсатиб турган) аломатлардан юз ўгирувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) кеча ва кундузни, қуёш ва ойни яратган Зотдир. (Буларнинг) барчаси ўз фалак-фазосида сузурлар!"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), Биз сиздан аввал ҳам бирон одамзодга абадий ҳаёт берган эмасмиз. Бас, агар сиз ўлсангиз, улар абадий қолурларми?! (Йўқ, улар ҳам мангу қолмаслар)."
    },
    {
      "resource_id": 101,
      "text": "Ҳар жон ўлимни тотиб кўргувчидир. Биз сизларни (сабр-тоқатларингизни синаш учун) ёмонлик билан ҳам, (шукр қилишингизни билиш учун) яхшилик билан ҳам «алдаб» имтиҳон қилурмиз. (Кейин) фақат Бизгагина қайтарилурсизлар."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), қачон кофир бўлган кимсалар сизни кўрсалар, фақат (бир-бирларига сизни кўрсатишиб): «Сизларнинг илоҳларингизни айблайдиган кимса мана шуми?», (дейишиб) масхара қиладилар, холос. Ҳолбуки, уларнинг ўзлари Парвардигорнинг эслатмаси Қуръондан юз ўгирувчилардир."
    },
    {
      "resource_id": 101,
      "text": "(Ҳақиқатан) инсон шошқалоқ ҳолда яралгандир. Яқинда Мен сизларга Ўз оят-аломатларимни кўргазурман (яъни, Менга осий бўлган кимсаларни қандай азоблашимни кўрурсизлар). Бас, Мени шоштирмангиз."
    },
    {
      "resource_id": 101,
      "text": "Улар (яъни, динсиз кимсалар): «Агар ростгўй бўлсангиз (айтинглар-чи) мана шу ваъда қачон бўлади?», дерлар."
    },
    {
      "resource_id": 101,
      "text": "Агар кофир бўлган кимсалар на олдиларидан ва на ортларидан (дўзах) ўтини тўса олмай қоладиган, уларга ёрдам берилмайдиган вақтни (Қиёмат Кунидаги даҳшатларни) билсалар эди, (бу сўзларни айтмаган бўлур эдилар)."
    },
    {
      "resource_id": 101,
      "text": "Йўқ, (Қиёмат) тўсатдан келиб, уларни ҳайрону хаста қилиб қўюр, бас, уни қайтаришга ҳам кучлари етмас, уларга (тавба-тазарруъ учун) муҳлат ҳам берилмас."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), аниқки, сиздан аввалги пайғамбарлар ҳам масхара қилинган. Бас, уларнинг устидан кулган кимсаларга ўзлари (ишонмай) масхара қилган нарсалари (Аллоҳнинг азоби) тушгандир."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Кечаси-ю кундузи сизларни Раҳмон (азобидан) ким сақлай олур?!» Йўқ, улар Парвардигорни эслашдан юз ўгиргувчилардир."
    },
    {
      "resource_id": 101,
      "text": "Ёки уларнинг Биздан ўзга ҳимоя қиладиган «худолари» бормикан?! У («худолар») ўзларига ёрдам қилишга ҳам қодир эмаслар ва улар Бизнинг томонимиздан ҳимоя ҳам қилинмаслар."
    },
    {
      "resource_id": 101,
      "text": "Йўқ, Биз уларни (кофирларни) ва ота-боболарини (дунё матоларидан шундай) фойдалантирдикки, ҳатто уларга умр-ҳаёт узун-абадий (кўриниб, бир кун келиб бу ҳаёт тугашига ишонмай қўйдилар ва Аллоҳнинг азобини ҳам инкор қилдилар). Ахир улар Биз Ерни атрофидан камайтириб келаётганимизни (тобора кўпроқ кишилар Ислом кириб, куфр дунёси қисқариб бораётганини) кўрмайдиларми?! Ўшалар ғолиб бўлурларми?! (Йўқ, улар мағлубдирлар, Аллоҳнинг динига иймон келтирган зотлар ғолибдирлар)."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: Мен сизларни фақат ваҳий билан қўрқитиб-огоҳлантирурман. (Лекин) гунглар (яъни, динсизлар ўзлари учун Охиратда азоб ҳақидаги ваҳий билан) қўрқитилаётган вақтларида даъватни эшитмайдилар."
    },
    {
      "resource_id": 101,
      "text": "Қасамки, агар уларга Парвардигорингизнинг азобидан андак етса, албатта улар: «Ҳолимизга вой! Дарҳақиқат, бизлар (ўз жонимизга) жабр қилгувчилар бўлдик», деб қолурлар."
    },
    {
      "resource_id": 101,
      "text": "Биз Қиёмат Куни учун адолатли мезон-тарозилар қўюрмиз, бас, бирон жонга заррача зулм қилинмас. Агар хардал (ўсимлигининг) уруғидек (яхши ёки ёмон амал қилинган) бўлса, ўшани-да келтирурмиз! Биз Ўзимиз етарли ҳисоб-китоб қилгувчидирмиз."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Биз Мусо ва Ҳорунга (ҳақ билан ботилни) ажратгувчи, зиё ва тақводор кишилар учун эслатма бўлган (Тавротни) ато этдик."
    },
    {
      "resource_id": 101,
      "text": "Улар Парвардигорларидан кўрмай туриб, қўрқурлар. Улар (Қиёмат қойим бўладиган) соатдан хавфда тургувчилардир."
    },
    {
      "resource_id": 101,
      "text": "Бу (Қуръон) Биз нозил қилган муборак эслатмадир. Ҳали сизлар уни инкор қилгувчимисизлар?! <sup foot_note=145125>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Биз (Мусодан) илгари Иброҳимга Ҳақ йўлини ато этдик. Биз унинг (Ҳақ йўлга лойиқ эканини) билган эдик."
    },
    {
      "resource_id": 101,
      "text": "Ўшанда (Иброҳим) отаси ва қавмига: «Сизлар доимо чўқинадиган бу ҳайкаллар нимадир (яъни, нега жонсиз ҳайкалларга сиғиняпсизлар?!)» деганида,"
    },
    {
      "resource_id": 101,
      "text": "Улар айтдилар: «Бизлар ота-боболаримизни ҳам уларга сиғинган ҳолда топганмиз»."
    },
    {
      "resource_id": 101,
      "text": "У деди: «Дарҳақиқат, сизлар ҳам, ота-боболарингиз ҳам очиқ залолатда экансизлар»."
    },
    {
      "resource_id": 101,
      "text": "Улар айтдилар: «Келтирган — айтган (бу сўзларинг) ростми ёки сен ҳазил қилгувчиларданмисан?»"
    },
    {
      "resource_id": 101,
      "text": "У деди: «Йўқ! Сизларнинг Парвардигорингиз (мана бу ҳеч кимга фойда ҳам, зиён ҳам етказа олмайдиган бутлар эмас, балки) осмонлар ва Ернинг Парвардигоридирки, У зот уларни Ўзи яратгандир. Мен бунга гувоҳлик бергувчилардандирман."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ номига қасамки, сизлар (ҳайитгоҳларингизга) кетганларингиздан кейин бутларингизни бир бало қилурман». <sup foot_note=145126>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Бас, у (бутларни) парча-парча қилди. Фақат, «шояд (мушриклар у бутларнинг) каттасига қайтсалар (ва бу айбни унга тўнкасалар», деб) ўшанигина (қолдирди ва унинг бўйнига бир болтани илиб қўйди)."
    },
    {
      "resource_id": 101,
      "text": "Улар (қайтиб келганларидан сўнг): «Бизнинг худоларимизни ким бундай қилди? Шубҳасиз, у золим кимсалардандир», дедилар."
    },
    {
      "resource_id": 101,
      "text": "Улар(нинг айримлари) айтишди: «(Худоларимизни) айблаб юрадиган Иброҳим деган бир йигитни эшитгандик»."
    },
    {
      "resource_id": 101,
      "text": "(Шунда уларнинг катталари): «Уни одамлар қошига келтирингиз! Улар гувоҳ бўлсинлар», дейишди."
    },
    {
      "resource_id": 101,
      "text": "(Уни келтиришгач): «Худоларимизни сен шу (ҳолга) солдингми, эй Иброҳим?» деб (сўрашди)."
    },
    {
      "resource_id": 101,
      "text": "(Иброҳим) айтди: «Йўқ, бу ишни уларнинг каттаси мана бу «ҳайкал» қилди. Бас, (бутларингиздан) сўранглар, агар гапира оладиган бўлсалар (айтиб берсинлар)»."
    },
    {
      "resource_id": 101,
      "text": "Бас, (мушриклар) ўзларига келиб, (бир-бирларига): «Сизлар ўзингиз золимларсиз», дедилар."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра эса яна бошлари айланиб: «Сен уларнинг гапирмасликларини яхши билардинг-ку?!», дейишди."
    },
    {
      "resource_id": 101,
      "text": "(Иброҳим) айтди: «Ахир Аллоҳни қўйиб, сизларга бирон фойда ҳам, зиён ҳам етказа олмайдиган нарсаларга сиғинасизларми?!"
    },
    {
      "resource_id": 101,
      "text": "Сизларга ҳам, Аллоҳни қўйиб сиғинаётган бутларингизга ҳам суф-е! Ахир ақл юргизмайсизларми?!»"
    },
    {
      "resource_id": 101,
      "text": "(Иброҳимнинг ҳақ таъна ва дашномларига бирон жавоб топа олмай қолган Намруд бошчилигидаги мушриклар) дедилар: «Уни ёқиб юборинглар! Агар уддалай олсанглар (мана шу иш билан) ўз худоларингизга ёрдам қилинглар». <sup foot_note=145127>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Биз айтдик: «Эй олов, сен Иброҳим учун салқин ва омонлик бўл!» <sup foot_note=145128>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Улар (Иброҳимга) макр қилмоқчи бўлдилар (яъни, уни ёндириб юбормоқчи бўлдилар). Биз эса уларнинг ўзларини кўпроқ зиён кўргувчи қилиб қўйдик."
    },
    {
      "resource_id": 101,
      "text": "Ва унга ҳамда Лутга нажот бериб, (уларни) Биз барча оламлар учун муборак қилган (Шом) заминига (юбордик)."
    },
    {
      "resource_id": 101,
      "text": "Биз (Иброҳимга Биздан бир фарзанд сўраганида) Исҳоқни ҳадя этдик ва Яъқубни ҳам зиёда қилдик ҳамда (уларнинг) барчаларини солиҳ кишилар қилдик."
    },
    {
      "resource_id": 101,
      "text": "Яна уларни Бизнинг амримиз билан (кишиларни Ҳақ йўлга) ҳидоят этадиган пешволар қилдик ва уларга яхши амаллар қилишни, намозни тўкис адо этишни ва закотни (мустаҳиқ кишиларга) ато этишни ваҳий қилдик. Улар ёлғиз Бизгагина ибодат қилгувчи бўлдилар."
    },
    {
      "resource_id": 101,
      "text": "Лутга эса ҳикмат ва илм ато этдик ва уни нопокликлар қилувчи бўлган қишлоқ (аҳли)дан қутқардик. Дарҳақиқат, улар ёмон бузуқ қавм эдилар."
    },
    {
      "resource_id": 101,
      "text": "Ва уни Ўз раҳмат-жаннатимизга дохил қилдик. Шак-шубҳасиз, у солиҳлардандир."
    },
    {
      "resource_id": 101,
      "text": "Нуҳни (эсланг): Ўшанда — (мазкур пайғамбарларнинг давридан) илгари нидо қилганида Биз унинг (нидосини) мустажоб қилиб, ўзини ва аҳли-тобеъларини улуғ ғамдан қутқардик."
    },
    {
      "resource_id": 101,
      "text": "Ва унга Бизнинг оятларимизни ёлғон деган қавмдан мадад-нажот бердик. Дарҳақиқат, улар ёмон қавм эдилар. Бас, Биз уларнинг барчасини ғарқ қилиб юбордик."
    },
    {
      "resource_id": 101,
      "text": "Довуд ва Сулаймоннинг экинзор хусусида ҳукм қилаётган пайтларини (эсланг). Ўшанда унга қавмнинг қўйлари бўшалиб кириб (уни пайҳон қилиб юборган) эди. Биз улар (чиқарган) ҳукмга шоҳид эдик."
    },
    {
      "resource_id": 101,
      "text": "Бас, Биз уни Сулаймонга англатдик. Биз ҳар иккисига ҳикмат-пайғамбарлик ва илм ато этдик. Тоғлар ва қушларни Довуд билан бирга тасбеҳ айтадиган қилиб бўйсундириб қўйдик. Биз шундай қила олгувчидирмиз. <sup foot_note=145129>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Яна (Довудга) сизларга зиён етишидан сақлайдиган совут илмини таълим бердик. Бас, сизлар шукр қилурмисиз?!"
    },
    {
      "resource_id": 101,
      "text": "Сулаймонга эса бўронли шамолни (бўйсундириб), унинг амри билан Биз муборак қилган заминга (Шомга) эсадиган қилиб қўйдик. Биз барча нарсани билгувчидирмиз."
    },
    {
      "resource_id": 101,
      "text": "Яна шайтон-жинлардан (Сулаймон учун) ғаввослик қиладиган ва бундан бошқа ишларни ҳам адо этадиган кимсаларни (яратдик). Ва биз уларни (Сулаймоннинг амридан чиқиб кетмасликлари учун) қўриқлаб тургувчи бўлдик."
    },
    {
      "resource_id": 101,
      "text": "Айюб — ўз Парвардигорига нидо қилиб: «(Парвардигорим), мени бало ушлади. Ўзинг раҳм-шафқат қилгувчиларнинг раҳмлироғидирсан», деб илтижо қилган пайтини (эсланг)."
    },
    {
      "resource_id": 101,
      "text": "Бас, Биз унинг (дуосини) мустажоб қилиб, ундаги зиён-заҳматни кетказдик ҳамда Ўз ҳузуримиздан меҳрибонлик кўрсатиб, барча ибодат қилгувчиларга эслатма-ибрат бўлсин, деб (Айюбга) аҳли-оиласини ва улар билан қўшиб яна ўшаларнинг мислича бола-чақа ато этдик. <sup foot_note=145130>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Исмоилни, Идрисни ва Зул-кифлни (эсланг). Барчалари сабр қилгувчи зотлардандирлар."
    },
    {
      "resource_id": 101,
      "text": "Биз уларни Ўз раҳмат-жаннатимизга дохил қилдик. Дарҳақиқат, улар солиҳ зотлардандирлар."
    },
    {
      "resource_id": 101,
      "text": "Зуннун — Юнуснинг (қавмидан) ғазабланган ҳолда (ўз қишлоғидан чиқиб) кетиб, Бизни унинг зиёнига ҳукм қилмайди, деб ўйлаган пайтини, сўнг (Биз уни балиқ қорнига ташлаганимиздан кейин) қоронғу зулматларда туриб: «Ҳеч илоҳ йўқ, магар Ўзинг бордирсан, эй пок Парвардигор, дарҳақиқат, мен (ўз жонимга) жабр қилгувчилардан бўлиб қолдим», деб нидо қилган (пайтини эсланг)."
    },
    {
      "resource_id": 101,
      "text": "Бас, Биз унинг (дуосини) мустажоб қилдик ва уни ғам-ғуссадан қутқардик. Биз мўминларга мана шундай нажот берурмиз."
    },
    {
      "resource_id": 101,
      "text": "Закариёнинг: «Парвардигорим, мени ёлғиз ҳолда ташлаб қўйма (яъни, менга Ўз даргоҳингдан бир меросхўр фарзанд ато эт), Ўзинг ворисларнинг яхшироғидирсан (яъни, ҳамманинг ортида қолгувчидирсан)», деб нидо қилган пайтини (эсланг)."
    },
    {
      "resource_id": 101,
      "text": "Бас, Биз унинг (дуосини) мустажоб қилдик ва унга Яҳёни ҳадя этдик ҳамда жуфтини ўнглаб (туғмайдиган кампирни бола кўришга қодир қилиб) қўйдик. Дарҳақиқат, улар (яъни, мазкур пайғамбарлар) яхши ишларни қилишга шошар ва Бизга рағбат ва қурқув билан дуо-илтижо қилар эдилар. Улар Бизга таъзим-итоат қилгувчи эдилар."
    },
    {
      "resource_id": 101,
      "text": "Яна ўз номусини сақлаган аёлни (яъни, Марямни эсланг). Бас, Биз Ўз тарафимиздан бўлган руҳни унга пуфладик (ва у Исога ҳомиладор бўлди) ва уни ҳамда ўғлини барча оламлар учун оят-ибрат қилдик."
    },
    {
      "resource_id": 101,
      "text": "(Эй инсонлар), сизларнинг миллатингиз-динингиз ҳақиқатда бир диндир (яъни, Исломдир). Мен эса (барчаларингизнинг) Парвардигорингиздирман. Бас, Менгагина ибодат қилинглар!"
    },
    {
      "resource_id": 101,
      "text": "(Одамлар) эса ишларини (яъни, динларини) ўзаро парчалаб-бўлиб олдилар. Барчалари Бизга қайтгувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "Бас, ким мўмин бўлган ҳолида яхши амаллардан қилса, унинг саъй-ҳаракати зое бўлмас — Биз уни ёзиб қўйгувчидирмиз."
    },
    {
      "resource_id": 101,
      "text": "Биз ҳалок қилган бирон қишлоқ-шаҳар (аҳли қайта дунёга келиши) ҳаромдир. Улар қайтмайдилар."
    },
    {
      "resource_id": 101,
      "text": "То Яъжуж ва Маъжуж (тўғони) очилиб, улар ҳар бир тепаликдан оқиб келадиган вақтгача."
    },
    {
      "resource_id": 101,
      "text": "Ва Ҳақ ваъда (яъни, Қиёмат) яқин бўладиган вақтгача (улар яъни, Биз ҳалок қилган кимсалар қайтмайдилар). Ана у вақтда эса кофир бўлган кимсаларнинг кўзлари қотиб: «Эй, ҳолимизга вой, бизлар бундай (оқибатдан) ғафлатда эдик. Йўқ, бизлар (ўз жонларимизга) жабр қилгувчи бўлдик», (дейдилар)."
    },
    {
      "resource_id": 101,
      "text": "(Эй мушриклар), сизлар ҳам, Аллоҳни қўйиб сиғинаётган бутларингиз ҳам жаҳаннам ўтинларидир. Сизлар у (жаҳаннамга) тушгувчидирсизлар."
    },
    {
      "resource_id": 101,
      "text": "Агар (сизлар сиғинадиган бутларингиз) худолар бўлганида (жаҳаннамга) тушмаган бўлур эдилар. (Бу бутлар ва уларга сиғинадиганларнинг) барчалари у жойда абадий қолгувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "Улар учун у жойда (фақат) дод-фарёд қилишгина бордир. Улар у жойда (бирон нарсани) эшитмаслар."
    },
    {
      "resource_id": 101,
      "text": "Албатта, Бизнинг томонимиздан гўзал (манзилат-мартаба) берилган зотлар — ана ўшалар (жаҳаннамдан) узоқ қилинурлар."
    },
    {
      "resource_id": 101,
      "text": "Улар унинг шарпасини ҳам эшитмаслар. Улар ўзлари истаган неъматларда абадий қолгувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "Уларни Буюк даҳшат (яъни, Қиёмат) маҳзун қилмас. Фаришталар уларни: «Мана шу сизларга ваъда қилинган кундир», деб кутиб олурлар."
    },
    {
      "resource_id": 101,
      "text": "У кунда Биз осмонни ҳам худди мактуб ёзилган саҳифани ўраган янглиғ ўраб, биринчи марта қандай яратган бўлсак, (ўша ҳолга) қайтарурмиз. (Бу) Бизнинг зиммамиздаги ваъдадир. Албатта Биз (шундай) қилгувчидирмиз."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Биз (Лавҳул-маҳфузда) зикр қилгандан сўнг Забурда: «Албатта (жаннатнинг) ерига менинг солиҳ бандаларим ворис бўлурлар», деб ёзиб қўйгандирмиз."
    },
    {
      "resource_id": 101,
      "text": "Албатта мана шу (Қуръонда) ибодат қилгувчи қавм учун етарли нарса бордир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), дарҳақиқат, Биз сизни барча оламларга фақат раҳмат (яъни, Аллоҳнинг раҳмати-жаннатига етаклагувчи) қилиб юбордик."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Менга фақат (Сизнинг) илоҳингиз якка ягона илоҳ экани ваҳий қилинур. Бас, сизлар (ваҳийга) бўйинсунувчимисизлар?»"
    },
    {
      "resource_id": 101,
      "text": "Энди агар юз ўгирсалар, у ҳолда айтинг: «Мен сизларнинг (барчангизга ҳеч кимни айирмай менга нозил бўлган ваҳийни) эшитдирдим. Сизларга ваъда қилинган (Қиёмат Кунидаги азобни) яқин ё йироқлигини эса билмасман»."
    },
    {
      "resource_id": 101,
      "text": "Албатта, У зот сўзнинг ошкорасини ҳам билур, сизлар беркитадиган сўзларни ҳам билур."
    },
    {
      "resource_id": 101,
      "text": "Билмайман, эҳтимол бу (яъни, азоб соатининг таъхирга ташланиши) сизлар учун бир алдов-синов ва бир оз вақтгача (ажалларингиз етиб ўлгунингизгача) фойдаланишдир»."
    },
    {
      "resource_id": 101,
      "text": "(Муҳаммад алайҳис-салоту вас-салом) айтди: «Парвардигорим, Ўзинг Ҳақ ҳукмингни қилгин. Парвардигоримиз — сизларнинг («Аллоҳ ёлғиз эмас», деб У зотни бўҳтон сифат билан) сифатлашларингиздан мадад сўраладиган Раҳмондир»."
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "21" }
  }
}
