{
  "translations": [
    {
      "resource_id": 161,
      "text": "মানুষের হিসাব গ্রহণের কাল ক্রমশঃ ঘনিয়ে আসছে কিন্তু তারা গাফলতিতে মুখ ফিরিয়ে রেখেছে।"
    },
    {
      "resource_id": 161,
      "text": "তাদের কাছে তাদের প্রতিপালকের পক্ষ হতে যখনই কোন নতুন উপদেশ আসে, তখন তারা তা হাসি-তামাশার বস্তু মনে করেই শোনে।"
    },
    {
      "resource_id": 161,
      "text": "তাদের অন্তর থাকে খেলায় মগ্ন। যালিমরা গোপনে পরামর্শ করে- এটা তোমাদেরই মত মানুষ ছাড়া কি অন্য কিছু? তোমরা কি দেখে-শুনে যাদুর কবলে পড়বে?"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘আমার প্রতিপালক আসমান ও যমীনে (উচ্চারিত প্রতিটি) কথাই জানেন, আর তিনি সব কিছু শোনেন, সব কিছু জানেন।’"
    },
    {
      "resource_id": 161,
      "text": "তারা এও বলে, ‘এসব অলীক স্বপ্ন, না হয় সে মিথ্যে উদ্ভাবন করেছে, না হয় সে একজন কবি। কাজেই সে আমাদের কাছে এমন নিদর্শন নিয়ে আসুক যেমন পূর্ববর্তী (নবী)-গণের কাছে পাঠানো হয়েছিল।"
    },
    {
      "resource_id": 161,
      "text": "তাদের পূর্বে আমি যে সমস্ত জনপদ ধ্বংস করেছি তাদের একটিও ঈমান আনেনি, তাহলে এরা কি ঈমান আনবে?"
    },
    {
      "resource_id": 161,
      "text": "তোমার পূর্বে যে সব রসূল পাঠিয়েছিলাম যাদের প্রতি আমি ওয়াহী করতাম তারা মানুষই ছিল, তোমরা যদি না জান তবে (অবতীর্ণ) কিতাবের জ্ঞান যাদের আছে তাদেরকে জিজ্ঞেস কর।"
    },
    {
      "resource_id": 161,
      "text": "তাদেরকে এমন দেহবিশিষ্ট করিনি যে তারা খাদ্য খেত না আর তারা ছিল না চিরস্থায়ী।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর আমি তাদেরকে দেয়া আমার ওয়া‘দা সত্যে পরিণত করলাম। ফলতঃ আমি তাদেরকে এবং আরো যাদেরকে চাইলাম রক্ষা করলাম আর সীমালঙ্ঘনকারীদেরকে ধ্বংস করে দিলাম।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমাদের প্রতি নাযিল করেছি এক কিতাব যাতে তোমাদের জন্য আছে উপদেশ, তোমরা কি তবুও বুঝবে না?"
    },
    {
      "resource_id": 161,
      "text": "কত জনপদ ছিল যেগুলোকে আমি পুরোপুরি ধ্বংস করে দিয়েছি যার অধিবাসীরা ছিল যালিম। তাদের পরে আমি অন্য জাতি সৃষ্টি করেছি।"
    },
    {
      "resource_id": 161,
      "text": "তারা যখন আমার শাস্তি (’র আগমন) অনুভব করল, তখন তারা তাত্থেকে পালিয়ে যেতে (চেষ্টা) করল।"
    },
    {
      "resource_id": 161,
      "text": "(ফেরেশতারা তাদেরকে ঠাট্টা করে বলেছিল) পালিয়ে যেয়ো না, ফিরে এসো তোমরা যে ভোগ-বিলাসে মত্ত ছিলে তার দিকে আর তোমাদের আবাসগুলোতে, যাতে তোমাদেরকে জিজ্ঞাসাবাদ করা যায় (‘আযাবের রূপটা কেমন দেখলে?)।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘হায় আমাদের দুর্ভাগ্য! আমরা সত্যিই অন্যায়কারী ছিলাম।’"
    },
    {
      "resource_id": 161,
      "text": "তাদের এ আর্তনাদ বন্ধ হয়নি যতক্ষণ না আমি তাদেরকে করেছিলাম কাটা শস্য ও নিভানো আগুনের মত।"
    },
    {
      "resource_id": 161,
      "text": "আসমান, যমীন আর এ দু’য়ের মধ্যে যা কিছু আছে তা আমি খেলতে খেলতে বানাইনি।"
    },
    {
      "resource_id": 161,
      "text": "আমি যদি খেলাধূলার বস্তু বানাতে চাইতাম তাহলে আমার কাছে যা আছে তা নিয়েই তা করতাম, যদি আমাকে করতে হত!"
    },
    {
      "resource_id": 161,
      "text": "বরং আমি সত্যকে মিথ্যের উপর নিক্ষেপ করি, অতঃপর তা মিথ্যের মস্তক চূর্ণ-বিচূর্ণ করে দেয়, তৎক্ষণাৎ মিথ্যে নিশ্চিহ্ন হয়ে যায়। তোমরা (আল্লাহ সম্পর্কে অযথা বহু মিথ্যে কথা বানিয়ে নিয়ে) যা বলছ এ কারণে তোমাদের জন্য দুর্ভোগ।"
    },
    {
      "resource_id": 161,
      "text": "আসমান ও যমীনে যারা আছে তারা তাঁরই মালিকানাধীন, আর যারা তাঁর সন্নিকটে আছে তারা গর্বভরে তাঁর ‘ইবাদাত থেকে বিমুখ হয় না, আর তারা (কক্ষনো তাঁর ‘ইবাদাত করার ব্যাপারে) ক্লান্তিবোধ করে না।"
    },
    {
      "resource_id": 161,
      "text": "তারা রাত-দিন তাঁর পবিত্রতা ঘোষণা করতে থাকে, তারা কক্ষনো শিথিলতা করে না বা আগ্রহ হারায় না।"
    },
    {
      "resource_id": 161,
      "text": "তারা (অর্থাৎ মুশরিকরা) মাটি থেকে (তৈরী) যে সব দেবতা গ্রহণ করেছে তারা কি (মৃতদেরকে) জীবিত করতে সক্ষম?"
    },
    {
      "resource_id": 161,
      "text": "আসমান ও যমীনে যদি আল্লাহ ছাড়া আরো অনেক ইলাহ থাকত তবে (আসমান ও যমীন) উভয়ই ধ্বংস হয়ে যেত। কাজেই আরশের অধিপতি আল্লাহ মহান ও পবিত্র সে সব থেকে যা তারা তাঁর প্রতি আরোপ করে।"
    },
    {
      "resource_id": 161,
      "text": "তিনি যা করেন সে ব্যাপারে তিনি জিজ্ঞাসিত হবেন না, বরং তারা জিজ্ঞাসিত হবে (তাদের কাজের ব্যাপারে)।"
    },
    {
      "resource_id": 161,
      "text": "নাকি তারা তাঁকে বাদ দিয়ে অনেক ইলাহ গ্রহণ করেছে? বল, ‘তোমরা তোমাদের প্রমাণ এনে হাযির কর। (আল্লাহ ছাড়া কোন ইলাহ নেই) এটাই আমার সাথে যারা আছে তাদের কথা আর আমার পূর্বে যারা ছিল তাদেরও কথা, কিন্তু তাদের (অর্থাৎ সত্য প্রত্যাখ্যানকারীদের) অধিকাংশই প্রকৃত সত্য জানে না, যার জন্য তারা মুখ ফিরিয়ে নেয়।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমার পূর্বে এমন কোন রসূলই পাঠাইনি যার প্রতি আমি ওয়াহী করিনি যে, আমি ছাড়া সত্যিকারের কোন ইলাহ নেই। কাজেই তোমরা আমারই ‘ইবাদাত কর।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলে, ‘দয়াময় সন্তান গ্রহণ করেছেন’, তিনি এসব থেকে মহা পবিত্র। তারা হল তাঁর বান্দাহ যাদেরকে সম্মানে উন্নীত করা হয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "তিনি কথা বলার আগেই তারা (অর্থাৎ সম্মানিত বান্দারা) কথা বলে না, তারা তাঁর নির্দেশেই কাজ করে।"
    },
    {
      "resource_id": 161,
      "text": "তাদের সামনে আর পেছনে যা আছে তা তিনি জানেন। তিনি যাদের প্রতি খুবই সন্তুষ্ট তাদের ব্যাপারে ছাড়া তারা কোন সুপারিশ করে না। তারা তাঁর ভয় ও সম্মানে ভীত-সন্ত্রস্ত।"
    },
    {
      "resource_id": 161,
      "text": "তাদের মধ্যে যে বলবে যে, ‘তিনি ব্যতীত আমিই ইলাহ’, তাহলে আমি তাকে তার প্রতিফল দেব জাহান্নাম। যালিমদেরকে আমি এভাবেই পুরস্কার দিয়ে থাকি।"
    },
    {
      "resource_id": 161,
      "text": "অবিশ্বাসীরা কি দেখে না যে, আকাশ আর যমীন এক সঙ্গে সংযুক্ত ছিল, অতঃপর আমি উভয়কে আলাদা করে দিলাম, আর প্রাণসম্পন্ন সব কিছু পানি থেকে সৃষ্টি করলাম। তবুও কি তারা ঈমান আনবে না?"
    },
    {
      "resource_id": 161,
      "text": "আর পৃথিবীতে আমি স্থাপন করেছি সুদৃঢ় পর্বত যাতে পৃথিবী তাদেরকে নিয়ে নড়াচড়া না করে। আর তাতে সৃষ্টি করেছি প্রশস্ত পথ যাতে তারা পথ পেতে পারে।"
    },
    {
      "resource_id": 161,
      "text": "আর আমি আকাশকে করেছি সুরক্ষিত ছাদ, কিন্তু এ সবের নিদর্শন থেকে তারা মুখ ফিরিয়ে নেয়।"
    },
    {
      "resource_id": 161,
      "text": "তিনিই সৃষ্টি করেছেন রাত ও দিন, সূর্য আর চন্দ্র, প্রত্যেকেই তার চক্রাকার পথে সাঁতার কাটছে।"
    },
    {
      "resource_id": 161,
      "text": "তোমার পূর্বেও আমি কোন মানুষকে চিরস্থায়ী করিনি। তুমি যদি মারা যাও, তাহলে তারা কি চিরস্থায়ী হবে?"
    },
    {
      "resource_id": 161,
      "text": "প্রত্যেক আত্মাকে মৃত্যু আস্বাদন করত হবে। আমি তোমাদেরকে ভাল ও মন্দ (উভয়টি দিয়ে এবং উভয় অবস্থায় ফেলে এর) দ্বারা পরীক্ষা করি। আমার কাছেই তোমাদেরকে ফিরিয়ে আনা হবে।"
    },
    {
      "resource_id": 161,
      "text": "কাফিররা যখন তোমাকে দেখে, তখন তারা তোমাকে একমাত্র উপহাসের পাত্র হিসেবেই গণ্য করে। (আর তারা বলে) ‘এই কি সেই লোক যে তোমাদের দেবতাগুলোর ব্যাপারে কথা বলে? অথচ এই লোকগুলোই ‘রহমান’ (শব্দটির) উল্লেখকে অগ্রাহ্য করে।"
    },
    {
      "resource_id": 161,
      "text": "মানুষকে তাড়াহুড়াকারী করে সৃষ্টি করা হয়েছে। শীঘ্রই আমি তোমাদেরকে আমার নিদর্শনগুলো দেখাব (যে সব অলৌকিক ব্যাপার বদর ও অন্যান্য যুদ্ধে কাফিরদেরকে দেখানো হয়েছিল), কাজেই তোমরা আমাকে জলদি করতে বল না।"
    },
    {
      "resource_id": 161,
      "text": "আর তারা বলে ‘তোমরা যদি সত্যবাদী হও তাহলে (বল) প্রতিশ্রুতি কখন বাস্তবে পরিণত হবে?’"
    },
    {
      "resource_id": 161,
      "text": "অবিশ্বাসীরা যদি (সে সময়ের কথা) জানত যখন তারা তাদের মুখ হতে অগ্নি প্রতিরোধ করতে পারবে না, আর তাদের পিঠ থেকেও না, আর তারা সাহায্যপ্রাপ্তও হবে না।"
    },
    {
      "resource_id": 161,
      "text": "বরং তা তাদের উপর হঠাৎ এসে যাবে আর তা তাদেরকে হতবুদ্ধি করে দেবে। অতঃপর তারা তা রোধ করতে পারবে না, আর তাদেরকে অবকাশও দেয়া হবে না।"
    },
    {
      "resource_id": 161,
      "text": "তোমার পূর্বেও রসূলদেরকে ঠাট্টা করা হয়েছে, অতঃপর যা দিয়ে তারা ঠাট্টা করত তা উল্টো ঠাট্টা-বিদ্রুপই তাদেরকে পরিবেষ্টন করে নিয়েছিল।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘কে তোমাদেরকে রাতে আর দিনে রহমান (এর গযব) থেকে নিরাপদ রাখতে পারে? তবুও তারা তাদের প্রতিপালকের স্মরণ থেকে মুখ ফিরিয়ে নেয়।"
    },
    {
      "resource_id": 161,
      "text": "তবে কি তাদের এমন দেবদেবী আছে যা তাদেরকে রক্ষা করবে আমার (প্রতিরক্ষা) ছাড়াই? তারা তো নিজেদেরকেই সাহায্য করতে পারে না, আর তারা আমার বিরুদ্ধে কোন প্রতিরক্ষাও পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "বরং আমিই তাদেরকে আর তাদের পিতৃ-পুরুষদেরকে পার্থিব ভোগ্যবস্তু দিয়েছিলাম আর তাদেরকে আয়ুও দেয়া হয়েছিল দীর্ঘ; তারা কি দেখছে না যে, আমি তাদের দেশকে চারপাশের (তাদের নিয়ন্ত্রিত) সীমান্ত হতে সংকুচিত করে আনছি? এরপরও কি তারা বিজয়ী হবে?’"
    },
    {
      "resource_id": 161,
      "text": "বল, আমি তোমাদেরকে একমাত্র (আল্লাহর) ওয়াহী দ্বারাই সতর্ক করি, কিন্তু বধিররা ডাক শুনবে না যখন তাদেরকে সতর্ক করা হয়।"
    },
    {
      "resource_id": 161,
      "text": "তোমার প্রতিপালকের গযবের একটা নিঃশ্বাস যদি তাদের উপর পতিত হয় তবে তারা অবশ্য অবশ্যই বলে উঠবে, ‘হায় আমাদের দুর্ভাগ্য! আমরাই তো ছিলাম অপরাধী।’"
    },
    {
      "resource_id": 161,
      "text": "আর কিয়ামাত দিবসে আমি সুবিচারের মানদন্ড স্থাপন করব, অতঃপর কারো প্রতি এতটুকুও অন্যায় করা হবে না। (কর্ম) সরিষার দানা পরিমাণ হলেও তা আমি হাযির করব, হিসাব গ্রহণে আমিই যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "আমি মূসা ও হারূনকে (সত্য-মিথ্যার) মানদন্ড, আলো ও বাণী দিয়েছিলাম মুত্তাকীদের জন্য।"
    },
    {
      "resource_id": 161,
      "text": "যারা না দেখেই তাদের প্রতিপালককে ভয় করে আর তারা কিয়ামাত সম্পর্কে ভীত-শংকিত।"
    },
    {
      "resource_id": 161,
      "text": "এ হচ্ছে কল্যাণময় উপদেশ বাণী, আমি তা নাযিল করেছি: তবুও কি তা তোমরা প্রত্যাখ্যান করবে?"
    },
    {
      "resource_id": 161,
      "text": "আমি ইতোপূর্বে ইবরাহীমকে সঠিক পথে চলার জ্ঞান দান করেছিলাম আর তার সম্পর্কে আমি খুব ভালভাবে জানতাম।"
    },
    {
      "resource_id": 161,
      "text": "যখন সে তার পিতাকে ও তার জাতিকে বলল, ‘এ মূর্তিগুলো কী যাদের সঙ্গে তোমরা নিজেদেরকে (ভক্তির বাঁধনে) বেঁধে রেখেছ?’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আমরা আমাদের পিতৃপুরুষদেরকে এদের পূজো করতে দেখেছি।"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘তোমরা রয়েছ স্পষ্ট গুমরাহীতে, তোমরা আর তোমাদের পিতৃপুরুষরাও।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘তুমি কি আমাদের কাছে প্রকৃত সত্য এনেছ, না তুমি আমাদের সঙ্গে তামাশা করছ?’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘বরং, তোমাদের প্রতিপালক হলেন আকাশ ও পৃথিবীর প্রতিপালক যিনি ওগুলোকে সৃষ্টি করেছেন, আর এ বিষয়ে আমি একজন সাক্ষ্যদাতা।"
    },
    {
      "resource_id": 161,
      "text": "কসম আল্লাহর! তোমরা পেছন ফিরে চলে গেলেই আমি তোমাদের মূর্তিগুলোর বিরুদ্ধে অবশ্য অবশ্যই একটা কৌশল গ্রহণ করব।"
    },
    {
      "resource_id": 161,
      "text": "তারপর সে মূর্তিগুলোকে টুকরো টুকরো করে দিল, ওগুলোর বড়টি ছাড়া, যাতে পূজারীরা ওটার প্রতিই মনোযোগী হয়।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আমাদের মূর্তিগুলোর সাথে এমনটা কে করল? সে অবশ্যই যালিম।’"
    },
    {
      "resource_id": 161,
      "text": "কেউ কেউ বলল, ‘এক যুবককে এদের সম্পর্কে বলতে শুনেছি, তাকে ইবরাহীম বলা হয়।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘তাকে নিয়ে এসো লোকজনের সামনে যাতে তারা সাক্ষী হতে পারে।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘ওহে ইবরাহীম! আমাদের উপাস্যদের সাথে তুমিই কি এমনটি করেছ?’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘না, তাদের এই বড়টাই এ সব করেছে, তারা যদি কথা বলতে পারে তবে তাদেরকে জিজ্ঞেস কর।’"
    },
    {
      "resource_id": 161,
      "text": "তখন তারা বিষয়টি নিয়ে মনে মনে চিন্তা করল এবং পরস্পর বলাবলি করল- তোমরা নিজেরাই তো অন্যায়কারী।"
    },
    {
      "resource_id": 161,
      "text": "তাদের মাথা হেঁট হয়ে গেল। (তখন তারা বলল) ‘তুমি তো জানই ওরা কথা বলতে পারে না।’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘তাহলে তোমরা কি আল্লাহর পরিবর্তে এমন কিছুর ‘ইবাদাত কর যা না পারে তোমাদের কোন উপকার করতে, আর না পারে তোমাদের ক্ষতি করতে?"
    },
    {
      "resource_id": 161,
      "text": "ধিক তোমাদের প্রতি আর আল্লাহর পরিবর্তে তোমরা যাদের ‘ইবাদাত কর তাদেরও প্রতি। এরপরও কি তোমরা বুঝবে না।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘তাকে পুড়িয়ে মার আর তোমাদের উপাস্যদের সাহায্য কর- যদি তোমরা কিছু করতেই চাও।"
    },
    {
      "resource_id": 161,
      "text": "আমি বললাম, ‘হে অগ্নি! তুমি ইবরাহীমের জন্য শীতল ও শান্তিময় হয়ে যাও।’"
    },
    {
      "resource_id": 161,
      "text": "তারা তার বিরুদ্ধে চক্রান্ত করেছিল কিন্তু আমি তাদেরকেই সবচেয়ে ক্ষতিগ্রস্ত করে ছাড়লাম।"
    },
    {
      "resource_id": 161,
      "text": "আর আমি তাকে ও (তার ভ্রাতুষ্পুত্র) লূতকে উদ্ধার করে তাদেরকে এমন দেশে (অর্থাৎ ফিলিস্তিনে) নিয়ে গেলাম যা আমি বিশ্ববাসীর জন্য কল্যাণময় করেছি।"
    },
    {
      "resource_id": 161,
      "text": "আমি ইবরাহীমকে দান করেছিলাম ইসহাক, আর অতিরিক্ত হিসেবে (পৌত্র) ইয়া‘কুব, (তাদের) প্রত্যেককেই আমি করেছিলাম সৎকর্মশীল।"
    },
    {
      "resource_id": 161,
      "text": "আর তাদেরকে বানিয়েছিলাম নেতা, তারা আমার নির্দেশে মানুষকে সঠিক পথ দেখাত। তাদের প্রতি ওয়াহী করেছিলাম সৎ কাজ করার জন্য, নিয়মিত নামায প্রতিষ্ঠা করার ও যাকাত প্রদানের জন্য, তারা আমারই ‘ইবাদাত করত।"
    },
    {
      "resource_id": 161,
      "text": "আর আমি লূতকেও দিয়েছিলাম বিচারশক্তি ও জ্ঞান। আমি তাকে উদ্ধার করেছিলাম সেই জনবসতি থেকে যা অশ্লীল কাজে লিপ্ত ছিল, তারা ছিল এক খারাপ পাপাচারী জাতি।"
    },
    {
      "resource_id": 161,
      "text": "আমি তাকে আমার রাহমাতের অন্তর্ভুক্ত করেছিলাম, সে ছিল সৎ কর্মশীলদের একজন।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর নূহের কথা, ইতোপূর্বে যখন সে (আমাকে) ডেকেছিল, তখন আমি তার ডাকে সাড়া দিয়েছিলাম আর তাকে ও তার পরিবারবর্গকে মহা বিপদ থেকে রক্ষা করেছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "আর আমি তাকে সেই লোকেদের বিরুদ্ধে সাহায্য করেছিলাম যারা আমার আয়াতকে মিথ্যে বলে প্রত্যাখ্যান করেছিল, তারা ছিল এক খারাপ সম্প্রদায়, কাজেই তাদের সব্বাইকে (বানে) ডুবিয়ে দিয়েছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর দাঊদ ও সুলায়মানের কথা যখন তারা কৃষিক্ষেত সম্পর্কে বিচার করছিল যখন তাতে রাতের বেলা কোন ব্যক্তির মেষ ঢুকে পড়েছিল, আর আমি তাদের বিচারকার্য প্রত্যক্ষ করছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "আমি সুলায়মানকে এ বিষয়ের (সঠিক) বুঝ দিয়েছিলাম আর (তাদের) প্রত্যেককে আমি দিয়েছিলাম বিচারশক্তি ও জ্ঞান। আমি পর্বত ও পাখীদেরকে দাঊদের অধীন ক’রে দিয়েছিলাম, তারা দাঊদের সাথে আমার মাহাত্ম্য ও পবিত্রতা ঘোষণা করত। (এসব) আমিই করতাম।"
    },
    {
      "resource_id": 161,
      "text": "আমিই তাকে বর্ম নির্মাণ শিক্ষা দিয়েছিলাম তোমাদের উপকারে তোমাদের পারস্পরিক যুদ্ধে তোমাদেরকে রক্ষা করার জন্য, কাজেই তোমরা কি কৃতজ্ঞ হবে?"
    },
    {
      "resource_id": 161,
      "text": "(আমার ক্ষমতা বলেই) আমি উদ্দাম বায়ুকে (স্বাভাবিক গতি সম্পন্ন) করেছিলাম সুলায়মানের জন্য। তার নির্দেশ মত তা প্রবাহিত হত সেই দেশের দিকে যাতে আমি কল্যাণ রেখেছি। আমি প্রত্যেক বিষয় সম্পর্কেই অবগত ছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "শয়ত্বানদের কতক তার জন্য ডুবুরির কাজ করত, এছাড়া অন্য কাজও করত, আমিই তাদেরকে রক্ষা করতাম।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর আইয়ূবের কথা, যখন সে তার প্রতিপালককে ডেকেছিল : (এই ব’লে যে) আমি দুঃখ কষ্টে নিপতিত হয়েছি, তুমি তো দয়ালুদের সর্বশ্রেষ্ঠ দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "তখন আমি তার ডাকে সাড়া দিয়েছিলাম আর তার দুঃখ ক্লেশ দূর করে দিয়েছিলাম। আর তার পরিবারবর্গকে তার কাছে ফিরিয়ে দিয়েছিলাম, আর তাদের সাথে তাদের মত আরো দিয়েছিলাম আমার পক্ষ হতে রহমত স্বরূপ আর আমার যারা ‘ইবাদাত করে তাদের জন্য স্মারক হিসেবে।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর ইসমা‘ঈল, ইদরীস ও জুল-কিফল এর কথা, তাদের প্রত্যেকেই ছিল ধৈর্যশীল।"
    },
    {
      "resource_id": 161,
      "text": "আমি তাদেরকে আমার রাহমাতের অন্তর্ভুক্ত করেছিলাম, কারণ তারা ছিল সৎকর্মশীল।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর যুন্-নুন এর কথা- যখন সে গোস্বাভরে চলে গিয়েছিল, আর ভেবেছিল যে তার উপর আমার কোন ক্ষমতা খাটবে না। অতঃপর সে (সমুদ্রের) গভীর অন্ধকার থেকে ডেকেছিল যে, তুমি ছাড়া সত্যিকারের কোন ইলাহ নেই, তোমারই পবিত্রতা, মহিমা ঘোষণা করছি; বাড়াবাড়ি আমিই করেছি।"
    },
    {
      "resource_id": 161,
      "text": "আমি তখন তার ডাকে সাড়া দিয়েছিলাম, আর দুঃশ্চিন্তা থেকে তাকে মুক্ত করেছিলাম। মু’মিনদেরকে আমি এভাবেই উদ্ধার করি।"
    },
    {
      "resource_id": 161,
      "text": "আর স্মরণ কর যাকারিয়ার কথা, যখন সে তার প্রতিপালককে ডেকেছিল : ‘হে আমার প্রতিপালক! আমাকে সন্তানহীন করে রেখ না, যদিও তুমি উত্তরাধিকারীদের মধ্যে সর্বশ্রেষ্ঠ।’"
    },
    {
      "resource_id": 161,
      "text": "তখন আমি তার ডাকে সাড়া দিয়েছিলাম আর তাকে দান করেছিলাম ইয়াহইয়া, আমি তার নিমিত্তে তার স্ত্রীর বন্ধ্যাত্ব দূর করে দিয়েছিলাম। এরা সৎ কাজে ছিল ক্ষিপ্রগতি, তারা আমাকে ডাকতো আশা নিয়ে ও ভীত হয়ে, আর তারা ছিল আমার প্রতি বিনয়ী।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর সেই নারীর (অর্থাৎ মারইয়ামের) কথা যে তার সতীত্বকে সংরক্ষণ করেছিল। অতঃপর আমি তার ভিতর আমার রূহ ফুঁকে দিয়েছিলাম আর তাকে ও তার পুত্রকে বিশ্বজগতের জন্য নিদর্শন করেছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের এ সব জাতিগুলো একই জাতি, আর আমি তোমাদের প্রতিপালক, কাজেই আমারই ‘ইবাদাত কর।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু তারা (পরবর্তীতে) নিজেদের কাজ-কর্মে পরস্পর পার্থক্য সৃষ্টি করেছে, তা সত্ত্বেও তারা সবাই আমার কাছে ফিরে আসবে।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই কেউ যদি মু’মিন হয়ে সৎ কাজ করে, তবে তার প্রচেষ্টা অস্বীকার করা হবে না, আমি তা তার জন্য লিখে রাখি।"
    },
    {
      "resource_id": 161,
      "text": "আমি যে সব জনবসতি ধ্বংস করেছি তাদের জন্য এটা নিষিদ্ধ করা হয়েছে যে তারা আর ফিরে আসবে না।"
    },
    {
      "resource_id": 161,
      "text": "এমনকি (তখনও তারা ফিরে আসবে না) যখন ইয়া’জূজ ও মা’জূজের জন্য (প্রাচীর) খুলে দেয়া হবে আর তারা প্রতিটি পাহাড় কেটে ছুটে আসবে।"
    },
    {
      "resource_id": 161,
      "text": "সত্য ওয়া‘দার (পূর্ণতার) সময় ঘনিয়ে আসবে, তখন আতঙ্কে কাফিরদের চক্ষু স্থির হয়ে যাবে। (তখন তারা বলবে) হায়! আমরা তো এ ব্যাপারে উদাসীন ছিলাম, না, আমরা ছিলাম অন্যায়কারী।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা (কাফিররা) আর আল্লাহকে বাদ দিয়ে তোমরা যাদের ‘ইবাদাত কর সেগুলো জাহান্নামের জ্বালানী। তাতে তোমরা প্রবেশ করবে।"
    },
    {
      "resource_id": 161,
      "text": "তারা যদি ইলাহ হত, তাহলে তারা তাতে প্রবেশ করত না, তাতে তারা সবাই স্থায়ী হয়ে থাকবে।"
    },
    {
      "resource_id": 161,
      "text": "সেখানে তারা ফুঁপিয়ে ফুঁপিয়ে কাঁদবে, সেখানে কিছুই শুনবে না।"
    },
    {
      "resource_id": 161,
      "text": "পূর্ব থেকেই আমার পক্ষ হতে যাদের জন্য কল্যাণ নির্ধারিত আছে তাদেরকে তাত্থেকে (অর্থাৎ জাহান্নাম থেকে) বহু দূরে রাখা হবে।"
    },
    {
      "resource_id": 161,
      "text": "তারা জাহান্নামের ক্ষীণতম শব্দও শুনবে না, আর তারা তাদের মনের বাসনা অনুযায়ী চিরকাল বসবাস করবে।"
    },
    {
      "resource_id": 161,
      "text": "মহা ত্রাস তাদেরকে চিন্তাযুক্ত করবে না, আর ফেরেশতাগণ তাদেরকে অভ্যর্থনা জানাবে (এই কথা বলে যে), ‘এটাই তোমাদের দিন যার ওয়া‘দা তোমাদেরকে দেয়া হয়েছিল।"
    },
    {
      "resource_id": 161,
      "text": "সেদিন আমি আকাশকে গুটিয়ে নেব যেমনভাবে (লিখিত) কাগজ-দলীল গুটিয়ে রাখা হয়। যেভাবে আমি প্রথমবার সৃষ্টি করেছিলাম, সেভাবে আবার সৃষ্টি করব। ওয়া‘দা আমি করেছি, তা আমি পূর্ণ করবই।"
    },
    {
      "resource_id": 161,
      "text": "(এর আগে মূসাকে) বাণী দেয়ার পর আমি যুবূরে লিখে দিয়েছিলাম যে, আমার সৎকর্মপরায়ণ বান্দাহ্গণই পৃথিবীর উত্তরাধিকার লাভ করবে।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয়ই এতে (অর্থাৎ এই কুরআনে) উপদেশবাণী রয়েছে ‘ইবাদাতকারী লোকেদের জন্য।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমাকে বিশ্ববাসীর জন্য পাঠিয়েছি কেবল রহমত হিসেবে।"
    },
    {
      "resource_id": 161,
      "text": "বল- আমার প্রতি এ ওয়াহীই করা হয়েছে যে, তোমাদের ইলাহ একমাত্র ইলাহ, কাজেই তোমরা কি তাঁর নির্দেশের প্রতি মাথা নত করবে?"
    },
    {
      "resource_id": 161,
      "text": "তবে তারা মুখ ফিরিয়ে নিলে বল : আমি তোমাদের কাছে যথাযথভাবে বাণী পৌঁছে দিয়েছি। আর আমি জানি না তোমাদেরকে যার ওয়া‘দা দেয়া হয়েছে তা নিকটবর্তী, নাকি দূরবর্তী।"
    },
    {
      "resource_id": 161,
      "text": "তিনি জানেন যে কথা প্রকাশ করা হয় আর তিনি জানেন যা তোমরা (তোমাদের অন্তরে) লুকিয়ে রাখ।"
    },
    {
      "resource_id": 161,
      "text": "আমি জানি না সম্ভবতঃ বিলম্বের মধ্যে তোমাদের জন্য রয়েছে পরীক্ষা আর কিছু কালের জন্য সুখভোগের সুযোগ।"
    },
    {
      "resource_id": 161,
      "text": "রসূল বলেছিল- হে আমার প্রতিপালক! তুমি ন্যায্য মীমাংসা করে দাও, আর আমাদের প্রতিপালক তো দয়ার আধার। তোমরা (তাঁর বিরুদ্ধে) যে সব কথা বলছ সে বিষয়ে তিনিই একমাত্র আশ্রয়স্থল।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "21" }
  }
}
