{
  "translations": [
    {
      "resource_id": 172,
      "text": "İnsanların kıyamet günü amellerinden dolayı hesaba çekilmeleri çok yaklaştı. Oysa ki onlar gaflet içinde dünya ile meşgul olmaları sebebiyle ahiretten yüz çevirmektedirler."
    },
    {
      "resource_id": 172,
      "text": "Rableri katından kendilerine Kur'an'dan her bir ayet indiğinde, onu faydalanacak bir şekilde dinlemezler. Bilâkis içinde verilen mesajı umursamadan alay ederek dinlerler."
    },
    {
      "resource_id": 172,
      "text": "Kalpleri ondan gâfil bir şekilde dinlediler. Zalimler ayetleri inkâr ettiklerini gizleyip kendi aralarında fısıldaşarak şöyle dediler: Bu rasûl olduğunu iddia eden sizin gibi beşer değil midir? Size karşı üstün bir özelliği yoktur. Getirdiği ancak bir sihirdir. Sizin gibi bir beşer olduğunu anladığınız halde ona tabi mi olacaksınız? Şüphesiz ki onun getirdiği sihirden başka bir şey değildir."
    },
    {
      "resource_id": 172,
      "text": "Rasûlullah -sallallahu aleyhi ve sellem-: Rabbim gizlediğiniz sözü bilir. O, göklerde ve yerde her kişinin söylediği tüm sözleri hakkıyla bilir. O, kullarının sözlerini hakkıyla işiten, yaptıkları amellerini hakkıyla bilendir. Bütün bunların ardından karşılık olarak onları mükâfatlandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Muhammed -sallallahu aleyhi ve sellem-'in getirdiği din hakkında bocaladılar. Hakkında, kimi zaman; \"Açıklaması olmayan karmakarışık rüya!\" dediler. Bazen, \"Hayır! Bu aslı olmayan bir yalandır\" dediler. Kimi zaman da: \"O şairdir\" dediler. Eğer çağırdığı şeyde doğru söylüyor ise bize daha önceki peygamberlerin, Musa'nın asası ve Salih'in devesi gibi bir mucize getirsin."
    },
    {
      "resource_id": 172,
      "text": "Bu memleket halkından önce mucizeler indirilmesini isteyenler iman etmediler. Oysa ki onlara istemiş oldukları mucizeler verilmişti. Ancak onlar bunu yalanladır. Biz de onları helak ettik. Şimdi bunlar mı iman edecekler?"
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Senden önce ancak kendilerine vahyettiğimiz erkekleri peygamber olarak gönderdik. Bizler melekleri peygamber olarak göndermedik. Eğer bilmiyorsanız sizden önceki Ehl-i Kitab'ın (alimlerine) sorun."
    },
    {
      "resource_id": 172,
      "text": "Gönderdiğimiz rasûlleri yemek yemeyen bedenlere sahip özellikte kılmadık. Bilâkis onlar diğer insanların yemek yediği gibi yerler. Ölümsüz bir şekilde dünyada kalıcı da değillerdir."
    },
    {
      "resource_id": 172,
      "text": "Sonra rasûlleri ve Mü'minlerden dilediğimiz kimseleri helâk olmaktan kurtarıp rasûllerimize verdiğimiz sözü yerine getirdik. Allah'ı inkâr ederek ve günahları işleyerek haddi aşanları helâk ettik."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki size Kur'an'ı indirdik, eğer onu tasdik eder onun içindeki ile amel ederseniz şeref ve itibarınız ondadır. Hâlâ aklınızı kullanmayacak mısınız? Ona iman etmeye ve içerdiği şey ile amel etmek için acele etmeyecek misiniz?"
    },
    {
      "resource_id": 172,
      "text": "Biz küfür ile zulmetmekte olan nice memleketleri helâk ettik. Onlardan sonra başka kavimler yarattık."
    },
    {
      "resource_id": 172,
      "text": "Helâk olanlar onları köklerinden söküp, yok eden azabımızı görünce, korku içinde yaşadıkları şehirlerinden hızlıca kaçıyorlardı."
    },
    {
      "resource_id": 172,
      "text": "Küçümsenerek/alaya alınarak onlara şöyle seslenildi: Kaçmayın, zevküsefa sürdüğünüz bolluk içindeki yaşantınıza ve evlerinize dönün. Çünkü yaptığınız dünyalık işlerden sorulacaksınız."
    },
    {
      "resource_id": 172,
      "text": "Günahlarını itiraf eden bu zalimler şöyle dediler: Vay başımıza gelenler bizim helakımız ve hüsranımız yakındır. Şüphesiz biz Allah'ı küfredip inkâr etmekle zalimlerden olduk."
    },
    {
      "resource_id": 172,
      "text": "Onlar günahlarını itiraf etmeye ve kendilerine helâk olmaları için beddua etmeye, ettikleri duayı tekrarlarlamaya devam ederken onları biçilmiş ekine ve hareket edemeyen ölülere çevirdik."
    },
    {
      "resource_id": 172,
      "text": "Biz gökleri, yeri ve ikisi arasındakileri boş iş ve oyun olsun diye yaratmadık. Bilâkis o ikisini kudretimize delalet etmesi için yarattık."
    },
    {
      "resource_id": 172,
      "text": "Eğer bir eş ve çocuk edinmek isteseydik kendi katımızdan bunu edinirdik. Ancak bundan beri olduğumuz için böyle yapacak değiliz."
    },
    {
      "resource_id": 172,
      "text": "Bilâkis rasûllerimize vahyettiğimiz hakkı, küfür ehlinin sahip olduğu batılın üzerine atar, bırakırız da onun işini bitirir ve yok olup gider. -Ey Allah'ın eş ve çocuk edindiğini söyleyenler!- O'nu kendisine yakışmayan şeylerle vasıflandırdığınız için helâk olacaksınız."
    },
    {
      "resource_id": 172,
      "text": "Göklerin ve yerin mülkü yalnızca Allah -Subhânehu ve Teâlâ-'ya aittir. O'nun katında bulunan melekler O'na ibadet etme hususunda kibirlenmez ve yorgunluk hissetmezler."
    },
    {
      "resource_id": 172,
      "text": "Gece ve gündüz Yüce Allah'ı aralıksız tesbih etmeye devam ederler. Bundan bıkıp usanmazlar."
    },
    {
      "resource_id": 172,
      "text": "Bilâkis müşrikler, Allah'tan gayrı ilahlar edindiler. Onlar ölüleri diriltemezler. Bunu yapmaktan aciz olana nasıl ibadet ediyorlar?"
    },
    {
      "resource_id": 172,
      "text": "Şayet göklerde ve yerde birçok ilah olsaydı, mülk hakkında ilahların çekişmesinden dolayı gökler ve yer fesada uğrardı. Ancak gerçek bunun aksidir. Arşın Rabbi olan Yüce Allah müşriklerin yalan yere vasfettiği gibi ortakları olmasından münezzeh ve yücedir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah mülkünde ve hükmünde tek olandır. Takdir ettiği ve hükmettiği şeyde kimse O'na hesap soramaz. Ancak O, kullarına yaptıklarından dolayı hesap sorar ve amellerinin karşılığını verir."
    },
    {
      "resource_id": 172,
      "text": "Bilakis Allah'tan başka ilahlar edindiler. -Ey Rasûl!- O müşriklere de ki: Haydi onların ibadeti hak ettiğine dair delilinizi getirin. Bu bana indirilen kitapta ve önceki rasûllere indirilen kitaplarda sizin için hiçbir delil yoktur. Bilâkis müşriklerin bir çoğu cehalet ve taklidden başka bir şeye dayanmıyorlar. Onlar hakkı kabul etmekten yüz çevirirler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- \"Senden önce gönderdiğimiz bütün rasûllere benden başka hak mabud (ilah) yoktur. O halde yalnızca bana ibadet edin ve bana hiçbir şeyi ortak koşmayın!\" diye vahyetmişizdir."
    },
    {
      "resource_id": 172,
      "text": "Müşrikler dediler ki: Yüce Allah melekleri (kendine) kızlar edindi. Allah -Subhânehu ve Teâlâ- söyledikleri bu yalandan uzak ve münezzehtir. Bilâkis melekler, Allah Teâlâ tarafından ikram edilen kendisine yakın kılınan kullarıdır."
    },
    {
      "resource_id": 172,
      "text": "Rablerinden önce bir söz söylemezler. Onlara konuşmalarını emrettiğinde konuşurlar. O'nun emri ile amel ederler. Onun hiçbir emrine muhalefet etmezler."
    },
    {
      "resource_id": 172,
      "text": "Onların yaptıkları ve yapacakları amellerini bilir. Kendisine şefaat edilmesinden razı olduğu kimselere izni olmadan şefaat talebinde bulunmazlar. Onlar korkularından dolayı Allah -Subhânehu ve Teâlâ-'dan sakınırlar. Emir ve yasakladıkları şeylerde O'na asla muhalefet etmezler."
    },
    {
      "resource_id": 172,
      "text": "Farzedelim ki meleklerden kim şöyle derse: Şüphesiz ben de Allah’tan başka bir ilâhım. Kıyamet günü biz bu söylediği sözden dolayı ona Cehennem azabıyla karşılığını veririz, orada ebedî kalacaktır. Yüce Allah'ı şirk ve küfür ile küfreden zalimleri bu cezanın aynısı ile cezalandırırız."
    },
    {
      "resource_id": 172,
      "text": "Allah hakkında küfür içinde olanlar gökler ve yer birbirine bitişik iken, aralarında bir boşluk yokken ondan yağmuru indirdiğimizi, onların arasını ayırdığımızı, gökten yeryüzüne indirdiğimiz su ile bitki ve canlılar gibi herşeye hayat verdiğimizi görmediler mi? Bundan ibret alıp yalnızca Allah'a iman etmeyecekler mi?"
    },
    {
      "resource_id": 172,
      "text": "Üzerindekileri sarsmasın diye yeryüzünde sabit dağlar yarattık. Onlar için geniş yol ve geçitler meydana getirdik ki yolculuk yaparak gitmek istedikleri yere onları götürsün."
    },
    {
      "resource_id": 172,
      "text": "Gökyüzünü direksiz olarak yıkılmaktan korunmuş tavanlardan bir tavan kıldık. Ve (gökyüzünü) gizli bir şekilde dinlenilmesinden (Şeytanların gizlice dinlemelerini engellemek için) korunaklı kıldık. Müşrikler, -Güneş ve Ay gibi- gökyüzündeki ayetlerden ibret almadan yüz çeviriyorlar."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, canlılar dinlensinler diye geceyi, geçimlerini sağlamak için de gündüzü yaratmıştır. Güneş'i gündüzün alameti, Ay'ı da gecenin alameti olarak yarattı. Güneş ve Ay'dan her biri kendi yörüngesinde akıp gider. Ne o yörüngeden sapar, ne de başka tarafa meyleder."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Senden önce hiçbir beşere bu hayatta ebedi olarak kalmasına izin vermedik. Şayet senin bu hayatta ecelin gelir de ölürsen, onlar senden sonra kalacaklar mı? Kesinlikle hayır!"
    },
    {
      "resource_id": 172,
      "text": "Her Mü'min ya da kâfir nefis dünyada ölümü tadacaktır. -Ey İnsanlar!- Dünya hayatında sizi sorumluluk, nimet ve belalar ile imtihan ederiz. Ölümünüzden sonra başkasına değil yalnızca bize döndürüleceksiniz. Biz de işlemiş olduğunuz amellerin karşılığını vereceğiz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bu müşrikler seni gördüğünde kendilerine tabi olanları nefret ettirerek şu sözler ile seni alaya alırlar: İbadet etmiş olduğunuz ilahlara kötü sözler söyleyen bu mudur? Onlar seni alaya almakla birlikte Allah'ın Kur'an'da kendilerine indirdiğini inkâr eden ve onlara vermiş olduğu nimetlere karşı nankörlük edenlerdir. Onlar bütün kötülükleri bir arada topladıkları için kınanmaya daha layıktırlar."
    },
    {
      "resource_id": 172,
      "text": "İnsanın tabiatında acelecilik vardır. Bir şeyin vakti gelmeden önce aceleci davranır. Müşriklerin azap için aceleci davranması da böyledir. -Ey Azabım için aceleci davrananlar!- Acele ettiğiniz şeyi size göstereceğim, bunun bir an önce olmasını istemeyin."
    },
    {
      "resource_id": 172,
      "text": "Yeniden dirilmeyi inkâr eden kâfirler aceleci davranarak şöyle derler: -Ey Müslümanlar!- Eğer doğru söylüyorsanız vuku bulacağını iddia ettiğiniz yeniden dirilme ile alakalı bize vadettiğiniz şey ne zaman gerçekleşecek?"
    },
    {
      "resource_id": 172,
      "text": "Yeniden dirilmeyi inkâr eden o kâfirler yüzlerinden ve sırtlarından ateşi savamayacaklar. Ve azabı kendilerinden def etmek için bir yardımcı da bulamayacaklardır. Eğer bunu kesin olarak biliyor iseler niçin azap için aceleci davranıyorlar?"
    },
    {
      "resource_id": 172,
      "text": "Kendisi ile azap edileceklerini bildikleri ateş ansızın gelecektir. Kendilerinden bu azabı def etmeye güç yetiremezler. Tevbe edene kadar onlar (azaba uğramaktan) ertelenmezler. Tevbe etseler rahmete nail olurlar."
    },
    {
      "resource_id": 172,
      "text": "Gerçekten kavmin seninle alay etti, sana yapılan bu şey ile ilk karşılaşan sen değilsin. -Ey Rasûl!- Andolsun ki senden önce de rasûllerle alay edildi. Peygamberlerinin dünyada iken kendilerini onunla korkuttuğu zaman onları (peygamberleri) alaya alan kâfirleri istihza ettikleri azap kuşatıverdi."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl- Azap için acele edenlere de ki: Rahman size azap indirecek ve helâk etmeyi isteyecek olsa gece ve gündüz sizi kim koruyacak? Hal böyle iken onlar Yüce Rablerinin öğütlerini ve delillerini zikretmekten yüz çeviriyorlar. Cahilliklerinden ve sefihliklerinden dolayı onlar hakkında (Allah'ın öğütleri ve delilleri) hiç düşünmüyorlar."
    },
    {
      "resource_id": 172,
      "text": "Onları bizim azabımızdan kurtaracak ilahları mı var? O ilah edindikleri ne kendi nefislerine fayda verecek bir şeyi elde etmeye, ne de kendi nefislerine zarar veren birşeyi def etmeye güç yetirebilirler. Kendi nefsine fayda sağlayamayan başkasına nasıl yardım edebilir? Onlar bizim azabımızdan da kurtarılamazlar."
    },
    {
      "resource_id": 172,
      "text": "Bilakis bu kâfirleri ve atalarını kendilerine sunduğumuz nimetlerle rızıklandırdık, bunu istidrâc olarak (zalim, kâfir ve azgın kişilerin tedrîcî olarak felâkete yaklaştırılması ve bu esnada kendilerine bazı geçici imkân ve başarıların sağlanması) verdik. Öyle uzun zaman yaşadılar ki bu onları aldattı. Küfürlerini işlemeye devam ettiler. Nimetlerimizle aldanan ve azabımız için acele edenler, üzerinde yaşayanları boyun eğdirerek yeryüzünü etrafından kısalttığımızı ve onlara galip geldiğimizi görmüyorlar mı? Başkalarının başına gelenin kendi başlarına gelmeyeceğini mi zannediyorlar? Onlar galip gelenler değiller, bilakis onlar mağlup olanlardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- De ki: -Ey İnsanlar!- Rabbimin bana indirdiği vahiyle Allah'ın azabından sizi korkutuyorum. Sağır olanlar Allah'ın azabı ile korkutulduklarında, çağırıldıkları hakkı kabul etme kasdıyla dinlemezler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl- Rabbinin azabından nasibi olan bu aceleci kimselere azap isabet etse o zaman şöyle derler:Yazık bize. Helâk ve hüsranımız pek yakındır. Şüphesiz ki biz Allah'a şirk koşarak ve Muhammed -sallallahu aleyhi ve sellem-'in getirdiğini yalanlayarak zalimlerden olduk."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet halkının amellerinin tartılması için adalet terazilerini kurarız. O gün iyiliği azaltılıp, günahları çoğaltılarak hiçbir kimseye zulüm edilmez. Tartılacak olan şey hardal tanesi kadar az dahi olsa onu getiririz. Kullarımızın amellerini hesaplayıp, hesap görücüler olarak biz yeteriz."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki Musa ve Harun -aleyhisselam-'a hak ve batılın, helâl ve haramın arasını ayıran, kendisine iman eden kimseye yol gösteren ve Rableri katından muttakiler için bir öğüt olan Tevrat'ı verdik."
    },
    {
      "resource_id": 172,
      "text": "Onlar, Rablerini görmemiş olmalarına rağmen O'na iman edip cezalandırmasından korkan kimselerdir. Ve kıyametten de oldukça çekinirler."
    },
    {
      "resource_id": 172,
      "text": "Muhammed -sallallahu aleyhi ve sellem-'e indirilen bu Kur'an, çokça fayda ve hayır sağlayan, öğüt almak isteyenler için bir hatırlatma ve öğüttür. Bütün bunlara rağmen siz onu inkâr mı ediyorsunuz? İçindekini ikrar etmeden onunla amel etmeden mi?"
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki, biz İbrahim'e küçüklüğünde kavmine karşı hüccet getirme yeteğini verdik ve Biz zaten onu biliyorduk. Kavmine karşı (delil) getirmesi için bizim ilmimizdeki hak ettiği hücceti ona verdik."
    },
    {
      "resource_id": 172,
      "text": "(İbrahim) babası Âzer ve kavmine: \"Kendi ellerinizle yaparak ibadet edip durduğunuz bu putlar da nedir?\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Kavmi ona şöyle dedi: Atalarımızı onlara ibadet ediyor bulduk, biz de onları örnek alarak bu putlara ibadet ettik."
    },
    {
      "resource_id": 172,
      "text": "İbrahim onlara şöyle dedi: -Ey Tabi olanlar!- Andolsun ki siz ve atalarınız apaçık yoldan ayrılıp sapkınlığı takip eden kimselersiniz."
    },
    {
      "resource_id": 172,
      "text": "Kavmi ona dedi ki: Bu bize söylediklerinle bize gerçeği mi getirdin, yoksa sen alay edenlerden misin?"
    },
    {
      "resource_id": 172,
      "text": "İbrahim şöyle dedi: Bilakis ben size gerçeği getirdim alay da etmiyorum. Rabbiniz göklerin ve yerin Rabbi, daha önce bir benzeri olmadan onları yaratandır. Ben, şüphesiz sizin, göklerin ve yerin Rabbi olduğuna şahitlik edenlerdenim. Bu hususta putlarınızın hiçbir payı yoktur."
    },
    {
      "resource_id": 172,
      "text": "İbrahim, kavmi duymayacak bir şekilde şöyle dedi: Vallahi ben bayramınızı (kutlamaya) gittikten sonra putlarınız için hoşlanmadığınız bir tuzak kuracağım."
    },
    {
      "resource_id": 172,
      "text": "İbrahim onların putlarını paramparça edip küçük parçalara ayırdı. Diğerlerini kimin paramparça ettiğini sormalarını umarak en büyüğünü kırmadan bıraktı."
    },
    {
      "resource_id": 172,
      "text": "Geri dönüp putlarını paramparça edilmiş halde bulduklarında birbirlerine: İlahlarımıza bunu kim yaptı? diye sordular. Bunları kim paramparça etti ise o zalimlerdendir, öyle ki tazim ve yüceltilmeyi hak edeni küçümsemiştir, dediler."
    },
    {
      "resource_id": 172,
      "text": "Onlardan bazısı şöyle dedi: İbrahim denilen bir gencin onları kötü bir şekilde andığını ve ayıpladığını duyduk. Belki onları o, paramparça etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Kavmin ileri gelenleri şöyle dediler: İbrahim'i insanların gözü önüne getirin. Belki yapmış olduklarını ikrar ettiğine şahitlik ederler. Onun bunu ikrar etmesi, onun aleyhinde kullanacağınız bir delil olur."
    },
    {
      "resource_id": 172,
      "text": "İbrahim -aleyhisselam'ı getirip ona sordular: Bu çirkin işi ilahlarımıza sen mi yaptın ey İbrahim?"
    },
    {
      "resource_id": 172,
      "text": "İbrahim -onlarla alay edip, insanların gözü önünde putlarının acziyetini göstererek-: Ben birşey yapmadım, bilâkis putların büyük olanı yapmıştır. Eğer konuşabiliyor iseler putlarınıza sorun, dedi."
    },
    {
      "resource_id": 172,
      "text": "Düşünüp taşınarak kendi vicdanlarına dönüp, putlarının fayda ya da zarar veremeyeceğini anladılar. Allah'a (ibadeti) bırakıp da putlara ibadet ettikleri için zalim kimselerdi."
    },
    {
      "resource_id": 172,
      "text": "Sonra eski inanç ve inatlarına dönerek: -Ey İbrahim- Andolsun ki sen bu putların konuşamadıklarını kesin olarak bilmektesin. Onlara sormamızı nasıl emredersin? Bunun kendi lehlerine delil olmasını istediler, ancak onların aleyhine bir delildi."
    },
    {
      "resource_id": 172,
      "text": "İbrahim -onların söylediğini inkâr ederek- şöyle dedi: Allah'ı bırakıp da size hiçbir şekilde fayda ya da zarar veremeyecek putlara mı ibadet edeceksiniz? Halbuki, onlar kendi nefisleri için faydalı olanı elde etmekten ya da zararlı olanı def etmekten acizdir."
    },
    {
      "resource_id": 172,
      "text": "Yazıklar olsun size ve Allah'ı bırakıp ibadet ettiğiniz faydası ve zararı olmayan bu putlara! Onlara ibadet etmeyi bırakıp hâlâ aklınızı başınıza almayacak mısınız?"
    },
    {
      "resource_id": 172,
      "text": "Delil getirerek onunla yüzleşmekten aciz kaldıklarında kaba kuvvet kullanmaya yönelip şöyle dediler: Şayet kırıp yerle bir ettiği putlarınıza yardım edip ona caydırıcı bir ceza verecekseniz, İbrahim'i ateşte yakın."
    },
    {
      "resource_id": 172,
      "text": "Ateşi tutuşturup İbrahim'i içine attılar. Dedik ki: Ey ateş! İbrahim'e karşı serin ve esenlik ver ve öyle oldu. Ona bir eziyet isabet etmedi."
    },
    {
      "resource_id": 172,
      "text": "İbrahim -aleyhisselam-'ın kavmi onu yakarak tuzak kurmak istedi. Biz onların kurduğu tuzağı boşa çıkardık, asıl onları helak olmuş mağluplar kıldık."
    },
    {
      "resource_id": 172,
      "text": "Onu ve Lût'u da kurtardık. O ikisini, kendisinden peygamberler çıkardığımız ve canlılara hayırlar yayayarak bereketli kıldığımız Şam diyarına ulaştırdık."
    },
    {
      "resource_id": 172,
      "text": "Rabbine bir çocuk vermesi için dua ettiğinde ona İshak'ı bahşettik ve buna ziyade olarak Yakub'u da ona verdik. İbrahim ve her iki oğlu İshak ve Yakub'u Allah'a itaat eden salih kimseler kıldık."
    },
    {
      "resource_id": 172,
      "text": "Onları hayırda insanlara doğru yolu gösteren önderler kıldık. Allah Teâlâ'nın izni ile insanları yalnızca Yüce Allah'a ibadet etmeye davet ediyorlardı. Hayırlar işlemeyi, namazı en doğru bir şekilde kılmayı, zekâtı vermeyi onlara vahyettik. Onlar bize karşı itaatkâr kimselerdi."
    },
    {
      "resource_id": 172,
      "text": "Lût'a hasımlar arasında hükmedip yargılama özelliği verdik. Dini hakkında ona ilim de verdik. Beldesine (Sedûm) indirmiş olduğumuz azaptan onu selamette kıldık. O belde halkı iğrenç eylemi yapan kimselerdi. Şüphesiz ki onlar Rablerine itaat etmekten ayrılan fasit bir topluluktu."
    },
    {
      "resource_id": 172,
      "text": "Onu kavmine isabet eden azaptan kurtararak rahmetimizin içine aldık. Şüphesiz ki o, emirlerimizi yerine getiren, yasaklarımızdan uzak duran salih kimselerdendi."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Nûh'un kıssasını da hatırla! Hani o İbrahim ve Lût'tan önce Yüce Allah'a dua etmişti de istediğini vererek onun duasına icabet etmiştik. Onu ve ailesinden Mü'min olanları büyük sıkıntıdan kurtarmıştık."
    },
    {
      "resource_id": 172,
      "text": "Onu, doğruluğuna delalet eden mucizeler ile destekleyerek yalanlayan kavminin tuzağından kurtardık. Çünkü onlar fesat çıkaran şerli bir topluluk idi. Bu yüzden hepsini suda boğduk."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Davûd ve oğlu Süleyman -aleyhimesselam-'ın kıssasını da hatırla! Hani hasım olan iki kişinin davası kendilerine getirildiğinde hüküm veriyorlardı. Hasımlardan birisinin koyunları gece yayılarak otladığında diğerinin tarlasına girip orayı ifsat etmişti. Bizler de Davûd ve Süleyman'ın verdiği hükme şahitlik ettik. Onların vermiş olduğu bu hükümden hiçbir şey bize gizli kalmadı."
    },
    {
      "resource_id": 172,
      "text": "Biz, meseleyi babası Davûd'a değil de Süleyman'a kavrattık. Biz Davûd ve Süleyman'ın her ikisine peygamberliği ve dinin hükümleri ile alakalı ilmi öğrettik. Bunu sadece Süleyman'a has kılmadık. Dağları Davûd'a boyun eğdirdik onun tesbihi ile tesbih getirirlerdi. Kuşları da ona boyun eğdirdik. Bunu meseleyi anlatmak, hükmü, ilmi ve birçok şeyi hizmetine sunmak için yaptık."
    },
    {
      "resource_id": 172,
      "text": "Süleyman'a değil de Davûd'a silahın öldürücü darbelerine karşı vücutlarınızı koruyacak zırh yapma sanatını öğrettik. -Ey İnsanlar!- Allah'ın size bahşetmiş olduğu bu nimetinden dolayı O'na şükredecek misiniz?"
    },
    {
      "resource_id": 172,
      "text": "Şiddetle esen rüzgarı Süleyman'ın emrine verdik. Rüzgara emrettiğinde emri ile bereketli kıldığımız, peygamberler gönderdiğimiz ve hayırları bolca yaydığımız Şam topraklarına giderdi. Biz herşeyi bilenleriz. Bize hiçbir şey gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Şeytanlardan denize dalıp onun için inci ve diğer şeyleri çıkaranları emrine verdik. Bunun dışında bina yapmak gibi diğer işlerde onun için çalışıyorlardı. Onların sayılarını ve yaptıklarını gözetiyorduk. Bundan hiçbir şey bizden kaçmadı."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Eyyûb -aleyhisselam-'ın kıssasını da hatırla. Hani kendisine hastalık isabet ettiğinde Rabbi -Subhânehu ve Teâlâ-'ya: \"Ey Rabbim, hastalık ve aile mi kaybetme musibetine maruz kaldım. Sen merhametlilerin en merhametlisisin, bana isabet eden bu hastalığı benden gider.” diye niyaz etmişti."
    },
    {
      "resource_id": 172,
      "text": "Duasına icabet ettik, ona zarar veren herşeyi giderdik. Ailesinden (eşlerinden) ve çocuklarından kaybettiklerini ona verdik. Aynı zamanda onlarla beraber bir mislini daha verdik. Bütün bunları kendi katımızdan bir rahmet ve Allah'a ibadet ile itaat edenlere öğüt olsun diye yaptık ki, Eyyûb'un sabrettiği gibi sabretsinler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl- İsmail’i, İdris’i ve Zülkifl -aleyhimusselam-'ı da hatırla. Onlardan her biri belaya karşı sabreden, Allah'ın kendisini sorumlu tuttuğu vazifeyi yerine getiren kimselerdi."
    },
    {
      "resource_id": 172,
      "text": "Onları, rahmetimizin içine aldık ve peygamber olarak görevlendirdik. Ardından Cennet'e koyduk. Şüphesiz onlar Rablerine itaat eden Allah'ın salih kullarıdır. Onlar içleri de dışları da bir, doğru dürüst kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Balina ile başından olay geçen Yunus -aleyhisselam-'ı hatırla. Hani kavmi işledikleri günahlara devam ettiği için onlara kızarak Rabbinin izni olmadan çekip, gitmişti. Bizim, onu gitmesinden dolayı cezalandırmayla sıkıştırmayacağımızı zannediyordu. Balık onu yutup (karnında) hapsettiğinde şiddetli bir sıkıntıyla onu imtihan ettik. Gece, deniz ve balığın karnının karanlığında günahını ikrar edip Allah'a tevbe ederek dua etti ve: \"Senden başka hak mabud yoktur. Sen eksik ve noksanlıklardan münezzeh ve yücesin. Şüphesiz ki ben (nefsine) zulmedenlerden oldum.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Duasına icabet ettik ve karanlıklardan, balinanın karnından çıkarmak suretiyle onu şiddetli sıkıntılardan kurtardık. Yunus'u bu sıkıntılarından kurtardığımız gibi, sıkıntıya düştüklerinde Allah'a yalvaran Mü'minleri de kurtarırız."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl- Zekeriya -aleyhisselam-'ın kıssasını da hatırla. Hani o, Rabbi Allah -Subhânehu ve Teâlâ-'ya: Rabbim, çocuğum olmadan beni tek başıma bırakma. Sen baki olanların en hayırlısısın. Benden sonra kalacak çocukla beni rızıklandır.\" diye dua etmişti."
    },
    {
      "resource_id": 172,
      "text": "Onun duasına icabet ettik ve ona erkek çocuk olarak Yahya'yı verdik. Hanımını elverişli kıldık. Hanımı doğurgan değilken onu doğurgan kıldık. Zekeriya, hanımı ve oğlu hayır işlerinde birbirleriyle yarışırlardı. Bizim katımızdakini ümit ederek bize dua eder ve katımızdaki azaptan da korkarlardı. Bize karşı itaat eden kimselerdi."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl- Namusunu zinadan koruyan Meryem -aleyhisselam-'ın kıssasını da hatırla. Yüce Allah ona Cebrail -aleyhisselam-'ı gönderdi ve ona ruh üfledi. Ardından Meryem İsâ -aleyhisselam-'a hamile kaldı. Meryem ve oğlu İsâ insanlara Allah'ın kudretini gösteren bir delildi. Hiçbir şey Yüce Allah'ı aciz bırakamaz. Zira İsâ'yı babasız bir şekilde yaratmıştır."
    },
    {
      "resource_id": 172,
      "text": "-Ey İnsanlar!- Şüphesiz sizin bu dininiz tek bir dindir. O tevhid inancı olan İslam dinidir. Sizin Rabbiniz benim, o halde ibadeti yalnızca bana has kılın."
    },
    {
      "resource_id": 172,
      "text": "İnsanlar ayrılığa düştüler. Onlardan kimi tevhid ehli, kimisi müşrik, kimisi kâfir, kimisi de Mü'min olmuştur. Ayrılığa düşen bütün bu kimseler kıyamet günü bize döneceklerdir. Onlara amellerinin karşılığını vereceğiz."
    },
    {
      "resource_id": 172,
      "text": "Onlardan kim salih ameller işlerse; o Allah'a, rasûllerine ve ahiret gününe iman eden kimsedir. Onun salih ameli asla inkâr edilmez. Bilâkis Allah Teâlâ, onun amelini överek ona karşılığını kat kat verir. Yeniden diriltildiğinde amelini kitapta yazılı bulur ve bundan dolayı mutlu olur."
    },
    {
      "resource_id": 172,
      "text": "Küfürlerinden dolayı helâk ettiğimiz ülke halkının tevbe edip, tevbelerinin kabul edilmesi için dünyaya tekrar geri dönmeleri imkânsızdır."
    },
    {
      "resource_id": 172,
      "text": "Ye’cûc ile Me’cûc'un seddi açıldığında onlar kesinlikle geri dönemezler. O gün onlar her yüksek tepeden hızlıca çıkarlar."
    },
    {
      "resource_id": 172,
      "text": "Onların yerlerinden çıkması ile kıyamet yaklaşır, korkusu ve şiddeti daha çok ortaya çıkar. Kıyametin korkusunun şiddetinden kâfirlerin gözleri açılır ve şöyle derler: Eyvah bizlere! Biz dünyada oyun içindeydik ve o büyük gün için hazırlık yapmaktan kendimizi alıkoyduk. Bilâkis biz küfür ve günahları işleyerek zalim kimseler olduk."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müşrikler!- Şüphesiz ki sizin, Allah'ın dışında ibadet ettiğiniz putlar, insanlar ve cinlerden sizin ibadet etmenize razı olanlar Cehennem'in yakıtıdır. Siz ve ibadet ettikleriniz oraya gireceksiniz."
    },
    {
      "resource_id": 172,
      "text": "Eğer bu ibadet edilenler hak ilah olsalardı, kendilerine ibadet edenlerle birlikte Cehennem'e girmezlerdi. Bütün ibadet eden ve edilenler Cehennem'dedir. Orada ebedî kalacaklar ve ondan çıkamayacaklardır."
    },
    {
      "resource_id": 172,
      "text": "-Orada karşılaştıkları azabın şiddetinden- şiddetli bir şekilde iç çekerler. Onlar Cehennem'de kendilerine isabet eden dehşet verici korkudan dolayı sesleri işitmezler."
    },
    {
      "resource_id": 172,
      "text": "Müşrikler: \"Kendilerine ibadet edilen İsa ve melekler de Cehennem'e gireceklerdir\" deyince, Yüce Allah onlara şöyle cevap vermiştir: Şüphesiz ki Allah'ın ezeli ilminde İsa -aleyhisselam- gibi saadet ehli olan kimseler Cehennem'den uzak olacaklardır.\""
    },
    {
      "resource_id": 172,
      "text": "Cehennem'in uğultusunun sesi onlara ulaşmaz. Onlar Cennet'te nefislerinin arzuladığı nimet ve lezzetler içinde yaşarlar. Onların içinde bulundukları nimetler kesinlikle kesintiye uğramaz."
    },
    {
      "resource_id": 172,
      "text": "Cehennem ehlinin üzerine Cehennem ateşi kapatıldığı zaman en büyük korku bile onları korkutamaz. Melekler onları tebrik ederek: İşte bu dünyada iken size vadedilen gündür, derler. Orada kendilerini bekleyen nimetlerle onları müjdelerler."
    },
    {
      "resource_id": 172,
      "text": "O gün kağıdın dürüldüğü gibi göğü düreriz. İlk defa yarattığımız şekilde mahlûkatı haşrederiz. Bunu biz vadettik. Bu sözünde durulmayan bir vaad değildir. Şüphesiz ki biz, vadettiğimiz şeyi gerçekleştiririz."
    },
    {
      "resource_id": 172,
      "text": "Andolsunki Levh-i Mahfuz'da yazdıktan sonra rasûllere indirdiğimiz kitaplarda: \"Ona itaat ile amel eden salih kullar yeryüzünün mirasçılarıdır.\" diye yazmıştık. Onlar Muhammed- sallallahu aleyhi ve sellem-'in ümmetidir."
    },
    {
      "resource_id": 172,
      "text": "İndirdiğimiz öğütlerde, Rableri tarafından din olarak belirlenen ibadetlerle O'na kulluk eden kimseler için yeterli bir mesaj vardır. Bundan faydalanacak olanlar onlardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Muhammed!- Seni insanların hidayetinde hırslı olman ve onları Allah'ın azabından kurtarman için bütün mahlûkata rahmet olarak gönderdik."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl! şöyle de: \"Rabbim tarafından bana hak olan ilahınız bir tek ilahtır diye vahyolunuyor. O hiçbir ortağı bulunmayan Yüce Allah'tır. O'na iman ederek boyun eğin ve itaat ederek amel edin.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Eğer onlar kendilerine getirdiğin şeyden yüz çevirirlerse de ki: Ben ve sizler uyardığım konularda eşitiz. Yüce Allah'ın size vadettiği azabın ne zaman ineceğini ben bilmiyorum."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Allah Teâlâ açığa vurduğunuz sözü ve O'ndan gizlediğinizi de bilir. Bundan hiçbir şey O'na gizli kalmaz. Şüphesiz bunun karşılığını size verecektir."
    },
    {
      "resource_id": 172,
      "text": "Bilmiyorum azap için süre tanıması sizin için bir imtihan, istidrâctır (Allah'a isyan ettikleri halde onlara vermiş olduğu rızıktır) küfrünüzde ve sapıklığınızda devam etmeniz için Allah'ın ilmiyle belirli bir zamana kadar sizi faydalandırmasıdır."
    },
    {
      "resource_id": 172,
      "text": "Rasûlullah -sallallahu aleyhi ve sellem- Rabbine dua ederek şöyle dedi: Rabbim! Bizim ile küfründe ısrar eden kavmimiz arasında hak ile hükmet. Söylemiş oldukları küfür ve yalandan ancak Rahman olan Rabbimizden yardım dileriz."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "21" }
  }
}
