{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. মানুষের আমলের হিসাবের দিন কিয়ামত তো তাদের খুবই কাছে। অথচ তারা গাফিল ও আখিরাত বিমুখ হয়ে আছে। তারা দুনিয়া নিয়ে ব্যস্ত।"
    },
    {
      "resource_id": 180,
      "text": "২. তাদের প্রতিপালকের পক্ষ থেকে সদ্য নাযিলকৃত কোন কুর‘আনের আয়াত আসলে তারা তা উপকার লাভের উদ্দেশ্যে শুনে না। বরং তারা তা বেপরোয়াভাবে ও তামাশাচ্ছলে শুনে।"
    },
    {
      "resource_id": 180,
      "text": "৩. তারা তা শুনে অথচ তাদের অন্তর গাফিল। যালিম কাফিররা গোপনে কানাঘুষা করে বলে: এ যে নিজকে রাসূল বলে দাবি করে সে তো তোমাদের মতোই একজন মানুষ। তোমাদের চেয়ে তার কোন ভিন্ন বৈশিষ্ট্য নেই। সে যা নিয়ে এসেছে তা যাদু। তোমরা কি তার অনুসরণ করবে; অথচ তোমরা জানো যে, সে তোমাদের মতোই একজন মানুষ এবং সে যা নিয়ে এসেছে তা যাদু?!"
    },
    {
      "resource_id": 180,
      "text": "৪. রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) বলেন: আমার প্রতিপালক জানে তোমরা কী কথা লুকিয়ে রেখেছো। তিনি আকাশ ও জমিনের সকল বক্তার কথাই জানেন। তিনি তাঁর বান্দাদের সকল কথাই শুনেন ও তাদের সকল কর্মকাÐই জানেন। তিনি অচিরেই তাদেরকে এগুলোর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৫. বরং তারা মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) যা নিয়ে এসেছেন তা নিয়ে দ্বিধা-দ্ব›েদ্ব পড়েছে। তারা কখনো সে সম্পর্কে বলে: এগুলো হলো অবিমিশ্র স্বপ্ন; যার কোন ব্যাখ্যা নেই। কখনো তারা বলে: সে ভিত্তিহীনভাবে তা বানিয়ে বলছে। আবার কখনো তারা বলে: সে তো একজন কবি। যদি সে তার দাবিতে সত্যবাদী হয়ে থাকে তাহলে সে যেন পূর্ববর্তী রাসূলগণের ন্যায় মু’জিযাহ তথা কোন অলৌকিক ব্যাপার নিয়ে আসে। তাঁরা তো অনেকগুলো মু’জিযাহ নিয়ে এসেছেন। যেমন: মূসা (আলাইহিস-সালাম) এর লাঠি এবং সালিহ (আলাইহিস-সালাম) এর উষ্ট্রী।"
    },
    {
      "resource_id": 180,
      "text": "৬. এ প্রস্তাবকারীদের পূর্বে যে জনপদই নিদর্শন নাযিলের প্রস্তাব করেছে এবং তাদের প্রস্তাব অনুযায়ী তা দেয়া হয়েছে তখন তারা ঈমান আনেনি। বরং তারা তা অস্বীকার করলে আমি তাদেরকে ধ্বংস করে দিয়েছি। তাহলে এরা কি ঈমান আনবে?!"
    },
    {
      "resource_id": 180,
      "text": "৭. হে রাসূল! আমি আপনার পূর্বে শুধু পুরুষ মানুষদের নিকটই ওহী পাঠিয়েছি। আমি তাদেরকে কখনো ফিরিশতা বানিয়ে পাঠাইনি। অতএব, যদি তোমরা তা না জেনে থাকো তাহলে পূর্বেকার কিতাবধারীদেরকে এ বিষয়ে প্রশ্ন করো।"
    },
    {
      "resource_id": 180,
      "text": "৮. আমি যাঁদেরকে রাসূল হিসেবে পাঠাই তাদেরকে এমন দেহধারী বানাইনি যারা কোন খাদ্য খায় না। বরং তারা খায় যেমনিভাবে অন্যরাও খায়। তাঁরা কেউ এখনও দুনিয়াতে বাকি নন, বরং তাঁরা সবাই মারা গিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "৯. অতঃপর আমি আমার রাসূলদের সাথে যা ওয়াদা করেছি তা বাস্তবায়ন করেছি। আমি তাদেরকে ও আমার ইচ্ছা মাফিক অন্যান্য মু’মিনদেরকে ধ্বংসের হাত থেকে রক্ষা করেছি। আর আল্লাহর সাথে কুফরি ও অন্যান্য পাপ করে সীমাতিক্রমকারীদেরকে ধ্বংস করে দিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "১০. নিশ্চয়ই আমি তোমাদের নিকট কুর‘আন নাযিল করেছি। তাতে তোমাদের জন্য সম্মান ও গৌরব রয়েছে যদি তোমরা তা সত্য মনে করে সে অনুযায়ী আমল করো। তোমরা কি তা বুঝো না? যার দরুন তোমরা তার প্রতি ঈমান এনে তার ভেতরকার ভাষ্য অনুযায়ী আমল করবে?!"
    },
    {
      "resource_id": 180,
      "text": "১১. কতো অসংখ্য জনপদ আমি কুফরি ও যুলুমের কারণে ধ্বংস করে দিয়েছি। এরপর আমি তথায় অন্যান্য জাতিকে সৃষ্টি করেছি!"
    },
    {
      "resource_id": 180,
      "text": "১২. যখন ধ্বংসোম্মুখ লোকেরা আমার মূলোৎপাটনকারী আযাব দেখেছে তখন তারা ধ্বংস থেকে বাঁচার জন্য দ্রæত নিজেদের এলাকা থেকে পালিয়ে যায়।"
    },
    {
      "resource_id": 180,
      "text": "১৩. তখন তাদেরকে তিরস্কারের সুরে ডেকে বলা হয়, তোমরা পালিয়ে যেও না। বরং তোমরা যে আনন্দ-ফুর্তি আস্বাদনে মগ্ন ছিলে তাতে এবং নিজেদের ঘর-বাড়ির দিকে ফিরে যাও। যাতে তোমাদের দুনিয়া সম্পর্কে তোমাদেরকে কিছু জিজ্ঞাসা করা হয়।"
    },
    {
      "resource_id": 180,
      "text": "১৪. এ যালিমরা নিজেদের অপরাধের কথা স্বীকার করে বলে: হায় আমাদের ধ্বংস ও ক্ষতিগ্রস্ততা! আমরা তো আল্লাহর সাথে কুফরি করে যালিম হয়ে গিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "১৫. তাদের গুনাহের স্বীকৃতি এবং নিজেদের ধ্বংসের দু‘আ এমন দু‘আতে রূপান্তরিত হলো যা তারা বারবার করতো। পরিশেষে আমি তাদেরকে কর্তিত শস্যের ন্যায় মৃত বানিয়ে দিলাম। যাদের কোন নড়াচড়া ছিলো না।"
    },
    {
      "resource_id": 180,
      "text": "১৬. আমি আকাশ, জমিন ও এতদুভয়ের মধ্যকার কোন কিছুই খেল-তামাশাচ্ছলে সৃষ্টি করিনি। বরং আমি এ দু’টিকে আমার অসীম ক্ষমতা বুঝানোর জন্য বানিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "১৭. আমি যদি স্ত্রী বা সন্তান গ্রহণ করতে চাইতাম তাহলে তা আমি নিজ থেকেই করতে পারতাম। তবে আমি তা করিনি। কারণ, আমি তা থেকে পূত-পবিত্র।"
    },
    {
      "resource_id": 180,
      "text": "১৮. বরং আমি রাসূলের নিকট ওহী করা সত্যকে কাফিরদের বাতিলের উপর নিক্ষেপ করে তাকে চুরমার করে দেবো। ফলে বাতিল নিঃশেষ ও বিদূরিত হবে। আর তোমরা যারা বলছো, তিনি স্ত্রী ও সন্তান গ্রহণ করেছেন, তোমাদের জন্য রয়েছে ধ্বংস। কারণ, তোমরা তাঁকে এমন বিশেষণে বিশেষিত করেছো যা তাঁর সাথে একেবারেই মানায় না।"
    },
    {
      "resource_id": 180,
      "text": "১৯. তাঁর একার জন্যই আকাশ ও জমিনের সবকিছুর মালিকানা। তাঁর নিকট যে ফিরিশতাগণ রয়েছেন তাঁরা অহঙ্কারবশতঃ তাঁর ইবাদাত থেকে বিমুখ হয় না। না তাঁরা তা করতে ক্লান্তি বোধ করে।"
    },
    {
      "resource_id": 180,
      "text": "২০. তাঁরা সর্বদা নিয়মিত আল্লাহর পবিত্রতা বর্ণনা করে। কখনো তার প্রতি আগ্রহ হারায় না।"
    },
    {
      "resource_id": 180,
      "text": "২১. আর মুশরিকরা আল্লাহকে বাদ দিয়ে বহু ইলাহ গ্রহণ করেছে। যারা মৃতকে জীবিত করতে পারে না। তাহলে তারা কীভাবে অক্ষমের ইবাদাত করে?!"
    },
    {
      "resource_id": 180,
      "text": "২২. যদি আকাশ ও জমিনে কয়েকজন মা’বূদ থাকতো তাহলে ক্ষমতা নিয়ে তাদের পরস্পরের ঝগড়ার দরুন সে দু’টি নিশ্চয়ই ধ্বংস হয়ে যেতো। তবে বাস্তবতা তার উল্টো। অতএব, আরশের মালিক আল্লাহ তা‘আলার শরীক থাকার ব্যাপারে মুশরিকদের মিথ্যারোপ থেকে তিনি পূত-পবিত্র।"
    },
    {
      "resource_id": 180,
      "text": "২৩. আল্লাহ তা‘আলা তাঁর ক্ষমতা ও ফায়সালায় একক ও অদ্বিতীয়। তাঁর নির্ধারণ ও ফায়সালার ব্যাপারে কেউ তাঁকে কোন কিছু জিজ্ঞাসা করার ক্ষমতা রাখে না। তবে তিনি তাঁর বান্দাদের আমল সম্পর্কে তাদেরকে জিজ্ঞাসা করবেন এবং তাদেরকে সেগুলোর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "২৪. বরং তারা আল্লাহ তা‘আলা ছাড়া অনেকগুলো মা’বূদকে গ্রহণ করেছে। হে রাসূল! আপনি এ মুশরিকদেরকে বলে দিন: তোমরা এ সকল মা’বূদের ইবাদাতের উপযুক্ত হওয়ার প্রমাণ দাও। আমার উপর নাযিলকৃত কিতাব এবং অন্যান্য রাসূলদের উপর নাযিলকৃত কিতাবসমূহে এ ব্যাপারে তোমাদের জন্য কোন প্রমাণ নেই। বরং অধিকাংশ মুশরিকরা মূর্খতা ও অন্ধ অনুসরণের উপর নির্ভরশীল। তারা মূলতঃ সত্য গ্রহণ থেকে বিমুখ।"
    },
    {
      "resource_id": 180,
      "text": "২৫. হে রাসূল! আমি আপনার পূর্বে যে রাসূলই পাঠিয়েছি তাঁকে এ মর্মে ওহী করেছি যে, আমি ছাড়া সত্য কোন মা’বূদ নেই। সুতরাং তোমরা একমাত্র আমারই ইবাদাত করো এবং আমার সাথে কোন কিছুকে শরীক করবে না।"
    },
    {
      "resource_id": 180,
      "text": "২৬. মুশরিকরা বললো: আল্লাহ তা‘আলা ফিরিশতাগণকে মেয়ে হিসেবে গ্রহণ করেছেন। তাদের মিথ্যা উক্তি থেকে আল্লাহ তা‘আলা পূত ও পবিত্র। বরং ফিরিশতাগণ আল্লাহ তা‘আলার নিকট সম্মানিত ও নৈকট্যপ্রাপ্ত সৃষ্টি।"
    },
    {
      "resource_id": 180,
      "text": "২৭. তাঁরা নিজেদের প্রতিপালকের সামনে কোন কথা আগ বাড়িয়ে বলেন না। যতক্ষণ না আল্লাহ তা‘আলা তাঁদেরকে কোন কিছু বলার আদেশ করেন ততক্ষণ পর্যন্ত তাঁরা কোন কথাই বলেন না। তাঁরা আল্লাহর আদেশের ভিত্তিতেই আমল করেন। কখনো তাঁরা তাঁর আদেশের বিপরীত করেন না।"
    },
    {
      "resource_id": 180,
      "text": "২৮. তিনি তাঁদের পূর্বাপর সকল আমল সম্পর্কেই অবগত। যার জন্য সুপারিশ করার ক্ষেত্রে আল্লাহ তা‘আলা সন্তুষ্ট তাঁর অনুমতি ছাড়া তাঁরা তার জন্যও সুপারিশ কামনা করেন না। তাঁরা তাঁর ভয়ে সর্বদা সতর্ক। তাই তাঁরা তাঁর কোন আদেশ-নিষেধের বিপরীত করেন না।"
    },
    {
      "resource_id": 180,
      "text": "২৯. ধরে নেয়া যাক, কোন ফিরিশতা যদি বলেন: আমি আল্লাহ ছাড়া আরেকজন মা’বূদ তাহলে আমি তাঁকে কিয়ামতের দিন চিরকালের জাহান্নামের শাস্তির মাধ্যমে তাঁর কথার প্রতিদান দেবো। এ প্রতিদানের মতোই আমি কুফরি ও শিরক করা যালিমদেরকে প্রতিদান দেবো।"
    },
    {
      "resource_id": 180,
      "text": "৩০. আল্লাহর সাথে কুফরিতে লিপ্ত ব্যক্তিরা কি জানে না যে, নিশ্চয়ই আকাশ ও জমিন একদা একটির সাথে অন্যটি লাগানো ছিলো। তাদের মাঝে কোন ব্যবধান ছিলো না। আর সেখান থেকেই বৃষ্টি নেমে আসতো। অতঃপর আমি সেগুলোর মাঝে ব্যবধান সৃষ্টি করেছি। আর আমি আকাশ থেকে জমিনের দিকে নাযিল হওয়া পানি থেকে পশু বা উদ্ভিদ সবই সৃষ্টি করেছি। তারা কি এ থেকে শিক্ষা গ্রহণ করে এক আল্লাহর উপর ঈমান আনবে না?!"
    },
    {
      "resource_id": 180,
      "text": "৩১. আমি জমিনে স্থিতিশীল অনেকগুলো পাহাড় সৃষ্টি করেছি। যাতে জমিন তার উপরে থাকা লোকদেরকে নিয়ে নড়াচড়া না করে। উপরন্তু আমি তাতে অনেকগুলো চলার পথ ও প্রশস্ত রাস্তা বানিয়েছি। যাতে তারা নিজেদের চলাফেরা ও ভ্রমণের পথ খুঁজে পায়।"
    },
    {
      "resource_id": 180,
      "text": "৩২. আর আমি আকাশকে কোন ধরনের খুঁটি ছাড়া সুরক্ষিত ছাদ বানিয়েছি। যাতে তা পড়ে যাওয়া ও কথা চুরি হওয়া থেকে সুরক্ষিত থাকে। অথচ মুশরিকরা আকাশের নিদর্শনসমূহ তথা সূর্য ও চন্দ্র থেকে শিক্ষা গ্রহণ না করে মুখ ফিরিয়ে নেয়।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. আল্লাহ তা‘আলা এককভাবেই রাতকে আরাম এবং দিনকে জীবিকা উপার্জনের জন্য সৃষ্টি করেছেন। তেমনিভাবে তিনি সূর্যকে দিনের আলামত এবং চন্দ্রকে রাতের আলামত হিসেবে সৃষ্টি করেছেন। সূর্য ও চন্দ্রের প্রত্যেকটিই তার বিশেষ কক্ষ পথে চলে। যা থেকে তারা কোন দিকে সামান্য ঝুঁকেও পড়ে না এবং সরেও যায় না।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. হে রাসূল! আমি আপনার পূর্বের কোন মানুষকে এ জীবনে বাকি থাকার সুযোগ দেইনি। এ দুনিয়াতে আপনার জীবনের নির্ধারিত সময় শেষ হয়ে আপনার মৃত্যু এসে গেলে আপনার মৃত্যুর পর তারা কি বাকি থাকবে?! কখনোই না।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. প্রত্যেক মু’মিন অথবা কাফির ব্যক্তি দুনিয়াতে মৃত্যুর স্বাদ আস্বাদন করবে। হে মানুষ! আমি তোমাদেরকে দুনিয়ার জীবনে দায়িত্ব, নিয়ামত ও বিপদ দিয়ে পরীক্ষা করবো। তোমাদের মৃত্যুর পর অন্যের কাছে নয়; কেবল আমার কাছেই ফিরে আসবে। তখন আমি তোমাদেরকে তোমাদের কর্মের প্রতিদান দেবো।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. হে রাসূল! যখন এ মুশরিকরা আপনাকে দেখে তখন তারা আপনাকে ঠাট্টার পাত্র বানিয়ে নিজেদের অনুসারীদেরকে আপনার থেকে দূরে সরানোর জন্য বলে: এ লোকটিই কি তোমাদের পূজ্য মা’বূদদেরকে গালি দিচ্ছে না?! বস্তুতঃ তারা ঠাট্টার পাশাপাশি তাদের উপর নাযিলকৃত কুর‘আনকে অস্বীকার এবং তাদেরকে দেয়া নিয়ামতসমূহের সাথে কুফরি করে। সুতরাং তাদের মাঝে সকল অপকর্মের উপস্থিতির দরুন তারাই দোষী সাব্যস্ত হওয়ার বেশি উপযুক্ত।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. বস্তুতঃ মানুষকে তাড়াহুড়ার মানসিকতা দিয়েই সৃষ্টি করা হয়েছে। তাই সে কোন কিছু সংঘটিত হওয়ার আগেই তা দ্রæত কামনা করে। যেগুলোর একটি হলো মুশরিকদের দ্রæত শাস্তি কামনা। হে আমার শাস্তির দ্রæত কামনাকারীরা! আমি অচিরেই তোমাদেরকে সেই শাস্তি দেখাবো যা তোমরা দ্রæত কামনা করেছো। অতএব, তোমরা তা আর দ্রæত কামনা করো না।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. পুনরুত্থানকে অস্বীকারকারী কাফিররা তাড়াহুড়ার ভিত্তিতে বলে: হে মুসলমানরা! তোমরা যদি পুনরুত্থান সংঘটিত হওয়ার দাবিতে সত্যবাদী হয়ে থাকো তাহলে বলো: আমাদের সাথে তোমরা যে পুনরুত্থানের ওয়াদা করছো তা কখন হবে?!"
    },
    {
      "resource_id": 180,
      "text": "৩৯. যদি পুনরুত্থান অস্বীকারকারী এ কাফিররা সে সময়ের কথা জানতো যখন তারা নিজেদের চেহারা ও পিঠ থেকে আগুনকে সরাতে পারবে না এবং আযাব প্রতিরোধে তাদেরকে সাহায্য করার মতো কোন সাহায্যকারীও পাবে না। তারা যদি এ ব্যাপারটি দৃঢ়ভাবে বিশ্বাস করতো তাহলে তারা দ্রæত আযাব কামনা করতো না।"
    },
    {
      "resource_id": 180,
      "text": "৪০. যে আগুন দিয়ে তাদেরকে শাস্তি দেয়া হবে তা তাদেরকে জানিয়ে আসবে না। বরং তা আসবে হঠাৎ করে। ফলে তারা তা প্রতিরোধ করতে সক্ষম হবে না। আবার তাদেরকে তাওবার জন্য সময়ও দেয়া হবে না যে, তারা রহমতের ভাগী হবে।"
    },
    {
      "resource_id": 180,
      "text": "৪১. আপনার সম্প্রদায় যদি আপনাকে নিয়ে ঠাট্টা করে তাহলে আপনি মনে রাখুন যে, আপনি এ ব্যাপারে একেবারেই নতুন নন। হে রাসূল! আপনার পূর্বে অনেক রাসূলের সাথে ঠাট্টা করা হয়েছে। রাসূলগণ তাদেরকে যে আযাবেরই ভয় দেখাতো তারা দুনিয়াতে সে আযাবকে নিয়েই ঠাট্টা করতো। অতঃপর, সে আযাবই ঠাট্টাকারী কাফিরদেরকে ঘিরে ধরতো।"
    },
    {
      "resource_id": 180,
      "text": "৪২. হে রাসূল! আপনি আযাব দ্রæত কামনাকারীদেরকে বলুন: দয়ালু প্রভু তোমাদের ব্যাপারে ধ্বংস ও আযাব নাযিল করতে চাইলে তখন কে তোমাদেরকে রাত-দিন তা থেকে রক্ষা করে? বরং তারা নিজেদের প্রতিপালকের উপদেশ ও প্রমাণাদি স্মরণ করা থেকে মুখ ফিরিয়ে নিচ্ছে। তারা মূর্খতা ও বোকামিবশতঃ সেগুলোর কোন কিছুকে নিয়েই চিন্তা করে না।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. তাদের কি এমন কোন মা’বূদ রয়েছে যে, সে তাদের আযাব প্রতিহত করবে? বস্তুতঃ তারা নিজেদের উপর থেকে ক্ষতি প্রতিহত করে নিজেদেরই উপকার করতে পারছে না। না তারা নিজেদের কোন ফায়েদা হাসিল করতে পারছে। মূলতঃ যে নিজের সহযোগিতা করতে পারে না সে অন্যের কীভাবে সহযোগিতা করবে?! তারা আমার শাস্তি থেকে রক্ষা পাবে না।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. বরং আমি এ কাফির সম্প্রদায় ও তাদের বাপ-দাদাকে ধরার সুবিধার জন্য তাদেরকে আমার বিস্তর নিয়ামত ভোগ করার সুযোগ দিয়েছি। ফলে যখন সময় একটু দীর্ঘ হলো তখন তারা ধোঁকায় পড়ে গেলো এবং কুফরির উপর অবস্থান করলো। আমার নিয়ামতের ব্যাপারে ধোঁকা খাওয়া ও আযাব দ্রæত কামনাকারী লোকেরা কি দেখে না যে, আমি দুনিয়ার অধিবাসীদেরকে ঘায়েল ও পরাজিত করে তাকে চতুর্দিক থেকে সঙ্কুচিত করে আনছি। ফলে তাদেরকে তা থেকে শিক্ষা নিতে হবে। যাতে তাদের ব্যাপারে এমন কিছু না ঘটে যা অন্যদের ব্যাপারে ঘটেছে?! অতএব, তারা বিজয়ী নয়। বরং তারা পরাজিত।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. হে রাসূল! আপনি বলে দিন: হে মানুষ! আমার প্রতিপালক যে ওহী আমার নিকট পাঠিয়ে থাকেন তার মাধ্যমেই আমি তোমাদেরকে আল্লাহর আযাবের প্রতি ভীতি প্রদর্শন করে থাকি। আল্লাহর আযাবের ভয় দেখানোর জন্য যখন তাদেরকে সত্যের দিকে ডাকা হয় তখন তারা তা গ্রহণের নিয়্যাতে শুনে না।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. হে রাসূল! যদি দ্রæত আযাব কামনাকারীদেরকে তোমার প্রতিপালকের আংশিক আযাব স্পর্শ করে তখন তারা অবশ্যই বলবে: হায় আমাদের ধ্বংস ও ক্ষতিগ্রস্ততা! আমরা আল্লাহর সাথে শিরক ও মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর আনীত বিধানের প্রতি মিথ্যারোপ করে নিজেদের উপর যুলুম করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. আর আমি কিয়ামত দিবসে সকলের জন্য ইনসাফের মানদÐ স্থাপন করবো। যাতে তা দিয়ে তাদের আমলগুলো মাপা যায়। সেদিন সাওয়াব ও গুনাহে কমবেশি করে কারো উপর যুলুম করা হবে না। যদিও মাপা বস্তু সরিষার দানার সমপরিমাণ সামান্যও হয় তবুও আমি তা উপস্থিত করবো। আর আমি সংখ্যা গণনাকারী হিসেবে যথেষ্ট। আমি আমার বান্দাদের আমলগুলো পুঙ্খানুপুঙ্খভাবে গণনা করবো।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. আমি মূসা ও হারূন (আলাইহিমাস-সালাম) কে তাওরাত দিয়েছি। যা সত্য ও মিথ্যা এবং হালাল ও হারামের মাঝে প্রভেদ সৃষ্টিকারী, মু’মিনদের জন্য হিদায়েত এবং নিজেদের প্রতিপালককে ভয়কারীদের জন্য উপদেশ স্বরূপ।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. যারা নিজেদের প্রতিপালকের শাস্তিকে ভয় পায়। তারা তাঁকে না দেখেই তাঁর উপর ঈমান এনেছে। উপরন্তু তারা কিয়ামত দিবসের প্রতিও ভীত-সন্ত্রস্ত।"
    },
    {
      "resource_id": 180,
      "text": "৫০. মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উপর নাযিলকৃত এ কুর‘আন তার জন্য অধিক লাভ ও কল্যাণময় ওয়াজ ও উপদেশ যে তা কর্তৃক উপদেশ গ্রহণ করতে চায়। তবুও কি তোমরা তা প্রত্যাখ্যান করবে?! তার বিধানকে স্বীকারও করবে না, আবার তার উপর আমলও করবে না?!"
    },
    {
      "resource_id": 180,
      "text": "৫১. আমি ইব্রাহীম (আলাইহিস-সালাম) কে তাঁর ছোট বয়সেই তাঁর নিজ সম্প্রদায়ের বিরুদ্ধে সাব্যস্ত করার মতো প্রমাণ দিয়েছি। আমি পূর্ব থেকেই সে ব্যাপারে জানতাম। তাই আমি তাঁকে আমার জ্ঞান মাফিক তাঁর সম্প্রদায়ের বিরুদ্ধে উপযুক্ত প্রমাণ দিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "৫২. একদা তিনি তাঁর পিতা আযর ও তাঁর সম্প্রদায়কে বললেন: এ মূর্তিগুলো কী? যাদেরকে তোমরা নিজেদের হাতেই তৈরি করেছো এবং যেগুলোর উপাসনায় তোমরা উঠেপড়ে লেগেছো।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. তাঁর সম্প্রদায় তাঁকে বললো: আমরা নিজেদের বাপ-দাদাকে এগুলোর পূজা অবস্থায় পেয়েছি। তাই আমরা তাদেরই অনুসরণে এগুলোর পূজা করছি।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. ইব্রাহীম (আলাইহিস-সালাম) তাদেরকে বললেন: হে বাপ-দাদাদের অনুসারীরা! তোমরা ও তোমাদের অনুসরণীয় বাপ-দাদারা নিশ্চয়ই সত্য পথ থেকে সুস্পষ্টরূপে পথভ্রষ্ট ছিলে।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. তাঁর সম্প্রদায় তাঁকে বললো: তুমি যা বলেছো তা বলার ক্ষেত্রে কি তুমি প্রকৃত সত্য নিয়ে এসেছো, না তুমি তামাশাকারী?"
    },
    {
      "resource_id": 180,
      "text": "৫৬. ইব্রাহীম (আলাইহিস-সালাম) বললেন: বরং আমি তোমাদের নিকট সত্য নিয়ে এসেছি; তামাশা নয়। তোমাদের প্রতিপালক হলেন তিনি যিনি আকাশ ও জমিনের প্রতিপালক যিনি সেগুলোকে পূর্ব নমুনা ছাড়াই তৈরি করেছেন। আর আমি তিনি যে তোমাদের ও সকল আকাশ ও জমিনের প্রতিপালক সে ব্যাপারে সাক্ষী। তোমাদের মূর্তিগুলোর এ ব্যাপারে কোন অংশই নেই।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. ইব্রাহীম (আলাইহিস-সালাম) তাঁর সম্প্রদায়কে না শুনিয়েই মনে মনে বললেন: আল্লাহর কসম! তোমরা এগুলোকে ছেড়ে ঈদের দিকে গেলেই আমি অবশ্যই তোমাদের মূর্তিগুলোর ব্যাপারে এক অশোভনীয় কৌশল আঁটবো।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. অতঃপর ইব্রাহীম তাদের মূর্তিগুলোকে ভেঙ্গে ছোট ছোট টুকরো করে ফেললো এবং সেগুলোর বড়টিকে রেখে দিলো। এটা এ জন্য যে, তারা ফিরে এসে এর নিকট জিজ্ঞাসা করবে, কে এগুলোকে ভেঙ্গে ফেললো।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. যখন তারা ফিরে এসে তাদের মূর্তিগুলোকে ভাঙ্গা অবস্থায় দেখলো তখন একে অপরকে জিজ্ঞাসা করলো: কে আমাদের মা’বূদগুলোকে ভেঙ্গে ফেলেছে? নিশ্চয়ই যে এগুলোকে ভেঙ্গে ফেলেছে সে যালিম। কারণ, যা সম্মান ও পবিত্রতাসুলভ আচরণ পাওয়ার উপযুক্ত তাকে সে অপমানিত করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৬০. তাদের কোন একজন বললো: আমরা একটি যুবককে তাদের বদনাম ও অনিষ্ট উল্লেখ করতে শুনেছি। যাকে ইব্রাহীম নামে ডাকা হয়। হতে পারে সেই এগুলোকে ভেঙ্গেছে।"
    },
    {
      "resource_id": 180,
      "text": "৬১. তাদের নেতৃস্থানীয়রা বললো: তোমরা ইব্রাহীমকে মানুষের সামনে নিয়ে আসো। যাতে তারা তার কর্মকাÐের স্বীকারোক্তির উপর সাক্ষী হতে পারে। তাহলে তার স্বীকারোক্তি তার বিরুদ্ধে ও তোমাদের পক্ষে প্রমাণ হয়ে দাঁড়াবে।"
    },
    {
      "resource_id": 180,
      "text": "৬২. তারা ইব্রাহীম (আলাইহিস-সালাম) কে নিয়ে এসে তাঁকে জিজ্ঞাসা করলো: হে ইব্রাহীম! তুমিই কি আমাদের মূর্তিগুলোর সাথে এ নিকৃষ্ট কাজটি করলে?!"
    },
    {
      "resource_id": 180,
      "text": "৬৩. ইব্রাহীম (আলাইহিস-সালাম) তাদের প্রতি উপহাস ও মানুষের সামনে তাদের মূর্তিগুলোর অক্ষমতা প্রকাশ করে বললেন: আমি এটি করিনি। বরং এটি করেছে মূর্তিগুলোর বড়টি। তাই তোমরা নিজেদের মূর্তিগুলোকে জিজ্ঞাসা করো যদি তারা কথা বলতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. তখন তারা চিন্তা-ভাবনা করতে করতে নিজেদের দিকে ফিরে গেলো। তাদের নিকট এ কথা সুস্পষ্ট হলো যে, তাদের মূর্তিগুলো কোন উপকার ও ক্ষতি করতে পারে না। তাই তারা যখন আল্লাহ ছাড়া এগুলোর পূজা করছে তারা তখন পাপী ও অত্যাচারী।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. অতঃপর তারা অস্বীকার ও হঠকারিতার দিকে ফিরে এসে বললো: হে ইব্রাহীম! তুমি নিশ্চিতভাবে জানো যে, এ মূর্তিগুলো কথা বলতে পারে না। অতএব, তুমি কিভাবে আমাদেরকে এগুলোকে জিজ্ঞাসা করার আদেশ করছো? এটিকে তারা নিজেদের প্রমাণ হিসেবে চাইলেও তা কিন্তু তাদের বিরুদ্ধে প্রমাণ হয়ে দাঁড়ালো।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. ইব্রাহীম (আলাইহিস-সালাম) তাদের কথাগুলোকে প্রত্যাখ্যান করে বললেন: তাহলে তোমরা কি আল্লাহ ছাড়া এমন মূর্তিগুলোর পূজা করবে যেগুলো তোমাদের এতটুকুও উপকার কিংবা ক্ষতি করতে পারে না। প্রকৃতপক্ষে সেগুলো তো নিজেদের ক্ষতি কিংবা উপকার করতেই অক্ষম।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. ধিক তোমাদের প্রতি ও তোমাদের সেই মূর্তিগুলোর প্রতি, আল্লাহ ছাড়া তোমরা যেগুলোর পূজা করছো; অথচ সেগুলো তোমাদের কোন উপকার বা ক্ষতি করতে পারে না। তোমরা কি এ কথাটি বুঝেও সেগুলোর পূজা ছাড়তে পারো না?!"
    },
    {
      "resource_id": 180,
      "text": "৬৮. যখন তারা প্রমাণের মাধ্যমে তাঁর মুখোমুখি হতে অক্ষম হলো তখন শক্তির আশ্রয় নিয়ে বললো: যে মূর্তিগুলোকে ইব্রাহীম ভেঙ্গে চুরমার করে দিয়েছে সে মূর্তিগুলোর বিজয়ের উদ্দেশ্যে তোমরা ইব্রাহীমকে আগুন দিয়ে জ্বালিয়ে দাও। তোমরা যদি তাকে এমন শাস্তি দিতে চাও যা তাকে এমন কর্ম থেকে বিরত রাখবে তাহলে তাই করো।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. অতঃপর তারা আগুন জ্বালিয়ে তাঁকে তাতে নিক্ষেপ করলো। আমি বললাম: হে আগুন! তুমি ইব্রাহীমের জন্য শীতল ও শান্তিময় হয়ে যাও। তখন তা তাই হয়ে গেলো এবং ইব্রাহীমের কোন কষ্ট হয়নি।"
    },
    {
      "resource_id": 180,
      "text": "৭০. ইব্রাহীমের সম্প্রদায় তাঁকে জ্বালানোর কৌশল করলো। অতঃপর আমি তাদের কৌশলকে বাতিল করে দিলাম। উপরন্তু তাদেরকে ধ্বংস ও পরাজিত করলাম।"
    },
    {
      "resource_id": 180,
      "text": "৭১. আমি তাঁকে ও লুত (আলাইহিমাস-সালাম) কে বিপদ থেকে উদ্ধার করেছি এবং তাঁদেরকে বরকতময় সিরিয়া এলাকার দিকে বের করে নিয়ে এসেছি। কারণ, আমি তাতে অনেক নবী পাঠিয়েছি এবং আল্লাহর সৃষ্টির জন্য প্রচুর কল্যাণ ছড়িয়ে-ছিটিয়ে রেখেছি।"
    },
    {
      "resource_id": 180,
      "text": "৭২. আমি তাঁকে ইসহাক নামক সন্তান দিয়েছি যখন তিনি তাঁর প্রতিপালকের নিকট একজন সন্তানের পিতা হতে চেয়েছেন। এমনকি তাঁকে বাড়তি ইয়াকুবকেও দিয়েছি। তেমনিভাবে আমি ইব্রাহীম ও তাঁর দু’ সন্তান ইসহাক ও ইয়াকুবকে নেককার ও আল্লাহর অনুগত বানিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "৭৩. আর আমি তাদেরকে ইমাম বা নেতা বানিয়েছি যাদের মাধ্যমে মানুষ কল্যাণের পথ পেতে পারে। যারা আল্লাহর আদেশে তাঁর একক ইবাদাতের দিকে মানুষকে ডাকে। আমি তাদের নিকট এ মর্মে ওহী পাঠিয়েছি যে, তোমরা কল্যাণের কাজ করো এবং পরিপূর্ণভাবে সালাত আদায় করো আর যাকাত দাও। বস্তুতঃ তারা ছিলো আমার অনুগামী।"
    },
    {
      "resource_id": 180,
      "text": "৭৪. আমি লুত (আলাইহিস-সালাম) কে দ্ব›দ্বকারীদের মাঝে ফায়সালা করার ক্ষমতা দিয়েছি এবং তাঁকে তাঁর ধর্মের জ্ঞানও দিয়েছি। উপরন্তু আমি তাঁকে সেই আযাব থেকে রক্ষা করেছি যা আমি তাঁর এলাকা সাদূমের উপর নাযিল করেছি। যার অধিবাসীরা সমকামিতায় লিপ্ত হতো। বস্তুতঃ তারা এক পাপী জাতি ছিলো, যারা তাদের প্রতিপালকের আনুগত্য থেকে বেরিয়ে গেছে।"
    },
    {
      "resource_id": 180,
      "text": "৭৫. আর আমি তাঁকে আমার রহমতের বেষ্টনীতে প্রবেশ করিয়েছি। কারণ, আমি তাঁকে সেই আযাব থেকে বাঁচিয়েছি যা তাঁর সম্প্রদায়কে পেয়ে বসলো। বস্তুতঃ তিনি সেই নেককারদের অন্তর্ভুক্ত, যারা আমার আদেশ মানে ও নিষেধ থেকে দূরে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৭৬. হে রাসূল! আপনি স্মরণ করুন নূহ (আলাইহিস-সালাম) এর ঘটনা। যখন তিনি ইব্রাহীম ও লুত (আলাইহিমাস-সালাম) এর পূর্বে আল্লাহকে ডেকেছেন তখন আমি তাঁর চাহিদা পূরণের মাধ্যমে তাঁর ডাকে সাড়া দিয়েছি। আমি তাঁকে ও তাঁর মু’মিন পরিবারকে মহা দুশ্চিন্তা থেকে রক্ষা করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. আমি তাঁর সত্যতা বুঝায় এমন নিদর্শনাবলীর মাধ্যমে তাঁকে শক্তিশালী করে মিথ্যাবাদী সম্প্রদায়ের ষড়যন্ত্র থেকে রক্ষা করেছি। বস্তুতঃ তারা ছিলো এক মহাপাপী ও নিকৃষ্ট জাতি। তাই আমি তাদের সবাইকে পানিতে ডুবিয়ে ধ্বংস করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৭৮. হে রাসূল! আপনি স্মরণ করুন দাঊদ ও তাঁর ছেলে সুলাইমান (আলাইহিমাস-সালাম) এর ঘটনা। যখন দু’জন বিবাদকারীর বিষয় তাঁদের নিকট উপস্থাপন করা হলে তাঁরা তাতে ফায়সালা করছিলেন। তাদের একজনের ছিলো কিছু মেষ যেগুলো রাতের বেলায় অন্যের কৃষিক্ষেতে ছড়িয়ে পড়ে সেটিকে নষ্ট করে দিয়েছে। আমি তখন দাঊদ ও সুলাইমান (আলাইহিমাস-সালাম) এর বিচারের সাক্ষী ছিলাম। তাঁদের বিচারের কোন অংশই আমার নিকট গোপন ছিলো না।"
    },
    {
      "resource_id": 180,
      "text": "৭৯. আমি সুলাইমান (আলাইহিস-সালাম) এর পিতা দাঊদ (আলাইহিস-সালাম) কে এ বিষয়ের সঠিক বুঝ না দিয়ে কেবল তা সুলাইমান (আলাইহিস-সালাম) কেই দিয়েছি। তবে আমি দাঊদ ও সুলাইমান (আলাইহিমাস-সালাম) এর মধ্যকার উভয়কেই নবুওয়াত ও শরীয়তের বিধানাবলীর পূর্ণ জ্ঞান দিয়েছি। এ ক্ষেত্রে আমি শুধু সুলাইমান (আলাইহিস-সালাম) কে বিশেষিত করিনি। আর আমি পাহাড়গুলোকে দাঊদ (আলাইহিস-সালাম) এর অনুগত বানিয়েছি। তাঁর তাসবীহের সাথে সাথে পাহাড়গুলোও তাসবীহ করে। তেমনিভাবে আমি পাখিগুলোকেও তাঁর অনুগত বানিয়েছি। আর আমি সাধারণত এ কাজগুলো করে থাকি। যেমন: কাউকে সঠিক বুঝ, বিচারিক ক্ষমতা ও জ্ঞান দেয়া এবং কাউকে কারো অধীন করা ইত্যাদি।"
    },
    {
      "resource_id": 180,
      "text": "৮০. তেমনিভাবে আমি সুলাইমান (আলাইহিস-সালাম) কে বাদ দিয়ে কেবল দাঊদ (আলাইহিস-সালাম) কেই লোহার বর্ম তৈরি করার জ্ঞান দিয়েছি। যাতে তা তোমাদের শরীরগুলোকে অস্ত্রের আঘাত থেকে রক্ষা করতে পারে। হে মানুষ! আল্লাহ তা‘আলা তোমাদেরকে যে নিয়ামত দিয়েছেন তোমরা কি সেগুলোর প্রতি কৃতজ্ঞ হবে না?!"
    },
    {
      "resource_id": 180,
      "text": "৮১. আর আমি দমকা বায়ুকেও সুলাইমান (আলাইহিস-সালাম) এর অনুগত করেছি। যা তাঁর আদেশেই প্রবাহিত হয় যখন তিনি তাকে শাম ভ‚খÐের দিকে প্রবাহিত হওয়ার আদেশ করেন। যাতে আমি নবীদেরকে পাঠিয়ে এবং প্রচুর কল্যাণ বিস্তৃত করে বরকত দিয়েছি। মূলতঃ আমি সব কিছুই জানি। কোন কিছুই আমার নিকট গোপন নয়।"
    },
    {
      "resource_id": 180,
      "text": "৮২. আমি এমন কিছু জিনকে তাঁর অধীন করেছি যারা সাগরে ডুব দিয়ে মুক্তা ইত্যাদি বের করে আনে। এ ছাড়াও তারা অন্যান্য কর্ম করে যেমন: ঘর তৈরি করা। বস্তুতঃ আমি তাদের সংখ্যা ও কর্মসমূহ সংরক্ষণকারী। এগুলোর কোন কিছুই আমার হাত ছাড়া হয় না।"
    },
    {
      "resource_id": 180,
      "text": "৮৩. হে রাসূল! আপনি স্মরণ করুন আইয়ূব (আলাইহিস-সালাম) এর ঘটনা যখন তাঁর উপদ বিপদ নেমে আসলো তখন তিনি তাঁর প্রতিপালককে ডেকে বললেন: হে আমার প্রতিপালক! আমি অসুস্থ ও পরিবারহারা। আর আপনি সকল দয়ালুর দয়ালু। তাই আপনি আমার উপর থেকে আমার বিপদটিকে সরিয়ে দিন।"
    },
    {
      "resource_id": 180,
      "text": "৮৪. ফলে আমি তাঁর দু‘আ কবুল করলাম এবং তাঁর উপর থেকে তাঁর বিপদটি সরিয়ে দিলাম। উপরন্তু তাঁকে তাঁর হারানো পরিবার এবং সন্তানও দিয়ে দিলাম। তাদের সাথে তাদের সমপরিমাণ আরো কিছু দিলাম। এ সবই আমি নিজের পক্ষ থেকে করুণা হিসেবে এবং যারা ইবাদাতের মাধ্যমে আল্লাহর অনুগত তাদের সকলের জন্য রহমত ও স্মরণীয় স্বরূপ করলাম। যাতে তারা আইয়ূব (আলাইহিস-সালাম) এর ন্যায় সবর করে।"
    },
    {
      "resource_id": 180,
      "text": "৮৫. হে রাসূল! আপনি স্মরণ করুন ইসমাঈল, ইদ্রীস ও যুল-কিফল (আলাইহিমুস-সালাম) এর কথা। তাঁদের প্রত্যেকেই আল্লাহ তা‘আলা তাঁদেরকে যে সকল কাজের দায়িত্ব দিয়েছেন সে দায়িত্ব পালনে ও বিপদের উপর ধৈর্যশীল।"
    },
    {
      "resource_id": 180,
      "text": "৮৬. আমি তাঁদের সবাইকে আমার রহমতে প্রবেশ করিয়েছি। উপরন্তু আমি তাঁদের সবাইকে নবী বানিয়ে জান্নাতে প্রবেশ করিয়েছি। নিশ্চয়ই তাঁরা সবাই আল্লাহ তা‘আলার নেককার বান্দাহ। যাঁরা নিজেদের প্রতিপালকের আনুগত্যের উপর আমল করে এবং তাঁদের প্রকাশ্য ও অপ্রকাশ্য সবই বিশুদ্ধ।"
    },
    {
      "resource_id": 180,
      "text": "৮৭. হে রাসূল! আপনি মাছওয়ালা ইউনুস (আলাইহিস-সালাম) এর ঘটনা স্মরণ করুন। যখন তাঁর সম্প্রদায় গুনাহে লাগাতার লিপ্ত হওয়ার দরুন তিনি নিজ প্রতিপালকের অনুমতি ছাড়াই তাদের উপর রাগ করে চলে গেলেন। তাঁর ধারণা ছিলো আমি তাঁর চলে যাওয়ার দরুন তাঁকে শাস্তি দিয়ে কখনোই কোণঠাসা করবো না। সহসাই মাছ তাঁকে গিলে ফেললে তিনি এক কঠিন সঙ্কীর্ণতা ও বন্দীদশায় পড়ে গেলেন। ফলে তিনি মাছের পেট, সাগর ও রাতের আঁধারে নিজের গুনাহের কথা স্বীকার করে আল্লাহর নিকট তাওবা করে বললেন: আপনি ছাড়া সত্য কোন মা’বূদ নেই। আপনি পূত ও পবিত্র। নিশ্চয়ই আমি যালিমদেরই অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 180,
      "text": "৮৮. অতঃপর আমি তাঁর ডাকে সাড়া দিয়েছি এবং তাঁকে মাছের পেট তথা সমূহ অন্ধকার থেকে বের করে এনে এক কঠিন বিপদ থেকে রক্ষা করেছি। ইউনুস (আলাইহিস-সালাম) কে তাঁর এ বিপদ থেকে রক্ষা করার ন্যায় আমি সকল মু’মিনকেও রক্ষা করবো যদি তারা বিপদে পড়ে আল্লাহকে ডাকে।"
    },
    {
      "resource_id": 180,
      "text": "৮৯. হে রাসূল! আপনি স্মরণ করুন যাকারিয়া (আলাইহিস-সালাম) এর ঘটনা যখন তিনি নিজ প্রতিপালককে ডেকে বলেন: হে আমার প্রতিপালক! আপনি আমাকে একা ছেড়ে দিবেন না যে, আমার কোন সন্তানই থাকবে না। আপনি হলেন সর্বোত্তম উত্তরাধিকারী। তাই আপনি আমাকে এমন একটি সন্তান দিন যে আমার পরেও ওয়ারিশ হিসেবে বাকি থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "৯০. অতঃপর আমি তাঁর ডাকে সাড়া দিয়েছি এবং তাঁকে ইয়াহয়া নামক একটি সন্তানও দিয়েছি। উপরন্তু আমি তাঁর স্ত্রীকেও সুস্থ করে দিয়েছি। ফলে সে বন্ধ্যা থাকার পর আবার সন্তান প্রসবকারিণীতে রূপান্তরিত হলো। নিশ্চয়ই যাকারিয়া এবং তাঁর স্ত্রী ও ছেলে তথা তাঁরা সবাই কল্যাণের কাজে দ্রæত ধাবিত হতো। আর তাঁরা আমাকে ডাকতো আমার নিকটের সাওয়াবের আশায় ও শাস্তির ভয়ে। উপরন্তু তাঁরা ছিলেন একান্ত অনুনয়ী।"
    },
    {
      "resource_id": 180,
      "text": "৯১. হে রাসূল! আপনি স্মরণ করুন মারইয়াম (আলাইহাস-সালাম) এর ঘটনার কথা যিনি নিজ লজ্জাস্থানকে ব্যভিচার থেকে হিফাযত করেছেন। অতঃপর আল্লাহ তা‘আলা তাঁর নিকট জিব্রীল (আলাইহিস-সালাম) কে পাঠালে জিব্রীল তাঁর মাঝে রূহ ফুঁকে দেয়ার পর তিনি ঈসা (আলাইহিস-সালাম) কে গর্ভধারণ করেন। বস্তুতঃ মারইয়াম ও তাঁর ছেলে ‘ঈসা (আলাইহিস-সালাম) মানুষের জন্য আল্লাহর অসীম ক্ষমতার সবিশেষ নিদর্শন। নিশ্চয়ই তাঁকে কোন জিনিসই অক্ষম করতে পারে না। তিনি পিতা ছাড়াই ‘ঈসা (আলাইহিস-সালাম) কে সৃষ্টি করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৯২. হে মানুষ! তোমাদের এ জাতি মূলতঃ একই জাতি। আর সেটি হলো তাওহীদ যা ইসলাম ধর্মও বটে। আর আমি তোমাদের প্রতিপালক। তাই তোমরা আমার জন্য এককভাবে খাঁটি ইবাদাত করো।"
    },
    {
      "resource_id": 180,
      "text": "৯৩. তবে মানুষ বিভিন্ন দলে বিভক্ত। তাদের কেউ তাওহীদপন্থী আবার কেউ মুশরিক। তেমনিভাবে কেউ কাফির আবার কেউ মু’মিন। এ সকল বিভক্তদেরকে কিয়ামতের দিন একমাত্র আমার নিকটেই ফিরে আসতে হবে। তখন আমি তাদেরকে তাদের আমলসমূহের প্রতিদান দেবো।"
    },
    {
      "resource_id": 180,
      "text": "৯৪. তাদের কেউ যদি আল্লাহ, তাঁর রাসূলগণ ও পরকালে বিশ্বাস করে নেক আমল করে তার নেক আমলকে অস্বীকার করা হবে না। বরং আল্লাহ তা‘আলা তাকে দ্বিগুণ সাওয়াব দিয়ে তার কৃতজ্ঞতা আদায় করবেন। আর সে পুনরুত্থানের দিন সেই সাওয়াবটুকু তার আমলনামায় পেয়ে খুব খুশি হবে।"
    },
    {
      "resource_id": 180,
      "text": "৯৫. কোন এলাকার লোকদেরকে তাদের কুফরির দরুন ধ্বংস করে দিলে দুনিয়াতে ফিরে আসা তাদের জন্য অসম্ভবপর হবে। যাতে তারা তাওবা করতে পারে এবং তাদের তাওবা কবুল করা হয়।"
    },
    {
      "resource_id": 180,
      "text": "৯৬. যখন ইয়াজূজ-মা’জূজের দেয়াল খুলে দেয়া হবে তখন তারা জমিনের প্রতিটি উঁচু জায়গা থেকে দ্রæত বেরিয়ে আসবে।"
    },
    {
      "resource_id": 180,
      "text": "৯৭. তারা বেরিয়ে আসলেই কিয়ামত ঘনিয়ে আসবে এবং তার সকল ভয়ঙ্কর ও কঠিন অবস্থা প্রকাশ পাবে। তার ভয়াবহতা খুবই কঠিন হওয়ার দরুন কাফিরদের চোখগুলো খোলা ও স্থির অবস্থায় তারা বলবে: হায় আমাদের ধ্বংস! আমরা তো দুনিয়াতে এ মহান দিনের প্রস্তুতিতে ব্যস্ত না হয়ে খেল-তামাশায় মগ্ন ছিলাম। বরং আমরা কুফরি ও গুনাহে লিপ্ত হয়ে নিজেদের উপর যুলুম করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৯৮. হে মুশরিকরা! নিশ্চয়ই আল্লাহকে বাদ দিয়ে তোমরা যে মূর্তিগুলোর পূজা করছো আর মানুষ ও জিনদের যারা তোমাদের এমন ইবাদাতে সন্তুষ্ট তারা ও তোমরা সবাই জাহান্নামের ইন্ধন মাত্র। তোমরা ও তোমাদের মা’বূদরা সেখানে প্রবেশ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৯৯. এ মা’বূদগুলো যদি সত্যিকারের মা’বূদ হতো তাহলে তারা তাদের ইবাদাতকারীদের সাথে আগুনে প্রবেশ করতো না। ইবাদাতকারী ও মা’বূদ সবাই সেদিন আগুনে নিক্ষিপ্ত হবে। তারা সেখানে সর্বদা থাকবে। কোন দিন তারা আর সেখান থেকে বের হবে না।"
    },
    {
      "resource_id": 180,
      "text": "১০০. যন্ত্রণাদায়ক আযাবের দরুন তারা সেখানে কঠিন শ্বাস-প্রশ্বাস ছাড়বে। তারা আগুনে থাকা অবস্থায় কঠিন বিভীষিকা ও ভয়াবহতার কারণে কোন আওয়াজই শুনতে পাবে না।"
    },
    {
      "resource_id": 180,
      "text": "১০১. যখন মুশরিকরা বললো: নিশ্চয়ই ‘ঈসা (আলাইহিস-সালাম) ও যে ফিরিশতাদের ইবাদাত করা হয়েছে তারা সবাই জাহান্নামে প্রবেশ করবে তখন আল্লাহ তা‘আলা বললেন: নিশ্চয়ই যাদের ব্যাপারে আল্লাহ তা‘আলা পূর্ব থেকেই জানেন যে, তারা নিশ্চয়ই ভাগ্যবান যেমন: ‘ঈসা (আলাইহিস-সালাম), তাদেরকে কিন্তু জাহান্নামে প্রবেশ করানো হবে না।"
    },
    {
      "resource_id": 180,
      "text": "১০২. জাহান্নামের আওয়াজ তাঁদের কানে পৌঁছাবে না। তাঁদের মন যে নিয়ামত ও মজাদার বস্তু সামগ্রী চাইবে তাতেই তাঁরা অবস্থান করবে। তাঁদের নিয়ামত কখনো নিঃশেষ হবে না।"
    },
    {
      "resource_id": 180,
      "text": "১০৩. যখন জাহান্নামীদের উপর জাহান্নামের দরজাগুলো বন্ধ করে দেয়া হবে তখন সেই মহা আতঙ্ক তাঁদেরকে ভীত-সন্ত্রস্ত করবে না। ফিরিশতারা তাঁদেরকে ধন্যবাদ জানিয়ে গ্রহণ করে বলবে: এটিই তোমাদের সেই দিন যার ওয়াদা তোমাদের সাথে দুনিয়াতে করা হয়েছে এবং সেই দিনের নিয়ামত প্রাপ্তির সুসংবাদ তোমাদেরকে দেয়া হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১০৪. যেদিন আমি আকাশকে গুটিয়ে ফেলবো, যেমন বালাম বই তার মাঝে থাকা সকল কিছুকেই গুটিয়ে রাখে। আর আমি সকল সৃষ্টিকে সেই অবয়বেই একত্রিত করবো যা দিয়ে তাদেরকে প্রথমবার সৃষ্টি করা হয়েছে। আমি এটির এমন এক ওয়াদা করছি যার কখনো বরখেলাফ হবে না। নিশ্চয়ই আমি যা ওয়াদা করি তা বাস্তবায়নও করি।"
    },
    {
      "resource_id": 180,
      "text": "১০৫. আমি লাওহে মাহফ‚জে লিখার পর রাসূলগণের উপর নাযিলকৃত সকল কিতাবেই এ কথা লিখে দিয়েছি যে, এ জমিনের মালিক কেবল আল্লাহর আনুগত্যকারী নেককার বান্দারা। তারা হলো কেবল মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উম্মত।"
    },
    {
      "resource_id": 180,
      "text": "১০৬. আমি যে উপদেশ নাযিল করেছি তাতে সে জাতির জন্যই পয়গাম রয়েছে যারা শরীয়ত মাফিক নিজেদের প্রতিপালকের ইবাদাত করে। তারাই মূলতঃ তা দ্বারা লাভবান হবে।"
    },
    {
      "resource_id": 180,
      "text": "১০৭. হে মুহাম্মাদ! আমি আপনাকে সকল সৃষ্টির জন্য রহমত স্বরূপ রাসূল বানিয়ে পাঠিয়েছি। কারণ, আপনার মাঝে মানুষকে হিদায়েত করা এবং তাদেরকে আল্লাহর শাস্তি থেকে মুক্ত করার ন্যায় এক অনন্য বৈশিষ্ট্য বিদ্যমান।"
    },
    {
      "resource_id": 180,
      "text": "১০৮. হে রাসুল! আপনি বলে দিন: আমার প্রতিপালকের পক্ষ থেকে আমার নিকট এ ওহী করা হয়েছে যে, তোমাদের সত্যিকারের মা’বূদ কেবল একজনই। যাঁর কোন শরীক নেই। তিনি হলেন আল্লাহ। তাই তোমরা তাঁর প্রতি ঈমান ও তাঁর আনুগত্যের জন্য সবিনয়ে সম্মত হও।"
    },
    {
      "resource_id": 180,
      "text": "১০৯. হে রাসূল! এরা যদি আপনার আনীত বিধান থেকে মুখ ফিরিয়ে নেয় তাহলে আপনি তাদেরকে বলে দিন: আমি তোমাদেরকে জানিয়ে দিচ্ছি যে, নিশ্চয়ই আমি ও তোমরা সে ফায়সালা জানার ক্ষেত্রে একই পর্যায়ে রয়েছি। আমি জানি না আল্লাহ তা‘আলা তোমাদের সাথে যে আযাবের ওয়াদা করেছেন তা কখন নাযিল হবে?"
    },
    {
      "resource_id": 180,
      "text": "১১০. নিশ্চয়ই আল্লাহ তা‘আলা তোমাদের প্রকাশ্য ও অপ্রকাশ্য সব কথাই জানেন। এর কোন কিছুই তাঁর নিকট গোপন নয়। তিনি অচিরেই তোমাদেরকে এর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১১১. আমি জানি না। হয়তো বা তোমাদেরকে শাস্তি দিতে দেরি করায় রয়েছে তোমাদের জন্য পরীক্ষা ও তোমাদেরকে ক্ষণিকের জন্য ঢিল দেয়া। উপরন্তু আল্লাহর জানা মতে নির্দিষ্ট এক সময় পর্যন্ত তোমাদেরকে ভোগের সুযোগ দেয়া। যাতে তোমরা কুফরি ও ভ্রষ্টতায় আরো সময় পেতে পারো।"
    },
    {
      "resource_id": 180,
      "text": "১১২. আল্লাহর রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) তাঁর প্রতিপালককে ডেকে বললেন: হে আমার প্রতিপালক! আপনি আমাদের মাঝে ও আমাদের সেই জাতির মাঝে সত্য ফায়সালা করে দিন যারা কুফরির উপর অটল রয়েছে। আর তোমরা যে কুফরি ও অস্বীকারের কথা বলছো সে ব্যাপারে আমরা নিজেদের দয়ালু প্রতিপালকের সাহায্য কামনা করছি।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "21" }
  }
}
