{
  "translations": [
    {
      "resource_id": 199,
      "text": "El día en que los hombres deberán rendir cuentas (por sus acciones) se aproxima y, sin embargo, (quienes niegan la resurrección) se muestran despreocupados y alejados de la fe."
    },
    {
      "resource_id": 199,
      "text": "Cuando reciben una nueva revelación (el Corán) como exhortación de parte de su Señor, la escuchan burlándose de ella."
    },
    {
      "resource_id": 199,
      "text": "Sus corazones están distraídos (ocupados en banalidades, y no prestan atención al Corán). Y los injustos que rechazan la verdad se dicen entre ellos en secreto: “¿No es (Muhammad) un ser humano como nosotros? ¿Nos dejaremos hechizar (por él) cuando vemos (que lo suyo es brujería)?”."
    },
    {
      "resource_id": 199,
      "text": "(Muhammad) les responde diciendo: “Mi Señor conoce todo lo que se dice en los cielos y en la tierra. Él es el Oyente (de todas las cosas), el Omnisciente”."
    },
    {
      "resource_id": 199,
      "text": "Pero ellos (lo niegan y) dicen (acerca del Corán): “No es sino (una mezcla de) sueños confusos, o más bien es una invención suya o (la obra de) un poeta. ¡Que nos muestre un milagro similar a los que recibieron las comunidades anteriores!”."
    },
    {
      "resource_id": 199,
      "text": "Los pueblos que los precedieron y destruimos no creyeron (a pesar de los milagros que les mostramos). ¿Acaso ellos (los idólatras de La Meca) van a creer?"
    },
    {
      "resource_id": 199,
      "text": "Y todos los mensajeros que enviamos con anterioridad a ti (¡oh, Muhammad!) eran también hombres (y no ángeles) a quienes concedimos la revelación. Pregúntenles (ustedes, idólatras) a quienes tienen conocimiento sobre las Escrituras si no lo saben."
    },
    {
      "resource_id": 199,
      "text": "Y no dotamos (a los mensajeros) de un cuerpo que no necesitara ser alimentado ni eran inmortales."
    },
    {
      "resource_id": 199,
      "text": "Después cumplimos la promesa (de acabar con los injustos) que les hicimos (a los mensajeros) y los salvamos con quienes quisimos (sus seguidores), y destruimos a quienes los desmentían."
    },
    {
      "resource_id": 199,
      "text": "Ciertamente, les hemos revelado un Libro (el Corán) que les supondrá honra y honor (si lo siguen). ¿No razonarán, pues, (y creerán en él)?"
    },
    {
      "resource_id": 199,
      "text": "¡Cuántas poblaciones injustas (que negaban la verdad) destruimos e hicimos surgir después a otros pueblos en su lugar!"
    },
    {
      "resource_id": 199,
      "text": "Y cuando advertían Nuestro castigo, corrían para escaparse de él."
    },
    {
      "resource_id": 199,
      "text": "(Entonces se les decía con ironía:) “¡No corran y vuelvan a sus placeres y a sus hogares para que sean interrogados acerca de ellos!”."
    },
    {
      "resource_id": 199,
      "text": "(Entonces) decían: “¡Ay de nosotros! Ciertamente, hemos sido injustos”."
    },
    {
      "resource_id": 199,
      "text": "Y no cesaban de lamentarse hasta que acabamos con ellos y quedaron reducidos a cenizas."
    },
    {
      "resource_id": 199,
      "text": "Y no creamos los cielos y la tierra y cuanto existe en ellos como mero juego."
    },
    {
      "resource_id": 199,
      "text": "Si hubiésemos querido tomar una distracción, lo habríamos hecho de entre lo que tenemos más cerca de Nosotros, si realmente hubiéramos querido hacerlo<sup foot_note=150719>1</sup>."
    },
    {
      "resource_id": 199,
      "text": "Pero rebatimos la falsedad con la verdad, y aquella queda derrotada y se desvanece. Y a ustedes (¡oh, incrédulos!) les espera la destrucción y la perdición por lo que Le atribuyen (a Al-lah)<sup foot_note=150720>1</sup>."
    },
    {
      "resource_id": 199,
      "text": "Y a Él pertenece cuanto hay en los cielos y en la tierra. Y quienes están junto a Él (los ángeles) no desdeñan adorarlo ni se cansan de hacerlo."
    },
    { "resource_id": 199, "text": "Lo glorifican noche y día sin descanso." },
    {
      "resource_id": 199,
      "text": "¿Acaso (las falsas) divinidades de la tierra que adoran son capaces de resucitar a los muertos?"
    },
    {
      "resource_id": 199,
      "text": "Si hubiese en los cielos y en la tierra otras divinidades además de Al-lah, habrían roto su orden y armonía. ¡Glorificado sea Al-lah, el Señor del Trono! Él está muy por encima de lo que Le atribuyen."
    },
    {
      "resource_id": 199,
      "text": "Nadie puede cuestionar lo que hace, mientras que Sus siervos sí serán cuestionados."
    },
    {
      "resource_id": 199,
      "text": "¿Acaso adoran otras divinidades fuera de Al-lah? Diles (¡oh, Muhammad!): “Muéstrenme la prueba (de que son realmente divinidades). Este es el mensaje<sup foot_note=150721>1</sup> (enviado) a mis contemporáneos y a quienes me precedieron”. No obstante, la mayoría de los hombres no conocen la verdad y se alejan de ella."
    },
    {
      "resource_id": 199,
      "text": "Y a todos los mensajeros que enviamos con anterioridad a ti les revelamos: “Ciertamente, no hay más divinidad que Yo; adórenme, pues, solo a Mí”."
    },
    {
      "resource_id": 199,
      "text": "Y dicen (los idólatras): “El Clemente ha tomado hijas para Sí (los ángeles)”. ¡Glorificado sea! Estos no son sino honorables siervos Suyos."
    },
    {
      "resource_id": 199,
      "text": "No hablan antes de que Él haya hablado y actúan obedeciendo Sus órdenes."
    },
    {
      "resource_id": 199,
      "text": "(Al-lah) conoce sus acciones pasadas y presentes (así como las futuras), y no pueden interceder por nadie, salvo por aquel con quien Al-lah esté complacido, y están llenos de temor de Él."
    },
    {
      "resource_id": 199,
      "text": "Y si alguno de ellos dijera ser una divinidad fuera de Al-lah, lo castigaríamos con el Infierno. Así es como castigamos a los injustos."
    },
    {
      "resource_id": 199,
      "text": "¿Acaso no saben, quienes rechazan la verdad, que los cielos y la tierra estaban juntos, formando una sola unidad<sup foot_note=150722>1</sup>, y los separamos? E hicimos que el agua fuera el origen de todo lo creado<sup foot_note=150723>2</sup>. ¿No creerán, pues?"
    },
    {
      "resource_id": 199,
      "text": "Y establecimos en la tierra firmes montañas<sup foot_note=150724>1</sup> para impedir que esta temblase con los hombres, y abrimos entre ellas pasos y caminos para que estos pudieran atravesarlas y pudiesen guiarse (alcanzando sus destinos)."
    },
    {
      "resource_id": 199,
      "text": "E hicimos del cielo un techo<sup foot_note=150725>1</sup> seguro y protegido (que no se desploma). Mas (quienes rechazan la verdad) dan la espalda a Nuestras pruebas."
    },
    {
      "resource_id": 199,
      "text": "Y Él es Quien creó la noche y el día. Y también creó el sol y la luna, y cada uno recorre su propia órbita<sup foot_note=150726>1</sup>."
    },
    {
      "resource_id": 199,
      "text": "Y no hemos otorgado a ningún hombre la inmortalidad. ¿Acaso piensan que vivirán eternamente, cuando a ti (¡oh, Muhammad!) también te llegará la muerte (como a todos los humanos)?"
    },
    {
      "resource_id": 199,
      "text": "Todo ser humano morirá. Y los pondremos a prueba en la adversidad y en la prosperidad, y después retornarán a Nosotros (para ser juzgados)."
    },
    {
      "resource_id": 199,
      "text": "Y cuando te ven quienes rechazan la verdad (¡oh, Muhammad!), se burlan de ti y se dicen (entre ellos): “¿Es este el que habla (mal) sobre nuestros ídolos?”. Y no creen en el Clemente cuando se les menciona (ni creen en Su exhortación)."
    },
    {
      "resource_id": 199,
      "text": "El hombre ha sido creado impaciente. Les mostraré las pruebas de Mi poder; no quieran, pues, precipitar (Mi castigo)."
    },
    {
      "resource_id": 199,
      "text": "Y dicen (quienes rechazan la verdad a los creyentes): “¿Cuándo tendrá lugar la promesa (del Día de la Resurrección), si son veraces?”."
    },
    {
      "resource_id": 199,
      "text": "Si supieran (lo que les espera) el día en que no podrán apartar el fuego de sus rostros ni de sus espaldas ni serán socorridos (no persistirían en la incredulidad ni pedirían que Su castigo se anticipara)."
    },
    {
      "resource_id": 199,
      "text": "Les llegará de improvisto y se quedarán perplejos. No podrán impedirlo ni se les concederá plazo alguno (para arrepentirse o excusarse)."
    },
    {
      "resource_id": 199,
      "text": "Y, ciertamente, ya se burlaron de otros mensajeros que te precedieron, y (el castigo) del que se burlaban acabó cercándolos y abatiéndose sobre ellos."
    },
    {
      "resource_id": 199,
      "text": "Diles, ¡oh, Muhammad!: “¿Quién puede protegerlos durante el día y durante la noche (del castigo) del Clemente (sino Él mismo)?”. Sin embargo, se alejan de la exhortación de su Señor (el Corán)."
    },
    {
      "resource_id": 199,
      "text": "¿Acaso tienen divinidades que puedan protegerlos de Nosotros? (Las divinidades que adoran) no pueden socorrerse a sí mismas ni pueden ayudarlos contra Nosotros."
    },
    {
      "resource_id": 199,
      "text": "Mas dejamos que ellos y sus antepasados disfrutaran de los bienes que les concedimos hasta una avanzada edad. ¿Acaso no ven que vamos reduciendo la tierra por sus extremos<sup foot_note=150727>1</sup>? ¿Acaso creen que serán ellos los vencedores?"
    },
    {
      "resource_id": 199,
      "text": "Diles (a los hombres, ¡oh Muhammad!): “Les advierto (del castigo de Al-lah) a través de Su revelación (el Corán)”. Pero los sordos (que no quieren oír la verdad) no escuchan aunque se les advierta."
    },
    {
      "resource_id": 199,
      "text": "Y si les rozase ligeramente el castigo de tu Señor, dirían: “¡Ay de nosotros! Ciertamente hemos sido injustos”."
    },
    {
      "resource_id": 199,
      "text": "Y el Día de la Resurrección pesaremos con equidad (las acciones de los hombres) y nadie será tratado con la menor injusticia. Y aunque (estas) sean (del peso de) un grano de mostaza, las tendremos en consideración. Y Nosotros somos suficientes para llevar la cuenta de sus acciones."
    },
    {
      "resource_id": 199,
      "text": "Y, ciertamente, concedimos a Moisés y a Aarón las Escrituras que marcan la diferencia entre la verdad y la falsedad, una luz (para guiarse) y una exhortación para los piadosos;"
    },
    {
      "resource_id": 199,
      "text": "esos que temen a su Señor cuando no son vistos<sup foot_note=150728>1</sup> por la gente y temen la llegada de la Hora final."
    },
    {
      "resource_id": 199,
      "text": "Y este (Corán) es una exhortación bendita que hemos revelado, ¿la negarán, pues?"
    },
    {
      "resource_id": 199,
      "text": "Y, ciertamente, guiamos a Abraham antes (de conceder la Torá a Moisés y Aarón), pues sabíamos bien que era merecedor de ello."
    },
    {
      "resource_id": 199,
      "text": "(Recuerda, ¡oh, Muhammad!) cuando Abraham preguntó a su padre y a su pueblo: “¿Qué son esas estatuas que adoran?”."
    },
    {
      "resource_id": 199,
      "text": "Le dijeron: “Encontramos a nuestros antepasados adorándolas”."
    },
    {
      "resource_id": 199,
      "text": "(Abraham) respondió: “Ciertamente, ustedes y sus antepasados han estado en un claro extravío”."
    },
    {
      "resource_id": 199,
      "text": "Le dijeron: “¿Nos estás diciendo la verdad o eres de los que se burlan?”."
    },
    {
      "resource_id": 199,
      "text": "(Abraham) contestó: “Ciertamente, su Dios es el Señor y Creador de los cielos y de la tierra, y yo soy de quienes dan fe de ello."
    },
    {
      "resource_id": 199,
      "text": "Y por Al-lah que tramaré algo contra sus ídolos cuando les den la espalda”."
    },
    {
      "resource_id": 199,
      "text": "(Y cuando se hubieron alejado) rompió los ídolos en pedazos, salvo el mayor de ellos para que pudieran dirigirse a él (e interrogarlo)."
    },
    {
      "resource_id": 199,
      "text": "(Cuando vieron sus ídolos destrozados) dijeron: “¿Quién ha hecho esto con nuestros ídolos? Tiene que ser un injusto”."
    },
    {
      "resource_id": 199,
      "text": "(Quienes habían oído a Abraham tramar contra los ídolos) dijeron: “Oímos a un joven al que llaman Abraham hablar mal de ellos”."
    },
    {
      "resource_id": 199,
      "text": "(Quienes tenían más poder) dijeron: “Tráiganlo ante la gente para que sean testigos (en su contra)”."
    },
    {
      "resource_id": 199,
      "text": "(Entonces) le preguntaron: “¿Has sido tú quien ha hecho esto con nuestros ídolos, Abraham?”."
    },
    {
      "resource_id": 199,
      "text": "(Abraham) contestó (con ironía): “No, ha sido este, el mayor de todos. Pregúntenles a ellos, si es que pueden hablar”."
    },
    {
      "resource_id": 199,
      "text": "Entonces recapacitaron (y se percataron de su error), y se dijeron (unos a otros): “Ustedes son los injustos (por adorar ídolos que ni siquiera son capaces de responder)<sup foot_note=150729>1</sup>”."
    },
    {
      "resource_id": 199,
      "text": "Después regresaron a su obstinación e incredulidad (y le dijeron a Abraham): “Sabes muy bien que no pueden hablar”."
    },
    {
      "resource_id": 199,
      "text": "(Abraham) les dijo: “¿Adoran, entonces, fuera de Al-lah algo que no tiene poder para beneficiarlos en nada ni para perjudicarlos?"
    },
    {
      "resource_id": 199,
      "text": "¡Aléjense de mí, ustedes y lo que adoran en vez de Al-lah! ¿Es que no razonan?”."
    },
    {
      "resource_id": 199,
      "text": "Dijeron: “¡Quémenlo en una hoguera si quieren proteger a sus ídolos!”."
    },
    {
      "resource_id": 199,
      "text": "Y le dijimos al fuego: “Sé frío y no quemes a Abraham”."
    },
    {
      "resource_id": 199,
      "text": "Y conspiraron contra él, pero ellos salieron perdiendo."
    },
    {
      "resource_id": 199,
      "text": "Y lo salvamos junto con Lot, y los guiamos hacia una tierra (la Gran Siria) que bendijimos para la humanidad."
    },
    {
      "resource_id": 199,
      "text": "Y lo agraciamos con Isaac (y a este le concedimos a Jacob), e hicimos que fueran rectos y virtuosos (así como profetas)."
    },
    {
      "resource_id": 199,
      "text": "E hicimos que fueran líderes ejemplares que guiaban a los hombres según Nuestro mandato, y les inspiramos realizar buenas acciones (y ordenarlas a los demás), así como cumplir con la oración y entregar caridad. Y Nos adoraban (solo a Nosotros)."
    },
    {
      "resource_id": 199,
      "text": "Y (recuerda) a Lot, a quien concedimos sabiduría (para juzgar) y conocimiento, y lo salvamos de un pueblo que cometía inmoralidades. Ciertamente, era una gente pecadora y rebelde."
    },
    {
      "resource_id": 199,
      "text": "Y lo acogimos en Nuestra misericordia, pues era de los rectos y virtuosos."
    },
    {
      "resource_id": 199,
      "text": "Y (recuerda) cuando Noé nos suplicó ayuda con anterioridad. Respondimos a su súplica y lo salvamos junto con su familia (quienes creyeron en él y lo siguieron) de un gran desastre."
    },
    {
      "resource_id": 199,
      "text": "Y lo socorrimos ayudándole contra un pueblo que negaba Nuestras pruebas sobre su veracidad. Ciertamente, era una gente pecadora y (por ello) los ahogamos a todos."
    },
    {
      "resource_id": 199,
      "text": "Y (recuerda) a David y a Salomón cuando dictaron sentencia sobre el caso de un campo (que había sufrido desperfectos) porque el rebaño de una gente había entrado en él por la noche para pastar. Y Nosotros fuimos testigos de su sentencia."
    },
    {
      "resource_id": 199,
      "text": "E hicimos que Salomón comprendiera (la situación y emitiera un veredicto acertado). Y a ambos concedimos conocimiento y sabiduría (para juzgar). Y sometimos las montañas y las aves a David para que Nos glorificaran con él. Y así lo decretamos."
    },
    {
      "resource_id": 199,
      "text": "Y le enseñamos a fabricar cotas de malla para que se protegieran durante sus enfrentamientos. ¿No serán, pues, agradecidos?"
    },
    {
      "resource_id": 199,
      "text": "Y sometimos los fuertes vientos a Salomón para que se dirigieran, bajo sus órdenes, hacia la tierra que habíamos bendecido (la Gran Siria). Y tenemos conocimiento de todas las cosas."
    },
    {
      "resource_id": 199,
      "text": "E hicimos que algunos yinn bucearan para él y realizaran otras tareas<sup foot_note=150730>1</sup>. Y Nosotros los controlábamos (y protegíamos a Salomón de cualquier mala acción de estos)."
    },
    {
      "resource_id": 199,
      "text": "Y (recuerda) a Job<sup foot_note=150731>1</sup>, cuando este suplicó a su Señor (para que lo librara de su enfermedad) diciéndole: “He sido alcanzado por la desgracia, y Tú eres el más Misericordioso de entre los misericordiosos”."
    },
    {
      "resource_id": 199,
      "text": "Y respondimos a su súplica y lo curamos de su dolencia. Y le devolvimos a su familia (que había perdido) y le concedimos el doble de hijos (y bienes en compensación por lo sufrido) por misericordia Nuestra y para que los siervos reflexionaran (y aprendieran de tal lección)."
    },
    {
      "resource_id": 199,
      "text": "Y (recuerda) también a los profetas Ismael, Enoc y Dhul Kifl<sup foot_note=150732>1</sup>. Todos fueron pacientes."
    },
    {
      "resource_id": 199,
      "text": "Y los acogimos en Nuestra misericordia, pues fueron rectos y virtuosos."
    },
    {
      "resource_id": 199,
      "text": "Y recuerda al del pez (Jonás)<sup foot_note=150733>1</sup>, cuando se alejó de su pueblo enojado (porque no creían en él) y no pensó en que lo castigaríamos por ello. Después Nos suplicó desde la oscuridad (del interior del animal) diciendo: “No hay más divinidad que Tú. ¡Gloria a ti! Ciertamente, he sido de los injustos”."
    },
    {
      "resource_id": 199,
      "text": "Y respondimos a su súplica y lo libramos de su angustia. Así es como salvamos a los creyentes."
    },
    {
      "resource_id": 199,
      "text": "Y (recuerda) a Zacarías, cuando suplicó a su Señor diciendo: “No me dejes solo (sin descendencia), aunque Tú eres el mejor de los herederos<sup foot_note=150734>1</sup>”."
    },
    {
      "resource_id": 199,
      "text": "Y respondimos a su súplica, y le concedimos a Yahia (Juan Bautista) tras hacer que su esposa fuese fértil. Todos (esos profetas) se apresuraban a realizar buenas acciones y Nos rogaban anhelando (Nuestra misericordia) y temiendo (Nuestro castigo); y Nos adoraban con humilde sumisión."
    },
    {
      "resource_id": 199,
      "text": "Y (recuerda a María) quien protegió su castidad e insuflamos en ella un soplo (de vida) proveniente de Nosotros (a través del ángel Gabriel)<sup foot_note=150735>1</sup>; e hicimos de ella y de su hijo una prueba (de Nuestro poder y una lección) para toda la humanidad."
    },
    {
      "resource_id": 199,
      "text": "Ciertamente, su religión (¡oh, gentes!) es una sola religión<sup foot_note=150736>1</sup>. Y Yo soy su Señor; adórenme, pues, solo a Mí."
    },
    {
      "resource_id": 199,
      "text": "Pero (los pueblos) se dividieron con respecto a sus creencias, y todos retornarán a Nosotros (para ser juzgados)."
    },
    {
      "resource_id": 199,
      "text": "Quien haya obrado rectamente y haya sido creyente verá sus esfuerzos recompensados (el Día del Juicio Final), y estos quedarán registrados."
    },
    {
      "resource_id": 199,
      "text": "Y decretamos que ningún pueblo al que hubiéramos destruido (por negar la verdad) regresaría a este mundo"
    },
    {
      "resource_id": 199,
      "text": "antes de la liberación de las tribus de Gog y Magog (poco antes de la Hora final), cuando estas desciendan presurosas de todas partes (sembrando la corrupción)."
    },
    {
      "resource_id": 199,
      "text": "La promesa (del Día de la Resurrección) se aproxima. (Y cuando llegue) quienes rechazan la verdad tendrán la mirada fija de espanto. (Dirán:) “¡Ay de nosotros! Vivíamos indiferentes a este día. Realmente fuimos injustos”."
    },
    {
      "resource_id": 199,
      "text": "(Se les dirá:) “Tanto ustedes como lo que adoraban fuera de Al-lah<sup foot_note=150737>1</sup> serán el combustible (del fuego) del Infierno donde entrarán (y arderán)”."
    },
    {
      "resource_id": 199,
      "text": "Si, realmente, (los ídolos) que adoraban hubiesen sido verdaderas divinidades, no habrían entrado al fuego; mas todos permanecerán allí eternamente."
    },
    {
      "resource_id": 199,
      "text": "Allí exhalarán fuertes quejidos y no podrán oír nada (debido al terrible castigo que sufrirán)."
    },
    {
      "resource_id": 199,
      "text": "Y a aquellos<sup foot_note=150738>1</sup> para los que hayamos decretado previamente una buena recompensa (en el Paraíso porque sabíamos que creerían y obrarían con rectitud) los alejaremos del fuego."
    },
    {
      "resource_id": 199,
      "text": "No oirán su crepitar y vivirán eternamente disfrutando de lo que deseen."
    },
    {
      "resource_id": 199,
      "text": "El gran terror<sup foot_note=150739>1</sup> no los afligirá, y los ángeles los recibirán diciéndoles: “Este es el día que se les había prometido”."
    },
    {
      "resource_id": 199,
      "text": "Y (recuerda) el Día (de la Resurrección) en que enrollaremos el cielo como si se tratase de un pergamino. Del mismo modo que creamos todo de la nada la primera vez volveremos a crearlo. Esta es una promesa que cumpliremos sin duda alguna."
    },
    {
      "resource_id": 199,
      "text": "Y, ciertamente, escribimos en los Libros sagrados que revelamos, tras haberlo registrado antes en la Tabla Protegida<sup foot_note=150740>1</sup>, que Mis siervos rectos y virtuosos heredarían la tierra (del Paraíso)."
    },
    {
      "resource_id": 199,
      "text": "En verdad, en este (Corán) hay un claro mensaje<sup foot_note=150741>1</sup> para los siervos (que adoran solamente a Al-lah como Él ha ordenado)."
    },
    {
      "resource_id": 199,
      "text": "Y te hemos enviado (¡oh, Muhammad!) como misericordia para los mundos de los hombres y de los yinn."
    },
    {
      "resource_id": 199,
      "text": "Diles (¡oh, Muhammad!): “Me ha sido revelado que su Dios es un Dios Único. ¿Se someterán a Él, pues (aceptando Su religión)?”."
    },
    {
      "resource_id": 199,
      "text": "Y si dan la espalda a aquello a lo que los exhortas, diles, ¡oh, Muhammad!: “Realmente, les he informado a todos con equidad<sup foot_note=150742>1</sup> (y estamos en igualdad de condiciones); y no sé si (el castigo) que se les ha prometido está cerca o lejos."
    },
    {
      "resource_id": 199,
      "text": "Realmente, Él conoce lo que dicen públicamente y lo que ocultan."
    },
    {
      "resource_id": 199,
      "text": "E ignoro si los está poniendo a prueba dejándolos disfrutar durante un tiempo”."
    },
    {
      "resource_id": 199,
      "text": "(El Profeta) rogó (a Al-lah) diciendo: “¡Señor!, juzga (entre nosotros) con justicia”. Nuestro Señor es el Clemente, a Quien recurrimos contra (las mentiras) que dicen."
    }
  ],
  "meta": {
    "translation_name": "Noor International Center",
    "author_name": "Noor International Center",
    "filters": { "resource_id": 199, "chapter_number": "21" }
  }
}
