{
  "translations": [
    {
      "resource_id": 207,
      "text": "People turn aside through indifference even though their reckoning approaches."
    },
    {
      "resource_id": 207,
      "text": "No fresh reminder ever comes to them from their Lord except they listen to it as they play away,"
    },
    {
      "resource_id": 207,
      "text": "their hearts distracted. Those who do wrong consult together privately; \"Isn’t this [man] just a human being like yourselves? Will you succumb to magic while you can see it happening?\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"My Lord knows whatever is spoken in Heaven and Earth; He is All Hearing, All- Knowing.\""
    },
    {
      "resource_id": 207,
      "text": "\"Rather\", they say, \"it's a jumble of dreams! In fact, he has made it all up! Indeed, he's a poet. Let him bring us a sign such as the first men were sent with.\""
    },
    {
      "resource_id": 207,
      "text": "No town that ever believed before have We wiped out. Will they believe?"
    },
    {
      "resource_id": 207,
      "text": "Before you We have sent only men whom We inspired. Ask people with [long] memories if you do not know it already."
    },
    {
      "resource_id": 207,
      "text": "We did not grant them bodies which did not eat food, nor were they immortal."
    },
    {
      "resource_id": 207,
      "text": "Then We confirmed the Promise for them, and saved them as well as anyone We wished to, and wiped out those who were dissipated."
    },
    {
      "resource_id": 207,
      "text": "We have sent down a Book (the Quran) to you which contains your Reminder. Will you not use your reason?"
    },
    {
      "resource_id": 207,
      "text": "How many a town which had been doing wrong did We demolish, and raise up other folk in its stead?"
    },
    {
      "resource_id": 207,
      "text": "When they felt Our might [approaching], they rushed headlong away from it!"
    },
    {
      "resource_id": 207,
      "text": "Do not rush away; return to what you were luxuriating in and your dwellings, so that you may be questioned."
    },
    {
      "resource_id": 207,
      "text": "They say: \"Alas for us! We have been doing wrong.\""
    },
    {
      "resource_id": 207,
      "text": "Such an appeal as theirs will never cease until We leave them withered away like a crop in need of harvesting."
    },
    {
      "resource_id": 207,
      "text": "We did not create Heaven and Earth and whatever lies in between them while just playing around."
    },
    {
      "resource_id": 207,
      "text": "If We had wanted to adopt it as a pastime (wife or companion), We would have adopted it within Our very presence (angels), had We ever done so."
    },
    {
      "resource_id": 207,
      "text": "Rather We hurl Truth against falsehood, so it knocks it down. Then it disappears. You are the ones [who need] to worry because of what you are describing."
    },
    {
      "resource_id": 207,
      "text": "He owns whoever is in Heaven and Earth. Anyone who is with Him is never too proud to do Him service, nor are they even wearied;"
    },
    {
      "resource_id": 207,
      "text": "they celebrate [Him] night and day; they never pause."
    },
    {
      "resource_id": 207,
      "text": "Or have they taken gods from earth who will raise the dead?"
    },
    {
      "resource_id": 207,
      "text": "If there were other gods in either [Heaven or Earth] besides Allah (God) [Alone], they would both dissolve in chaos. Glory be to Allah (God), Lord of the Throne, beyond what they describe!"
    },
    {
      "resource_id": 207,
      "text": "He will not be questioned about what He does, while they shall be so questioned."
    },
    {
      "resource_id": 207,
      "text": "Yet do they still adopt other gods instead of Him? SAY: \"Bring on your proof! This is a Reminder for anyone who is with me, as well as a Reminder for whoever came before me.\" Instead, most of them do not recognize the Truth, so they avoid it."
    },
    {
      "resource_id": 207,
      "text": "We did not send any messenger before you unless We inspired him with the fact there is no deity except Me, so serve Me!"
    },
    {
      "resource_id": 207,
      "text": "They say: \"The Mercy-giving has adopted a son [of angels].\" Glory be to Him! Rather they are honored servants;"
    },
    {
      "resource_id": 207,
      "text": "they do not try to speak ahead of Him, while they act at His command."
    },
    {
      "resource_id": 207,
      "text": "He knows what lies in front of them and what is behind them; while they do not intercede except for someone who has been approved. They are apprehensive and hence in awe of Him."
    },
    {
      "resource_id": 207,
      "text": "Should any of them say: \"I am a god as well as He,\" that person We shall reward with Hell. Thus We reward wrongdoers!"
    },
    {
      "resource_id": 207,
      "text": "Have not those who disbelieve seen how Heaven and Earth were once one solid mass which We ripped apart? We have made every living thing out of water. Will they still not believe?"
    },
    {
      "resource_id": 207,
      "text": "We have placed mountains on earth lest it should sway while they are on it, and have placed mountain passes on it as highways so they may be guided."
    },
    {
      "resource_id": 207,
      "text": "We have placed the sky as a roof which is held up even though they shun its signs!"
    },
    {
      "resource_id": 207,
      "text": "He is the One Who has created night and daylight, and the sun and the moon; each floats along in an orbit."
    },
    {
      "resource_id": 207,
      "text": "We have not granted immortality to any human being before you; so if you should die, will they become immortal?"
    },
    {
      "resource_id": 207,
      "text": "Every soul shall taste death. We will test you (all) with something bad and something good as a trial; then to Us will you be returned!"
    },
    {
      "resource_id": 207,
      "text": "Whenever those who disbelieve see you, they never accept you unless it is to ridicule you: \"Is this the person who mentions your gods?\", while they disown any mention of the Mercy-giving!"
    },
    {
      "resource_id": 207,
      "text": "Man has been created from impatience. I will show you My signs so do not try to hurry Me up."
    },
    {
      "resource_id": 207,
      "text": "They say: \"When will this promise be, if you are (all) so truthful?\""
    },
    {
      "resource_id": 207,
      "text": "If those who disbelieve only knew about the time when they will not fend the Fire off from their faces nor from their backs, nor will they be supported."
    },
    {
      "resource_id": 207,
      "text": "Rather it will come upon them suddenly and dumbfound them; they will not manage to cast it off nor will they be allowed to wait."
    },
    {
      "resource_id": 207,
      "text": "Messengers have been ridiculed before you, till whatever they were sneering at swept in around those who had been ridiculing them.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Who shields you night and day from the Mercy-giving?.\" Indeed they are evasive about mentioning their Lord!"
    },
    {
      "resource_id": 207,
      "text": "Or do they have gods who can defend them from Us? They can neither assist themselves nor yet are they accompanied by Us."
    },
    {
      "resource_id": 207,
      "text": "Rather We have let such persons and their forefathers enjoy themselves until life seems to last too long for them. Do they not see how We come to the earth to clip it off along its borders? Will they turn out to be the winners?"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"I am warning you only through Revelation.\" The deaf will not hear the Appeal even when they are warned [directly];"
    },
    {
      "resource_id": 207,
      "text": "if a breath from your Lord's torment should ever touch them, they would say: \"It's too bad for us! We have been doing wrong.\""
    },
    {
      "resource_id": 207,
      "text": "We shall set up scales for justice on Resurrection Day, and no soul will be dealt with unjustly in any way. Even if the weight of a mustard seed should exist, We would bring it along; sufficient are We as Reckoners!"
    },
    {
      "resource_id": 207,
      "text": "We brought Moses and Aaron the Standard (the Torah) and radiance, plus a Reminder for the heedful,"
    },
    {
      "resource_id": 207,
      "text": "[all those] who dread their Lord even though [He is] Unseen. They are (also) anxious about the Hour."
    },
    {
      "resource_id": 207,
      "text": "This is a blessed Reminder (the Quran) We have sent down; so why are you (all) so distrustful concerning it?"
    },
    {
      "resource_id": 207,
      "text": "We gave Abraham his [right] judgement long ago, and We were (fully) Conscious of him"
    },
    {
      "resource_id": 207,
      "text": "when he told his father and his folk: \"What are these images which you are so devoted to?\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"We found our forefathers worshiping them.\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"You and your forefathers have been in such obvious astray.\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"Have you brought us the Truth, or are you just a trifler?\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"Rather your Lord is the Lord of Heaven and Earth, and the One Who originated them, while I am another witness for that."
    },
    {
      "resource_id": 207,
      "text": "By Allah (God), I am planning to confound your idols once you have turned your backs!\""
    },
    {
      "resource_id": 207,
      "text": "So he broke them into fragments except for the biggest one of them, so that they might return to [question] it."
    },
    {
      "resource_id": 207,
      "text": "They said: \"Who did this to our gods? He must be some wrongdoer!\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"We heard a young man mentioning them; he is called Abraham.\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"Bring him before the people's eyes so they may witness it.\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"Is it you who has done this to our gods, Abraham?\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"Rather this biggest one of them did it. Ask them, if they are able to speak up.\""
    },
    {
      "resource_id": 207,
      "text": "They turned to one another and said: \"You yourselves are the wrongdoers!\""
    },
    {
      "resource_id": 207,
      "text": "Then they reversed [their opnion]: \"You knew those things do not utter [a word].\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"So do you worship something instead of Allah (God) that neither benefits you in any way nor does it harm you?"
    },
    {
      "resource_id": 207,
      "text": "Shame on you and on whatever you worship instead of Allah (God) [Alone]! Don’t you use your reason?\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"Burn him up and support your gods if you must be doing something!\""
    },
    {
      "resource_id": 207,
      "text": "We said: \"Fire, be cool, and safe for Abraham!\""
    },
    {
      "resource_id": 207,
      "text": "They wanted to outwit him, so We made them lose the most."
    },
    {
      "resource_id": 207,
      "text": "We rescued him and Lot, [bringing them] to a land which We had blessed for [everyone in] the Universe."
    },
    {
      "resource_id": 207,
      "text": "We bestowed Isaac and (then) Jacob on him as an additional boon; each We made into honorable men."
    },
    {
      "resource_id": 207,
      "text": "We made them leaders who guided (others) by Our command and We inspired them to perform good deeds, keep up prayer, and pay the Zakat (welfare tax). They have been serving Us."
    },
    {
      "resource_id": 207,
      "text": "And Lot We gave discretion and knowledge, and saved him from the town which had been performing wicked deeds. They had been such evil folk, perverts."
    },
    {
      "resource_id": 207,
      "text": "We admitted him into Our mercy; he was such an honorable man!"
    },
    {
      "resource_id": 207,
      "text": "When Noah had cried out previously, We responded to him, and saved him and his family from serious distress."
    },
    {
      "resource_id": 207,
      "text": "We protected him from a folk who had rejected Our signs. They had been such evil folk that We drowned them all."
    },
    {
      "resource_id": 207,
      "text": "And when David and Solomon both passed judgment on the field where some people's sheep had strayed to pasture there at night, We acted as Witnesses for their decision."
    },
    {
      "resource_id": 207,
      "text": "We made Solomon understand it. Each We gave discretion and knowledge, and We let the mountains and the birds hymn [Our praises] with David. We were Active [in this]."
    },
    {
      "resource_id": 207,
      "text": "We taught him how to manufacture coats [of mail] for you, to protect you from your own violence. Yet are you ever grateful?"
    },
    {
      "resource_id": 207,
      "text": "Solomon had wind as a storm which blew at his command over the land which We had blessed (Jerusalem). We were Conscious of everything."
    },
    {
      "resource_id": 207,
      "text": "Some devils there were who dived for him and performed other work besides that. We acted as Guardians over them."
    },
    {
      "resource_id": 207,
      "text": "And Job, when he cried out to his Lord: \"Adversity has afflicted me while You are the most Merciful of the Mercy-granting!\","
    },
    {
      "resource_id": 207,
      "text": "We responded to him and removed any adversity he was facing, and We gave him his family and the same as them besides, as a Mercy from Our presence and a Reminder for worshippers."
    },
    {
      "resource_id": 207,
      "text": "And Ishmael, Idris and Ezekiel (Dul-Kifl) [with the Commission]-were all patient."
    },
    {
      "resource_id": 207,
      "text": "We admitted them to Our mercy; they were honorable."
    },
    {
      "resource_id": 207,
      "text": "And the Man in the Whale (Jonah) when he stormed off angrily, and thought We would never have any power over him; yet he cried out in the darkness: \"There is no deity except You! Glory be to You! I have been a wrongdoer.\""
    },
    {
      "resource_id": 207,
      "text": "We responded to him and saved him from grief. Thus We save believers."
    },
    {
      "resource_id": 207,
      "text": "And Zachariah when he cried out to his Lord: \"My Lord, do not leave me childless, even though You are the Best of heirs.\""
    },
    {
      "resource_id": 207,
      "text": "We responded to him and bestowed John on him, and restored his wife [to childbearing] for him. They had always competed in doing good deeds and appealed to Us eagerly yet reverently. They were so humble towards Us."
    },
    {
      "resource_id": 207,
      "text": "And she who guarded her chastity, so We breathed into her through Our angel [Gabriel], and set both her and her son up as a sign for [everyone in] the Universe."
    },
    {
      "resource_id": 207,
      "text": "[Messengers,] This community [of faith] of yours [forms] one nation [of one religion], while I am your Lord, so worship Me."
    },
    {
      "resource_id": 207,
      "text": "They have carved up their own affair among themselves; yet everyone will be returning to Us."
    },
    {
      "resource_id": 207,
      "text": "Anyone who performs some honorable deeds while he is a believer will never have his effort spurned. We will be Writing it down for him."
    },
    {
      "resource_id": 207,
      "text": "Yet a ban has been placed on any town We have wiped out; they shall not return"
    },
    {
      "resource_id": 207,
      "text": "until when things are opened up for Gog and Magog and they come swarming down from every hillside"
    },
    {
      "resource_id": 207,
      "text": "and the true Promise (the Resurrection Day) is approaching: then the eyes of those who have disbelieved will be staring [in terror]: 'Alas for us! We have been so heedless concerning this. Indeed we were wrongdoers.\""
    },
    {
      "resource_id": 207,
      "text": "You and anything you worship instead of Allah (God) [will serve as] fuel for Hell! You are being led to it;"
    },
    {
      "resource_id": 207,
      "text": "if those had been gods, they would not have been led there; yet everyone will remain in it for ever."
    },
    {
      "resource_id": 207,
      "text": "They will [find people] moaning in it while they will not [be able to] hear in it."
    },
    {
      "resource_id": 207,
      "text": "Those whose finest deeds have preceded them will be sent far away from it by Us;"
    },
    {
      "resource_id": 207,
      "text": "they will not hear it even as a rustle while they will live forever in what they themselves have been longing for."
    },
    {
      "resource_id": 207,
      "text": "The greatest dismay [of the Resurrection Day] will not sadden them while angels will welcome them with: \"This is your Day which you have been promised!\""
    },
    {
      "resource_id": 207,
      "text": "[It will be] a day when We shall roll up the sky just as a scroll for books is rolled up; just as We began with the first creation, so We shall do it all over again as a promise binding on Us which We are [certainly] doing [that]."
    },
    {
      "resource_id": 207,
      "text": "We have written in the Psalms following the [Sacred] Tablet; \"My honorable servants shall inherit the earth.\""
    },
    {
      "resource_id": 207,
      "text": "In this is a proclamation for folk who are worshipful."
    },
    {
      "resource_id": 207,
      "text": "We have merely sent you as a mercy for [everybody in] the Universe."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"It has only been revealed to me that your god is one god(Allah (God)). Are you committed to submit [to Him]?\""
    },
    {
      "resource_id": 207,
      "text": "If they should turn away, then SAY: \"I have announced it to you all alike. I do not knew whether what you are promised is near or far away!\""
    },
    {
      "resource_id": 207,
      "text": "He knows anything one says out loud and He (also) knows whatever you conceal."
    },
    {
      "resource_id": 207,
      "text": "I do not knew whether it may mean a trial for you as well as enjoyment for a while.\""
    },
    {
      "resource_id": 207,
      "text": "He (Muhammad) said: \"My Lord, judge [between us] with Truth,\" and \"Our Lord is the Mercy giving Whose help is sought against what you [disbelievers] say.\""
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "21" }
  }
}
