{
  "translations": [
    {
      "resource_id": 209,
      "text": "Si è avvicinato agli uomini il loro rendiconto ﴾ogni giorno si avvicina alla fine di più﴿, e loro sono, inconsciamente, increduli."
    },
    {
      "resource_id": 209,
      "text": "Ogni nuovo avvertimento che li arrivò dal loro Dio, arrivò loro mentre stavano giocando,"
    },
    {
      "resource_id": 209,
      "text": "i loro cuori distratti. Gli ingiusti si sono messi a parlare sottovoce, dicendo: \"Non è forse lui se non un uomo come voi? Vi lasciate andare alla magia, mentre vedete?"
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Il mio Dio conosce ogni discorso in cielo e in terra: Lui è l'Ascoltatore, il Sapiente\"."
    },
    {
      "resource_id": 209,
      "text": "Ma dissero: \"Si tratta di incubi: ma lui l'ha inventato, ma lui è un poeta: che ci porti un segno, come hanno fatto i suoi predecessori!\""
    },
    {
      "resource_id": 209,
      "text": "Non ci fu, prima di loro, comunità miscredente che non distruggemmo: saranno credenti?"
    },
    {
      "resource_id": 209,
      "text": "E non inviammo, prima di te, se non uomini da Noi ispirati. Chiedete ai sapienti, se non lo sapete!"
    },
    {
      "resource_id": 209,
      "text": "E non li abbiamo creati esseri che non si nutrissero, né furono immortali."
    },
    {
      "resource_id": 209,
      "text": "Poi mantenemmo la promessa fatta loro e li salvammo insieme a quelli che volemmo salvare, e distruggemmo i licenziosi."
    },
    {
      "resource_id": 209,
      "text": "Abbiamo fatto scendere su di voi un Libro in cui c'è il vostro onore e la vostra fama: come, non riflettete?"
    },
    {
      "resource_id": 209,
      "text": "E quante comunità perverse abbiamo distrutto, e abbiamo creato altre dopo di quelle."
    },
    {
      "resource_id": 209,
      "text": "Quando avvertivano la Nostra punizione, si mettevano presto in fuga."
    },
    {
      "resource_id": 209,
      "text": "\"Non fuggite, ma tornate a ciò in cui vi deliziavate e alle vostre case, perché potreste essere interrogati\"."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Guai a noi! Siamo stati in verità degli ingiusti\"."
    },
    {
      "resource_id": 209,
      "text": "E non hanno smesso di invocare finché non li abbiamo falciati e non li abbiamo spenti."
    },
    {
      "resource_id": 209,
      "text": "E non creammo il cielo e la terra e ciò che c'è di mezzo per divertimento."
    },
    {
      "resource_id": 209,
      "text": "Se avessimo voluto prenderci uno svago, ce lo saremmo presi in verità nel Nostro Regno, se solo avessimo voluto."
    },
    {
      "resource_id": 209,
      "text": "Invece Noi scagliamo la verità sulla menzogna, perché` la distrugga, ed eccola scomparire, e guai a voi per ciò che insinuate!"
    },
    {
      "resource_id": 209,
      "text": "E a Lui appartengono quelli che sono nei cieli e in terra, e quelli che sono da Lui non disdegnano di adorarLo e non se ne stancano;"
    },
    {
      "resource_id": 209,
      "text": "intessono le Sue lodi giorno e notte, instancabilmente."
    },
    {
      "resource_id": 209,
      "text": "O che abbiano, forse, preso delle divinità terrene capaci di risuscitare i morti?"
    },
    {
      "resource_id": 209,
      "text": "Se vi fossero altre divinità all'infuori di Allāh, andrebbero in rovina ﴾il Cielo e la Terra﴿. Lodato sia Allāh, Dio del Trono, Lui è al di sopra di ciò che insinuano!"
    },
    {
      "resource_id": 209,
      "text": "Lui non sarà mai interrogato per le Sue azioni, ma loro saranno interrogati."
    },
    {
      "resource_id": 209,
      "text": "O si sono forse presi delle divinità all'infuori di Lui? Dici: \"Portatemi le vostre prove! Questo è la Rivelazione di quelli che sono con me e la Rivelazione di quelli che mi hanno preceduto\". Invece la maggior parte di loro non conoscono la verità e sono avversi."
    },
    {
      "resource_id": 209,
      "text": "E non inviammo prima di te un Messaggero senza avergli ispirato che non c'è divinità all'infuori di Me: adorateMi!"
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"Il Compassionevole si è preso un figlio. Gloria sua! Ma sono onorati servi\"."
    },
    {
      "resource_id": 209,
      "text": "Non Lo precedono nel discorso e loro agiscono secondo il Suo comando."
    },
    {
      "resource_id": 209,
      "text": "Lui sa ciò che hanno tra le mani e ciò che è dietro di loro, e loro non intercedono se non per colui di cui è compiaciuto, e sono sottomessi al suo timore."
    },
    {
      "resource_id": 209,
      "text": "۞ E chi di loro dice: “In verità sono una divinità all'infuori di Lui”, quello lo ricompenseremo con l'Inferno: così Noi ricompensiamo gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "Ma non vedono i miscredenti che in verità i cieli e la terra erano una sola entità, poi li abbiamo separati? E che abbiamo creato dall'acqua ogni essere vivente? Non ci credono?"
    },
    {
      "resource_id": 209,
      "text": "E abbiamo fissato in terra ancoraggi per timore che essa scivoli sotto i loro piedi, e vi abbiamo tracciato sentieri percorribili, affinché trovassero la retta via,"
    },
    {
      "resource_id": 209,
      "text": "e del cielo abbiamo fatto una cupola ben protetta: eppure loro negano i Suoi segni."
    },
    {
      "resource_id": 209,
      "text": "E Lui è Colui che creò la notte e il giorno, e il sole e la luna: ognuno segue la propria orbita."
    },
    {
      "resource_id": 209,
      "text": "E non abbiamo previsto per gli uomini che ti hanno preceduto l'immortalità: se tu muori, sono loro sicuri di restare eterni?"
    },
    {
      "resource_id": 209,
      "text": "Ogni anima è destinata ad assaggiare la morte, e Noi vi mettiamo alla prova col male e col bene, e a Noi sarete fatti tornare."
    },
    {
      "resource_id": 209,
      "text": "E quando ti vedono i miscredenti non fanno che prenderti in giro, dicendo:\"È questo colui che parla male delle vostre divinità?\" E si rifiutano di esaltare il Compassionevole, e sono miscredenti."
    },
    {
      "resource_id": 209,
      "text": "L'uomo fu creato impaziente: vi mostrerò i Miei segni, non vi affrettate!"
    },
    {
      "resource_id": 209,
      "text": "E dicono: \"Quando si realizzerà la promessa, se siete veritieri?\""
    },
    {
      "resource_id": 209,
      "text": "Se sapessero i miscredenti del momento in cui non potranno togliere il fuoco dal loro volto, né dalla loro schiena, e non avranno sostegno."
    },
    {
      "resource_id": 209,
      "text": "Ma li prenderà di sorpresa, lasciandoli increduli, e non potranno respingerla e non verrà concessa loro tregua."
    },
    {
      "resource_id": 209,
      "text": "E prima di te, presero in giro altri profeti, e quelli che scherzavano tra di loro andarono incontro a ciò di cui si prendevano gioco."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Chi vi difenderà, notte e giorno, dalla punizione del Compassionevole?\" Ma loro negano l'avvertimento del loro Dio."
    },
    {
      "resource_id": 209,
      "text": "O hanno all'infuori di Noi altre divinità che li proteggono e che non sono capaci di difendere se stessi, né sono da Noi protetti?"
    },
    {
      "resource_id": 209,
      "text": "Ma deliziammo quelli e i loro padri fino a tarda età. Non vedono che diminuiamo la loro terra dai margini? Sono forse loro i vincitori?"
    },
    {
      "resource_id": 209,
      "text": "Dici: \"In verità non faccio che ammonirvi con l'ispirazione!\" Ma i sordi non sentono l'appello quando vengono ammoniti."
    },
    {
      "resource_id": 209,
      "text": "E se li colpisce un assaggio di punizione del loro Dio, diranno: \"Guai a noi! In verità siamo stati ingiusti!\""
    },
    {
      "resource_id": 209,
      "text": "E porremo bilance giuste nel Giorno del Giudizio, e non sarà fatto torto a nessuna anima, anche se fosse del peso di un seme di senape, lo faremo comparire. Ed è sufficiente che siamo Noi a tenerne il conto."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo dato a Mūsā ﴾مُوسَى﴿ ed Hārūn ﴾هَارُون﴿ il Criterio, e Luce e Avvertimento per i devoti,"
    },
    {
      "resource_id": 209,
      "text": "che temono il loro Dio nell'Ignoto e che temono l'arrivo dell'Ora."
    },
    {
      "resource_id": 209,
      "text": "E questa è una Rivelazione benedetta, che abbiamo fatto scendere: la rinnegherete?"
    },
    {
      "resource_id": 209,
      "text": "۞ E abbiamo dato ad Ibrāhīm ﴾إبْرَاهِيم﴿ la Sapienza, e Noi lo conoscevamo."
    },
    {
      "resource_id": 209,
      "text": "Così disse a suo padre e alla sua gente: \"Cosa sono questi idoli che vi dedicate ad adorare?"
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Abbiamo trovato i nostri padri che li adoravano”."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Voi e i vostri padri siete in chiara perdizione\"."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Sei venuto a noi con la Verità o sei tra quelli che ci prendono in giro?\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Invece il vostro Dio è il Dio dei cieli e della terra, e ne è il Creatore, e di ciò io ne sono tra i testimoni."
    },
    {
      "resource_id": 209,
      "text": "E, per Allāh, tramerò contro i vostri idoli dopo che ve ne sarete andati!\""
    },
    {
      "resource_id": 209,
      "text": "Così li fece a pezzi, tranne il più grande, perché potessero ricorrere a lui."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Chi ha profanato le nostre divinità è sicuramente tra gli ingiusti!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Abbiamo sentito parlare di loro da un giovane chiamato Ibrāhīm."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Portatelo qui, davanti alla gente, così che possano testimoniare\"."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Sei stato tu a fare questo alle nostre divinità, o Ibrāhīm?\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Al contrario, lo ha fatto questo loro più grande: interrogateli, se sono capaci di parlare!\""
    },
    {
      "resource_id": 209,
      "text": "Si rivolsero a se stessi, dicendo: \"Siete in verità voi gli ingiusti\"."
    },
    {
      "resource_id": 209,
      "text": "Poi si ricredettero, dicendo: \"Tu sai bene che quelli non possono parlare!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Adorate, all'infuori di Allāh, chi non può farvi nulla di bene e nulla di male?"
    },
    {
      "resource_id": 209,
      "text": "Uffa! Ripudio voi e ciò che adorate all'infuori di Allāh. Ma come, non riflettete?\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Bruciatelo e sostenete le vostre divinità, se volete farlo!\""
    },
    {
      "resource_id": 209,
      "text": "Dicemmo: \"O fuoco, sii fresco e inerme per Ibrāhīm!\""
    },
    {
      "resource_id": 209,
      "text": "Volevano fargli un danno, ma li abbiamo resi i perdenti."
    },
    {
      "resource_id": 209,
      "text": "e abbiamo salvato lui e Lūt, verso la terra che abbiamo benedetto per i Mondi."
    },
    {
      "resource_id": 209,
      "text": "E gli concedemmo inoltre Is'ħāǭ ﴾إِسْحَاق﴿ e Ya'ǭūb ﴾يَعْقُوب﴿, e abbiamo fatto di loro dei pii,"
    },
    {
      "resource_id": 209,
      "text": "E li rendemmo guide che guidavano per Nostro ordine, e ispirammo loro di fare il bene, e compiere la preghiera con devozione ﴾وَإِقَامَ الصَّلَاةِ﴿ e osservare la 'Zakēt' ﴾وَإِيتَاءَ الزَّكَاةِ﴿ e furono Nostri adoratori."
    },
    {
      "resource_id": 209,
      "text": "E Lūţ﴾لُوط﴿, a cui abbiamo concesso giudizio e conoscenza e che salvammo dal villaggio, dove si compivano azioni terribili e in verità erano un popolo ingiusto e trasgressore."
    },
    {
      "resource_id": 209,
      "text": "E Noi lo abbiamo accolto nella Nostra pietà, e lui era in verità tra i devoti."
    },
    {
      "resource_id": 209,
      "text": "E Nūħ ﴾نُوح﴿, che ci implorò in precedenza; Noi lo esaudimmo e lo salvammo insieme alla sua famiglia dalla grande catastrofe"
    },
    {
      "resource_id": 209,
      "text": "e lo sostenemmo contro la gente che smentiva i Nostri segni: erano in verità gente malvagia. Li annegammo tutti."
    },
    {
      "resource_id": 209,
      "text": "E Dāwūd ﴾دَاوُود﴿ e Suleymēn ﴾سُلَيْمَان﴿, che giudicarono in merito ai campi in cui sconfinarono le greggi della gente, e del loro giudizio fummo testimoni,"
    },
    {
      "resource_id": 209,
      "text": "e lo facemmo capire a Suleymēn ﴾سُلَيْمَان﴿. E a ciascuno abbiamo concesso ragione e conoscenza. E abbiamo asservito i monti e gli uccelli a Dāwūd ﴾دَاوُود﴿, affinché ci lodassero: siamo stati noi, in verità, a farlo."
    },
    {
      "resource_id": 209,
      "text": "E gli insegnammo a fabbricare corazze per proteggervi dai vostri colpi: ne siete riconoscenti?"
    },
    {
      "resource_id": 209,
      "text": "E a Suleymēn ﴾سُلَيْمَان﴿ abbiamo asservito il tempestoso vento, che soffiava al suo comando verso la terra che abbiamo benedetto, e Noi siamo, in verità, Onniscienti."
    },
    {
      "resource_id": 209,
      "text": "E gli asservimmo dei demoni che si tuffavano nel mare per lui, ed eseguivano altri lavori meno gravosi, ed eravamo Noi i loro Custodi."
    },
    {
      "resource_id": 209,
      "text": "۞ E Ayyūb ﴾أَيُّوب﴿, quando supplicò il suo Dio: \"In verità mi ha colpito una disgrazia e sei Tu il più Misericordioso dei misericordiosi!\""
    },
    {
      "resource_id": 209,
      "text": "Esaudimmo la sua supplica, e gli togliemmo così la disgrazia che lo affliggeva e gli abbiamo restituito la sua famiglia e gli abbiamo concesso altrettanto, come grazia da parte Nostra e Monito per i devoti."
    },
    {
      "resource_id": 209,
      "text": "E Ismā'īl﴾إِسْمَاعِيل﴿ e Idrīs ﴾إِدْرِيس﴿ e Dhul-Kifl ﴾ذِي الكِفْل﴿: tutti furono tra i pazienti"
    },
    {
      "resource_id": 209,
      "text": "e li accogliemmo nella Nostra misericordia. Loro erano, in verità, tra i pii."
    },
    {
      "resource_id": 209,
      "text": "E Thennūn ﴾Yūnusيُونُس﴿ quando se ne andò arrabbiato, e credeva che non potessimo fargli nulla. Ma implorò nell'oscurità: \"Non c'è divinità all'infuori di Te. Gloria Tua! Sono stato, in verità, tra gli ingiusti!\""
    },
    {
      "resource_id": 209,
      "text": "Lo esaudimmo e lo salvammo dalla disperazione: è così che Noi salviamo i credenti."
    },
    {
      "resource_id": 209,
      "text": "E Zekeryē ﴾كَرِيَّا﴿, quando invocò il suo Dio: \"Dio mio, non lasciarmi solo, e Tu sei il migliore erede!\""
    },
    {
      "resource_id": 209,
      "text": "Lo esaudimmo e gli donammo Yeħyē ﴾يَحْيَى﴿ e sanammo sua moglie: erano in verità solleciti nel fare il bene e ci invocavano con amore e timore ed erano, nei confronti Nostri, umili."
    },
    {
      "resource_id": 209,
      "text": "E colei che ha protetto il suo grembo, in cui abbiamo soffiato il Nostro Spirito e abbiamo fatto di lei e di suo figlio un Segno per i Mondi."
    },
    {
      "resource_id": 209,
      "text": "In verità questa vostra comunità è una sola comunità, e io sono il vostro Dio: adorateMi!"
    },
    {
      "resource_id": 209,
      "text": "E si frammentò la loro fede: tutti dovranno tornare a Noi!."
    },
    {
      "resource_id": 209,
      "text": "Chi compie delle buone opere ed è credente, non gli si negherà il suo impegno, e in verità Noi lo annotiamo come dovuto."
    },
    {
      "resource_id": 209,
      "text": "Non è possibile che una città da Noi distrutta ritorni pentita a Noi."
    },
    {
      "resource_id": 209,
      "text": "Finché non si saranno scatenati i Goog e i Magog, ﴾Yajūj e Majūj يَأْجُوجُ وَمَأْجُوجُ﴿, scendendo da ogni collina."
    },
    {
      "resource_id": 209,
      "text": "e non si sarà avvicinata la vera promessa, si spalancheranno gli occhi dei miscredenti: \"Guai a noi! Eravamo distratti da questo; anzi, eravamo in verità degli ingiusti\"."
    },
    {
      "resource_id": 209,
      "text": "\"In verità Voi e ciò che adorate all'infuori di Allāh sarete il combustibile dell'Inferno: la vostra destinazione!\"."
    },
    {
      "resource_id": 209,
      "text": "Se quelli fossero delle divinità, non vi entrerebbero. E tutti ci rimarranno eternamente;"
    },
    {
      "resource_id": 209,
      "text": "lì emetteranno dei gemiti, e non potranno sentire."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli a cui sarà stata annunciata la Buona Notizia da parte Nostra, quelli ne saranno allontanati."
    },
    {
      "resource_id": 209,
      "text": "Non ne sentiranno il fragore, perché saranno per l'eternità dove il loro cuore desidera."
    },
    {
      "resource_id": 209,
      "text": "Né li rattristerà il grande Spavento, e Li accoglieranno gli angeli e diranno: \"Questo è il vostro giorno promesso!\""
    },
    {
      "resource_id": 209,
      "text": "Il giorno in cui piegheremo il cielo, come fa lo scriba con la pergamena! Come iniziammo la prima creazione, la ripeteremo: promessa fatta da Noi: in verità siamo Noi a farlo!."
    },
    {
      "resource_id": 209,
      "text": "E lo abbiamo già scritto nel libro dei Salmi, dopo averlo scritto in cielo, che avrebbero ereditato la terra i giusti tra i miei servi:"
    },
    {
      "resource_id": 209,
      "text": "in questo c'è in verità un messaggio per i popoli adoratori."
    },
    {
      "resource_id": 209,
      "text": "E Noi non ti abbiamo inviato se non come Grazia per i Mondi."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"In verità mi è stato ispirato che in verità il vostro Dio è un Dio unico. Vi sottometterete?\""
    },
    {
      "resource_id": 209,
      "text": "Ma se rifiutano, dici: \"Vi ho informati allo stesso modo e non so se sia vicino o lontano ciò che vi è stato promesso."
    },
    {
      "resource_id": 209,
      "text": "In verità Lui sa ciò che dite apertamente, e sa ciò che nascondete."
    },
    {
      "resource_id": 209,
      "text": "E non so se si tratta di una tentazione per voi e un godimento temporaneo."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Dio mio, giudica con giustizia\". E il nostro Dio è il Compassionevole, di Cui si implora sostegno contro ciò che descrivete\"."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "21" }
  }
}
