{
  "translations": [
    {
      "resource_id": 214,
      "text": "Ljudima se bliži čas polaganja računa njihova, a oni, bezbrižni, ne mare za to."
    },
    {
      "resource_id": 214,
      "text": "I ne dođe im nijedna nova opomena od Gospodara njihova kojoj se, slušajući je, ne podsmjehuju…"
    },
    {
      "resource_id": 214,
      "text": "srca rasijanih. A mnogobošci govore šapatom: “Je li ovaj nešto drugo do čovjek kao i vi? Zar ćete slijediti vradžbinu, a vidite da jest?”"
    },
    {
      "resource_id": 214,
      "text": "“Gospodar moj zna”, reče on, “šta se govori i na nebu i na Zemlji. – On sve čuje i sve zna!”"
    },
    {
      "resource_id": 214,
      "text": "Oni, čak, govore: “To su samo smušeni snovi, on ga izmišlja, on je pjesnik, neka nam donese kakvo čudo kao i prijašnji poslanici!”"
    },
    {
      "resource_id": 214,
      "text": "Nijedan grad koji smo Mi prije njih uništili nije u čudo povjerovao, pa zar će ovi vjerovati?"
    },
    {
      "resource_id": 214,
      "text": "I prije tebe smo samo ljude slali kojima smo objavljivali, zato pitajte sljedbenike Knjige ako ne znate vi!"
    },
    {
      "resource_id": 214,
      "text": "Mi ih nismo stvarali kao bića koja žive bez hrane, niti su besmrtni bili."
    },
    {
      "resource_id": 214,
      "text": "Poslije smo im obećanje ispunjavali i njih, i one koje smo htjeli, spašavali, a one koji su nevaljali bili uništavali."
    },
    {
      "resource_id": 214,
      "text": "Mi vam Knjigu objavljujemo u kojoj je slava vaša, pa zašto ne razumijete?"
    },
    {
      "resource_id": 214,
      "text": "A koliko je bilo nevjerničkih sela i gradova koje smo uništili i poslije kojih smo druge narode podigli!"
    },
    {
      "resource_id": 214,
      "text": "I čim bi silu Našu osjetili, kud koji bi se iz njih razbježali."
    },
    {
      "resource_id": 214,
      "text": "“Ne bježite, vratite se uživanjima vašim i domovima vašim, možda će vas neko što upitati.”"
    },
    {
      "resource_id": 214,
      "text": "“Teško nama”, oni bi govorili, “mi smo, zaista, nevjernici bili!”"
    },
    {
      "resource_id": 214,
      "text": "I kukali bi tako sve dok ih ne bismo učinili, kao žito požnjeveno, nepomičnim."
    },
    {
      "resource_id": 214,
      "text": "Mi nismo stvorili nebo i Zemlju i ono što je između njih da se zabavljamo."
    },
    {
      "resource_id": 214,
      "text": "Da smo htjeli uzeti neku zabavu, uzeli bismo je od Nas, ali Mi to ne\nčinimo."
    },
    {
      "resource_id": 214,
      "text": "nego istinom suzbijamo laž, istina je uguši i laži nestane – a teško vama zbog onog što o Njemu iznosite!"
    },
    {
      "resource_id": 214,
      "text": "Njegovo je ono što je na nebesima i na Zemlji! A oni koji su kod Njega ne zaziru da Mu se klanjaju, i ne zamaraju se…"
    },
    { "resource_id": 214, "text": "hvale Ga noću i danju, ne malaksavaju." },
    {
      "resource_id": 214,
      "text": "Zar će kumiri, koje oni od zemlje prave, mrtve oživiti?"
    },
    {
      "resource_id": 214,
      "text": "Da Zemljom i nebesima upravljaju drugi bogovi, a ne Allah, poremetili bi se. Pa neka je uzvišen Allah, Gospodar Arša, od onog što Mu pripisuju!"
    },
    {
      "resource_id": 214,
      "text": "On neće biti pitan za ono što radi, a oni će biti pitani."
    },
    {
      "resource_id": 214,
      "text": "Zar da pored Njega oni uzimaju bogove?! Reci: \"Dokažite!\" Ova Knjiga je pouka za moje sljedbenike, a bilo je knjiga i za one koji su prije mene bili i nestali. Međutim, većina njih ne zna istinu, pa zato glave okreću."
    },
    {
      "resource_id": 214,
      "text": "Prije tebe nijednog poslanika nismo poslali, a da mu nismo objavili: “Nema istinskog Boga osim Mene, zato Meni ibadet činite!”"
    },
    {
      "resource_id": 214,
      "text": "Oni govore: “Milostivi ima dijete!” Hvaljen neka je On! A meleki su samo robovi poštovani."
    },
    {
      "resource_id": 214,
      "text": "Oni ne govore dok On ne odobri i postupaju onako kako On naredi."
    },
    {
      "resource_id": 214,
      "text": "On zna šta su radili i šta će uraditi, i oni će se samo za onog kojim On bude zadovoljan zauzimati, a oni su i sami, iz strahopoštovanja prema Njemu, brižni."
    },
    {
      "resource_id": 214,
      "text": "A onog od njih koji bi rekao: “Ja sam, doista, pored Njega, bog!”, kaznili bismo džehennemom, jer Mi tako kažnjavamo mnogobošce."
    },
    {
      "resource_id": 214,
      "text": "Zar ne znaju nevjernici da su nebesa i Zemlja bili jedna cjelina, pa smo ih Mi raskomadali, i da Mi od vode sve živo stvaramo? I zar neće vjerovati?"
    },
    {
      "resource_id": 214,
      "text": "Mi smo po Zemlji nepomične planine razmjestili da ih ona ne potrese, i po njima smo prolaze i staze učinili da bi oni kuda žele stizali."
    },
    {
      "resource_id": 214,
      "text": "I to što je nebeski svod osiguran Naše je djelo, a oni se ipak okreću od znamenja koja su na njemu."
    },
    {
      "resource_id": 214,
      "text": "I On je Taj Koji je stvorio noć i dan, i Sunce i Mjesec, i svi oni u svemiru plove."
    },
    {
      "resource_id": 214,
      "text": "Nijedan čovjek prije tebe nije bio besmrtan; ako ti umreš, zar će oni dovijeka živjeti?"
    },
    {
      "resource_id": 214,
      "text": "Svako živo biće smrt će okusiti! Mi vas stavljamo na kušnju i u zlu i u dobru i Nama ćete se vratiti."
    },
    {
      "resource_id": 214,
      "text": "Kad te vide nevjernici, samo ti se rugaju: “Je li to onaj koji vaše bogove huli?” A oni sami ne vjeruju kad se spomene Milostivi."
    },
    {
      "resource_id": 214,
      "text": "Čovjek je stvoren od žurbe. Pokazat ću Ja vama, doista, dokaze Svoje, zato Me ne požurujte!"
    },
    {
      "resource_id": 214,
      "text": "Oni govore: “Kad će već jednom ta prijetnja, ako istinu govorite?”"
    },
    {
      "resource_id": 214,
      "text": "A da nevjernici znaju da tad neće moći otkloniti vatru od lica svojih i leđa svojih, i da im niko neće moći pružiti pomoć…"
    },
    {
      "resource_id": 214,
      "text": "nego će im nenadano doći i zaprepastiti ih i neće je moći nazad vratiti i neće im se vremena dati!"
    },
    {
      "resource_id": 214,
      "text": "I prije tebe su poslanike ruglu izvrgavali, pa je one koji su im se rugali stiglo baš ono čemu su se rugali."
    },
    {
      "resource_id": 214,
      "text": "Reci: “Ko će vas od Milostivog noću i danju štititi?” Niko! Pa ipak oni od Kur’ana glave okreću."
    },
    {
      "resource_id": 214,
      "text": "Zar oni imaju božanstva, osim Nas, koja će ih odbraniti?! Ona sama sebi ne mogu pomoći, niti se od Nas mogu zaštititi."
    },
    {
      "resource_id": 214,
      "text": "Mi smo ovima, a i precima njihovim, dali da uživaju tako da im se život u tome oduljio. A zar oni ne vide da Mi Zemlju s krajeva njezinih\numanjujemo, pa kako da oni budu pobjednici?!"
    },
    {
      "resource_id": 214,
      "text": "Reci: “Ja vas opominjem Objavom!”, ali gluhi ne čuju poziv kad se opominju."
    },
    {
      "resource_id": 214,
      "text": "A da ih samo dašak kazne Gospodara tvog dotakne, sigurno bi povikali: “Teško nama, doista smo sami sebi nepravdu učinili!”"
    },
    {
      "resource_id": 214,
      "text": "Mi ćemo na Sudnjem danu ispravne terazije postaviti, pa se nikom krivo neće učiniti. Ako nešto bude teško koliko zrno gorušice, Mi ćemo za to kazniti ili nagraditi. A dosta je to što ćemo Mi račune ispitivati."
    },
    {
      "resource_id": 214,
      "text": "Mi smo Musau i Harunu dali Tevrat, svjetlo i pouku za one koji se budu grijeha klonili…"
    },
    {
      "resource_id": 214,
      "text": "za one koji se Gospodara svog budu bojali i kad ih niko ne vidi, i koji od časa oživljenja budu strepjeli."
    },
    {
      "resource_id": 214,
      "text": "A i ovaj Kur’an je blagoslovljena pouka koju objavljujemo, pa zar da ga vi poričete?"
    },
    {
      "resource_id": 214,
      "text": "Mi smo još prije Ibrahimu razboritost dali i dobro smo ga poznavali."
    },
    {
      "resource_id": 214,
      "text": "Kad on ocu svom i narodu svom reče: “Kakvi su ovo kumiri kojima se i dan i noć klanjate?”"
    },
    { "resource_id": 214, "text": "Rekoše: “I naši preci su im se klanjali.”" },
    {
      "resource_id": 214,
      "text": "“I vi ste, a i preci vaši su bili u očitoj zabludi”, reče."
    },
    {
      "resource_id": 214,
      "text": "“Govoriš li ti to ozbiljno ili se samo šališ?”, upitaše oni."
    },
    {
      "resource_id": 214,
      "text": "“Ne.”, reče. “Gospodar vaš je Gospodar nebesa i Zemlje. On je njih stvorio i ja sam vam za to jedan od svjedoka."
    },
    {
      "resource_id": 214,
      "text": "Tako mi Allaha, ja ću, čim se udaljite, vaše kumire udesiti!”"
    },
    {
      "resource_id": 214,
      "text": "I porazbija ih on u komade, osim onog najvećeg, da bi se njemu obratili."
    },
    {
      "resource_id": 214,
      "text": "“Ko uradi ovo sa bogovima našim”, povikaše oni, “zaista je nasilnik!”"
    },
    {
      "resource_id": 214,
      "text": "“Čuli smo jednog momka kako ih huli”, rekoše, “ime mu je Ibrahim.”"
    },
    {
      "resource_id": 214,
      "text": "“Dovedite ga da ga ljudi vide”, rekoše, “da posvjedoče.”"
    },
    {
      "resource_id": 214,
      "text": "“Jesi li ti uradio ovo s bogovima našim, o Ibrahime?”, upitaše."
    },
    {
      "resource_id": 214,
      "text": "“To je učinio ovaj najveći od njih, pitajte ih ako umiju govoriti”, reče on."
    },
    {
      "resource_id": 214,
      "text": "I oni se zamisliše, pa sami sebi rekoše: “Vi ste, zaista, nepravedni!”"
    },
    {
      "resource_id": 214,
      "text": "Zatim glave oboriše i rekoše: “Ta ti znaš da ovi ne govore!”"
    },
    {
      "resource_id": 214,
      "text": "“Pa zašto se onda, umjesto Allahu, klanjate onima koji vam ne mogu ni koristiti niti od vas kakvu štetu otkloniti?”, upita on."
    },
    {
      "resource_id": 214,
      "text": "“Teško vama i onima kojima se, umjesto Allahu, klanjate! Zašto se ne opametite?”"
    },
    {
      "resource_id": 214,
      "text": "“Spalite ga i bogove vaše osvetite, ako hoćete išta učiniti!”, povikaše."
    },
    {
      "resource_id": 214,
      "text": "“O vatro”, rekosmo Mi, “postani hladna, i spas Ibrahimu!”"
    },
    {
      "resource_id": 214,
      "text": "I oni mu htjedoše postaviti zamku, ali ih Mi onemogućismo…"
    },
    {
      "resource_id": 214,
      "text": "i spasismo i njega i Luta u zemlju koju smo za ljude blagoslovili…"
    },
    {
      "resource_id": 214,
      "text": "i poklonismo mu Ishaka, i Jakuba, kao unuka, i sve ih učinismo dobrim…"
    },
    {
      "resource_id": 214,
      "text": "I učinismo ih vođama da upućuju prema zapovijedi Našoj, i objavismo im da čine dobra djela, i da namaz obavljaju, i da zekat udjeljuju, i samo su Nama ibadet činili."
    },
    {
      "resource_id": 214,
      "text": "I Lutu mudrost i znanje dadosmo i iz grada ga, u kome su stanovnici njegovi odvratne stvari činili, izbavismo – to, uistinu, bijaše narod razvratan i zao…"
    },
    {
      "resource_id": 214,
      "text": "i u milost Našu ga uvedosmo; on je doista od onih dobrih."
    },
    {
      "resource_id": 214,
      "text": "I Nuhu se, kad u davno vrijeme zavapi, odazvasmo i njega i čeljad njegovu od jada velikog spasismo…"
    },
    {
      "resource_id": 214,
      "text": "i od naroda ga, koji je smatrao neistinitim dokaze Naše, zaštitismo. To bijahu opaki ljudi, pa ih sve potopismo."
    },
    {
      "resource_id": 214,
      "text": "I Davudu i Sulejmanu, kad su sudili o usjevu što su ga noću ovce nečije opasle – i Mi smo bili svjedoci suđenju njihovu…"
    },
    {
      "resource_id": 214,
      "text": "i učinismo da Sulejman pronikne u to, a obojici smo mudrost i znanje dali. I potčinismo planine i ptice da s Davudom Allaha hvale – to smo Mi bili kadri učiniti."
    },
    {
      "resource_id": 214,
      "text": "I naučismo ga da izrađuje pancire za vas da vas štite u borbi s neprijateljem – pa zašto niste zahvalni?"
    },
    {
      "resource_id": 214,
      "text": "A Sulejmanu vjetar jaki poslušnim učinismo, po zapovijedi njegovoj je puhao prema zemlji koju smo blagoslovili, a Mi sve dobro znamo."
    },
    {
      "resource_id": 214,
      "text": "I šejtane neke da zbog njega rone, a radili su i poslove druge, i nad njima smo Mi bdjeli."
    },
    {
      "resource_id": 214,
      "text": "I Ejjubu se – kad je Gospodaru svom zavapio: “Mene je nevolja snašla, a Ti si od milostivih najmilostiviji!”…"
    },
    {
      "resource_id": 214,
      "text": "I Mi mu se odazvasmo i nevolju mu koja ga je morila otklonismo i\nvratismo mu, milošću Našom, porodicu njegovu, i uz njih još toliko, i da\nbude opomena onima koji su Nama pokorni."
    },
    {
      "resource_id": 214,
      "text": "I Ismailu, i Idrisu, i Zulkiflu – a svi su oni bili strpljivi."
    },
    {
      "resource_id": 214,
      "text": "I obasusmo ih milošću Našom, oni doista bijahu dobri."
    },
    {
      "resource_id": 214,
      "text": "I Zunnunu se, kad srdit ode i pomisli da ga nećemo kazniti – pa poslije u tminama zavapi: “Nema boga, osim Tebe, hvaljen neka si, a ja sam se zaista ogriješio prema sebi!”…"
    },
    {
      "resource_id": 214,
      "text": "Pa mu se odazvasmo i tegobe ga spasismo; eto, tako Mi spašavamo vjernike."
    },
    {
      "resource_id": 214,
      "text": "I spomeni Zekerijjaa, kada pozva Gospodara svoga: “Gospodaru moj, ne ostavljaj me samog, Ti si najbolji Nasljednik!’’"
    },
    {
      "resource_id": 214,
      "text": "Pa smo mu se odazvali i poklonili mu Jahjaa i suprugu mu izliječili su se trudili da što više dobra učine i molili su Nam se u nadi i strahu, i bili su prema Nama ponizni."
    },
    {
      "resource_id": 214,
      "text": "I spomeni onu koja je sačuvala čednost – djevičanstvo svoje, pa smo u nju Naš duh udahnuli, i nju i sina njezina učinili da budu svim svjetovima znamenje."
    },
    {
      "resource_id": 214,
      "text": "Doista, ova vaša vjera – jedna je vjera, a Ja sam – vaš Gospodar, pa Meni u ibadetu budite!"
    },
    {
      "resource_id": 214,
      "text": "I oni su se između sebe u vjeri podvojili, a svi će se Nama vratiti."
    },
    {
      "resource_id": 214,
      "text": "Ko bude dobra djela činio i uz to vjernik bio, trud mu neće lišen nagrade ostati, jer smo ga, sigurno, Mi pribilježili."
    },
    {
      "resource_id": 214,
      "text": "A dopušteno nije da se stanovnici bilo kojeg naselja koje smo Mi uništili vrate!"
    },
    {
      "resource_id": 214,
      "text": "I kad se oslobode Je’džudž i Me’džudž i kad se budu niz sve strmine žurno spuštali,"
    },
    {
      "resource_id": 214,
      "text": "i približi se istinita prijetnja, tad će se pogledi nevjernika ukočiti. “Teško nama, mi smo prema ovom ravnodušni bili, mi smo sami sebi nepravdu učinili!”"
    },
    {
      "resource_id": 214,
      "text": "I vi, i oni kojima se, pored Allaha, klanjate bit ćete gorivo u džehennemu, a u njega ćete doista ući."
    },
    {
      "resource_id": 214,
      "text": "Da su oni bogovi, ne bi u njega ušli, i svi će u njemu vječno boraviti…"
    },
    {
      "resource_id": 214,
      "text": "u njemu će prigušeno uzdisati, u njemu ništa neće čuti."
    },
    {
      "resource_id": 214,
      "text": "A oni kojima smo još prije lijepu nagradu obećali, oni će od njega daleko biti…"
    },
    {
      "resource_id": 214,
      "text": "huku njegovu neće čuti, i vječno će u onom što im budu duše željele uživati…"
    },
    {
      "resource_id": 214,
      "text": "neće ih brinuti najveći užas, nego će ih meleki dočekivati: “Evo ovo je vaš dan, vama obećan!”…"
    },
    {
      "resource_id": 214,
      "text": "Na Dan kad smotamo nebesa kao što se smota list papira za pisanje, onako kako smo prvi put iz ništa stvorili, tako ćemo ponovo iz ništa stvoriti, to je obećanje Naše, Mi ćemo, doista, to učiniti."
    },
    {
      "resource_id": 214,
      "text": "Mi smo u objavama, poslije Ploče pomno čuvane, napisali da će Zemlju Moji čestiti robovi naslijediti."
    },
    {
      "resource_id": 214,
      "text": "U ovom je doista pouka za ljude koji se budu Allahu klanjali…"
    },
    {
      "resource_id": 214,
      "text": "a tebe smo samo kao milost svjetovima poslali."
    },
    {
      "resource_id": 214,
      "text": "Reci: “Meni se objavljuje da je vaš Bog – jedan Bog, pa samo Njemu budite predani!”"
    },
    {
      "resource_id": 214,
      "text": "I ako oni leđa okrenu, ti reci: “Ja sam vas sve, bez razlike, opomenuo, a ne znam je li blizu ili daleko ono čime vam se prijeti."
    },
    {
      "resource_id": 214,
      "text": "On zna glasno izgovorene riječi, zna i ono što krijete"
    },
    {
      "resource_id": 214,
      "text": "a ja ne znam da nije to vama iskušenje i pružanje uživanja još za neko vrijeme."
    },
    {
      "resource_id": 214,
      "text": "“Gospodaru moj, presudi onako kako su zaslužili”, reče on, “a Gospodar naš Svemilosni jeste Onaj od Kojega treba tražiti pomoć protiv onoga čime Ga opisujete.”"
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 214, "chapter_number": "21" }
  }
}
