{
  "translations": [
    {
      "resource_id": 222,
      "text": "Адам баласының есеп көретін мезгілі таяды. Алайда, олар кәперсіз бет бұруда."
    },
    {
      "resource_id": 222,
      "text": "Олар, Раббыларынан өздеріне келген әр жаңа ескертуді мүлде ойыншық етіп қана тыңдайды."
    },
    {
      "resource_id": 222,
      "text": "Олардың жүректері боста. Жасырын кеңескен залымдар: \"Бұл сендер сияқты ғана адам. Көре тұра сиқырға ересіңдер ме?\",- (деп күңкілдесті.)"
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) оларға: \"Раббым; жер, көктегі сөйленгенді біледі. Сондай-ақ Ол, толык естуші, білуші\" деді."
    },
    {
      "resource_id": 222,
      "text": "Олар: \"Олай емес. бұл шым-шытырық түстер. Жоқ, өзінің жасандысы. Жоқ, ол ақын. Әйтпесе, бізге бұрынгы елшілерше бір белгі келтірсін\" деді."
    },
    {
      "resource_id": 222,
      "text": "Бұлардан бұрынғы біз жоқ еткен кент (халқы) иман келтірмеді. Енді бұлар иман келтіре ме?"
    },
    {
      "resource_id": 222,
      "text": "Сенен бұрын да өздеріне уахи етіп, еркектерді ғана жіберген едік. Егер білмесеңдер Кітап иелерінен сұраңдар."
    },
    {
      "resource_id": 222,
      "text": "Ол пайғамбарларды тамақ жемейтін бір дене қылмадық. Сондай-ақ олар мәңгі қалушы да емес."
    },
    {
      "resource_id": 222,
      "text": "Сонан кейін оларға етілген уәдемізді шынға шығарып, оларды және қалаған кісілерімізді құтқардық та шектен шығушыларды жоқ еттік."
    },
    {
      "resource_id": 222,
      "text": "Сендерге ішінде өздеріңе үгіт болған бір Кітап жібердік. Сонда да түсінбейсіңдер ме?"
    },
    {
      "resource_id": 222,
      "text": "Қаншалаған халқы залым кентті талқандадық та одан кейін басқа ел жараттық."
    },
    {
      "resource_id": 222,
      "text": "Сонда олар азабьмызды сезген сәтте, ол жерден қаша бастады."
    },
    {
      "resource_id": 222,
      "text": "\"Қашпаңдар! Бақ берілген жерге, үйлеріңе қайтыңдар. Мүмкін сұраласыңдар\" (деді.)"
    },
    {
      "resource_id": 222,
      "text": "Олар: Өкінішке орай біз залым екеміз\" деді."
    },
    {
      "resource_id": 222,
      "text": "Осы дауыстары; біз оларды орылған шөп, сөнген отқа айналдырғанға дейін сенбеді."
    },
    {
      "resource_id": 222,
      "text": "Көк пен жерді және екі арасындағыны ойыншық қып жаратпадық."
    },
    {
      "resource_id": 222,
      "text": "Егер бір ойыншық жасағымыз келсе де оны жасайтын болсақ өз қасымыздан-ақ жасап алар едік..."
    },
    {
      "resource_id": 222,
      "text": "Егер етірікті, шындықпен ұрсақ, миын бырқ еткізер еді де сонда ол жойылып, кетер еді. Жасанды сөздеріңнің салдарынан сендерге нендей өкініш."
    },
    {
      "resource_id": 222,
      "text": "Көктер мен жердегілер Алланікі. Оның қасындағылар, Оған құлшылық қылудан дандайсымайды да шаршамайды."
    },
    {
      "resource_id": 222,
      "text": "Олар күндіз-түні Алланы дәріптеуден жалықпайды."
    },
    {
      "resource_id": 222,
      "text": "Олардың жерден жасап алған тәңірлері; солар, өліктерді тірілте ме?"
    },
    {
      "resource_id": 222,
      "text": "Егер жер-көкте Алладан басқа да тәңірлер болса еді, әлбетте екеуі де бұзылып, кетер еді. Ғаршының Раббы Алла, олардың жасанды сипаттарынан пәк."
    },
    {
      "resource_id": 222,
      "text": "Ол, істегендерінен сұралмайды да олар сұралады."
    },
    {
      "resource_id": 222,
      "text": "Немесе олар, Алладан өзге тәңірлер жасап алды ма? (Мұхаммед Ғ.С.): Дәлелдеріңді келтіріңдер. Міне менімен бірге болғандардың Кітабы және менен бурынгылардың Кітабы\" де. Олай емес, олардың көбі шындықты білмейді. Сондықтан олар жалтарады."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) сенен бұрын бір пайғамбар жіберсек, оған: \"Күдіксіз Менен басқа ешбір тәңір жоқ. Онда Маған ғана құлшылық қылыңдар\" деп қана уахи етіп, жібердік."
    },
    {
      "resource_id": 222,
      "text": "Сонда олар: \"Алланың баласы бар\" деді. Алла одан пәк. Олай емес, періштелер ардақты құлдары. (Олар періште Алланың қыздары дейтін еді.)"
    },
    {
      "resource_id": 222,
      "text": "Олар, Одан оза сөз сөйлемейді. Сондай-ақ олар, Оның әмірін ғана орындайды."
    },
    {
      "resource_id": 222,
      "text": "Алла олардың өткенін де келешегін де біледі. Олар, Алланың разы болған кісісіне ғана шапағат ете алады. Олар Алладан қорыққаннан тітірейді."
    },
    {
      "resource_id": 222,
      "text": "Олардан кім: \"Алладан өзге мен де тәңірмін!,- десе, оны тозақпен жазаландырамыз. Залымдардың сазайын сөйтіп тарттырамыз."
    },
    {
      "resource_id": 222,
      "text": "Қарсы болғандар, негізінде көктер менен жер тиіскен еді. Екеуін ажыратқанымызды, әр жанды нәрсені судан жаратқанымызды көрмей ме? Сондай-ақ сенбей ме?"
    },
    {
      "resource_id": 222,
      "text": "Жер оларды тербетпесін деп, асқар тауларды орналастырдық. (С. 16-А) Және жөн табулары үшін кең жолдар жараттық."
    },
    {
      "resource_id": 222,
      "text": "Аспанды берік бір төбе қылдық. Олар болса, мұндағы белгілерден бет бұрады."
    },
    {
      "resource_id": 222,
      "text": "Ол сондай Алла; түнді, күндізді, күнді және айды жаратты. Әрқайсысы өз айналасында жүзеді."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) сенен бұрын да адам баласына мәңгілік (өмір) бермедік. Ал егер сен өлсең сонда олар мәңгі қала ма?"
    },
    {
      "resource_id": 222,
      "text": "Әркім өлімді татады. Сендерді сынап; жаман-жақсы күйге саламыз. Сондай-ақ бізге қайтарыласыңдар."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) қарсы болғандар, қашан сені көрсе, өзіңді мүлде тәлкектеп: \"Тәңірлеріңді сөз қылып жүрген осыма?\",- дейді. Сондай-ақ олар өздері Рахманның зікіріне (Кітабына) қарсы."
    },
    {
      "resource_id": 222,
      "text": "Адам баласы асыққыш болып жаратылған. Белгілерімді көрсетемін. Менен тез тілемеңдер."
    },
    {
      "resource_id": 222,
      "text": "Олар: \"Ал егер шын айтсаңдар, осы уәде қашан келеді?\",- дейді."
    },
    {
      "resource_id": 222,
      "text": "Егер қарсы болғандар; оттан беттерін де арқаларын да қорғай алмайтын мезгілді білсе еді."
    },
    {
      "resource_id": 222,
      "text": "Олай емес! Бейнет оларға кенеттен келіп, өздерін абыржытады. Сонда олар оны тойтара алмайды да өздеріне мұрса да берілмейді."
    },
    {
      "resource_id": 222,
      "text": "Расында сенен бұрынғы пайғамбарлар да ажыуаланған. Сонда мазақтағандардың, тәлкектеген нәрселері өз бастарына жеткен."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) оларға: \"Сендерді күндіз-түні Алладан кім арашалай алады?\",- де. Керісінше олар Раббыларының насихатынан бет бұруда."
    },
    {
      "resource_id": 222,
      "text": "Немесе бізден өзге өздерін корғайтын тәңірлері бар ма? Тәңірлері өз бастарына жәрдем ете алмаумен қатар бізден де қолдау таппайды."
    },
    {
      "resource_id": 222,
      "text": "Әрине, оларды да, аталарын да ұзын бір өмірге дейін пайдаландырдық. Ал енді олар, жерді айналасынан (апаттар арқылы) кеміткенімізді көрмей ме? Сонда жеңіске солар ие бола ма?"
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) оларға: \"Шын мәнінде сендерге уахи арқылы ескертемін. Саңырау ескертілсе де дауысты естімейді\" де."
    },
    {
      "resource_id": 222,
      "text": "Рас, егер оларға Раббыңның азабынан азғантай ғана жетсе, олар: \"Нендей өкініш! Біз залым екеміз\" дейді."
    },
    {
      "resource_id": 222,
      "text": "Қиямет күні, туралық таразысын қоямыз . Сонда ешкім әділетсіздікке ұшырамайды. Егер бір үрық түйірінің салмағындай болса да оны әкелеміз. Есеп көруде жеткіліктіміз."
    },
    {
      "resource_id": 222,
      "text": "Рас Мұса мен Һарүн (Ғ.С.) ға жақсы-жаманды ажырататын, тақуалар үшін жарық және үгіт түрінде Кітап бердік."
    },
    {
      "resource_id": 222,
      "text": "Олар Раббыларын көрмей-ақ қорқып әрі олар, қияметтен үрейленеді."
    },
    {
      "resource_id": 222,
      "text": "Бұл Құран біз түсірген мүбарак бір насихат. Енді соған да қарсы келесіңдер ме?"
    },
    {
      "resource_id": 222,
      "text": "Рас, бұрын Ыбырайым (Ғ.С.) ға да туралық берген едік."
    },
    {
      "resource_id": 222,
      "text": "Сол уақытта ол; әкесіне, еліне: \"Мына сендер шоқынған мүсіндер не?\",- деді."
    },
    {
      "resource_id": 222,
      "text": "Олар: \"Біз аталарымызды осыған табынған түрде таптық.\",-деді."
    },
    {
      "resource_id": 222,
      "text": "(Ыбырайым Ғ.С.): \"Рас сендер де аталарың да адасудасыңдар\" деді."
    },
    {
      "resource_id": 222,
      "text": "Олар: \"Сен бізге шындықты әкелдің бе? Ойнап, жүрсің бе?\",- деді."
    },
    {
      "resource_id": 222,
      "text": "\"Олай емес. Негізінде сендердің Раббыларың, көктер мен жердің Раббы; соларды Ол жаратты. Сондай-ақ осыларыңа айғақ болушыларданмын\" деді."
    },
    {
      "resource_id": 222,
      "text": "\"Аллаға серт етемін! Сендер бұрылып кеткеннен кейін әлбетте бұттарыңа соқтығамын\" (деді.)"
    },
    {
      "resource_id": 222,
      "text": "Сонда оларды быт-шыт қылып, бәлкім осыған айналар деп, үлкенін ғана қойды."
    },
    {
      "resource_id": 222,
      "text": "Олар: \"Бұны тәңірлерімізге кім істесе де ол, анық залым екен\" десті."
    },
    {
      "resource_id": 222,
      "text": "\"Ыбырайым деген бір жігіттің осыларды сөз қып жүргенін естідік\" десті."
    },
    {
      "resource_id": 222,
      "text": "\"Оны, көрулері үшін адамдардың көз алдына алып келіңдер\" десті."
    },
    {
      "resource_id": 222,
      "text": "\" Әй Ыбырайым! Осыны тәңірлерімізге сен істедің бе?\",-десті."
    },
    {
      "resource_id": 222,
      "text": "\"Бәлкім мына олардың үлкені істеген шығар. Егер сөйлей алатын болса, олардан сұраңдар\" деді."
    },
    {
      "resource_id": 222,
      "text": "Олар өзара: \"Шынында сендер залымсыңдар\" десті."
    },
    {
      "resource_id": 222,
      "text": "Сосын олар, мүсеуірей сүлкиіп: \"Расында бұлардың сөйлемейтінін білесің ғой\" деді."
    },
    {
      "resource_id": 222,
      "text": "\"Онда сендер Алланы қойып, өздеріңе ешбір пайда, зиян келтіре алмайтын нәрсеге табынасыңдар ма?\""
    },
    {
      "resource_id": 222,
      "text": "\"Түһ! Сендерге де Алланы қойып, табынғандарыңа да. Енді де түсінбейсіңдер ме?\",- деді."
    },
    {
      "resource_id": 222,
      "text": "Олар: \"Егер бір нәрсе істейтін болсаңдар, Ыбырайымды өртеп, тәңірлеріңе көмек етіңдер\" десті. (Олар, Ыбырайымның қол-аяғын байлап, \"мүнжанық\" деген атқы арқылы отқа атарда Жебрейіл (Ғ.С.) келіп: \"Бір хажетін бар ма?\",- дегенде: \"Саған хажетім жоқ\" дейді. \"Онда Раббыңнан тіле!\",- дегенде: \"Өзіне халім мәлім. Алла маған жетеді, Ол нендей жақсы ие\" деп, нағыз Аллаға ғана сиынады. Б.М.Х.)"
    },
    {
      "resource_id": 222,
      "text": "\"Әй от! Ыбырайымға салқын, зиянсыз бол\" дедік."
    },
    {
      "resource_id": 222,
      "text": "Олардың Ыбырайым (Ғ.С.) ға қастық істегілері келді. Бірақ өздерін сәтсіздікке ұшыраттық."
    },
    {
      "resource_id": 222,
      "text": "Лұт (Ғ.С.) ты құтқарып, әлемдер үшін мүбарак болған жерге жеткіздік."
    },
    {
      "resource_id": 222,
      "text": "Ыбырайым (Ғ.С.) ға Ысхақты артықша Яғқүпты бердік. Бәрін де түзу кісілер еттік."
    },
    {
      "resource_id": 222,
      "text": "Оларды әміріміз бойынша, тура жол көрсететін басшы қылып, оларға жақсылық істеуді, намазды орындауды, зекет беруді уахи қылдық. Олар бізге құлшылық қылушы еді."
    },
    {
      "resource_id": 222,
      "text": "Лұт (Ғ.С.) қа хикмет, ғылым бердік. Жаман істер істейтін кенттен құтқардық. Рас олар, жаман бұзық ел еді."
    },
    {
      "resource_id": 222,
      "text": "Оны рахметімізге бөледік. Рас ол жақсылардан еді."
    },
    {
      "resource_id": 222,
      "text": "Бұрын жалбарынған Нұх (Ғ.С.) тың тілегін қабыл етіп, оны әрі үй-ішін зор апаттан құтқарған едік."
    },
    {
      "resource_id": 222,
      "text": "Оны, аяттарымызды жасынға шығарған елден қорғадық. Өйткені олар, сұмпайы ел еді. Сонда оларды түгел суға батырдық."
    },
    {
      "resource_id": 222,
      "text": "Дауыт пен Сүлеймен (Ғ.С.) ді есіңе ал. Екеуі бір елдің қойы түнде егінге түсіп, соған билік айтқанда, биліктерін көріп тұрдық. (Дауыт Ғ.С.: \"Егін иесі қойды алсын\" деп билік қылғанда; баласы, Сүлеймен: \"Қой иесі егінді бағып, жетілдіргенге дейін қой егін иесінде тұрсын\" дейді. Б.М.Р.)"
    },
    {
      "resource_id": 222,
      "text": "Сонда оны Сүлейменнің көкейіне салдық. Негізінен де әрқайсысына әкімшілік, білім бердік. Және Дауыт (Ғ.С.) пен бірге Алланы дәріптейтін тауларды, құсты бой ұсындырдық. Оны Біз істедік."
    },
    {
      "resource_id": 222,
      "text": "Дауыт (Ғ.С.) қа сендерді соғыстан қорғау үшін сауыт жасау өнерін үйреткен едік. Сонда сендер шүкір етесіңдер ме?"
    },
    {
      "resource_id": 222,
      "text": "Сүлеймен (Ғ.С.) ге қатты желді бағындырдық. Оның әмірімен, біз мүбарак қылған жерге жүреді. (Сүлеймен (Ғ.С.) нің тағы желмен ұшып; Шамға, Йеменге дейін баратын еді. Б.К.Р.Х.Ж-Қ.) (С. 12-А. 38-С. 36-А.)"
    },
    {
      "resource_id": 222,
      "text": "Оған суға сүңгитін, басқа істер де істейтін жындардан да мойынсал қылдық. Сондай-ақ олардың бақылаушысы едік. (С.12-А.)"
    },
    {
      "resource_id": 222,
      "text": "Әйүп (Ғ.С.) те Раббына: \"Маған бір бәле келді. Сен мәрхамет етушілердің абзалысың\" деп, жалбарынды."
    },
    {
      "resource_id": 222,
      "text": "Сонда тілегін қабыл етіп, өзіндегі науқасты айықтырып, Сондай-ақ құлшылық қылушыларға ғибрат үшін өзіне семьясын және олармен бірге бір есе артық мәрхамет етіп, бердік. (Алла сынамаққа балаларын, мал-мүлкін алып, құрт ауру берсе де қабақ шытпай сабыр еткендіктен; науқасынан айықтырып, бүрынғыдан екі есе әулет, дәулет береді. Ж.Б.М.К.Р.Х.)"
    },
    {
      "resource_id": 222,
      "text": "Ысмайыл, Ыдрыс, Зүлкәфил (Ғ.С.) дерге де (мәрхамет еткен едік.) Солардың барльіғы да сабырлы еді."
    },
    {
      "resource_id": 222,
      "text": "Сондай-ақ оларды мәрхаметімізге бөледік. Өйткені олар, игілерден еді."
    },
    {
      "resource_id": 222,
      "text": "Юнысты есіңе ал. Сол уақытта ашуланып, кетіп қалды да біздің еш тарлық қылмауымызды ойлап, сонда қараңғылықтар ішінде (балықтың қарнында): \"Сенен басқа ешбір тәңір жоқ. Пәксін. Шын мәнінде мен қателесушілерден болдым\" деп, жалбарынды. (С. 138-А.) (Айтқанына көнбеген еліне, ашуланып, бет алды кетіп, бір кемеге отырғанда балық жұтады. Б.М.К.Р.Х.)"
    },
    {
      "resource_id": 222,
      "text": "Тілегін қабыл етіп, оны қайғыдан құтқардық. Міне иман келтіргендерді сөйтіп құтқарамыз."
    },
    {
      "resource_id": 222,
      "text": "Зәкерияны да есіңе ал. Раббына: \" Раббьм! Мені жалғыз қойма. Сен ең жақсы мұрагерсің\" деп жалбарынды."
    },
    {
      "resource_id": 222,
      "text": "Сонда тілегін қабыл етіп, оған Яхяны бердік. Әрі жұбайын жасарттық. Өйткені бұлар, жақсылықтарға үмтылады. Бізден үмітпен қорқу арасында тілейді де бізге бәйек болады."
    },
    {
      "resource_id": 222,
      "text": "Сондай абыройын қорғаған (Мәрям) ға рүхымыздан үрледік. Сондай-ақ өзін де ұлын да бүкіл әлемге ғибрат қылдық."
    },
    {
      "resource_id": 222,
      "text": "Осы сендердің үмметтерің бір-ақ үммет. Мен Раббыларың. Сондықтан Маған ғана құлшылық қылыңдар. (Алланы бірлеуші бүкіл пайғамбарлар келтірген дін, Ислам діні. Сондықтан бір-ақ үмметсіңдер. Ж.Б.М.Р.К.)"
    },
    {
      "resource_id": 222,
      "text": "Олар араларында дін істерін бөлшектеді. Негізінде барлығы бізге қайтады."
    },
    {
      "resource_id": 222,
      "text": "Сонда кім иман келтіріп, жақсылық істесе, оның еңбегі босқа кетпейді. Күдіксіз оған жазамыз."
    },
    {
      "resource_id": 222,
      "text": "Біз жоқ еткен кент халқының бізге қайтпауы мүмкін емес."
    },
    {
      "resource_id": 222,
      "text": "Яжүж, Мажүж ағытылып, әрбір төбеден келгенге дейін. (Хадис кітаптарында заман ақырға таяғанда: Яжүж, Мажүж шығатындығы білдірілген. Тәпсір Мадарік.)"
    },
    {
      "resource_id": 222,
      "text": "Ол шын уәде (қиямет) таяса, сол уақытта қарсы болғандардың көздері шарасынан шығып: \"Әттеген-ай! Біз бұдан кәперсіз залын екенміз\" дейді."
    },
    {
      "resource_id": 222,
      "text": "Сендер және Алладан өзге табынған нәрселерің, тозақтың отынысыңдар. Сендер соған кіресіңдер."
    },
    {
      "resource_id": 222,
      "text": "Егер олар тәңір болса, оған кірмес еді. Барлығы онда мүлде қалады."
    },
    {
      "resource_id": 222,
      "text": "Олар, тозақта ыңыранып, олар ол жерде еш нәрсе естімейді."
    },
    {
      "resource_id": 222,
      "text": "Күдіксіз өздеріне Бізден игілік жазылғандар, солар тозақтан аулақ болады."
    },
    {
      "resource_id": 222,
      "text": "Олар тозақтың сыбдырын да естімейді. Сондай-ақ олар жаннаттағы көңілдері қалаған нәрселерінде мәңгі қалады."
    },
    {
      "resource_id": 222,
      "text": "Оларды қорқыныштың ең зоры уайымдатпайды да оларды періштелер: \"Міне бұл сендерге уәде етілген күн\" деп қарсы алады."
    },
    {
      "resource_id": 222,
      "text": "Ол күнде, көкті, кітаптың бетін бүктегендей бүктейміз де, әуел бастағыдай қайта жаратамыз. Бұл Бізге бір міндет. Шынында Біз орындаймыз."
    },
    {
      "resource_id": 222,
      "text": "Расында Тәураттан кейінгі Зәбүрде: \"Жерге игі қүлдарым мұрагер болады\" деп жаздық. (С.55-А.)"
    },
    {
      "resource_id": 222,
      "text": "Күдіксіз осы Құранда, құлшылық қылған елге, әрине бір ұқтыру бар."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) Біз сені бүкіл әлемге рахмет етіп қана жібердік."
    },
    {
      "resource_id": 222,
      "text": "\"Шын мәнінде маған, Тәңірлерің бір-ақ Тәңір деп уахи етілді. Онда Соған бой ұсынасыңдар ма?\",- де."
    },
    {
      "resource_id": 222,
      "text": "Ал сонда егер олар жүз бұрса: \"Сендерді тегіс құлақтандырдым. Сендерге уәде етілген нәрсе алыс па? Жақын ба? Білмеймін\" де."
    },
    {
      "resource_id": 222,
      "text": "\"Күдіксіз Алла, сөздің көрнеуін де біледі, жасырғандарыңды да біледі.\""
    },
    {
      "resource_id": 222,
      "text": "\"Білмеймін. (Бәлкім бұл (мерзім) сендер үшін бір сынау, бір заманға дейін пайдалану шығар.\""
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): \"Раббым, туралықпен үкім ет. Жасама сүреттеулеріңе, мейірімді Раббымыздан жәрдем тіленеді\" деді."
    }
  ],
  "meta": {
    "translation_name": "Khalifa Altay",
    "author_name": "Khalifa Altay",
    "filters": { "resource_id": 222, "chapter_number": "21" }
  }
}
