{
  "translations": [
    {
      "resource_id": 229,
      "text": "மக்களுக்கு அவர்களின் விசாரணை (நாள்) நெருங்கிவிட்டது. அவர்களோ அலட்சியத்தில் இருந்துகொண்டு (நமது வசனங்களை) புறக்கணிக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுடைய இறைவனிடமிருந்து புதிய அறிவுரை ஏதும் அவர்களுக்கு வராது, விளையாடுபவர்களாக அவர்கள் அதை செவிமடுத்தே தவிர. (இறைவசனத்தை செவியேற்றாலும் விளையாட்டாகவே அவர்கள் செவியேற்கின்றனர்.)"
    },
    {
      "resource_id": 229,
      "text": "அவர்களது உள்ளங்கள் (அறிவுரையை) அலட்சியம் செய்கின்றன. அநியாயக்காரர்கள் (தங்களுக்கு மத்தியில்) பேச்சை பகிரங்கப்படுத்திக் கொண்டனர். (அதில்) “இவர் உங்களைப் போன்ற மனிதரே தவிர வேறில்லை. நீங்கள் அறிந்துகொண்டே சூனியத்தை (-இந்தக் குர்ஆனை) ஏற்றுக் கொள்கிறீர்களா?” (என்று தங்களுக்குள் பேசிக் கொண்டனர்.)"
    },
    {
      "resource_id": 229,
      "text": "அவர் (முஹம்மது) கூறினார்: என் இறைவன் வானத்திலும் பூமியிலும் உள்ள பேச்சுகளை அறிகிறான். அவன்தான் நன்கு செவியுறுபவன், நன்கு அறிபவன்."
    },
    {
      "resource_id": 229,
      "text": "மாறாக, (அவர்களில் சிலர்) கூறினர்: “(இது) பயமுறுத்துகின்ற கனவுகள்.” மாறாக, (மற்றும் சிலர் கூறினர்:) “இவர் (-முஹம்மது இறைவன் மீது) இதை இட்டுக்கட்டுகிறார்.” மாறாக, (வேறு சிலர் கூறினர்): “இவர் ஒரு கவிஞர். ஆகவே, முந்தியவர்கள் அனுப்பப்பட்டது போன்று அவரும் எங்களிடம் ஓர் அத்தாட்சியைக் கொண்டு வரட்டும்.”"
    },
    {
      "resource_id": 229,
      "text": "இவர்களுக்கு முன்னர், (அத்தாட்சியைக் கேட்ட) எந்த சமுதாயமும் (அத்தாட்சி வந்த பின்னர்) நம்பிக்கை கொள்ளவில்லை. ஆகவே, அவர்களை அழித்தோம். எனவே, (மக்காவாசிகளாகிய) இவர்கள் (மட்டும்) நம்பிக்கை கொண்டு விடுவார்களா?"
    },
    {
      "resource_id": 229,
      "text": "உமக்கு முன்னர் நாம் (மனிதர்களில் உள்ள) ஆடவர்களைத் தவிர (வானவர்களை) நாம் (தூதர்களாக) அனுப்பவில்லை. அவர்களுக்கு (-அந்த ஆடவர்களுக்கு) நாம் வஹ்யி அறிவிப்போம். ஆகவே, (முந்திய) வேதத்தையுடையவர்களிடம் நீங்கள் கேட்டறிந்து கொள்ளுங்கள், நீங்கள் அறியாதவர்களாக இருந்தால்."
    },
    {
      "resource_id": 229,
      "text": "நாம் அவர்களை (அந்த தூதர்களை) உணவு சாப்பிடாத உடல்களாக (வானவர்களாக) ஆக்கவில்லை. இன்னும் அவர்கள் (மரணமில்லாத) நிரந்தர தன்மை உள்ளவர்களாகவும் இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, நாம் அவர்களுக்கு (-தூதர்களுக்கு) வாக்கை உண்மைப்படுத்தினோம். நாம் அவர்களையும் (-தூதர்களையும்) நாம் நாடியவர்களையும் பாதுகாத்தோம். வரம்பு மீறியவர்களை நாம் அழித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "திட்டமாக நாம் உங்களுக்கு ஒரு வேதத்தை இறக்கி இருக்கிறோம். அதில் உங்களைப் பற்றிய சிறப்பு இருக்கிறது. நீங்கள் சிந்தித்துப் புரிய வேண்டாமா?"
    },
    {
      "resource_id": 229,
      "text": "எத்தனையோ பல ஊர்களை நாம் அழித்தோம். அவை தீயவையாக இருந்தன. அவற்றுக்குப் பின்னர் வேறு மக்களை நாம் உருவாக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் நமது வேதனையை உணர்ந்தபோது (பார்த்த போது) அப்போது அவர்கள் அதிலிருந்து விரைந்து ஓடினர்."
    },
    {
      "resource_id": 229,
      "text": "விரைந்து ஓடாதீர்கள். நீங்கள் எதில் பெரும் இன்பம் கொடுக்கப்பட்டீர்களோ அதன் பக்கமும் உங்கள் இல்லங்களின் பக்கமும் திரும்புங்கள், நீங்கள் விசாரிக்கப்படுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (-வேதனை இறங்கியவர்கள்) கூறினர்: எங்கள் நாசமே! நிச்சயமாக நாங்கள் அநியாயக்காரர்களாக இருந்தோம்."
    },
    {
      "resource_id": 229,
      "text": "அதுவே அவர்களது கூப்பாடாக நீடித்திருந்தது. இறுதியாக, அவர்களை (வாளால்) வெட்டப்பட்டவர்களாக, அழிந்தவர்களாக நாம் ஆக்கிவிட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "நாம் வானத்தையும் பூமியையும் அவ்விரண்டுக்கும் இடையில் உள்ள வற்றையும் (அவற்றைக் கொண்டு வீண் விளையாட்டு) விளையாடுபவர்களாக (-விளையாடுவதற்காக) நாம் படைக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "நாம் வேடிக்கையை (-மனைவியை) ஏற்படுத்திக் கொள்ள நாடி இருந்தால் அதை நம்மிடமிருந்தே ஏற்படுத்திக் கொண்டிருப்போம். (சொர்க்கத்தை படைத்திருக்க மாட்டோம்) நாம் (அப்படி) செய்பவர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "மாறாக, நாம் சத்தியத்தை அசத்தியத்தின் மீது எறிகிறோம். அது அதை உடைத்து விடுகிறது. அப்போது அது அழிந்து விடுகிறது. நீங்கள் (உங்கள் இறைவனை தவறாக) வர்ணிப்பதால் உங்களுக்கு நாசம்தான்."
    },
    {
      "resource_id": 229,
      "text": "வானங்களிலும் பூமியிலும் உள்ளவர்கள் அவனுக்கே (உரிமையானவர்கள்). அவனிடம் இருப்பவர்கள் (-வானவர்கள்) அவனை வணங்குவதைவிட்டு பெருமை அடிக்க மாட்டார்கள். இன்னும் சோர்வடைய மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் இரவு பகலாக (அல்லாஹ்வை) துதிக்கின்றனர். அவர்கள் பலவீனப்படுவதில்லை. (அவர்கள் இடைவெளி விடுவதில்லை)."
    },
    {
      "resource_id": 229,
      "text": "(இணைவைக்கின்ற) அவர்கள் (இறந்தவர்களை) உயிர்ப்பிக்கின்ற கடவுள்களை பூமியில் எடுத்துக் கொண்டார்களா?"
    },
    {
      "resource_id": 229,
      "text": "அவை இரண்டிலும் (வானங்களிலும் பூமியிலும்) அல்லாஹ்வைத் தவிர (வேறு) கடவுள்கள் இருந்திருந்தால் அவை இரண்டும் சீரழிந்து இருக்கும். அவர்கள் வர்ணிப்பதை விட்டும் அர்ஷுடைய அதிபதியான அல்லாஹ் மகாத்தூயவன்."
    },
    {
      "resource_id": 229,
      "text": "அவன் செய்வதைப் பற்றி அவன் கேள்வி கேட்கப்பட மாட்டான். அவர்கள்தான் (-அடியார்கள்தான்) கேள்வி கேட்கப்படுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவனை அன்றி (வேறு) கடவுள்களை அவர்கள் எடுத்துக் கொண்டார்களா? (நபியே!) கூறுவீராக: “உங்கள் ஆதாரத்தைக் கொண்டு வாருங்கள். அது என்னுடன் உள்ளவர்களைப் பற்றிய பேச்சாகும்; இன்னும் எனக்கு முன் உள்ளவர்களைப் பற்றிய பேச்சாகும். அவர்களில் (-இணைவைப்பவர்களில்) அதிகமானவர்கள் சத்தியத்தை அறியமாட்டார்கள். ஆகவே, அவர்கள் புறக்கணிக்கிறார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக விஷயமாவது: “என்னைத் தவிர வணக்கத்திற்குரியவன் (வேறு யாரும்) அறவே இல்லை. ஆகவே, என்னையே வணங்குங்கள்.” என்று நாம் வஹ்யி அறிவித்தே தவிர உமக்கு முன்னர் எந்த தூதரையும் நாம் அனுப்பவில்லை."
    },
    {
      "resource_id": 229,
      "text": "“ரஹ்மான் (தனக்கு) ஒரு குழந்தையை எடுத்துக் கொண்டான்”என்று அவர்கள் கூறுகின்றனர். அவன் மகா தூயவன். மாறாக, (அந்த வானவர்கள்) அவனுடைய கண்ணியமான அடியார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் பேச்சில் அவனை முந்தமாட்டார்கள். அவர்கள் அவனுடைய கட்டளைக் கொண்டே (எதையும்) செய்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு (வானவர்களுக்கு) முன் உள்ளதையும் அவர்களுக்குப் பின் உள்ளதையும் அவன் நன்கறிவான். அவன் விரும்பியவர்களுக்கே தவிர (மற்றவர்களுக்கு) அவர்கள் சிபாரிசு செய்யமாட்டார்கள். அவர்கள் அவனுடைய அச்சத்தால் பயப்படுகிறார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் யார் “நிச்சயமாக அவனை அன்றி நான்தான் கடவுள் என்று கூறுவாரோ அவருக்கு நரகத்தையே கூலியாக கொடுப்போம். இவ்வாறு தான் அநியாயக்காரர்களுக்கு கூலி கொடுப்போம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அறியவேண்டாமா? “நிச்சயமாக வானங்களும் பூமியும் சேர்ந்து இருந்தன. நாம் தான் அவற்றைப் பிளந்தோம். இன்னும் தண்ணீரிலிருந்து உயிருள்ள எல்லா வஸ்துகளையும் ஏற்படுத்தினோம். அவர்கள் நம்பிக்கை கொள்ளமாட்டார்களா?"
    },
    {
      "resource_id": 229,
      "text": "பூமியில் நாம் மலைகளை ஏற்படுத்தினோம், அது (-பூமி) அவர்களுடன் சாய்ந்து விடாமல் இருப்பதற்காக. இன்னும் நாம் அவர்களுக்கு அதில் (-பூமியில்) விசாலமான பாதைகளை, அவர்கள் (அவற்றில் செல்ல) வழிபெறுவதற்காக ஏற்படுத்தினோம்."
    },
    {
      "resource_id": 229,
      "text": "வானத்தை பாதுகாக்கப்பட்ட (உயர்த்தப்பட்ட) ஒரு முகடாக நாம் ஆக்கினோம். அவர்கள் அதன் அத்தாட்சிகளைப் (பார்த்தும் நம்பிக்கை கொள்ளாமல்) புறக்கணிக்கின்றார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் இரவையும் பகலையும் சூரியனையும் சந்திரனையும் படைத்தான். (அவை) ஒவ்வொன்றும் (ஒரு) சுற்று வட்டத்தில் நீந்துகின்றன."
    },
    {
      "resource_id": 229,
      "text": "உமக்கு முன்னர் எந்த ஒரு மனிதருக்கும் (இப்பூமியில்) நிரந்தரத்தை நாம் ஆக்கவில்லை. ஆகவே, நீர் மரணித்து விட்டால் அவர்கள் (இப்பூமியில்) நிரந்தரமானவர்களாக இருந்து விடுவார்களா?"
    },
    {
      "resource_id": 229,
      "text": "ஒவ்வோர் ஆன்மாவும் மரணத்தை சுவைக்கக் கூடியதாகும். சோதிப்பதற்காக துன்பத்தைக் கொண்டும் இன்பத்தைக் கொண்டும் உங்களை நாம் சோதிப்போம். நம்மிடமே திரும்பக் கொண்டு வரப்படுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நிராகரிப்பாளர்கள் உம்மைப் பார்த்தால், “இவரா உங்களது கடவுள்களை விமர்ச்சிக்கிறார்”என்று கூறி உம்மை பரிகாசமாகவே தவிர எடுத்துக் கொள்ளமாட்டார்கள். அவர்களோ ரஹ்மா(ன் அளவற்ற அருளாளன் என்று இறைவ)னின் பெயரைக் கூறுவதையும் மறுக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "மனிதன் விரைவாக படைக்கப்பட்டான். எனது (வேதனையின்) அத்தாட்சிகளை உங்களுக்குக் காண்பிப்போம். என்னிடம் அவசரப்படாதீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் (-நபியும், நம்பிக்கையாளர்களும்) உண்மையாளர்களாக இருந்தால் (வேதனை வரும் எனும்) இந்த வாக்குறுதி எப்போது (வரும்) என அவர்கள் கூறுகிறார்கள்."
    },
    {
      "resource_id": 229,
      "text": "தங்களது முகங்களை விட்டும் தங்களது முதுகுகளை விட்டும் நரக நெருப்பை தடுக்கமாட்டார்களே, இன்னும் அவர்கள் உதவிசெய்யப்பட மாட்டார்களே (அந்த) நேரத்தை நிராகரிப்பாளர்கள் அறிந்து கொண்டால்... (நிராகரிப்பிலிருந்து விலகி நம்பிக்கை கொண்டிருப்பார்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "மாறாக, அது (-நரக நெருப்பு) அவர்களிடம் திடீரென வரும். அது அவர்களை திடுக்கிடச் செய்யும். அவர்கள் அதை தடுப்பதற்கு இயல மாட்டார்கள். இன்னும் அவர்கள் தாமதிக்கப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "உமக்கு முன்னர் பல தூதர்களை பரிகசிக்கப்பட்டுள்ளது. அவர்கள் எதை பரிகசித்துக் கொண்டிருந்தார்களோ அது அவர்களில் ஏளனம் செய்தவர்களை வந்து இறங்கியது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! ரஹ்மானிடமிருந்து இரவிலும் பகலிலும் உங்களை பாதுகாப்பவர் யார்? மாறாக, அவர்கள் தங்கள் இறைவனின் அறிவுரையை (-குர்ஆனை) புறக்கணிக்கிறார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களை (நம்மிடமிருந்து) பாதுகாக்கின்ற கடவுள்கள் நம்மை அன்றி அவர்களுக்கு உண்டா? அவர்கள் (-அந்த கடவுள்கள்) தங்களுக்கு உதவுவதற்கே இயலமாட்டார்கள். இன்னும் அவர்கள் (-நிராகரிப்பாளர்கள்) நம்மிடமிருந்து பாதுகாக்கப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "மாறாக, இவர்களுக்கும் இவர்களின் மூதாதைகளுக்கும் (இவ்வுலக வாழ்க்கையில்) சுகமளித்தோம். இறுதியாக இவர்களுக்கு வாழ்க்கை நீண்டது. நிச்சயமாக நாம் பூமியை அதன் சுற்றுப்புறங்களிலிருந்து அழித்து வருகிறோம் என்பதை அவர்கள் பார்க்கவில்லையா? ஆகவே, இவர்கள் (மட்டும் நமது இத்தூதரை) மிகைத்துவிடுவார்களா?"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: நான் உங்களை எச்சரிப்பதெல்லாம் வஹ்யின் மூலமாகத்தான். செவிடர்கள் எச்சரிக்கப்படும்போது (நேர்வழியின் சத்திய) அழைப்புக்கு செவிசாய்க்க மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "உமது இறைவனின் தண்டனையிலிருந்து ஒரு பகுதி அவர்களை அடைந்தால், “எங்கள் நாசமே! நிச்சயமாக நாங்கள் அநியாயக்காரர்களாக இருந்தோம்” என்று கூறுவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "மறுமை நாளில் நீதமான தராசுகளை நாம் வைப்போம். ஆகவே, எந்த ஓர் ஆன்மாவுக்கும் அறவே அநீதி இழைக்கப்படாது. (அது செய்த செயல்) கடுகின் விதை அளவு இருந்தாலும் அதை(யும்) நாம் கொண்டு வருவோம். விசாரிப்பவர்களாக நாமே போதுமானவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக பிரித்தறிவிக்கக்கூடிய (சத்தியத்)தையும் வெளிச்சத்தையும் (-வேதத்தையும்) இறையச்சமுள்ளவர்களுக்குரிய அறிவுரையையும் மூஸாவுக்கும் ஹாரூனுக்கும் நாம் கொடுத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "(அவர்கள்) எ(ப்படிப்பட்ட)வர்கள் என்றால் தங்கள் இறைவனை மறைவில் (-இவ்வுலக வாழ்க்கையில்) பயப்படுவார்கள். இன்னும் அவர்கள் மறுமையைப் பற்றி அஞ்சுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இது (-இந்த குர்ஆன்) அருள்மிகுந்த (பயன்தரக்கூடிய) ஓர் அறிவுரையாகும். நாம் இதை இறக்கினோம். நீங்கள் இதை (இந்த குர்ஆனை) மறுக்கின்றீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "(இதற்கு) முன்னர் இப்றாஹீமுக்கு அவருடைய நேர்வழியை நாம் கொடுத்தோம். அவரை நாம் நன்கறிந்தவர்களாக இருந்தோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர் தனது தந்தைக்கும் தனது சமுதாயத்திற்கும் “நீங்கள் இதன்மீது நிலையாக (-பிடிவாதமாக) இருக்கின்ற இந்த உருவங்கள் (-சிலைகள்) என்ன?” என்று கூறிய சமயத்தை நினைவு கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: “எங்கள் மூதாதைகளை அவற்றை வணங்குபவர்களாக” கண்டோம்."
    },
    {
      "resource_id": 229,
      "text": "(இப்றாஹீம்) கூறினார்: “திட்டமாக நீங்களும் உங்கள் மூதாதைகளும் தெளிவான வழிகேட்டில் இருக்கின்றீர்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: நீர் எங்களிடம் சத்தியத்தைக் கொண்டு வந்தீரா அல்லது விளையாட்டாக பேசுபவர்களில் நீரும் ஒருவரா?"
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: மாறாக, வானங்கள் இன்னும் பூமியின் இறைவன்தான் உங்களுக்கும் இறைவன் ஆவான். அவன்தான் அவற்றைப் படைத்தான். இதற்கு சாட்சி கூறுபவர்களில் நானும் ஒருவன்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் மீது சத்தியமாக உங்கள் சிலைகளுக்கு நிச்சயமாக நான் சதி செய்வேன், நீங்கள் (என்னிடமிருந்து) திரும்பிச் சென்ற பின்னர்."
    },
    {
      "resource_id": 229,
      "text": "அவர் அவற்றை (உடைக்கப்பட்ட) சிறுசிறு துண்டுகளாக ஆக்கிவிட்டார், அவர்களுக்குரிய பெரிய சிலையைத் தவிர. அவர்கள் அதனளவில் திரும்ப வருவதற்காக (அதை மட்டும் அவர் உடைக்கவில்லை)."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: எங்கள் கடவுள்களுக¢கு இதை யார் செய்தார்? நிச்சயமாக அவர் அநியாயக்காரர்களில் ஒருவர் ஆவார்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: அவற்றை விமர்சிக்கின்ற ஒரு வாலிபரை நாங்கள் செவியுற்றோம். அவருக்கு இப்றாஹீம் என்று சொல்லப்படும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: ஆகவே, அவரை மக்களின் கண்களுக்கு முன் கொண்டு வாருங்கள், அவர்கள் (இவருக்கு கொடுக்கப்படும் தண்டனையைப்) பார்ப்பதற்காக."
    },
    {
      "resource_id": 229,
      "text": "இப்றாஹீமே! நீர்தான் எங்கள் கடவுள்களுடன் இதை செய்தீரா? என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: மாறாக, இதை அவற்றில் (-அந்த சிலைகளில்) உள்ள இந்த பெரிய சிலைதான் செய்தது. ஆகவே, அவை (-அந்த சிலைகள்) பேசுபவர்களாக இருந்தால் அவற்றிடம் நீங்கள் கேளுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, அவர்கள் தங்கள் பக்கமே திரும்பினர். மேலும், “நிச்சயமாக நீங்கள்தான் அநியாயக்காரர்கள்”என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, அவர்கள் தலைகீழாக மாறினர். (திகைத்தனர், பின்னர் இப்றாஹீமுடைய ஆதாரத்தை வைத்தே அவரிடம்) இவை பேசாது என்பதை நீர் திட்டவட்டமாக அறிவீர்”என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: அல்லாஹ்வை அன்றி உங்களுக்கு அறவே எதையும் பலனளிக்காத (எதையும்) தீங்கிழைக்காதவற்றை வணங்குகிறீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "சீச்சி! உங்களுக்கும் அல்லாஹ்வை அன்றி நீங்கள் வணங்குபவர்களுக்கும் கேவலம்தான். சிந்தித்து புரியமாட்டீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: அவரை எரித்து விடுங்கள். நீங்கள் (ஏதும் உதவி) செய்பவர்களாக இருந்தால் உங்கள் கடவுள்களுக்கு (இந்த) உதவி செய்யுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "(இப்றாஹீமை நெருப்பில் போட்டபோது) நாம் கூறினோம்: “நெருப்பே! இப்றாஹீமுக்கு குளிர்ச்சியாகவும், பாதுகாப்பாகவும் ஆகிவிடு."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அவருக்கு ஒரு சூழ்ச்சியை நாடினர். எனவே, நாம் அவர்களையே நஷ்டவாளிகளாக ஆக்கிவிட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "அவரையும் லூத்தையும் அகிலத்தார்களுக்கு நாம் அதில் அருள்வளம் புரிந்த பூமியின் பக்கம் பாதுகாத்தோம் (-அந்த பூமிக்கு அழைத்துச் சென்று பாதுகாத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "நாம் அவருக்கு இஸ்ஹாக்கையும் யஅகூபையும் கொடையாக வழங்கினோம். அனைவரையும் நல்லவர்களாக ஆக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "நமது கட்டளையின்படி நேர்வழிகாட்டுகின்ற தலைவர்களாக நாம் அவர்களை ஆக்கினோம். நன்மைகளை செய்வதற்கும், தொழுகையை நிலைநிறுத்துவதற்கும், ஸகாத்தை கொடுப்பதற்கும் நாம் அவர்களுக்கு வஹ்யி அறிவித்தோம். அவர்கள் நம்மை வணங்குபவர்களாக இருந்தார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் லூத்தை நினைவு கூர்வீராக! (மக்களுக்கு மத்தியில்) தீர்ப்பளிக்கின்ற ஆற்றலையும் கல்வி ஞானத்தையும் நாம் அவருக்கு கொடுத்தோம். அசிங்கங்களை செய்துகொண்டு இருந்த ஊரிலிருந்து நாம் அவரை பாதுகாத்தோம். நிச்சயமாக அவர்கள் கெட்ட மக்களாக, பாவிகளாக இருந்தார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அவரை நமது அருளில் நாம் நுழைத்தோம். நிச்சயமாக அவர் நல்லவர்களில் ஒருவராவார்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் நூஹையும் நினைவு கூர்வீராக! அவர் இதற்கு முன்னர் (தன் இறைவனை) அழைத்தபோது. நாம் அவருக்கு பதிலளித்து அவரையும் அவருடைய குடும்பத்தாரையும் பெரிய தண்டனையிலிருந்து பாதுகாத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "நமது அத்தாட்சிகளை பொய்ப்பித்த மக்களிடமிருந்து அவருக்கு நாம் உதவி செய்தோம். நிச்சயமாக அவர்கள் கெட்ட மக்களாக இருந்தனர். ஆகவே, அவர்கள் அனைவரையும் நாம் மூழ்கடித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "தாவூது இன்னும் சுலைமானை நினைவு கூர்வீராக! அவ்விருவரும் விவசாயத்தின் விளைச்சலில் தீர்ப்பளித்த சமயத்தை நினைவு கூர்வீராக! அதில் (அந்த விளைச்சலில் வேறு) மக்களுடைய ஆடுகள் (இரவில்) நுழைந்த போது... (அவை விளைச்சலை மேய்ந்து நாசப்படுத்தி விட்டன.) அவர்களின் (தாவூது, சுலைமான் மற்றும் அந்தக் கூட்டத்தார்களின்) தீர்ப்பை நாம் அறிந்தவர்களாக இருந்தோம்."
    },
    {
      "resource_id": 229,
      "text": "அதை (அந்த பிரச்சனையை) நாம் சுலைமானுக்கு புரிய வைத்தோம். (இந்த அத்தியாயத்தின் தொடக்கத்திலிருந்து கூறப்பட்ட தூதர்கள்) எல்லோருக்கும் ஞானத்தையும் (-நபித்துவத்தையும் இறை சட்டங்களைப் பற்றிய) கல்வியையும் நாம் கொடுத்தோம். தாவூதுடன் மலைகளையும் பறவைகளையும் (அவை அவருடன் நம்மை) துதிக்கின்றவையாக வசப்படுத்தினோம். (இதை விதியில் முன்பே) நாம் முடிவு செய்தவர்களாக இருந்தோம்."
    },
    {
      "resource_id": 229,
      "text": "உங்களை உங்கள் போரில் பாதுகாப்பதற்காக உங்களுக்காக ஆயுதங்களை செய்வதை நாம் அவருக்கு கற்றுக் கொடுத்தோம். ஆகவே, நீங்கள் (அல்லாஹ்விற்கு) நன்றி செலுத்துவீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "கடுமையாக வீசக்கூடிய காற்றை சுலைமானுக்கு (நாம் வசப்படுத்தினோம்) அவருடைய (-சுலைமானுடைய) கட்டளையின்படி அது நாம் அருள்வளம் புரிந்த பூமியின் பக்கம் (சுலைமானையும் அவருடைய படையையும் சுமந்து) செல்லும். எல்லாவற்றையும் அறிந்தவர்களாக நாம் இருந்தோம்."
    },
    {
      "resource_id": 229,
      "text": "ஷைத்தான்களில் (கடலில்) அவருக்காக மூழ்கின்றவர்களையும் அது அல்லாத வேறு செயலை செய்கின்றவர்களையும் (நாம் அவருக்கு வசப்படுத்தினோம்). அவர்களை பாதுகா(த்து கண்கானி)ப்பவர்களாக நாம் இருந்தோம்."
    },
    {
      "resource_id": 229,
      "text": "அய்யூபை நினைவு கூர்வீராக! அவர் தன் இறைவனை அழைத்தபோது, “நிச்சயமாக நான் என்னை தீங்குகள் தொட்டுவிட்டன. நீயோ கருணையாளர்களில் மகா கருணையாளன்”(என்று கூறினார்)."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவருக்கு நாம் பதிலளித்தோம். அவருக்கு இருந்த தீங்குகளை (அவரைவிட்டு) அகற்றினோம். அவருக்கு அவருடைய குடும்பத்தையும் அவர்களுடன் அவர்கள் போன்றவர்களையும் அவருக்கு வழங்கினோம், நம் புறத்திலிருந்து (அவர் மீது) கருணையாக இருப்பதற்காகவும் வணக்கசாலிகளுக்கு நினைவூட்டலாக (-உபதேசமாக) இருப்பதற்காகவும்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் இஸ்மாயீலையும் இத்ரீஸையும் துல்கிஃப்லையும் நினைவு கூர்வீராக! (இவர்கள்) எல்லோரும் பொறுமையாளர்களில் உள்ளவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "இவர்களை நமது அருளில் நுழைத்துக் கொண்டோம். நிச்சயமாக இவர்கள் நல்லவர்களில் உள்ளவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "மீனுடையவரை நினைவு கூர்வீராக! அவர் கோபித்தவராக சென்றபோது. நாம் அவருக்கு நெருக்கடியை கொடுக்கவே மாட்டோம் என்று எண்ணினார். அவர் இருள்களில் இருந்தவராக அழைத்தார், “நிச்சயமாக உன்னைத் தவிர வணக்கத்திற்குரியவன் அறவே இல்லை. நீ மகா பரிசுத்தமானவன். நிச்சயமாக நான் அநியாயக்காரர்களில் சேர்ந்து விட்டேன்.”"
    },
    {
      "resource_id": 229,
      "text": "அவருக்கு நாம் பதிலளித்தோம். அவரை துக்கத்திலிருந்து நாம் பாதுகாத்தோம். இப்படித்தான் நம்பிக்கையாளர்களை நாம் பாதுகாப்போம்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் ஸகரிய்யாவை நினைவுகூர்வீராக! அவர் தன் இறைவனை அழைத்தபோது, என் இறைவா! என்னை (சந்ததி இன்றி) ஒருத்தனாக விட்டுவிடாதே! நீதான் வாரிசுகளில் மிகச் சிறந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "அவருக்கு நாம் பதிலளித்தோம். அவருக்கு யஹ்யாவை வழங்கினோம். அவருடைய மனைவியை அவருக்கு சீர்படுத்தினோம். நிச்சயமாக அவர்கள் நன்மைகளில் விரைகின்றவர்களாகவும் ஆர்வத்துடனும் பயத்துடனும் நம்மை அழைக்கின்றவர்களாக (-வணங்குகின்றவர்களாக) இருந்தனர். இன்னும் அவர்கள் நம்மிடம் பணிவுள்ளவர்களாக இருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் தனது மறைவிடத்தை பாதுகாத்துக் கொண்டவளையும் (-மர்யமையும்) நினைவு கூர்வீராக! நமது (-நாம் படைத்த) உயிரிலிருந்து அவளில் (-அவளுடைய மேலாடையின் முன்பக்க வழியில்) நாம் ஊதினோம். அவளையும் அவளுடைய மகனையும் அகிலத்தார்களுக்கு ஓர் அத்தாட்சியாக நாம் ஆக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இதுதான் உங்களது ஒரே மார்க்கம். நான்தான் உங்கள் இறைவன். ஆகவே, என்னை வணங்குங்கள்."
    },
    {
      "resource_id": 229,
      "text": "தங்களுக்கு மத்தியில் தங்கள் காரியத்தில் அவர்கள் (பல பிரிவுகளாக) பிரிந்து விட்டனர். (அவர்கள்) எல்லோரும் நம்மிடமே திரும்புவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(இவர்களில்) யார் தான் நம்பிக்கையாளராக இருந்து, நற்காரியங்களை (-உண்மையான வணக்க வழிபாடுகளை) செய்வாரோ அவருடைய (நல்ல) முயற்சியை (-செயலை) மறுக்கப்படாது. (அதற்கு நற்கூலி உண்டு.) நிச்சயமாக நாம் அதை பதிவு செய்(து பாதுகாக்)கிறோம்."
    },
    {
      "resource_id": 229,
      "text": "நாம் அதை அழித்துவிட்டோமே (அந்த) ஊர் (மக்கள்) மீது விதிக்கப்பட்டு விட்டது, “நிச்சயமாக அவர்கள் (நேர்வழியின் பக்கம்) திரும்பவே மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இறுதியாக யஃஜுஜ் இன்னும் மஃஜுஜ் திறக்கப்பட்டால்... (மறுமை சம்பவித்து விடும்.) அவர்கள் உயரமான எல்லா இடத்திலிருந்தும் விரைந்து (நடந்து) வருவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "உண்மையான வாக்கு சமீபமாகிவிடும். அப்போது நிராகரித்தவர்களின் பார்வைகள் கூர்மையாகிவிடும். “எங்கள் நாசமே! இதைவிட்டு அலட்சியத்தில் திட்டமாக நாங்கள் இருந்து விட்டோம். மாறாக, நாங்கள் அநியாயக்காரர்களாக இருந்தோம்”(என்று நிராகரிப்பாளர்கள் கூறுவார்கள்)."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நீங்களும் அல்லாஹ்வை அன்றி நீங்கள் வணங்குகின்றவையும் நரகத்தில் எறியப்படுபவை ஆவீர்கள். (அதன் விறகும் எரிபொருளும் நீங்களும் நீங்கள் வணங்குகின்ற கடவுள்களும்தான்.) நீங்கள் அதில் நுழைவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நாங்கள் வணங்கி வந்த) இவை கடவுள்களாக இருந்திருந்தால் அதில் (-நரகத்தில்) நுழைந்திருக்க மாட்டார்கள். “(நீங்கள்) எல்லோரும் அதில் நிரந்தரமாக தங்கக்கூடியவர்கள்” (என்று கூறப்படும்)."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு அதில் (கடுமையாக) மூச்சு வெளியேறுதல் உண்டு (பெருமூச்சு விடுவார்கள்). அவர்கள் அதில் (பிறருடைய வேதனையின் சப்தத்தை) செவியேற்க மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக எவர்களுக்கு நம்மிடமிருந்து நற்பாக்கியம் (-சொர்க்கத்தின் வாக்குறுதி) முந்திவிட்டதோ அவர்கள் அதிலிருந்து தூரமாக்கப்பட்டவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அதனுடைய சப்தத்தை செவியுறமாட்டார்கள். அவர்கள் தங்களது உள்ளங்கள் விரும்பியவற்றில் நிரந்தரமாக இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "மிகப்பெரிய திடுக்கம் அவர்களை கவலைக்குள்ளாக்காது. வானவர்கள் அவர்களை வரவேற்பார்கள். “நீங்கள் வாக்களிக்கப்பட்டுக் கொண்டிருந்த உங்கள் நாள் இதுதான்”(என்று வாழ்த்துவார்கள்)."
    },
    {
      "resource_id": 229,
      "text": "ஏடுகளை புத்தகங்களின் மீது சுருட்டுவதைப் போன்று வானத்தை நாம் சுருட்டுகின்ற நாளில்... (திடுக்கம் அவர்களை கவலைக்குள்ளாக்காது.) படைப்பின் முதலாவதை நாம் தொடங்கியது போன்றே அதை மீண்டும் (பழைய நிலைக்கே -இல்லாமைக்கே) திருப்பி விடுவோம். (அனைத்தையும் அழித்து விடுவோம்.) இது நம்மீது கடமையான வாக்காகும். நிச்சயமாக நாம் (இதை) செய்(து முடிப்)பவர்களாகவே இருக்கிறோம்."
    },
    {
      "resource_id": 229,
      "text": "“லவ்ஹுல் மஹ்ஃபூழ்”(-விதியின் தாய் நூலில்) எழுதப்பட்டதற்குப் பின்னர். (இறைத்தூதர்கள் மீது இறக்கப்பட்ட) வேதங்களில் திட்டவட்டமாக நாம் எழுதினோம். (விதித்தோம்). “நிச்சயமாக (சொர்க்கத்தின்) பூமி -அதை எனது நல்லடியார்கள் அனந்தரமாக அடைவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இதில் (-இந்த குர்ஆனில்) வணங்குகின்ற மக்களுக்கு போதுமான அறிவுரை இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உம்மை அகிலத்தார்களுக்கு ஓர் அருளாகவே தவிர நாம் அனுப்பவில்லை."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நீர் கூறுவீராக! எனக்கு வஹ்யி அறிவிக்கப்படுவதெல்லாம் நிச்சயமாக (வணங்கத் தகுதியான) உங்கள் கடவுள் எல்லாம் ஒரே ஒரு கடவுள்தான். நீங்கள் (அவனுக்கு) முற்றிலும் கட்டுப்பட்டு கீழ்ப்படிந்து நடப்பீர்களா? (இஸ்லாமிய மார்க்கத்தை ஏற்று முஸ்லிம்களாக ஆகிவிடுங்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் விலகிச் சென்றால் நீர் கூறிவிடுவீராக! மிகத் தெளிவாக உங்களுக்கு நான் அறிவித்து விட்டேன், (“நமக்கும் உங்களுக்கும் இடையில் எவ்வித உடன்பாடும் இல்லை என்று”). நீங்கள் வாக்களிக்கப்பட்டது சமீபமாக உள்ளதா அல்லது தூரமாக உள்ளதா என்று நான் அறியமாட்டேன். (என்பதையும் அறிவித்து விடுவீராக!)."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அவன் பேச்சில் வெளிப்படையானதை அறிவான். நீங்கள் மறைப்பதையும் (உள்ளத்தின் எண்ணங்களையும்) அவன் அறிவான்."
    },
    {
      "resource_id": 229,
      "text": "அது (-தண்டனை அல்லது மறுமை தாமதமாகுவது) உங்களுக்கு சோதனையாகவும் ஒரு நேரம் வரை இன்பமாகவும் இருக்கலாம், நான் (அதை) அறியமாட்டேன்."
    },
    {
      "resource_id": 229,
      "text": "(நபி முஹம்மது) கூறினார்கள்: என் இறைவா! சத்தியத்தைக் கொண்டு தீர்ப்பளிப்பாயாக! எங்கள் இறைவனாகிய ரஹ்மானிடம் நீங்கள் (வகை வகையாக பொய்களை) வர்ணிப்பதற்கு எதிராக உதவி தேடப்படுகிறது.பேரருளாளன் பேரன்பாளன் அல்லாஹ்வின் திருப்பெயரால்..."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "21" }
  }
}
