{
  "translations": [
    {
      "resource_id": 235,
      "text": "De afrekening is voor de mensheid dichtbij gekomen terwijl zij zich achteloos afkeren."
    },
    {
      "resource_id": 235,
      "text": "Er komt geen nieuwe Vermaning van hun Heer tot hen, of zij luisteren ernaar terwijl zij er de spot mee drijven."
    },
    {
      "resource_id": 235,
      "text": "En hun harten zijn achteloos. En degenen die zonden begaan verbergen hun (hun onrecht) in heimelijk overleg (zeggende): “Deze (Boodschapper) is niet anders dan een mens zoals jullie.” Zullen jullie je aan toverij onderwerpen terwijl jullie het doorzien?"
    },
    {
      "resource_id": 235,
      "text": "Hij (Mohammed) zei: “Mijn Heer kent (ieder gesproken) woord in de hemelen en op de aarde. En Hij is Alhorend, Alwetend."
    },
    {
      "resource_id": 235,
      "text": "Nee, zij zeggen: “Dit zijn vermengde valse dromen! Nee, hij heeft het verzonnen! Nee, hij is een dichter! Laat hem dan een Teken geven zoals aan de voorafgaanden gestuurd werd!”"
    },
    {
      "resource_id": 235,
      "text": "Zij geloofden niet, degenen vόόr hen uit de steden die Wij vernietigden: zullen zij dan geloven?"
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben vόόr jou geen mensen gestuurd of zij waren slechts mannen aan wie Wij openbaarden.Vraag dan de mensen van de Overdenking als jullie het niet weten."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben hen niet geschapen met lichamen die niet aten, noch waren zij onsterfelijk."
    },
    {
      "resource_id": 235,
      "text": "Toen hebben Wij voor hen de belofte vervuld en Wij hebben hen gered en degenen die Wij wensten, Maar Wij hebben de buitensporigen vernietigd."
    },
    {
      "resource_id": 235,
      "text": "Voorwaar, Wij hebben aan jullie een Boek neergezonden met daarin jullie eer. Zullen jullie het dan niet begrijpen?"
    },
    {
      "resource_id": 235,
      "text": "Hoeveel steden, die zondaren bevatten, hebben Wij vernietigd, na wie Wij een ander volk lieten herrijzen?"
    },
    {
      "resource_id": 235,
      "text": "En dan als zij Onze bestraffing zagen (komen), zie, zij (probeerden) daarvan te vluchten."
    },
    {
      "resource_id": 235,
      "text": "Vlucht niet, maar keer terug tot datgene wat jullie van de goede dingen van het leven gegeven was en naar jullie huizen zodat jullie ondervraagd zullen worden."
    },
    {
      "resource_id": 235,
      "text": "Zij riepen: “Wee voor ons! Zeker! Wij waren onrechtvaardigen!”"
    },
    {
      "resource_id": 235,
      "text": "En die roep van hen hield niet op tot Wij hen tot een veld maakten dat geraapt is, uitgestorven."
    },
    {
      "resource_id": 235,
      "text": "Wij hebben de hemelen en de aarde en alles wat daar tussen is niet alleen maar voor vermaak geschapen."
    },
    {
      "resource_id": 235,
      "text": "Als Wij de bedoeling gehad hadden om het als een tijdverdrijf te nemen, dan zouden Wij het beslist van Onze Zijde genomen hebben, als Wij dat zouden doen."
    },
    {
      "resource_id": 235,
      "text": "Nee, Wij hebben de Waarheid naar beneden gestuurd tegen de leugen, waarop het vernietigt wordt en zie het (de leugen) is verdwenen. En wee jullie voor wat jullie toeschrijven (aan Allah)."
    },
    {
      "resource_id": 235,
      "text": "Aan Hem behoort alles wat in de hemelen en op de aarde is. En degenen die in Zijn nabijheid zijn, zijn niet te trots Hem te aanbidden, noch zijn zij vermoeid."
    },
    {
      "resource_id": 235,
      "text": "Zij verheerlijken dag en nacht Zijn lofprijzing en nooit zullen zij stoppen."
    },
    {
      "resource_id": 235,
      "text": "Of hebben zij (de ongelovigen) goden van de aarde genomen die de doden laten herrijzen?"
    },
    {
      "resource_id": 235,
      "text": "Als er daarin goden naast Allah zouden zijn geweest, dan waarlijk, beiden (de hemelen en de aarde) zouden vernietigd zijn. Verheerlijkt is Allah, de Heer van de Troon, boven alles wat zij aan Hem toewijzen!"
    },
    {
      "resource_id": 235,
      "text": "Hij kan niet ondervraagd worden over wat Hij doet, terwijl zij ondervraagd zullen worden."
    },
    {
      "resource_id": 235,
      "text": "Of hebben zij voor aanbidding goden naast Hem genomen? Zeg (O Mohammed): “Geef je bewijs.” Dit is de Overdenking voor degenen bij mij en de Overdenking voor degenen vόόr mij. Maar de meesten van hen kennen de Waarheid niet, dus zijn ze afkerig."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben geen enkele Boodschapper vόόr jou gezonden, of Wij openbaarden aan hem dat er geen andere god dan Ik is, aanbidt Mij dus.”"
    },
    {
      "resource_id": 235,
      "text": "En zij zeiden: “De Barmhartige heeft een zoon gekregen.” Verheerlijkt zij Hij! Zij (de Engelen) zijn niets anders dan geëerde dienaren."
    },
    {
      "resource_id": 235,
      "text": "Zij spreken niet tot Hij heeft gesproken, en zij handelen op Zijn bevel."
    },
    {
      "resource_id": 235,
      "text": "Hij weet wat vóór hen is en wat achter hen is en zij kunnen niet bemiddelen voor Hem behalve met degene waar Hij tevreden mee is. En zij hebben ontzag en vrees voor Hem."
    },
    {
      "resource_id": 235,
      "text": "En als één van hen zou zeggen: “Waarlijk, ik ben een god naast Hem,” die vergelden Wij daarop met de Hel. Zo vergelden Wij de onrechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "Weten degenen die ongelovigen zijn niet dat de hemelen en de aarde als een gemengde massa waren, en dat Wij het vervolgens hebben gescheiden? En Wij hebben alle levende dingen uit het water geschapen. Zullen zij dan niet geloven?"
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben op de aarde stevige bergen geplaatst, zodat zij niet met hen (de mensen) schudt. En Wij hebben daarin brede passen gemaakt als wegen. Hopelijk zullen zij Leiding volgen."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben de hemel tot een dak gemaakt, veilig en goed behoed. Maar toch keren zij zich van zijn Tekenen af."
    },
    {
      "resource_id": 235,
      "text": "En Hij is Degene Die de dag en de nacht heeft geschapen, en de zon en de maan, ieder zwevend in haar baan."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben geen enkel menselijk leven vóór jou onsterfelijkheid gegeven. Als jij zou sterven, zouden zij dan eeuwig leven?"
    },
    {
      "resource_id": 235,
      "text": "Iedere ziel zal de dood ervaren. Wij zullen jullie testen (op jullie geduld en dankbaarheid) met zowel kwade als goede beproevingen (armoede, rijkdom, ziekte en gezondheid). En tot Ons zullen jullie terugkeren (voor de beloning)."
    },
    {
      "resource_id": 235,
      "text": "En als degenen die ongelovig zijn jou zien, dan spotten zij slechts met jou (zeggende): “Is dat degene die (slecht) over jullie goden spreekt?” Terwijl zij ongelovig zijn in het gedenken van de Barmhartige."
    },
    {
      "resource_id": 235,
      "text": "De mens is haastig (van aard) geschapen. Ik zal jullie spoedig Mijn Tekenen laten zien. Vraag Mij dus niet om (hen) te bespoedigen."
    },
    {
      "resource_id": 235,
      "text": "En zij zeggen: “Wanneer zal deze belofte (vervuld) worden, als jullie waarachtig zijn?”"
    },
    {
      "resource_id": 235,
      "text": "Als de ongelovigen alleen maar (de tijd) wisten wanneer zij niet in staat zullen zijn zich tegen het Vuur in hun gezichten te beschermen, noch van hun ruggen; en zij zullen niet geholpen worden."
    },
    {
      "resource_id": 235,
      "text": "Nee, het zal plotseling over hen komen en hen verbijsteren. En zij hebben geen macht om het te ontwijken, noch zullen zij uitstel krijgen."
    },
    {
      "resource_id": 235,
      "text": "Voorwaar, Boodschappers vόόr jou werden bespot, maar de bespotters werden omringd door datgene wat zij bespotten."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Wie kan jullie dag en nacht beschermen en behoeden tegen de (bestraffing van de) Barmhartige?” Nee, maar zij keren zich af van de Overdenking van hun Heer."
    },
    {
      "resource_id": 235,
      "text": "Of hebben zij goden die hen tegen Ons kunnen beschermen? Zij hebben geen macht om zichzelf te helpen, noch kunnen zij tegen Ons beschermd worden."
    },
    {
      "resource_id": 235,
      "text": "Nee, Wij hebben hun en hun vaders genietingen geschonken, totdat de leeftijden voor hen verlengd werden. Zien zij dan niet dat Wij het land (onder hun macht) doen verminderen vanaf haar buitenste grenzen? Zij zij dan de overwinnaars?"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Ik waarschuw jullie slechts met de Openbaring. Maar de doven zullen de oproep niet horen (zelfs) niet als zij gewaarschuwd worden."
    },
    {
      "resource_id": 235,
      "text": "En als ook maar een zucht van de bestraffing van jullie Heer hen treft, zullen zij zeker roepen: “Wee voor ons! Voorwaar wij zijn onrechtvaardigen geweest.”"
    },
    {
      "resource_id": 235,
      "text": "Op de Dag der Opstanding zullen Wij weegschalen van rechtvaardigheid opstellen, niemand zal dan in wat dan ook onrechtvaardig behandeld worden. En al gaat het om het gewicht van een mosterdzaadje: Wij zullen het (naar voren) brengen. En Wij zijn als Berekenaars voldoende."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben aan Mozes en Haaron het onderscheid gegeven, als een schijnend licht en een Overdenking voor de godvrezenden."
    },
    {
      "resource_id": 235,
      "text": "Degenen die hun Heer vrezen zonder Hem te zien, terwijl zij angst hebben voor het Uur."
    },
    {
      "resource_id": 235,
      "text": "En dit is een gezegende Overdenking die Wij naar beneden hebben gezonden, hebben jullie dan (de moed) om het te ontkennen?”"
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben voorheen Ibrahim zijn rechtschapenheid geschonken Wij waren bekend met hem."
    },
    {
      "resource_id": 235,
      "text": "Toen hij tot zijn vader en zijn volk zei: “Wat zijn dit voor beelden waar jullie zo toegewijd aan zijn?”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Wij vonden dat onze vaderen hen aanbaden.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Voorwaar jullie en jullie vaderen maken een duidelijke fout.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Heb jij ons de Waarheid gebracht, of behoor je tot diegenen die spotten?”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Nee, jullie Heer is de Heer van de hemelen en de aarde, die Hij geschapen heeft en waarvan ik één van de getuigen ben."
    },
    {
      "resource_id": 235,
      "text": "En bij Allah, ik zal een plan beramen tegen jullie afgoden, nadat jullie weggaan, jullie ruggen toegekerend.”"
    },
    {
      "resource_id": 235,
      "text": "Dus brak hij hen in stukken, behalve de grootste van hen, zodat ze zich daartoe zouden wenden."
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Wie heeft dit onze goden aangedaan? Hij moet beslist één van de zondaren zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Wij hebben een jonge man over hen horen spreken, Ibrahim wordt hij genoemd.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Breng hem dan voor de ogen van de mensen, zodat zij moge getuigen.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Ben jij degene die dit onze goden heeft aangedaan, O Ibrahim?”"
    },
    {
      "resource_id": 235,
      "text": "(Ibrahim) zei: “Nee, deze, de grootste van hen heeft het gedaan. Vraag het hen als zij kunnen spreken!”"
    },
    {
      "resource_id": 235,
      "text": "Dus kwamen zij tot zichzelf en zeiden: “Waarlijk, jullie zijn zelf de onrechtvaardigen.”"
    },
    {
      "resource_id": 235,
      "text": "En dan kwamen zij tot inkeer en spraken: “Voorwaar, jij weet goed dat deze (beelden) niet spreken!”"
    },
    {
      "resource_id": 235,
      "text": "(Ibrahim) zei: “Aanbidden jullie dan naast Allah zaken waar jullie geen baat bij hebben en die jullie niet kunnen schaden?"
    },
    {
      "resource_id": 235,
      "text": "Vervloekt zijn jullie en wat jullie naast Allah aanbidden! Hebben jullie dan geen gevoel?”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Verbrandt hem en help jullie goden als jullie (iets willen) doen.”"
    },
    {
      "resource_id": 235,
      "text": "Wij zeiden (tegen de gigantische brandstapel): “O (allesverterend) vuur! Wees koud en (tegelijkertijd ook) veilig voor Ibrahim!”"
    },
    {
      "resource_id": 235,
      "text": "En zij wilden hem kwetsen maar Wij maakten hen tot de ergste verliezers."
    },
    {
      "resource_id": 235,
      "text": "En Wij redden (en brachten) hem en Loeth naar het land wat Wij voor de wereldwezens gezegend hadden."
    },
    {
      "resource_id": 235,
      "text": "En Wij schonken hem Isaac en Yacoeb. En Wij maakten ieder van hen tot oprechten."
    },
    {
      "resource_id": 235,
      "text": "En Wij maakten hen tot leiders, leidend door Ons bevel en Wij inspireerden hen om goede daden te doen, en de gebeden perfect te verrichten en de Zakat te geven. En zij waren aanbidders van Ons."
    },
    {
      "resource_id": 235,
      "text": "En Loeth gaven Wij Wijsheid, profeetschap en kennis en Wij redden hem van de stad welke gruwelijke daden verrichtte Waarlijk, zij waren een slecht volk en zij waren verdorven."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben hem Onze Genade toegekend, waarlijk, hij was één van de rechtgeleiden."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) Noah toen hij Ons vroeger aanriep. Wij luisterden naar zijn aanroeping en redden hem en zijn familie van een grote ramp."
    },
    {
      "resource_id": 235,
      "text": "Wij hielpen hem tegen een volk dat Onze Tekenen ontkende. Waarlijk, zij waren een slecht volk. Dus verdronken Wij hen allen."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) Dawoed en Soeleiman, toen zij uitspraak deden over het geval van het veld waarin schapen van bepaalde mensen ’s nachts graasden en Wij waren getuige van hun uitspraak."
    },
    {
      "resource_id": 235,
      "text": "En Wij zorgden ervoor dat Soeleiman (de zaak) begreep en aan elk van hen gaven Wij wijsheid en Kennis. En Wij onderwierpen de bergen en de vogels om samen met Dawoed Onze lofprijzing te verheerlijken. En Wij waren het Die dat deden."
    },
    {
      "resource_id": 235,
      "text": "En Wij onderwezen hem hoe metalen maliënkolders te maken, om jullie te beschermen in de gevechten. Zijn jullie dan niet dankbaar?"
    },
    {
      "resource_id": 235,
      "text": "En aan Soeleiman (onderwierpen Wij) de wind, stormend, waaiend door Zijn bevel over land wat Wij gezegend hebben. En van alles zijn Wij Alwetend."
    },
    {
      "resource_id": 235,
      "text": "En van de duivels doken sommigen voor hem en deden daarnaast ander werk; en Wij waren het Die hen behoed hebben."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) Ayyoeb, die zijn Heer aanriep: “Waarlijk, de ellende heeft mij gegrepen, maar U bent de meest Genadevolle der Genadevollen.”"
    },
    {
      "resource_id": 235,
      "text": "Daarop verhoorden Wij zijn aanroeping en verlosten Wij hem uit zijn lijden. (Bovendien) voorzagen Wij hem (opnieuw) van familie en het daaraan gelijke aan hem (erbij) als een (exclusieve) Genade van Ons (aan Ayyoeb, waardoor dit) een (onvergetelijke) overdenking (werd) voor allen die Ons aanbidden (en ook beproevingen moeten doorstaan)."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) Ismael en Idris en Dhoel-Kifl, allen behoorden tot degenen die geduldig waren."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben hen Onze Genade gegeven. Waarlijk, zij behoorden tot de rechtgeleiden."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) Dhan-Noen (Jonas), toen hij buiten zichzelf van woede was en dacht dat Wij hem niet zouden bestraffen! Maar hij riep door de duisternis (En in de maag van de walvis riep Joenoes zijn Heer aan): “Niets of niemand heeft het recht op mijn aanbidding dan U. Perfect en verheerlijkt ben U. Want waarlijk, ik behoorde tot de zondaren.”"
    },
    {
      "resource_id": 235,
      "text": "Daarop verhoorden Wij zijn (voortdurende) aanroeping en verlosten Wij hem uit zijn ellendige en benarde situatie. Het is op die manier dat wij de gelovigen (van hun beproevingen) verlossen."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) Zacharias toen hij tot zijn Heer riep: “O Mijn Heer! Laat mij niet eenzaam achter hoewel U de beste van de Erfgenamen bent.”"
    },
    {
      "resource_id": 235,
      "text": "Dus beantwoordden Wij zijn roep en Wij gaven hem Yahya en Wij maakten zijn vrouw geschikt (om te baren). Waarlijk, zij wedijverden in goede daden en zij riepen Ons hoopvol en vol vrees aan en zij vernederden zichzelf voor Ons."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) haar die de kuisheid bewaarde, Wij bliezen haar Onze Geest in en Wij maakten haar en haar zoon (Isa) een Teken voor de werelden."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Deze godsdienst is één godsdienst en Ik ben jullie Heer, aanbidt Mij dus (alleen)."
    },
    {
      "resource_id": 235,
      "text": "Maar zij hebben hun godsdienst afgebroken en haar in sekten onder hen verdeeld. (En) zij zullen tot Ons terugkeren."
    },
    {
      "resource_id": 235,
      "text": "En wie goede daden verricht terwijl hij een gelovige is, diens inspanningen zullen niet verworpen worden. Waarlijk! Wij noteren het in het Boek der daden."
    },
    {
      "resource_id": 235,
      "text": "En er is een ban gelegd over iedere stad die Wij vernietigd hebben, zodat zij niet kunnen terugkeren (om zich te beteren)."
    },
    {
      "resource_id": 235,
      "text": "Totdat voor Gog en Magog (de muur) geopend wordt en zij van iedere hoogte komen aansnellen."
    },
    {
      "resource_id": 235,
      "text": "En de Ware Belofte nabij komt. Dan zul je de ogen van de ongelovigen in afgrijzing zien staren. “Wee voor ons! Wij waren hier beslist achteloos voor; nee, wij waren niets dan onrechtvaardigen.”"
    },
    {
      "resource_id": 235,
      "text": "Zeker! Jullie, en wat jullie nu naast Allah aanbidden zijn niets dan brandstof voor de Hel. Jullie zullen er binnentreden."
    },
    {
      "resource_id": 235,
      "text": "Waren deze (beelden) goden geweest, dan zouden zij er binnengaan. En zij zullen daar allen in verblijven."
    },
    {
      "resource_id": 235,
      "text": "Daarin zullen zij weeklagen en niets horen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen waarvoor het goede van Ons vooruit is gegaan, zullen ver van de (Hel) verwijderd worden."
    },
    {
      "resource_id": 235,
      "text": "Zij zullen er geen geluid van horen, terwijl zij in datgene verblijven wat zij zelf wensen."
    },
    {
      "resource_id": 235,
      "text": "De grootste verschrikking zal hen niet bedroeven en de Engelen zullen hen ontvangen (met een begroeting): “Dit is jullie Dag wat jullie beloofd is.”"
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) de Dag wanneer Wij de hemelen zullen oprollen zoals een schrijver zijn geschriften oprolt; zoals Wij de eerste schepping begonnen, Wij zullen het herhalen (het is) een belofte die Ons bindt. Waarlijk, Wij zullen het doen."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben in alle geopenbaarde Heilige Boeken genoteerd, nadat (Wij reeds in) het Boek dat in de hemel bij Allah is, genoteerd hebben, dat Mijn rechtvaardige dienaren het land zullen beërven."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, hierin is een duidelijke Boodschap voor mensen die Allah aanbidden."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben jou (O Mohammed) niet anders dan als genade voor de wereldwezens gestuurd."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Het is aan mij geopenbaard dat jullie god slechts één God is. Zullen jullie je dan aan Zijn wil onderwerpen?”"
    },
    {
      "resource_id": 235,
      "text": "Maar als zij zich afkeren zeg dan: “Ik geef jullie een aankondiging dat voor ons allen gelijkelijk bekend wordt. En ik weet niet of datgene wat jullie beloofd is nabij of ver is.”"
    },
    {
      "resource_id": 235,
      "text": "“Waarlijk, Hij (Allah) weet wat er openlijk besproken wordt en wat jullie verbergen."
    },
    {
      "resource_id": 235,
      "text": "En ik weet het niet, misschien is het een beproeving voor jullie en een vermaak voor enige tijd.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Mijn Heer! Beoordeelt U in Waarheid! Onze Heer, de Barmhartige, is Degene wiens hulp gezocht wordt tegen datgene wat jullie aan Hem toekennen!”"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "21" }
  }
}
