{
  "translations": [
    {
      "resource_id": 49,
      "text": "IMEWAKARIBIA watu hisabu yao, nao wamo katika mghafala wanapuuza."
    },
    {
      "resource_id": 49,
      "text": "Hayawafikilii mawaidha mapya kutoka kwa Mola wao Mlezi ila huyasikiliza na huku wanafanya mchezo."
    },
    {
      "resource_id": 49,
      "text": "Zimeghafilika nyoyo zao. Na wale walio dhulumu hunong'onezana kwa siri: Ni nani ati huyu isipo kuwa ni binaadamu tu kama nyinyi! Mnauwendea uchawi hali nanyi mnaona?"
    },
    {
      "resource_id": 49,
      "text": "Alisema: Mola wangu Mlezi anayajua yasemwayo mbinguni na katika ardhi. Na Yeye ni Mwenye kusikia Mwenye kujua."
    },
    {
      "resource_id": 49,
      "text": "Lakini wao walisema: Hizo ni ndoto za ovyo ovyo, bali amezizua tu, bali huyo ni mtunga mashairi. Basi atuletee miujiza kama walivyo tumwa wale wa mwanzo."
    },
    {
      "resource_id": 49,
      "text": "Hawakuamini kabla yao watu wa mji tulio uangamiza. Basi, je, wataamini hawa?"
    },
    {
      "resource_id": 49,
      "text": "Na kabla yako hatukuwatuma ila watu wanaume tulio wapa wahyi (ufunuo). Basi waulizeni wenye ilimu ikiwa nyinyi hamjui."
    },
    {
      "resource_id": 49,
      "text": "Wala hatukuwafanya miili isiyo kula chakula, wala hawakuwa wenye kuishi milele."
    },
    {
      "resource_id": 49,
      "text": "Kisha tukawatimizia miadi, na tukawaokoa wao na tulio wataka, na tukawateketeza walio pita mipaka."
    },
    {
      "resource_id": 49,
      "text": "Na hakika tumekuteremshieni Kitabu ambacho ndani yake yamo makumbusho yenu. Je! Hamzingatii?"
    },
    {
      "resource_id": 49,
      "text": "Na mingapi katika miji iliyo kuwa ikidhulumu tumeiteketeza, na tukawasimamisha baada yao watu wengine."
    },
    {
      "resource_id": 49,
      "text": "Basi walipo ihisi adhabu yetu, mara wakaanza kukimbia."
    },
    {
      "resource_id": 49,
      "text": "Msikimbie! Na rejeeni kwenye zile zile starehe zenu, na maskani zenu, mpate kusailiwa!"
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Ole wetu! Hakika sisi tulikuwa madhaalimu."
    },
    {
      "resource_id": 49,
      "text": "Hakikuacha hicho kuwa kilio chao mpaka tukawafanya kama walio fyekwa, wamezimika."
    },
    {
      "resource_id": 49,
      "text": "Na hatukuziumba mbingu na ardhi na vilivyo baina yao kwa mchezo."
    },
    {
      "resource_id": 49,
      "text": "Kama tungeli taka kufanya mchezo tunge jifanyia Sisi wenyewe, lau kwamba tungeli kuwa ni wafanyao mchezo."
    },
    {
      "resource_id": 49,
      "text": "Bali tunaitupa kweli juu ya uwongo ikauvunja na mara ukatoweka. Na ole wenu kwa mnayo yazua."
    },
    {
      "resource_id": 49,
      "text": "Na ni vyake Yeye tu Mwenyezi Mungu vilivyomo mbinguni na katika ardhi. Na walioko kwake hawafanyi kiburi wakaacha kumuabudu, wala hawachoki."
    },
    {
      "resource_id": 49,
      "text": "Wanamtakasa usiku na mchana, wala hawanyong'onyei."
    },
    {
      "resource_id": 49,
      "text": "Au wamepata miungu katika ardhi inayo fufua?"
    },
    {
      "resource_id": 49,
      "text": "Lau wangeli kuwamo humo miungu wengine isipo kuwa Mwenyezi Mungu basi bila ya shaka hizo mbingu na ardhi zingeli fisidika. Subahana 'Llah Ametakasika Mwenyezi Mungu, Bwana wa A'rshi (Kiti cha Enzi), na hayo wanayo yazua."
    },
    {
      "resource_id": 49,
      "text": "Yeye hahojiwi kwa ayatendayo, na wao ndio wanao hojiwa kwa wayatendayo."
    },
    {
      "resource_id": 49,
      "text": "Au wanawaabudu miungu mingine badala yake? Sema: Leteni ushahidi wenu! Haya ni ukumbusho wa hawa walio nami, na ukumbusho wa walio kabla yangu. Lakini wengi wao hawaijui kweli, na kwa hivyo wanapuuza."
    },
    {
      "resource_id": 49,
      "text": "Na hatukumtuma kabla yako Mtume yeyote ila tulimfunulia ya kwamba hapana mungu isipo kuwa Mimi. Basi niabuduni Mimi tu."
    },
    {
      "resource_id": 49,
      "text": "Na wanasema: Arrahman, Mwingi wa Rehema, ana mwana! Subhanahu, Ametakasika na hayo! Bali hao (wanao waita wana) ni watumwa walio tukuzwa."
    },
    {
      "resource_id": 49,
      "text": "Hawamtangulii kwa neno, nao wanafanya amri zake."
    },
    {
      "resource_id": 49,
      "text": "Anayajua yaliyo mbele yao na yaliyo nyuma yao. Wala hawamwombei yeyote ila yule anaye mridhia Yeye, nao kwa ajili ya kumwogopa wananyenyekea."
    },
    {
      "resource_id": 49,
      "text": "Na yeyote kati yao atakaye sema: Mimi ni mungu, badala yake, basi huyo tutamlipa malipo yake Jahannamu. Hivyo ndivyo tuwalipavyo wenye kudhulumu."
    },
    {
      "resource_id": 49,
      "text": "Je! Hao walio kufuru hawakuona kwamba mbingu na ardhi zilikuwa zimeambatana, kisha Sisi tukazibabandua? Na tukajaalia kwa maji kila kilicho hai? Basi je, hawaamini?"
    },
    {
      "resource_id": 49,
      "text": "Na tukaweka katika ardhi milima iliyo thibiti ili isiwayumbishe, na tukaweka humo njia pana ili wapate kuongoka."
    },
    {
      "resource_id": 49,
      "text": "Na tukaifanya mbingu kuwa dari iliyo hifadhiwa, lakini wanazipuuza Ishara zake."
    },
    {
      "resource_id": 49,
      "text": "Na Yeye ndiye aliye umba usiku na mchana na jua na mwezi, vyote katika anga vinaogelea."
    },
    {
      "resource_id": 49,
      "text": "Nasi hatukumjaalia mwanaadamu yeyote kabla yako kuwa na maisha ya milele. Basi je! Ukifa wewe, wao wataishi milele?"
    },
    {
      "resource_id": 49,
      "text": "Kila nafsi itaonja mauti; na tunakujaribuni kwa mtihani wa shari na kheri. Na kwetu Sisi mtarejeshwa."
    },
    {
      "resource_id": 49,
      "text": "Na wakikuona walio kufuru hawakufanyi wewe ila ni kitu cha maskhara tu, (wakisema): Je! Ndiye huyu anaye itaja miungu yenu? Na hali wao wanakataa kumkumbuka Arrahman, Mwingi wa Rehema!"
    },
    {
      "resource_id": 49,
      "text": "Mwanaadamu ameumbwa na haraka. Nitakuonyesheni Ishara zangu. Basi msinihimize."
    },
    {
      "resource_id": 49,
      "text": "Na wanasema: Ahadi hii itatokea lini, ikiwa nyinyi mnasema kweli?"
    },
    {
      "resource_id": 49,
      "text": "Lau wangeli jua wale walio kufuru wakati ambao hawatauzuia Moto kwenye nyuso zao wala migongo yao, na wala hawatanusuriwa!"
    },
    {
      "resource_id": 49,
      "text": "Bali utawafikia kwa ghafla, na utawashitua na wala hawataweza kuurudisha, wala hawatapewa muhula!"
    },
    {
      "resource_id": 49,
      "text": "Na Mitume walio kabla yako walikwisha dhihakiwa. Kwa hivyo wale walio wafanyia maskhara yaliwafika yale waliyo kuwa wakiyafanyia dhihaka."
    },
    {
      "resource_id": 49,
      "text": "Sema: Nani anaye kulindeni usiku na mchana na Arrahmani Mwingi wa Rehema? Bali wao wanapuuza kumkumbuka Mola wao Mlezi."
    },
    {
      "resource_id": 49,
      "text": "Au wao wanao miungu watao weza kuwakinga nasi? Hao hawawezi kujinusuru nafsi zao, wala hawatalindwa nasi!"
    },
    {
      "resource_id": 49,
      "text": "Bali tuliwastarehesha hawa na baba zao mpaka umri ukawa mrefu kwao. Je, hawaoni ya kwamba Sisi tunaifikia ardhi tukiipunguza ncha zake? Basi je! Hao ni wenye kushinda?"
    },
    {
      "resource_id": 49,
      "text": "Sema: Mimi nakuonyeni kwa Wahyi. Na viziwi hawasikii wito wanapo onywa."
    },
    {
      "resource_id": 49,
      "text": "Na wanapo guswa na mpulizo mmoja tu wa adhabu itokayo kwa Mola wako Mlezi, bila ya shaka wao husema: Ole wetu! Hakika tulikuwa wenye kudhulumu."
    },
    {
      "resource_id": 49,
      "text": "Nasi tutaweka mizani za uadilifu kwa Siku ya Kiyama. Basi nafsi haitadhulumiwa kitu chochote. Hata ikiwa ni uzito wa chembe ya khardali tutaileta. Nasi tunatosha kuwa washika hisabu."
    },
    {
      "resource_id": 49,
      "text": "Na kwa yakini tuliwapa Musa na Haaruni kipambanuzi, na mwangaza, na makumbusho kwa wachamngu,"
    },
    {
      "resource_id": 49,
      "text": "Ambao wanamkhofu Mola wao Mlezi faraghani, na wanaiogopa Saa ya Kiyama."
    },
    {
      "resource_id": 49,
      "text": "Na haya ni makumbusho yaliyo barikiwa, tuliyo yateremsha. Basi je! Mnayakataa?"
    },
    {
      "resource_id": 49,
      "text": "Na hakika tulikwisha mpa Ibrahim uwongofu wake zamani, na tulikuwa tunamjua."
    },
    {
      "resource_id": 49,
      "text": "Alipo mwambia baba yake na watu wake: Ni nini haya masanamu mnayo yashughulikia kuyaabudu?"
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Tumewakuta baba zetu wakiyaabudu."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Bila ya shaka nyinyi na baba zenu mmekuwa katika upotofu ulio dhaahiri."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Je! Umetujia kwa maneno ya kweli au wewe ni katika wachezao tu?"
    },
    {
      "resource_id": 49,
      "text": "Akasema: Bali Mola wenu Mlezi ni Mola Mlezi wa mbingu na ardhi ambaye ndiye aliye ziumba. Na mimi ni katika wenye kuyashuhudia hayo."
    },
    {
      "resource_id": 49,
      "text": "Na Wallahi! Nitayafanyia vitimbi masanamu yenu haya baada ya mkisha geuka kwenda zenu."
    },
    {
      "resource_id": 49,
      "text": "Basi akayavunja vipande vipande, ila kubwa lao, ili wao walirudie."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Nani aliye ifanyia haya miungu yetu? Hakika huyu ni katika walio dhulumu."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Tumemsikia kijana mmoja akiwataja. Anaitwa Ibrahim."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Mleteni mbele ya macho ya watu, wapate kumshuhudia!"
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Je! Wewe umeifanyia haya miungu yetu, ewe Ibrahim?"
    },
    {
      "resource_id": 49,
      "text": "Akasema: Bali amefanya hayo huyu mkubwa wao. Basi waulizeni ikiwa wanaweza kutamka."
    },
    {
      "resource_id": 49,
      "text": "Basi wakajirudi nafsi zao, wakasema: Hakika nyinyi mlikuwa madhaalimu!"
    },
    {
      "resource_id": 49,
      "text": "Kisha wakarejea kwenye ule ule upotovu wao wakasema: Wewe unajua kwamba hawa hawesemi."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Basi nyinyi mnawaabudu asiye kuwa Mwenyezi Mungu wasio kufaini kitu wala kukudhuruni?"
    },
    {
      "resource_id": 49,
      "text": "Aibu yenu nyinyi na hivyo mnavyo viabudu badala ya Mwenyezi Mungu! Basi nyinyi hamtii akilini?"
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Mchomeni moto, na muinusuru miungu yenu, ikiwa nyinyi ni watendao jambo!"
    },
    {
      "resource_id": 49,
      "text": "Sisi tukasema: Ewe moto! Kuwa baridi na salama kwa Ibrahim!"
    },
    {
      "resource_id": 49,
      "text": "Wao walimkusudia maovu, lakini Sisi tukawafanya wao ndio walio khasiri."
    },
    {
      "resource_id": 49,
      "text": "Na tukamwokoa yeye na Luut'i tukawapeleka kwenye nchi tulio ibariki kwa ajili ya walimwengu wote."
    },
    {
      "resource_id": 49,
      "text": "Naye tukampa Is-haq, na Yaaqub kuwa ni ziada. Na wote tukawajaalia wawe watu wema."
    },
    {
      "resource_id": 49,
      "text": "Na tukawafanya maimamu wakiongoa watu kwa amri yetu. Na tukawafunulia watende kheri, na washike Sala, na watoe Zaka; na walikuwa wanatuabudu Sisi tu."
    },
    {
      "resource_id": 49,
      "text": "Na Luut'i tukampa hukumu na ilimu na tukamwokoa na ule mji ulio kuwa ukifanya maovu. Hakika hao walikuwa watu wabaya, wachafu."
    },
    {
      "resource_id": 49,
      "text": "Na tukamuingiza katika rehema yetu. Hakika yeye ni miongoni mwa watenda mema."
    },
    {
      "resource_id": 49,
      "text": "Na Nuhu alipo ita zamani, nasi tukamuitikia, na tukamwokoa yeye na watu wake kutokana na shida kubwa."
    },
    {
      "resource_id": 49,
      "text": "Na tukamnusuru na watu walio zikanusha Ishara zetu. Hakika hao walikuwa watu wabaya. Basi tukawazamisha wote."
    },
    {
      "resource_id": 49,
      "text": "Na Daud na Suleiman walipo kata hukumu katika kadhiya ya konde walipo lisha humo mbuzi wa watu usiku. Na Sisi tulikuwa wenye kushuhudia hukumu yao hiyo."
    },
    {
      "resource_id": 49,
      "text": "Tukamfahamisha Suleiman. Na kila mmoja wao tulimpa hukumu na ilimu. Na tuliifanya milima na ndege kuwa pamoja na Daud imnyenyekee na imtakase Mwenyezi Mungu. Na Sisi ndio tulio fanya hayo."
    },
    {
      "resource_id": 49,
      "text": "Na tukamfundisha kuunda mavazi ya vita kwa ajili yenu ili yakuhifadhini katika kupigana kwenu. Je! Mtakuwa wenye kushukuru?"
    },
    {
      "resource_id": 49,
      "text": "Na tukamsahilishia Suleiman upepo wa kimbunga wendao kwa amri yake kwenye ardhi tuliyo ibarikia. Na Sisi ndio tunao jua kila kitu."
    },
    {
      "resource_id": 49,
      "text": "Na pia mashet'ani wanao mpigia mbizi na kufanya kazi nyenginezo. Na Sisi tulikuwa walinzi wao."
    },
    {
      "resource_id": 49,
      "text": "Na Ayyubu, alipo mwita Mola wake Mlezi, akasema: Mimi yamenipata madhara. Na Wewe ndiye unaye rehemu kuliko wote wanao rehemu."
    },
    {
      "resource_id": 49,
      "text": "Basi tukamwitikia, na tukamwondolea madhara aliyo kuwa nayo, na tukampa watu wake na mfano wao pamoja nao kuwa ni rehema inayo toka kwetu, na ukumbusho kwa wafanyao ibada."
    },
    {
      "resource_id": 49,
      "text": "Na Ismail, na Idris, na Dhulkifli - wote walikuwa miongoni mwa wanao subiri."
    },
    {
      "resource_id": 49,
      "text": "Na tukawaingiza katika rehema yetu. Hakika wao walikuwa katika watu wema."
    },
    {
      "resource_id": 49,
      "text": "Na Dhun-Nun alipoondoka hali ameghadhibika, na akadhani ya kwamba hatutakuwa na uwezo juu yake. Basi aliita katika giza: Hapana mungu isipo kuwa Wewe Subhanaka Uliye takasika. Hakika mimi nilikuwa miongoni mwa wenye kudhulumu."
    },
    {
      "resource_id": 49,
      "text": "Basi tukamwitikia na tukamwokoa kutokana na dhiki. Na hivyo ndivyo tunavyo waokoa Waumini."
    },
    {
      "resource_id": 49,
      "text": "Na Zakariya alipo mwita Mola wake Mlezi: Mola wangu Mlezi! Usiniache peke yangu, na Wewe ndiye Mbora wa wanao rithi."
    },
    {
      "resource_id": 49,
      "text": "Basi tukamwitikia, na tukampa Yahya na tukamponyeshea mkewe. Hakika wao walikuwa wepesi wa kutenda mema, na wakituomba kwa shauku na khofu. Nao walikuwa wakitunyenyekea."
    },
    {
      "resource_id": 49,
      "text": "Na mwanamke aliye linda uke wake, na tukampulizia katika roho yetu, na tukamfanya yeye na mwanawe kuwa ni Ishara kwa walimwengu."
    },
    {
      "resource_id": 49,
      "text": "Kwa hakika huu umma wenu ni umma mmoja, na Mimi ni Mola wenu Mlezi. Kwa hivyo niabuduni Mimi."
    },
    {
      "resource_id": 49,
      "text": "Nao wakalikata jambo lao hili mapande mapande baina yao. Wote watarudi kwetu."
    },
    {
      "resource_id": 49,
      "text": "Na atendaye mema naye ni Muumini basi haitakataliwa juhudi yake. Na hakika Sisi tunamwandikia."
    },
    {
      "resource_id": 49,
      "text": "Na haiwi kwa wana-mji tulio uangamiza, ya kwamba hawatarejea,"
    },
    {
      "resource_id": 49,
      "text": "Mpaka watapo funguliwa Juju na Maajuju wakawa wanateremka kutoka kila mlima;"
    },
    {
      "resource_id": 49,
      "text": "Na miadi ya haki ikakaribia. Hapo ndipo yatapo kodoka macho ya walio kufuru (na watasema:) Ole wetu! Bila ya shaka tulikuwa tumeghafilika na haya, bali tulikuwa wenye kudhulumu."
    },
    {
      "resource_id": 49,
      "text": "Hakika nyinyi na hao mnao waabudu badala ya Mwenyezi Mungu ni kuni za Jahannamu; huko mtaingia tu."
    },
    {
      "resource_id": 49,
      "text": "Lau kuwa hawa ni miungu, wasingeli ingia. Na wote watadumu humo."
    },
    {
      "resource_id": 49,
      "text": "Lao wao humo ni kupiga mayowe, na wala hawatasikia (jenginelo)."
    },
    {
      "resource_id": 49,
      "text": "Ama wale ambao wema wetu umewatangulia, hao watatenganishwa na hayo."
    },
    {
      "resource_id": 49,
      "text": "Hawatausikia mvumo wake, na wao watadumu katika yale zinayo yatamani nafsi zao."
    },
    {
      "resource_id": 49,
      "text": "Hicho Kitisho Kikubwa hakito wahuzunisha. Na Malaika watawapokea (kwa kuwaambia): Hii ndiyo Siku yenu mliyo kuwa mkiahidiwa!"
    },
    {
      "resource_id": 49,
      "text": "Siku tutakapo zikunja mbingu kama mkunjo wa karatasi za vitabu. Kama tulivyo anza umbo la mwanzo tutalirudisha tena. Ni ahadi iliyo juu yetu. Hakika Sisi ni watendao."
    },
    {
      "resource_id": 49,
      "text": "Na hakika tulikwisha andika katika Zaburi baada ya Kumbukumbu, ya kwamba nchi watairithi waja wangu walio wema."
    },
    {
      "resource_id": 49,
      "text": "Hakika katika haya yapo mawaidha kwa watu wafanyao ibada."
    },
    {
      "resource_id": 49,
      "text": "Nasi hatukukutuma ila uwe ni Rehema kwa walimwengu wote."
    },
    {
      "resource_id": 49,
      "text": "Sema: Hakika imefunuliwa kwangu ya kwamba hakika Mungu wenu ni Mungu Mmoja tu. Je! Mmesilimu?"
    },
    {
      "resource_id": 49,
      "text": "Na kama wakigeuka, basi sema: Nimekutangazieni sawa sawa, wala sijui yako karibu au mbali hayo mliyo ahidiwa."
    },
    {
      "resource_id": 49,
      "text": "Hakika Yeye anajua kauli ya dhaahiri na anajua myafichayo."
    },
    {
      "resource_id": 49,
      "text": "Wala sijui pengine huu ni mtihani tu kwenu na starehe mpaka muda kidogo."
    },
    {
      "resource_id": 49,
      "text": "Sema: Mola wangu Mlezi! Hukumu kwa haki. Na Mola wetu Mlezi ni Mwingi wa Rehema, aombwaye msaada juu ya mnayo yazua."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "21" }
  }
}
