{
  "translations": [
    {
      "resource_id": 52,
      "text": "İnsanların hesab (görme) zamanı yaklaştı. Onlar ise hâlâ gaflet içinde, yan çizip aldırmıyorlar."
    },
    {
      "resource_id": 52,
      "text": "Rablerinden kendilerine gelen her yeni hatırlatmayı hep eğlenerek dinliyorlar."
    },
    {
      "resource_id": 52,
      "text": "Kalbleri hep eğlencede (gaflette), hem o zalimler aralarında şu gizli fısıltıyı yaptılar: \"Bu, ancak sizin gibi bir insan. Artık göz göre göre sihre mi gidip uyarsınız?\""
    },
    {
      "resource_id": 52,
      "text": "Peygamber: \"Benim Rabbim gökte ve yerde (söylenen) her sözü bilir. O, her şeyi işitir, her şeyi bilir\" dedi."
    },
    {
      "resource_id": 52,
      "text": "Onlar: \"Hayır, bunlar karışık rüyalardır; yok, onu kendisi uydurdu, yok o bir şairdir. Böyle değilse önceki peygamberler gibi, o da bize bir mucize getirsin\" dediler."
    },
    {
      "resource_id": 52,
      "text": "Onlardan önce yok ettiğimiz hiçbir memleket halkı iman etmedi. Şimdi bunlar mı iman edecekler?"
    },
    {
      "resource_id": 52,
      "text": "(Ey Muhammed!) Biz, senden önce de ancak kendilerine vahyettiğimiz birtakım erkek(peygamber)ler gönderdik. Bilmiyorsanız kitap ehli olanlara sorun."
    },
    {
      "resource_id": 52,
      "text": "Biz onları yemek yemez birer cesed kılmadık ve onlar ölümsüz de değillerdi."
    },
    {
      "resource_id": 52,
      "text": "Sonra biz onlara verdiğimiz sözü yerine getirdik; hem onları, hem de dilediğimiz kimseleri kurtardık, aşırı gidenleri yok ettik."
    },
    {
      "resource_id": 52,
      "text": "(Ey Kureyş topluluğu!) And olsun, size öyle bir kitab indirdik ki, bütün şan ve şerefiniz ondadır. Hâlâ akıllanmayacak mısınız?"
    },
    {
      "resource_id": 52,
      "text": "Biz halkı zalim olan nice memleketleri kırıp geçirdik ve onlardan sonra başka milletler var ettik."
    },
    {
      "resource_id": 52,
      "text": "Onlar azabımızın şiddetini hissettikleri zaman oradan kaçmaya koyuluyorlardı."
    },
    {
      "resource_id": 52,
      "text": "\"Koşup kaçmayın; size nimet verilen yere, yurtlarınıza dönün ki, sorguya çekileceksiniz\" dedik."
    },
    {
      "resource_id": 52,
      "text": "Onlar da: \"Vay bizlere! Biz gerçekten zalimler idik\" dediler."
    },
    {
      "resource_id": 52,
      "text": "Biz, onları biçilmiş bir ekin ve bir yığın kül haline getirinceye kadar hep sözleri bu feryad olmuştur."
    },
    {
      "resource_id": 52,
      "text": "Biz gök ile yeri ve aralarındaki şeyleri, boş bir eğlence için yaratmadık."
    },
    {
      "resource_id": 52,
      "text": "Eğer bir eğlence edinmek isteseydik, elbette onu katımızdan edinirdik. Yapacak olsaydık öyle yapardık."
    },
    {
      "resource_id": 52,
      "text": "Hayır, biz hakkı batılın başına çarparız da onun beynini parçalar. Bir de bakarsın (batıl) o anda yok olup gitmiştir. Allah'a yakıştırdığınız vasıflardan ötürü size yazıklar olsun."
    },
    {
      "resource_id": 52,
      "text": "Göklerde ve yerde olan bütün varlıklar O'nundur. Katında olanlar O'na kulluk etmekten ne çekinirler, ne de yorulurlar."
    },
    {
      "resource_id": 52,
      "text": "Gece gündüz (hep Allah'ı) tesbih ederler, usanmazlar."
    },
    {
      "resource_id": 52,
      "text": "Yoksa (Mekke müşrikleri) birtakım ilâhlar edindiler de yerden ölüleri onlar mı diriltecekler?"
    },
    {
      "resource_id": 52,
      "text": "Eğer yer ile gökte Allah'tan başka ilâhlar olsaydı, bunların ikisi de muhakkak fesada uğrar yok olurdu. O halde Arş'ın Rabbi olan Allah, onların vasfetmekte oldukları şeylerden (bütün noksanlıklardan) beridir, münezzehtir."
    },
    {
      "resource_id": 52,
      "text": "O, yaptığından sorumlu olmaz, onlar ise sorumlu tutulacaklardır."
    },
    {
      "resource_id": 52,
      "text": "Yoksa O'ndan başka ilâhlar mı edindiler? De ki: \"Kesin delilinizi getirin. İşte benimle beraber olanların kitabı ve benden öncekilerin kitabı.\" Hayır, onların çoğu gerçeği bilmezler de onun için yüz çevirirler."
    },
    {
      "resource_id": 52,
      "text": "Senden önce hiçbir peygamber göndermedik ki, ona şöyle vahyetmiş olmayalım: \"Gerçek şu ki benden başka ilâh yoktur. Onun için bana ibadet edin.\""
    },
    {
      "resource_id": 52,
      "text": "Böyle iken dediler ki: \"Rahmân çocuk edindi.\" Allah bundan münezzehtir. Doğrusu melekler (Allah'ın çocukları değil.) ikram olunmuş kullardır."
    },
    {
      "resource_id": 52,
      "text": "Onlar Allah'ın sözünün önüne geçmezler, hep O'nun emriyle hareket ederler."
    },
    {
      "resource_id": 52,
      "text": "Allah, onların önlerindekini de, arkalarındakini de (yaptıklarını ve yapacaklarını) bilir. Onlar, Allah'ın hoşnud olduğu kimseden başkasına şefaat etmezler. Hepsi de O'nun korkusundan titrerler."
    },
    {
      "resource_id": 52,
      "text": "İçlerinden kim: \"Ben, O'ndan başka bir ilâhım\" derse, biz ona cehennemi ceza olarak veririz. Zalimleri biz böyle cezalandırırız."
    },
    {
      "resource_id": 52,
      "text": "O kâfir olanlar, görmediler mi ki, göklerle yer bitişik bir halde iken biz onları ayırdık. Hayatı olan her şeyi sudan yarattık. Hâlâ inanmıyorlar mı?"
    },
    {
      "resource_id": 52,
      "text": "Yeryüzünde, insanlar sarsılmasın diye sabit dağlar yarattık, rahat gidebilsinler diye dağların aralarında geniş yollar var ettik."
    },
    {
      "resource_id": 52,
      "text": "Gökyüzünü de korunmuş bir tavan yaptık. Kâfirler ise, gökyüzünün alâmetlerinden (Allah'ın kudret ve azametine delalet eden delillerinden) yüz çeviriyorlar."
    },
    {
      "resource_id": 52,
      "text": "Geceyi, gündüzü, güneşi ve ayı yaratan O'dur. Bunların her biri kendi dairesinde dolaşmaktadır."
    },
    {
      "resource_id": 52,
      "text": "Ey Muhammed! Senden önce de hiçbir insanı ölümsüz kılmadık, sen ölürsün de onlar baki kalır mı? Senin ölmenle rahata kavuşacaklarını mı sanıyorlar?"
    },
    {
      "resource_id": 52,
      "text": "Her nefis ölümü tadacaktır. Sizi bir imtihan olarak kötülük ve iyilikle deneyeceğiz. Hepiniz de sonunda bize döndürüleceksiniz."
    },
    {
      "resource_id": 52,
      "text": "O inkârcılar seni gördükleri zaman, seni alaya alıyorlar ve \"İlâhlarınızı diline dolayan bu mudur?\" diyorlar. Halbuki onlar Rahmân'ın kitabını inkâr ediyorlar."
    },
    {
      "resource_id": 52,
      "text": "İnsan aceleci olarak yaratılmıştır. Size yakında (azaba dair) alametlerimi göstereceğim. Şimdi siz acele etmeyin."
    },
    {
      "resource_id": 52,
      "text": "\"Doğru sözlü iseniz (bildirin) bu vaad ne zamandır?\" derler."
    },
    {
      "resource_id": 52,
      "text": "Bu kâfirler ateşi yüzlerinden ve sırtlarından men edemeyecekleri ve yardım da göremeyecekleri zamanı, bir bilseler!"
    },
    {
      "resource_id": 52,
      "text": "Doğrusu bu azap onlara ansızın gelecek de kendilerini şaşırtacaktır. Artık ne geri çevrilmesine güçleri yetecek, ne de kendilerine mühlet verilecektir."
    },
    {
      "resource_id": 52,
      "text": "Yemin olsun ki, senden önce birçok peygamberle alay edildi de içlerinden alay edenleri, o alay ettikleri şey (azap) kuşatıverdi."
    },
    {
      "resource_id": 52,
      "text": "De ki: \"Geceleyin ve gündüzün sizi Rahmân'dan kim koruyabilir?\" Ama onlar Rablerinin kitabından yüz çevirmektedirler."
    },
    {
      "resource_id": 52,
      "text": "Yoksa kendilerini bize karşı savunacak tanrıları mı var? O tanrılar kendilerine bile yardım edemezler, katımızdan da dostluk görmezler."
    },
    {
      "resource_id": 52,
      "text": "Doğrusu biz o kâfirleri ve atalarını yaşattık, hatta o ömür onlara uzun geldi. Fakat şimdi memleketlerini her yandan eksilttiğimizi görmüyorlar mı? O halde üstün gelen onlar mıdır?"
    },
    {
      "resource_id": 52,
      "text": "De ki: \"Ben sizi ancak vahiyle korkutup uyarıyorum,\" uyarıldıkları zaman sağırlar çağrıyı duymazlar."
    },
    {
      "resource_id": 52,
      "text": "Yemin olsun ki, Rabbinin azabından az bir şey onlara dokunursa, muhakkak \"Vay bizlere, biz gerçekten zalimlerdik\" diyeceklerdir."
    },
    {
      "resource_id": 52,
      "text": "Biz kıyamet günü için doğru teraziler kurarız; hiçbir kimse hiçbir haksızlığa uğratılmaz. Yapılan amel, bir hardal tanesi ağırlığınca da olsa, onu getirir (tartıya koyarız.). Hesap görenler olarak da biz kâfiyiz."
    },
    {
      "resource_id": 52,
      "text": "Yemin olsun ki, Musa ve Harun'a eğriyi doğrudan ayıran kitabı, takva sahibleri için bir ışık ve öğüt olarak verdik."
    },
    {
      "resource_id": 52,
      "text": "Onlar görmedikleri halde Rablerinden korkarlar, kıyamet saatinden de titrerler."
    },
    {
      "resource_id": 52,
      "text": "İşte bu (Kwr'ân) da indirdiğimiz kutsal bir kitaptır. Şimdi siz bunu mu inkâr ediyorsunuz?"
    },
    {
      "resource_id": 52,
      "text": "And olsun ki biz daha önce İbrahim'e de rüşdünü vermiştik (akla uygun olanı göstermiştik). Biz onu biliyorduk."
    },
    {
      "resource_id": 52,
      "text": "O zaman o, babasına ve kavmine: \"Bu tapınıp durduğunuz heykeller nedir?\" demişti."
    },
    {
      "resource_id": 52,
      "text": "Onlar: \"Biz atalarımızı bunlara tapar bulduk\" dediler."
    },
    {
      "resource_id": 52,
      "text": "İbrahim: \"And olsun ki sizler de, atalarınız da apaçık bir sapıklık içindesiniz\" dedi."
    },
    {
      "resource_id": 52,
      "text": "Onlar: \"Sen bize gerçeği mi getirdin (Sen ciddi mi söylüyorsun), yoksa şaka mı ediyorsun?\" dediler."
    },
    {
      "resource_id": 52,
      "text": "O şöyle dedi: \"Hayır Rabbiniz göklerin ve yerin Rabbidir ki onları O yaratmıştır. Ben de buna şahidlik edenlerdenim.\""
    },
    {
      "resource_id": 52,
      "text": "\"Allah'a yemin ederim ki, siz arkanızı dönüp gittikten sonra, ben putlarınıza elbette bir tuzak kuracağım.\""
    },
    {
      "resource_id": 52,
      "text": "Derken o, bunları parça parça etti. Yalnız kendisine başvursunlar diye onların büyüğünü sağlam bıraktı."
    },
    {
      "resource_id": 52,
      "text": "(Kavmi) \"Tanrılarımıza bunu kim yaptı? Doğrusu o zalimlerden biridir.\" dediler."
    },
    {
      "resource_id": 52,
      "text": "(Bazıları) \"İbrahim denen bir gencin, onları diline doladığını duymuştuk\" dediler."
    },
    {
      "resource_id": 52,
      "text": "\"O halde onu insanların gözleri önüne getirin, olur ki (aleyhinde) şahidlik ederler\" dediler."
    },
    {
      "resource_id": 52,
      "text": "(İbrahim gelince ona) \"Ey İbrahim! bunu tanrılarımıza sen mi yaptın?\" dediler"
    },
    {
      "resource_id": 52,
      "text": "İbrahim: \"Belki onu şu büyükleri yapmıştır, konuşabiliyorlarsa onlara sorun\" dedi."
    },
    {
      "resource_id": 52,
      "text": "Bunun üzerine vicdanlarına dönüp (kendi kendilerine) dediler ki: \"Doğrusu siz haksızsınız.\""
    },
    {
      "resource_id": 52,
      "text": "Sonra yine (eski) kafalarına döndüler: \"And olsun ki (ey İbrahim!) bunların konuşmayacağını (sen de) bilirsin.\" dediler."
    },
    {
      "resource_id": 52,
      "text": "(İbrahim) dedi: \"O halde, Allah'ı bırakıp da size hiçbir fayda ve zarar veremeyecek olan putlara mı tapıyorsunuz?\""
    },
    {
      "resource_id": 52,
      "text": "\"Size de, Allah'ı bırakıp taptıklarınıza da yazıklar olsun, siz hâlâ akıllanmayacak mısınız?\""
    },
    {
      "resource_id": 52,
      "text": "Onlar: \"Bir şey yapacaksanız, şunu yakın da tanrılarınıza yardım edin\" dediler."
    },
    {
      "resource_id": 52,
      "text": "Biz: \"Ey ateş! İbrahim'e karşı serin ve zararsız ol\" dedik."
    },
    {
      "resource_id": 52,
      "text": "Ona düzen kurmak istediler, fakat biz kendilerini daha fazla hüsrana uğrattık."
    },
    {
      "resource_id": 52,
      "text": "Onu da, Lût'u da, âlemler için bereketli ve kutsal kıldığımız yere ulaştırıp kurtardık."
    },
    {
      "resource_id": 52,
      "text": "Ona (İbrahim'e) İshak'ı, üstelik bir de Yakub'u ihsan ettik ve herbirini salih kimseler kıldık."
    },
    {
      "resource_id": 52,
      "text": "Onları buyruğumuz altında (insanlara) doğru yolu gösterecek önderler kıldık. Kendilerine hayırlı işler yapmayı, namaz kılmayı, zekat vermeyi vahyettik. Onlar bize kulluk eden kimselerdir."
    },
    {
      "resource_id": 52,
      "text": "Biz Lût'a da bir hüküm, bir ilim verdik. Onu çirkin işler işleyen kasabadan kurtardık. Doğrusu onlar kötü, fasık bir kavimdi."
    },
    {
      "resource_id": 52,
      "text": "Onu ise rahmetimizin içine aldık. Çünkü o salihlerdendi."
    },
    {
      "resource_id": 52,
      "text": "Nuh da daha önceleri bize yalvarmıştı; biz de onun duasını kabul ettik, kendisini ve ailesini büyük sıkıntıdan kurtardık."
    },
    {
      "resource_id": 52,
      "text": "Âyetlerimizi yalanlayan kavminden onun öcünü aldık. Şüphesiz onlar kötü bir kavimdiler. Biz de hepsini (suda) boğduk."
    },
    {
      "resource_id": 52,
      "text": "Davud ve Süleyman'ı da (hatırla). Hani onlar ekin hakkında hüküm veriyorlardı. Hani milletin koyunları (geceleyin) içinde yayılmıştı, biz onların hükmüne şahittik."
    },
    {
      "resource_id": 52,
      "text": "Biz onu(n hükmünü) hemen Süleyman'a bildirmiştik; (zaten) herbirine hüküm ve ilim vermiştik. Davud'la beraber tesbih etsinler diye, dağları ve kuşları buyruk altına aldık. (Bütün bunları) yapan bizdik."
    },
    {
      "resource_id": 52,
      "text": "Ona, sizi savaşta korumak için zırh yapma sanatını öğrettik, artık şükreder misiniz?"
    },
    {
      "resource_id": 52,
      "text": "Bereketli kıldığımız yere doğru, Süleyman'ın emriyle yürüyen şiddetli rüzgarı, onun buyruğuna verdik. Biz her şeyi biliyorduk."
    },
    {
      "resource_id": 52,
      "text": "Onun için dalgıçlık yapan ve bundan başka işler de gören şeytanlardan da onun buyruğu altına verdik. Onların hepsini biz gözetiyorduk."
    },
    {
      "resource_id": 52,
      "text": "Eyyûb da: \"Başıma bir bela geldi, (sana sığındım), sen merhametlilerin en merhametlisisin\" diye Rabbine nida etti."
    },
    {
      "resource_id": 52,
      "text": "Biz de onun duasını kabul ettik de başına gelenleri kaldırdık. Katımızdan bir rahmet ve kulluk edenlere bir hatıra olmak üzere, ona tekrar ailesini ve kaybettikleriyle bir mislini daha verdik."
    },
    {
      "resource_id": 52,
      "text": "İsmail, İdris ve Zülkifl'i de (hatırla). Onların hepsi de sabredenlerdendi."
    },
    {
      "resource_id": 52,
      "text": "Onları da rahmetimizin içine aldık. Onlar gerçekten salih olanlardandı."
    },
    {
      "resource_id": 52,
      "text": "Zünnun'u (balık sahibi Yunus'u) da hatırla. Hani o, öfkelenerek gitmişti de, bizim kendisini hiçbir zaman sıkıştırmayacağımızı sanmıştı. Fakat sonunda karanlıklar içinde: \"Senden başka ilâh yoktur, sen münezzehsin, Şüphesiz ben haksızlık edenlerden oldum\" diye seslenmişti."
    },
    {
      "resource_id": 52,
      "text": "Biz de duasını kabul ile icabet ettik, kendisini üzüntüden kurtardık. İşte biz iman edenleri böyle kurtarırız."
    },
    {
      "resource_id": 52,
      "text": "Zekeriya da hani Rabbine: \"Rabbim! Beni tek başıma bırakma, sen varislerin en hayırlısısın\" diye nida etmişti."
    },
    {
      "resource_id": 52,
      "text": "Biz de duasını kabul ile icabet ettik de kendisine Yahya'yı ihsan ettik. Ve eşini (doğum yapmaya) elverişli hale getirdik. Doğrusu onlar iyiliklerde yarışıyorlar, umarak ve korkarak bize yalvarıyorlardı. Bize karşı derin saygı duyuyorlardı."
    },
    {
      "resource_id": 52,
      "text": "Irzını koruyan Meryem'e ruhumuzdan üflemiş, onu ve oğlunu, âlemler için bir mucize kılmıştık."
    },
    {
      "resource_id": 52,
      "text": "Doğrusu bu sizin ümmetiniz (tevhid dini olan müslümanlık), bir tek ümmettir (bir tek din olarak sizin dininizdir). Ben de sizin Rabbinizim. O halde bana kulluk edin."
    },
    {
      "resource_id": 52,
      "text": "Ama insanlar din konusunda aralarında bölüklere ayrıldılar ama, hepsi bize döneceklerdir."
    },
    {
      "resource_id": 52,
      "text": "İnanmış olarak yararlı iş işleyenin emeği inkâr edilmeyecektir. Biz şüphesiz onu yazmaktayız."
    },
    {
      "resource_id": 52,
      "text": "Yok ettiğimiz bir memleket (ahalisinin ahiretteki cezasını da çekmek üzere) bize dönmemesi gerçekten imkansızdır."
    },
    {
      "resource_id": 52,
      "text": "Nihayet Ye'cûc ve Me'cûc(un seddi) açıldığı zaman, ki onlar her dere ve tepeden akın edip çıkarlar."
    },
    {
      "resource_id": 52,
      "text": "Ve gerçek vaad yaklaştığında, işte o zaman kâfir olanların gözleri beleriverir. \"Eyvah bizlere! Doğrusu biz bundan gaflet içindeydik, hayır biz zalim kimselerdik.\" derler."
    },
    {
      "resource_id": 52,
      "text": "Siz ve Allah'dan başka taptıklarınız, cehennemin yakıtısınız; oraya gireceksiniz."
    },
    {
      "resource_id": 52,
      "text": "Eğer onlar ilâh olsalardı, oraya girmeyeceklerdi. Hepsi orada temelli kalacaktır."
    },
    {
      "resource_id": 52,
      "text": "Orada onların bir inlemeleri vardır. Bunlar orada (sağır olup) bir şey de işitemezler."
    },
    {
      "resource_id": 52,
      "text": "Şüphesiz katımızdan kendileri için güzel şeyler takdir edilmiş olanlar, işte oradan (cehennemden) uzak tutulanlardır."
    },
    {
      "resource_id": 52,
      "text": "Bunlar onun (cehennemin) uğultusunu bile duymazlar. Canlarının istediği şeyler içinde temelli kalırlar."
    },
    {
      "resource_id": 52,
      "text": "O en büyük korku bunları üzmez; kendilerini melekler: \"Size söz verilen gün işte bugündür\" diye karşılarlar."
    },
    {
      "resource_id": 52,
      "text": "Göğü, kitab dürer gibi dürdüğümüz zaman, yaratmaya ilk başladığımız gibi, katımızdan verilmiş bir söz olarak onu tekrar var edeceğiz. Doğrusu biz bunları yaparız."
    },
    {
      "resource_id": 52,
      "text": "And olsun ki, Tevrat'tan sonra Zebûr'da da yeryüzüne ancak iyi kullarımın mirasçı olduğunu yazmıştık."
    },
    {
      "resource_id": 52,
      "text": "Şüphesiz bu Kur'ân'da kulluk eden kimseler için kâfi bir öğüt vardır."
    },
    {
      "resource_id": 52,
      "text": "(Ey Muhammed!) biz seni ancak âlemlere rahmet olarak gönderdik."
    },
    {
      "resource_id": 52,
      "text": "De ki, bana ancak şöyle vahyolunuyor: \"İlâhınız ancak tek bir ilâhtır. Şimdi siz artık müslüman oluyor musunuz?\""
    },
    {
      "resource_id": 52,
      "text": "Eğer (yine de) yüz çevirirlerse, de ki: \"Size düpedüz açıkladım; tehdit olunduğunuz şeyin yakın mı, uzak mı olduğunu bilmem.\""
    },
    {
      "resource_id": 52,
      "text": "Şüphesiz Allah açığa vurulan sözü de bilir, gizlediklerinizi de bilir."
    },
    {
      "resource_id": 52,
      "text": "Bilmem belki bu gecikme sizi denemek ve bir süreye kadar geçindirmek içindir."
    },
    {
      "resource_id": 52,
      "text": "(Hz. Peygamber şöyle) dedi: \"Ey Rabbim! Aramızda gerçekle hükmet ve Rabbimiz O Rahmân'dır ki, isnad ettiğiniz (yalan) vasıflarınıza karşı yardımına sığınılacak olan ancak O'dur. \""
    }
  ],
  "meta": {
    "translation_name": "Elmalili Hamdi Yazir",
    "author_name": "Elmalili Hamdi Yazir\t",
    "filters": { "resource_id": 52, "chapter_number": "21" }
  }
}
