{
  "translations": [
    {
      "resource_id": 54,
      "text": "لوگوں کے حساب کا وقت قریب آگیا<sup foot_note=164017>1</sup> پھر بھی وه بے خبری میں منھ پھیرے ہوئے ہیں.<sup foot_note=164018>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان کے پاس ان کے رب کی طرف سے جو بھی نئی نئی نصیحت آتی ہے اسے وه کھیل کود میں ہی سنتے ہیں.<sup foot_note=164019>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان کے دل بالکل غافل ہیں اور ان ﻇالموں نے چپکے چپکے سرگوشیاں کیں کہ وه تم ہی جیسا انسان ہے، پھر کیا وجہ ہے جو تم آنکھوں دیکھتے جادو میں آجاتے ہو.<sup foot_note=164020>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پیغمبر نے کہا میرا پروردگار ہر اس بات کو جو زمین وآسمان میں ہے بخوبی جانتا ہے، وه بہت ہی سننے واﻻ اور جاننے واﻻ ہے.<sup foot_note=164021>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اتنا ہی نہیں بلکہ یہ تو کہتے ہیں کہ یہ قرآن پراگنده خوابوں کا مجموعہ ہے بلکہ اس نے از خود اسے گھڑ لیا ہے بلکہ یہ شاعر<sup foot_note=164022>1</sup> ہے، ورنہ ہمارے سامنے یہ کوئی ایسی نشانی ﻻتے جیسے کہ اگلے پیغمبر بھیجے گئے<sup foot_note=164023>2</sup> تھے."
    },
    {
      "resource_id": 54,
      "text": "ان سے پہلے جتنی بستیاں ہم نے اجاڑیں سب ایمان سے خالی تھیں۔ تو کیا اب یہ ایمان ﻻئیں گے.<sup foot_note=164024>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "تجھ سے پہلے جتنے پیغمبر ہم نے بھیجے سبھی مرد تھے<sup foot_note=164025>1</sup> جن کی طرف ہم وحی اتارتے تھے پس تم اہل کتاب سے پوچھ لو اگر خود تمہیں علم نہ ہو.<sup foot_note=164026>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے ان کے ایسے جسم نہیں بنائے تھے کہ وه کھانا نہ کھائیں اور نہ وه ہمیشہ رہنے والے تھے.<sup foot_note=164027>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر ہم نے ان سے کیے ہوئے سب وعدے سچے کیے انہیں اور جن جن کو ہم نے چاہا نجات عطا فرمائی اور حد سے نکل جانے والوں کو غارت کر دیا.<sup foot_note=164028>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً ہم نے تمہاری جانب کتاب نازل فرمائی ہے جس میں تمہارے لئے ذکر ہے، کیا پھر بھی تم عقل نہیں رکھتے؟"
    },
    {
      "resource_id": 54,
      "text": "اور بہت سی بستیاں ہم نے تباه کر دیں<sup foot_note=164029>1</sup> جو ﻇالم تھیں اور ان کے بعد ہم نے دوسری قوم کو پیدا کر دیا."
    },
    {
      "resource_id": 54,
      "text": "جب انہوں نے ہمارے عذاب کا احساس کر لیا، تو لگے اس سے بھاگنے.<sup foot_note=164030>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بھاگ دوڑ نہ کرو<sup foot_note=164031>1</sup> اور جہاں تمہیں آسودگی دی گئی تھی وہیں واپس لوٹو اور اپنے مکانات کی طرف<sup foot_note=164032>2</sup> جاؤ تاکہ تم سے سوال تو کر لیا جائے.<sup foot_note=164033>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہنے لگے ہائے ہماری خرابی! بیشک ہم ﻇالم تھے."
    },
    {
      "resource_id": 54,
      "text": "پھر تو ان کا یہی قول<sup foot_note=164034>1</sup> تھا یہاں تک کہ ہم نے انہیں جڑ سے کٹی ہوئی کھیتی اور بجھی پڑی آگ (کی طرح) کر دیا.<sup foot_note=164035>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے آسمان وزمین اور ان کے درمیان کی چیزوں کو کھیلتے ہوئے نہیں بنایا.<sup foot_note=164036>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر ہم یوں ہی کھیل تماشے کا اراده کرتے تو اسے اپنے پاس سے ہی بنا<sup foot_note=164037>1</sup> لیتے، اگر ہم کرنے والے ہی ہوتے.<sup foot_note=164038>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "بلکہ ہم سچ کو جھوٹ پر پھینک مارتے ہیں پس سچ جھوٹ کا سر توڑ دیتا ہے<sup foot_note=164039>1</sup> اور وه اسی وقت نابود ہو جاتا ہے، تم جو باتیں بناتے ہو وه تمہاری لئے باعﺚ خرابی ہیں.<sup foot_note=164040>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "آسمانوں اور زمین میں جو ہے اسی اللہ کا ہے<sup foot_note=164041>1</sup> اور جو اس کے پاس ہیں<sup foot_note=164042>2</sup> وه اس کی عبادت سے نہ سرکشی کرتے ہیں اور نہ تھکتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "وه دن رات تسبیح بیان کرتے ہیں اور ذرا سی بھی سستی نہیں کرتے."
    },
    {
      "resource_id": 54,
      "text": "کیا ان لوگوں نے زمین (کی مخلوقات میں) سے جنہیں معبود بنا رکھا ہے وه زنده کردیتے ہیں.<sup foot_note=164043>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر آسمان وزمین میں سوائے اللہ تعالیٰ کے اور بھی معبود ہوتے تو یہ دونوں درہم برہم ہوجاتے<sup foot_note=164044>1</sup> پس اللہ تعالیٰ عرش کا رب ہر اس وصف سے پاک ہے جو یہ مشرک بیان کرتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "وه اپنے کاموں کے لئے (کسی کےآگے) جواب ده نہیں اور سب (اس کےآگے) جواب ده ہیں."
    },
    {
      "resource_id": 54,
      "text": "کیا ان لوگوں نے اللہ کے سوا اور معبود بنا رکھے ہیں، ان سے کہہ دو ﻻؤ اپنی دلیل پیش کرو۔ یہ ہے میرے ساتھ والوں کی کتاب اور مجھ سے اگلوں کی دلیل<sup foot_note=164045>1</sup>۔ بات یہ ہے کہ ان میں کے اکثر لوگ حق کو نہیں جانتے اسی وجہ سے منھ موڑے ہوئے ہیں."
    },
    {
      "resource_id": 54,
      "text": "تجھ سے پہلے بھی جو رسول ہم نے بھیجا اس کی طرف یہی وحی نازل فرمائی کہ میرے سوا کوئی معبود برحق نہیں پس تم سب میری ہی عبادت کرو.*"
    },
    {
      "resource_id": 54,
      "text": "(مشرک لوگ) کہتے ہیں کہ رحمٰن اوﻻد واﻻ ہے (غلط ہے) اس کی ذات پاک ہے، بلکہ وه سب اس کے باعزت بندے ہیں. <sup foot_note=164046>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کسی بات میں اللہ پر پیش دستی نہیں کرتے بلکہ اس کے فرمان پر کاربند ہیں.<sup foot_note=164047>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه ان کے آگے پیچھے تمام امور سے واقف ہے وه کسی کی بھی سفارش نہیں کرتے بجز ان کے جن سے اللہ خوش ہو<sup foot_note=164048>1</sup> وه تو خود ہیبت الٰہی سے لرزاں وترساں ہیں."
    },
    {
      "resource_id": 54,
      "text": "ان میں سے اگر کوئی بھی کہہ دے کہ اللہ کے سوا میں ﻻئق عبادت ہوں تو ہم اسے دوزخ کی سزا دیں<sup foot_note=164049>1</sup> ہم ﻇالموں کو اسی طرح سزا دیتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "کیا کافر لوگوں نے یہ نہیں دیکھا<sup foot_note=164050>1</sup> کہ آسمان وزمین باہم ملے جلے تھے پھر ہم نے انہیں جدا کیا<sup foot_note=164051>2</sup> اور ہر زنده چیز کو ہم نے پانی سے پیدا کیا<sup foot_note=164052>3</sup>، کیا یہ لوگ پھر بھی ایمان نہیں ﻻتے."
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے زمین میں پہاڑ بنا دیئے تاکہ وه مخلوق کو ہلا نہ سکے<sup foot_note=164053>1</sup>، اور ہم نے اس<sup foot_note=164054>2</sup> میں کشاده راہیں بنا دیں تاکہ وه راستہ حاصل کریں."
    },
    {
      "resource_id": 54,
      "text": "آسمان کو محفوظ چھت<sup foot_note=164055>1</sup> بھی ہم نے ہی بنایا ہے۔ لیکن لوگ اس کی قدرت کے نمونوں پر دھیان نہیں دھرتے."
    },
    {
      "resource_id": 54,
      "text": "وہی اللہ ہے جس نے رات اور دن اور سورج اور چاند کو پیدا کیا ہے<sup foot_note=164056>1</sup>۔ ان میں سے ہر ایک اپنے اپنے مدار میں تیرتے پھرتے ہیں.<sup foot_note=164057>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ سے پہلے کسی انسان کو بھی ہم نے ہمیشگی نہیں دی، کیا اگر آپ مرگئے تو وه ہمیشہ کے لئے ره جائیں گے.<sup foot_note=164058>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہر جان دار موت کا مزه چکھنے واﻻ ہے۔ ہم بطریق امتحان تم میں سے ہر ایک کو برائی بھلائی میں مبتلا کرتے ہیں اور تم سب ہماری ہی طرف لوٹائے جاؤ گے.<sup foot_note=164059>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ منکرین تجھے جب بھی دیکھتے ہیں تو تمہارا مذاق ہی اڑاتے ہیں کہ کیا یہی وه ہے جو تمہارے معبودوں کا ذکر برائی سے کرتا ہے، اور وه خود ہی رحمٰن کی یاد کے بالکل ہی منکر ہیں.<sup foot_note=164060>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "انسان جلد باز مخلوق ہے۔ میں تمہیں اپنی نشانیاں ابھی ابھی دکھاؤں گا تم مجھ سے جلد بازی نہ کرو.<sup foot_note=164061>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہتے ہیں کہ اگر سچے ہو تو بتا دو کہ یہ وعده کب ہے."
    },
    {
      "resource_id": 54,
      "text": "کاش! یہ کافر جانتے کہ اس وقت نہ تو یہ کافر آگ کو اپنے چہروں سے ہٹا سکیں گے اور نہ اپنی پیٹھوں سے اور نہ ان کی مدد کی جائے گی.<sup foot_note=164062>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "(ہاں ہاں!) وعدے کی گھڑی ان کے پاس اچانک آجائے گی اور انہیں ہکا بکا کر دے گی<sup foot_note=164063>1</sup>، پھر نہ تو یہ لوگ اسے ٹال سکیں گے اور نہ ذرا سی بھی مہلت دیئے<sup foot_note=164064>2</sup> جائیں گے."
    },
    {
      "resource_id": 54,
      "text": "اور تجھ سے پہلے رسولوں کے ساتھ بھی ہنسی مذاق کیا گیا پس ہنسی کرنے والوں کو ہی اس چیز نے گھیر لیا جس کی وه ہنسی اڑاتے تھے.<sup foot_note=164065>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان سے پوچھئے کہ رحمٰن سے، دن اور رات تمہاری حفاﻇت کون کر سکتا ہے<sup foot_note=164066>1</sup>؟ بات یہ ہے کہ یہ لوگ اپنے رب کے ذکر سے پھرے ہوئے ہیں."
    },
    {
      "resource_id": 54,
      "text": "کیا ہمارے سوا ان کے اور معبود ہیں جو انہیں مصیبتوں سے بچا لیں۔ کوئی بھی خود اپنی مدد کی طاقت نہیں رکھتا اور نہ کوئی ہماری طرف سے رفاقت دیا جاتا ہے.<sup foot_note=164067>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بلکہ ہم نے انہیں اور ان کے باپ دادوں کو زندگی کے سروسامان دیے یہاں تک کہ ان کی مدت عمر گزر گئی۔ کیا وه نہیں دیکھتے کہ ہم زمین کو اس کے کناروں سے گھٹاتے چلے آرہے ہیں، اب کیا وہی غالب ہیں؟<sup foot_note=164068>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجئے! میں تو تمہیں اللہ کی وحی کے ذریعہ آگاه کر رہا ہوں مگر بہرے لوگ بات نہیں سنتے جبکہ انہیں آگاه کیا جائے.<sup foot_note=164069>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر انہیں تیرے رب کے کسی عذاب کا جھونکا بھی لگ جائے تو پکار اٹھیں کہ ہائے ہماری بدبختی! یقیناً ہم گنہگار تھے.<sup foot_note=164070>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "قیامت کے دن ہم درمیان میں ﻻ رکھیں گے ٹھیک ٹھیک تولنے والی ترازو کو۔ پھر کسی پر کچھ بھی ﻇلم نہ کیا جائے گا۔ اور اگر ایک رائی کے دانے کے برابر بھی عمل ہوگا ہم اسے ﻻ حاضر کریں گے، اور ہم کافی ہیں حساب کرنے والے.<sup foot_note=164071>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ بالکل سچ ہے کہ ہم نے موسیٰ وہارون کو فیصلے کرنے والی نورانی اور پرہیزگاروں کے لئے وعﻆ ونصیحت والی کتاب عطا فرمائی.<sup foot_note=164072>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه لوگ جو اپنے رب سے بن دیکھے خوف کھاتے ہیں اور قیامت (کے تصور) سے کانپتے رہتے ہیں.<sup foot_note=164073>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور یہ نصیحت وبرکت واﻻ قرآن بھی ہم ہی نے نازل فرمایا ہے کیا پھر بھی تم اس کے منکر ہو.<sup foot_note=164074>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً ہم نے اس سے پہلے ابراہیم کو اس کی سمجھ بوجھ بخشی تھی اور ہم اس کے احوال سے بخوبی<sup foot_note=164075>1</sup> واقف تھے."
    },
    {
      "resource_id": 54,
      "text": "جبکہ اس نے اپنے باپ سے اور اپنی قوم سے کہا کہ یہ مورتیاں جن کے تم مجاور بنے بیٹھے ہو کیا ہیں؟<sup foot_note=164076>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "سب نے جواب دیا کہ ہم نے اپنے باپ دادا کو انہی کی عبادت کرتے ہوئے پایا.<sup foot_note=164077>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ نے فرمایا! پھر تو تم اور تمہارے باپ دادا سبھی یقیناً کھلی گمراہی میں مبتلا رہے."
    },
    {
      "resource_id": 54,
      "text": "کہنے لگے کیا آپ ہمارے پاس سچ مچ حق ﻻئے ہیں یا یوں ہی مذاق کر رہے ہیں.<sup foot_note=164078>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ نے فرمایا نہیں درحقیقت تم سب کا پروردگار تو وه ہے جو آسمانوں اور زمین کا مالک ہے جس نے انہیں پیدا کیا ہے، میں تو اسی بات کا گواه اور قائل ہوں.<sup foot_note=164079>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اللہ کی قسم! میں تمہارے ان معبودوں کے ساتھ جب تم علیحده پیٹھ پھیر کر چل دو گے ایک چال چلوں گا.<sup foot_note=164080>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس اس نے ان سب کے ٹکڑے ٹکڑے کر دیئے ہاں صرف بڑے بت کو چھوڑ دیا یہ بھی اس لئے کہ وه سب اس کی طرف ہی لوٹیں.<sup foot_note=164081>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہنے لگے کہ ہمارے خداؤں کے ساتھ یہ کس نے کیا؟ ایسا شخص تو یقیناً ﻇالموں میں سے ہے.<sup foot_note=164082>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بولے ہم نے ایک نوجوان کو ان کا تذکره کرتے ہوئے سنا تھا جسے ابراہیم (علیہ السلام) کہا جاتا ہے.<sup foot_note=164083>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "سب نے کہا اچھا اسے مجمع میں لوگوں کی نگاہوں کے سامنے ﻻؤ تاکہ سب دیکھیں.<sup foot_note=164084>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہنے لگے! اے ابراہیم (علیہ السلام) کیا تو نے ہی ہمارے خداؤں کے ساتھ یہ حرکت کی ہے."
    },
    {
      "resource_id": 54,
      "text": "آپ نے جواب دیا بلکہ اس کام کو ان کے بڑے نے کیا ہے تم اپنے خداؤں سے ہی پوچھ لو اگر یہ بولتے چالتے ہوں.<sup foot_note=164085>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس یہ لوگ اپنے دلوں میں قائل ہوگئے اور کہنے لگے واقعی ﻇالم تو تم ہی ہو.<sup foot_note=164086>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر اپنے سروں کے بل اوندھے ہوگئے (اور کہنے لگے کہ) یہ تو تجھے بھی معلوم ہے کہ یہ بولنے چالنے والے نہیں.<sup foot_note=164087>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ کے خلیل نے اسی وقت فرمایا افسوس! کیا تم اللہ کے علاوه ان کی عبادت کرتے ہو جو نہ تمہیں کچھ بھی نفع پہنچا سکیں نہ نقصان."
    },
    {
      "resource_id": 54,
      "text": "تف ہے تم پر اور ان پر جن کی تم اللہ کے سوا عبادت کرتے ہو۔ کیا تمہیں اتنی سی عقل بھی نہیں؟<sup foot_note=164088>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہنے لگے کہ اسے جلا دو اور اپنے خداؤں کی مدد کرو اگر تمہیں کچھ کرنا ہی ہے.<sup foot_note=164089>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے فرما دیا اے آگ! تو ٹھنڈی پڑ جا اور ابراہیم (علیہ السلام) کے لئے سلامتی (اور آرام کی چیز) بن جا!"
    },
    {
      "resource_id": 54,
      "text": "گو انہوں نے ابراہیم (علیہ السلام) کا برا چاہا، لیکن ہم نے انہیں ناکام بنا دیا."
    },
    {
      "resource_id": 54,
      "text": "اور ہم ابراہیم اور لوط کو بچاکر اس زمین کی طرف لے چلے جس میں ہم نے تمام جہان والوں کے لئے برکت رکھی تھی.<sup foot_note=164090>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے اسےاسحاق عطا فرمایااور یعقوب اس پر مزید<sup foot_note=164091>1</sup>۔ اور ہرایک کو ہم نے صالح بنایا."
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے انہیں پیشوا بنا دیا کہ ہمارے حکم سے لوگوں کی رہبری کریں اور ہم نے ان کی طرف نیک کاموں کے کرنے اور نمازوں کے قائم رکھنے اور زکوٰة دینے کی وحی (تلقین) کی، اور وه سب کے سب ہمارے عبادت گزار بندے تھے."
    },
    {
      "resource_id": 54,
      "text": "ہم نے لوط (علیہ السلام) کو بھی حکم اور علم دیا اور اسے اسی بستی سے نجات دی جہاں کے لوگ گندے کاموں میں مبتلا تھے۔ اور تھے بھی بدترین گنہگار."
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے لوط (علیہ السلام) کو اپنی رحمت میں داخل کر لیا بے شک وه نیکو کار لوگوں میں سے تھا.<sup foot_note=164092>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "نوح کے اس وقت کو یاد کیجئے جبکہ اس نے اس سے پہلے دعا کی ہم نے اس کی دعا قبول فرمائی اور اسے اور اس کے گھر والوں کو بڑے کرب سے نجات دی."
    },
    {
      "resource_id": 54,
      "text": "اور جو لوگ ہماری آیتوں کو جھٹلا رہے تھے ان کے مقابلے میں ہم نے اس کی مدد کی، یقیناً وه برے لوگ تھے پس ہم نےان سب کو ڈبو دیا."
    },
    {
      "resource_id": 54,
      "text": "اور داؤد اور سلیمان (علیہما السلام) کو یاد کیجئے جبکہ وه کھیت کے معاملہ میں فیصلہ کر رہے تھے کہ کچھ لوگوں کی بکریاں رات کو اس میں چر چگ گئی تھیں، اور ان کے فیصلے میں ہم موجود تھے."
    },
    {
      "resource_id": 54,
      "text": "ہم نے اس کا صحیح فیصلہ سلیمان کو سمجھا دیا<sup foot_note=164093>1</sup>۔ ہاں ہر ایک کو ہم نے حکم وعلم دے رکھا تھا اور داؤد کے تابع ہم نے پہاڑ کر دیئے تھے جو تسبیح کرتے<sup foot_note=164094>2</sup> تھے اور پرند بھی۔ ہم کرنے والے ہی تھے.<sup foot_note=164095>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے اسے تمہارے لئے لباس بنانے کی کاریگری سکھائی تاکہ لڑائی کے ضرر سے تمہارا بچاؤ ہو<sup foot_note=164096>1</sup>۔ کیا تم شکر گزار بنو گے؟"
    },
    {
      "resource_id": 54,
      "text": "ہم نے تند وتیز ہوا کو سلیمان (علیہ السلام) کے تابع کر دیا<sup foot_note=164097>1</sup> جو اس کے فرمان کے مطابق اس زمین کی طرف چلتی تھی جہاں ہم نے برکت دے رکھی تھی، اور ہم ہر چیز سے باخبر اور دانا ہیں."
    },
    {
      "resource_id": 54,
      "text": "اسی طرح سے بہت سے شیاطین بھی ہم نے اس کے تابع کیے تھے جو اس کے فرمان سے غوطے لگاتے تھے اور اس کے سوا بھی بہت سے کام کرتے تھے<sup foot_note=164098>1</sup>، ان کے نگہبان ہم ہی تھے.<sup foot_note=164099>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "ایوب (علیہ السلام) کی اس حالت کو یاد کرو جبکہ اس نے اپنے پروردگار کو پکارا کہ مجھے یہ بیماری لگ گئی ہے اور تو رحم کرنے والوں سے زیاده رحم کرنے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "تو ہم نے اس کی سن لی اور جو دکھ انہیں تھا اسے دور کر دیا اور اس کو اہل وعیال عطا فرمائے بلکہ ان کے ساتھ ویسے ہی اور اپنی خاص مہربانی سے<sup foot_note=164100>1</sup> تاکہ سچے بندوں کے لئے سبب نصیحت ہو."
    },
    {
      "resource_id": 54,
      "text": "اور اسماعیل اور ادریس اور ذوالکفل<sup foot_note=164101>1</sup>، (علیہم السلام) یہ سب صابر لوگ تھے."
    },
    {
      "resource_id": 54,
      "text": "ہم نے انہیں اپنی رحمت میں داخل کر لیا۔ یہ سب لوگ نیک تھے."
    },
    {
      "resource_id": 54,
      "text": "مچھلی والے<sup foot_note=164102>1</sup> (حضرت یونس علیہ السلام) کو یاد کرو! جبکہ وه غصہ سے چل دیا اور خیال کیا کہ ہم اسے نہ پکڑ سکیں گے۔ بالﺂخر وه اندھیروں<sup foot_note=164103>2</sup> کے اندر سے پکار اٹھا کہ الٰہی تیرے سوا کوئی معبود نہیں تو پاک ہے، بیشک میں ﻇالموں میں ہو گیا."
    },
    {
      "resource_id": 54,
      "text": "تو ہم نے اس کی پکار سن لی اور اسے غم سے نجات دے دی اور ہم ایمان والوں کو اسی طرح بچا لیا کرتے ہیں.<sup foot_note=164104>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور زکریا (علیہ السلام) کو یاد کرو جب اس نے اپنے رب سے دعا کی کہ اے میرے پروردگار! مجھے تنہا نہ چھوڑ، تو سب سے بہتر وارث ہے."
    },
    {
      "resource_id": 54,
      "text": "ہم نے اس کی دعا کو قبول فرما کر اسے یحيٰ (علیہ السلام) عطا فرمایا<sup foot_note=164105>1</sup> اور ان کی بیوی کو ان کے لئے درست کر دیا<sup foot_note=164106>2</sup>۔ یہ بزرگ لوگ نیک کاموں کی طرف جلدی کرتے تھے اور ہمیں ﻻلچ طمع اور ڈر خوف سے پکارتے تھے۔ اور ہمارے سامنے عاجزی کرنے والے تھے.<sup foot_note=164107>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور وه پاک دامن بی بی جس نے اپنی عصمت کی حفاﻇت کی ہم نے اس کے اندر روح سے پھونک دی اور خود انہیں اور ان کے لڑکے کو تمام جہان کے لئے نشانی بنا دیا.<sup foot_note=164108>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ تمہاری امت ہے جو حقیقت میں ایک ہی امت ہے<sup foot_note=164109>1</sup>، اور میں تم سب کا پروردگار ہوں پس تم میری ہی عبادت کرو."
    },
    {
      "resource_id": 54,
      "text": "مگر لوگوں نےآپس میں اپنے دین میں فرقہ بندیاں کر لیں، سب کے سب ہماری ہی طرف لوٹنے والے ہیں.<sup foot_note=164110>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر جو بھی نیک عمل کرے اور وه مومن (بھی) ہو تو اس کی کوشش کی بے قدری نہیں کی جائے گی۔ ہم تو اس کے لکھنے والے ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور جس بستی کو ہم نے ہلاک کر دیا اس پر ﻻزم ہے کہ وہاں کے لوگ پلٹ کر نہیں آئیں گے.<sup foot_note=164111>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہاں تک کہ یاجوج اور ماجوج کھول دیئے جائیں گے اور وه ہر بلندی سے دوڑتے ہوئے آئیں گے.<sup foot_note=164112>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور سچا وعده قریب آلگے گا اس وقت کافروں کی نگاہیں پھٹی کی پھٹی ره جائیں گی<sup foot_note=164113>1</sup>، کہ ہائے افسوس! ہم اس حال سے غافل تھے بلکہ فی الواقع ہم قصور وار تھے."
    },
    {
      "resource_id": 54,
      "text": "تم اور اللہ کے سوا جن جن کی تم عبادت کرتے ہو، سب دوزخ کا ایندھن بنو گے، تم سب دوزخ میں جانے والے ہو.<sup foot_note=164114>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر یہ (سچے) معبود ہوتے تو جہنم میں داخل نہ ہوتے، اور سب کے سب اسی میں ہمیشہ رہنے والے ہیں.<sup foot_note=164115>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه وہاں چلا رہے ہوں گے اور وہاں کچھ بھی نہ سن سکیں گے.<sup foot_note=164116>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "البتہ بے شک جن کے لئے ہماری طرف سے نیکی پہلے ہی ٹھہر چکی ہے۔ وه سب جہنم سے دور ہی رکھے جائیں گے.<sup foot_note=164117>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه تو دوزخ کی آہٹ تک نہ سنیں گے اور اپنی من بھاتی چیزوں میں ہمیشہ رہنے والے ہوں گے."
    },
    {
      "resource_id": 54,
      "text": "وه بڑی گھبراہٹ<sup foot_note=164118>1</sup> (بھی) انہیں غمگین نہ کر سکے گی اور فرشتے انہیں ہاتھوں ہاتھ لیں گے، کہ یہی تمہارا وه دن ہے جس کا تم وعده دیئے جاتے رہے."
    },
    {
      "resource_id": 54,
      "text": "جس دن ہم آسمان کو یوں لپیٹ لیں گے جیسے طومار میں اوراق لپیٹ دیئے جاتے ہیں<sup foot_note=164119>1</sup>، جیسے کہ ہم نے اول دفعہ پیدائش کی تھی اسی طرح دوباره کریں گے۔ یہ ہمارے ذمے وعده ہے اور ہم اسے ضرور کر کے (ہی) رہیں گے."
    },
    {
      "resource_id": 54,
      "text": "ہم زبور میں پند ونصیحت کے بعد یہ لکھ چکے ہیں کہ زمین کے وارث میرے نیک بندے<sup foot_note=164120>1</sup> (ہی) ہوں گے."
    },
    {
      "resource_id": 54,
      "text": "عبادت گزار بندوں کے لئے تو اس میں ایک بڑا پیغام ہے.<sup foot_note=164121>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے آپ کو تمام جہان والوں کے لئے رحمت بنا کر ہی بھیجا ہے.<sup foot_note=164122>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجئے! میرے پاس تو پس وحی کی جاتی ہے کہ تم سب کا معبود ایک ہی ہے، تو کیا تم بھی اس کی فرمانبرداری کرنے والے ہو؟<sup foot_note=164123>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر اگر یہ منھ موڑ لیں تو کہہ دیجئے کہ میں نے تمہیں یکساں طور پر خبردار کر دیا ہے<sup foot_note=164124>1</sup>۔ مجھے علم نہیں کہ جس کا وعده تم سے کیا جا رہا ہے وه قریب ہے یا دور.<sup foot_note=164125>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "البتہ اللہ تعالیٰ تو کھلی اور ﻇاہر بات کو بھی جانتا ہے اور جو تم چھپاتے ہو اسے بھی جانتا ہے."
    },
    {
      "resource_id": 54,
      "text": "مجھے اس کا بھی علم نہیں، ممکن ہے یہ تمہاری آزمائش ہو اور ایک مقرره وقت تک کا فائده (پہنچانا) ہے."
    },
    {
      "resource_id": 54,
      "text": "خود نبی نے کہا<sup foot_note=164126>1</sup> اے رب! انصاف کے ساتھ فیصلہ فرما اور ہمارا رب بڑا مہربان ہے جس سے مدد طلب کی جاتی ہے ان باتوں پر جو تم بیان کرتے ہو.<sup foot_note=164127>2</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "21" }
  }
}
