{
  "translations": [
    {
      "resource_id": 782,
      "text": "Se apropie de oameni [termenul] socotirii cu ei,<sup foot_note=200790>1</sup> însă ei se îndepărtează cu nepăsare<sup foot_note=200791>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Nu le vine lor o îndurare nouă<sup foot_note=200792>1</sup> de la Domnul lor fără ca ei să n‑o asculte şi să n‑o ia în batjocură,"
    },
    {
      "resource_id": 782,
      "text": "Cu inimi nepăsătoare<sup foot_note=200793>1</sup>; iar cei care sunt nelegiuiţi vorbesc în şoaptă:<sup foot_note=200794>2</sup> „Este acesta altceva decât un om ca şi voi? Voiţi să veniţi la vrăjitorie,<sup foot_note=200795>3</sup> când voi o vedeţi limpede?”"
    },
    {
      "resource_id": 782,
      "text": "El<sup foot_note=200796>1</sup> zice: „Domnul meu ştie ceea ce se spune şi în cer şi pre pământ. El, doară, este Cel care Aude Totul [şi] Atoateştiutor [As‑Sami’, Al‑’Alim]”."
    },
    {
      "resource_id": 782,
      "text": "Ba ei spun: „Sunt vise încurcate! Ba El le‑a plăsmuit! Ba El este mai degrabă un poet!<sup foot_note=200797>1</sup> Să ne aducă o minune, aşa cum au fost trimişi cei de mai înainte!”<sup foot_note=200798>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Nu a crezut înainte de ei nici o cetate din cele pe care le‑am nimicit! Şi oare ei ar crede?<sup foot_note=200799>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Nu am trimis înainte de tine decât numai bărbaţi<sup foot_note=200800>1</sup> cărora le‑am revelat. Întrebaţi‑i pe oamenii Cărţii<sup foot_note=200801>2</sup>, dacă voi nu ştiţi<sup foot_note=200802>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Noi nu i‑am făcut pe ei nişte trupuri care nu mănâncă hrană<sup foot_note=200803>1</sup> şi ei nu au fost veşnici<sup foot_note=200804>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Apoi le‑am adeverit Noi făgăduinţa<sup foot_note=200805>1</sup> şi i‑am mântuit pe ei şi pe cei care am voit Noi<sup foot_note=200806>2</sup> şi i‑am nimicit pe cei care au întrecut măsura<sup foot_note=200807>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Noi v‑am pogorât o Carte<sup foot_note=200808>1</sup> în care se află pomenirea voastră.<sup foot_note=200809>2</sup> Oare nu pricepeţi?"
    },
    {
      "resource_id": 782,
      "text": "Şi câte cetăţi care au fost nelegiuite<sup foot_note=200810>1</sup> am distrus Noi?! Şi după ele am creat Noi alte neamuri?!"
    },
    {
      "resource_id": 782,
      "text": "Şi când ei simt asprimea Noastră<sup foot_note=200811>1</sup>, iată‑i cum o iau la fugă, părăsindu‑le!"
    },
    {
      "resource_id": 782,
      "text": "„Nu fugiţi, ci întoarceţi‑vă la cele cu care v‑aţi îmbuibat şi la casele voastre, pentru ca voi să puteţi fi întrebaţi!”<sup foot_note=200812>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Dar ei zic<sup foot_note=200813>1</sup>: „Vai nouă! Noi am fost nelegiuiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi nu vor înceta aceste strigăte<sup foot_note=200814>1</sup> ale lor până ce nu‑i vom face nişte mirişti, stinşi<sup foot_note=200815>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Noi nu am creat cerul şi pământul şi ceea ce se află între ele, jucându‑Ne!<sup foot_note=200816>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Dacă am fi voit să facem o joacă<sup foot_note=200817>1</sup>, am fi făcut‑o [din lucrurile apropiate] de Noi<sup foot_note=200818>2</sup>, dacă am fi făcut‑o."
    },
    {
      "resource_id": 782,
      "text": "Dimpotrivă, Noi lovim cu adevărul deşertăciunea şi o facem să dispară<sup foot_note=200819>1</sup> şi iată că ea este ca şi moartă. Şi va fi vai de voi pentru ceea ce Îi puneţi Lui în seamă<sup foot_note=200820>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Ai Lui sunt cei din ceruri şi de pre pământ. Iar aceia care sunt lângă El<sup foot_note=200821>1</sup> nu se socotesc prea mari pentru a‑L adora şi nici nu ostenesc ei<sup foot_note=200822>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Ei Îi aduc laudă noaptea şi ziua fără să se domolească<sup foot_note=200823>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Dar iată cum îşi iau ei zei pe pământ care să poată să‑i învie<sup foot_note=200824>1</sup> [pe morţi]!"
    },
    {
      "resource_id": 782,
      "text": "Dacă s‑ar afla în ele<sup foot_note=200825>1</sup> alţi dumnezei afară de Allah, amândouă ar fi stricate<sup foot_note=200826>2</sup>. Mărire lui Allah, Stăpânul Tronului, care este mai presus decât ceea ce spun ei<sup foot_note=200827>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "El nu este întrebat despre ceea ce face<sup foot_note=200828>1</sup>, pe când ei<sup foot_note=200829>2</sup> vor fi întrebaţi."
    },
    {
      "resource_id": 782,
      "text": "Sau iau ei în locul Lui alţi dumnezei? Spune: „Aduceţi dovada voastră!<sup foot_note=200830>1</sup>” Acesta este mesajul celor care sunt cu Mine şi Mesajul celor de dinainte de Mine!”. Însă cei mai mulţi dintre ei nu cunosc Adevărul şi se întorc."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi nu am trimis înaintea ta nici un profet fără să nu‑i revelăm lui: „Nu există altă divinitate în afară de Mine, deci adoraţi‑Mă pe Mine!”"
    },
    {
      "resource_id": 782,
      "text": "Ei zic: „Cel Milostiv Şi‑a luat un fiu!”<sup foot_note=200831>1</sup> Mărire Lui! Însă ei<sup foot_note=200832>2</sup> nu sunt decât nişte robi ţinuţi în cinste<sup foot_note=200833>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Ei nu I‑o iau înainte cu vorba şi ei purced numai după porunca Lui<sup foot_note=200834>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "El ştie ce este înaintea lor şi ce este în urma lor<sup foot_note=200835>1</sup>. Iar ei nu mijlocesc decât pentru acela de care El este mulţumit, dar ei sunt cu teamă de El."
    },
    {
      "resource_id": 782,
      "text": "Iar pe acela dintre ei<sup foot_note=200836>1</sup> care zice: „Eu sunt dumnezeu în locul Lui!” îl vom răsplăti cu Gheena, căci astfel îi răsplătim pe cei nelegiuiţi<sup foot_note=200837>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Oare nu văd cei care nu cred că cerurile şi pământul au fost împreună şi că Noi le‑am despărţit şi din apă am făcut tot ce este lucru viu?<sup foot_note=200838>1</sup> Şi oare tot nu cred ei?"
    },
    {
      "resource_id": 782,
      "text": "Noi am făcut pe pământ munţi neclintiţi<sup foot_note=200839>1</sup>, pentru ca el să nu se clatine cu ei, iar printre ei [munţi] am făcut cărări şi drumuri pentru ca ei<sup foot_note=200840>2</sup> să se poată călăuzi."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi am făcut cerul ca un acoperiş bine păzit<sup foot_note=200841>1</sup> şi totuşi ei sunt fără băgare de seamă la minunile lui<sup foot_note=200842>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "El este acela care a creat noaptea<sup foot_note=200843>1</sup> ş i z iua<sup foot_note=200844>2</sup>, soarele şi luna; şi fiecare pluteşte pe cercul său<sup foot_note=200845>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi nu am dat veşnicia nici unui om înainte de tine. Dacă tu mori, ar putea fi ei nemuritori?<sup foot_note=200846>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Fiecare suflet trebuie să guste moartea. Noi vă încercăm cu răul şi cu binele,<sup foot_note=200847>1</sup> în chip de ispită, şi la Noi vă veţi întoarce<sup foot_note=200848>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi când te văd aceia care nu cred, nu te privesc altfel decât cu batjocură.<sup foot_note=200849>1</sup> „Acesta este cel care vorbeşte [de rău] despre dumnezeii voştri?<sup foot_note=200850>2</sup>” Însă ei în Mesajul Celui Milostiv nu cred<sup foot_note=200851>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Omul a fost creat din grabă.<sup foot_note=200852>1</sup> Eu vă voi arăta semnele Mele<sup foot_note=200853>2</sup>, însă nu‑Mi cereţi să Mă grăbesc<sup foot_note=200854>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Şi zic ei: „Şi când va veni această ameninţare<sup foot_note=200855>1</sup>, dacă sunteţi întru adevăr?”"
    },
    {
      "resource_id": 782,
      "text": "Dacă ar şti cei care nu cred [momentul] când ei nu vor putea să oprească focul de la feţele lor, nici de la spatele lor şi nici nu vor putea ei să fie ajutaţi!"
    },
    {
      "resource_id": 782,
      "text": "Însă acesta va veni asupra lor pe neaşteptate şi ei vor fi uluiţi şi nu îl vor putea îndepărta de ei şi nici nu li se va mai da răgaz<sup foot_note=200856>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Au fost batjocoriţi şi alţi trimişi de dinainte de tine<sup foot_note=200857>1</sup>. Însă i‑a înconjurat pe aceia care i‑au batjocorit<sup foot_note=200858>2</sup> întocmai aceia de care ei şi‑au bătut joc<sup foot_note=200859>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Cine vă apără noaptea şi ziua afară de Cel Milostiv?” Însă ei se feresc să‑L pomenească pe Domnul lor."
    },
    {
      "resource_id": 782,
      "text": "Sau au ei dumnezei, afară de Noi, care să‑i apere de Noi? Ei nu se pot ajuta nici pe ei înşişi şi nici nu vor fi ei ajutaţi împotriva Noastră.<sup foot_note=200860>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Ba Noi le‑am dăruit acestora şi părinţilor lor plăcerile trecătoare, şi au avut ei parte de viaţă lungă<sup foot_note=200861>1</sup>. Dar oare nu văd ei că Noi venim asupra pământului pe care îl îngustăm din toate părţile<sup foot_note=200862>2</sup>? Şi oare ei vor fi biruitori?"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Eu vă previn prin ceea ce îmi este revelat<sup foot_note=200863>1</sup>”. Însă cei surzi nu aud chemarea, când sunt preveniţi."
    },
    {
      "resource_id": 782,
      "text": "Dar când îi atinge pe ei o adiere<sup foot_note=200864>1</sup> a chinului Domnului tău, atunci zic ei: „Vai nouă! Noi am fost, într‑adevăr, nelegiuiţi!”<sup foot_note=200865>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "În Ziua Învierii, Noi vom pune balanţa dreaptă şi nici un suflet nu va fi urgisit câtuşi de puţin.<sup foot_note=200866>1</sup> Şi de ar fi ceva, chiar şi numai cât greutatea unui bob de muştar,<sup foot_note=200867>2</sup> Noi îl vom aduce. Şi Noi suntem îndeajuns ca socotitori."
    },
    {
      "resource_id": 782,
      "text": "Noi le‑am dat lui Moise şi lui Aaron Cartea de îndreptare [Al‑Furqan]<sup foot_note=200868>1</sup>, ca o lumină<sup foot_note=200869>2</sup> şi o îndemnare pentru cei cu frică,"
    },
    {
      "resource_id": 782,
      "text": "Pentru cei care se tem de Domnul lor<sup foot_note=200870>1</sup>, chiar şi atunci când nu sunt ei văzuţi, şi pentru cei care de Ceasul [de apoi] se tem."
    },
    {
      "resource_id": 782,
      "text": "Acesta<sup foot_note=200871>1</sup> este un Mesaj binecuvântat pe care chiar Noi l‑am pogorât. Şi oare voi îl tăgăduiţi?"
    },
    {
      "resource_id": 782,
      "text": "Şi i‑am dat Noi mai înainte<sup foot_note=200872>1</sup> lui Avraam călăuzirea pe drumul cel drept<sup foot_note=200873>2</sup>, pentru că Noi îl cunoşteam<sup foot_note=200874>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi când le‑a zis el tatălui său şi neamului său: „Ce sunt aceste chipuri<sup foot_note=200875>1</sup> la care voi vă închinaţi?”,"
    },
    {
      "resource_id": 782,
      "text": "I‑au răspuns ei: „Noi i‑am aflat pe părinţii noştri închinându‑se la ele”<sup foot_note=200876>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "A zis<sup foot_note=200877>1</sup>: „Voi şi părinţii voştri aţi fost în rătăcire învederată”."
    },
    {
      "resource_id": 782,
      "text": "Au zis ei: „Tu ai venit la noi cu Adevărul sau tu eşti dintre aceia care glumesc?”"
    },
    {
      "resource_id": 782,
      "text": "Iar el a răspuns: „Ba nu! Domnul vostru este Stăpânul cerurilor şi al pământului, care le‑a creat pe ele, iar eu sunt unul dintre aceia care vă mărturisesc vouă despre aceasta.<sup foot_note=200878>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi, [jur] pe Allah! Eu voi urzi împotriva idolilor voştri<sup foot_note=200879>1</sup>, după ce veţi întoarce spatele, îndepărtându‑vă<sup foot_note=200880>2</sup>”."
    },
    {
      "resource_id": 782,
      "text": "Şi i‑a făcut pe ei fărâme<sup foot_note=200881>1</sup>, afară de cel mai mare dintre ei, astfel încât să se întoarcă spre el<sup foot_note=200882>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Au zis ei: „Cine a făcut aceasta cu zeii noştri? El este, neîndoielnic, dintre cei nelegiuiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Au zis [unii]: „Am auzit un fecior pomenindu‑i pe ei<sup foot_note=200883>1</sup>. El se cheamă Avraam”."
    },
    {
      "resource_id": 782,
      "text": "Au zis: „Aduceţi‑l dinaintea oamenilor<sup foot_note=200884>1</sup> pentru ca ei să facă mărturie<sup foot_note=200885>2</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Au zis [atunci]: „Tu ai făcut aceasta cu zeii noştri, Avraam?”"
    },
    {
      "resource_id": 782,
      "text": "A răspuns el: „Ba a făcut‑o cel mai mare dintre ei<sup foot_note=200886>1</sup>, acesta! Întrebaţi‑i, dacă ei pot cuvânta!”"
    },
    {
      "resource_id": 782,
      "text": "Atunci s‑au întors la sufletele lor şi au zis: „Aşadar, voi sunteţi cei nelegiuiţi!”<sup foot_note=200887>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Apoi au întors capetele lor [zicând]: „Tu ştii prea bine că aceştia nu vorbesc!”"
    },
    {
      "resource_id": 782,
      "text": "Şi a zis el<sup foot_note=200888>1</sup>: „Dar oare voi vă închinaţi, în loc de Allah, la ceva care nu vă este de nici un folos şi nici nu vă poate face nimic rău?"
    },
    {
      "resource_id": 782,
      "text": "Uff! pentru voi şi pentru ceea ce adoraţi în loc de Allah! Oare voi nu pricepeţi?”"
    },
    {
      "resource_id": 782,
      "text": "Au zis: „Ardeţi‑l şi ajutaţi‑i pe zeii voştri, dacă voi vreţi să faceţi [ceva pentru ei]!”"
    },
    {
      "resource_id": 782,
      "text": "Dar Noi am zis: „O, foc! Fii răcoare şi mântuire peste Avraam!”"
    },
    {
      "resource_id": 782,
      "text": "Ei au vrut un vicleşug împotriva lui, însă Noi am făcut ca ei să fie cei mai în pierdere."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi l‑am mântuit pe el şi [asemenea] şi pe Lot pe pământul pe care l‑am binecuvântat pentru oameni<sup foot_note=200889>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi i‑am dăruit Noi pe Isaac<sup foot_note=200890>1</sup> şi pe Iacob, pe deasupra<sup foot_note=200891>2</sup>, şi pe toţi i‑am făcut evlavioşi."
    },
    {
      "resource_id": 782,
      "text": "Şi i‑am făcut Noi ocârmuitori, care au călăuzit [lumea] după porunca Noastră, şi le‑am revelat lor să facă fapte bune, să împlinească Rugăciunea [As‑Salat] şi să dea Dania [Az‑Zakat] şi ei Ne‑au fost Nouă adoratori."
    },
    {
      "resource_id": 782,
      "text": "Iar lui Lot i‑am dăruit Noi înţelepciune şi ştiinţă şi l‑am mântuit pe el<sup foot_note=200892>1</sup> din cetatea care săvârşea desfrâu, căci ei au fost un neam de oameni răi, nelegiuiţi,"
    },
    {
      "resource_id": 782,
      "text": "Şi l‑am făcut pe el să intre sub îndurarea Noastră, căci el era cu adevărat dintre cei evlavioşi."
    },
    {
      "resource_id": 782,
      "text": "Şi [adu‑ţi aminte de] Noe, când a chemat el, mai înainte<sup foot_note=200893>1</sup>, şi i‑am răspuns Noi şi l‑am mântuit pe el împreună cu familia lui de spaima cea mare<sup foot_note=200894>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi l‑am ajutat Noi împotriva neamului care ţinea semnele Noastre de minciună. Ei erau un neam rău şi i‑am înecat pe ei cu toţii."
    },
    {
      "resource_id": 782,
      "text": "Şi [adu‑ţi aminte] de David şi de Solomon, când au judecat asupra câmpului cultivat pe care au păscut noaptea oile neamului. Iar Noi am fost martori la judecata lor."
    },
    {
      "resource_id": 782,
      "text": "Noi l‑am învăţat pe Solomon să o înţeleagă şi fiecăruia i‑am dat putere de judecată şi ştiinţă. Şi i‑am supus lui David munţii şi păsările, ca să aducă laudă<sup foot_note=200895>1</sup>. Şi Noi le‑am făcut.<sup foot_note=200896>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Noi l‑am învăţat<sup foot_note=200897>1</sup> meşteşugul cămăşilor din zale, pentru ca să vă apere de asprimea voastră<sup foot_note=200898>2</sup>. Şi oare sunteţi voi mulţumitori<sup foot_note=200899>3</sup>?"
    },
    {
      "resource_id": 782,
      "text": "Iar lui Solomon [i‑am supus Noi] vântul cel vijelios, ca să alerge la porunca sa pe pământul pe care Noi l‑am binecuvântat<sup foot_note=200900>1</sup>. Şi Noi am fost Atoateştiutori."
    },
    {
      "resource_id": 782,
      "text": "Şi printre şeitani au fost unii care se cufundau pentru el şi făceau şi alte lucruri, iar Noi am fost păzitori peste ei."
    },
    {
      "resource_id": 782,
      "text": "Şi [adu‑ţi aminte] de Iov, când l‑a chemat el pe Domnul lui<sup foot_note=200901>1</sup>: „M‑a atins pe mine răul! Însă Tu eşti Cel mai Milostiv între milostivi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi i‑am răspuns şi am îndepărtat răul care‑l lovise şi i‑am dat lui înapoi familia lui, şi încă pe atât împreună cu ei, ca îndurare din partea Noastră şi ca amintire pentru adoratori."
    },
    {
      "resource_id": 782,
      "text": "Şi [adu‑ţi aminte] de Ismail şi de Idris şi de Dhu‑l‑Kifl<sup foot_note=200902>1</sup> – şi toţi erau răbdători."
    },
    {
      "resource_id": 782,
      "text": "Şi i‑am făcut Noi să intre în îndurarea Noastră, căci ei au fost cu adevărat dintre cei evlavioşi."
    },
    {
      "resource_id": 782,
      "text": "Şi [adu‑ţi aminte] de Dhu‑n‑Nun<sup foot_note=200903>1</sup>, când el a plecat furios şi şi‑a închipuit că Noi nu vom mai avea putere asupra lui. Atunci el a strigat în întunecimi: „Nu există altă divinitate în afară de Tine! Slavă Ţie! Eu am fost dintre cei nelegiuiţi!”<sup foot_note=200904>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi i‑am răspuns şi l‑am izbăvit de mâhnire<sup foot_note=200905>1</sup>. Astfel îi mântuim Noi pe dreptcredincioşi."
    },
    {
      "resource_id": 782,
      "text": "Şi [adu‑ţi aminte] de Zaharia, când Îl chema el pe Domnul său: „Doamne, nu mă lăsa singur, căci Tu eşti cel mai bun dintre moştenitori!”"
    },
    {
      "resource_id": 782,
      "text": "Şi i‑am răspuns Noi<sup foot_note=200906>1</sup> şi i l‑am dat lui pe Ioan şi am tămăduit‑o pentru el pe soaţa lui<sup foot_note=200907>2</sup>. Ei se întreceau în bine şi Ne chemau cu dorinţă şi cu teamă şi erau evlavioşi faţă de Noi."
    },
    {
      "resource_id": 782,
      "text": "Şi [adu‑ţi aminte] de aceea care şi‑a păstrat castitatea ei<sup foot_note=200908>1</sup>. Şi am suflat Noi asupra ei prin duhul Nostru<sup foot_note=200909>2</sup> şi am făcut din ea şi din fiul ei semn pentru [toate] lumile."
    },
    {
      "resource_id": 782,
      "text": "Această credinţă a voastră este o credinţă unică, iar Eu sunt Domnul vostru. Aşadar, adoraţi‑Mă pe Mine!(122)"
    },
    {
      "resource_id": 782,
      "text": "Dar ei s‑au divizat între ei. Însă cu toţii se vor întoarce la Noi."
    },
    {
      "resource_id": 782,
      "text": "Iară râvna aceluia care împlineşte fapte bune şi este dreptcredincios nu va fi tăgăduită, iar Noi o vom scrie pentru el<sup foot_note=200910>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi le este oprit [locuitorilor] unei cetăţi pe care Noi am nimicit‑o să se mai întoarcă,"
    },
    {
      "resource_id": 782,
      "text": "Până ce vor fi lăsaţi să treacă Yagog şi Magog,<sup foot_note=200911>1</sup> şi ei se vor grăbi de pe toate înălţimile;"
    },
    {
      "resource_id": 782,
      "text": "[Şi atunci] va fi apropiată promisiunea cea adevărată<sup foot_note=200912>1</sup>, iar [în Ziua de Apoi], ochii celor care nu au crezut vor fi împietriţi: „Vai nouă! Am fost cu nebăgare de seamă faţă de aceasta<sup foot_note=200913>2</sup>, ba am fost nedrepţi!<sup foot_note=200914>3</sup>”"
    },
    {
      "resource_id": 782,
      "text": "„Voi şi cei pe care îi adoraţi<sup foot_note=200915>1</sup>, în afară de Allah, veţi fi hrană pentru Gheena, spre care voi veniţi”."
    },
    {
      "resource_id": 782,
      "text": "Dacă aceştia ar fi dumnezei, nu ar veni spre ea. Dar toţi vor rămâne veşnic în ea<sup foot_note=200916>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Ei vor scoate în ea gemete<sup foot_note=200917>1</sup> şi ei nu vor auzi în ea [nimic]<sup foot_note=200918>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Aceia cărora li s‑a promis de mai înainte [răsplata] cea mai bună din partea Noastră vor sta departe de ea<sup foot_note=200919>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Ei nu vor auzi glasul<sup foot_note=200920>1</sup> ei, şi acolo unde vor pofti sufletele lor, ei vor rămâne veşnic."
    },
    {
      "resource_id": 782,
      "text": "Nu‑i va întrista spaima cea mare<sup foot_note=200921>1</sup> şi îi vor întâmpina îngerii [zicându‑le]: „Aceasta este Ziua voastră, care vi s‑a promis”."
    },
    {
      "resource_id": 782,
      "text": "În Ziua aceea vom închide Noi cerul, aşa cum se închid sulurile cu scripturi.<sup foot_note=200922>1</sup> Aşa cum am făcut Noi prima făptură, o vom face din nou.<sup foot_note=200923>2</sup> Aceasta este o promisiune pe care Noi am făcut‑o şi pe care o îndeplinim."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi am scris în Psalmi<sup foot_note=200924>1</sup>, după pomenire:<sup foot_note=200925>2</sup> „Robii Mei cei evlavioşi vor moşteni pământul”."
    },
    {
      "resource_id": 782,
      "text": "În aceasta<sup foot_note=200926>1</sup> este un mesaj<sup foot_note=200927>2</sup> pentru un neam [de oameni] care adoră!"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi nu te‑am trimis decât ca o îndurare pentru lumi."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Mi s‑a revelat mie că Domnul vostru este un Domn unic! Oare voi sunteţi supuşi voinţei Lui [musulmani]?”"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă, după aceea, ei întorc spatele<sup foot_note=200928>1</sup>, spune: „Eu v‑am vestit vouă cu toată dreptatea, însă eu nu ştiu dacă este aproape ori este departe ceea ce vi s‑a promis."
    },
    {
      "resource_id": 782,
      "text": "El ştie vorbele rostite de voi cu glas tare şi El ştie şi ceea ce ascundeţi [în inimi]<sup foot_note=200929>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi eu nu ştiu dacă aceasta<sup foot_note=200930>1</sup> nu este o ispită pentru voi<sup foot_note=200931>2</sup> sau o plăcere [trecătoare] până la un timp<sup foot_note=200932>3</sup>”."
    },
    {
      "resource_id": 782,
      "text": "El spune: „Doamne, judecă întru dreptate!” Şi Domnul Nostru Cel Milostiv [Ar‑Rahman] este Cel la care se cere ajutor împotriva a ceea ce voi rostiţi<sup foot_note=200933>1</sup>!”"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "21" }
  }
}
