{
  "translations": [
    {
      "resource_id": 790,
      "text": "কিয়ামতৰ দিনা হ'বলগীয়া মানুহৰ হিচাপ-নিকাচৰ সময় অতি ক্ষীপ্ৰতাৰে নিকটৱৰ্ত্তী হৈছে। তথাপিও মানুহে অৱহেলাত লিপ্ত হৈ আছে, আৰু আখিৰাতৰ পৰা বিমুখ হৈ পৃথিৱীকলৈ ব্যস্ত হৈ আছে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়াই সিহঁতৰ ওচৰত সিহঁতৰ প্ৰতিপালকৰ তৰফৰ পৰা কোৰআনৰ কোনো নতুন আয়াত অৱতীৰ্ণ হয়, তেতিয়াই সিহঁতে সেইটোক উপকৃত হোৱাৰ আশাৰে নুশুনে, বৰং অৱহেলা কৰি খেল-ধেমালিৰ সৈতে শ্ৰৱণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে সেইটোক শুনিছে ঠিকেই, কিন্তু সিহঁতৰ অন্তৰ আছিল সম্পূৰ্ণৰূপে ইয়াৰ পৰা অমনোযোগী। কুফৰীৰ দ্বাৰা অন্যায়কাৰী লোকসকলে পৰস্পৰে কাণত ফুচফুচাই কয়ঃ নিজকে ৰাছুল বুলি দাবী কৰা এই লোকজন তোমালোকৰ দৰেই এজন মানুহ নহয় জানো? তেওঁ তোমালোকতকৈ পৃথক কোনো বৈশিষ্ট্যৰো অধিকাৰী নহয়। তেওঁ লৈ অহা বিষয়বোৰ হৈছে এক প্ৰকাৰ যাদু। এতেকে তোমালোকে এই কথা জনাৰ পিছতো তেওঁৰ অনুসৰণ কৰিবা নেকি যে, তেওঁ তোমালোকৰ দৰেই এজন মানুহ, তথা তেওঁ যি লৈ আহিছে সেইবোৰ হৈছে এক প্ৰকাৰ যাদু?"
    },
    {
      "resource_id": 790,
      "text": "ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামে ক'লেঃ তোমালোকে গোপনে কি আলোচনা কৰা সেই বিষয়ে মোৰ প্ৰতিপালক ভালকৈয়ে অৱগত। কিয়নো আকাশমণ্ডল আৰু পৃথিৱীত থকা প্ৰত্যেকৰে মুখৰ পৰা যি ওলায় সেই সম্পৰ্কে তেওঁ সম্যক অৱগত। তেওঁ নিজ বান্দাসকলৰ কথা শ্ৰৱণকাৰী আৰু সিহঁতৰ আমল সম্পৰ্কে জ্ঞাত, তেৱেঁই সিহঁতক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "দৰাচলতে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে যি লৈ আহিছে সেই সম্পৰ্কে সিহঁতে দোধোৰমোধোৰ অৱস্থাত আছে, সেয়ে কেতিয়াবা কয়ঃ এইবোৰ হৈছে মিশ্ৰিত সপোন, যাৰ কোনো ব্যাখ্যা নাই। আকৌ কেতিয়াবা কয়ঃ এইবোৰৰ কোনো বাস্তৱিকতা নাই, মুহাম্মদে নিজেই এইবোৰ ৰচনা কৰিছে। আকৌ কেতিয়াবা কয়ঃ তেওঁ এজন কবি। সঁচাই যদি তেওঁ এজন ৰাছুল তেন্তে পূৰ্বৱৰ্তী ৰাছুলসকলৰ দৰে তেওঁ আমাৰ ওচৰলৈ কোনো মুযিঝা (অলৌকিকতা) লৈ অহা উচিত। পূৰ্বৱৰ্তী ৰাছুলসকলে মুযিঝা লৈ আহিছিল, যেনে মূছাই আনিছিল লাখুটি আৰু চলেহ আলাইহিচ্ছালামে আনিছিল উট।"
    },
    {
      "resource_id": 790,
      "text": "মুযিঝা দাবী কৰা এই ব্যক্তিসকলৰ পূৰ্বেও কিছুমান জনবসতি অতিবাহিত হৈছে যিসকলে মুযিঝা দাবী কৰিছিল কিন্তু সেইটো প্ৰকট হোৱাৰ পিছত সিহঁতে ঈমান পোষণ কৰা নাছিল। বৰং সিহঁতে সেইটোক অস্বীকাৰ কৰিছিল, ফলত আমি সিহঁতক ধ্বংস কৰিছিলোঁ। তেনে পৰিস্থিতিত এইসকল লোকে ঈমান আনিব বুলি কেনেকৈ আশা কৰিব পাৰি?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমি আপোনাৰ পূৰ্বে প্ৰেৰিত কৰা ৰাছুলসকল আছিল মানৱ সন্তান, যিসকলৰ প্ৰতি আমি অহী কৰিছিলোঁ। আমি ফিৰিস্তাসকলক ৰাছুল হিচাপে প্ৰেৰণ কৰা নাছিলোঁ। যদি তোমালোকে নাজানা তেন্তে তোমালোকৰ পূৰ্বে গ্ৰন্থপ্ৰাপ্ত আহলে কিতাবসকলক সুধি লোৱা।"
    },
    {
      "resource_id": 790,
      "text": "আমি প্ৰেৰণ কৰা ৰাছুলসকলক এনেকুৱা কোনো শৰীৰ দান কৰা নাছিলোঁ যে, তেওঁলোকক পানাহাৰৰ প্ৰয়োজন নহ'ব। বৰং তেওঁলোকেও আন আন লোকসকলৰ দৰেই খোৱা-বোৱা কৰিছিল। তথা তেওঁলোক এনেকুৱাও নাছিল যে, পৃথিৱীত অমৰ হৈ থাকিব আৰু কেতিয়াও মৃত্যুবৰণ নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত ৰাছুলসকলক দিয়া প্ৰতিশ্ৰুতি পূৰণ কৰি আমি তেওঁলোকক আৰু মুমিনসকলৰ মাজৰ যিসকলক ইচ্ছা কৰিছিলোঁ ধ্বংস হোৱাৰ পৰা ৰক্ষা কৰিছিলোঁ। আল্লাহৰ লগত কুফৰী কৰা তথা গুনাহৰ কৰ্মত লিপ্ত হৈ সীমালঙ্ঘন কৰা লোকসকলক ধ্বংস কৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি তোমালোকৰ প্ৰতি কোৰআন অৱতীৰ্ণ কৰিছোঁ, যদি তোমালোকে ইয়াক সত্য বুলি মানি লোৱা আৰু ইয়াৰ মাজত যি আছে তাৰ প্ৰতি আমল কৰা তেন্তে তোমালোক অৱশ্যে মান-মৰ্যাদাৰ অধিকাৰী হ'বা। তোমালোকে এই কথাষাৰ বুজি নোপোৱানে? তেন্তে তোমালোকে ইয়াৰ প্ৰতি ঈমান পোষণ কৰাৰ ক্ষেত্ৰত আৰু ইয়াৰ মাজত থকা শিক্ষা অনুসাৰে আমল কৰাৰ ক্ষেত্ৰত আগভাগ লোৱা উচিত।"
    },
    {
      "resource_id": 790,
      "text": "বহুতো এনেকুৱা জনবসতিক আমি ধ্বংস কৰিছোঁ যিসকলে কুফৰী কৰাৰ জৰিয়তে অন্যায় কৰিছিল। আৰু সিহঁতৰ পিছত আমি অন্য সম্প্ৰদায়ক সৃষ্টি কৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে আমাৰ শাস্তিৰ দ্বাৰা ধ্বংস হোৱা লোকসকলে যেতিয়া নিজ চকুৰে শাস্তি প্ৰত্যক্ষ কৰিলে, তেতিয়া সিহঁতে ধ্বংস হোৱাৰ পৰা ৰক্ষা পাবলৈ গাওঁ এৰি পলায়ন কৰিবলৈ ধৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সিহঁতক উপহাস কৰি কোৱা হ'লঃ দৌৰি পলায়ন নকৰিবা, বৰং তোমালোকে নিজৰ ভোগ-সামগ্ৰীৰ প্ৰতি উভতি যোৱা, যিবোৰ তোমালোকে উপভোগ কৰি আছিলা, তথা নিজৰ বাসস্থানলৈ উভতি যোৱা যাতে তোমালোকক তোমালোকৰ পাৰ্থিৱ জীৱন সম্পৰ্কে সোধ-পোচ কৰিব পৰা যায়।"
    },
    {
      "resource_id": 790,
      "text": "অন্যায়কাৰী এই লোকসকলে নিজৰ গুনাহ স্বীকাৰ কৰি ক'লেঃ হায় আমাৰ বিনাশ আৰু ক্ষতিগ্ৰস্ততা! নিশ্চয় আমি অন্যায়কাৰী আছিলোঁ, কাৰণ আমি আল্লাহৰ লগত কুফৰী কৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিছত একেলেঠাৰিয়ে সিহঁতে নিজৰ গুনাহ স্বীকাৰ কৰিবলৈ ধৰিলে আৰু ধ্বংসৰ কাৰণে নিজৰ প্ৰতি অভিশাপ কৰিবলৈ ধৰিলে, অৱশেষত আমি সিহঁতক চপাই লোৱা খেতিৰ সদৃশ কৰি পেলালোঁ। সিহঁত মৃত অৱস্থাত পৰি আছিল, কোনো ধৰণৰ লৰচৰ কৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল, পৃথিৱী আৰু এই দুয়োৰে মাজত থকা সকলো বস্তুক আমি খেল-ধেমালিৰ বাবে অথবা উদ্দেশ্যহীনভাৱে সৃষ্টি কৰা নাই, বৰং সেইবোৰক আমি আমাৰ ক্ষমতা আৰু সামৰ্থ প্ৰমাণ কৰিবলৈহে সৃষ্টি কৰিছোঁ।"
    },
    {
      "resource_id": 790,
      "text": "পত্নী অথবা পুত্ৰ গ্ৰহণ কৰাৰ যদি আমাৰ ইচ্ছা থাকিলহেঁতেন, তেন্তে আমি আমাৰ ফালৰ পৰাই গ্ৰহণ কৰিলোহেঁতেন। কিন্তু আমি এইটো কেতিয়াও নকৰোঁ, কাৰণ আমি ইয়াৰ পৰা সম্পূৰ্ণৰূপে পৱিত্ৰ।"
    },
    {
      "resource_id": 790,
      "text": "বৰং আমি ৰাছুলৰ প্ৰতি প্ৰেৰণ কৰা সত্যক কাফিৰসকলৰ বাতিলৰ ওপৰত নিক্ষেপ কৰোঁ, ফলত বাতিল চূৰ্ণ-বিচূৰ্ণ হৈ যায়। আৰু ধ্বংসস্তুপত পৰিণত হয়। হেৰা আল্লাহৰ স্ত্ৰী আৰু পুত্ৰ দাবী কৰা ব্যক্তিসকল! তোমালোকৰ বাবে আছে বিনাশ, কিয়নো তোমালোকে এনেকুৱা কথা কৈছা, যিটোৰ লগত আল্লাহৰ কোনো সম্পৰ্ক নাই তেওঁ অতি পৱিত্ৰ।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীৰ ৰাজত্ব একমাত্ৰ মহান আল্লাহৰ। তেওঁৰ ওচৰত থকা ফিৰিস্তাসকলে তেওঁৰ ইবাদত কৰাৰ ক্ষেত্ৰত অহংকাৰ নকৰে, তথা ক্লান্তবোধও নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোক সদায় আল্লাহৰ পৱিত্ৰতাৰ গুণগান কৰে। কেতিয়াও বিৰক্ত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "বৰং মুশ্বৰিকসকলে আল্লাহক এৰি এনেকুৱা কিছুমান উপাস্য বনাই লৈছে, যিবোৰে কেতিয়াও মৃতক জীৱিত কৰিবলৈ সক্ষম নহয়। তেন্তে সিহঁতে কেনেকৈ এই বিৱশ উপাস্যবোৰৰ উপাসনা কৰে?!"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীত আল্লাহৰ বাহিৰে যদি একাধিক উপাস্য থাকিলহেঁতেন, তেন্তে নিশ্চয় পৰিচালনাত মতানৈক্য সৃষ্টি হ'লহেঁতেন। প্ৰকৃততে বাস্তৱতা ইয়াৰ বিপৰীত। এতেকে জানি থোৱা! আৰচৰ প্ৰতিপালক মহান আল্লাহ মুশ্বৰিকসকলৰ মিছা অপবাদৰ পৰা পৱিত্ৰ, তেওঁৰ কোনো অংশীদাৰ নাই।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ তেওঁৰ ৰাজত্ব আৰু সিদ্ধান্তত একক, অদ্বিতীয়। তেওঁৰ কোনো ফয়চালা আৰু সিদ্ধান্তৰ বিষয়ে কোনেও তেওঁক সোধ-পোচ কৰিবলৈ সক্ষম নহয়। আনহাতে তেওঁ বান্দাসকলক সিহঁতৰ কৰ্ম সম্পৰ্কে জবাবদিহি কৰিব, তথা সিহঁতক সিহঁতৰ কৰ্মৰ প্ৰতিফল দান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "বৰং সিহঁতে আল্লাহক এৰি বহুতো উপাস্য বনাই লৈছে। হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক কৈ দিয়কঃ তোমালোকে প্ৰমাণ কৰাচোন যে, এই উপাস্যবোৰ ইবাদতৰ যোগ্য। চোৱা! এই হৈছে মোৰ ওপৰত অৱতীৰ্ণ হোৱা কিতাব (আল-কোৰআন) আৰু ইয়াৰ পূৰ্বে আন আন ৰাছুলসকলৰ ওপৰত অৱতীৰ্ণ হোৱা গ্ৰন্থসমূহৰ ভিতৰতো এই সম্পৰ্কে তোমালোকৰ কোনো প্ৰমাণ নাই। প্ৰকৃততে অধিকাংশ মুশ্বৰিকেই অজ্ঞানতা আৰু পিতৃপুৰুষসকলৰ অন্ধানুকৰণত পৰিচালিত, সেইকাৰণেই সিহঁত সত্যৰ পৰা বিমুখ হৈ আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমি আপোনাৰ পূৰ্বেও ৰাছুল প্ৰেৰণ কৰিছিলোঁ, আৰু তেওঁৰ প্ৰতি অহী কৰিছিলোঁ যে, মোৰ বাহিৰে আন কোনো সত্য উপাস্য নাই; সেয়ে কেৱল মোৰেই ইবাদত কৰা তথা আন কাকো মোৰ লগত অংশী নকৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে কয়ঃ আল্লাহে ফিৰিস্তাসকলক নিজৰ জীয়াৰী বনাই লৈছে। আল্লাহ সিহঁতৰ এনেকুৱা মিছা অপবাদৰ পৰা পৱিত্ৰ। প্ৰকৃত সত্যটো হৈছে এই যে, ফিৰিস্তাসকল হৈছে আল্লাহৰ বান্দা। আল্লাহৰ ওচৰত তেওঁলোক সন্মানিত তথা নৈকট্যপ্ৰাপ্ত।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে নিজ প্ৰতিপালকৰ আগধৰি নামাতে। তেওঁৰ অনুমতি নোহোৱাকৈ তেওঁলোকে কোনো কথাই নকয়, তেওঁলোকে তেওঁৰ আদেশ অনুসৰিহে কাম কৰে। তেওঁৰ কোনো আদেশক উলঙ্ঘা নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকৰ আগৰ পিছৰ সকলো কৰ্ম সম্পৰ্কে তেওঁ অৱগত। তেওঁলোকে (কিয়ামতৰ দিনা) সেই ব্যক্তিৰ সপক্ষে মধ্যস্ততা কৰিব, যাৰ বাবে মধ্যস্ততা কৰাৰ অনুমতি আল্লাহে প্ৰদান কৰিব, তথা তেওঁৰ মধ্যস্তাত আল্লাহ সন্তুষ্ট হ'ব। তেওঁলোকে আল্লাহৰ ভয়ত ভীত-সন্ত্ৰস্ত হৈ থাকে। এতেকে তেওঁলোকে তেওঁৰ কোনো আদেশ তথা নিষেধক অমান্য নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "ধৰি লোৱা যদি কোনো ফিৰিস্তাই দাবী কৰে যে, আল্লাহৰ বাহিৰে নিশ্চয় ময়েই উপাস্য তেন্তে আমি তাক তাৰ এই অসত্য দাবীৰ কাৰণে কিয়ামতৰ দিনা জাহান্নামৰ শাস্তি প্ৰদান কৰিম, য’ত সি চিৰকাল অৱস্থান কৰিব। কুফৰ আৰু শ্বিৰ্কৰ জৰিয়তে অত্যাচাৰ কৰা লোকসকলক আমি এনেকৈয়ে প্ৰতিদান দিওঁ।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহক অস্বীকাৰকাৰী লোকসকলে নাজানে নেকি যে, আকাশমণ্ডল আৰু পৃথিৱী এটা সময়ত মিলিত আছিল, বৰষুণ পৰিবলৈ উভয়ৰ মাজত কোনো খালী ঠাই নাছিল। ইয়াৰ পিছত আমি উভয়ক পৃথক কৰি দিলোঁ। তথা আকাশৰ পৰা অৱতীৰ্ণ হোৱা বৰষুণৰ পানীৰে সকলো প্ৰকাৰৰ জীৱ-জন্তু আৰু গছ-গছনি উৎপন্ন কৰিলোঁ। সিহঁতে এইবোৰৰ পৰা কিয় শিক্ষা নলয়, তথা এক আল্লাহৰ প্ৰতি ঈমান কিয় পোষণ নকৰে?!"
    },
    {
      "resource_id": 790,
      "text": "পৃথিৱীত আমি সুদৃঢ় পৰ্বত স্থাপন কৰিছোঁ, যাতে পৃথিৱীয়ে তাৰ ওপৰত বসবাস কৰা লোকসকলকলৈ কম্পিত নহয়। লগতে পৃথিৱীত বনাই দিছোঁ প্ৰশস্ত পথ, যাতে মানুহে ভ্ৰমণত অতি সহজেই গন্তব্যস্থলত উপনীত হ'ব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আমি আকাশখনক খুঁটাবিহীন সুৰক্ষিত চাদ বনাইছোঁ। তথা সুৰক্ষিত কৰিছোঁ চয়তানৰ গোপনে কথাপোকথন শুনাৰ পৰা। মুশ্বৰিকসকলে আকাশত থকা নিদৰ্শনসমূহ (যেনেঃ চন্দ্ৰ, সূৰ্য আদি)ৰ পৰা বিমুখ হৈ আছে, সেইবোৰৰ পৰা শিক্ষা নলয়।"
    },
    {
      "resource_id": 790,
      "text": "একমাত্ৰ আল্লাহেই ৰাতি সৃষ্টি কৰিছে বিশ্ৰামৰ বাবে, আৰু দিন সৃষ্টি কৰিছে জীৱিকা উপাৰ্জনৰ বাবে। সূৰ্যক সৃষ্টি কৰিছে দিনৰ প্ৰতীক হিচাপে, আনহাতে চন্দ্ৰক সৃষ্টি কৰিছে ৰাতিৰ প্ৰতীক হিচাপে। চন্দ্ৰ, সূৰ্য প্ৰত্যেকেই নিজ নিজ কক্ষপথত ঘূৰি আছে। কোনেও নিজ নিজ কক্ষপথৰ পৰা আঁতৰি নাযায়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ পূৰ্বে আগমন কৰা আমি কোনো ৰাছুলকেই অমৰত্ব দান কৰা নাই। এতেকে যদি আপোনাৰ জীৱনৰ সমাপ্তি ঘটে তথা আপুনি মৃত্যুবৰণ কৰে তেন্তে এইসকল লোকে আপোনাৰ পিছত অমৰত্ব লাভ কৰিব নেকি? নহয়, কদাপিও নহয়।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰত্যেক মানুহেই, মুমিন হওঁক অথবা কাফিৰ পৃথিৱীত মৃত্যুৰ সোৱাদ গ্ৰহণ কৰিবই লাগিব। হে মানৱজাতি! পাৰ্থিৱ জীৱনত আমি তোমালোকক চৰীয়ত পালনৰ দায়িত্ব প্ৰদান কৰি তথা নিয়ামত দান কৰি আৰু বিভিন্ন আপদ-বিপদত পেলাই পৰীক্ষা কৰিম। জানি থোৱা! তোমালোকৰ মৃত্যুৰ পিছত মোৰ ফালেই উভতি আহিব লাগিব, তেতিয়া আমি তোমালোকক তোমালোকৰ কৰ্মৰ প্ৰতিফল দান কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! এই মুশ্বৰিকসকলে যেতিয়া আপোনাক দেখা পায়, তেতিয়া আপোনাকলৈ উপহাস কৰে, আৰু এই বুলি কৈ সিহঁতৰ অনুসাৰীসকলক আপোনাৰ পৰা আঁতৰাই ৰাখে যে, “এইজনেই সেই ব্যক্তি নেকি যিয়ে তোমালোকৰ উপাস্যবোৰক গালি-শপনি পাৰে, যিবোৰক তোমালোকে উপাসনা কৰা?” সিহঁতে আপোনাৰ লগত ঠাট্টা কৰাৰ লগতে সিহঁতৰ প্ৰতি অৱতীৰ্ণ হোৱা কোৰআনকো অস্বীকাৰ কৰে, তথা আল্লাহৰ নিয়ামতসমূহৰ অকৃতজ্ঞতা কৰে। গতিকে, যিহেতু সিহঁতৰ মাজতেই দোষ-ত্ৰুটিৰে পৰিপূৰ্ণ, সেয়ে সিহঁতেই গৰিহণাৰ যোগ্য।"
    },
    {
      "resource_id": 790,
      "text": "মানুহ জন্মগতভাৱে খৰধৰ প্ৰৱণতা সম্পন্ন। সিহঁতে সময়ৰ পূৰ্বেই খৰধৰ কৰিবলৈ ধৰে। উদাহৰণস্বৰূপে মুশ্বৰিকসকলে শাস্তিৰ বাবে কৰা খৰধৰ। (মোৰ শাস্তিৰ বাবে খৰধৰ কৰা হে লোকসকল!) যিটো শাস্তিৰ বাবে তোমালোকে খৰধৰ কৰি আছা, সেইটো অতিশীঘ্ৰেই মই তোমালোকক দেখুৱাম। গতিকে সেইটোৰ বাবে তোমালোকে খৰধৰ কৰিব নালাগে।"
    },
    {
      "resource_id": 790,
      "text": "পুনৰুত্থানক অস্বীকাৰকাৰী কাফিৰসকলে খৰধৰ কৰি কয়ঃ হে মুছলিমসকল! যদি তোমালোক এই দাবীত সত্যবাদী যে, আমি পুনৰ জীৱিত হ’বই লাগিব তেন্তে কোৱাচোন! এইটো কেতিয়া সংঘটিত হ’ব?!"
    },
    {
      "resource_id": 790,
      "text": "পুনৰুত্থানক অস্বীকাৰ কৰা এই কাফিৰসকলে যদি সেই সময়ৰ অৱস্থা সম্পৰ্কে অৱগত হ'লহেঁতেন, যেতিয়া সিহঁতে নিজৰ মুখমণ্ডল আৰু পিঠিক জুইৰ পৰা ৰক্ষা কৰিব নোৱাৰিব, সেইদিনা সিহঁতৰ কোনো সহায়ক নাথাকিব, যিয়ে সিহঁতৰ পৰা শাস্তি দূৰ কৰিব। যদি সিহঁতে এই বিষয়টোক বিশ্বাস কৰিলেহেঁতেন তেন্তে কেতিয়াও সিহঁতে শাস্তিৰ বাবে খৰধৰ নকৰিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "এই জুই, যিটোৰ জৰিয়তে সিহঁতক শাস্তি প্ৰদান কৰা হ’ব, এনেকৈ হঠাৎ আগমন কৰিব যে, সিহঁতে উপলব্ধিও কৰিব নোৱাৰিব। সিহঁতে সেই শাস্তিক প্ৰতিৰোধও কৰিব নোৱাৰিব, আৰু ইমানখিনিও সুযোগ নাপাব যে, তাওবা কৰি লব তথা আল্লাহৰ দয়াৰ উপযুক্ত হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যদি আপোনাৰ সম্প্ৰদায়ে আপোনাক উপহাস কৰি আছে তেন্তে এয়া কোনো নতুন কথা নহয়, আপোনাৰ পূৰ্বেও বহুতো ৰাছুলৰ লগত ঠাট্টা-মস্কৰা কৰা হৈছে। সেই কাফিৰসকলৰ মাজৰ যিসকলে উপহাস কৰিছিল, সিহঁতক সেই শাস্তিয়েই আৱৰি ধৰিছিল, যি শাস্তিৰ পৰা ৰাছুলে সিহঁতক সতৰ্ক কৰাত সিহঁতে উপহাস কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! খৰখেদাকৈ যিসকলে শাস্তি বিচাৰি আছে সিহঁতক আপুনি কৈ দিয়কঃ ৰহমানে যদি তোমালোকক শাস্তি অৱতীৰ্ণ কৰি ধ্বংস কৰিব বিচাৰে তেন্তে কোৱাচোন, ৰাতি অথবা দিনৰ ভাগতেই হওঁক তোমালোকক কোনে সুৰক্ষা প্ৰদান কৰিব? বৰং সিহঁত নিজ প্ৰতিপালকৰ উপদেশ আৰু প্ৰমাণৰ পৰা বিমুখ হৈ আছে। নিজৰ মুৰ্খতা আৰু নিৰ্বোধতাৰ কাৰণে এই সম্পৰ্কে অকণো চিন্তা-চৰ্চা নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ এনেকুৱা কিছুমান উপাস্য আছে নেকি, যিবোৰে সিহঁতক মোৰ শাস্তিৰ পৰা ৰক্ষা কৰিব? সেইবোৰে দেখোন নিজকেই ক্ষতিৰ পৰা ৰক্ষা কৰিব নোৱাৰে, তথা কোনো উপকাৰ সাধন কৰিব নোৱাৰে। গতিকে যিয়ে নিজৰ বাবে কল্যাণ কঢ়িয়াই আনিব নোৱাৰে, সি কেনেকৈ আনক সহায় কৰিব? (জানি থোৱা) সিহঁতক কোনেও আমাৰ শাস্তিৰ পৰা ৰক্ষা কৰিব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "বৰং আমি এইসকল কাফিৰ আৰু ইহঁতৰ পিতৃপুৰুষসকলক অৱকাশ প্ৰদান কৰি পাৰ্থিৱ জীৱনত নিয়ামত উপভোগ কৰিবলৈ সুযোগ প্ৰদান কৰিছিলোঁ, সময়টো অলপ দীঘলীয়া আছিল কাৰণে সিহঁত প্ৰতাৰণাত পতিত হৈছিল আৰু কুফৰীত অটল আছিল। আমাৰ নিয়ামতসমূহৰ দ্বাৰা প্ৰবঞ্চিত হোৱা আৰু আমাৰ শাস্তি অতিশীঘ্ৰে কামনা কৰা কাফিৰসকলে দেখা নাপায় নেকি যে, আমি পৃথিৱীৰ অধিবাসীসকলক পৰাজিত কৰি পৃথিৱীক কেউফালৰ পৰা সংকুচিত কৰি আনি আছোঁ। যাতে সিহঁতে শিক্ষা লাভ কৰে যে, সেই অৱস্থা যাতে সিহঁতৰো নহয় যিটো আনৰ হৈছে? এতেকে ইহঁত বিজয়ী নহয়, বৰং ইহঁত হৈছে পৰাজিত।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কওক, হে মানৱজাতি! মই তোমালোকক আল্লাহৰ শাস্তিৰ পৰা সেই অহীৰ দ্বাৰা সতৰ্ক কৰোঁ, যি অহী মোৰ প্ৰতিপালকে মোৰ প্ৰতি প্ৰেৰণ কৰে। কিন্তু যিসকলে সত্য শুনাৰ যোগ্যতাৰ পৰা বঞ্চিত হৈছে, সেইসকল লোকক যেতিয়া সত্যৰ পৰা সতৰ্ক কৰা হয়, তেতিয়া সিহঁতে আমল কৰাৰ মানসিকতাৰে নুশুনে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! শাস্তিৰ বাবে খৰধৰ কৰা এই লোকসকলক যদি আপোনাৰ প্ৰতিপালকৰ শাস্তিৰ অলপো অংশই স্পৰ্শ কৰে তেন্তে সিহঁতে অৱশ্যে ক'বঃ হায় আমাৰ ধ্বংস আৰু বিনাশ! আল্লাহৰ লগত শ্বিৰ্ক কৰি আৰু নবী মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে লৈ অহা চৰীয়তক অস্বীকাৰ কৰি নিশ্চয় আমি অন্যায় কৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "আমি কিয়ামতৰ দিনা মানুহৰ আমল ওজন কৰিবলৈ সঠিক তুলাচনী প্ৰতিষ্ঠা কৰিম। সেইদিনা কাৰোবাৰ ছোৱাব হ্ৰাস কৰি অথবা গুনাহ বৃদ্ধি কৰি কাৰো প্ৰতি অন্যায় কৰা নহ'ব। অণু পৰিমাণ কৰ্মকো সেইদিনা আমি উপস্থাপন কৰিম। বান্দাৰ আমল হিচাপ কৰিবলৈ আমিয়ে যথেষ্ট।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি মূছা আৰু হাৰূন আলাইহিমাচ্ছালামক তাওৰাত প্ৰদান কৰিছিলোঁ। যিখন আছিল সত্য আৰু অসত্যৰ মাজত তথা হালাল আৰু হাৰামৰ মাজত পাৰ্থক্যকাৰী গ্ৰন্থ। সেইখন আছিল মুমিনসকলৰ বাবে হিদায়ত আৰু মুত্ত্বাক্বীসকলৰ বাবে উপদেশমূলক গ্ৰন্থ।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে নিজ প্ৰতিপালকৰ সেই শাস্তিক ভয় কৰে, যিটোক তেওঁলোকে স্বচক্ষে দেখা পোৱা নাই কিন্তু বিশ্বাস কৰে। লগতে তেওঁলোকে কিয়ামতক ভয় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি অৱতীৰ্ণ এই কোৰআন, সেইসকল লোকৰ বাবে উপদেশ আৰু নচিহত, যিসকলে উপদেশ গ্ৰহণ কৰিব বিচাৰে, এইখন হৈছে মহা লাভদায়ক তথা বৰকতম গ্ৰন্থ। ইয়াৰ পিছতো তোমালোকে ইয়াক অস্বীকাৰ কৰিবানে? ইয়াৰ মাজত থকা শিক্ষাক স্বীকাৰ নকৰিবানে আৰু তাৰ প্ৰতি আমল নকৰিবানে?"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি ইব্ৰাহীমক শৈশৱ কালতে তেওঁৰ জাতিৰ বিৰুদ্ধে প্ৰমাণ প্ৰদান কৰিছিলোঁ, আমি তেওঁৰ বিষয়ে ভালদৰেই অৱগত আছিলোঁ। সেয়ে আমি তেওঁক তেওঁৰ জাতিৰ বিৰুদ্ধে সেইবোৰ প্ৰমাণ প্ৰদান কৰিছিলোঁ, যিবোৰৰ তেওঁ উপযুক্ত আছিল।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁ নিজৰ পিতৃ আঝাৰ আৰু তেওঁৰ সম্প্ৰদায়ক ক'লেঃ এই মূৰ্তিবোৰ আচলতে কি, যিবোৰক তোমালোকে নিজ হাতে নিৰ্মাণ কৰি সেইবোৰৰ ইবাদত কৰি আছা?"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ সম্প্ৰদায়ে তেওঁক ক'লেঃ আমি আমাৰ পিতৃ-পুৰুষসকলক এইবোৰৰ ইবাদত কৰা দেখা পাইছোঁ। সেয়ে তেওঁলোকৰ অনুসৰণ কৰি আমি এইবোৰক উপাসনা কৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "ইব্ৰাহীম আলাইহিচ্ছালামে সিহঁতক ক'লেঃ হে অন্ধানুসাৰীসকল! তোমালোক আৰু তোমালোকৰ পিতৃ-পুৰুষসকলে সত্যৰ পথৰ পৰা আঁতৰি প্ৰকাশ্য বিভ্ৰান্তিত পতিত হৈছা।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ সম্প্ৰদায়ৰ লোকসকলে তেওঁক ক'লেঃ তুমি কোৱা কথাষাৰ সঁচাই সত্যনে? নে তুমি আমাৰ লগত ঠাট্টা কৰি আছা?"
    },
    {
      "resource_id": 790,
      "text": "ইব্ৰাহীম আলাইহিচ্ছালামে ক'লেঃ এয়া ঠাট্টা নহয়, বৰং প্ৰকৃত সত্য। আকাশমণ্ডল আৰু পৃথিৱীৰ প্ৰতিপালকেই হৈছে তোমালোকৰ প্ৰকৃত প্ৰতিপালক। তেৱেঁই এইবোৰক পূৰ্বৱৰ্তী কোনো উদাহৰণ নোহোৱাকৈ সৃষ্টি কৰিছে। নিশ্চিতভাৱে মই এই কথাৰ সাক্ষ্য দিওঁ যে, আকাশমণ্ডল আৰু পৃথিৱীৰ প্ৰতিপালকেই হৈছে তোমালোকৰ প্ৰকৃত প্ৰতিপালক। এই ক্ষেত্ৰত তোমালোকৰ মূৰ্তিবোৰৰ কোনো হস্তক্ষেপ নাই।"
    },
    {
      "resource_id": 790,
      "text": "ইব্ৰাহীমে তেওঁৰ সম্প্ৰদায়ে নুশুনাকৈ লাহে লাহে ক'লেঃ তোমালোকে উৎসৱত গুচি যোৱাৰ পিছত অৱশ্যে মই তোমালোকৰ মূৰ্তিবোৰৰ বিষয়ে এটা কৌশল অৱলম্বন কৰিম। যিটো তোমালোকৰ বাবে হ'ব অপ্ৰিয়।"
    },
    {
      "resource_id": 790,
      "text": "ইব্ৰাহীম আলাইহিচ্ছালামে সিহঁতৰ মূৰ্তিবোৰক ভাঙি চূৰ্ণ-বিচূৰ্ণ কৰি পেলালে। কিন্তু আটাইতকৈ ডাঙৰ মূৰ্তিটোক একো নকৰিলে, যাতে মানুহে সেই মূৰ্তিটোক সোধ-পোচ কৰিব পাৰে যে, কোনে এইবোৰক চূৰ্ণ-বিচূৰ্ণ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সিহঁত উভতি আহিল, আৰু দেখা পালে যে, সিহঁতৰ মূৰ্তিবোৰ চূৰ্ণ-বিচূৰ্ণ হৈ আছে, তেতিয়া সিহঁতে ইজনে সিজনক সুধিলেঃ আমাৰ উপাস্যবোৰৰ কোনে এনেকুৱা অৱস্থা কৰিছে? যিয়ে এনেকুৱা কৰিছে সি নিশ্চয় এজন যালিম ব্যক্তি। কিয়নো সি সন্মানৰ পাত্ৰক অপমান কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ মাজৰ কোনোবাই ক'লেঃ মই এজন যুৱকক -যাক ইব্ৰাহীম বুলি কোৱা হয়- এই উপাস্যবোৰৰ বিষয়ে বেয়া মন্তব্য কৰা শুনিছোঁ। জানোচা সিয়েই এইবোৰ চূৰ্ণ-বিচূৰ্ণ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ প্ৰতিনিধিসকলে ক'লেঃ ইব্ৰাহীমক জনসন্মুখত উপস্থিত কৰা হওক, যাতে সকলোৱে তাক অপৰাধ স্বীকাৰ কৰা দেখা পায়, তাৰ সেই স্বীকৃতি যাতে তোমালোকৰ বাবে তাৰ বিৰুদ্ধে প্ৰমাণ সাব্যস্ত হয়।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সিহঁতে ইব্ৰাহীম আলাইহিচ্ছালামক উপস্থিত কৰালে, আৰু তেওঁক সুধিলেঃ হে ইব্ৰাহীম! আমাৰ উপাস্যবোৰৰ সৈতে এই জঘন্য আচৰণ তুমিয়ে কৰিছা নেকি?!"
    },
    {
      "resource_id": 790,
      "text": "ইব্ৰাহীম আলাইহিচ্ছালামে (সিহঁতৰ পৰিহাস কৰি আৰু মানুহৰ সন্মুখত সিহঁতৰ মূৰ্তিবোৰৰ অপাৰগতা প্ৰকাশ কৰি) ক'লেঃ এই আচৰণ মই কৰা নাই, বৰং এই কাম সেই ডাঙৰ মূৰ্তিটোৱেহে কৰিছে। যদি তোমালোকৰ মূৰ্তিবোৰে কথা ক’ব পাৰে তেন্তে সেইবোৰক সুধি লোৱা।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে মনে মনে ভাৱিবলৈ বাধ্য হ'ল যে, সিহঁতৰ মূৰ্তিবোৰৰ সঁচাই কোনো উপকাৰ বা অপকাৰ কৰাৰ সাধ্য নাই। গতিকে এইবোৰৰ উপাসনা কৰি সিহঁত এক প্ৰকাৰ অন্যায়হে কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু ইয়াৰ পিছত সিহঁতে আকৌ আকোঁৰগোজ আৰু স্বৈৰাচাৰী স্বভাৱবলৈ উভতি আহিল আৰু কলেঃ হে ইব্ৰাহীম! তুমি ভালদৰেই জানা যে, এই মূৰ্তিবোৰৰ বাকশক্তি নাই। তথাপিও তুমি আমাক সেইবোৰক সোধ-পোচ কৰিবলৈ কিয় কোৱা? এই কথাষাৰক যদিও সিহঁতে নিজৰ সপক্ষে দলিল হিচাপে উপস্থাপন কৰিছিল, কিন্তু সেইটো সিহঁতৰ বিৰুদ্ধেহে দলিল সাব্যস্ত হ’ল।"
    },
    {
      "resource_id": 790,
      "text": "ইব্ৰাহীম আলাইহিচ্ছালামে সিহঁতৰ যুক্তিক খণ্ডন কৰি ক'লেঃ তোমালোকে আল্লাহক এৰি এনেকুৱা মূৰ্তিবোৰৰ উপাসনা কৰা নেকি, যিবোৰে তোমালোকৰ উপকাৰো কৰিব নোৱাৰে তথা অপকাৰো কৰিব নোৱাৰে। আনকি সেইবোৰে নিজকো ক্ষতিৰ পৰা ৰক্ষা কৰিবলৈ অপাৰগ, তথা নিজৰো কোনো উপকাৰ সাধন কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "ধিক্, তোমালোকৰ প্ৰতি, তথা সেই মূৰ্তিবোৰৰ প্ৰতি যিবোৰক তোমালোকে আল্লাহৰ বাহিৰে উপাসনা কৰা, যিবোৰে উপকাৰো কৰিব নোৱাৰে আৰু অপকাৰো কৰিব নোৱাৰে। তেন্তে সেইবোৰৰ উপাসনা পৰিত্যাগ কৰিব নোৱাৰানে, তোমালোকে এইখিনিও বুজি নোপোৱা নেকি?"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সিহঁতে প্ৰমাণৰ জৰিয়তে তেওঁৰ মোকাবিলা কৰিব নোৱাৰিলে, তেতিয়া সিহঁতে শক্তি প্ৰদৰ্শন কৰিবলৈ ল'লে আৰু ক'লেঃ যদি তোমালোকে ইব্ৰাহীমক মূৰ্তি চূৰ্ণ-বিচূৰ্ণ কৰাৰ বাবে যথোচিত শাস্তি দিব বিচৰা তেন্তে তাক জুইত নিক্ষেপ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "ফলত সিহঁতে জুই উত্তপ্ত কৰিলে আৰু ইব্ৰাহীম আলাইহিচ্ছালামক তাত নিক্ষেপ কৰিলে, তেতিয়া আমি (জুইক নিৰ্দেশ দিলোঁ), “হে অগ্নি! ইব্ৰাহীমৰ বাবে তুমি শীলত তথা শান্ত হৈ যোৱা।” ফলত তেনেকুৱাই হ’ল। তেওঁক অগ্নিত নিক্ষেপ কৰাৰ পিছতো তেওঁৰ একো ক্ষতি নহ’ল।"
    },
    {
      "resource_id": 790,
      "text": "ইব্ৰাহীম আলাইহিচ্ছালামৰ সম্প্ৰদায়ে তেওঁক অগ্নিত নিক্ষেপ কৰাৰ ষড়যন্ত্ৰ ৰচিছিল, কিন্তু আমি সেই ষড়যন্ত্ৰক সফল হ’বলৈ দিয়া নাছিলোঁ। পক্ষান্তৰে সিহঁতকেই বিনাশ তথা পৰাজিত কৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "আমি তেওঁক আৰু লূতক ৰক্ষা কৰিছিলোঁ, আৰু দুয়োকে সুকলমে শ্বামত (ছিৰিয়া) লৈ গৈছিলোঁ, য’ত আমি বৰকত সিচৰিত কৰি ৰাখিছোঁ। কিয়নো তাত আমি নবী প্ৰেৰণ কৰিছিলোঁ আৰু সৃষ্টিজগতৰ বাবে কল্যাণ ৰাখিছোঁ।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁ নিজ প্ৰতিপালকৰ ওচৰত পুত্ৰ সন্তানৰ বাবে প্ৰাৰ্থনা কৰিছিল। তেতিয়া আমি তেওঁক ইছহাক প্ৰদান কৰিছিলোঁ আৰু অতিৰিক্তভাৱে দান কৰিছিলোঁ ইয়াকূবক। ইব্ৰাহীম, তেওঁৰ পুত্ৰ ইছহাক তথা নাতিয়েক ইয়াকূব, প্ৰত্যেককে আমি পূণ্যৱান আৰু আল্লাহৰ আনুগত্যকাৰী বনাইছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "আমি তেওঁলোকক প্ৰতিনিধি বনাইছিলোঁ, তেওঁলোকৰ পৰা মানুহে কল্যাণ সম্পৰ্কে অৱগত হৈছিল। তেওঁলোকে আল্লাহৰ অনুমতিত মানুহক এক আল্লাহৰ ইবাদতৰ পিনে আহ্বান কৰিছিল। আমি তেওঁলোকক অহীৰ মাধ্যমত জনাইছিলোঁ যে, সৎকৰ্ম কৰা, পৰিপূৰ্ণৰূপে চালাত আদায় কৰা আৰু যাকাত প্ৰদান কৰা। তেওঁলোক আছিল আমাৰ আনুগত্যকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "লূত আলাইহিচ্ছালামক আমি দ্বন্দকাৰী ব্যক্তিসকলৰ মাজত মীমাংসা কৰাৰ শক্তি প্ৰদান কৰিছিলোঁ। আৰু তেওঁক দ্বীনৰ জ্ঞান প্ৰদান কৰিছিলোঁ। লগতে তেওঁৰ জনবসতি (ছুদুম)ৰ ওপৰত অৱতীৰ্ণ হোৱা শাস্তিৰ পৰা তেওঁক ৰক্ষা কৰিছিলোঁ। যি জনবসতিৰ অধিবাসীসকলে প্ৰকাশ্য অশ্লীলতাত লিপ্ত আছিল। নিশ্চয় সিহঁত বিপৰ্যয় সৃষ্টিকাৰী লোক আছিল, যিসকলে নিজ প্ৰতিপালকৰ আনুগত্যৰ পৰা ওলাই গৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁক আমি তেওঁৰ সম্প্ৰদায়ৰ ওপৰত অৱতীৰ্ণ হোৱা শাস্তিৰ পৰা ৰক্ষা কৰি আমাৰ ৰহমতৰ ভিতৰত প্ৰৱেশ কৰাইছিলোঁ। তেওঁ সেইসকল পূণ্যৱান ব্যক্তিৰ অন্তৰ্ভুক্ত আছিল, যিসকলে আমাৰ আদেশ পালন কৰে আৰু আমাৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! নূহ আলাইহিচ্ছালামৰ ঘটনাৱলী স্মৰণ কৰক, ইব্ৰাহীম আৰু লূত আলাইহিমাচ্ছালামৰ পূৰ্বে যেতিয়া তেওঁ আল্লাহৰ ওচৰত প্ৰাৰ্থনা কৰিছিল। তেতিয়া আমি তেওঁৰ প্ৰাৰ্থনা কবূল কৰি তেওঁ বিচৰাখিনি দান কৰিছিলোঁ। তাৰ পিছত আমি তেওঁক আৰু তেওঁৰ মুমিন পৰিয়ালবৰ্গক মহাবিপদৰ পৰা ৰক্ষা কৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "আমি তেওঁক সেই সম্প্ৰদায়ৰ ষড়যন্ত্ৰৰ পৰা ৰক্ষা কৰিছিলোঁ, যিসকলে তেওঁৰ সত্যতা নিৰূপনকাৰী নিদৰ্শনবোৰক অস্বীকাৰ কৰিছিল। যিবোৰ নিদৰ্শনৰ দ্বাৰা আমি তেওঁক সমৰ্থন কৰিছিলোঁ। নিশ্চয় সিহঁত বিপৰ্যয় সৃষ্টিকাৰী আৰু দুষ্ট সম্প্ৰদায় আছিল। সেয়ে আমি সিহঁতক পানীত ডুবাই ধ্বংস কৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! দাঊদ আৰু তেওঁৰ পুত্ৰ ছুলাইমান আলাইহিচ্ছালামৰ ঘটনাৱলী স্মৰণ কৰক, যেতিয়া তেওঁলোকে দুজন বিবাদকাৰী লোকৰ মীমাংসা কৰি আছিল, যি দুজনে তেওঁলোকৰ ওচৰত মীমাংসা বিচাৰি আহিছিল। বিষয়টো আছিল এনেকুৱাঃ এজন ব্যক্তিৰ ছাগলীয়ে ৰাতিৰ ভাগত দ্বিতীয় ব্যক্তিৰ খেতিত সোমাই লোকচান কৰিছিল। ইপিনে আমি দাঊদ আৰু ছুলাইমানৰ মীমাংসা প্ৰত্যক্ষ কৰি আছিলোঁ। তেওঁলোকৰ মীমাংসাৰ কোনো এটা অংশ আমাৰ পৰা গোপন নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু বিষয়টোৰ মীমাংসা দাঊদক এৰি তেওঁৰ পুত্ৰ ছুলাইমানক ভালদৰে আমি বুজাই দিছিলোঁ। যদিও দাঊদ আৰু ছুলাইমান দুয়োকে আমি নুবুওৱত আৰু চৰীয়তৰ বিধি-বিধানৰ জ্ঞান প্ৰদান কৰিছিলোঁ। এনেকুৱা নহয় যে, কেৱল ছুলাইমানকেই প্ৰদান কৰিছিলোঁ। আৰু পৰ্বতবোৰক আমি দাঊদৰ অধীনস্থ কৰি দিছিলোঁ, সেইবোৰে তেওঁৰ সৈতে আল্লাহৰ পৱিত্ৰতা বৰ্ণনা কৰিছিল। তথা চৰাই-চিৰকটিকো আমি তেওঁৰ অধীনস্থ কৰিছিলোঁ। উত্তম বোধশক্তি, মীমাংসা কৰাৰ ক্ষমতা, জ্ঞান আৰু অধীনস্থৰ ক্ষমতা আমিয়েই তেওঁক প্ৰদান কৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে ছুলাইমানক এৰি দাঊদক আমি কৱচ নিৰ্মাণৰ দক্ষতা প্ৰদান কৰিছিলোঁ, যাতে অস্ত্ৰই তোমালোকৰ শৰীৰক আঘাত কৰিব নোৱাৰে। এতেকে হে মানৱজাতি! তোমালোকে আল্লাহৰ এই নিয়ামতৰ কৃতজ্ঞতা জ্ঞাপন কৰিবানে?!"
    },
    {
      "resource_id": 790,
      "text": "প্ৰচণ্ড দ্ৰুতগামী বতাহক আমি ছুলাইমানৰ অধীনস্থ কৰি দিছিলোঁ, যিটো তেওঁৰ আদেশ অনুসৰি শ্বামদেশ (বৰ্তমানৰ ছিৰিয়া)লৈ প্ৰচণ্ড বেগত বলিছিল। যিখন দেশক আমি নবীসকলক প্ৰেৰণ কৰি আৰু কল্যাণ প্ৰসাৰিত কৰি বৰকতময় কৰিছিলোঁ। প্ৰত্যেক বিষয় সম্পৰ্কে আমি অৱগত। আমাৰ পৰা কোনো বিষয়েই গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "লগতে চয়তানবোৰকো আমি তেওঁৰ অধীনস্থ কৰি দিছিলোঁ, যিবোৰে সাগৰৰ গভীৰৰ পৰা তেওঁৰ বাবে মুকুতা সংগ্ৰহ কৰিছিল আৰু ইয়াৰ বাহিৰেও আন আন কাম কৰিছিল, যেনে অট্টালিকা আদি নিৰ্মাণ কৰা। আমি সিহঁতৰ সংখ্যা আৰু কৰ্ম সম্পৰ্কে অৱগত। এই ক্ষেত্ৰত কোনো বিষয়েই আমাৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আইয়্যুবৰ ঘটনাৱলী স্মৰণ কৰক, যেতিয়া তেওঁ বিপদগ্ৰস্ত হৈ নিজ প্ৰতিপালকক প্ৰাৰ্থনা কৰি কৈছিলঃ হে মোৰ প্ৰতিপালক! মই বেমাৰত ভোগি আছোঁ আৰু পৰিয়ালবৰ্গৰ পৰাও আঁতৰ হৈ আছোঁ। তুমিয়ে আটাইতকৈ দয়ালু। গতিকে মোক এই বিপদৰ পৰা ৰক্ষা কৰাঁ।"
    },
    {
      "resource_id": 790,
      "text": "ফলত আমি তেওঁৰ প্ৰাৰ্থনা কবূল কৰিলোঁ, তেওঁৰ কষ্ট দূৰ কৰি দিলোঁ। তেওঁৰ পৰিয়ালবৰ্গ আৰু সন্তান-সন্ততি ওভোতাই দিলোঁ। লগতে তেওঁলোকৰ সমপৰিমাণ আৰু দান কৰিলোঁ। এইবোৰ আমি আমাৰ দয়াৰ ফলত কৰিছোঁ আৰু সেইসকল লোকৰ বাবে শিক্ষা গ্ৰহণৰ উদ্দেশ্যে কৰিছোঁ যিসকলে ইবাদতৰ মাধ্যমত আল্লাহৰ আনুগত্য কৰে। যাতে তেওঁলোকেও আয়্যুব আলাইহিচ্ছালামৰ দৰে ধৈৰ্য্য ধাৰণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! ইছমাঈল, ইদ্ৰীছ আৰু জুল-কিফল আলাইহিমুচ্ছালামক স্মৰণ কৰক। তেওঁলোক প্ৰত্যেকেই বিপদত ধৈৰ্য্য ধাৰণ কৰিছিল, তথা আল্লাহে প্ৰদান কৰা দায়িত্ব সুচাৰুৰূপে পালন কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আমি তেওঁলোকক আমাৰ দয়াত প্ৰৱেশ কৰাইছিলোঁ আৰু তেওঁলোকক নবী বনাইছিলোঁ। তথা জান্নাতৰ অধিবাসী বনাইছোঁ। নিশ্চয় তেওঁলোক আছিল আল্লাহৰ সদাচাৰী বান্দা। তেওঁলোকে নিজ প্ৰতিপালকৰ আনুগত্য কৰিছিল, লগতে তেওঁলোকৰ বাহ্যিক-আভ্যন্তৰীণ সকলো নেক আছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! মাছৰ গৰাকী ইউনুছ আলাইহিচ্ছালামৰ বিষয়টো স্মৰণ কৰক, যেতিয়া তেওঁ নিজ প্ৰতিপালকৰ অনুমতি নোহোৱাকৈ নিজ সম্প্ৰদায়ৰ অবাধ্যতাত অসন্তুষ্ট হৈ গুচি গৈছিল। তেওঁ ভাৱিছিল যে, তেওঁ গুচি গ’লে আমি তেওঁক শাস্তিস্বৰূপে তেওঁৰ প্ৰতি সংকীৰ্ণতা জাপি নিদিওঁ। কিন্তু তেওঁক মাছে গিলি খালে আৰু মাছৰ পেটৰ অন্ধকাৰাচ্ছন্ন সংকীৰ্ণ ঠাইত বন্দী হৈ থাকিল। ফলত তেওঁ ৰাতিৰ অন্ধকাৰ, সাগৰ আৰু মাছৰ পেটৰ অন্ধকাৰত নিজৰ গুনাহ স্বীকাৰৰ জৰিয়তে তাওবা কৰি আল্লাহৰ ওচৰত দুআ কৰিলেঃ তোমাৰ বাহিৰে আন কোনো সত্য উপাস্য নাই, তুমি পাক তথা পৱিত্ৰ। নিশ্চয় মই অপৰাধ কৰিছোঁ।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া আমি তেওঁৰ দুআ কবূল কৰিছিলোঁ, আৰু অন্ধকাৰ তথা মাছৰ পেটৰ পৰা উলিয়াই কঠিন বিপদৰ পৰা ৰক্ষা কৰিছিলোঁ। এতেকে যিদৰে ইউনুছ আলাইহিচ্ছালামক আমি বিপদৰ পৰা ৰক্ষা কৰিছিলোঁ, সেইদৰেই আমি মুমিন সকলকো বিপদৰ পৰা ৰক্ষা কৰোঁ, যেতিয়া তেওঁলোক কোনো বিপদগ্ৰস্ত হৈ আল্লাহৰ ওচৰত দুআ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যাকাৰিয়্যা আলাইহিচ্ছালামৰ ঘটনাক স্মৰণ কৰক, যেতিয়া তেওঁ পৱিত্ৰ আল্লাহক এই বুলি প্ৰাৰ্থনা কৰিছিলঃ হে মোৰ প্ৰতিপালক! তুমি মোক সন্তানহীন অকলশৰীয়া অৱস্থাত নেৰিবা। নিশ্চয় তুমিয়ে উত্তম বাকী থকা সত্ত্বা। এতেকে মোক সন্তান দান কৰা, যিজন মোৰ পিছত অৱস্থান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া আমি তেওঁৰ দুআ কবূল কৰিছিলোঁ আৰু ইয়াহইয়াৰ ৰূপত এজন সন্তান প্ৰদান কৰিছিলোঁ আৰু তেওঁৰ পত্নীক সংশোধন (গৰ্ভধাৰণ যোগ্য) কৰিছিলোঁ। ফলত তাইৰ বন্ধ্যা ৰোগ দূৰ হৈছিল আৰু সন্তান জন্ম দিয়াৰ বাবে উপযুক্ত হৈছিল। নিশ্চয় যাকাৰিয়্যা, তেওঁৰ স্ত্ৰী আৰু পুত্ৰ সৎকৰ্মৰ ফালে ক্ষীপ্ৰতাৰে আগবাঢ়িছিল, তথা আমাৰ ছোৱাবৰ আশাত আৰু আমাৰ শাস্তিৰ ভয়ত দুআ কৰিছিল, লগতে আমাৰ সন্মুখত বিনীত হৈ নত স্বীকাৰ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! মৰিয়ম আলাইহাচ্ছালামৰ বিষয়টো স্মৰণ কৰক, যিয়ে নিজৰ লজ্জাস্থানক ব্যভিচাৰৰ পৰা সুৰক্ষিত কৰি ৰাখিছিল। ফলত আল্লাহে তেওঁৰ ওচৰলৈ জিব্ৰীলক প্ৰেৰণ কৰিলে। জিব্ৰীলে তেওঁক ফুঁৱাই দিলে, ইয়াৰ ফলত তেওঁ গৰ্ভৱতী হৈ গ'ল। দৰাচলতে মৰিয়ম আৰু তেওঁৰ পুত্ৰ ঈছা হৈছে মানুহৰ বাবে আল্লাহৰ ক্ষমতাৰ প্ৰতীক। তেওঁক পিতৃ নোহোৱাকৈ সৃষ্টি কৰা বিষয়টোৱে প্ৰমাণ কৰে যে, কোনো কৰ্মই আল্লাহৰ বাবে সাধ্যাতীত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! তোমালোকৰ এই সম্প্ৰদায়, মূলতে এটাই সম্প্ৰদায়। সেইটো হৈছে তাওহীদৰ ওপৰত প্ৰতিষ্ঠিত ইছলাম ধৰ্ম। ময়েই তোমালোকৰ প্ৰতিপালক, গতিকে নিৰ্ভেজালভাৱে কেৱল মোৰেই ইবাদত কৰা।"
    },
    {
      "resource_id": 790,
      "text": "মানুহ বিভিন্ন দলত বিভক্ত হৈছে। কিছুমান তাওহীদৰ ওপৰত পৰিচালিত, আকৌ কিছুমান শ্বিৰ্কৰ ওপৰত; কিছুমান হৈছে কাফিৰ, আকৌ কিছুমান মুমিন। বিভিন্ন গোটত বিভক্ত এই লোকসকল কিয়ামতৰ দিনা কেৱল আমাৰ ওচৰতেই প্ৰত্যাৱৰ্তন কৰিব। তেতিয়া আমিয়ে সিহঁতক সিহঁতৰ কৰ্মৰ প্ৰতিদান দিম।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ মাজৰ যিয়ে সৎকৰ্ম কৰিব, তথা আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰিব, লগতে আখিৰাতৰ প্ৰতি ঈমান ৰাখিব, সেই ব্যক্তিৰ সৎকৰ্মক কেতিয়াও নসাৎ কৰা নহ'ব। বৰং আল্লাহে ইয়াৰ উচিত মৰ্যাদা প্ৰদান কৰি অধিক বৃদ্ধি কৰি দিব। পুনৰুত্থানৰ দিনা তেওঁ নিজৰ কৰ্ম পুথিত এইবোৰ লিখা দেখিবলৈ পাব, আৰু সেয়া দেখি তেওঁ আনন্দিত হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া আমি কোনো জনবসতিক কুফৰী কৰাৰ কাৰণে ধ্বংস কৰি দিওঁ, সিহঁতক পুনৰ তাওবাৰ অৱকাশ দিবলৈ পৃথিৱীত ওভোতাই পঠোৱা বিষয়টো অসম্ভৱ।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁত কেতিয়াও উভতি আহিব নোৱাৰিব। অৱশেষত যেতিয়া ইয়া’জুজ মা’জুজৰ বান্ধোন খুলি দিয়া হ'ব, আৰু সিহঁতে প্ৰতিটো উচ্চভূমিৰ পৰা দৌৰি আহিব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁত মুক্ত হ'লে কিয়ামত নিকটৱৰ্তী হ'ব আৰু কিয়ামতৰ ভয়াৱহ দৃশ্য তথা কঠিন পৰিস্থিতি প্ৰকাশ পাব। সেই কঠিন পৰিস্থিতি দেখি কাফিৰসকলৰ চকু কপালত উঠিব। সিহঁতে ক'বঃ হায় আমাৰ বিনাশ! পৃথিৱীত আমি এই ভয়াৱহ দিনৰ প্ৰস্তুতিৰ পৰা অমনোযোগী আছিলোঁ। বৰং কুফৰ আৰু অবাধ্যতাৰ ফলত আমি যালিম হৈ পৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "হে মুশ্বৰিকসকল! নিশ্চয় তোমালোক আৰু সেই মূৰ্তিবোৰ যিবোৰক তোমালোকে আল্লাহৰ বাহিৰে উপাসনা কৰা, লগতে যিসকল জিন আৰু মানৱক তোমালোকে উপাসনা কৰা আৰু সিহঁত তোমালোকৰ উপাসনাত সন্তুষ্ট, সেই সকলোবোৰ হ'ব জাহান্নামৰ ইন্ধন। তোমালোক নিজ নিজ উপাস্যবোৰৰ সৈতে জাহান্নামত প্ৰৱেশ কৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "যদি সিহঁতৰ এই উপাস্যবোৰ সঁচাই উপাসনাৰ যোগ্য হ’লহেঁতেন, আৰু সিহঁতৰ সন্মুখত শিৰ নত কৰা ঠিক হ’লহেঁতেন, তেন্তে নিজ উপাস্যবোৰৰ সৈতে সিহঁত জাহান্নামত প্ৰৱেশ নকৰিলেহেঁতেন। কিয়নো এই উপাসক আৰু উপাস্য সকলোৱে জাহান্নামত প্ৰৱেশ কৰিব আৰু তাত চিৰকাল অৱস্থান কৰিব, কেতিয়াও তাৰ পৰা ওলাব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰচণ্ড শাস্তিৰ ফলত তাত সিহঁতৰ শ্বাস-প্ৰশ্বাসৰ গতি বাঢ়িব। পৰিস্থিতি ইমান ভয়াৱহ হ'ব যে, চিঞৰ-বাখৰৰ ফলত জাহান্নামত কোনেও কাৰো মাত শুনা নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া মুশ্বৰিকসকলে ক'লেঃ “নিশ্চয় ঈছা আৰু সেইসকল ফিৰিস্তাও জাহান্নামত প্ৰৱেশ কৰিব যিবোৰক উপাসনা কৰা হৈছিল।” তেতিয়া আল্লাহে প্ৰত্যুত্তৰ দি ক’লেঃ “যিসকলৰ বিষয়ে আল্লাহে পূৰ্বেই নিৰ্ধাৰণ কৰিছে যে, তেওঁলোক হৈছে সৌভাগ্যশালী (উদাহৰণস্বৰূপে ঈছা আলাইহিচ্ছালাম) তেনেকুৱা লোকক জাহান্নামৰ পৰা আঁতৰাই ৰখা হ’ব।”"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে জাহান্নামৰ শব্দ শুনা নাপাব, তেওঁলোক নিজৰ পছন্দ অনুযায়ী নিয়ামত আৰু আকৰ্ষণীয় বস্তুৰ মাজত চিৰকাল থাকিব। তেওঁলোকৰ সেই নিয়ামত কেতিয়াও অন্ত নপৰিব।"
    },
    {
      "resource_id": 790,
      "text": "সেইদিনৰ ভয়াৱহ পৰিস্থিতিৰ তেওঁলোকৰ প্ৰতি কোনো প্ৰভাৱ নপৰিব, যিদিনা জাহান্নামীসকলক জাহান্নামত বন্দী কৰা হ'ব। ফিৰিস্তাসকলে তেওঁলোকক এই বুলি অভিবাদন জনাই ক'বঃ এইটোৱেই তোমালোকৰ সেইদিন, যাৰ প্ৰতিশ্ৰুতি তোমালোকক পৃথিৱীত দিয়া হৈছিল আৰু যিবোৰ নিয়ামত সম্পৰ্কে তোমালোকক সুসংবাদ দিয়া হৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনা আমি আকাশমণ্ডলক মেৰিয়াই লম, যিদৰে পত্ৰিকাৰ পৃষ্ঠাবোৰ মেৰিওৱা হয়। সকলো সৃষ্টিকেই সেই অৱস্থাত একত্ৰিত কৰিম, যি অৱস্থাত সিহঁত প্ৰথমবাৰ সৃষ্টি হৈছিল। এইটো আমাৰ দৃঢ় প্ৰতিশ্ৰুতি, যিটো কেতিয়াও ভঙ্গ নহ’ব। নিশ্চয় আমি আমাৰ প্ৰতিশ্ৰুতি পূৰণ কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "লওহে মাহফুজত লিপিবদ্ধ কৰাৰ পিছত আমি আমাৰ ৰাছুলসকলৰ ওপৰত অৱতীৰ্ণ কৰা গ্ৰন্থসমূহত লিখি দিছিলোঁ যে, পৃথিৱীৰ উত্তৰাধিকাৰী কেৱল আল্লাহৰ নেক বান্দাসকল আৰু তেওঁৰ আনুগত্যকাৰী বান্দাসকলহে হ’ব। ইয়াৰ দ্বাৰা মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ উম্মতৰ লোক সকলক বুজোৱা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "নিঃসন্দেহে আমি অৱতীৰ্ণ কৰা গ্ৰন্থত সেইসকল লোকৰ বাবে উপকাৰী ডাঙৰ উপদেশ আছে, যিসকলে নিজ প্ৰতিপালকৰ দেখুৱাই দিয়া পদ্ধতি অনুসাৰে তেওঁৰ ইবাদত কৰে। কিয়নো তেওঁলোকেই ইয়াৰ দ্বাৰা উপকৃত হয়।"
    },
    {
      "resource_id": 790,
      "text": "হে মুহাম্মদ! আমি আপোনাক গোটেই বিশ্বজগতৰ বাবে ৰহমত হিচাপে প্ৰেৰণ কৰিছোঁ। কিয়নো আপুনি মানুহক সুপথ দেখুৱাই দিয়াৰ ক্ষেত্ৰত আৰু সিহঁতক আল্লাহৰ শাস্তিৰ পৰা সতৰ্ক কৰা ক্ষেত্ৰত বৰ আগ্ৰহী।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কওক, মোৰ প্ৰতিপালকৰ তৰফৰ পৰা মোৰ প্ৰতি অহী কৰা হৈছে যে, তোমালোকৰ প্ৰকৃত উপাস্য কেৱল এজনেই, তেওঁৰ কোনো অংশীদাৰ নাই। তেৱেঁই হৈছে আল্লাহ। গতিকে তেওঁৰ প্ৰতি ঈমান পোষণ কৰা আৰু তেওঁৰ আদেশ পালন কৰি তেওঁৰ ওচৰত শিৰ নত কৰা।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিছতো যদি ইহঁতে আপুনি লৈ অহা বাৰ্তাৰ পৰা বিমুখ হয় তেন্তে হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়কঃ মই তোমালোকক জনাই দিছোঁ, শাস্তি আহিবলৈ কিমান সময় বাকী আছে সেই বিষয়টোৰ ক্ষেত্ৰত তোমালোক আৰু মই সমান। মই ডাঠি ক'ব নোৱাৰোঁ আল্লাহে প্ৰতিশ্ৰুতি দিয়া শাস্তিটো কেতিয়া আহিব।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে প্ৰকাশ কৰা আৰু গোপন কৰা সকলো তথ্য নিশ্চিতভাৱে আল্লাহে ভালদৰেই জানে। তোমালোকৰ কোনো বিষয়েই তেওঁৰ পৰা গোপন নহয়। তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "মই নাজানো তোমালোকক শাস্তি দিয়াৰ ক্ষেত্ৰত পলম কৰাটো তোমালোকৰ বাবে পৰীক্ষা নে অৱকাশ, যাতে তোমালোকে আল্লাহৰ জ্ঞান অনুসাৰে এটা নিৰ্দিষ্ট সময়লৈকে উপকৃত হ’ব পাৰা, তথা কুফৰী আৰু পথভ্ৰষ্টতাত মতলীয়া হৈ থাকিব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামে নিজ প্ৰতিপালকক দুআ কৰি ক'লেঃ “হে মোৰ প্ৰতিপালক! আমাৰ মাজত আৰু এই কুফৰী কৰ্মত অটল থকা আমাৰ সম্প্ৰদায়ৰ মাজত উচিত সিদ্ধান্ত অনুযায়ী দূৰত্ব কৰি দিয়া।” (হে কাফিৰসকল!) তোমালোকে যিবোৰ কুফৰী আৰু অস্বীকাৰমূলক কথা কোৱা সেইবোৰৰ পৰা আমি আমাৰ দয়াময় প্ৰতিপালকৰ ওচৰত সহায় প্ৰাৰ্থনা কৰোঁ।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "21" }
  }
}
