{
  "translations": [
    {
      "resource_id": 95,
      "text": "The time of people's reckoning has drawn near,<sup foot_note=\"179158\">1</sup> and yet they turn aside in heedlessness.<sup foot_note=\"179159\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Whenever any fresh admonition<sup foot_note=\"179160\">1</sup> comes to them from their Lord they barely heed it and remain immersed in play,<sup foot_note=\"179161\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "their hearts being set on other concerns. The wrong-doers whisper to one another: \"This person is no more than a mortal like yourselves. Will you, then, be enchanted by sorcery while you see?\"<sup foot_note=\"179162\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "He said: \"My Lord knows well all that is spoken in the heavens and the earth. He is All-Hearing, All- Knowing.\"<sup foot_note=\"179163\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They say: \"Nay, these are confused dreams; nay, he has forged it; nay, he is a poet.<sup foot_note=\"179164\">1</sup> So let him bring us a sign, even as the Messengers of the past were sent with signs.\""
    },
    {
      "resource_id": 95,
      "text": "Not one township that We destroyed before them believed. Would they, then, believe?<sup foot_note=\"179165\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(O Muhammad), even before you We never sent any other than human beings as Messengers, and to them We sent revelation.<sup foot_note=\"179166\">1</sup> Ask the People of the Book<sup foot_note=\"179167\">2</sup> if you do not know."
    },
    {
      "resource_id": 95,
      "text": "We did not endow the Messengers with bodies that would need no food; nor were they immortals."
    },
    {
      "resource_id": 95,
      "text": "Then We fulfilled the promise We had made to them: We rescued them and those whom We wished, and We destroyed those who exceeded all bounds.<sup foot_note=\"179168\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "We have bestowed upon you a Book that mentions you. Do you not understand?<sup foot_note=\"179169\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "How many a wrong-doing town did We shatter and then raise up another people."
    },
    {
      "resource_id": 95,
      "text": "Then, when they perceived Our chastisement<sup foot_note=\"179170\">1</sup> they took to their heels and fled."
    },
    {
      "resource_id": 95,
      "text": "(They were told): \"Flee not, but return to your comforts and to your dwellings. You are likely to be questioned.\"<sup foot_note=\"179171\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They said: \"Woe to us; surely we were wrong-doers.\""
    },
    {
      "resource_id": 95,
      "text": "They did not cease to cry this until We reduced them to stubble, still and silent."
    },
    {
      "resource_id": 95,
      "text": "We did not create in sport the heavens and the earth and all that lies between the two.<sup foot_note=\"179172\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Had it been Our will to find a pastime, We would have found one near at hand; if at all We were inclined to do so.<sup foot_note=\"179173\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Nay, We hurl the Truth at falsehood so that the Truth crushes falsehood, and lo! it vanishes. Woe to you for what you utter!<sup foot_note=\"179147\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "To Him<sup foot_note=\"179174\">1</sup> belongs whosoever dwells in the heavens and on earth. Those (angels) that are with Him<sup foot_note=\"179175\">2</sup> neither disdain to serve Him out of pride, nor do they weary of it.<sup foot_note=\"179176\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "They glorify Him night and day, without flagging."
    },
    {
      "resource_id": 95,
      "text": "Have they taken earthly gods who are such that they raise up the dead to life?<sup foot_note=\"179177\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Had there been any gods in the heavens and the earth apart from Allah, the order of both the heavens and the earth would have gone to ruins.<sup foot_note=\"179178\">1</sup> Glory be to Allah, the Lord of the Throne,<sup foot_note=\"179179\">2</sup> Who is far above their false descriptions of Him."
    },
    {
      "resource_id": 95,
      "text": "None shall question Him about what He does, but they shall be questioned."
    },
    {
      "resource_id": 95,
      "text": "Have they taken gods other than Him? Say, (O Muhammad): \"Bring forth your proof! Here is the Book with admonition for those of my time and there are also scriptures with admonition for people before me.\"<sup foot_note=\"179180\">1</sup> But most people do not know the Truth, and have, therefore, turned away from it.<sup foot_note=\"179181\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Never did We send any Messenger before you to whom We did not reveal: \"There is no god but Me. So serve Me alone.\""
    },
    {
      "resource_id": 95,
      "text": "They say: \"The Most Compassionate Lord has taken to Himself a son.\"<sup foot_note=\"179182\">1</sup> Glory be to Him! Those whom they so designate are only His honoured servants."
    },
    {
      "resource_id": 95,
      "text": "They do not outstrip Him in speech and only act as He commands."
    },
    {
      "resource_id": 95,
      "text": "He knows whatever is before them and whatsoever is remote from them and they do not intercede except for him, intercession on whose behalf pleases Him, and they stand constantly in awe of Him.<sup foot_note=\"179183\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And if anyone of them were to claim: \"Indeed I am a god apart from Him,\" We shall recompense both with Hell. Thus do We recompense the wrong-doers."
    },
    {
      "resource_id": 95,
      "text": "Did the unbelievers (who do not accept the teaching of the Prophet) not realize that the heavens and the earth were one solid mass, then We tore them apart,<sup foot_note=\"179184\">1</sup> and We made every living being out of water?<sup foot_note=\"179185\">2</sup> Will they, then, not believe (that We created all this)?"
    },
    {
      "resource_id": 95,
      "text": "And We placed firm mountains on earth lest it should sway with them,<sup foot_note=\"179186\">1</sup> and We made wide paths<sup foot_note=\"179187\">2</sup> in them that they may find their way;<sup foot_note=\"179188\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "and We made the sky a secure canopy;<sup foot_note=\"179189\">1</sup> and yet they turn away from these Signs.<sup foot_note=\"179190\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "It is He Who created the night and the day, and the sun and the moon. Each of them is floating in its orbit.<sup foot_note=\"179191\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(O Muhammad),<sup foot_note=\"179192\">1</sup> We did not grant everlasting life to any human being even before you. If you were to die, will they live for ever?"
    },
    {
      "resource_id": 95,
      "text": "Every living being shall taste death<sup foot_note=\"179193\">1</sup> and We shall subject you to ill and good by way of trial,<sup foot_note=\"179194\">2</sup> and to Us shall all of you be eventually sent back."
    },
    {
      "resource_id": 95,
      "text": "When the unbelievers see you they make you an object of fun, saying: \"Is he the one who mentions your gods?\"<sup foot_note=\"179195\">1</sup> They say so, and yet they reject with disdain the very mention of the Most Compassionate Lord.<sup foot_note=\"179196\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Man is hasty by nature.<sup foot_note=\"179197\">1</sup> I shall certainly show you My Signs.<sup foot_note=\"179198\">2</sup> Do not ask Me to be hasty."
    },
    {
      "resource_id": 95,
      "text": "They say: \"(Tell us) when will the threat of punishment come to pass if you are truthful?\""
    },
    {
      "resource_id": 95,
      "text": "If only the unbelievers knew of the Hour when they shall not be able to keep off the Fire from their faces, nor from their backs; nor shall they be helped."
    },
    {
      "resource_id": 95,
      "text": "That will suddenly come upon them and stupefy them. They shall not be able to ward it off, nor shall they be granted any respite."
    },
    {
      "resource_id": 95,
      "text": "Other Messengers before you were also mocked, but those who scoffed at the Messengers were overtaken by the same scourge that they had scoffed at."
    },
    {
      "resource_id": 95,
      "text": "Tell them, (O Muhammad): \"Who protects you, during the night or the day from the Most Compassionate Lord?\"<sup foot_note=\"179199\">1</sup> And yet they turn away from the Admonition of their Lord."
    },
    {
      "resource_id": 95,
      "text": "Do they have any gods who would protect them against Us? They have no power even to help themselves; nor do they enjoy Our support."
    },
    {
      "resource_id": 95,
      "text": "Nay, We generously provided them and their fathers, and they enjoyed Our provision for long.<sup foot_note=\"179201\">1</sup> Do they not see that We are now advancing into their territory, diminishing it from different sides?<sup foot_note=\"179202\">2</sup> Is it they, then, who will triumph?\"<sup foot_note=\"179203\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Tell them: \"I only warn you by the Revelation.\" But the deaf do not hear the cry when they are warned."
    },
    {
      "resource_id": 95,
      "text": "Were only the slightest whiff from your Lord's punishment to touch them,<sup foot_note=\"179204\">1</sup> they would cry out: \"Woe to us; we were indeed wrong-doers.\""
    },
    {
      "resource_id": 95,
      "text": "We shall set up just scales on the Day of Resurrection so that none will be wronged in the least. (We shall bring forth the acts of everyone), even if it be the weight of a grain of mustard seed. We shall suffice as Reckoners.<sup foot_note=\"179205\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Surely<sup foot_note=\"179206\">1</sup> We had granted to Moses and Aaron the Criterion<sup foot_note=\"179207\">2</sup> (between right and wrong), and Light and Admonition for the good of the God-fearing,<sup foot_note=\"179208\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "for those who fear their Lord without seeing Him and dread the Hour<sup foot_note=\"179209\">1</sup> (of Reckoning)."
    },
    {
      "resource_id": 95,
      "text": "This is a Blessed Admonition that We have revealed. Are you, then, going to reject it?"
    },
    {
      "resource_id": 95,
      "text": "Surely We had bestowed wisdom upon Abraham even earlier, and We knew him well.<sup foot_note=\"179210\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Recall,<sup foot_note=\"179211\">1</sup> when he said to his father and his people: \"What are these images to which you are devoutly clinging?\""
    },
    {
      "resource_id": 95,
      "text": "They answered: \"We found our fathers worshipping them.\""
    },
    {
      "resource_id": 95,
      "text": "He said: \"Certainly you and your fathers have all been in manifest error.\""
    },
    {
      "resource_id": 95,
      "text": "They said: \"Are you expressing your true ideas before us or are you jesting?\"<sup foot_note=\"179212\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "He said: \"Nay, but your Lord is the Lord of the heavens and the earth which He created and to that I bear witness before you."
    },
    {
      "resource_id": 95,
      "text": "By Allah, I shall certainly carry out my plan against your gods after you are gone.\"<sup foot_note=\"179213\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then he broke them all into pieces,<sup foot_note=\"179214\">1</sup> sparing only the supreme one among them that they may possibly return to him.<sup foot_note=\"179215\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "(When they saw the idols in this state) they said: \"Who has done this to our gods? Surely he is one of the wrong-doers.\""
    },
    {
      "resource_id": 95,
      "text": "Some of them said: \"We heard a youth called Abraham speak (ill) of them.\""
    },
    {
      "resource_id": 95,
      "text": "The others said: \"Bring him, then, before the eyes of the people that they may see (what will be done to him).\"<sup foot_note=\"179216\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(On Abraham's arrival) they said: \"Abraham, are you he who has done this to our gods?\""
    },
    {
      "resource_id": 95,
      "text": "He answered: \"Rather it was this supreme one who has done it. So ask them, if they can speak.\"<sup foot_note=\"179217\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Thereupon they turned to their (inner) selves and said (to themselves): \"Surely it is you who are the wrong-doers.\""
    },
    {
      "resource_id": 95,
      "text": "Then their minds were turned upside down,<sup foot_note=\"179218\">1</sup> and they said: \"You know well that they do not speak.\""
    },
    {
      "resource_id": 95,
      "text": "Abraham said: \"Do you, then, worship beside Allah a thing that can neither benefit you nor hurt you?"
    },
    {
      "resource_id": 95,
      "text": "Fie upon you and upon all that you worship beside Allah. Do you have no sense?\""
    },
    {
      "resource_id": 95,
      "text": "They said: \"Burn him, and come to the support of your gods, if you are going to do anything.\""
    },
    {
      "resource_id": 95,
      "text": "We said: \"O fire, become coolness and safety for Abraham.\"<sup foot_note=\"179219\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They had sought to do evil to him, but We caused them to be the worst losers,"
    },
    {
      "resource_id": 95,
      "text": "and We saved him and Lot<sup foot_note=\"179220\">1</sup> and brought him to the land upon which We had bestowed Our blessings for all the people of the world.<sup foot_note=\"179221\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And We bestowed upon him Isaac and Jacob as an additional gift,<sup foot_note=\"179222\">1</sup> making each of them righteous."
    },
    {
      "resource_id": 95,
      "text": "And We made them into leaders to guide people in accordance with Our command, and We inspired them to good works, and to establish Prayers and to give Zakah. They worshipped Us alone.<sup foot_note=\"179223\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "We bestowed upon Lot sound judgement and knowledge,<sup foot_note=\"179224\">1</sup> and We delivered him from the city that was immersed in foul deeds. They were indeed a wicked people, exceedingly disobedient."
    },
    {
      "resource_id": 95,
      "text": "And We admitted him into Our mercy. Verily he was of the righteous."
    },
    {
      "resource_id": 95,
      "text": "We bestowed the same favour upon Noah. Recall, when he cried to Us before;<sup foot_note=\"179225\">1</sup> We accepted his prayer and delivered him and his household from the great distress<sup foot_note=\"179226\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "and We helped him against a people who rejected Our signs as false. They were indeed an evil people and so We drowned them all."
    },
    {
      "resource_id": 95,
      "text": "We bestowed the same favour upon David and Solomon. Recall, when they gave judgement regarding a tillage into which the sheep of some people had strayed at night, and We were witnesses to their judgement."
    },
    {
      "resource_id": 95,
      "text": "We guided Solomon to the right verdict, and We had granted each of them<sup foot_note=\"179227\">1</sup> judgement and knowledge. We made the mountains and the birds celebrate the praise of Allah<sup foot_note=\"179228\">2</sup> with David. It was We Who did all this."
    },
    {
      "resource_id": 95,
      "text": "It was We Who taught him the art of making coats of mail for your benefit so that it may protect you from each other's violence.<sup foot_note=\"179229\">1</sup> Do you, then, give thanks?<sup foot_note=\"179230\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And We subdued the strongly raging wind to Solomon which blew at his bidding towards the land We blessed.<sup foot_note=\"179231\">1</sup> We know everything."
    },
    {
      "resource_id": 95,
      "text": "And We subdued many devils who dived (into the sea) for him and carried out other jobs besides that. We kept watch over all of them.<sup foot_note=\"179232\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "We bestowed (the same wisdom, judgement and knowledge) upon Job.<sup foot_note=\"179233\">1</sup> Recall, when he cried to his Lord: \"Behold, disease has struck me and You are the Most Merciful of those that are merciful.\"<sup foot_note=\"179234\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "We accepted his prayer and removed the affliction<sup foot_note=\"179235\">1</sup> from him, and We not only restored to him his family but as many more with them as a mercy from Us and as a lesson to the worshippers.<sup foot_note=\"179236\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And (We bestowed the same favour) upon Ishmael, Idris<sup foot_note=\"179237\">1</sup> and Dhu al-Kifl,<sup foot_note=\"179238\">2</sup> for they were all steadfast."
    },
    {
      "resource_id": 95,
      "text": "And We admitted them into Our mercy, for they were of the righteous."
    },
    {
      "resource_id": 95,
      "text": "And We bestowed Our favour upon Dhu al-Nun.<sup foot_note=\"179239\">1</sup> Recall, when he went forth enraged,<sup foot_note=\"179240\">2</sup> thinking We have no power to take him to task.<sup foot_note=\"179241\">3</sup> Eventually he cried out in the darkness:\"<sup foot_note=\"179242\">4</sup> There is no god but You. Glory be to You! I have done wrong.\""
    },
    {
      "resource_id": 95,
      "text": "Thereupon We accepted his prayer, and rescued him from grief. Thus do We rescue the believers."
    },
    {
      "resource_id": 95,
      "text": "And We bestowed favour upon Zechariah, when he cried to his Lord: \"Lord! Leave me not solitary (without any issue). You are the Best Inheritor.\""
    },
    {
      "resource_id": 95,
      "text": "So We accepted his prayer and bestowed upon him John, and We made his wife fit<sup foot_note=\"179243\">1</sup> (to bear a child). Verily they hastened in doing good works and called upon Us with longing and fear, and humbled themselves to Us.<sup foot_note=\"179244\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And also recall the woman who guarded her chastity:<sup foot_note=\"179245\">1</sup> We breathed into her of Our spirit,<sup foot_note=\"179246\">2</sup> and made her and her son a Sign to the whole world.<sup foot_note=\"179247\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Verily this community of yours is a single community, and I am your Lord; so worship Me."
    },
    {
      "resource_id": 95,
      "text": "But they tore asunder their faith into many parts.<sup foot_note=\"179248\">1</sup> But to Us they are bound to return."
    },
    {
      "resource_id": 95,
      "text": "Then whosoever does righteous works, while believing, his striving will not go unappreciated. We record them all for him."
    },
    {
      "resource_id": 95,
      "text": "It has been ordained against every town that We ever destroyed that they shall not return<sup foot_note=\"179249\">1</sup> (to enjoy a new lease of life)"
    },
    {
      "resource_id": 95,
      "text": "until Gog and Magog are let loose, and begin swooping from every mound,"
    },
    {
      "resource_id": 95,
      "text": "and the time for the fulfilment of the true promise of Allah draws near,<sup foot_note=\"179250\">1</sup> whereupon the eyes of those who disbelieved will stare in fear, and they will say: \"Woe to us, we were indeed heedless of this; nay, we were wrongdoers.\"<sup foot_note=\"179251\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "(They will be told): \"Verily you and the gods you worshipped beside Allah are the fuel of Hell. All of you are bound to arrive there.<sup foot_note=\"179252\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Had these indeed been gods they would not have gone there. But (as it is), all of you shall ever abide in it.\""
    },
    {
      "resource_id": 95,
      "text": "There they shall groan<sup foot_note=\"179253\">1</sup> with anguish and the din and noise in Hell will not let them hear anything."
    },
    {
      "resource_id": 95,
      "text": "But for those whom We had decided to favour with good reward, they shall be kept far removed from Hell.<sup foot_note=\"179254\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They shall not hear even a whisper of it, and they shall live for ever in the delights which they had desired."
    },
    {
      "resource_id": 95,
      "text": "The Hour of the Great Terror shall not grieve them,<sup foot_note=\"179255\">1</sup> and the angels shall receive them saying: \"This is your Day which you had been promised.\""
    },
    {
      "resource_id": 95,
      "text": "On that Day We shall roll up the heavens like a scroll for writing. Even as We originated the creation first so We shall repeat it. This is a promise binding on Us; and so We shall do."
    },
    {
      "resource_id": 95,
      "text": "Surely We wrote in the Psalms, after the exhortation, that the earth shall be inherited by My righteous servants."
    },
    {
      "resource_id": 95,
      "text": "Herein, surely, is a message for those devoted to worship.<sup foot_note=\"179256\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "We have sent you forth as nothing but mercy to people of the whole world.<sup foot_note=\"179257\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Say: \"It is revealed to me that your God is only One God. Will you, then, submit to Him?\""
    },
    {
      "resource_id": 95,
      "text": "If they turn away, say to them: \"I have warned you all alike; and I cannot say whether what you have been promised<sup foot_note=\"179258\">1</sup> is near or distant."
    },
    {
      "resource_id": 95,
      "text": "Indeed He knows what you say loudly and what you hide.<sup foot_note=\"179259\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "I think that this [reprieve] is possibly a trial for you,<sup foot_note=\"179260\">1</sup> an opportunity to enjoy yourselves until an appointed time.\""
    },
    {
      "resource_id": 95,
      "text": "The Messenger said: \"My Lord! Judge with truth. Our Compassionate Lord alone is our support against your (blasphemous) utterances.\""
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "21" }
  }
}
