{
  "translations": [
    {
      "resource_id": 139,
      "text": "       Номи Парвардигори бузурги худро ба покӣ ёд кун, чунон ки лоиқи бузургии Ӯст,"
    },
    {
      "resource_id": 139,
      "text": "       он Зоте, ки офарид махлуқотро ва устувор дошт."
    },
    {
      "resource_id": 139,
      "text": "       Ва он Зоте, ки андоза муъайян кард. Сипас ҳама халқро ба он чӣ муносиб мешаванд, роҳ намуд."
    },
    { "resource_id": 139, "text": "       Ва он Зоте, ки чарогоҳҳоро рӯёнид," },
    { "resource_id": 139, "text": "       сипас хушку сиёҳ гардонид." },
    {
      "resource_id": 139,
      "text": "       Мо Қуръонро барои ту эй Расул хоҳем хонд ва ту дигар онро фаромӯш нахоҳӣ кард,"
    },
    {
      "resource_id": 139,
      "text": "       ғайри он чи Аллоҳ бихоҳад, ҳамоно Ӯ ошкору пинҳонро медонад."
    },
    {
      "resource_id": 139,
      "text": "       Ва дар кори ту ва дар ҳамаи умури динӣ ва дунявие, ки ба ту рӯ менамояд, осонӣ падид меоварем."
    },
    {
      "resource_id": 139,
      "text": "       Эй Расул, агар ба қавмат панд доданат фоида кунад, панд деҳ. Худро азоб мадеҳ дар панд додани шахсе, ки саркашӣ мекунад."
    },
    {
      "resource_id": 139,
      "text": "   Ҳар касе, ки аз Аллоҳ метарсад, ба зудӣ панд хоҳад пазируфт."
    },
    {
      "resource_id": 139,
      "text": "   Ва бадбахттарин фард аз он панд дурӣ хоҳад гузид."
    },
    {
      "resource_id": 139,
      "text": "   Ҳамон кас, ки дар оташи бузурги ҷаҳаннам дарафтад."
    },
    {
      "resource_id": 139,
      "text": "   Онгоҳ дар он ҷо на бимирад, ки роҳат ёбад ва на зинда мешавад, ки фоида бинад."
    },
    {
      "resource_id": 139,
      "text": "   Ба дурустӣ, касе ки худро покиза дошт, наҷот ёфт."
    },
    {
      "resource_id": 139,
      "text": "   Ва растагор шуд, ҳар кӣ номи Парвардигори худро бар забон овард ва барои ризогии Ӯ намоз гузорид."
    },
    {
      "resource_id": 139,
      "text": "   Балки, шумо эй мардум, зиндагии ин ҷаҳонро аз неъматҳои охират афзал мешуморед?"
    },
    {
      "resource_id": 139,
      "text": "   Ҳол он ки охират беҳтару пояндатар аст."
    },
    {
      "resource_id": 139,
      "text": "   Бегумон, ин суханҳо дар китобҳои пешина низ ҳаст,"
    },
    {
      "resource_id": 139,
      "text": "   китобҳои Иброҳим ва Мӯсо алайҳимассалом!"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "87" }
  }
}
