{
  "translations": [
    {
      "resource_id": 173,
      "text": "Sanctifie ton Seigneur qui est au-dessus de Ses créatures, en prononçant Son Nom lorsque tu Le mentionnes et en Le vénérant,"
    },
    {
      "resource_id": 173,
      "text": "Celui qui a créé harmonieusement l’être humain et Lui a donné une taille mesurée,"
    },
    {
      "resource_id": 173,
      "text": "qui détermina les espèces de créatures, leurs variétés ainsi que leurs caractéristiques et guida toute créature vers tout ce qui lui convient et lui est adapté,"
    },
    {
      "resource_id": 173,
      "text": "qui a fait sortir de sous terre ce que broutent vos bêtes"
    },
    {
      "resource_id": 173,
      "text": "et en a fait ensuite un foin sec de couleur sombre après qu’il eut été vert et tendre."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous te ferons réciter le Coran et le rassemblerons dans ton cœur de manière à ce que tu ne l’oublies pas. Ne rivalise donc pas avec Gabriel en récitation comme avant, pensant que tu ne l’oublieras pas en faisant cela."
    },
    {
      "resource_id": 173,
      "text": "Exception faite de ce qu’Allah voudra te faire oublier pour une raison donnée. Il sait ce qui est dévoilé tout comme ce qui est dissimulé et rien de tout cela ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Nous te faciliterons d’œuvrer de manière à obtenir l’agrément d’Allah et à entrer au Paradis."
    },
    {
      "resource_id": 173,
      "text": "Exhorte donc les gens à l’aide du Coran que Nous te révélons et fais-leur le Rappel, tant que le Rappel est encore permis."
    },
    {
      "resource_id": 173,
      "text": "Tes exhortations auront un effet sur ceux qui redoutent Allah car ce sont eux qui tirent profit des exhortations."
    },
    {
      "resource_id": 173,
      "text": "Tandis que le mécréant évite l’exhortation et la fuit, car son entrée dans le Feu le rendra le plus malheureux des gens dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Il brûlera dans le plus grand feu, celui de l’au-delà, dont il endurera la chaleur pour l'éternité,"
    },
    {
      "resource_id": 173,
      "text": "où il ne connaîtra pas une mort qui abrègera ses souffrances ni ne vivra une vie agréable et digne."
    },
    {
      "resource_id": 173,
      "text": "Réussira certes celui qui se purifie du polythéisme et des péchés,"
    },
    {
      "resource_id": 173,
      "text": "et évoque son Seigneur en prononçant les différentes formules d’évocation prescrites, puis accomplit la prière selon les modalités requises."
    },
    {
      "resource_id": 173,
      "text": "Seulement, vous préférez la vie du bas monde à l'au-delà, malgré l’immense différence au profit de la seconde"
    },
    {
      "resource_id": 173,
      "text": "et le fait que l’au-delà soit meilleur et plus durable que le bas monde et ses plaisirs, car les délices de l’au-delà ne s’interrompent jamais."
    },
    {
      "resource_id": 173,
      "text": "Les commandements et les nouvelles que Nous vous mentionnons là se trouvent dans les feuillets révélés bien avant que tu n'existes."
    },
    {
      "resource_id": 173,
      "text": "Ce sont les feuillets d’Abraham et de Moïse."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "87" }
  }
}
