{
  "translations": [
    {
      "resource_id": 174,
      "text": "Sucikanlah Rabbmu yang Mahatinggi di atas makhluk-Nya dengan melafalkan nama-Nya saat engkau menyebut-Nya, dan ketika engaku mengagungkan-Nya."
    },
    {
      "resource_id": 174,
      "text": " Dia lah yang menciptakan manusia dengan sempurna dan menyeimbangkan bentuknya."
    },
    {
      "resource_id": 174,
      "text": "Dan Yang menciptakan berbagai makhluk dengan segala jenis, macam dan sifatnya serta memberi petunjuk kepada setiap makhluk apa-apa yang sesuai dan cocok baginya."
    },
    {
      "resource_id": 174,
      "text": "Dan yang mengeluarkan dari bumi rerumputan yang menjadi makanan bagi hewan ternakmu."
    },
    {
      "resource_id": 174,
      "text": "Lalu Dia menjadikan rerumputan itu batang kering setelah sebelumnya hijau nan segar."
    },
    {
      "resource_id": 174,
      "text": "Akan Kami bacakan kepadamu -wahai Rasul- Al-Qur`ān dan Kami kumpulkan di dalam dadamu sehingga engkau tidak akan melupakannya. Maka janganlah engkau mendahului Jibril dalam membacanya sebagaimana yang pernah engkau lakukan karena keinginanmu yang kuat agar tidak melupakannya."
    },
    {
      "resource_id": 174,
      "text": "Kecuali apa yang Allah untuk kamu lupakan karena suatu hikmah. Sesungguhnya Dia Yang Mahasuci mengetahui apa yang di tampakkan dan apa yang disembunyikan, tidak ada sesuatu pun yang tersembunyi dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami mudahkan bagimu untuk melakukan perbuatan yang diridai Allah, yang memasukkanmu ke dalam Surga."
    },
    {
      "resource_id": 174,
      "text": "Maka nasihatilah manusia dengan apa yang telah Kami wahyukan kepadamu dari Al-Qur`ān dan ingatkanlah mereka selama peringatan itu masih didengarkan."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang takut kepada Allah akan menerima nasihat-nasihatmu, karena mereka lah yang bisa mendapatkan manfaat dari nasihat  itu."
    },
    {
      "resource_id": 174,
      "text": "Sementara orang kafir menjauh dan lari dari nasihat itu, karena ia adalah manusia paling sengsara di Akhirat dengan masuk ke Neraka."
    },
    {
      "resource_id": 174,
      "text": "Yang masuk ke dalam Neraka yang besar di Akhirat, ia merasa sengsara karena panasnya dan tersiksa karenanya selamanya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian ia abadi di dalam Neraka, tidak pernah mati yang menjadikannya bisa beristirahat dari siksa yang menyengsarakannya, dan tidak pula ia bisa merasakan hidup yang baik dan mulia."
    },
    {
      "resource_id": 174,
      "text": "Sungguh beruntunglah orang-orang yang telah membersihkan diri dari kesyirikan dan kemaksiatan dengan mendapatkan apa yang diinginkannya."
    },
    {
      "resource_id": 174,
      "text": "Dan mengingat Rabbnya sesuai cara yang disyariatkan-Nya dengan berbagai zikir dan mendirikan salat dengan tata cara yang seharusnya."
    },
    {
      "resource_id": 174,
      "text": "Akan tetapi kalian justru mengedepankan kehidupan dunia atas kehidupan Akhirat padahal perbedaan di antara keduanya sangat besar."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Akhirat itu lebih baik dan lebih utama dari dunia dengan berbagai kesenangan dan kenikmatan yang ada padanya serta lebih abadi, karena kenikmatan yang ada di dalamnya tidak pernah berhenti selamanya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya apa yang Kami sebutkan kepada kalian berupa perintah-perintah dan berita-berita ini termaktub dalam kitab-kitab yang telah Kami turunkan sebelummu."
    },
    {
      "resource_id": 174,
      "text": "Yaitu kitab-kitab yang diturunkan kepada Ibrahim dan Musa -'alaihimassalām-."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "87" }
  }
}
