{
  "translations": [
    {
      "resource_id": 175,
      "text": "Veličaj svoga Gospodara koji je uzvišen iznad svojih stvorenja, izgovarajući Njegovo ime kada Ga se sjetiš i kada Ga slaviš."
    },
    {
      "resource_id": 175,
      "text": "Onaj koji stvara čovjeka u skladnom obliku i uspravnog."
    },
    {
      "resource_id": 175,
      "text": "Onaj koji određuje vrste i osobine stvorenja i svako stvorenje upućuje ka onome što mu odgovara."
    },
    {
      "resource_id": 175,
      "text": "Onaj koji daje da iz Zemlje niče bilje za vašu stoku."
    },
    {
      "resource_id": 175,
      "text": "Onaj koji čine da nakon što je bilo zeleno, sasuši se i pocrni."
    },
    {
      "resource_id": 175,
      "text": "Mi ćemo te, o Poslaniče, naučiti da učiš Kur'an, sabrat ćemo ga u tvojim prsima, pa ništa nećeš zaboraviti. Zbog toga, nemoj, kao ranije žuriti, kada ti ga Džibril uči, da ga što prije naučiš, kako ga ne bi zaboravio."
    },
    {
      "resource_id": 175,
      "text": "osim onoga što Allah hoće da zaboraviš, zbog neke mudrosti. On Uzvišeni, zaista, zna i ono što na javu iznosite i ono što tajite, jer Njemu ništa nije skriveno."
    },
    {
      "resource_id": 175,
      "text": "Olakšat ćemo ti djela s kojima je Allah zadovoljan i koja vode ka Džennetu."
    },
    {
      "resource_id": 175,
      "text": "Pa opominji ljude objavom koja ti u Kur'anu od nas dolazi i ustraj u tome sve dok opomenu ima neko da sluša."
    },
    {
      "resource_id": 175,
      "text": "tvojom opomenom okoristit će se onaj ko se Allaha boji, jer samo takav uzima pouku."
    },
    {
      "resource_id": 175,
      "text": "od opomene udaljit će se nevjernik, jer on je najgori i najnesretniji čovjek na Sudnjem danu, kada bude ulazio u Vatru."
    },
    {
      "resource_id": 175,
      "text": "onaj koji će u veliku vatru na Sudnjem danu ući i u njoj zauvijek gorjeti."
    },
    {
      "resource_id": 175,
      "text": "zatim će vječno boraviti u Vatri, u njoj neće umrijeti pa se tako od kazne odmoriti, niti će u njoj lijepim i ugodim životom živjeti."
    },
    {
      "resource_id": 175,
      "text": "Postigao je što je želio onaj ko se od širka i grijeha očisti."
    },
    {
      "resource_id": 175,
      "text": "i spomene svoga Gospodara propisanim vidovima zikra, obavi namaz onako kako se to traži."
    },
    {
      "resource_id": 175,
      "text": "Vi životu na ovome svijetu prednost dajete u odnosu na onaj svijet, a među njima je velika razlika."
    },
    {
      "resource_id": 175,
      "text": "Onaj svijet je bolji i vrijedniji od dunjaluka i svih uživanja na njemu, jer ahiretska uživanja su neprekidna."
    },
    {
      "resource_id": 175,
      "text": "Ove naredbe i vijesti koje smo spomenuli nalaze se u listovima ranije objavljenim."
    },
    {
      "resource_id": 175,
      "text": "To su listovi objavljeni Ibrahimu i Musau, neka je na njih Allahov mir i spas."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "87" }
  }
}
