{
  "translations": [
    {
      "resource_id": 178,
      "text": "Очищай своего Господа, возвышенного над Своими творениями, произнося Его имя при поминании Его, и возвеличивая Его,"
    },
    {
      "resource_id": 178,
      "text": "Который сотворил человека соразмерным и выпрямил его рост,"
    },
    {
      "resource_id": 178,
      "text": "Который определил Своим творениям их род, вид и качества, и указал каждому творению путь на то, что ему соответствует и подходит,"
    },
    {
      "resource_id": 178,
      "text": "Который взрастил из земли то, чем вы кормите своих животных,"
    },
    {
      "resource_id": 178,
      "text": "а потом превратил его в сухой, ломкий и потемневший сор после того, как он был свежим и зеленным,"
    },
    {
      "resource_id": 178,
      "text": "Мы позволим тебе, о Посланник, прочесть Коран, и Мы соберем его в твоем груди так, что ты его никогда не забудешь, посему не опережай Джибриля в чтении, как ты это делал раньше, стараясь не забыть его."
    },
    {
      "resource_id": 178,
      "text": "За исключением того, что Аллах пожелал, чтобы ты забыл, из Своей мудрости. Поистине, Он знает о том, что явно и скрыто, и ничего из этого не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Мы облегчим тебе совершение того, что вызывает довольство Аллаха, из числа тех деяний, которые вводят в Рай."
    },
    {
      "resource_id": 178,
      "text": "Так наставляй же людей посредством Корана, которого Мы внушаем тебе в Откровении, и напоминай им, пока напоминание не будет услышано."
    },
    {
      "resource_id": 178,
      "text": "Твои наставления примут те, кто боится Аллаха, ибо только такие извлекают пользу из наставлений."
    },
    {
      "resource_id": 178,
      "text": "А сторониться и убегать от наставлений будет неверующий, ибо он будет несчастнее всех людей в вечной жизни, поскольку войдет в Ад."
    },
    {
      "resource_id": 178,
      "text": "Который войдет в величайший Огонь вечной жизни, испытывая и претерпевая его жару вечно."
    },
    {
      "resource_id": 178,
      "text": "Потом он останется в Аду навечно так, что не умрет, чтобы отдохнуть от испытываемого наказания, и не будет жить плодотворной жизнью."
    },
    {
      "resource_id": 178,
      "text": "Преуспел тот, кто очистился от многобожия и грехов,"
    },
    {
      "resource_id": 178,
      "text": "кто поминал своего Господа, установленными в Шариате способами, и совершал молитву надлежащим образом."
    },
    {
      "resource_id": 178,
      "text": "Но нет! Вы отдаете предпочтение мирской жизни и ставите ее выше вечной жизнь, несмотря на то, что между ними огромная разница."
    },
    {
      "resource_id": 178,
      "text": "Вечная жизнь лучше, превосходнее и дольше, чем мирская жизнь с ее благами и наслаждениями."
    },
    {
      "resource_id": 178,
      "text": "Поистине, повеления и рассказы, что Мы упомянули вам, несомненно, содержатся в свитках, ниспосланных прежде,"
    },
    { "resource_id": 178, "text": "в свитках, ниспосланных Ибрахиму и Мусе." }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "87" }
  }
}
