{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. আপনি সে প্রতিপালকের পবিত্রতা বর্ণনা করুন যখন আপনি তাঁর নাম নিয়ে তাঁকে স্মরণ করেন ও সম্মান প্রদর্শন করেন। যিনি তাঁর সৃষ্টির উপর সমুন্নত রয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "২. যিনি মানুষকে সুসামঞ্জস্য করে সৃষ্টি করেছেন এবং তার অবয়বকে সুবিন্যস্ত করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৩. যিনি সৃষ্টির প্রকার, ধরন ও গুণাগুণ নির্ধারণ করেছেন এবং প্রত্যেক সৃষ্টিকে তার সাথে মানানসই পথ দেখিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "৪. যিনি যমীন থেকে তোমাদের পশুশ্রেণীর তৃণলতা উৎপন্ন করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৫. অতঃপর সেটিকে সবুজ ও সজীব থাকার পর কালো ধরনের শুস্ক খড়কুটোয় রূপান্তর করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৬. হে রাসূল! অচিরেই আমি আপনাকে কুরআন পাঠ করাবো। আমি সেটিকে আপনার অন্তরে বদ্ধমূল করে দেবো। ফলে আপনি তা কখনো ভুলবেন না। অতএব, আপনি ভুলে যাওয়ার আশঙ্কায় পূর্বের ন্যায় জিব্রীলের সাথে আওড়ানোর কাজে তাড়াহুড়া করবেন না।"
    },
    {
      "resource_id": 180,
      "text": "৭. তবে আল্লাহ কোনরূপ হেকমত সাপেক্ষে আপনার পক্ষ থেকে যা ভুলিয়ে দিতে চান তা ভিন্ন ব্যাপার। তিনি প্রকাশ্য-অপ্রকাশ্য সবই জানেন। তাঁর নিকট কোন কিছুই গোপন থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "৮. আমি আপনার জন্য জান্নাতে প্রবিষ্ট হওয়ার মতো আল্লাহর সন্তুষ্টিমূলক আমলকে সহজ করে দিবো।"
    },
    {
      "resource_id": 180,
      "text": "৯. অতএব, আপনি মানুষকে আমার পক্ষ থেকে আপনার প্রতি অবতীর্ণ কুরআন দ্বারা উপদেশ দিন। আপনি তাদেরকে উপদেশ দিয়ে যান যতক্ষণ তা শ্রবণ করা হয়।"
    },
    {
      "resource_id": 180,
      "text": "১০. অচিরেই সে ব্যক্তি আপনার উপদেশ দ্বারা উপকৃত হবে যে আল্লাহকে ভয় করে। কেননা, সে ব্যক্তিই কেবল উপদেশ দ্বারা উপকৃত হয়ে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "১১. আর কাফির ব্যক্তি উপদেশ থেকে দূরে পালিয়ে বেড়ায়। কেননা, সে জাহান্নামে প্রবেশের ফলে পরকালে সর্বাপেক্ষা বড় হতভাগা।"
    },
    {
      "resource_id": 180,
      "text": "১২. যে ব্যক্তি জাহান্নামের মহা অগ্নিতে প্রবেশ করবে সে তার উত্তাপ আস্বাদন করবে এবং তাতে সর্বদা কষ্ট পোহাবে।"
    },
    {
      "resource_id": 180,
      "text": "১৩. অতঃপর সে আগুনে স্থায়ীভাবে থাকবে। সেখানে মৃত্যু বরণ করার মাধ্যমে সে তা থেকে রেহাই পাবে না। না তথায় পবিত্র ও সম্মানজনক আয়ু পেয়ে জীবন যাপন করবে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. নিশ্চয়ই সে ব্যক্তি নিজ উদ্দেশ্যে সফলতা অর্জন করেছে যে শিরক ও পাপাচার থেকে পবিত্রতা লাভ করেছে।"
    },
    {
      "resource_id": 180,
      "text": "১৫. আর স্বীয় রবকে তাঁর পক্ষ থেকে বিধিবদ্ধ বিভিন্ন প্রকার যিকিরের মাধ্যমে স্মরণ করে এবং পছন্দসই পদ্ধতি অনুযায়ী নামায সম্পাদন করে।"
    },
    {
      "resource_id": 180,
      "text": "১৬. বরং তোমরা দুনিয়ার জীবনকে পরকালের জীবনের উপর প্রাধান্য দিয়ে থাকো। অথচ উভয়ের মধ্যে রয়েছে ঢের তফাত।"
    },
    {
      "resource_id": 180,
      "text": "১৭. নিশ্চয়ই পরকাল দুনিয়া ও তথাকার ভোগসামগ্রী অপেক্ষা উত্তম ও স্থায়ী। কেননা, তাতে যে সব নিয়ামত রয়েছে তা আদৗ শেষ হওয়ার নয়।"
    },
    {
      "resource_id": 180,
      "text": "১৮. তোমাদের উদ্দেশ্যে আমি যে সব নির্দেশ ও সংবাদ উল্লেখ করেছি তা আপনার পূর্বেকার পুস্তিকাসমূহে উল্লেখিত রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১৯. যেগুলো হলো ইব্রাহীম ও মূসার পুস্তিকাসমূহ (আলাইহিমাস-সালাম)।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "87" }
  }
}
