{
  "translations": [
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər!) Ən uca olan Rəbbinin adını pak (müqəddəs) tutub şə’ninə təriflər de!"
    },
    {
      "resource_id": 23,
      "text": "O Rəbbin ki, (hər şeyi) xəlq etdi və nizama saldı."
    },
    {
      "resource_id": 23,
      "text": "O Rəbbin ki, (hər şeyin keyfiyyətini, xüsusiyyətini, davam müddətini) əzəldən müəyyən etdi və (hamıya) yol göstərdi."
    },
    {
      "resource_id": 23,
      "text": "O Rəbbin ki, (torpağı yarıb ondan yamyaşıl) otlar çıxartdı."
    },
    {
      "resource_id": 23,
      "text": "Sonra da onu (qupquru) qara çör-çöpə döndərdi."
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər!) Biz sənə (Qur’anı) oxudacağıq və sən (onu) unutmayacaqsan;"
    },
    {
      "resource_id": 23,
      "text": "Yalnız Allahın dilədiyindən (hökmünü ləğv etdiyimiz bu və ya digər ayədən) başqa! Şübhəsiz ki, O, aşkarı da, gizlini də bilir!"
    },
    {
      "resource_id": 23,
      "text": "Biz sənə ən asan olanı (islam şəriətini) müyəssər edərik."
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər!) Əgər nəsihət etmək fayda versə, (ümmətinə Qur’anla) öyüd-nəsihət ver!"
    },
    {
      "resource_id": 23,
      "text": "(Allahdan) qorxan kimsə mütləq öyüd-nəsihət qəbul edəcəkdir!"
    },
    {
      "resource_id": 23,
      "text": "Bədbəxt (kafir) isə ondan (öyüd-nəsihətdən) qaçacaqdır."
    },
    {
      "resource_id": 23,
      "text": "(O bədbəxt ki) ən böyük oda (cəhənnəm oduna) girəcəkdir."
    },
    {
      "resource_id": 23,
      "text": "Orada nə öləcək, nə də yaşayacaqdır! (Nə ölü kimi ölü, nə də diri kimi diri olacaqdır!)"
    },
    {
      "resource_id": 23,
      "text": "(Günahlardan) təmizlənən kimsə isə nicat tapacaqdır."
    },
    {
      "resource_id": 23,
      "text": "O kimsə ki, Rəbbinin adını zikr edib namaz qılar!"
    },
    {
      "resource_id": 23,
      "text": "Lakin siz (ey insanlar!) dünyanı üstün tutursunuz!"
    },
    {
      "resource_id": 23,
      "text": "Halbuki axirət daha xeyirli və daha baqidir."
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, bu deyilənlər (Qur’andan) əvvəlki kitablarda mövcuddur -"
    },
    { "resource_id": 23, "text": "İbrahimin və Musanın kitablarında!" }
  ],
  "meta": {
    "translation_name": "Azerbaijani",
    "author_name": "Azerbaijani",
    "filters": { "resource_id": 23, "chapter_number": "87" }
  }
}
