{
  "translations": [
    {
      "resource_id": 776,
      "text": "Declara la trascendencia de tu Señor, Quien está por encima de Su creación, pronunciando Su Nombre cuando Lo recuerdes y veneres."
    },
    {
      "resource_id": 776,
      "text": "Quien creó al ser humano en la debida proporción y con su estatura balanceada."
    },
    {
      "resource_id": 776,
      "text": "Aquel que determinó para todas las cosas creadas sus especies, tipos y atributos, y Quien guio a cada creación hacia lo que es apropiado y adecuado para ella."
    },
    {
      "resource_id": 776,
      "text": "Quien hace brotar de la tierra lo que sus animales comen."
    },
    {
      "resource_id": 776,
      "text": "Y luego lo convierte en heno seco y negruzco, cuando antes había estado verde y fresco."
    },
    {
      "resource_id": 776,
      "text": "Te enseñaré el Corán, Mensajero, y lo guardaré en tu pecho para que no lo olvides. Por lo tanto, no te apresures con Gabriel en la recitación con el deseo de no olvidarlo, como solías hacer."
    },
    {
      "resource_id": 776,
      "text": "Salvo que Al-lah quiera que olvides algo por alguna razón. Él conoce lo manifiesto y lo oculto. Nada está oculto para Él."
    },
    {
      "resource_id": 776,
      "text": "Te dirigiré por el camino de la facilidad, para que realices acciones que agraden a Al-lah y te introduzcan en el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Así que exhorta a la gente con el Corán que Le revelé y recuérdaselo, siempre y cuando el recordatorio sea escuchado."
    },
    {
      "resource_id": 776,
      "text": "Quien tenga temor de Al-lah prestará atención a tu exhortación, porque ese es quien se beneficiará de tus consejos."
    },
    {
      "resource_id": 776,
      "text": "Mientras que el incrédulo se mantendrá alejado del consejo, porque será la persona más desdichada en la vida después de la muerte, ya que entrará en el Fuego."
    },
    {
      "resource_id": 776,
      "text": "Aquel que entrará en el gran Fuego de la vida eterna para sufrir y soportar su calor por toda la eternidad."
    },
    {
      "resource_id": 776,
      "text": "Permanecerá para siempre en el Fuego, sin morir en él para poder descansar del castigo que sufre, y sin vivir una vida buena y agradable."
    },
    {
      "resource_id": 776,
      "text": "Quien se purifique de la idolatría y de los pecados será de los bienaventurados."
    },
    {
      "resource_id": 776,
      "text": "Quien recuerde a su Señor de las diversas formas en que Él ordenó. Quien realice sus oraciones de la manera requerida."
    },
    {
      "resource_id": 776,
      "text": "Pero prefieren la vida mundanal a la vida después de la muerte, a pesar de la enorme diferencia entre ellas."
    },
    {
      "resource_id": 776,
      "text": "El Más Allá es, de hecho, superior a la vida mundanal y sus placeres, y es más duradera porque la bienaventuranza que contiene es eterna."
    },
    {
      "resource_id": 776,
      "text": "Este Mensaje, y las historias que te mencioné, se encuentran en las primeras revelaciones."
    },
    {
      "resource_id": 776,
      "text": "En las revelaciones recibidas por Abraham u y Moisés u."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "87" }
  }
}
