{
  "verses": [
    {
      "id": 1474,
      "verse_key": "11:1",
      "text_imlaei_simple": "الر كتاب احكمت اياته ثم فصلت من لدن حكيم خبير"
    },
    {
      "id": 1475,
      "verse_key": "11:2",
      "text_imlaei_simple": "الا تعبدوا الا الله انني لكم منه نذير وبشير"
    },
    {
      "id": 1476,
      "verse_key": "11:3",
      "text_imlaei_simple": "وان استغفروا ربكم ثم توبوا اليه يمتعكم متاعا حسنا الى اجل مسمى ويؤت كل ذي فضل فضله وان تولوا فاني اخاف عليكم عذاب يوم كبير"
    },
    {
      "id": 1477,
      "verse_key": "11:4",
      "text_imlaei_simple": "الى الله مرجعكم وهو على كل شيء قدير"
    },
    {
      "id": 1478,
      "verse_key": "11:5",
      "text_imlaei_simple": "الا انهم يثنون صدورهم ليستخفوا منه الا حين يستغشون ثيابهم يعلم ما يسرون وما يعلنون انه عليم بذات الصدور"
    },
    {
      "id": 1479,
      "verse_key": "11:6",
      "text_imlaei_simple": "وما من دابة في الارض الا على الله رزقها ويعلم مستقرها ومستودعها كل في كتاب مبين"
    },
    {
      "id": 1480,
      "verse_key": "11:7",
      "text_imlaei_simple": "وهو الذي خلق السماوات والارض في ستة ايام وكان عرشه على الماء ليبلوكم ايكم احسن عملا ولئن قلت انكم مبعوثون من بعد الموت ليقولن الذين كفروا ان هذا الا سحر مبين"
    },
    {
      "id": 1481,
      "verse_key": "11:8",
      "text_imlaei_simple": "ولئن اخرنا عنهم العذاب الى امة معدودة ليقولن ما يحبسه الا يوم ياتيهم ليس مصروفا عنهم وحاق بهم ما كانوا به يستهزئون"
    },
    {
      "id": 1482,
      "verse_key": "11:9",
      "text_imlaei_simple": "ولئن اذقنا الانسان منا رحمة ثم نزعناها منه انه ليئوس كفور"
    },
    {
      "id": 1483,
      "verse_key": "11:10",
      "text_imlaei_simple": "ولئن اذقناه نعماء بعد ضراء مسته ليقولن ذهب السيئات عني انه لفرح فخور"
    },
    {
      "id": 1484,
      "verse_key": "11:11",
      "text_imlaei_simple": "الا الذين صبروا وعملوا الصالحات اولئك لهم مغفرة واجر كبير"
    },
    {
      "id": 1485,
      "verse_key": "11:12",
      "text_imlaei_simple": "فلعلك تارك بعض ما يوحى اليك وضائق به صدرك ان يقولوا لولا انزل عليه كنز او جاء معه ملك انما انت نذير والله على كل شيء وكيل"
    },
    {
      "id": 1486,
      "verse_key": "11:13",
      "text_imlaei_simple": "ام يقولون افتراه قل فاتوا بعشر سور مثله مفتريات وادعوا من استطعتم من دون الله ان كنتم صادقين"
    },
    {
      "id": 1487,
      "verse_key": "11:14",
      "text_imlaei_simple": "فالم يستجيبوا لكم فاعلموا انما انزل بعلم الله وان لا اله الا هو فهل انتم مسلمون"
    },
    {
      "id": 1488,
      "verse_key": "11:15",
      "text_imlaei_simple": "من كان يريد الحياة الدنيا وزينتها نوف اليهم اعمالهم فيها وهم فيها لا يبخسون"
    },
    {
      "id": 1489,
      "verse_key": "11:16",
      "text_imlaei_simple": "اولئك الذين ليس لهم في الاخرة الا النار وحبط ما صنعوا فيها وباطل ما كانوا يعملون"
    },
    {
      "id": 1490,
      "verse_key": "11:17",
      "text_imlaei_simple": "افمن كان على بينة من ربه ويتلوه شاهد منه ومن قبله كتاب موسى اماما ورحمة اولئك يؤمنون به ومن يكفر به من الاحزاب فالنار موعده فلا تك في مرية منه انه الحق من ربك ولكن اكثر الناس لا يؤمنون"
    },
    {
      "id": 1491,
      "verse_key": "11:18",
      "text_imlaei_simple": "ومن اظلم ممن افترى على الله كذبا اولئك يعرضون على ربهم ويقول الاشهاد هؤلاء الذين كذبوا على ربهم الا لعنة الله على الظالمين"
    },
    {
      "id": 1492,
      "verse_key": "11:19",
      "text_imlaei_simple": "الذين يصدون عن سبيل الله ويبغونها عوجا وهم بالاخرة هم كافرون"
    },
    {
      "id": 1493,
      "verse_key": "11:20",
      "text_imlaei_simple": "اولئك لم يكونوا معجزين في الارض وما كان لهم من دون الله من اولياء يضاعف لهم العذاب ما كانوا يستطيعون السمع وما كانوا يبصرون"
    },
    {
      "id": 1494,
      "verse_key": "11:21",
      "text_imlaei_simple": "اولئك الذين خسروا انفسهم وضل عنهم ما كانوا يفترون"
    },
    {
      "id": 1495,
      "verse_key": "11:22",
      "text_imlaei_simple": "لا جرم انهم في الاخرة هم الاخسرون"
    },
    {
      "id": 1496,
      "verse_key": "11:23",
      "text_imlaei_simple": "ان الذين امنوا وعملوا الصالحات واخبتوا الى ربهم اولئك اصحاب الجنة هم فيها خالدون"
    },
    {
      "id": 1497,
      "verse_key": "11:24",
      "text_imlaei_simple": "مثل الفريقين كالاعمى والاصم والبصير والسميع هل يستويان مثلا افلا تذكرون"
    },
    {
      "id": 1498,
      "verse_key": "11:25",
      "text_imlaei_simple": "ولقد ارسلنا نوحا الى قومه اني لكم نذير مبين"
    },
    {
      "id": 1499,
      "verse_key": "11:26",
      "text_imlaei_simple": "ان لا تعبدوا الا الله اني اخاف عليكم عذاب يوم اليم"
    },
    {
      "id": 1500,
      "verse_key": "11:27",
      "text_imlaei_simple": "فقال الملا الذين كفروا من قومه ما نراك الا بشرا مثلنا وما نراك اتبعك الا الذين هم اراذلنا بادي الراي وما نرى لكم علينا من فضل بل نظنكم كاذبين"
    },
    {
      "id": 1501,
      "verse_key": "11:28",
      "text_imlaei_simple": "قال يا قوم ارايتم ان كنت على بينة من ربي واتاني رحمة من عنده فعميت عليكم انلزمكموها وانتم لها كارهون"
    },
    {
      "id": 1502,
      "verse_key": "11:29",
      "text_imlaei_simple": "ويا قوم لا اسالكم عليه مالا ان اجري الا على الله وما انا بطارد الذين امنوا انهم ملاقو ربهم ولكني اراكم قوما تجهلون"
    },
    {
      "id": 1503,
      "verse_key": "11:30",
      "text_imlaei_simple": "ويا قوم من ينصرني من الله ان طردتهم افلا تذكرون"
    },
    {
      "id": 1504,
      "verse_key": "11:31",
      "text_imlaei_simple": "ولا اقول لكم عندي خزائن الله ولا اعلم الغيب ولا اقول اني ملك ولا اقول للذين تزدري اعينكم لن يؤتيهم الله خيرا الله اعلم بما في انفسهم اني اذا لمن الظالمين"
    },
    {
      "id": 1505,
      "verse_key": "11:32",
      "text_imlaei_simple": "قالوا يا نوح قد جادلتنا فاكثرت جدالنا فاتنا بما تعدنا ان كنت من الصادقين"
    },
    {
      "id": 1506,
      "verse_key": "11:33",
      "text_imlaei_simple": "قال انما ياتيكم به الله ان شاء وما انتم بمعجزين"
    },
    {
      "id": 1507,
      "verse_key": "11:34",
      "text_imlaei_simple": "ولا ينفعكم نصحي ان اردت ان انصح لكم ان كان الله يريد ان يغويكم هو ربكم واليه ترجعون"
    },
    {
      "id": 1508,
      "verse_key": "11:35",
      "text_imlaei_simple": "ام يقولون افتراه قل ان افتريته فعلي اجرامي وانا بريء مما تجرمون"
    },
    {
      "id": 1509,
      "verse_key": "11:36",
      "text_imlaei_simple": "واوحي الى نوح انه لن يؤمن من قومك الا من قد امن فلا تبتئس بما كانوا يفعلون"
    },
    {
      "id": 1510,
      "verse_key": "11:37",
      "text_imlaei_simple": "واصنع الفلك باعيننا ووحينا ولا تخاطبني في الذين ظلموا انهم مغرقون"
    },
    {
      "id": 1511,
      "verse_key": "11:38",
      "text_imlaei_simple": "ويصنع الفلك وكلما مر عليه ملا من قومه سخروا منه قال ان تسخروا منا فانا نسخر منكم كما تسخرون"
    },
    {
      "id": 1512,
      "verse_key": "11:39",
      "text_imlaei_simple": "فسوف تعلمون من ياتيه عذاب يخزيه ويحل عليه عذاب مقيم"
    },
    {
      "id": 1513,
      "verse_key": "11:40",
      "text_imlaei_simple": "حتى اذا جاء امرنا وفار التنور قلنا احمل فيها من كل زوجين اثنين واهلك الا من سبق عليه القول ومن امن وما امن معه الا قليل"
    },
    {
      "id": 1514,
      "verse_key": "11:41",
      "text_imlaei_simple": "وقال اركبوا فيها بسم الله مجراها ومرساها ان ربي لغفور رحيم"
    },
    {
      "id": 1515,
      "verse_key": "11:42",
      "text_imlaei_simple": "وهي تجري بهم في موج كالجبال ونادى نوح ابنه وكان في معزل يا بني اركب معنا ولا تكن مع الكافرين"
    },
    {
      "id": 1516,
      "verse_key": "11:43",
      "text_imlaei_simple": "قال ساوي الى جبل يعصمني من الماء قال لا عاصم اليوم من امر الله الا من رحم وحال بينهما الموج فكان من المغرقين"
    },
    {
      "id": 1517,
      "verse_key": "11:44",
      "text_imlaei_simple": "وقيل يا ارض ابلعي ماءك ويا سماء اقلعي وغيض الماء وقضي الامر واستوت على الجودي وقيل بعدا للقوم الظالمين"
    },
    {
      "id": 1518,
      "verse_key": "11:45",
      "text_imlaei_simple": "ونادى نوح ربه فقال رب ان ابني من اهلي وان وعدك الحق وانت احكم الحاكمين"
    },
    {
      "id": 1519,
      "verse_key": "11:46",
      "text_imlaei_simple": "قال يا نوح انه ليس من اهلك انه عمل غير صالح فلا تسالن ما ليس لك به علم اني اعظك ان تكون من الجاهلين"
    },
    {
      "id": 1520,
      "verse_key": "11:47",
      "text_imlaei_simple": "قال رب اني اعوذ بك ان اسالك ما ليس لي به علم والا تغفر لي وترحمني اكن من الخاسرين"
    },
    {
      "id": 1521,
      "verse_key": "11:48",
      "text_imlaei_simple": "قيل يا نوح اهبط بسلام منا وبركات عليك وعلى امم ممن معك وامم سنمتعهم ثم يمسهم منا عذاب اليم"
    },
    {
      "id": 1522,
      "verse_key": "11:49",
      "text_imlaei_simple": "تلك من انباء الغيب نوحيها اليك ما كنت تعلمها انت ولا قومك من قبل هذا فاصبر ان العاقبة للمتقين"
    },
    {
      "id": 1523,
      "verse_key": "11:50",
      "text_imlaei_simple": "والى عاد اخاهم هودا قال يا قوم اعبدوا الله ما لكم من اله غيره ان انتم الا مفترون"
    },
    {
      "id": 1524,
      "verse_key": "11:51",
      "text_imlaei_simple": "يا قوم لا اسالكم عليه اجرا ان اجري الا على الذي فطرني افلا تعقلون"
    },
    {
      "id": 1525,
      "verse_key": "11:52",
      "text_imlaei_simple": "ويا قوم استغفروا ربكم ثم توبوا اليه يرسل السماء عليكم مدرارا ويزدكم قوة الى قوتكم ولا تتولوا مجرمين"
    },
    {
      "id": 1526,
      "verse_key": "11:53",
      "text_imlaei_simple": "قالوا يا هود ما جئتنا ببينة وما نحن بتاركي الهتنا عن قولك وما نحن لك بمؤمنين"
    },
    {
      "id": 1527,
      "verse_key": "11:54",
      "text_imlaei_simple": "ان نقول الا اعتراك بعض الهتنا بسوء قال اني اشهد الله واشهدوا اني بريء مما تشركون"
    },
    {
      "id": 1528,
      "verse_key": "11:55",
      "text_imlaei_simple": "من دونه فكيدوني جميعا ثم لا تنظرون"
    },
    {
      "id": 1529,
      "verse_key": "11:56",
      "text_imlaei_simple": "اني توكلت على الله ربي وربكم ما من دابة الا هو اخذ بناصيتها ان ربي على صراط مستقيم"
    },
    {
      "id": 1530,
      "verse_key": "11:57",
      "text_imlaei_simple": "فان تولوا فقد ابلغتكم ما ارسلت به اليكم ويستخلف ربي قوما غيركم ولا تضرونه شيئا ان ربي على كل شيء حفيظ"
    },
    {
      "id": 1531,
      "verse_key": "11:58",
      "text_imlaei_simple": "ولما جاء امرنا نجينا هودا والذين امنوا معه برحمة منا ونجيناهم من عذاب غليظ"
    },
    {
      "id": 1532,
      "verse_key": "11:59",
      "text_imlaei_simple": "وتلك عاد جحدوا بايات ربهم وعصوا رسله واتبعوا امر كل جبار عنيد"
    },
    {
      "id": 1533,
      "verse_key": "11:60",
      "text_imlaei_simple": "واتبعوا في هذه الدنيا لعنة ويوم القيامة الا ان عادا كفروا ربهم الا بعدا لعاد قوم هود"
    },
    {
      "id": 1534,
      "verse_key": "11:61",
      "text_imlaei_simple": "والى ثمود اخاهم صالحا قال يا قوم اعبدوا الله ما لكم من اله غيره هو انشاكم من الارض واستعمركم فيها فاستغفروه ثم توبوا اليه ان ربي قريب مجيب"
    },
    {
      "id": 1535,
      "verse_key": "11:62",
      "text_imlaei_simple": "قالوا يا صالح قد كنت فينا مرجوا قبل هذا اتنهانا ان نعبد ما يعبد اباؤنا واننا لفي شك مما تدعونا اليه مريب"
    },
    {
      "id": 1536,
      "verse_key": "11:63",
      "text_imlaei_simple": "قال يا قوم ارايتم ان كنت على بينة من ربي واتاني منه رحمة فمن ينصرني من الله ان عصيته فما تزيدونني غير تخسير"
    },
    {
      "id": 1537,
      "verse_key": "11:64",
      "text_imlaei_simple": "ويا قوم هذه ناقة الله لكم اية فذروها تاكل في ارض الله ولا تمسوها بسوء فياخذكم عذاب قريب"
    },
    {
      "id": 1538,
      "verse_key": "11:65",
      "text_imlaei_simple": "فعقروها فقال تمتعوا في داركم ثلاثة ايام ذلك وعد غير مكذوب"
    },
    {
      "id": 1539,
      "verse_key": "11:66",
      "text_imlaei_simple": "فلما جاء امرنا نجينا صالحا والذين امنوا معه برحمة منا ومن خزي يومئذ ان ربك هو القوي العزيز"
    },
    {
      "id": 1540,
      "verse_key": "11:67",
      "text_imlaei_simple": "واخذ الذين ظلموا الصيحة فاصبحوا في ديارهم جاثمين"
    },
    {
      "id": 1541,
      "verse_key": "11:68",
      "text_imlaei_simple": "كان لم يغنوا فيها الا ان ثمود كفروا ربهم الا بعدا لثمود"
    },
    {
      "id": 1542,
      "verse_key": "11:69",
      "text_imlaei_simple": "ولقد جاءت رسلنا ابراهيم بالبشرى قالوا سلاما قال سلام فما لبث ان جاء بعجل حنيذ"
    },
    {
      "id": 1543,
      "verse_key": "11:70",
      "text_imlaei_simple": "فلما راى ايديهم لا تصل اليه نكرهم واوجس منهم خيفة قالوا لا تخف انا ارسلنا الى قوم لوط"
    },
    {
      "id": 1544,
      "verse_key": "11:71",
      "text_imlaei_simple": "وامراته قائمة فضحكت فبشرناها باسحاق ومن وراء اسحاق يعقوب"
    },
    {
      "id": 1545,
      "verse_key": "11:72",
      "text_imlaei_simple": "قالت يا ويلتى االد وانا عجوز وهذا بعلي شيخا ان هذا لشيء عجيب"
    },
    {
      "id": 1546,
      "verse_key": "11:73",
      "text_imlaei_simple": "قالوا اتعجبين من امر الله رحمت الله وبركاته عليكم اهل البيت انه حميد مجيد"
    },
    {
      "id": 1547,
      "verse_key": "11:74",
      "text_imlaei_simple": "فلما ذهب عن ابراهيم الروع وجاءته البشرى يجادلنا في قوم لوط"
    },
    {
      "id": 1548,
      "verse_key": "11:75",
      "text_imlaei_simple": "ان ابراهيم لحليم اواه منيب"
    },
    {
      "id": 1549,
      "verse_key": "11:76",
      "text_imlaei_simple": "يا ابراهيم اعرض عن هذا انه قد جاء امر ربك وانهم اتيهم عذاب غير مردود"
    },
    {
      "id": 1550,
      "verse_key": "11:77",
      "text_imlaei_simple": "ولما جاءت رسلنا لوطا سيء بهم وضاق بهم ذرعا وقال هذا يوم عصيب"
    },
    {
      "id": 1551,
      "verse_key": "11:78",
      "text_imlaei_simple": "وجاءه قومه يهرعون اليه ومن قبل كانوا يعملون السيئات قال يا قوم هؤلاء بناتي هن اطهر لكم فاتقوا الله ولا تخزون في ضيفي اليس منكم رجل رشيد"
    },
    {
      "id": 1552,
      "verse_key": "11:79",
      "text_imlaei_simple": "قالوا لقد علمت ما لنا في بناتك من حق وانك لتعلم ما نريد"
    },
    {
      "id": 1553,
      "verse_key": "11:80",
      "text_imlaei_simple": "قال لو ان لي بكم قوة او اوي الى ركن شديد"
    },
    {
      "id": 1554,
      "verse_key": "11:81",
      "text_imlaei_simple": "قالوا يا لوط انا رسل ربك لن يصلوا اليك فاسر باهلك بقطع من الليل ولا يلتفت منكم احد الا امراتك انه مصيبها ما اصابهم ان موعدهم الصبح اليس الصبح بقريب"
    },
    {
      "id": 1555,
      "verse_key": "11:82",
      "text_imlaei_simple": "فلما جاء امرنا جعلنا عاليها سافلها وامطرنا عليها حجارة من سجيل منضود"
    },
    {
      "id": 1556,
      "verse_key": "11:83",
      "text_imlaei_simple": "مسومة عند ربك وما هي من الظالمين ببعيد"
    },
    {
      "id": 1557,
      "verse_key": "11:84",
      "text_imlaei_simple": "والى مدين اخاهم شعيبا قال يا قوم اعبدوا الله ما لكم من اله غيره ولا تنقصوا المكيال والميزان اني اراكم بخير واني اخاف عليكم عذاب يوم محيط"
    },
    {
      "id": 1558,
      "verse_key": "11:85",
      "text_imlaei_simple": "ويا قوم اوفوا المكيال والميزان بالقسط ولا تبخسوا الناس اشياءهم ولا تعثوا في الارض مفسدين"
    },
    {
      "id": 1559,
      "verse_key": "11:86",
      "text_imlaei_simple": "بقيت الله خير لكم ان كنتم مؤمنين وما انا عليكم بحفيظ"
    },
    {
      "id": 1560,
      "verse_key": "11:87",
      "text_imlaei_simple": "قالوا يا شعيب اصلاتك تامرك ان نترك ما يعبد اباؤنا او ان نفعل في اموالنا ما نشاء انك لانت الحليم الرشيد"
    },
    {
      "id": 1561,
      "verse_key": "11:88",
      "text_imlaei_simple": "قال يا قوم ارايتم ان كنت على بينة من ربي ورزقني منه رزقا حسنا وما اريد ان اخالفكم الى ما انهاكم عنه ان اريد الا الاصلاح ما استطعت وما توفيقي الا بالله عليه توكلت واليه انيب"
    },
    {
      "id": 1562,
      "verse_key": "11:89",
      "text_imlaei_simple": "ويا قوم لا يجرمنكم شقاقي ان يصيبكم مثل ما اصاب قوم نوح او قوم هود او قوم صالح وما قوم لوط منكم ببعيد"
    },
    {
      "id": 1563,
      "verse_key": "11:90",
      "text_imlaei_simple": "واستغفروا ربكم ثم توبوا اليه ان ربي رحيم ودود"
    },
    {
      "id": 1564,
      "verse_key": "11:91",
      "text_imlaei_simple": "قالوا يا شعيب ما نفقه كثيرا مما تقول وانا لنراك فينا ضعيفا ولولا رهطك لرجمناك وما انت علينا بعزيز"
    },
    {
      "id": 1565,
      "verse_key": "11:92",
      "text_imlaei_simple": "قال يا قوم ارهطي اعز عليكم من الله واتخذتموه وراءكم ظهريا ان ربي بما تعملون محيط"
    },
    {
      "id": 1566,
      "verse_key": "11:93",
      "text_imlaei_simple": "ويا قوم اعملوا على مكانتكم اني عامل سوف تعلمون من ياتيه عذاب يخزيه ومن هو كاذب وارتقبوا اني معكم رقيب"
    },
    {
      "id": 1567,
      "verse_key": "11:94",
      "text_imlaei_simple": "ولما جاء امرنا نجينا شعيبا والذين امنوا معه برحمة منا واخذت الذين ظلموا الصيحة فاصبحوا في ديارهم جاثمين"
    },
    {
      "id": 1568,
      "verse_key": "11:95",
      "text_imlaei_simple": "كان لم يغنوا فيها الا بعدا لمدين كما بعدت ثمود"
    },
    {
      "id": 1569,
      "verse_key": "11:96",
      "text_imlaei_simple": "ولقد ارسلنا موسى باياتنا وسلطان مبين"
    },
    {
      "id": 1570,
      "verse_key": "11:97",
      "text_imlaei_simple": "الى فرعون وملئه فاتبعوا امر فرعون وما امر فرعون برشيد"
    },
    {
      "id": 1571,
      "verse_key": "11:98",
      "text_imlaei_simple": "يقدم قومه يوم القيامة فاوردهم النار وبئس الورد المورود"
    },
    {
      "id": 1572,
      "verse_key": "11:99",
      "text_imlaei_simple": "واتبعوا في هذه لعنة ويوم القيامة بئس الرفد المرفود"
    },
    {
      "id": 1573,
      "verse_key": "11:100",
      "text_imlaei_simple": "ذلك من انباء القرى نقصه عليك منها قائم وحصيد"
    },
    {
      "id": 1574,
      "verse_key": "11:101",
      "text_imlaei_simple": "وما ظلمناهم ولكن ظلموا انفسهم فما اغنت عنهم الهتهم التي يدعون من دون الله من شيء لما جاء امر ربك وما زادوهم غير تتبيب"
    },
    {
      "id": 1575,
      "verse_key": "11:102",
      "text_imlaei_simple": "وكذلك اخذ ربك اذا اخذ القرى وهي ظالمة ان اخذه اليم شديد"
    },
    {
      "id": 1576,
      "verse_key": "11:103",
      "text_imlaei_simple": "ان في ذلك لاية لمن خاف عذاب الاخرة ذلك يوم مجموع له الناس وذلك يوم مشهود"
    },
    {
      "id": 1577,
      "verse_key": "11:104",
      "text_imlaei_simple": "وما نؤخره الا لاجل معدود"
    },
    {
      "id": 1578,
      "verse_key": "11:105",
      "text_imlaei_simple": "يوم يات لا تكلم نفس الا باذنه فمنهم شقي وسعيد"
    },
    {
      "id": 1579,
      "verse_key": "11:106",
      "text_imlaei_simple": "فاما الذين شقوا ففي النار لهم فيها زفير وشهيق"
    },
    {
      "id": 1580,
      "verse_key": "11:107",
      "text_imlaei_simple": "خالدين فيها ما دامت السماوات والارض الا ما شاء ربك ان ربك فعال لما يريد"
    },
    {
      "id": 1581,
      "verse_key": "11:108",
      "text_imlaei_simple": "واما الذين سعدوا ففي الجنة خالدين فيها ما دامت السماوات والارض الا ما شاء ربك عطاء غير مجذوذ"
    },
    {
      "id": 1582,
      "verse_key": "11:109",
      "text_imlaei_simple": "فلا تك في مرية مما يعبد هؤلاء ما يعبدون الا كما يعبد اباؤهم من قبل وانا لموفوهم نصيبهم غير منقوص"
    },
    {
      "id": 1583,
      "verse_key": "11:110",
      "text_imlaei_simple": "ولقد اتينا موسى الكتاب فاختلف فيه ولولا كلمة سبقت من ربك لقضي بينهم وانهم لفي شك منه مريب"
    },
    {
      "id": 1584,
      "verse_key": "11:111",
      "text_imlaei_simple": "وان كلا لما ليوفينهم ربك اعمالهم انه بما يعملون خبير"
    },
    {
      "id": 1585,
      "verse_key": "11:112",
      "text_imlaei_simple": "فاستقم كما امرت ومن تاب معك ولا تطغوا انه بما تعملون بصير"
    },
    {
      "id": 1586,
      "verse_key": "11:113",
      "text_imlaei_simple": "ولا تركنوا الى الذين ظلموا فتمسكم النار وما لكم من دون الله من اولياء ثم لا تنصرون"
    },
    {
      "id": 1587,
      "verse_key": "11:114",
      "text_imlaei_simple": "واقم الصلاة طرفي النهار وزلفا من الليل ان الحسنات يذهبن السيئات ذلك ذكرى للذاكرين"
    },
    {
      "id": 1588,
      "verse_key": "11:115",
      "text_imlaei_simple": "واصبر فان الله لا يضيع اجر المحسنين"
    },
    {
      "id": 1589,
      "verse_key": "11:116",
      "text_imlaei_simple": "فلولا كان من القرون من قبلكم اولو بقية ينهون عن الفساد في الارض الا قليلا ممن انجينا منهم واتبع الذين ظلموا ما اترفوا فيه وكانوا مجرمين"
    },
    {
      "id": 1590,
      "verse_key": "11:117",
      "text_imlaei_simple": "وما كان ربك ليهلك القرى بظلم واهلها مصلحون"
    },
    {
      "id": 1591,
      "verse_key": "11:118",
      "text_imlaei_simple": "ولو شاء ربك لجعل الناس امة واحدة ولا يزالون مختلفين"
    },
    {
      "id": 1592,
      "verse_key": "11:119",
      "text_imlaei_simple": "الا من رحم ربك ولذلك خلقهم وتمت كلمة ربك لاملان جهنم من الجنة والناس اجمعين"
    },
    {
      "id": 1593,
      "verse_key": "11:120",
      "text_imlaei_simple": "وكلا نقص عليك من انباء الرسل ما نثبت به فؤادك وجاءك في هذه الحق وموعظة وذكرى للمؤمنين"
    },
    {
      "id": 1594,
      "verse_key": "11:121",
      "text_imlaei_simple": "وقل للذين لا يؤمنون اعملوا على مكانتكم انا عاملون"
    },
    {
      "id": 1595,
      "verse_key": "11:122",
      "text_imlaei_simple": "وانتظروا انا منتظرون"
    },
    {
      "id": 1596,
      "verse_key": "11:123",
      "text_imlaei_simple": "ولله غيب السماوات والارض واليه يرجع الامر كله فاعبده وتوكل عليه وما ربك بغافل عما تعملون"
    }
  ],
  "meta": { "filters": { "chapter_number": "11" } }
}
