{
  "translations": [
    {
      "resource_id": 140,
      "text": "¡Oh, Profeta!, teme a Al-lah y no obedezcas a quienes rechazan la verdad ni a los hipócritas. Ciertamente, Al-lah es Omnisciente y Sabio."
    },
    {
      "resource_id": 140,
      "text": "Y sigue lo que tu Señor te ha revelado. En verdad, Al-lah está bien informado de los que hacéis."
    },
    {
      "resource_id": 140,
      "text": "Y deposita tu confianza en Al-lah. Y Al-lah te basta como protector."
    },
    {
      "resource_id": 140,
      "text": "Al-lah no ha puesto dos corazones en el pecho de ningún hombre, (como) tampoco ha hecho que vuestras esposas, a las que repudiáis diciendo que son como las espaldas de vuestras madres<sup foot_note=149814>1</sup>, sean vuestras madres (verdaderas). Del mismo modo, no ha convertido a vuestros hijos adoptivos en (verdaderos) hijos vuestros<sup foot_note=149815>2</sup>. Esas son palabras que pronunciáis (pero que no son ciertas), mientras que Al-lah dice la verdad y guía hacia el buen camino."
    },
    {
      "resource_id": 140,
      "text": "Llamad (a los hijos que hayáis adoptado) por los nombres de sus padres verdaderos; esto es más justo ante Al-lah. Y si no sabéis cómo se llamaban sus padres, dirigíos a ellos como vuestros hermanos y aliados en la religión. No cometéis ningún pecado si os equivocáis al respecto, pero sí si lo hacéis intencionadamente. Y Al-lah es Indulgente y Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "El Profeta debe ser más importante para los creyentes que ellos mismos<sup foot_note=149816>1</sup>, y sus esposas deben ser consideradas (y respetadas) como las madres de los creyentes (y estos no podrán casarse nunca con ellas en el futuro).Y los lazos de consanguinidad tienen prioridad (en cuestiones de herencia) sobre los lazos (de hermandad) establecidos entre quienes emigraron de La Meca y los creyentes (de Medina que los acogieron)<sup foot_note=149817>2</sup> según el Libro de Al-lah; mas podéis dejarunos bienes (en testamento) a vuestros hermanos en la religión. Ello ha sido prescrito en el registro (o Tabla Protegida, y no puede ser modificado)."
    },
    {
      "resource_id": 140,
      "text": "Y (recuerda, ¡oh, Muhammad!) cuando establecimos un pacto con los profetas (para establecer Nuestra religión y Nuestro mensaje), así como contigo, con Noé, con Abraham, con Moisés y con Jesús, hijo de María<sup foot_note=149818>1</sup>. De todos tomamos un firme compromiso"
    },
    {
      "resource_id": 140,
      "text": "para preguntar a esos hombres veraces (el Día de la Resurrección) acerca de la verdad (que transmitieron y sobre la respuesta que obtuvieron de sus pueblos respectivos). Y (Al-lah) ha preparado para quienes hayan rechazado la verdad un castigo doloroso."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, creyentes!, recordad el favor que Al-lah os concedió (durante la batalla del foso<sup foot_note=149819>1</sup>) cuando aparecieron ante vosotros ejércitos de los incrédulos (para atacaros) y Al-lah envió contra ellos un viento (helado) y un ejército (de ángeles) que no podíais ver. Y Al-lah observaba lo que hacíais."
    },
    {
      "resource_id": 140,
      "text": "Os atacaban por encima y por debajo (del valle). Los mirabais con los ojos desencajados y con el corazón en la boca,aterrorizados, y (algunos) abrigabais dudas acerca de Al-lah (pensando que no os socorrería)."
    },
    {
      "resource_id": 140,
      "text": "Allí los creyentes fueron puestos a prueba y sacudidos con una fuerte conmoción (debido al miedo que sintieron)."
    },
    {
      "resource_id": 140,
      "text": "Y (recuerda) cuando los hipócritas y quienes albergaban en su corazón la enfermedad (de la duda y la incredulidad) decían: «Lo que Al-lah y Su Mensajero nos han prometido es puro engaño»."
    },
    {
      "resource_id": 140,
      "text": "Y (recuerda) cuando un grupo de ellos dijo: «¡Oh, habitantes de Yazrib<sup foot_note=149820>1</sup>!, no podéis hacer frente (al enemigo). ¡Regresad (a vuestros hogares)! Y un grupo (de los hipócritas) pedía permiso al Profeta (para regresar) diciéndole: «¡Nuestras casas están desprotegidas!», cuando realmente no lo estaban; solo pretendían huir (de la batalla)."
    },
    {
      "resource_id": 140,
      "text": "Y si (el enemigo) hubiese penetrado en la ciudad por todas partes y les hubiese pedido que renegaran de su fe, lo habrían hecho sin apenas dudar."
    },
    {
      "resource_id": 140,
      "text": "Y esto a pesar de que habían dado a Al-lah su palabra de que no volverían la espalda (huyendo de la batalla). Y lo prometido a Al-lah debe cumplirse (pues el hombre rendirá cuentas a Al-lah de ello)."
    },
    {
      "resource_id": 140,
      "text": "Diles (a los hipócritas, ¡oh, Muhammad!): «De nada os servirá huir de la muerte o de que os maten (en combate); y si huyeseis, solo disfrutaríais de esta vida un corto plazo de tiempo<sup foot_note=149821>1</sup>»."
    },
    {
      "resource_id": 140,
      "text": "Diles: «¿Quién os protegería de Al-lah si Él quisiera algún mal para vosotros o quién podría evitar que os agraciara con Su misericordia (si así Él lo quisiera)?». Y no encontrarán fuera de Al-lah quién los proteja o auxilie."
    },
    {
      "resource_id": 140,
      "text": "Al-lah conoce quiénes de vosotros procuranimpedir(que otros luchen por Su causa) y quiénes dicen a sus hermanos (compañeros o amigos): «¡Venid con nosotros (y no combatáis junto a Muhammad)!», mientras que ellos noluchan, salvo en alguna ocasión (para que no se descubra su hipocresía)."
    },
    {
      "resource_id": 140,
      "text": "Se portan miserablemente con vosotros (¡oh, creyentes!, y no os proporcionan ningún tipo de ayuda). Si están presentes en la batalla, son presa del miedo y ves cómo te miran con los ojos desencajados como a quien le ronda la muerte. Y cuando dejan de temer, sus lenguas se desatan contra vosotros y dicen lo peor que pueden. Esos no creen de verdad yAl-lah invalidará Sus (buenas) acciones; y eso es fácil para Él."
    },
    {
      "resource_id": 140,
      "text": "(Debido a su cobardía) piensan que las tribus aliadas (contra los creyentes) no se han retirado (del todo y que regresarán para seguir combatiendo). Y si regresaran, (los hipócritas)desearían estar en el desierto con los beduinos y preguntar desde allí por vuestras noticias. Y si estuvieran entre vosotros, apenas combatirían."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, en el Mensajero de Al-lah hay un buen ejemplo para todo aquel que espera el encuentro con su Señor y el Último Día (con temor y anhelo) y glorifica mucho a Al-lah."
    },
    {
      "resource_id": 140,
      "text": "Y cuando los creyentes vieron a las tribus aliadas (contra ellos), dijeron: «Esto es lo que Al-lah y Su Mensajero nos habían prometido<sup foot_note=149822>1</sup>». Y no hizo sino aumentar su fe y su sometimiento (a Al-lah)."
    },
    {
      "resource_id": 140,
      "text": "Entre los creyentes hay hombres que han sido fieles a su compromiso con Al-lah. Algunos ya han fallecido (luchando por Su causa), mientras que otros esperan (a que les llegue el momento) y no han cambiado en nada (siguiendo fieles a su compromiso);"
    },
    {
      "resource_id": 140,
      "text": "para que Al-lah recompense a los sinceros por su sinceridad y castigue a los hipócritas, si así lo desea, o se apiade de ellos. Ciertamente, Al-lah es Indulgente y Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "Y Al-lah hizo que las tribus aliadas que rechazaban la verdad se retiraran airadas al no conseguir su objetivo (de derrotar a los creyentes). Y Al-lah basta (para ayudar) a los creyentes en el combate, pues Al-lah es Fuerte y Poderoso."
    },
    {
      "resource_id": 140,
      "text": "E hizo que aquellos que las apoyaron de entre los judíos (que vivían en las proximidades de Medina)<sup foot_note=149823>1</sup> saliesen de sus fortalezas, e infundió terror en sus corazones; a unos los matasteis y a otros los hicisteis prisioneros."
    },
    {
      "resource_id": 140,
      "text": "E hizo que heredaseis sus campos, sus viviendas, sus bienes y una tierra que aún no habíais pisado<sup foot_note=149824>1</sup>. Y Al-lah es Todopoderoso."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, Profeta!, di a tus esposas: «Si queréis esta vida terrenal y sus placeres, venid, que os daré una buena provisión y quedaréis libres de buena manera (mediante el divorcio)<sup foot_note=149825>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "»Mas si queréis a Al-lah, a Su Mensajero y la Última Morada (del paraíso), (sabed que) Al-lah ha preparado para quienes hagan el bien de entre vosotras una gran recompensa»."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, esposas del Profeta!, quien de vosotras cometa un claro pecado recibirá un doble castigo<sup foot_note=149826>1</sup>; y esto es fácil para Al-lah."
    },
    {
      "resource_id": 140,
      "text": "Mas la que obedezca a Al-lah y a Su Mensajero y obre rectamente recibirá una doble recompensa; y hemos preparado para ella una generosa provisión (en el paraíso)."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, esposas del Profeta!, no sois como las demás mujeres (pues sois un ejemplo para el resto). Si teméis a Al-lah, no habléis (a los hombres) con dulzura para no despertar deseo en quienes tienen un corazón enfermo (de hipocresía y perversidad), y hablad de manera (y en un tono) conveniente."
    },
    {
      "resource_id": 140,
      "text": "Permaneced en vuestros hogares y (si tenéis que salir) no os exhibáis mostrando vuestra belleza como era costumbre antes del islam. Realizad el salat, entregad el azaque y obedeced a Al-lah y a Su Mensajero. Al-lah quiere alejaros de todo pecado, ¡oh familia del Profeta<sup foot_note=149827>1</sup>!, y quiere purificaros."
    },
    {
      "resource_id": 140,
      "text": "Y recordad las aleyas de Al-lah y la sabiduría (la tradición y dichos del Profeta) que se mencionan en vuestras casas. Ciertamente, Al-lah es Sutil y está bien informado de todas las cosas."
    },
    {
      "resource_id": 140,
      "text": "Alos musulmanes y a las musulmanas (o a quienes someten su voluntad a Al-lah); a los creyentes y a las creyentes; a los devotos y a las devotas (en la adoración a Al-lah); a los sinceros y a las sinceras (de corazón); a los hombres y mujeres pacientes y constantes; a los hombres y mujeres humildes ante Al-lah; a los hombres y mujeres que entregan caridad; a los hombres y mujeres que ayunan; a los hombres y mujeres que protegen sus partes íntimas de cualquier relación ilícita, y a los hombres y mujeres que glorifican mucho a Al-lah; a todos ellos Al-lah les ha preparado Su perdón y una enorme recompensa."
    },
    {
      "resource_id": 140,
      "text": "Ningún creyente, sea hombre o mujer, tiene la opción de elegir sobre un asunto que ha sido decretado por Al-lah y por Su Mensajero. Y quien desobedezca a Al-lah y a Su Mensajero estará en un claro extravío."
    },
    {
      "resource_id": 140,
      "text": "Y (recuerda, ¡oh, Muhammad!) cuando dijiste a quien Al-lah agració (guiándolo al islam) y a quien tú favoreciste (liberándolo de la esclavitud y educándolo como a un hijo)<sup foot_note=149828>1</sup>: «No divorcies a tu esposa y teme a Al-lah». Y escondiste en tu interior lo que Al-lah iba a manifestar (tu futuro matrimonio con ella), y temías lo que la gente diría, cuando Al-lah es más digno de ser temido. Y cuando Zaid se hubo divorciado de ella, te la dimos a ti como esposa para que los creyentes supieran que no incurren en falta alguna si se casan con las esposas de sus hijos adoptivos tras haberse divorciado estos de ellas. Y lo que Al-lah ordena debe cumplirse."
    },
    {
      "resource_id": 140,
      "text": "El Profeta no debe ser reprochado por cumplir con lo que Al-lah ha prescrito para él. Este es el proceder de Al-lah con (los profetas) anteriores. Y lo que Al-lah ordena sucede inevitablemente."
    },
    {
      "resource_id": 140,
      "text": "Esos (profetas que pasaron) transmitían el mensaje de Al-lah y no temían a nadie más que a Él. Y Al-lah basta para llevar la cuenta de todo."
    },
    {
      "resource_id": 140,
      "text": "Muhammad no es el padre de ninguno de vuestros hombres<sup foot_note=149829>1</sup>; no es más que el Mensajero de Al-lah y el último de los profetas. Y Al-lah tiene conocimiento sobre todas las cosas."
    },
    { "resource_id": 140, "text": "¡Creyentes, glorificad mucho a Al-lah!," },
    { "resource_id": 140, "text": "¡y alabadlo por la mañana y al atardecer!" },
    {
      "resource_id": 140,
      "text": "Él os concede Su misericordia y os elogia ante los ángeles, mientras que estos piden a Al-lah que os perdone para que os saque de las tinieblas y os conduzca hacia la luz. Y Él es Misericordioso con los creyentes."
    },
    {
      "resource_id": 140,
      "text": "El día de su encuentro con (Al-lah), (los creyentes) serán recibidos con saludos de paz. Y Él habrá preparado para ellos una generosa recompensa."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, Profeta!, ciertamente, te hemos enviado como testigo, como portador de nuevas noticias y como amonestador;"
    },
    {
      "resource_id": 140,
      "text": "como exhortador (a la obediencia) de Al-lah, con Su consentimiento, y como una brillante luz (para guiar a los hombres)."
    },
    {
      "resource_id": 140,
      "text": "Y anuncia a los creyentes que recibirán de Al-lah un inmenso favor."
    },
    {
      "resource_id": 140,
      "text": "Y no obedezcas a quienes rechazan la verdad ni a los hipócritas,no hagas caso de sus ofensas y encomiéndate a Al-lah; Él te basta como protector."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, creyentes!, si os casáis con mujeres creyentes y las divorciáis antes de haber consumado el matrimonio, estas no tienen que cumplir ningún periodo de espera (para volvera casarse). Dadles una buena provisión en compensación y dejadlas libres de buena manera."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, Profeta!, hemos hecho lícitas para ti las esposas a las que has otorgado parte de tus bienes como maher<sup foot_note=149830>1</sup>, las esclavas que Al-lah te ha concedido (como botín de guerra), las hijas de tus tíos y tías paternos, y las hijas de tus tíos y tías maternos que hayan emigrado contigo (a la ciudad de Medina). También hemos hecho lícita para ti toda mujer creyente que se te ofrezca en matrimonio (sin tener que obsequiarla con parte de tus bienes), si deseas desposarla. (Esto último) es un permiso exclusivo para ti que no afecta al resto de creyentes. Sabemos bien lo que hemos prescrito para ellos con respecto a sus esposas y a sus esclavas. Y esto es para que no sientas ningún reparo por lo que hagas. Y Al-lah es Indulgente y Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "Puedes posponer (el turno de) la esposa que quieras y recibir a la (esposa) que quieras. Y no cometes ninguna falta si deseas (recibir) a cualquiera de las que habías dejado de lado (posponiendo su turno)<sup foot_note=149831>1</sup>. (El hecho de que ellas sepan que esto es una decisión de Al-lah) es mejor para que se sientan confortadas, no se entristezcan y estén satisfechas con lo que les ofreces a cada una de ellas. Y Al-lah conoce lo que albergan los corazones. Y Al-lah es Omnisciente y Tolerante."
    },
    {
      "resource_id": 140,
      "text": "No se te permite casarte con más mujeres de aquí en adelante ni cambiar a unas por otras (mediante el divorcio), incluso si te atrae su belleza; mas puedes disponer de tus esclavas. Y Al-lah observa todas las cosas<sup foot_note=149832>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, creyentes!, no entréis en la casa del Profeta salvo si os ha invitado a comer, y no vayáis demasiado pronto, cuando aún se esté preparando la comida. Entrad cuando se os invite, y, después de comer, retiraos y no permanezcáis sentados para conversar. Tal comportamiento incomoda al Profeta, pero le da vergüenza decíroslo. Sin embargo, Al-lah no se avergüenza de la verdad. Y si solicitáis algo a sus esposas, hacedlo tras un velo (o cortina). Esto es más puro para vuestros corazones y para los suyos. No debéis importunar al Mensajero de Al-lah ni podréis casaros nunca con sus esposas en el futuro. Eso sería muy grave para Al-lah."
    },
    {
      "resource_id": 140,
      "text": "Tanto si reveláis algo como si lo ocultáis en vuestro interior (es del conocimiento de Al-lah y os juzgará por ello)<sup foot_note=149833>1</sup>,pues Él tiene conocimiento sobre todas las cosas."
    },
    {
      "resource_id": 140,
      "text": "(Las mujeres) no incurren en falta alguna (si no cubren su belleza) ante sus padres, ante sus hijos, ante sus hermanos, ante los hijos de sus hermanos y hermanas, ante las mujeres musulmanas y ante los esclavos. Y que teman a Al-lah; ciertamente, Al-lah es testigo de todas las cosas."
    },
    {
      "resource_id": 140,
      "text": "Al-lah concede al Profeta Su misericordia y lo elogia ante los ángeles, mientras que estos suplican por él y lo ensalzan. ¡Oh, creyentes!, suplicad también vosotros por él y ensalzadlo, y enviadle vuestros saludos."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, Al-lah expulsará de Su misericordia (en esta vida y en la otra) a quienes Lo ofendan (o calumnien) a Él y a Su Mensajero, y les ha preparado un castigo humillante (en el infierno)."
    },
    {
      "resource_id": 140,
      "text": "Y quienes ofendan (o calumnien) injustamente a los creyentes y a las creyentes cargarán con su calumnia y con un claro pecado."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, Profeta!, di a tus esposas, a tus hijas y a las mujeres de los creyentes que se cubran (todo el cuerpo) con sus prendas externas<sup foot_note=149834>1</sup>. Esto es mejor para ellas, para que sean reconocidas como creyentes y no sean molestadas; y Al-lah es Indulgente y Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "Si los hipócritas, quienes tienen el corazón enfermo (de duda e incredulidad) y quienes divulgan falsas noticias en la ciudad de Medina no cejan en su actitud, te concederemos poder sobre ellos (¡oh, Muhammad!)y no permanecerán en la ciudad junto a ti por mucho tiempo."
    },
    {
      "resource_id": 140,
      "text": "Serán expulsados de la misericordia de Al-lah y serán capturados y ajusticiados dondequiera que se encuentren."
    },
    {
      "resource_id": 140,
      "text": "Tal es el proceder de Al-lah con (los incrédulos) que los precedieron; y no encontrarás cambios en la manera de actuar de Al-lah."
    },
    {
      "resource_id": 140,
      "text": "La gente te pregunta (¡oh, Muhammad!)acerca de cuándo tendrá lugar la Hora (final). Diles: «Solo Al-lah posee dicho conocimiento». Y quizás la Hora esté ya cerca, aunque tú no puedes saberlo."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, Al-lah ha expulsado de Su misericordia a quienes rechazan la verdad y ha preparado para ellos un fuego abrasador"
    },
    {
      "resource_id": 140,
      "text": "donde permanecerán para siempre, y no encontrarán quién los proteja o auxilie."
    },
    {
      "resource_id": 140,
      "text": "El día en que sus rostros se abrasen completamente en el fuego, dirán: «¡Ojalá hubiésemos obedecido a Al-lah y a Su Mensajero!»."
    },
    {
      "resource_id": 140,
      "text": "Y dirán: «¡Señor!, nosotros obedecimos a nuestros líderes y jefes (que rechazaban la verdad), y ellos nos extraviaron."
    },
    {
      "resource_id": 140,
      "text": "»¡Señor!, duplícales el castigo y expúlsalos sin piedad de Tu misericordia»."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, creyentes!, no seáis como quienes importunaban a Moisés hasta que Al-lah lo defendió de lo que falsamente alegaban<sup foot_note=149835>1</sup>.Y Moisés ocupaba una posición honorable ante Al-lah."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, creyentes!, temed a Al-lah y decid siempre la verdad y lo que sea correcto."
    },
    {
      "resource_id": 140,
      "text": "Él os guiará para que realicéis buenas acciones y perdonará vuestros pecados. Y quien obedezca a Al-lah y a Su Mensajero obtendrá un gran triunfo."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, ofrecimos a los cielos, a la tierra y a las montañas la responsabilidad (de cumplir con los preceptos de la religión de Al-lah y de ser recompensados o castigados según su actuación), mas declinaron tal responsabilidad y la temieron; no obstante, el hombre la aceptó. El hombre fue, en verdad, injusto consigo mismo e ignorante (al desestimar el riesgo que conllevaba aceptar tal responsabilidad si no cumplía con ella)."
    },
    {
      "resource_id": 140,
      "text": "Y Al-lahcastigará a los hipócritas y a las hipócritas, a los idólatras, y a las idólatras y aceptará el arrepentimiento de los creyentes y de las creyentes. Y Al-lah es Indulgente y Misericordioso."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "33" }
  }
}
