{
  "translations": [
    {
      "resource_id": 149,
      "text": "O Prophet, be mindful of Allah and do not obey the deniers and the hypocrites. Indeed, Allah has always been All-Knowing, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "And follow what is revealed to you<a class=\"sup\"><sup>sg </sup></a>from your Lord; indeed, Allah has always been All-Aware of what <span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">do<sup foot_note=\"80854\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And place your<a class=\"sup\"><sup>sg </sup></a>trust in Allah, for Allah is sufficient as a Trustee."
    },
    {
      "resource_id": 149,
      "text": "Never did Allah make two hearts inside any man’s body, nor did He ever make your<a class=\"sup\"><sup>pl </sup></a>spouses whom you reject and compare to your mothers’ backs into your actual mothers. Nor did He make your adopted sons your actual sons. That is your saying coming out of your mouths, and Allah speaks the truth and He guides to the way."
    },
    {
      "resource_id": 149,
      "text": "Call them after their fathers; that is more equitable with Allah. But if you<a class=\"sup\"><sup>pl </sup></a>do not know their fathers, then your brethren in faith and your protégés. And you commit no sin if you err therein, except for what your hearts premeditate. And Allah has always been Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "The Prophet is worthier as a guardian of the believers than they are of themselves, and his spouses are<i class=\"s\">(as) </i>mothers to them. And blood relatives are worthier than the<i class=\"s\">(other) </i>believers or the immigrants<sup foot_note=\"80855\">1</sup>as heirs of one another according to Allah’s Scripture—except that you<a class=\"sup\"><sup>pl </sup></a>may do an upright act to your allies; that has been inscribed in the Scripture."
    },
    {
      "resource_id": 149,
      "text": "And recall that We took from the prophets their pledge, and from you<a class=\"sup\"><sup>sg </sup></a>and from Noah and Abraham and Moses and Jesus, son of Mary, and We took from them a solid pledge,"
    },
    {
      "resource_id": 149,
      "text": "that He<sup foot_note=\"80856\">1</sup>may ask the truthful<sup foot_note=\"80857\">2</sup>about their truthfulness. Yet He has prepared for the deniers a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, remember Allah’s blessings upon you when troops advanced towards you, and We<sup foot_note=\"80858\">1</sup>sent against them a wind and troops that you did not see. And Allah has always been All-Seeing of what <span class=\"h\">you do<sup foot_note=\"80859\">2</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "When they came upon you<a class=\"sup\"><sup>pl </sup></a>from above you and from beneath you, and when sight<i class=\"s\">(s) </i>swerved and hearts reached the larynges, and you assume<sup foot_note=\"80860\">1</sup>about Allah various assumptions."
    },
    {
      "resource_id": 149,
      "text": "There and then the believers were tested and were made to quake with a severe earthquake,"
    },
    {
      "resource_id": 149,
      "text": "as the hypocrites and those in whose hearts is sickness say, “Allah and His Messenger promised us nothing but a deception.”"
    },
    {
      "resource_id": 149,
      "text": "Recall, too, when a faction of them said, “O people of Yathrib, there is no <span class=\"h\">staying<sup foot_note=\"80861\">1</sup> </span>for you here, so retreat.” And a group of them ask<a class=\"sup\"><sup>f </sup></a>the Prophet to excuse them, saying, “Indeed, our houses are exposed,” although they are not exposed, but they want nothing but to flee."
    },
    {
      "resource_id": 149,
      "text": "And had it<sup foot_note=\"80862\">1</sup>been invaded from all its sides, then they were asked tribulation, they would have <span class=\"h\">brought it<sup foot_note=\"80863\">2</sup> </span>and tarried not but a little."
    },
    {
      "resource_id": 149,
      "text": "And certainly, they had previously covenanted with Allah that they would not turn their backs. And Allah’s covenant must be answered for."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Flight will not benefit you<a class=\"sup\"><sup>pl </sup></a>if you flee from death or killing; even then you will be given no enjoyment but a little.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Who is it who can safeguard you<a class=\"sup\"><sup>pl </sup></a>from Allah if He desires adversity for you or desires mercy for you?” Apart from Allah, they can find for themselves neither guardian nor supporter."
    },
    {
      "resource_id": 149,
      "text": "Allah already knows the hinderers among you and those who say to their brethren, “Come along to us,” whereas they do not mobilize for battle but a little,"
    },
    {
      "resource_id": 149,
      "text": "begrudging support to you<a class=\"sup\"><sup>pl </sup></a>. And when fear approaches, you<a class=\"sup\"><sup>sg </sup></a>see them looking at you, their eyes rolling—like someone fainting at death; then, when panic is over, they scald you<a class=\"sup\"><sup>pl </sup></a>with sharp tongues, begrudging you any good. Those have not believed, so Allah has nullified their deeds, and this matter has always been easy for Allah."
    },
    {
      "resource_id": 149,
      "text": "They assume that the parties have not gone away. But were the parties to come<i class=\"s\">(again) </i>, they would wish they were in the desert with the nomadic Arabs, <span class=\"h\">asking<sup foot_note=\"80864\">1</sup> </span>about your<a class=\"sup\"><sup>pl </sup></a>news. And if they were among you, they would not combat but a little."
    },
    {
      "resource_id": 149,
      "text": "Most surely, there has always been an excellent role model for you<a class=\"sup\"><sup>pl </sup></a>in the Messenger of Allah<i class=\"s\">(and) </i>for anyone who has been putting hope in Allah and expecting the Last Day, and has remembered Allah frequently."
    },
    {
      "resource_id": 149,
      "text": "And when the believers saw the parties, they said, “This is what Allah and His messenger have promised us, and Allah and His messenger have told the truth.” And it only increased them in faith and submission."
    },
    {
      "resource_id": 149,
      "text": "Of the believers are men who have been true to what they have covenanted with Allah: so of them is one who fulfilled his obligation<sup foot_note=\"80865\">1</sup>, and of them is one who still waits, and they have not changed in the least."
    },
    {
      "resource_id": 149,
      "text": "That Allah may repay the truthful for their truthfulness and punish the hypocrites, if He wills, or grant them repentance and accept it from them. Indeed, Allah has always been Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "And Allah repelled those who denied in their rage—they gained no advantage. And Allah thus spared the believers combat, and Allah has always been All-Powerful, Almighty."
    },
    {
      "resource_id": 149,
      "text": "And He brought down those of the People of the Scripture who backed them from their strongholds, and threw terror into their hearts,<i class=\"s\">(while) </i>you<a class=\"sup\"><sup>pl </sup></a>kill<sup foot_note=\"80866\">1</sup>one group, and another group you capture."
    },
    {
      "resource_id": 149,
      "text": "And He made you<a class=\"sup\"><sup>pl </sup></a>inherit their land and their homes and their possessions and a land you had never trodden. And Allah has always been Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "O Prophet, say to your spouses, “If you want the Earlier Life and its adornment, then come, let me compensate you and release you kindly."
    },
    {
      "resource_id": 149,
      "text": "But if you want Allah and His Messenger and the Home of the Hereafter, then indeed, Allah has prepared a great reward for those of you who excel in doing good.”"
    },
    {
      "resource_id": 149,
      "text": "O wives of the Prophet, if any one of you were ever to commit an <span class=\"h\">evident obscenity<sup foot_note=\"80867\">1</sup> </span>, <span class=\"h\">the punishment for her would be doubled<sup foot_note=\"80868\">2</sup> </span>twofold. And that has always been easy for Allah."
    },
    {
      "resource_id": 149,
      "text": "But whoever of you is devout towards Allah and His Messenger and acts righteously—<span class=\"h\">We<sup foot_note=\"80869\">1</sup> </span>will bring her her reward twice over, and We have prepared for her a noble provision."
    },
    {
      "resource_id": 149,
      "text": "O wives of the Prophet, you are not like any of the other women. If you are truly mindful<i class=\"s\">(of God) </i>, then do not speak too softly, lest the sick at heart lust after you, but speak forthright words."
    },
    {
      "resource_id": 149,
      "text": "And <span class=\"h\">settle<sup foot_note=\"80870\">1</sup> </span>in your houses and do not display yourselves as in the former days of pagan ignorance, and establish the prayer and bring<sup foot_note=\"80871\">2</sup>the purifying charity<sup foot_note=\"80872\">3</sup>and obey Allah and His Messenger; indeed, Allah only wants to keep abomination away from you, O people of the<i class=\"s\">(Prophet’s) </i>household, and to cleanse you thoroughly."
    },
    {
      "resource_id": 149,
      "text": "And remember what is recited in your<sup foot_note=\"80873\">1</sup>houses of Allah’s signs<sup foot_note=\"80874\">2</sup>, and wisdom; indeed, Allah has always been Subtle, All-Aware."
    },
    {
      "resource_id": 149,
      "text": "Indeed, Muslim men and Muslim women, and believing men and believing women, and devout men and devout women, and truthful men and truthful women, and patient men and patient women, and reverent men and reverent women, and charitable men and charitable women, and fasting men and fasting women, and men who preserve their private parts<sup foot_note=\"80875\">1</sup>and women who<i class=\"s\">(likewise) </i>preserve, and men who remember Allah frequently and women who<i class=\"s\">(likewise) </i>remember—Allah has prepared for them forgiveness and a great reward."
    },
    {
      "resource_id": 149,
      "text": "It is not for any believing man or believing woman, when Allah and His Messenger have decreed a command, to have a choice in their affair. And whoever disobeys Allah and His Messenger, then he has strayed into evident misguidance."
    },
    {
      "resource_id": 149,
      "text": "And recall as you say to the one upon whom Allah had bestowed His grace, and upon whom you<a class=\"sup\"><sup>sg </sup></a>had<i class=\"s\">(also) </i>bestowed your grace, “Hold on to your spouse and be mindful of Allah,” while hiding within yourself what Allah was to reveal, and fearing mankind, whereas Allah is more worthy of your fear. Then when Zaid ended his relationship with her<sup foot_note=\"80876\">1</sup>, We married her to you, that there may be no blame on the believers regarding the spouses of their adopted sons when their relationship has ended, for the command of Allah has always been fulfilled."
    },
    {
      "resource_id": 149,
      "text": "Never has there been any blame on the Prophet regarding what Allah has ordained for him; such is Allah’s rule among those<i class=\"s\">(prophets) </i>who passed on before, and the command of Allah has always been a determined determination."
    },
    {
      "resource_id": 149,
      "text": "Those who proclaim the messages of Allah and fear Him and fear no one except Allah. And Allah is sufficient as a Reckoner."
    },
    {
      "resource_id": 149,
      "text": "Never has Muhammad been the father of any of your<a class=\"sup\"><sup>pl </sup></a>men, but a Messenger of Allah and the <span class=\"h\">seal<sup foot_note=\"80877\">1</sup> </span>of the prophets. And Allah has always been All-Knowing of everything."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, remember Allah with frequent remembrance,"
    },
    { "resource_id": 149, "text": "and highly exalt Him morning and evening." },
    {
      "resource_id": 149,
      "text": "It is He Who blesses you<a class=\"sup\"><sup>pl </sup></a>, as do His angels<sup foot_note=\"80878\">1</sup>, to get you out of darkness<i class=\"s\">(es) </i>into light, and He has always been Merciful to the believers."
    },
    {
      "resource_id": 149,
      "text": "Their greeting on the day they meet Him is, “Peace.” And He has prepared for them a noble reward."
    },
    {
      "resource_id": 149,
      "text": "O Prophet, We have sent you as a witness and a bearer of glad tidings and a warner,"
    },
    {
      "resource_id": 149,
      "text": "and a caller to Allah by His leave and an illuminating beacon."
    },
    {
      "resource_id": 149,
      "text": "And give<a class=\"sup\"><sup>sg </sup></a>the believers glad tidings that for them is a supreme grace from Allah."
    },
    {
      "resource_id": 149,
      "text": "And do<a class=\"sup\"><sup>sg </sup></a>not obey the deniers and the hypocrites, and ignore their hurtfulness, and place your trust in Allah, for Allah is sufficient as a Trustee."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, if you marry believing women but then divorce them before having<span class=\"h\">touched<sup foot_note=\"80879\">1</sup> </span><span class=\"h\">them<sup foot_note=\"80880\">2</sup> </span>, you have no right to expect a waiting period on their part. But compensate them and release them in a graceful manner."
    },
    {
      "resource_id": 149,
      "text": "O Prophet, We have permitted to you your spouses to whom you have given their dowries, and those whom you rightfully possess from what Allah has granted you, and the daughters of your paternal uncle, and the daughters of your paternal aunts, and the daughters of your maternal uncle, and the daughters of your maternal aunts who emigrated with you, and a believing woman—if she grants herself to the Prophet<sup foot_note=\"80881\">1</sup>, if the Prophet wishes to marry her;<i class=\"s\">(this is) </i>exclusively for you, and not for the believers. We already know what We have ordained for them regarding their spouses and those whom they rightfully possess; this is to spare you any discomfort. And Allah has always been Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "You may defer any of them you wish and receive any of them you wish, and should you desire any of those you had set aside, then no sin is committed by you. This is more proper, so that they are comforted and are not grieved, and are content with what you have brought them—all of them. And Allah knows what is within your hearts, for Allah has always been All-Knowing, Forbearing."
    },
    {
      "resource_id": 149,
      "text": "You<a class=\"sup\"><sup>sg </sup></a>are not allowed<i class=\"s\">(to </i><i class=\"s\">marry) </i>any further women, nor to exchange the spouses you have for others, even if you are impressed by their beauty, except for those whom you rightfully possess. And Allah has always been Watchful over everything."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, do not enter the houses of the Prophet unless you are given permission to come for a meal. And do not wait for its preparation, but when you are invited, then go in. And when you have eaten, disperse without seeking to remain for a talk. This used to hurt the Prophet, but he shied away from telling you, but Allah does not shy away from the truth. And when you<a class=\"sup\"><sup>pl </sup></a>ask them<sup foot_note=\"80882\">1</sup>for something, ask them from behind a screen; that is cleaner for your hearts and their hearts. For it is not for you to hurt the Messenger of Allah, nor must you ever marry his spouses after him; that would indeed be<i class=\"s\">(a) </i>great<i class=\"s\">(offense) </i>with Allah."
    },
    {
      "resource_id": 149,
      "text": "Whether you<a class=\"sup\"><sup>pl </sup></a>disclose anything or hide it, indeed, Allah has always been All-Knowing of everything."
    },
    {
      "resource_id": 149,
      "text": "No sin is committed by them<sup foot_note=\"80883\">1</sup>regarding their fathers or their sons or their brothers or their brothers’ sons or their sisters’ sons or their women or those whom they rightfully possess. Yet be mindful<sup foot_note=\"80884\">2</sup>of Allah; indeed, Allah has always been a Witness over everything."
    },
    {
      "resource_id": 149,
      "text": "Indeed, Allah and His angels give blessings<sup foot_note=\"80885\">1</sup>to the Prophet. O you who have attained faith, pray for blessings upon him and greet him with a prayer of peace."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who hurt Allah and His Messenger— Allah has cursed them in the Earlier<i class=\"s\">(Life) </i>and the Hereafter, and has prepared for them a demeaning punishment."
    },
    {
      "resource_id": 149,
      "text": "And those who hurt believing men and believing women for acts they did not earn have surely burdened themselves with perjury and evident sin."
    },
    {
      "resource_id": 149,
      "text": "O Prophet, tell your spouses and your daughters and the women of the believers to make their outer garments hang low over them; that is more likely that they will be recognized and not hurt. And Allah has always been Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "If the hypocrites do not desist, as well as those with sickness in their hearts and the rumormongers in the City<i class=\"s\">(of Madinah) </i>, We will surely incite you<a class=\"sup\"><sup>sg </sup></a>against them; then they will not neighbor you in it except for a short while."
    },
    {
      "resource_id": 149,
      "text": "Accursed; wherever they are found, they should be captured and relentlessly killed outright."
    },
    {
      "resource_id": 149,
      "text": "Such has been Allah’s rule with those who passed on before, and you<a class=\"sup\"><sup>sg </sup></a>will never find any change in Allah’s rule."
    },
    {
      "resource_id": 149,
      "text": "People ask you about the Hour. Say, “Indeed, knowledge thereof rests only with Allah. But what could make you<a class=\"sup\"><sup>sg </sup></a>realize? Perhaps the Hour could be near.”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, Allah has cursed the deniers and has prepared for them a blaze,"
    },
    {
      "resource_id": 149,
      "text": "abiding therein forever, finding neither ally nor supporter."
    },
    {
      "resource_id": 149,
      "text": "On the day when their faces are flipped in the Fire, they say, “If only we had obeyed Allah and obeyed the Messenger.”"
    },
    {
      "resource_id": 149,
      "text": "And they said<sup foot_note=\"80886\">1</sup>, “Our Lord, indeed we obeyed our <span class=\"h\">masters<sup foot_note=\"80887\">2</sup> </span>and our dignitaries, but they led us away from the way."
    },
    {
      "resource_id": 149,
      "text": "Our Lord, give them double the punishment and curse them with a <span class=\"h\">supreme<sup foot_note=\"80888\">1</sup> </span><span class=\"h\">curse</span>.”"
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, do not be like those who hurt Moses, though Allah cleared him of what they had said. And he has been well-esteemed with Allah."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, be mindful of Allah and speak for justice;"
    },
    {
      "resource_id": 149,
      "text": "He will set aright your deeds for you and will forgive you your misdeeds. And whoever obeys Allah and His Messenger—thenhe has surely triumphed a great triumph."
    },
    {
      "resource_id": 149,
      "text": "Indeed, We offered the trust<sup foot_note=\"80889\">1</sup>to the skies and the land and the mountains, but they refused to carry it and were apprehensive of it, but man carried it; he has always been constantly unjust, constantly ignorant."
    },
    {
      "resource_id": 149,
      "text": "That Allah may punish the hypocrites, men and women, and the polytheists, men and women. And<i class=\"s\">(that) </i>Allah may grant repentance to the believers and accept it from them, men and women, for Allah has always been Oft-Forgiving, Bestowing of mercy."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "33" }
  }
}
