{
  "translations": [
    {
      "resource_id": 162,
      "text": "হে নবী, আল্লাহকে ভয় কর এবং কাফির ও মুনাফিকদের আনুগত্য করো না। নিশ্চয় আল্লাহ সম্যক জ্ঞানী, মহাপ্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমার রবের কাছ থেকে তোমার প্রতি যা ওহী করা হয় তুমি তার অনুসরণ কর। নিশ্চয় তোমরা যা কর সে সম্পর্কে আল্লাহ সম্যক অবহিত।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি আল্লাহর উপর তাওয়াক্কুল কর এবং কর্মবিধায়ক হিসেবে আল্লাহই যথেষ্ট।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ কোন মানুষের অভ্যন্তরে দু’টি হৃদয় সৃষ্টি করেননি। তোমাদের স্ত্রীদের মধ্যে যাদের সাথে তোমরা যিহার* কর, তিনি তাদেরকে তোমাদের জননী করেননি। আর তিনি তোমাদের পোষ্যদেরকে তোমাদের পুত্র করেননি। এগুলো তোমাদের মুখের কথা। আর আল্লাহই সত্য কথা বলেন। আর তিনিই সঠিক পথ দেখান। \n\n* স্ত্রীকে মায়ের পিঠের সাথে তুলনা করা, ‘তুমি আমার কাছে আমার মায়ের পিঠের ন্যায়’ বলাকেই যিহার বলে।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা তাদেরকে তাদের পিতৃ-পরিচয়ে ডাক; আল্লাহর কাছে এটাই অধিক ইনসাফপূর্ণ। অতঃপর যদি তোমরা তাদের পিতৃ-পরিচয় না জান, তাহলে তারা তোমাদের দীনি ভাই এবং তোমাদের বন্ধু। আর এ বিষয়ে তোমরা কোন ভুল করলে তোমাদের কোন পাপ নেই; কিন্তু তোমাদের অন্তরে সংকল্প থাকলে (পাপ হবে)। আর আল্লাহ অধিক ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "নবী মুমিনদের কাছে তাদের নিজদের চেয়ে ঘনিষ্ঠতর। আর তার স্ত্রীগণ তাদের মাতাস্বরূপ। আর আল্লাহর বিধান অনুসারে মুমিন ও মুহাজিরদের তুলনায় আত্নীয় স্বজনরা একে অপরের নিকটতর। তবে তোমরা যদি বন্ধু-বান্ধবদের সাথে ভাল কিছু করতে চাও (তা করতে পার)। এটা কিতাবে লিপিবদ্ধ আছে।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন আমি অঙ্গীকার গ্রহণ করেছিলাম নবীদের থেকে এবং তোমার থেকে, নূহ, ইবরাহীম, মূসা ও মারইয়াম পুত্র ঈসা থেকে। আর আমি তাদের কাছ থেকে দৃঢ় অঙ্গীকার গ্রহণ করেছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "সত্যবাদীদেরকে তাদের সত্যবাদিতা সম্পর্কে জিজ্ঞাসা করার জন্য। আর তিনি প্রস্তুত করে রেখেছেন কাফিরদের জন্য যন্ত্রণাদায়ক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা তোমাদের প্রতি আল্লাহর নিআমতকে স্মরণ কর, যখন সেনাবাহিনী তোমাদের কাছে এসে গিয়েছিল, তখন আমি তাদের উপর প্রবল বায়ু ও সেনাদল প্রেরণ করলাম যা তোমরা দেখনি। আর তোমরা যা কর আল্লাহ তার সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 162,
      "text": "যখন তারা তোমাদের কাছে এসেছিল তোমাদের উপরের দিক থেকে এবং তোমাদের নিচের দিক থেকে আর যখন চোখগুলো বাঁকা হয়ে পড়েছিল এবং প্রাণ কন্ঠ পর্যন্ত পৌঁছেছিল। আর তোমরা আল্লাহ সম্পর্কে নানা রকম ধারণা পোষণ করছিলে।"
    },
    {
      "resource_id": 162,
      "text": "তখন মুমিনদেরকে পরীক্ষা করা হয়েছিল। আর তারা ভীষণভাবে প্রকম্পিত হয়েছিল।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন মুনাফিকরা ও যাদের অন্তরে ব্যাধি ছিল তারা বলছিল, ‘আল্লাহ ও তার রাসূল আমাদেরকে যে ওয়াদা দিয়েছিলেন তা প্রতারণা ছাড়া আর কিছুই নয়’।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তাদের একদল বলেছিল, ‘হে ইয়াসরিববাসী, এখানে তোমাদের কোন স্থান নেই, তাই তোমরা ফিরে যাও’। আর তাদের একদল নবীর কাছে অনুমতি চেয়ে বলছিল, আমাদের বাড়ি-ঘর অরক্ষিত, অথচ সেগুলো অরক্ষিত ছিল না। আসলে পালিয়ে যাওয়াই ছিল তাদের উদ্দেশ্য।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তার বিভিন্ন দিক থেকে তাদের উপর শত্রুর প্রবেশ ঘটত, তারপর তাদেরকে ফিতনা সৃষ্টির আহবান জানানো হত, তবে তারা তাই করত। এতে তারা কাল বিলম্ব করত না।"
    },
    {
      "resource_id": 162,
      "text": "আর এরা পূর্বেই আল্লাহর সাথে অঙ্গীকার করেছিল যে, তারা পৃষ্ঠ প্রদর্শন করবে না। আর আল্লাহর সাথে কৃত অঙ্গীকার সম্পর্কে জিজ্ঞাসা করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘যদি তোমরা মৃত্যু অথবা হত্যার ভয়ে পালাতে চাও তবে পালানো তোমাদের কোন উপকারে আসবে না। আর সে ক্ষেত্রে তোমাদের সামান্যই ভোগ করতে দেয়া হবে’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আল্লাহ থেকে কে তোমাদেরকে রক্ষা করবে যদি তিনি তোমাদের কোন ক্ষতি করতে চান? অথবা তিনি তোমাদের রহমত দান করতে ইচ্ছা করেন (কে তোমাদের ক্ষতি করবে)’। আর তারা আল্লাহ ছাড়া তাদের কোন অভিভাবক ও সাহায্যকারী পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ অবশ্যই জানেন তোমাদের মধ্যে কারা বাধাদানকারী এবং কারা তাদের ভাইদেরকে বলে, ‘আমাদের কাছে আস’ তারা খুব কমই যুদ্ধে আসে-"
    },
    {
      "resource_id": 162,
      "text": "তোমাদের ব্যাপারে [সাহায্য প্রদান ও বিজয় কামনায়] কৃপণতার কারণে। অতঃপর যখন ভীতি আসে তখন তুমি তাদের দেখবে মৃত্যুভয়ে তারা মূর্ছিত ব্যক্তির ন্যায় চক্ষু উল্টিয়ে তোমার দিকে তাকায়। অতঃপর যখন ভীতি চলে যায় তখন তারা সম্পদের লোভে কৃপণ হয়ে শাণিত ভাষায় তোমাদের বিদ্ধ করে। এরা ঈমান আনেনি। ফলে আল্লাহ তাদের আমলসমূহ বিনষ্ট করে দিয়েছেন। আর এটা আল্লাহর পক্ষে সহজ।"
    },
    {
      "resource_id": 162,
      "text": "তারা মনে করে, সম্মিলিত বাহিনী চলে যায়নি। তবে সম্মিলিত বাহিনী* যদি এসে পড়ে তখন তারা কামনা করবে যে, নিশ্চয় যদি তারা মরুবাসী বেদুঈনদের মধ্যে অবস্থান করে তোমাদের খবর জিজ্ঞাসা করতে পারত [তবে ভালই হত]! আর যদি এরা তোমাদের মধ্যে থাকত তাহলে তারা অল্পই যুদ্ধ করত। \n\n* খন্দক যুদ্ধে কুরাইশরা তাদের আশ-পাশের সকল গোত্রকে একত্র করে মহানবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এর বিরুদ্ধে অভিযান চালায়। এ কারণে তাদেরকে আহযাব বা সম্মিলিত বাহিনী বলে উল্লেখ করা হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই তোমাদের জন্য রাসূলুল্লাহর মধ্যে রয়েছে উত্তম আদর্শ তাদের জন্য যারা আল্লাহ ও পরকাল প্রত্যাশা করে এবং আল্লাহকে অধিক স্মরণ করে।"
    },
    {
      "resource_id": 162,
      "text": "আর মুমিনগণ যখন সম্মিলিত বাহিনীকে দেখল তখন তারা বলল, ‘আল্লাহ ও তাঁর রাসূল আমাদের যে ওয়াদা দিয়েছেন এটি তো তাই। আর আল্লাহ ও তাঁর রাসূল সত্যই বলেছেন’। এতে তাদের ঈমান ও আত্মসমর্পণই বৃদ্ধি পেল।"
    },
    {
      "resource_id": 162,
      "text": "মুমিনদের মধ্যে কিছু লোক রয়েছে যারা আল্লাহর সাথে কৃত তাদের প্রতিশ্রুতি সত্যে বাস্তবায়ন করেছে। তাদের কেউ কেউ [যুদ্ধে শাহাদাত বরণ করে] তার দায়িত্ব পূর্ণ করেছে, আবার কেউ কেউ [শাহাদাত বরণের] প্রতীক্ষায় রয়েছে। তারা (প্রতিশ্রুতিতে) কোন পরিবর্তনই করেনি।"
    },
    {
      "resource_id": 162,
      "text": "যাতে আল্লাহ সত্যবাদীদেরকে তাদের সত্যবাদিতার জন্য পুরস্কৃত করতে পারেন এবং তিনি চাইলে মুনাফিকদের আযাব দিতে পারেন অথবা তাদের ক্ষমা করে দিতে পারেন। নিশ্চয় আল্লাহ পরম ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ কাফিরদেরকে তাদের আক্রোশসহ ফিরিয়ে দিলেন, তারা কোন কল্যাণ লাভ করেনি। যুদ্ধে মুমিনদের জন্য আল্লাহই যথেষ্ট। আল্লাহ প্রবল শক্তিমান, পরাক্রমশালী।"
    },
    {
      "resource_id": 162,
      "text": "আর আহলে কিতাবদের মধ্যে যারা তাদের সহযোগিতা করেছিল, আল্লাহ তাদেরকে অবতরণ করালেন তাদের দুর্গসমূহ থেকে এবং তাদের অন্তরসমূহে ভীতির সঞ্চার করলেন। ফলে তোমরা হত্যা করছ একদলকে, আর বন্দী করছ অন্য দলকে।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনি তোমাদেরকে উত্তরাধিকারী করলেন তাদের ভূমি, তাদের ঘর-বাড়ী ও তাদের ধন-সম্পদের এবং এমন ভূমির যাতে তোমরা পদার্পণও করনি। আল্লাহ সব কিছুর উপর সর্বশক্তিমান।"
    },
    {
      "resource_id": 162,
      "text": "হে নবী, তুমি তোমার স্ত্রীদেরকে বল, ‘যদি তোমরা দুনিয়ার জীবন ও তার চাকচিক্য কামনা কর তবে আস, আমি তোমাদের ভোগ-বিলাসের ব্যবস্থা করে দেই এবং উত্তম পন্থায় তোমাদের বিদায় করে দেই’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর যদি তোমরা আল্লাহ, তাঁর রাসূল ও পরকালীন নিবাস কামনা কর, তবে তোমাদের মধ্য থেকে সৎকর্মশীলদের জন্য আল্লাহ অবশ্যই মহান প্রতিদান প্রস্তুত করে রেখেছেন’।"
    },
    {
      "resource_id": 162,
      "text": "হে নবী-পত্নীগণ, তোমাদের মধ্যে যে কেউ প্রকাশ্য অশ্লীল কাজ করবে, তার জন্য আযাব দ্বিগুণ করা হবে। আর এটা আল্লাহর পক্ষে সহজ।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমাদের মধ্যে যে কেউ আল্লাহ ও তাঁর রাসূলের আনুগত্য করবে এবং নেক আমল করবে আমি তাকে দু’বার তার প্রতিদান দেব এবং আমি তার জন্য প্রস্তুত রেখেছি সম্মানজনক রিয্ক।"
    },
    {
      "resource_id": 162,
      "text": "হে নবী-পত্নিগণ, তোমরা অন্য কোন নারীর মত নও। যদি তোমরা তাকওয়া অবলম্বন কর, তবে (পরপুরুষের সাথে) কোমল কণ্ঠে কথা বলো না, তাহলে যার অন্তরে ব্যাধি রয়েছে সে প্রলুব্ধ হয়। আর তোমরা ন্যায়সঙ্গত কথা বলবে।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা নিজ গৃহে অবস্থান করবে এবং প্রাক-জাহেলী যুগের মত সৌন্দর্য প্রদর্শন করো না। আর তোমরা সালাত কায়েম কর, যাকাত প্রদান কর এবং আল্লাহ ও তাঁর রাসূলের আনুগত্য কর। হে নবী পরিবার, আল্লাহ তো কেবল চান তোমাদের থেকে অপবিত্রতাকে দূরীভূত করতে এবং তোমাদেরকে সম্পূর্ণরূপে পবিত্র করতে।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমাদের ঘরে আল্লাহর যে, আয়াতসমূহ ও হিকমত পঠিত হয়- তা তোমরা স্মরণ রেখো। নিশ্চয়ই আল্লাহ অতি সূক্ষ্মদর্শী, সম্যক অবহিত।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় মুসলিম পুরুষ ও নারী, মুমিন পুরুষ ও নারী, অনুগত পুরুষ ও নারী, সত্যবাদী পুরুষ ও নারী, ধৈর্যশীল পুরুষ ও নারী, বিনয়াবনত পুরুষ ও নারী, দানশীল পুরুষ ও নারী, সিয়ামপালনকারী পুরুষ ও নারী, নিজদের লজ্জাস্থানের হিফাযতকারী পুরুষ ও নারী, আল্লাহকে অধিক স্মরণকারী পুরুষ ও নারী, তাদের জন্য আল্লাহ মাগফিরাত ও মহান প্রতিদান প্রস্তুত রেখেছেন।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ ও তাঁর রাসূল কোন নির্দেশ দিলে কোন মুমিন পুরুষ ও নারীর জন্য নিজদের ব্যাপারে অন্য কিছু এখতিয়ার করার অধিকার থাকে না; আর যে আল্লাহ ও তাঁর রাসূলকে অমান্য করল সে স্পষ্টই পথভ্রষ্ট হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, আল্লাহ যার উপর নিআমত দিয়েছিলেন এবং তুমিও যার প্রতি অনুগ্রহ করেছিলে, তুমি যখন তাকে বলেছিলে ‘তোমার স্ত্রীকে নিজের কাছে রেখে দাও এবং আল্লাহকে ভয় কর’। আর তুমি অন্তরে যা গোপন রাখছ আল্লাহ তা প্রকাশকারী এবং তুমি মানুষকে ভয় করছ অথচ আল্লাহই অধিকতর হকদার যে, তুমি তাকে ভয় করবে; অতঃপর যায়েদ যখন তার স্ত্রীর সাথে বিবাহ সম্পর্ক ছিন্ন করল তখন আমি তাকে তোমার সাথে বিবাহ বন্ধনে আবদ্ধ করলাম, যাতে পালক পুত্রদের স্ত্রীদের ব্যাপারে মুমিনদের কোন অসুবিধা না থাকে; যখন তারা তাদের স্ত্রীদের সাথে বিবাহসম্পর্ক ছিন্ন করে।* আর আল্লাহর নির্দেশ কার্যকর হয়ে থাকে। \n\n* فَلَمَّا قَضَىٰ زَيْدٌ مِّنْهَا وَطَرًا এর আভিধানিক অর্থ হল: তার (স্ত্রীর) ব্যাপারে যায়েদের প্রয়োজন যখন শেষ হল। ভাবার্থ হল: বিয়ের প্রয়োজনীয়তা শেষে যায়েদ যখন তাঁর স্ত্রীকে তালাক দিল। যায়েদ ইবন হারিসা রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-এর দাস ছিলেন; আল্লাহ ইসলামের পথে হিদায়াত দানে তার প্রতি অনুগ্রহ করেছিলেন এবং রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম তাকে মুক্ত করে পালক পুত্র ঘোষণা দিয়ে তার প্রতি অনুগ্রহ করেছিলেন। যায়েদ বিয়ে করেছিলেন রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম-এর ফুফাতো বোন যয়নব বিন্‌ত জাহশকে। তাদের মধ্যে বনিবনা না হওয়ায় যায়েদ যয়নবকে তালাক দেন। পরে আল্লাহর নির্দেশে রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম যয়নবকে বিয়ে করেন। এর মাধ্যমে আল্লাহ তা‘আলা পালক পুত্রের তালাকপ্রাপ্তা স্ত্রীকে বিয়ে করার ব্যাপারে সামাজিক নিষেধাজ্ঞা দূরীভূত করেন।"
    },
    {
      "resource_id": 162,
      "text": "নবীর কোন পাপ হবে না আল্লাহ তার জন্য যা নির্ধারণ* করেছেন তা করলে; পূর্বে যে সব নবী অতিবাহিত হয়েছে তাদের ব্যাপারে এটিই ছিল আল্লাহর নিয়ম। আর আল্লাহর বিধান সুনির্ধারিত, অবশ্যম্ভাবী। \n\n* পালকপুত্রের তালাকপ্রাপ্তা স্ত্রীকে বিবাহ করা।"
    },
    {
      "resource_id": 162,
      "text": "যারা আল্লাহর বাণী পৌঁছিয়ে দেয় ও তাঁকে ভয় করে এবং আল্লাহ ছাড়া কাউকে ভয় করে না*, আর হিসাব গ্রহণকারীরূপে আল্লাহই যথেষ্ট। \n\n* এ বাক্যটি পূর্বোল্লিখিত নবীদের বিশ্লেষণ।"
    },
    {
      "resource_id": 162,
      "text": "মুহাম্মাদ তোমাদের কোন পুরুষের পিতা নয়; তবে আল্লাহর রাসূল ও সর্বশেষ নবী।* আর আল্লাহ সকল বিষয়ে সর্বজ্ঞ। \n\n* মুহাম্মাদ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম সর্বশেষ নবী; তাঁর পর আর কোন নবী আসবেন না-এ বিষয়টি আল-কুরআনের এই আয়াত দ্বারা অকাট্যভাবে প্রমাণিত।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা আল্লাহকে অধিক পরিমাণে স্মরণ কর।"
    },
    {
      "resource_id": 162,
      "text": "আর সকাল-সন্ধ্যায় তাঁর পবিত্রতা ঘোষণা কর কর।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই তোমাদের প্রতি অনুগ্রহ করেন এবং তাঁর ফেরেশতারা তোমাদের জন্য দো‘আ করে, তোমাদেরকে অন্ধকার থেকে আলোয় আনার জন্য; আর তিনি মুমিনদের প্রতি অতীব দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "যেদিন তারা তাঁর সাথে সাক্ষাৎ করবে সেদিন তাদের অভিবাদন হবে: ‘সালাম’। আর তিনি তাদের জন্য প্রস্তুত রেখেছেন সম্মানজনক প্রতিদান।"
    },
    {
      "resource_id": 162,
      "text": "হে নবী, আমি তোমাকে পাঠিয়েছি সাক্ষ্যদাতা, সুসংবাদদাতা ও সতর্ককারীরূপে।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহর অনুমতিক্রমে তাঁর দিকে আহবানকারী ও আলোকদীপ্ত প্রদীপ হিসেবে।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি মুমিনদেরকে সুসংবাদ দাও যে, তাদের জন্য আল্লাহর পক্ষ থেকে রয়েছে বিরাট অনুগ্রহ।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি কাফির ও মুনাফিকদের আনুগত্য করো না এবং তাদের নির্যাতন উপেক্ষা কর আর আল্লাহর উপর তাওয়াক্কুল কর; তত্ত্বাবধায়ক হিসেবে আল্লাহই যথেষ্ট।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, যখন তোমরা মুমিন নারীদেরকে বিবাহ করবে অতঃপর তাদেরকে স্পর্শ করার পূর্বেই* তালাক দিয়ে দেবে তবে তোমাদের জন্য তাদের কোন ইদ্দত নেই যা তোমরা গণনা করবে। সুতরাং তাদেরকে কিছু উপহার সামগ্রী প্রদান কর এবং সুন্দরভাবে তাদেরকে বিদায় দাও। \n\n* স্পর্শ করার পূর্বে অর্থাৎ সহবাসের পূর্বে।"
    },
    {
      "resource_id": 162,
      "text": "হে নবী, আমি তোমার জন্য তোমার স্ত্রীদেরকে হালাল করেছি যাদেরকে তুমি মোহরানা দিয়েছ, আর আল্লাহ তোমাকে ফায়* হিসেবে যা দিয়েছেন তন্মধ্যে যারা তোমার মালিকানাধীন তাদেরকেও তোমার জন্য হালাল করেছি এবং (বিয়ের জন্য বৈধ করেছি) তোমার চাচার কন্যা, ফুফুর কন্যা, মামার কন্যা, খালার কন্যাকে, যারা তোমার সাথে হিজরত করেছে, আর কোন মুমিন নারী যদি নবীর জন্য নিজকে হেবা** করে, নবী তাকে বিয়ে করতে চাইলে সেও তার জন্য বৈধ। এটা বিশেষভাবে তোমার জন্য, অন্য মুমিনদের জন্য নয়; আমি তাদের ওপর তাদের স্ত্রীদের ও তাদের ডান হাত যার মালিক হয়েছে তাদের ব্যাপারে যা ধার্য করেছি তা আমি নিশ্চয় জানি; যাতে তোমার কোন অসুবিধা না হয়। আল্লাহ ক্ষমাশীল, পরম দয়ালু। \n\n* ‘ফায়’ হচ্ছে বিনা যুদ্ধে লব্ধ কাফিরদের সম্পদ।"
    },
    {
      "resource_id": 162,
      "text": "স্ত্রীদের মধ্য থেকে যাকে ইচ্ছা তার পালা তুমি পিছিয়ে দিতে পার, যাকে ইচ্ছা কাছে রাখতে পার; যাকে তুমি সরিয়ে রেখেছ তাকে যদি কামনা কর তাতে তোমার কোন অপরাধ নেই; এটা নিকটতর যে, তাদের চক্ষু শীতল হবে, তারা কষ্ট পাবে না এবং তুমি তাদের যা দিয়েছ তাতে তারা সবাই সন্তুষ্ট হবে। আর তোমাদের অন্তরে যা আছে আল্লাহ তা জানেন এবং আল্লাহ সর্বজ্ঞ, পরম সহনশীল।"
    },
    {
      "resource_id": 162,
      "text": "এরপর তোমার জন্য (এদের অতিরিক্ত) অন্য স্ত্রী গ্রহণ হালাল নয় এবং তোমার স্ত্রীদের (তালাক দিয়ে) পরিবর্তে অন্য স্ত্রী গ্রহণ করাও হালাল নয়, যদিও অন্যদের সৌন্দর্য তোমাকে বিমোহিত করে; তবে তোমার মালিকানাধীন দাসী ছাড়া। আর আল্লাহ সকল কিছুর উপর সজাগ দৃষ্টি রাখেন।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা নবীর ঘরসমূহে প্রবেশ করো না; অবশ্য যদি তোমাদেরকে খাবারের অনুমতি দেয়া হয় তাহলে (প্রবেশ কর) খাবারের প্রস্ত্ততির জন্য অপেক্ষা না করে। আর যখন তোমাদেরকে ডাকা হবে তখন তোমরা প্রবেশ কর এবং খাবার শেষ হলে চলে যাও আর কথাবার্তায় লিপ্ত হয়ো না; কারণ তা নবীকে কষ্ট দেয়, সে তোমাদের বিষয়ে সঙ্কোচ বোধ করে; কিন্তু আল্লাহ সত্য প্রকাশে সঙ্কোচ বোধ করেন না। আর যখন নবীপত্নীদের কাছে তোমরা কোন সামগ্রী চাইবে তখন পর্দার আড়াল থেকে চাইবে; এটি তোমাদের ও তাদের অন্তরের জন্য অধিকতর পবিত্র। আর আল্লাহর রাসূলকে কষ্ট দেয়া এবং তার (মৃত্যুর) পর তার স্ত্রীদেরকে বিয়ে করা কখনো তোমাদের জন্য সঙ্গত নয়। নিশ্চয় এটি আল্লাহর কাছে গুরুতর পাপ।"
    },
    {
      "resource_id": 162,
      "text": "যদি তোমরা কোন কিছু প্রকাশ কর কিংবা গোপন কর তবে নিশ্চয় আল্লাহ সর্ববিষয়ে সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "নবীর স্ত্রীদের জন্য তাদের পিতাদের, তাদের পুত্রদের, তাদের ভাইদের, তাদের ভাইয়ের ছেলেদের, তাদের বোনের ছেলেদের, তাদের নারীদের ও তাদের অধিকারভুক্ত দাস-দাসীদের বেলায় (হিজাব না করায়) কোন অপরাধ নেই। আর তোমরা আল্লাহকে ভয় কর। নিশ্চয় আল্লাহ সকল কিছুর প্রত্যক্ষদর্শী।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহ (ঊর্ধ্ব জগতে ফেরেশতাদের মধ্যে) নবীর প্রশংসা করেন এবং তাঁর ফেরেশতাগণ নবীর জন্য দো‘আ করে*। হে মুমিনগণ, তোমরাও নবীর উপর দরূদ পাঠ কর এবং তাকে যথাযথভাবে সালাম জানাও। \n\n* ইমাম বুখারী আবুল ‘আলিয়া থেকে বর্ণনা করেন, রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এর উপর আল্লাহর সালাত’ বলতে বুঝানো হয়েছে ফেরেশতাদের কাছে নবীর প্রশংসা এবং ফেরেশতাদের সালাত হলো দো‘আ। আর ইমাম তিরমিযী সুফিয়ান সওরী থেকে বর্ণনা করেন যে, এখানে আল্লাহর সালাত বলতে রহমত এবং ফেরেশতাদের সালাত বলতে ইস্তেগফার বুঝানো হয়েছে (তাফসীর ইবন কাসীর)।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা আল্লাহ ও তাঁর রাসূলকে কষ্ট দেয়, আল্লাহ তাদেরকে দুনিয়া ও আখিরাতে লানত করেন এবং তিনি তাদের জন্য প্রস্তুত রেখেছেন অপমানজনক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা মুমিন পুরুষ ও মুমিন নারীদেরকে তাদের কৃত কোন অন্যায় ছাড়াই কষ্ট দেয়, নিশ্চয় তারা বহন করবে অপবাদ ও সুস্পষ্ট পাপ।"
    },
    {
      "resource_id": 162,
      "text": "হে নবী, তুমি তোমার স্ত্রীদেরকে, কন্যাদেরকে ও মুমিনদের নারীদেরকে বল, ‘তারা যেন তাদের জিলবাবে*র কিছু অংশ নিজেদের উপর ঝুলিয়ে দেয়, তাদেরকে চেনার ব্যাপারে এটাই সবচেয়ে কাছাকাছি পন্থা হবে। ফলে তাদেরকে কষ্ট দেয়া হবে না। আর আল্লাহ অত্যন্ত ক্ষমাশীল, পরম দয়ালু। \n\n* জিলবাব হচ্ছে এমন পোশাক যা পুরো শরীরকে আচ্ছাদিত করে।"
    },
    {
      "resource_id": 162,
      "text": "যদি মুনাফিকগণ এবং যাদের অন্তরে ব্যাধি রয়েছে তারা ও শহরে মিথ্যা সংবাদ প্রচারকারীরা বিরত না হয়, তবে আমি অবশ্যই তাদের বিরুদ্ধে তোমাকে ক্ষমতাবান করে দেব। অতঃপর তারা সেখানে তোমার প্রতিবেশী হয়ে অল্প সময়ই থাকবে,"
    },
    {
      "resource_id": 162,
      "text": "অভিশপ্ত অবস্থায়। তাদেরকে যেখানেই পাওয়া যাবে, পাকড়াও করা হবে এবং নির্মমভাবে হত্যা করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "ইতঃপূর্বে যারা অতিবাহিত হয়ে গিয়েছে, তাদের ক্ষেত্রে এটাই ছিল আল্লাহর রীতি, আর তুমি আল্লাহর রীতিতে কখনই কোন পরিবর্তন পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "লোকেরা তোমাকে কিয়ামত সম্পর্কে জিজ্ঞাসা করে, বল, ‘এ বিষয়ের জ্ঞান কেবল আল্লাহর নিকটই আছে, আর তোমার কি জানা আছে, কিয়ামত হয়ত খুব নিকটে!"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহ কাফিরদেরকে লা‘নত করেছেন এবং তাদের জন্য জ্বলন্ত আগুন প্রস্তুত রেখেছেন।"
    },
    {
      "resource_id": 162,
      "text": "সেখানে তারা চিরস্থায়ী হবে। তারা না পাবে কোন অভিভাবক এবং না কোন সাহায্যকারী।"
    },
    {
      "resource_id": 162,
      "text": "যেদিন তাদের চেহারাগুলো আগুনে উপুড় করে দেয়া হবে, তারা বলবে, ‘হায়, আমরা যদি আল্লাহর আনুগত্য করতাম এবং রাসূলের আনুগত্য করতাম’!"
    },
    {
      "resource_id": 162,
      "text": "তারা আরো বলবে, ‘হে আমাদের রব, আমরা আমাদের নেতৃবর্গ ও বিশিষ্ট লোকদের আনুগত্য করেছিলাম, তখন তারা আমাদেরকে পথভ্রষ্ট করেছিল’।"
    },
    {
      "resource_id": 162,
      "text": "‘হে আমাদের রব, আপনি তাদেরকে দ্বিগুণ আযাব দিন এবং তাদেরকে বেশী করে লা‘নত করুন’।"
    },
    {
      "resource_id": 162,
      "text": "হে ঈমানদারগণ, তোমরা তাদের মত হয়ো না, যারা মূসাকে কষ্ট দিয়েছিল। অতঃপর তারা যা বলেছিল, তা থেকে আল্লাহ তাকে নির্দোষ বলে ঘোষণা করেছেন। আর সে ছিল আল্লাহর নিকট মর্যাদাবান।"
    },
    {
      "resource_id": 162,
      "text": "হে ঈমানদারগণ, তোমরা আল্লাহকে ভয় কর এবং সঠিক কথা বল।"
    },
    {
      "resource_id": 162,
      "text": "তিনি তোমাদের জন্য তোমাদের কাজগুলোকে শুদ্ধ করে দেবেন এবং তোমাদের পাপগুলো ক্ষমা করে দেবেন। আর যে ব্যক্তি আল্লাহ ও তাঁর রাসূলের আনুগত্য করে, সে অবশ্যই এক মহা সাফল্য অর্জন করল।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আমি আসমানসমূহ, যমীন ও পর্বতমালার প্রতি এ আমানত পেশ করেছি, অতঃপর তারা তা বহন করতে অস্বীকার করেছে এবং এতে ভীত হয়েছে। আর মানুষ তা বহন করেছে। নিশ্চয় সে ছিল অতিশয় যালিম, একান্তই অজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "যাতে আল্লাহ মুনাফিক পুরুষ ও মুনাফিক নারী এবং মুশরিক পুরুষ ও মুশরিক নারীদের আযাব দেন। আর মুমিন পুরুষ ও মুমিন নারীদের ক্ষমা করে দেন। আল্লাহ অত্যন্ত ক্ষমাশীল, পরম দয়ালু।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "33" }
  }
}
