{
  "translations": [
    {
      "resource_id": 182,
      "text": "先知啊！你和你的弟子们当敬畏真主，遵循真主命令，远离真主禁令，唯独敬畏真主！不要顺从不信道者和伪信者的私欲，真主确是全知不信道者和伪信者的伎俩的，祂的创造和裁夺确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "你当跟随你的主降示于你的启示，真主对于你们的行为是彻知的，任何事物都无法对祂隐瞒，祂将依你们的行为对你们进行赏罚。"
    },
    {
      "resource_id": 182,
      "text": "你当将所有事物托付于真主，清高的真主足以呵护众仆中信托于祂的人。"
    },
    {
      "resource_id": 182,
      "text": "真主没有在任何人的胸膛里创造两颗心，在禁忌中，没有使妻室等同于母亲。同样，祂也没有使义子等同于儿子，用脊背比喻（古代阿拉伯男人对妻子说：“对于我，你的脊背和我母亲的脊背一样”，意为“你被休了”）和纳义子都是蒙昧时期的习俗，已被伊斯兰取缔，这些习俗仍被你们常常提起，这是不真实的，妻室不能当做母亲，义子也不能当做儿子。清高真主说出真理，以便众仆遵循，祂引导人至正道。"
    },
    {
      "resource_id": 182,
      "text": "你们当把你们的义子归到他们生父的姓氏下，在真主看来，这是最公正的。假若你们不知道他们（义子）的父亲是谁，那么他们就是你们的教胞和兄弟，你们当还他们自由，称他们为兄弟或侄子等，你们误称义子为儿子不为过，但若你们故意为之，则是罪过。对于悔过之人，真主确是至赦的；对于误犯错者，真主确是至慈的。"
    },
    {
      "resource_id": 182,
      "text": "对于信士，先知穆罕默德（愿主福安之）所倡导的所有事务中，他的权利更甚于众信士自身的权利，哪怕他们心存异议。先知（愿主福安之）的众妻室的地位相当于众信士的母亲，先知（愿主福安之）归真后，禁止任何信士娶任何一位圣妻。在真主规定的遗产分割中，具有血亲关系之人要比信士和为主道出征之人更应享有该权利。信士们啊！在伊斯兰初期他们相互间可以继承的，之后这已被取缔，除非你们对自己亲友行善是可以的。而这并非继承。这个判定早被记录在天经里，必须加以遵守。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当知道，我曾和众先知订下庄严的盟约，即他们只崇拜独一的真主，不以物配主，传达我降于他们的启示，其中特别是你（穆罕默德）、努哈、伊布拉欣、穆萨、麦尔彦之子尔萨。我和你们立下庄严的盟约，你们要真诚地完成真主的使命。"
    },
    {
      "resource_id": 182,
      "text": "真主与众先知立此庄严约定，以便祂向使者中诚实者询问他们的诚实，而责备不信道者。真主为不信真主及其使者之人，在复活日预备了重大的刑罚，那就是火狱。"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！你们当记住真主对你们的恩典，当不信道者的军队结盟来麦地那杀戮你们时，我派遣沙尘暴袭击了他们，先知（愿主福安之）以此得胜。我派遣了你们看不见的天使队伍，于是不信道者败北而逃。真主监测你们的行为，任何事都不能隐瞒祂，祂将依你们的行为奖罚你们。"
    },
    {
      "resource_id": 182,
      "text": "当他们从山谷的东西两侧的上方和下方攻击你们的时候，你们眼前除了敌人外什么都看不见，巨大的恐惧使人心提到嗓子眼。你们对真主做出种种猜测，时而猜测会胜利，时而又对胜利产生绝望。"
    },
    {
      "resource_id": 182,
      "text": "在壕沟战役现场，面对敌人的攻势，信士们受到了考验，巨大的恐惧使他们陷入严重的混乱。通过这次考验，分出了信士和伪信者。"
    },
    {
      "resource_id": 182,
      "text": "那日，伪信者和心存怀疑的信仰不坚者说：“真主和祂的使者，只是虚伪的，毫无根据的许诺我们会战胜我们的敌人和在大地上得势。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你应记得，当时一部分伪信者对麦地那居民说：“叶斯里卜城（伊斯兰前麦地那城旧称）的人们啊！你们不必在壕沟附近逗留，你们回家去吧！”他们中一部分人以自家暴露在敌人面前为由向先知（愿主福安之）告假，请求准许他们回家。其实，他们的家院并不暴露在外，他们只是想以此谎言为借口而逃离敌人。"
    },
    {
      "resource_id": 182,
      "text": "假若敌人从四面攻进城内，要求他们回到不信道和以物配主行为中，他们便会答应敌人。对于叛教和回到不信，他们只会思考片刻。"
    },
    {
      "resource_id": 182,
      "text": "这些伪信者曾在伍候德战役中逃跑，之后他们与真主约定，如果真主使他们再面临另一场战争，他们必定奋力杀敌，绝不因害怕而逃跑。但是，他们失约了。对于与真主的约定，仆人要履行，将受询问。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这等人说：“如果你们害怕死亡而从临阵脱逃，逃跑无济于你们，因为生命的期限是定好的。如果你们的期限还未来临，你们即使逃跑了，也只能享受短暂的时间。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对他们说：“假若真主使你们讨厌的死亡或阵亡来临你们，谁又能从真主那里拯救你们呢？假若真主以你们渴望的平安和好事来临你们，也绝无任何人能对其加以阻止。除真主外，你们绝不会找到其他任何监护者和援助者。”"
    },
    {
      "resource_id": 182,
      "text": "真主知道你们中有人阻挠他人与使者（愿主福安之）一同战斗，他们对他们的兄弟们说：“过来和我们一起吧！别和他一起去战斗，那样你们会被杀死的！我们担心你们遇害。”这些放弃战斗者不会去战斗，也极少参战，他们参战只是为了去除自身不参战的耻辱，并非为了援助真主及其使者。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！他们吝啬于出资协助你们，也吝啬于自己和你们一起战斗，更吝啬于友善地对待你们。使者啊！当他们遭遇敌人而恐慌时就望着你，他们胆怯的眼睛，转动的就像濒死之人痛苦的眼睛；当恐怖消除得以安全时，他们则以尖锐的语言重伤你们，对于得到的战利品他们是吝啬的。具备这些品行之人，他们不是真信士，真主取消他们行为的奖赏，这对真主是极为容易的。"
    },
    {
      "resource_id": 182,
      "text": "这些胆怯者认为，袭击使者（愿主福安之）和信士们的同盟军的目的是将信士彻底铲除。如果同盟军再次来袭，伪信者希望自己到城外去，和游牧的阿拉伯人在一起，打听你们的消息，以知道被敌人袭击后你们的情况。信士们啊！如果他们和你们在一起，则很少战斗。你们不要关心他们，也不用为他们难过。"
    },
    {
      "resource_id": 182,
      "text": "真主使者的言行举止是你们的典范，他亲自参加战斗，之后你们怎能吝啬于参战呢？希望后世、为此行善并多多纪念真主者，当以真主的使者（愿主福安之）为榜样。不希望后世，没有多多记念真主者，则不会以真主的使者（愿主福安之）为榜样。"
    },
    {
      "resource_id": 182,
      "text": "当信士们眼见同盟军来袭时，他们说：“这是真主及其使者许诺我们的考验和胜利。真主和使者都说对了，这的确已经实现。”当看见同盟军时，他们更加确信和顺从真主。"
    },
    {
      "resource_id": 182,
      "text": "信士中很多人，真诚对待真主，并在为真主奋斗中以坚定和忍耐实践和履行了与真主定的盟约，他们有的殉道而亡，有的在伺机做出牺牲，这些信士没有改变他们和真主的盟约，他们也不像伪信者对待盟约那样。"
    },
    {
      "resource_id": 182,
      "text": "真主将赏赐诚实者，他们诚实地实践与真主的盟约，并忠心地履行约定。真主将随意惩罚爽约的伪信者——在他们忏悔前让他们死亡；或赦免他们，赐他们成功的忏悔。真主是至赦、至慈悔罪者的。"
    },
    {
      "resource_id": 182,
      "text": "真主使古莱氏人、盖特凡人（伊斯兰初期，居住在内志、汉志地区和麦地那城郊一带的阿拉伯古代民族）以及与他们一起的人，未能达到自己预期目的故无功而返——没有取得所期望的根除信士的胜利。真主派遣暴风并降下天使，祂使信士获胜。真主是强大的，万能的，不可战胜的。"
    },
    {
      "resource_id": 182,
      "text": "真主使帮助他们的犹太人，从他们的堡垒下来，并把恐怖投入他们心中。信士啊！你们杀戮他们一部分，俘虏一部分。"
    },
    {
      "resource_id": 182,
      "text": "在他们毁灭之后，真主使你们继承他们种满庄稼和椰枣树的土地，房屋、其他财产和你们未曾踏足的海伊巴尔之地，然而，你们将占领它。这是对信士的许诺和喜讯。真主是万能的，没有什么事可以难住祂。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！当你的妻室们向你请示开支宽裕，而你不宽裕时，你对她们说：“如果你们想要今世的生活及其装饰，那么你们来吧！我将以离仪供你们享受，我将依礼毫无伤害地休了你们。"
    },
    {
      "resource_id": 182,
      "text": "如果你们想要真主及其使者的喜悦，想要后世的乐园，那么你们当坚忍现状，因为真主已为你们中坚忍和善待生活者预备了重大赏赐。”"
    },
    {
      "resource_id": 182,
      "text": "先知的妻子们啊！你们中谁作了明显的悖逆之事，由于她的地位和等级，为维护先知（愿主福安之）的尊严，她将在复活日受加倍刑罚，加倍对真主是容易的。"
    },
    {
      "resource_id": 182,
      "text": "你们中服从真主及其使者、且以取悦真主而行善者，我将赐她超越其他妇女数倍的奖赏，并为她在后世预备了宽宏的赏赐，即乐园。"
    },
    {
      "resource_id": 182,
      "text": "先知（愿主福安之）的妻室们啊！你们的恩典和尊严不同于其他妇女，你们的恩典、尊严和地位也是其他妇女无法奢望的。如果你们遵从真主的命令，远离真主的禁令，就不要用柔和的、温软的语气与丈夫以外的其他男人说话，以免心中有伪信疾病和非份想法，因此产生奢望。你们当说那些远离暧昧、庄重而非玩笑之言。"
    },
    {
      "resource_id": 182,
      "text": "没有任何需求时，你们当安居家中，不要外出，不要显露你们的美丽，那是伊斯兰之前妇女的行为，她们那样显露是为了诱惑男人。你们当完美地履行礼拜，施舍你们的天课，你们当顺从真主及其使者，你们当顺从真主及其使者，真主欲消除对你们的伤害和丑事。使者的妻室和家眷啊！真主欲清洁你们的心灵，以道德的恩惠装饰它，完全清除其污秽，不留任何污渍。"
    },
    {
      "resource_id": 182,
      "text": "你们当铭记在你们的家里所诵的真主示于使者的经文，以及使者的言行。对于你们，真主确是仁厚的。当你们丧偶时，祂使你们留在使者的家中，真主确是深知一切的，祂拣选你们成为祂使者的妻室，成为这个民族的信士之母。"
    },
    {
      "resource_id": 182,
      "text": "顺从真主的男女、诚信真主的男女、听从真主的男女、信仰诚实的男女、在考验中坚忍的男女、以自己的财产完纳主命和随心施舍的男女、因真主而履行主命和副功斋戒的男女、遮盖羞体、保守贞操、远离奸情丑事及其诱惑的男女、常常在口头和内心公开地和秘密地纪念真主的男女。真主为他们预备了对他们罪过的饶恕和复活日重大的奖赏——乐园。"
    },
    {
      "resource_id": 182,
      "text": "如果真主及其使者判决一件事时，信士的男女没有接受或反对的选择。违背真主及其使者之人，确已明显迷失正道。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！真主赐宰德•本•哈里斯（愿主喜悦之）伊斯兰的恩典——你赐他释奴自由之身。他前来和你协商有关休掉妻子宰奈白•瑸特•奈杰哈事宜时，你说：“你当挽留你的妻子，不要休她，你当以遵守真主命令和远离真主禁令戒而敬畏真主。”使者啊！你畏惧人们的非议，而将真主降示于你迎娶宰奈白为妻的启示，隐藏在你的心里。真主将昭示宰德休妻，然后你娶她为妻的事。就这件事，你更应畏惧真主！当宰德心情平静、离绝她后，我以她为你的妻子，以免信士为他们的义子休妻且待婚期过后而烦难。真主的命令必须奉行，毫无阻挠，也无妨碍。"
    },
    {
      "resource_id": 182,
      "text": "先知穆罕默德（愿主福安之）对真主赐予他合法迎娶义子之妻之事，毫无罪过和烦难。就此事，他只是遵循先前众先知之道，而非新生异端之事。真主的判决——完美此桩婚姻，作废纳义子之事。关于此事，先知毫无意见或选择——是被执行的，不可撤回的。"
    },
    {
      "resource_id": 182,
      "text": "向他们的民众传达真主降示于他们使命的众使者，他们只畏惧清高的真主，不顾及别人对真主允许他们所行之事的评论。真主足以对众仆行为监察，并依此对他们清算和赏罚。善行必得善果，恶行必得恶果。"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德不是你们中任何男人的父亲，他也不是宰德的父亲，（如果是）那么宰德休妻后，他不得娶她。但是，他是真主派往世人的使者、是众先知的封印者，在他之后不再有先知。真主是全知万物的，众仆中的任何事都无法瞒祂。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主并履行真主为他们制定教法的人们啊！你们应该用心、用语言和身体力行纪念真主。"
    },
    {
      "resource_id": 182,
      "text": "当因朝夕这两个时辰的高贵，以赞词和清真言赞清高真主超绝。"
    },
    {
      "resource_id": 182,
      "text": "祂怜悯你们、赞扬你们，祂的众天使为你们祈祷，以便将你们从不信道的重重黑暗中引向信仰的光明。祂对信士是至慈的，只要他们顺从祂、遵守祂的命令、远离祂的禁戒，祂就不会惩罚他们。"
    },
    {
      "resource_id": 182,
      "text": "信士会见真主那日，真主对他们的祝辞是：“祝你们平安！祝你们安宁！”真主为他们预备的重大的奖赏——乐园，作为对他们顺服、远离悖逆的报酬。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！我派遣你为世人的见证者，以见证你向他们传达了你奉命所传达的；报喜者，以真主为他们预备的乐园向信士报喜；警告者，以真主预备的刑罚向不信道者警告。"
    },
    {
      "resource_id": 182,
      "text": "我派遣你，号召世人认主独一、遵从命令；我派遣你，成为渴望获得引导之人的明灯。"
    },
    {
      "resource_id": 182,
      "text": "你当告诉依真主律法而行事的信士，在清高的真主那里，他们将获得令他们心悦的伟大恩惠，包括今世的胜利以及后世进入乐园的胜利。"
    },
    {
      "resource_id": 182,
      "text": "你不要听从不信道者和伪信者阻碍真主宗教的号召，你不要听从不信道者和伪信者阻碍真主宗教的号召，也许如此以来适得其反。你的所有事物都当托付于真主，包括战胜你的敌人。真主足以成为众仆今世和后世所有事物的监护者。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！如果你们和信士的妇女定下婚约，而在行房前休了她们，她们就无需为你们而守数次例假或数月的待婚期，那只是为了确定他们子宫无孕。你们当根据能力以你们的钱财给予她们，以慰藉她们因离婚而破碎的心情，当让她们毫无伤害的回到家人那里。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！我准许你享受你给予聘礼的妻子，真主把俘虏中的奴婢为你定为合法，并允许娶一道从麦加迁徙至麦地那的你叔父的女子、你姑姑的女子、你舅母的女子和你姨妈的女子；以及信道的妇女，自愿放弃聘礼而以身相赠于你，若你愿意娶她都为合法。这只是真主对先知（愿主福安之）特许的婚姻，其他任何人不得援例。规定信士娶妻的义务——他们不得娶超过四位妇女。我为他们规定的奴婢的事宜，他们可以不受数量限制的享受他们所欲的奴婢。使者啊！我特许以上诸事于你，以免你感受不适和困难。对忏悔的仆人，真主确是至恕的、至慈的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你可以任意推迟你的妻子中任何人的份额，而不和她共枕；你可以任意挽留你妻子中任何人和她共枕。推迟份额的妻子，你想召回她，对于你是无罪的。为你的这个选择和放宽，更接近慰藉你们的妻室们，她们都会满意你给予她们的，因为她们知道你没有放弃义务，也没有吝啬对她们的权利。男人啊！真主知道你们内心只偏向一部分妇女。真主彻知众仆的行为，任何事都不能瞒祂，祂是至睿的，祂不急于惩罚他们，以便他们忏悔。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！以后不允许你再娶妻，也不允许你休她们，或休她们中任何人，以换娶其他妇女为妻，即使你羡慕她们的美貌。除非是你的奴婢，你可以无限量的挑选。真主是荫蔽万物的，这个判决证明信士之母的高贵——不许被休，不许被休，也不许再婚。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！信仰真主并履行真主为他们制定教法的人们啊！你们不要进入先知的家，除非被邀请得到允许；你们不要进去坐等饭熟，请你们吃饭的时候，吃完便告辞，不要逗留彼此闲聊，以免会使先知（愿主福安之）难堪。他羞于辞别你们，真主不以真理命令，故祂命令你们告辞，这样不会伤及先知（愿主福安之）。如果你们向先知（愿主福安之）的妻室索取器皿等物品，应当在帷幕外索取，不得到面前去索取，以便你们看不见她们，这是为了保护她们和先知（愿主福安之）的地位。帷幕外索取对你们的心和她们的心最清白，避免恶魔在你们彼此心中教唆和美化丑事。信士们啊！你们不要逗留闲谈而伤害真主的使者，在他死后你们不得娶他的妻子为妻，她们是信士们的母亲。任何人不得娶自己的母亲为妻，那些伤害，其中包括在先知去世后再娶其妻室是非法的。在真主看来，那是大罪。"
    },
    {
      "resource_id": 182,
      "text": "你们表露于外或隐藏于心的任何事，都不能瞒真主。真主是彻知万物的，你们的任何行为都无法瞒祂。祂将以你们的行为报酬你们。善必得善果，恶必有恶报。"
    },
    {
      "resource_id": 182,
      "text": "不隔帷幕她们可以会见她们的父亲、儿子、兄弟、侄子、外甥，信道的妇女和她们的奴婢。不隔帷幕谈话无妨，这样对她们毫无罪过。信道的妇女啊！你们当敬畏真主，遵循真主的命令，远离真主的禁令，祂监察你们显露的和隐藏的。"
    },
    {
      "resource_id": 182,
      "text": "真主在天使跟前夸赞使者（愿主福安之），天使为他祝福。信士们啊！你们应当祝福使者，祝他平安！"
    },
    {
      "resource_id": 182,
      "text": "诽谤伤害真主及其使者的人，真主弃绝他们，将他们从祂今世和后世的恩典中驱赶出去，在后世，因他们伤害使者而犯下的罪过，为他们预备凌辱的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "以无辜的信士男女未犯的罪行来诽谤伤害他们之人，确已犯下诬蔑和明显的罪恶。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你当对你的妻室、女儿及信士的妇女说：“你们当用外衣蒙住自己的身体，在至亲以外的男人面前不要露出羞体。这样做更容易让人们认识你们是自由人，任何人就不会像伤害奴婢一样伤害你们。”真主赦免和怜悯众仆中的忏悔者。"
    },
    {
      "resource_id": 182,
      "text": "不停地蛊惑悖逆，进行反对伊斯兰行为的伪信者，心存放荡之意者追随他们的欲望以谎言离间信士者，如果他们作恶不断，那么，使者啊！我确命令你惩罚他们，我给予你权利对付他们，然后他们不得久居城中与你为邻，他们将因在大地上作恶而被毁灭和驱逐。"
    },
    {
      "resource_id": 182,
      "text": "他们将被远离真主的恩典，无论在任何地方被发现，就当场被捕和杀戮，那是因为他们的伪信和在大地上散布丑恶。"
    },
    {
      "resource_id": 182,
      "text": "那是真主对伪信者的常道，真主的常道是恒定的，你绝不能发现任何变更。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！以物配主者询问的犹太人也在问你：复活何时到来？你对他们说：“我并不知道复活日的任何信息。”什么使你感到复活日临近了呢？"
    },
    {
      "resource_id": 182,
      "text": "清高的真主驱赶不信道者远离祂的恩典，并为他们在复活日预备了炽烈的火焰。"
    },
    {
      "resource_id": 182,
      "text": "他们将永居其中，得不到任何有益于他们的支持者，没有任何援助者可以为他们抵御火狱的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "复活日，他们的面皮在火狱的烈焰中翻转，他们极度悔恨和悲哀地说：“但愿我们曾在今世顺从真主，遵其命令，弃其禁令，听取使者的教诲。”"
    },
    {
      "resource_id": 182,
      "text": "他们以荒谬的借口说：“我们的主啊！我们只是服从了我们的领袖和族中的主事，他们使我们迷失了正道。"
    },
    {
      "resource_id": 182,
      "text": "主啊！求你让使我们迷误正道的领袖和主事们尝试双倍的刑罚，把他们从你的恩典中狠狠地驱赶出去。”"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！不要伤害你们的使者，不要像那些曾伤害穆萨的人一样，他们冤枉穆萨身体有疾，真主已为他证明清白，并显现他的健康。穆萨在真主那里是有面份的，他的请求不会被驳回，他的努力不会付诸东流。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们当以遵循真主命令，放弃真主禁令来敬畏真主，当说庄重和诚实的话。"
    },
    {
      "resource_id": 182,
      "text": "真主会因此改变你们的行为，接受你们的功课，饶恕你们的罪过，并放弃谴责你们。谁服从真主及其使者，他确已获得了无可比拟的巨大成功——得到真主的喜悦并进入乐园。"
    },
    {
      "resource_id": 182,
      "text": "我确已将律法中的各项责成，以及包含的财富和奥秘信托于诸天、大地和山岳，它们不敢担此任，它们畏惧结果，而人类接收了此任。人类确是自欺的，对于所要担负的后果是无知的。"
    },
    {
      "resource_id": 182,
      "text": "人类依真主的安排承担了此责。真主将惩罚伪信的男女、以物配主的男女，皆因他们伪信和以物配主；真主将饶恕信士的男女，因为他们完美了肩负的责任。真主赦免和怜悯众仆中的忏悔者。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "33" }
  }
}
