{
  "translations": [
    {
      "resource_id": 218,
      "text": "預言者*よ¹、アッラー*を畏れ*よ。そして不信仰者*たちと偽信者*たちに従ってはならない。本当にアッラー*はもとより、全知者、英知あふれる*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "また、あなたの主*からあなたに下されたもの（啓示）に従え。本当にアッラー*は、あなた方が行うこと（全て）に通暁されたお方である。"
    },
    {
      "resource_id": 218,
      "text": "そしてアッラー*にこそ、全てを委ねる*のだ。アッラー*だけで、委任者¹は十分なのである。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*はいかなる者にも、その内面に二つの心をお与えにはならなかった¹。またかれは、あなた方がズィハール*するあなた方の妻たちを、あなた方の母親とはされなかったし、あなた方の養子を、あなた方の（イスラーム*法的に正当な）子供ともされなかった。それはあなた方の口先の言葉²である。そしてアッラー*は真実を語られるのであり、かれが（正しい）道へとお導きになるのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（養子）を、その（生みの）父親に帰属させて呼べ。それがアッラー*の御許で、より公正なのだから。そしてもし、あなた方が彼らの（生みの）父親を知らないのであれば、（彼らは）宗教におけるあなた方の同胞であり、盟友である。また、あなた方が（意図せず）間違ったことにおいて、あなた方にはいかなる罪もないが、（アッラー*がお咎めになるのは）あなた方の心が意図したことなのである。アッラー*はもとより、赦し深いお方、慈愛深い*お方。"
    },
    {
      "resource_id": 218,
      "text": "預言者*（ムハンマド*）は、信仰者たちに関し、彼ら自身よりも優先されるのであり¹、その妻たちは彼らの母親なのである²。また近親関係にある者たちは（遺産相続に関し）、アッラー*の定めにおいて、信仰者たちやムハージルーン*よりもお互いに優先される³。但し、あなた方の盟友に善事を行うこと⁴は別である。それはもとより、書（守られし碑板*）の中に記されていたのだ。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）われら*が預言者*たちから、彼らの確約¹を取った時のこと（を思い出せ）。またあなたから、そしてヌーフ*、イブラーヒーム*、ムーサー*、マルヤム*の子イーサー*から（確約を取った時のことを）¹。われら*は彼らから、厳粛なる確約を取ったのだ。"
    },
    {
      "resource_id": 218,
      "text": "（それは）かれ（アッラー*）が誠実な者たちに（復活の日*）、その誠実さについてお尋ねになる¹ため。そしてかれは不信仰者*たちに、痛ましい懲罰を用意された。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、あなた方に対するアッラー*の恩恵を思い起こすのだ。あなた方のもとに軍勢¹が到来し、われら*が彼らに風と、あなた方には見えなかった軍勢を遣わした時のことを²。アッラー*はもとより、あなた方が行うことをご覧になっていたのだ。"
    },
    {
      "resource_id": 218,
      "text": "あなた方の上方から、そしてあなた方の下方から、彼らがやってきた時のこと（を思い出せ）¹。また、視線が（恐怖で敵に釘づけとなって、彼ら以外の全てから）逸れ、心臓が喉元まで達し、あなた方がアッラー*に対して（様々な）憶測²をした時のことを。"
    },
    {
      "resource_id": 218,
      "text": "そこで信仰者たちは試練を受け、激しく動揺した。"
    },
    {
      "resource_id": 218,
      "text": "また、偽信者*たちと心に病がある者¹たちが、こう言った時のこと（を思い出せ）。「私たちにアッラー*とその使徒*が約束したこと¹は、欺き以外の何ものでもなかった」。"
    },
    {
      "resource_id": 218,
      "text": "また、彼ら（偽信者*たち）の内の一団が、（こう）言った時のこと（を思い起こせ）。「ヤスリブ¹の民よ、あなた方が（戦いで敗れるために）駐留することはない。だから、（マディーナ*の中に）戻る²のだ」。"
    },
    {
      "resource_id": 218,
      "text": "また、もし彼ら（偽信者*たち）がその方々から（敵軍に）侵入され、試練¹を要求されたら、それを（進んで）差し出したであろう。そしてそこ（試練）において、少しだけしか持ち堪えることはなかったのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、彼らは確かに（その戦い）以前、背を見せて逃げないとの契約を（、アッラー*とその使徒*と）結んだ。アッラー*の契約は、もとより（その遵守を）問われることになっている。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、彼ら偽信者*たちに）言ってやれ。「逃亡があなた方を益することはない。たとえあなた方が死や殺害から逃れたとしても。そしてそうしたとしても、あなた方は僅かばかりしか、（この現世で）楽しませてはもらえないのだ」。"
    },
    {
      "resource_id": 218,
      "text": "言ってやるのだ。「あなた方をアッラー*から守ってくれるのは、誰なのか？もしかれが、あなた方に災いを望まれるか、あるいはあなた方にご慈悲を望まれるならば？」彼らはアッラー*以外、自分たちへのいかなる庇護者も援助者も見出すことがない。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は、あなた方の内（アッラー*の道における戦い）の妨害者たちと、その仲間たちに「（ムハンマド*を捨てて）私たちのもとに来るがよい）」と言う者たちを、確かにご存知である。そして彼らは僅かばかりしか、戦いにやって来ることがない。¹"
    },
    {
      "resource_id": 218,
      "text": "あなた方（信仰者たち）に対して、惜しみつつ¹。（戦いによる死の）恐怖が到来した時、あなたは彼らがあなたを凝視するのを見たであろう。まるで死（への恐怖）ゆえに気絶する者のように、彼らの眼は回る。そして恐怖が立ち去った時には、善きもの（戦利品*）を惜しみつつ、あなた方に鋭い口調でまくし立てたのだ²。それらの者たちは信仰してはいなかったのであり、アッラー*はその行いを無駄にされた。それはアッラー*にとって、もとより容易いことだったのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（偽信者*たち）は、諸（部族）連合が行ってしまったのではない、と思っている¹。また、もし諸（部族）連合が（再び）やって来たら、（マディーナ*を離れて）あなた方の（動向についての）知らせを尋ねつつ、ベドウィンたちと共に砂漠にいたならば、と望んだであろう。そしてもしあなた方と共にあったならば、彼らは僅かばかりしか戦うことなどなかったのだ。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）確かに、あなた方にとってアッラー*の使徒*の内には、よき模範があった。アッラー*と最後の日*を望み¹、アッラー*をよく唱念していた者にとっては、"
    },
    {
      "resource_id": 218,
      "text": "また信仰者たちは、諸（部族）連合を目にした時、（こう）言ったのである。「これはアッラー*とその使徒*が、私たちに約束したこと¹。そしてアッラー*とその使徒*は、本当のことを仰られた」。それ²は彼らに信仰心と従順さしか上乗せしなかったのだ。"
    },
    {
      "resource_id": 218,
      "text": "信仰者たちの内には、アッラー*と契約したことに誠実であった男たちがいる。また、その中には誓約を果たした者¹もいれば、その中には待つ者²もいる。彼らは（契約を）改竄してしまうことなど、なかったのだ。"
    },
    {
      "resource_id": 218,
      "text": "（これらの出来事が起こったのは、）アッラー*が誠実な者たちをその誠実さで報われ、偽信者*たちを罰されーーもし、かれが（彼らの懲罰を）お望みならばであるがーー、あるいは彼らの悔悟をお受け入れになるため。本当にアッラー*はもとより、赦し深いお方、慈愛深い*お方。"
    },
    {
      "resource_id": 218,
      "text": "またアッラー*は、不信仰者*だった者*たちをその憤りと共に、善いことなく（マディーナ*から）退却させられた。そしてアッラー*は信仰者たちを、戦いなしで済ませて下さった¹。アッラー*はもとより強力なお方、偉力ならびない*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "またかれは、啓展の民*の内、彼ら（部族連合）を援助した者たち¹をその砦から引きずり出し、その心の内に恐怖を投げ入れられた。あなた方は（その）一派を殺し、（別の）一派は捕虜とする。"
    },
    {
      "resource_id": 218,
      "text": "また、かれはあなた方に、彼らの土地、彼らの住居、彼らの財産、そしてあなた方がまだ足を踏み入れてはいない土地¹を引き継がされた。アッラー*はもとより、全てのことがお出来になるお方。"
    },
    {
      "resource_id": 218,
      "text": "預言者*よ、あなたの妻たちに言うのだ。「もし現世の生活とその飾りが欲しいのなら、来なさい。私はあなた方に贈り物¹をやり、あなた方と綺麗さっぱり別れてやろう。"
    },
    {
      "resource_id": 218,
      "text": "そして、もしあなた方がアッラー*とその使徒*、来世の住まいを望む（がゆえに忍耐*して使徒*に従う）のなら、本当にアッラー*はあなた方の内、善を尽くす*者たちに偉大な褒美を用意されている。¹"
    },
    {
      "resource_id": 218,
      "text": "預言者*の妻たちよ、あなた方の内、紛れもない醜行¹を犯す者があれば、その者には懲罰が二倍に倍増されよう。そしてそれはもとよりアッラー*にとって、容易いことなのだ。"
    },
    {
      "resource_id": 218,
      "text": "あなた方の内、アッラー*とその使徒*に謹んで仕え、正しい行い*を行う者があれば、われら*はその者に褒美を二度与えよう。そしてわれら*は彼女のために、貴い糧を用意しておいたのだ。"
    },
    {
      "resource_id": 218,
      "text": "預言者*の妻たちよ¹、あなた方は（その徳と地位において、）女性たちの誰とも同様ではない。もしあなた方が（アッラー*を）畏れ*るならば、（マハラム*でもない男性に対して）なよなよとした物言いをし、心に病がある者に（禁じられた）欲望を抱かせてしまってはならない。そして適切な物言い²をするのだ。"
    },
    {
      "resource_id": 218,
      "text": "また（必要時以外は）あなた方の家に留まり、先（代）のジャーヒリーヤ*の飾り立てのように、自らをこれ見よがしに飾り立ててはならない¹。そして礼拝を遵守*し、浄財*を支払い、アッラー*とその使徒*に従え。本当にアッラー*はーー（預言者*の）家の者たち²よーー、あなた方から穢れを取り除き、あなた方を綺麗に清められたいのである。"
    },
    {
      "resource_id": 218,
      "text": "そして（預言者*の妻たちよ）、あなた方の家で読誦されるアッラー*の御徴と英知¹を唱念するのだ。本当にアッラー*はもとより、霊妙な*お方、通暁されたお方。"
    },
    {
      "resource_id": 218,
      "text": "本当に服従する男（ムスリム*）たちと服従する女たち、信仰する男たちと、信仰する女たち、従順な男たちと、従順な女たち、（言動において）正直な男たちと正直な女たち、忍耐*する男たちと忍耐*する女たち、恭順¹な男たちと恭順な女たち、よく施す男たちと、よく施す女たち、（義務、任意を問わず）サウム*する男たちと、サウム*する女たち、自らの陰部を（禁じられた物事²から）守る男たちと（それを）守る女たち、アッラー*をよく唱念する者たちと、（かれをよく）唱念する女たち、アッラー*は彼らのために、お赦しと偉大な褒美³をご用意された。"
    },
    {
      "resource_id": 218,
      "text": "信仰者の男性も、信仰者の女性も、アッラー*とその使徒*が何かを裁決したら、彼らに自分たちの裁量による（別の裁決の）選択はない。そしてアッラー*とその使徒*に逆らう者がいれば、確かに彼は紛れもなく迷い去っているのである。¹"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）アッラー*が恩恵をお授けになり、あなたが恩恵を与えた者（ザイド・ビント・ハーリサ）¹に、あなたが（こう）言った時のこと（を思い出させよ）。「（ザイドよ、）あなたの妻²を自分のもとに留めておけ。そしてアッラーを畏れる*のだ。」そしてあなたは、アッラー*が露わにされることになるものを心の内に隠し³、アッラー*があなたの恐れるにより相応しいお方なのに、人々を恐れていた⁴。そしてザイドが彼女との（離婚という）用件を果たし（、イッダ*が終了し）た時、われら*はあなたと彼女を結婚させた。（それは）自分たちの養子の妻（との結婚）に関し、彼らが彼女らとの（離婚という）用件を果たしたならば、信仰者たちにとっての罪にはならない（ようにする）ためである⁵。アッラー*のご命令はもとより、実行されることになっていたのだ。"
    },
    {
      "resource_id": 218,
      "text": "預言者*はアッラー*が彼のために（合法と）定められたことにおいて、何の罪もない。過去に滅び去った（預言）者*たちにおける、アッラー*の摂理（として、かれがお定めになったことなのである）。アッラー*のご命令はもとより、（既に）定められていた定命なのだ。"
    },
    {
      "resource_id": 218,
      "text": "（彼ら預言者*たちは、）アッラー*のお言伝を伝達し、かれ（のみ）を恐れ、アッラー*以外のいかなるものも恐れることのない者たち。そしてアッラー*だけで、清算者*は十分である。"
    },
    {
      "resource_id": 218,
      "text": "ムハンマド*はそもそも、あなた方の男性の内の、誰の父親でもない¹。しかしアッラー*の使徒*、預言者*たちの封印²なのだ。そしてアッラー*はもとより、全てのことをご存知のお方。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、アッラー*をよく唱念せよ。"
    },
    { "resource_id": 218, "text": "そしてかれを、朝に夕に称え*よ。" },
    {
      "resource_id": 218,
      "text": "かれは、あなた方（信仰者）を闇から光¹へと（導き）出すべく、あなた方のために（善きことを）念じられた²お方。そして、かれの天使*たちも（あなた方のため、善き事を念じる³）。かれはもとより、信仰者たちに対して慈愛深い*お方なのだ。"
    },
    {
      "resource_id": 218,
      "text": "その日（天国で）、彼らが（アッラー*から）受け取るその挨拶は、「（あなた方に）平安を¹」。そしてかれは彼らのため、貴い褒美²をご用意された。"
    },
    {
      "resource_id": 218,
      "text": "預言者*よ、実にわれら*はあなたを、証人¹、吉報を伝える者、警告を告げる者²として遣わした。"
    },
    {
      "resource_id": 218,
      "text": "また、かれのお許しのもとに、アッラー*（のタウヒード*）へと招く者、煌々たる灯火として。"
    },
    {
      "resource_id": 218,
      "text": "そして（預言者*よ、）信仰者たちには、アッラー*の御許から彼らへの大きなご恩寵があることの吉報を伝えよ。"
    },
    {
      "resource_id": 218,
      "text": "また、不信仰者*たちや偽信者*たちには従わず、彼らの害は放っておき、アッラー*のみに全てを委ねる*のだ。アッラー*だけで、委任者¹は十分なのである。"
    },
    {
      "resource_id": 218,
      "text": "信仰者たちよ、あなた方が信仰者の女たちと結婚し、それから彼女らに触れる前¹に彼女らと離婚したならば、あなた方にとって彼女らに数えるべきイッダ*はない²。ならば彼女らに贈り物を与え³、（結婚関係から）綺麗に解き放ってやるのだ。"
    },
    {
      "resource_id": 218,
      "text": "預言者*よ、本当にわれら*はあなたに、あなたが婚資金*を贈ったあなたの妻たちを合法とした。また、アッラー*があなたに戦利品*¹としてお与えになった、あなた方の右手が所有した者たち（奴隷*女性）も。またあなたと共に移住*した²、あなた方の父方の叔（伯）父の娘たち、あなた方の父方の叔（伯）母の娘たち、あなた方の母方の叔（伯）父の娘たち、あなた方の母方の叔（伯）母の娘たちも³。また信仰者の女性も、もし彼女が預言者*に、自らを(婚資金*なしで妻として）贈ったならば（、彼女は彼にとって合法である）。（但し、それは）もし預言者*が、彼女との結婚を望んだ場合であるが⁴。（それは外の）信仰者たちは別とした、あなただけの特別なもの。われら*は確かに、彼ら（信仰者たち）の妻と、彼らの右手が所有するもの（奴隷*女性）について、われら*が彼らに定めたもの⁵を知っている。（これらのことを、あなたに特別に合法としたのは、）あなたに困難がないようにするため。アッラー*はもとより、赦し深いお方、慈愛深い*お方。"
    },
    {
      "resource_id": 218,
      "text": "あなたは、あなたが望む者を遅らせ、あなたが望む者を自分のもとに引き寄せる¹。また、あなたが（一旦は）避けた者の内、あなたが（後に）欲した者も。あなたにはいかなる罪もない。それ²が、彼女たちが喜んで³、悲しむことはなく、彼女たち全員が、あなたが彼女らに与えたものに満足するのに、より適切なのである。アッラー*は、あなた方の心の中にあることをご存知である。アッラー*はもとより全知者、寛大な*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "以後、（既に結婚していた妻たちとは別の）女性たち（との結婚）は、あなたに許されないし、彼女らを（離婚して、別の）妻たちと換えることも（許されない）¹。たとえ、彼女ら（妻以外の女性たち）の美しさが、あなたを魅了したとしても。但し、あなたの右手が所有するもの（奴隷*女性）は別である。アッラー*はもとより、全てのことを見守られるお方。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、あなた方に食事へと許可された場合を除き、預言者*の家に入ってはならない¹。（食事の用意できる）その時を、（彼の家の中で）待ってもならない。しかし呼ばれたら入り、食べ終わったら解散するのだ。（預言者*の迷惑になるまで、夢中になって長々と）話に興じることなく。本当にそのことは預言者*を害していたのであり、彼はあなた方に対して羞恥心を抱くのだからーーアッラー*は、真理に対して恥じ入られないがーー。また、あなた方が彼女なら（彼の妻たち）に何らかの物を頼む時には。覆いの向こうから、彼女らに頼むのだ。それがあなたの心と彼女らの心にとって、より清いのである。また、あなた方にはアッラー*の使徒*を害したり、彼の（死）後、その妻たちと結婚したりすることは、絶対に許されない²。本当にそれはもとより、アッラー*の御許でこの上ないこと³なのである。"
    },
    {
      "resource_id": 218,
      "text": "あなた方が何かを露わにしようと、それを隠そうと、実にアッラー*はもとより、全てのことをご存知のお方。"
    },
    {
      "resource_id": 218,
      "text": "彼女たち¹にとって、（以下の者たちから、身を覆わなくても）罪はない²：自分たちの父親。自分たちの息子。自分たちの兄弟。自分たちの兄弟の息子。自分たちの姉妹の息子。自分たちの女性。自分たちの右手が所有するもの（奴隷*男性）。アッラー*を畏れ*よ。本当にアッラー*はもとより、全てのことの証人であられるのだから。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*とその天使*たちは、預言者*のために（善きことを）念じる¹。進行する者たちよ、彼のために（善きことを）念じ、平安を祈るのだ²。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*とその使徒*を害する¹者たち、アッラー*は彼らを現世と来世において呪われた²。そしてかれは彼らに、屈辱的な懲罰をご用意されたのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、信仰者の男たちと信仰者の女たちを、彼らが稼いだことでもないことで害する¹者たち、彼らは確かに大嘘と紛れもない罪を背負い込んだのである。"
    },
    {
      "resource_id": 218,
      "text": "預言者*よ、あなたの妻たちとあなたの娘たち、信仰者たちの女性らに、彼女らの外衣¹の一部を自らの上に垂らすよう、言うのだ。それが、彼女らが認識され²、害されることがないようにするのに、より相応しいのだから。アッラー*はもとより、赦し深いお方、慈愛深い*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "もしも偽信者*たち、心の中に病がある者たち、マディーナ*で（ムスリム*に対する嘘を）吹聴する者たちが（悪事を）止めなかったのなら、われら*は必ずやあなたを彼ら（の懲罰）へと促そう。それから彼らは僅かな間しか、そこであなたと隣り合って暮らすことはない。"
    },
    {
      "resource_id": 218,
      "text": "呪われた者たちとなって。彼らはどこにあろうと、（捕虜として）捕らえられ、完膚なきまでにやっつけられるのだ。"
    },
    {
      "resource_id": 218,
      "text": "過去に滅び去った（偽信）者*たちにおける、アッラー*の摂理（として、かれがお定めになったこと）。そして（預言者*よ、）あなたはアッラー*の摂理に、いかなる変更も見出すことはない。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）人々はあなたに、（復活*の）その時について尋ねる¹。言ってやれ。「その知識は、アッラー*の御許にこそある」。そして何があなたに知らせるというのか、その時が近いかもしれないことを？²"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*は、不信仰者*たちを呪われ¹、彼らに烈火をご用意された。"
    },
    {
      "resource_id": 218,
      "text": "彼らはそこに、いかなる庇護者も援助者も見出すことなく、永遠に留まる。"
    },
    {
      "resource_id": 218,
      "text": "業火の中でその顔がひっくり返される日、彼らは（こう）言う。「ああ、私たちがアッラー*に従い、使徒*に従っていたならば！」"
    },
    {
      "resource_id": 218,
      "text": "そして、彼らは言う。「我らが主*よ、本当に私たちは自分たちの長と有力者たちに従い、彼らは私たちを道に迷わせました。"
    },
    {
      "resource_id": 218,
      "text": "我らが主*よ、彼らには懲罰の内から倍のものをお与えになり、彼らをこっぴどく呪ってください」。¹"
    },
    {
      "resource_id": 218,
      "text": "侵攻する者たちよ、ムーサー*を害した者たちのようになってはならない。アッラー*はムーサー*を、彼らが言ったことから潔白として下さったのだ¹。彼はアッラー*の御許で、栄誉ある者だった。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、アッラー*を畏れ*、まっとうな物言い¹をせよ。"
    },
    {
      "resource_id": 218,
      "text": "（そうすれば）かれはあなた方のため、あなた方の行いを正し下さり、あなた方のためにその罪をお赦し下さろう。アッラー*とその使徒*に従う者は誰でも、確かに（現世と来世において、）偉大な勝利を獲得したのだ。"
    },
    {
      "resource_id": 218,
      "text": "本当にわれら*は信託¹を、諸天と大地と山々に差し出し（選択させ）た。そしてそれらはそれを請け負うのを拒否して、それ（を遂行できないこと）に怯え、人間がそれを請け負ったのだ。本当に彼は不正*極まりなく、無知この上ない者だったのである²。"
    },
    {
      "resource_id": 218,
      "text": "（人間がそれを請け負ったのは）アッラー*が偽信者*の男たちと偽信者*の女たち、シルク*の徒の男たちとシルク*の徒の女たちに罰され、またアッラー*が信仰者の男たちと信仰者の女たちの悔悟をお受入れになるため¹。アッラーはもとより、赦し深いお方、慈愛深い*お方である。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "33" }
  }
}
