{
  "translations": [
    {
      "resource_id": 33,
      "text": "Wahai Nabi! Bertakwalah kepada Allah dan janganlah engkau menuruti (keinginan) orang-orang kafir dan orang-orang munafik. Sesungguhnya Allah Maha Mengetahui, Mahabijaksana,"
    },
    {
      "resource_id": 33,
      "text": "dan ikutilah apa yang diwahyukan Tuhanmu kepadamu. Sungguh, Allah Mahateliti terhadap apa yang kamu kerjakan,"
    },
    {
      "resource_id": 33,
      "text": "dan bertawakallah kepada Allah. Dan cukuplah Allah sebagai Pemelihara."
    },
    {
      "resource_id": 33,
      "text": "Allah tidak menjadikan bagi seseorang dua hati dalam rongganya; dan Dia tidak menjadikan istri-istrimu yang kamu zihar<sup foot_note=135615>1</sup> itu sebagai ibumu, dan Dia tidak menjadikan anak angkatmu sebagai anak kandungmu (sendiri). Yang demikian itu hanyalah perkataan di mulutmu saja. Allah mengatakan yang sebenarnya dan Dia menujukkan jalan (yang benar)."
    },
    {
      "resource_id": 33,
      "text": "Panggillah mereka (anak angkat itu) dengan (memakai) nama bapak-bapak mereka; itulah yang adil di sisi Allah, dan jika kamu tidak mengetahui bapak mereka, maka (panggillah mereka sebagai) saudara-saudaramu seagama dan maula-maulamu.<sup foot_note=135616>1</sup> Dan tidak ada dosa atasmu jika kamu khilaf tentang itu, tetapi (yang ada dosanya) apa yang disengaja oleh hatimu. Allah Maha Pengampun, Maha Penyayang."
    },
    {
      "resource_id": 33,
      "text": "Nabi itu lebih utama bagi orang-orang mukmin dibandingkan diri mereka sendiri<sup foot_note=135617>1</sup> dan istri-istrinya adalah ibu-ibu mereka. Orang-orang yang mempunyai hubungan darah satu sama lain lebih berhak (waris-mewarisi) di dalam Kitab Allah daripada orang-orang mukmin dan orang-orang Muhajirin, kecuali kalau kamu hendak berbuat baik<sup foot_note=135618>2</sup> kepada saudara-saudaramu (seagama). Demikianlah telah tertulis dalam Kitab (Allah)."
    },
    {
      "resource_id": 33,
      "text": "Dan (ingatlah) ketika Kami mengambil perjanjian dari para nabi dan dari engkau (sendiri), dari Nuh, Ibrahim, Musa dan Isa putra Maryam, dan Kami telah mengambil dari mereka perjanjian yang teguh,<sup foot_note=135619>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "agar Dia menanyakan kepada orang-orang yang benar tentang kebenaran mereka.<sup foot_note=135620>1</sup> Dia menyediakan azab yang pedih bagi orang-orang kafir."
    },
    {
      "resource_id": 33,
      "text": "Wahai orang-orang yang beriman! Ingatlah akan nikmat Allah (yang telah dikaruniakan) kepadamu ketika bala tentara datang kepadamu, lalu Kami kirimkan kepada mereka angin topan dan bala tentara yang tidak dapat terlihat olehmu.<sup foot_note=135621>1</sup> Allah Maha Melihat apa yang kamu kerjakan."
    },
    {
      "resource_id": 33,
      "text": "(Yaitu) ketika mereka datang kepadamu dari atas dan dari bawahmu, dan ketika penglihatan(mu) terpana dan hatimu menyesak sampai ke tenggorokan<sup foot_note=135622>1</sup> dan kamu berprasangka yang bukan-bukan terhadap Allah."
    },
    {
      "resource_id": 33,
      "text": "Disitulah diuji orang-orang mukmin dan digoncangkan (hatinya) dengan goncangan yang dahsyat."
    },
    {
      "resource_id": 33,
      "text": "Dan (ingatlah) ketika orang-orang munafik dan orang-orang yang hatinya berpenyakit berkata, \"Yang dijanjikan Allah dan Rasul-Nya kepada kami hanya tipu daya belaka.\""
    },
    {
      "resource_id": 33,
      "text": "Dan (ingatlah) ketika segolongan di antara mereka berkata, \"Wahai penduduk Yasrib (Madinah)! Tidak ada tempat bagimu, maka kembalilah kamu.\" Dan sebagian dari mereka meminta izin kepada Nabi (untuk kembali pulang) dengan berkata, \"Sesungguhnya rumah-rumah kami terbuka (tidak ada penjaga).\" Padahal rumah-rumah itu tidak terbuka, mereka hanyalah hendak lari."
    },
    {
      "resource_id": 33,
      "text": "Dan kalau (Yasrib) diserang dari segala penjuru, dan mereka diminta agar membuat kekacauan, niscaya mereka mengerjakannya; dan hanya sebentar saja mereka menunggu."
    },
    {
      "resource_id": 33,
      "text": "Dan sungguh, mereka sebelum itu telah berjanji kepada Allah, tidak akan berbalik ke belakang (mundur). Dan perjanjian dengan Allah akan diminta pertanggung jawabannya."
    },
    {
      "resource_id": 33,
      "text": "Katakanlah (Muhammad), \"Lari tidaklah berguna bagimu, jika kamu melarikan diri dari kematian atau pembunuhan, dan jika demikian (kamu terhindar dari kematian) kamu hanya akan mengecap kesenangan sebentar saja.\""
    },
    {
      "resource_id": 33,
      "text": "Katakanlah, \"Siapakah yang dapat melindungi kamu dari (ketentuan) Allah jika Dia menghendaki bencana atasmu atau menghendaki rahmat untuk dirimu?\" Mereka itu tidak akan mendapatkan pelindung dan penolong selain Allah."
    },
    {
      "resource_id": 33,
      "text": "Sungguh, Allah mengetahui orang-orang yang menghalang-halangi di antara kamu dan orang yang berkata kepada saudara-saudaranya, \"Marilah bersama kami.\" Tetapi mereka datang berperang hanya sebentar,"
    },
    {
      "resource_id": 33,
      "text": "mereka kikir terhadapmu. Apabila datang ketakutan (bahaya), kamu lihat mereka itu memandang kepadamu dengan mata yang terbalik-balik seperti orang yang pingsan karena akan mati, dan apabila ketakutan telah hilang, mereka mencaci kamu dengan lidah yang tajam, sedang mereka kikir untuk berbuat kebaikan. Mereka itu tidak beriman, maka Allah menghapus amalnya. Dan yang demikian itu mudah bagi Allah."
    },
    {
      "resource_id": 33,
      "text": "Mereka mengira (bahwa) golongan-golongan (yang bersekutu) itu belum pergi, dan jika golongan-golongan (yang bersekutu) itu datang kembali, niscaya mereka ingin berada di dusun-dusun bersama-sama orang Arab Badui, sambil menanyakan berita tentang kamu. Dan sekiranya mereka berada bersamamu, mereka tidak akan berperang, melainkan sebentar saja."
    },
    {
      "resource_id": 33,
      "text": "Sungguh, telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allah dan (kedatangan) hari Kiamat dan yang banyak mengingat Allah."
    },
    {
      "resource_id": 33,
      "text": "Dan ketika orang-orang mukmin melihat golongan-golongan (yang bersekutu) itu, mereka berkata, \"Inilah yang dijanjikan Allah dan Rasul-Nya<sup foot_note=135623>1</sup> kepada kita.\" Dan benarlah Allah dan Rasul-Nya. Dan yang demikian itu menambah keimanan dan keislaman mereka."
    },
    {
      "resource_id": 33,
      "text": "Di antara orang-orang mukmin itu ada orang-orang yang menepati apa yang telah mereka janjikan kepada Allah. Dan di antara mereka ada yang gugur, dan di antara mereka ada (pula) yang menunggu-nunggu<sup foot_note=135624>1</sup> dan mereka sedikit pun tidak mengubah (janjinya),"
    },
    {
      "resource_id": 33,
      "text": "agar Allah memberikan balasan kepada orang-orang yang benar itu karena kebenarannya, dan mengazab orang munafik jika Dia kehendaki, atau menerima tobat mereka. Sungguh, Allah Maha Pengampun, Maha Penyayang."
    },
    {
      "resource_id": 33,
      "text": "Dan Allah menghalau orang-orang kafir itu yang mereka penuh memendam kejengkelan, karena mereka (juga) tidak memperoleh keuntungan apa pun. Cukuplah Allah (yang menolong) menghindarkan orang-orang mukmin dalam peperangan.<sup foot_note=135625>1</sup> Dan Allah Mahakuat, Mahaperkasa."
    },
    {
      "resource_id": 33,
      "text": "Dan Dia menurunkan orang-orang Ahli Kitab (Bani Quraiẓah) yang membantu mereka (golongan-golongan yang bersekutu) dari benteng-benteng mereka, dan Dia memasukkan rasa takut ke dalam hati mereka. Sebagian mereka kamu bunuh dan sebagian yang lain kamu tawan.<sup foot_note=135626>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "Dan Dia mewariskan kepadamu tanah-tanah, rumah-rumah dan harta benda mereka, dan (begitu pula) tanah yang belum kamu injak.<sup foot_note=135627>1</sup> Dan Allah Mahakuasa terhadap segala sesuatu."
    },
    {
      "resource_id": 33,
      "text": "Wahai Nabi! Katakanlah kepada istri-istrimu, \"Jika kamu menginginkan kehidupan di dunia dan perhiasannya, maka kemarilah agar kuberikan kepadamu mut'ah dan aku ceraikan kamu dengan cara yang baik.\""
    },
    {
      "resource_id": 33,
      "text": "Dan jika kamu menginginkan Allah dan Rasul-Nya dan negeri akhirat, maka sesungguhnya Allah menyediakan pahala yang besar bagi siapa yang berbuat baik diantara kamu."
    },
    {
      "resource_id": 33,
      "text": "Wahai istri-istri Nabi! Barangsiapa di antara kamu yang mengerjakan perbuatan keji yang nyata, niscaya azabnya akan dilipatgandakan dua kali lipat kepadanya. Dan yang demikian itu, mudah bagi Allah."
    },
    {
      "resource_id": 33,
      "text": "Dan barangsiapa di antara kamu (istri-istri Nabi) tetap taat kepada Allah dan Rasul-Nya dan mengerjakan kebajikan, niscaya Kami berikan pahala kepadanya dua kali lipat dan Kami sediakan rezeki yang mulia baginya."
    },
    {
      "resource_id": 33,
      "text": "Wahai istri-istri Nabi! Kamu tidak seperti perempuan-perempuan yang lain, jika kamu bertakwa. Maka janganlah kamu tunduk (melemah lembutkan suara)<sup foot_note=135628>1</sup> dalam berbicara sehingga bangkit nafsu orang yang ada penyakit dalam hatinya,<sup foot_note=135629>2</sup> dan ucapkanlah perkataan yang baik,"
    },
    {
      "resource_id": 33,
      "text": "Dan hendaklah kamu tetap di rumahmu<sup foot_note=135630>1</sup> dan janganlah kamu berhias dan (bertingkah laku) seperti orang-orang jahiliah dahulu,<sup foot_note=135631>2</sup> dan laksanakanlah salat, tunaikanlah zakat dan taatilah Allah dan Rasul-Nya. Sesungguhnya Allah bermaksud hendak menghilangkan dosa dari kamu, wahai ahlulbait<sup foot_note=135632>3</sup> dan membersihkan kamu sebersih-bersihnya."
    },
    {
      "resource_id": 33,
      "text": "Dan ingatlah apa yang dibacakan di rumahmu dari ayat-ayat Allah dan hikmah (sunah Nabimu). Sungguh, Allah Mahalembut, Maha Mengetahui."
    },
    {
      "resource_id": 33,
      "text": "Sungguh, laki-laki dan perempuan muslim, laki-laki dan perempuan mukmin, laki-laki dan perempuan yang tetap dalam ketaatannya, laki-laki dan perempuan yang benar, laki-laki dan perempuan yang sabar, laki-laki dan perempuan yang khusyuk, laki-laki dan perempuan yang bersedekah, laki-laki dan perempuan yang berpuasa, laki-laki dan perempuan yang memelihara kehormatannya, laki-laki dan perempuan yang banyak menyebut (nama) Allah, Allah telah menyediakan untuk mereka ampunan dan pahala yang besar."
    },
    {
      "resource_id": 33,
      "text": "Dan tidaklah pantas bagi laki-laki yang mukmin dan perempuan yang mukmin, apabila Allah dan Rasul-Nya telah menetapkan suatu ketetapan, akan ada pilihan (yang lain) bagi mereka tentang urusan mereka. Dan barangsiapa mendurhakai Allah dan Rasul-Nya, maka sungguh, dia telah tersesat, dengan kesesatan yang nyata."
    },
    {
      "resource_id": 33,
      "text": "Dan (ingatlah), ketika engkau (Muhammad) berkata kepada orang yang telah diberi nikmat oleh Allah dan engkau (juga) telah memberi nikmat kepadanya, \"Pertahankanlah terus istrimu dan bertakwalah kepada Allah,\" sedang engkau menyembunyikan di dalam hatimu apa yang akan ditampakkan oleh Allah, dan engkau takut kepada manusia, padahal Allah lebih berhak engkau takuti. Maka ketika Zaid telah mengakhiri keperluan terhadap istrinya (menceraikannya), Kami nikahkan engkau dengan dia (Zainab)<sup foot_note=135633>1</sup> agar tidak ada keberatan bagi orang mukmin untuk (menikahi) istri-istri anak-anak angkat mereka, apabila anak-anak angkat itu telah menyelesaikan keperluannya terhadap istrinya. Dan ketetapan Allah itu pasti terjadi."
    },
    {
      "resource_id": 33,
      "text": "Tidak ada keberatan apa pun pada Nabi tentang apa yang telah ditetapkan Allah baginya. (Allah telah menetapkan yang demikian) sebagai sunah Allah pada nabi-nabi yang telah terdahulu. Dan ketetapan Allah itu suatu ketetapan yang pasti berlaku,"
    },
    {
      "resource_id": 33,
      "text": "(yaitu) orang-orang yang menyampaikan risalah-risalah Allah,<sup foot_note=135634>1</sup> mereka takut kepada-Nya dan tidak merasa takut kepada siapa pun selain kepada Allah. Dan cukuplah Allah sebagai pembuat perhitungan."
    },
    {
      "resource_id": 33,
      "text": "Muhammad itu bukanlah bapak dari seseorang di antara kamu,<sup foot_note=135635>1</sup> tetapi dia adalah utusan Allah dan penutup para nabi. Dan Allah Maha Mengetahui segala sesuatu."
    },
    {
      "resource_id": 33,
      "text": "Wahai orang-orang yang beriman! Ingatlah kepada Allah, dengan mengingat (nama-Nya) sebanyak-banyaknya,"
    },
    {
      "resource_id": 33,
      "text": "dan bertasbihlah kepada-Nya pada waktu pagi dan petang."
    },
    {
      "resource_id": 33,
      "text": "Dialah yang memberi rahmat kepadamu dan para malaikat-Nya (memohonkan ampunan untukmu), agar Dia mengeluarkan kamu dari kegelapan kepada cahaya (yang terang). Dan Dia Maha Penyayang kepada orang-orang yang beriman."
    },
    {
      "resource_id": 33,
      "text": "Penghormatan mereka (orang-orang mukmin itu) ketika mereka menemui-Nya ialah, \"Salam,\"<sup foot_note=135636>1</sup> dan Dia menyediakan pahala yang mulia bagi mereka."
    },
    {
      "resource_id": 33,
      "text": "Wahai Nabi! Sesungguhnya Kami mengutusmu untuk menjadi saksi, pembawa kabar gembira dan pemberi peringatan,"
    },
    {
      "resource_id": 33,
      "text": "dan untuk menjadi penyeru kepada (agama) Allah dengan izin-Nya dan sebagai cahaya yang menerangi."
    },
    {
      "resource_id": 33,
      "text": "Dan sampaikanlah kabar gembira kepada orang-orang mukmin bahwa sesungguhnya bagi mereka karunia yang besar dari Allah."
    },
    {
      "resource_id": 33,
      "text": "Dan janganlah engkau (Muhammad) menuruti orang-orang kafir dan orang-orang munafik itu, janganlah engkau hiraukan gangguan mereka dan bertawakallah kepada Allah. Dan cukuplah Allah sebagai pelindung."
    },
    {
      "resource_id": 33,
      "text": "Wahai orang-orang yang beriman! Apabila kamu menikahi perempuan-perempuan mukmin, kemudian kamu ceraikan mereka sebelum kamu mencampurinya maka tidak ada masa idah atas mereka yang perlu kamu perhitungkan. Namun berilah mereka mut'ah dan lepaskanlah mereka itu dengan cara yang sebaik-baiknya."
    },
    {
      "resource_id": 33,
      "text": "Wahai Nabi! Sesungguhnya Kami telah menghalalkan bagimu istri-istrimu yang telah engkau berikan maskawinnya dan hamba sahaya yang engkau miliki, termasuk apa yang engkau peroleh dalam peperangan yang dikaruniakan Allah untukmu, dan (demikian pula) anak-anak perempuan dari saudara laki-laki bapakmu, anak-anak perempuan dari saudara perempuan bapakmu, anak-anak perempuan dari saudara laki-laki ibumu dan anak-anak perempuan dari saudara perempuan ibumu yang turut hijrah bersamamu, dan perempuan mukmin yang menyerahkan dirinya kepada Nabi kalau Nabi ingin menikahinya, sebagai kekhususan bagimu, bukan untuk semua orang mukmin. Kami telah mengetahui apa yang Kami wajibkan kepada mereka tentang istri-istri mereka dan hamba sahaya yang mereka miliki agar tidak menjadi kesempitan bagimu. Dan Allah Maha Pengampun, Maha Penyayang."
    },
    {
      "resource_id": 33,
      "text": "Engkau boleh menangguhkan (menggauli) siapa yang engkau kehendaki di antara mereka (para istrimu) dan (boleh pula) menggauli siapa (di antara mereka) yang engkau kehendaki. Dan siapa yang engkau ingini untuk menggaulinya kembali dari istri-istrimu yang telah engkau sisihkan, maka tidak ada dosa bagimu. Yang demikian itu lebih dekat untuk ketenangan hati mereka, dan mereka tidak merasa sedih, dan mereka rela dengan apa yang telah engkau berikan kepada mereka semuanya. Dan Allah mengetahui apa yang (tersimpan) dalam hatimu. Dan Allah Maha Mengetahui, Maha Penyantun.<sup foot_note=135637>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "Tidak halal bagimu (Muhammad) menikahi perempuan-perempuan (lain) setelah itu, dan tidak boleh (pula) mengganti mereka dengan istri-istri (yang lain), meskipun kecantikannya menarik hatimu kecuali perempuan-perempuan (hamba sahaya) yang engkau miliki. Dan Allah Maha Mengawasi segala sesuatu."
    },
    {
      "resource_id": 33,
      "text": "Wahai orang-orang yang beriman! Janganlah kamu memasuki rumah-rumah Nabi kecuali jika kamu diizinkan untuk makan tanpa menunggu waktu masak (makanannya),<sup foot_note=135638>1</sup> tetapi jika kamu dipanggil maka masuklah dan apabila kamu selesai makan, keluarlah kamu tanpa memperpanjang percakapan. Sesungguhnya yang demikian itu adalah mengganggu Nabi sehingga dia (Nabi) malu kepadamu (untuk menyuruhmu keluar), dan Allah tidak malu (menerangkan) yang benar. Apabila kamu meminta sesuatu (keperluan) kepada mereka (istri-istri Nabi), maka mintalah dari balik tabir. (Cara) yang demikian itu lebih suci bagi hatimu dan hati mereka. Dan tidak boleh kamu menyakiti (hati) Rasulullah dan tidak boleh (pula) menikahi istri-istrinya selama-lamanya setelahnya (Nabi wafat). Sungguh, yang demikian itu sangat besar (dosanya) di sisi Allah."
    },
    {
      "resource_id": 33,
      "text": "Jika kamu menyatakan sesuatu atau menyembunyikannya, maka sesungguhnya Allah Maha Mengetahui segala sesuatu."
    },
    {
      "resource_id": 33,
      "text": "Tidak ada dosa atas istri-istri Nabi (untuk berjumpa tanpa tabir) dengan bapak-bapak mereka, anak laki-laki mereka, saudara laki-laki mereka, anak laki-laki dari saudara laki-laki mereka, anak laki-laki dari saudara perempuan mereka, perempuan-perempuan mereka (yang beriman) dan hamba sahaya yang mereka miliki, dan bertakwalah kamu (istri-istri Nabi) kepada Allah. Sungguh, Allah Maha Menyaksikan segala sesuatu."
    },
    {
      "resource_id": 33,
      "text": "Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi.<sup foot_note=135639>1</sup> Wahai orang-orang yang beriman! Berselawatlah kamu untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.<sup foot_note=135640>2</sup>"
    },
    {
      "resource_id": 33,
      "text": "Sesungguhnya (terhadap) orang-orang yang menyakiti Allah dan Rasul-Nya, Allah akan melaknatnya di dunia dan di akhirat, dan menyediakan azab yang menghinakan bagi mereka."
    },
    {
      "resource_id": 33,
      "text": "Dan orang-orang yang menyakiti orang-orang mukmin laki-laki dan perempuan, tanpa ada kesalahan yang mereka perbuat, maka sungguh, mereka telah memikul kebohongan dan dosa yang nyata."
    },
    {
      "resource_id": 33,
      "text": "Wahai Nabi! Katakanlah kepada istri-istrimu, anak-anak perempuanmu dan istri-istri orang mukmin, \"Hendaklah mereka menutupkan jilbabnya<sup foot_note=135641>1</sup> ke seluruh tubuh mereka.\" Yang demikian itu agar mereka lebih mudah untuk dikenali, sehingga mereka tidak diganggu. Dan Allah Maha Pengampun, Maha Penyayang."
    },
    {
      "resource_id": 33,
      "text": "Sungguh, jika orang-orang munafik, orang-orang yang berpenyakit dalam hatinya dan orang-orang yang menyebarkan kabar bohong di Madinah tidak berhenti (dari menyakitimu), niscaya Kami perintahkan engkau (untuk memerangi) mereka, kemudian mereka tidak lagi menjadi tetanggamu (di Madinah) kecuali sebentar,"
    },
    {
      "resource_id": 33,
      "text": "dalam keadaan terlaknat. Di mana saja mereka dijumpai, mereka akan ditangkap dan dibunuh tanpa ampun."
    },
    {
      "resource_id": 33,
      "text": "Sebagai sunnah Allah yang (berlaku juga) bagi orang-orang yang telah terdahulu sebelum(mu), dan engkau tidak akan mendapati perubahan pada sunah Allah."
    },
    {
      "resource_id": 33,
      "text": "Manusia bertanya kepadamu (Muhammad) tentang hari Kiamat. Katakanlah, \"Ilmu tentang hari Kiamat itu hanya di sisi Allah.\" Dan tahukah engkau, boleh jadi hari Kiamat itu sudah dekat waktunya."
    },
    {
      "resource_id": 33,
      "text": "Sungguh, Allah melaknat orang-orang kafir dan menyediakan bagi mereka api yang menyala-nyala (neraka),"
    },
    {
      "resource_id": 33,
      "text": "mereka kekal di dalamnya selama-lamanya; mereka tidak akan mendapatkan pelindung dan penolong."
    },
    {
      "resource_id": 33,
      "text": "Pada hari (ketika) wajah mereka dibolak-balikkan dalam neraka, mereka berkata, \"Duhai, kiranya dahulu kami taat kepada Allah dan taat (pula) kepada Rasul.\""
    },
    {
      "resource_id": 33,
      "text": "Dan mereka berkata, \"Ya Tuhan kami, sesungguhnya kami telah menaati para pemimpin dan para pembesar kami, lalu mereka menyesatkan kami dari jalan (yang benar)."
    },
    {
      "resource_id": 33,
      "text": "Ya Tuhan kami, timpakanlah kepada mereka azab dua kali lipat dan laknatlah mereka dengan laknat yang besar.\""
    },
    {
      "resource_id": 33,
      "text": "Wahai orang-orang yang beriman! Janganlah kamu seperti orang-orang yang menyakiti Musa, maka Allah membersihkannya dari tuduhan-tuduhan yang mereka lontarkan. Dan dia seorang yang mempunyai kedudukan terhormat di sisi Allah."
    },
    {
      "resource_id": 33,
      "text": "Wahai orang-orang yang beriman! Bertakwalah kamu kepada Allah dan ucapkanlah perkataan yang benar,"
    },
    {
      "resource_id": 33,
      "text": "niscaya Allah akan memperbaiki amal-amalmu dan mengampuni dosa-dosamu. Dan barang siapa menaati Allah dan Rasul-Nya, maka sungguh, dia menang dengan kemenangan yang agung."
    },
    {
      "resource_id": 33,
      "text": "Sesungguhnya Kami telah menawarkan amanat kepada langit, bumi dan gunung-gunung; tetapi semuanya enggan untuk memikul amanat itu dan mereka khawatir tidak akan melaksanakannya (berat), lalu dipikullah amanat itu oleh manusia. Sungguh, manusia itu sangat zalim dan sangat bodoh,"
    },
    {
      "resource_id": 33,
      "text": "sehingga Allah akan mengazab orang-orang munafik laki-laki dan perempuan, orang-orang musyrik laki-laki dan perempuan; dan Allah akan menerima tobat orang-orang mukmin laki-laki dan perempuan. Dan Allah Maha Pengampun, Maha Penyayang."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Islamic affairs ministry",
    "author_name": "Indonesian Islamic affairs ministry",
    "filters": { "resource_id": 33, "chapter_number": "33" }
  }
}
