{
  "translations": [
    {
      "resource_id": 55,
      "text": "Ey Nabiy! Allohga taqvo qil va kofiru munofiqlarga itoat etma! Albatta, Alloh o`ta olim va o`ta hikmatli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Va o`zingga Robbingdan vahiy qilinayotgan narsaga ergash. Albatta, Alloh nima amal qilayotganingizdan xabardordir."
    },
    {
      "resource_id": 55,
      "text": "Va faqat Allohga tavakkal qil. Vakillikka Alloh kofiydir."
    },
    {
      "resource_id": 55,
      "text": "Alloh biron kishining ichida ikkita qalb qilgan emasdir. O`zlaringiz zihor qilayotgan xotinlaringizni siz uchun ona ham qilgan emas va asrandi bolalaringizni sizga farzand qilgan emas. Bularingiz og`zingiz bilan aytgan gaplaringizdir. Alloh esa, haqni aytur va U to`g`ri yo`lga hidoyat qilur.<sup foot_note=\"170442\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularni o`z otalari nomi bilan chaqiringlar. Ana shu, Allohning nazdida to`g`ridir. Agar otalarini bilmasangiz, ular sizning din qardoshlaringiz va do`stlaringizdir. Bilmasdan qilgan xato narsangiz uchun sizga gunoh yo`q. Ammo dildan qasd qilgan bo`lsangiz, Alloh o`ta mag`firatli va o`ta rahimli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Nabiy mo`minlar uchun o`zlaridan ko`ra haqlidir. Uning ayollari esa, ularning onalaridir. Allohning Kitobida qarindoshlar bir-birlariga boshqa mo`minlardan va muhojirlardan haqlidirlar. Faqat, do`stlaringizga yaxshilik qilmog`ingiz mustasnodir. Bu, Kitobda satrlar ila bitilmish.<sup foot_note=\"170953\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Nabiylardan ahdu paymonlarini olganimizni esla! Sendan, Nuhdan, Ibrohimdan, Musodan va Iyso ibn Maryamdan ham. Biz ulardan salmoqli ahdu paymon oldik."
    },
    {
      "resource_id": 55,
      "text": "(Buni Alloh) sodiqlardan sadoqatlari haqida so`rash uchun qildi. Va kofirlarga alamli azobni tayyorlab qo`ydi.<sup foot_note=\"170954\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Allohning sizga bergan ne'matini eslang. O`shanda ustingizga lashkarlar kelgan edi. Bas, Biz ularning ustiga shamolni va siz ko`rmagan lashkarlarni yubordik. Alloh nima qilayotganingizni yaxshi ko`rib turguvchi edi.<sup foot_note=\"170955\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "O`shanda ular sizning ust va quyi tomoningizdan kelgan edilar. O`shanda ko`zlar tinib, jonlar halqumga kelgan edi va Alloh haqida turli gumonlar qilardingiz."
    },
    {
      "resource_id": 55,
      "text": "Ana shunda mo`minlar sinovga duchor bo`ldilar va shiddatli larzaga tushdilar.<sup foot_note=\"170959\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "O`shanda munofiqlar va qalblarida kasallik borlar: «Alloh va Uning Rasuli bizga yolg`ondan boshqani va'da qilmagan ekan», derdilar.<sup foot_note=\"170960\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "O`shanda ulardan bir toifasi: «Ey, Yasrib ahli, bu yerda sizga turish imkoni yo`q. Bas, qaytinglar», dedi. Ulardan bir guruhlari Nabiydan izn so`rab: «Uylarimiz ochiq-sochiq qolgan», derlar. Holbuki, ular ochiq-sochiq emas. Ular qochishdan boshqani iroda qilmaslar."
    },
    {
      "resource_id": 55,
      "text": "Agar ularning ustiga u(Madina)ning har tarafidan bostirib kirilsa, so`ngra ulardan fitna talab qilinsa, albatta, uni qiladilar. Hech kechikmaslar. Magar ozginagina.<sup foot_note=\"170927\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Holbuki, ular bundan oldin ortga qarab qochmaslikka Allohga ahd bergan edilar. Allohga ahd esa, mas'uliyat bo`lgandir.<sup foot_note=\"170928\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Qochish sizga hech qanday foyda bermas. Demak, agar o`limdan yoki qatl bo`lishdan qochsangiz ham, juda oz huzurlanasiz, xolos», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Agar sizga Alloh yomonlikni iroda qilsa yoki sizga rahmatni iroda qilsa, sizlarni Undan to`sadigan kim bor?!» deb ayt. Ular o`zlariga Allohdan o`zga do`st va yordam berguvchi topa olmaslar."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Alloh ichingizdagi (jiddu jahdga) to`siqlik qilguvchilarni ham va o`z birodarlariga: «Biz tomon keling», deyuvchilarni ham bilur. Ular jangga kelmaslar, illo, ozgina kelurlar."
    },
    {
      "resource_id": 55,
      "text": "Sizlarga nisbatan baxillik qilgan hollarida (kelurlar). Bas, xavf kelgan chog`da ularning senga o`lim talvasasidagi kishiga o`xshab, ko`zlari aylanib nazar solishlarini ko`rursan. Bas, xavf ketganda esa, yaxshilikka ochko`zlik qilib, sizlarga o`tkir tillar ila ozor berurlar. Ana o`shalar, iymon keltirmaganlardir. Bas, Alloh amallarini behuda ketkazdi. Bu esa, Alloh uchun oson edi.<sup foot_note=\"170443\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular ahzoblarni ketmagan deb hisoblarlar. Agar ahzoblar yana kelsalar, ular a'robiylar ichida, cho`lda bo`lib, sizning xabaringizni so`rab turishni orzu qilurlar. Agar sizning ichingizda bo`lganlarida ham, kamdan-kam jang qilgan bo`lur edilar.<sup foot_note=\"170929\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, sizlar uchun, Allohdan va oxirat kunidan umidvor bo`lganlar uchun va Allohni ko`p zikr qilganlar uchun Rasulullohda go`zal o`rnak bor edi.<sup foot_note=\"170930\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Mo`minlar ahzoblarni ko`rganlarida: «Bu bizga Alloh va Uning Rasuli va'da qilgan narsadir. Alloh va Uning Rasuli rost so`zlarlar», dedilar. Bu ularga iymon va taslimdan boshqa narsani ziyoda etmadi.<sup foot_note=\"170931\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Mo`minlardan Allohga bergan va'dalariga sodiq qolgan kishilar bordir. Bas, ulardan ba'zilari ajalini topdi. Ba'zilari esa, intizor bo`lib turibdir. Ular biror narsani almashtirmadilar."
    },
    {
      "resource_id": 55,
      "text": "Alloh sodiqlarni sadoqatlari sababidan mukofotlashi uchun va munofiqlarni agar xohlasa, azoblashi yoki tavbasini qabul qilishi uchundir. Albatta, Alloh o`ta mag`firatli va o`ta rahimlidir."
    },
    {
      "resource_id": 55,
      "text": "Va Alloh kufr keltirganlarni g`azablari ila ortlariga qaytardi. Ular hech bir yaxshilikka erisha olmadilar. Mo`minlar uchun urushda Allohning O`zi kifoya qildi. Va Alloh kuchli va aziyz Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Va U zot ularga yordam bergan ahli kitoblardan bo`lganlarni qo`rg`onlaridan tushirdi va qalblariga qo`rqinch soldi. Bir guruhini o`ldirursizlar va bir guruhini asir olursizlar.<sup foot_note=\"170932\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va sizlarga ularning yerini, hovli-joylarini, molu mulklarini va qadamingiz yetmagan yerni meros qilib berdi. Alloh har bir narsaga qodir Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Ey Nabiy, jufti halollaringga: «Agar bu dunyo hayotini va uning ziynatini iroda qilsangiz, kelinglar, sizlarni bahramand qilay va chiroyli bo`shatish ila bo`shatib qo`yay."
    },
    {
      "resource_id": 55,
      "text": "Agar Allohni va Uning Rasulini va oxirat diyorini iroda qiladigan bo`lsangiz, bas, albatta, Alloh sizlardan go`zal amal qilguvchilarga ulug` ajrni tayyorlab qo`ygan», deb ayt.<sup foot_note=\"170933\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, Nabiyning ayollari! Sizdan kim ochiq gunoh qilsa, unga beriladigan azob ikki marta ko`paytirilur. Bu esa, Alloh uchun oson bo`lgan ishdir."
    },
    {
      "resource_id": 55,
      "text": "Sizlardan kim Alloh va Uning Rasuliga mudom itoatda bo`lsa va yaxshi amal qilsa, uning ajrini ikki marta beramiz va uning uchun go`zal rizqni tayyorlaganmiz."
    },
    {
      "resource_id": 55,
      "text": "Ey, Nabiyning ayollari! Sizlar ayollardan birortasi kabi emassiz. Agar taqvo qilsangiz, mayin so`z qilmang, yana, qalbida kasali bor bo`lgan tama' qilib yurmasin. Gapirganda yaxshi gapni gapiringlar.<sup foot_note=\"170934\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Viqor bilan uyingizda o`tiring. Ilgarigi johiliyatning ochiq-sochiqligi kabi ochiq-sochiq yurmang. Namozni to`kis ado eting, zakot bering, Allohga va Uning Rasuliga itoat qiling. Albatta, Alloh sizdan kirni ketkazib, butunlay poklashni xohlaydi, ey, ahli bayt!<sup foot_note=\"170444\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va uylaringizda tilovat qilinayotgan Allohning oyatlarini va hikmatni eslang. Albatta, Alloh o`ta latiyf va o`ta xabardor bo`lgan Zotdir.<sup foot_note=\"170935\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, muslimlar va muslimalar, mo`minlar va mo`minalar, davomli itoatkor erkaklar va davomli itoatkor ayollar, sadoqatli erkaklar va sadoqatli ayollar, sabrli erkaklar va sabrli ayollar, xushu'li erkaklar va xushu'li ayollar, sadaqa qilguvchi erkaklar va sadaqa qilguvchi ayollar, ro`za tutguvchi erkaklar va ro`za tutguvchi ayollar, farjlarini saqlovchi erkaklar va (farjlarini) saqlovchi ayollar, Allohni ko`p zikr qilguvchi erkaklar va (Allohni ko`p) zikr qilguvchi ayollar — o`shalarga Alloh mag`firatni va ulug` ajrni tayyorlab qo`ygandir."
    },
    {
      "resource_id": 55,
      "text": "Hech bir mo`min erkak va hech bir mo`mina ayol uchun Alloh va Uning Rasuli bir ishga hukm qilganida, o`z ishlarini o`zlaricha ixtiyor qilmoq yo`q. Kim Allohga va Uning Rasuliga osiy bo`lsa, bas, batahqiq, ochiq adashish-la adashibdi."
    },
    {
      "resource_id": 55,
      "text": "Esla, Alloh ne'mat bergan va sen ham ne'mat bergan shaxsga: «Juftingni o`zing ila tutib tur va Allohga taqvo qil», der eding. Va ichingda Alloh oshkor qilguvchi bo`lgan narsani maxfiy tutarding va odamlardan qo`rqarding, holbuki, Allohdan qo`rqmog`ing haqliroq edi. Qachonki Zayd undan o`z hojatini ado etgach, Biz seni unga uylantirdik. Toki, mo`minlarga o`z asrandi bolalari xotinlarida, ulardan hojatlarini ado qilishgach, tanglik bo`lmasin deb. Va Allohning amri amal qilinishi lozim bo`lgandir.<sup foot_note=\"170445\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Nabiyga Alloh unga farz qilgan narsada biron tanglik bo`lmas. Bu — oldin o`tganlar haqida ham Alloh tutgan yo`ldir. Allohning amri belgilangan qadar bo`ldi."
    },
    {
      "resource_id": 55,
      "text": "Ular Allohning elchiligini yetkazadigan, Undangina qo`rqadigan, Allohdan boshqa hech kimdan qo`rqmaydigan zotlardir. Allohning O`zi hisob qilguvchilikka kifoyadir."
    },
    {
      "resource_id": 55,
      "text": "Muhammad sizlardan biron erkakning otasi bo`lgan emas. Lekin Allohning Rasuli va Payg`ambarlarning so`nggisidir. Alloh har bir narsani o`ta bilguvchidir."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Allohni ko`p zikr qilinglar."
    },
    {
      "resource_id": 55,
      "text": "Va ertayu kech Uni poklab yod etinglar.<sup foot_note=\"170961\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U sizlarni zulmatlardan nurga chiqarish uchun O`zi ham, farishtalari ham salovot aytadir. U mo`minlarga o`ta mehribon bo`lgan Zotdir."
    },
    {
      "resource_id": 55,
      "text": "U zotga yo`liqadigan kundagi so`rashishlari salomdir. Va ularga go`zal ajrni tayyorlab qo`ygandir."
    },
    {
      "resource_id": 55,
      "text": "Ey Nabiy, albatta, Biz seni guvohlik berguvchi, xushxabarchi va ogohlantirguvchi..."
    },
    {
      "resource_id": 55,
      "text": "Va O`z izni ila Allohga da'vat qilguvchi hamda nurli chiroq qilib yubordik.<sup foot_note=\"170962\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Mo`minlarga ularga albatta Allohdan ulug` fazlu marhamat bo`lishi haqida xushxabar ber."
    },
    {
      "resource_id": 55,
      "text": "Kofir va munofiqlarga itoat etma. Ularning ozorlariga parvo qilma. Allohga tavakkal qil. Vakil bo`lishga Allohning O`zi kifoyadir."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Qachonki mo`minalarni nikohlab olsangiz, so`ngra ularni qo`l tekkizmay turib, taloq qilsangiz, ular zimmasida siz uchun idda o`tirish bo`lmas. Bas, siz ularni bahramand qiling va go`zal bo`shatish ila bo`shatib yuboring.<sup foot_note=\"170963\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey Nabiy, Biz senga mahrlarini bergan juftlaringni, Alloh senga o`lja qilib bergan qo`l ostingdagi(cho`ri)larni, amakingning qizlari, ammalaringning qizlari, tog`angning qizlari, xolalaringning qizlaridan sen bilan hijrat qilganlarini halol qildik. Va agar bir mo`mina ayol o`z nafsini Nabiyga hadya etsa, Nabiy uni nikohlab olishni iroda qilsa, sen uchun maxsus halol qildik. Mo`minlarga emas. Ularga juftlari va qo`llari ostidagi mulk(cho`ri)lari haqida nimani farz qilganimizni bilurmiz. Buni senga tanglik bo`lmasligi uchun qildik. Alloh o`ta mag`firatli va o`ta rahimli Zotdir.<sup foot_note=\"170446\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ulardan xohlaganingni nari qo`yib, xohlaganingni o`zingga olursan. O`zing chetlatganlardan birortasini istasang, senga gunoh bo`lmas. Shunday bo`lishi ularning ko`zlari quvonchga to`lishi, xafa bo`lmasliklari va hammalarining sen ularga bergan narsadan rozi bo`lishlariga yaqinroqdir. Alloh qalblaringizdagi narsani biladir va Alloh o`ta bilguvchi va o`ta haliym Zotdir.<sup foot_note=\"170964\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Senga bundan boshqa ayollar halol bo`lmas va ularga boshqa zavjalarni almashtirishing ham bo`lmas. Agar o`shalarning husni seni ajablantirsa ham. Magar qo`lingda mulk bo`lgan (cho`ri) bo`lsa mumkin. Alloh har bir narsani kuzatib turguvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Nabiyning uylariga kirmang. Magar, taomga izn berilganida, uning pishishiga muntazir bo`lmaydigan bo`lib (kiring). Lekin chaqirilsangiz, kiring-da, taomni yeb bo`lishingiz bilan tarqalib keting, gapga berilib, (qolib) ketmang. Albatta, bunday qilishingiz Nabiyga ozor berur. U esa, sizlardan hayo qilardi. Alloh haq(ni aytish)dan hayo qilmaydir. Qachonki ulardan biror narsa so`rasangiz, parda ortidan so`rang. Shunday qilmog`ingiz o`z qalblaringiz uchun ham, ularning qalblari uchun ham pokroqdir. Siz uchun Rasulullohga ozor berish va undan keyin uning juftlarini nikohingizga olishingiz hech qachon mumkin emas. Albatta, bunday qilmog`ingiz Allohning nazdida katta(gunoh)dir.<sup foot_note=\"170447\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Gar bir narsani oshkor qilsangiz ham, maxfiy qilsangiz ham, albatta, Alloh barcha narsani o`ta bilguvchi Zotdir.<sup foot_note=\"170989\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularga o`z otalari, o`g`illari, aka-ukalari, aka-ukalarining o`g`illari, opa-singillarning o`g`illari, o`z ayollari va qo`llari ostida mulk bo`lgan(qul)lari haqida gunoh yo`qdir. (Ey, Payg`ambar ayollari,) Allohga taqvo qilinglar. Albatta, Alloh har bir narsaga shohid Zotdir.<sup foot_note=\"171037\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh va Uning farishtalari Nabiyga salovot ayturlar. Ey, iymon keltirganlar! Siz ham unga salovot ayting va salom yuboring.<sup foot_note=\"171038\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Allohga va Uning Rasuliga ozor beradiganlarni Alloh bu dunyo va oxiratda la'natladi hamda ularga xorlovchi azobni tayyorlab qo`ydi.<sup foot_note=\"171039\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Mo`min va mo`minalarga, ular biror narsa qilmasalar ham, ozor beradiganlar, batahqiq, o`z ustlariga ochiq bo`hton va gunohni olibdilar."
    },
    {
      "resource_id": 55,
      "text": "Ey Nabiy, juftlaringga, qizlaringga va mo`minlarning ayollariga ayt: jilboblarini o`zlariga yaqin qilsinlar. Ana o`sha ularning tanilmoqlari va ozorga uchramasliklari uchun yaqinroqdir. Alloh o`ta mag`firatli va rahimli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Qasamki, agar munofiqlar, qalblarida marazi borlar va Madinada mish-mish tarqatuvchilar to`xtamasalar, seni ularga qarshi qo`zg`aturmiz. So`ngra ular u(Madina)da senga ozginadan boshqa qo`shni bo`la olmaslar."
    },
    {
      "resource_id": 55,
      "text": "La'natlangan hollarida, qayerda topilsalar, tutilurlar va o`ldirib tashlanurlar."
    },
    {
      "resource_id": 55,
      "text": "Ilgari o`tganlar haqida Alloh tutgan yo`l ham shudir. Allohning yo`liga hech badal topa olmassan.<sup foot_note=\"171040\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Odamlar sendan soat (qiyomat) haqida so`rarlar. Sen: «Uning ilmi faqat Allohning huzuridadir», deb ayt. Nedan bilursan, ehtimol, o`sha soat yaqindir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh kofirlarni la'natladi va ularga do`zaxni tayyorlab qo`ydi."
    },
    {
      "resource_id": 55,
      "text": "Ular unda abadiy bardavom qolurlar. Na bir do`st va na bir yordamchi topa olmaslar."
    },
    {
      "resource_id": 55,
      "text": "Yuzlari olov ichida aylantirilayotgan kunda ular: «Eh, koshki, Allohga itoat qilsak edi, Rasuliga itoat qilsak edi», derlar."
    },
    {
      "resource_id": 55,
      "text": "Va: «Ey Robbimiz, albatta, biz boshliqlarimizga va kattalarimizga itoat qildik. Bas, ular bizni yo`ldan ozdirdilar."
    },
    {
      "resource_id": 55,
      "text": "Ey Robbimiz, sen ularga azobdan ikki hissa bergin va ularni katta la'natlash ila la'natlagin!» dedilar."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Musoga ozor berganlar kabi bo`lmanglar. Bas, Alloh uni ular aytgan narsadan pokladi. Va u Allohning nazdida obro`li edi.<sup foot_note=\"170448\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Allohga taqvo qilinglar va to`g`ri so`z so`zlanglar."
    },
    {
      "resource_id": 55,
      "text": "U zot sizning amallaringizni solih qiladir va gunohlaringizni mag`firat qiladir. Kim Allohga va Uning Rasuliga itoat qilsa, batahqiq, buyuk zafarga erishibdir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Biz bu omonatni osmonlarga, yerga va tog`larga taklif qildik. Bas, ular uni ko`tarishdan bosh tortdilar va undan qo`rqdilar. Uni inson ko`tardi. Darhaqiqat, u o`ta zolim va o`ta johildir.<sup foot_note=\"171041\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh munofiqlar va munofiqalarni, mushriklar va mushrikalarni azoblashi uchun hamda mo`min va mo`minalarning tavbalarini qabul etishi uchundir. Alloh o`ta mag`firatli va o`ta rahimli Zotdir.<sup foot_note=\"171042\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "33" }
  }
}
