{
  "translations": [
    {
      "resource_id": 790,
      "text": "হে নবী! আপুনি আৰু আপোনাৰ লগত থকা মুমিনসকলে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱাৰ ওপৰত প্ৰতিষ্ঠিত থাকক। একমাত্ৰ তেওঁকেই ভয় কৰক। কেতিয়াও কাফিৰ আৰু মুনাফিকসকলৰ চাহিদাৰ অনুসৰণ নকৰিব। নিশ্চয় কাফিৰ আৰু মুনাফিকসকলৰ চক্ৰান্ত সম্পৰ্কে আল্লাহ তাআলা সৰ্বজ্ঞ। সৃষ্টি কৰাৰ ক্ষেত্ৰত আৰু পৰিচালনাৰ ক্ষেত্ৰত তেওঁ মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "সেই অহীৰ অনুসৰণ কৰক, যিটো আপোনাৰ প্ৰতি অৱতীৰ্ণ কৰা হৈছে। নিশ্চয় আল্লাহ তোমালোকৰ কৰ্ম সম্পৰ্কে অৱগত। এইবোৰৰ একোৱেই তেওঁৰ পৰা উহ্য নহয়। অচিৰেই তেওঁ তোমালোকক তোমালোকৰ কৰ্মৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "আপোনাৰ সকলো কৰ্মতেই আপুনি আল্লাহৰ ওপৰত ভৰসা কৰক। আল্লাহৰ বান্দাসকলৰ মাজৰ যিসকলে তেওঁৰ ওপৰত ভৰসা কৰে, তেওঁলোকক সুৰক্ষা প্ৰদান কৰিবলৈ আল্লাহেই যথেষ্ট।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে মানুহৰ বুকুত দুটা হৃদয় ৰখা নাই, ঠিক সেইদৰেই তেওঁ স্ত্ৰীসকলক মাকৰ দৰে হাৰাম কৰা নাই। এইদৰেই তেওঁ তুলনীয়া সন্তানক গৰ্ভজাত সন্তানৰ মৰ্যাদা দিয়া নাই। কাৰণ জিহাৰ (কোনোবাই নিজৰ পত্নীক মাকৰ লগত অথবা নিজৰ ভগ্নীৰ লগত তুলনা কৰি নিজৰ ওপৰত হাৰাম কৰি লোৱা কাৰ্য্যক জিহাৰ বোলে) আৰু তুলনীয়া সন্তানৰ পৰম্পৰাটো হৈছে অজ্ঞতা যুগৰ, যিটোক ইছলামে নিষিদ্ধ ঘোষণা কৰিছে। জিহাৰ আৰু তুলনীয়া সন্তানৰ বিষয়টো হৈছে তোমালোকৰ মৌখিক আলোচনা। ইয়াৰ কোনো বাস্তৱিকতা নাই। পত্নী কেতিয়াও মা হ’ব নোৱাৰে। তুলনীয়া পুত্ৰও দাবীকৰা ব্যক্তিৰ প্ৰকৃত পুত্ৰ হ’ব নোৱাৰে। পৱিত্ৰ আল্লাহে সত্য কথাই কয়, যাতে তেওঁৰ বান্দাসকলে আমল কৰিব পাৰে। তেওঁ সঠিক পথ দেখুৱায়।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে তোমালোকৰ তুলনীয়া পুত্ৰবোৰক সিহঁতৰ প্ৰকৃত পিতৃৰ সৈতে সংযোগ কৰি আহ্বান কৰা। কাৰণ সিহঁতক সিহঁতৰ প্ৰকৃত পিতাৰ পৰিচয় দিয়াটোৱে হৈছে আল্লাহৰ দৃষ্টিত ন্যায়সংগত। কিন্তু যদি তোমালোকে সিহঁতৰ প্ৰকৃত পিতাৰ বিষয়ে নাজানা তেন্তে জানি থোৱা যে, সিহঁত হৈছে তোমালোকৰ ধৰ্মীয় ভাই, তথা তোমালোকৰ দাসত্বৰ পৰা স্বাধীন হোৱা ব্যক্তি। গতিকে তোমালোকে সিহঁতক “হে মোৰ ভাই” অথবা “হে মোৰ ভতিজা” আদি বুলি মাতিবা। আনহাতে কোনোবাই যদি ভুলতে সিহঁতক লালন পালন কৰা ব্যক্তিৰ লগত সম্পৃক্ত কৰি মাতে তেন্তে কোনো গুনাহ নহ’ব। কিন্তু যদি কোনোবাই জানি বুজি এনেকৈ মাতে তেন্তে গুনাহগাৰ হ’ব। নিশ্চয় আল্লাহে তেওঁৰ তাওবাকাৰী বান্দাসকলক ক্ষমা কৰে। লগতে তেওঁলোকৰ প্ৰতি দয়া কৰে, সেইকাৰণেই তেওঁলোকৰ অজানিতে হোৱা ভুল-ত্ৰুটিক এৰা-ধৰা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "নবী মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম মুমিনসকলৰ ওচৰত তেওঁলোকৰ নিজতকৈও অধিক ঘনিষ্ঠ, তেওঁ আহ্বান কৰা প্ৰত্যেক ক্ষেত্ৰতেই। যদিও তেওঁলোকৰ অন্তৰ অন্য কোনো বিষয়ৰ প্ৰতি আকৰ্ষিত নহওক কিয়। তেখেতৰ স্ত্ৰীসকল হৈছে মুমিনসকলৰ মাকৰ সমতুল্য। গতিকে তেখেতৰ মৃত্যুৰ পিছত তেখেতৰ স্ত্ৰীসকলক বিবাহ কৰা মুমিনসকলৰ বাবে হাৰাম। আনহাতে আল্লাহৰ বিধান অনুযায়ী মীৰাছৰ ক্ষেত্ৰত মুমিনসকল আৰু মুহাজিৰসকলতকৈ নিকটাত্মীয়সকল অধিক উপযুক্ত। যদিও ইছলামৰ প্ৰাৰম্ভিক অৱস্থাত তেওঁলোকে ইজনে সিজনৰ উত্তৰাধিকাৰী হৈছিল। কিন্তু পৰবৰ্তী সময়ত এই বিধানটো ৰহিত হৈছে। হে মুমিনসকল! যদি তোমালোকে উত্তৰাধিকাৰীসকলৰ বাহিৰেও কিছুমান লোকক কিছু পৰিমাণ সম্পদ প্ৰদানৰ অচিয়ত কৰা তথা সিহঁতৰ উপকাৰ কৰিব বিচৰা, তেন্তে তোমালোকে এইটো কৰিব পাৰা। এই আদেশ লওহে মাহফুজত লিপিবদ্ধ আছে। গতিকে ইয়াৰ প্ৰতি আমল কৰা জৰুৰী।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সেই সময়ছোৱাক স্মৰণ কৰক, যেতিয়া আমি নবীসকলৰ পৰা অঙ্গীকাৰ লৈছিলোঁ যে, তেওঁলোকে যেন একমাত্ৰ আল্লাহৰ ইবাদত কৰে, আৰু তেওঁৰ ইবাদতত আন কাকো অংশী স্থাপন নকৰে। লগতে তেওঁলোকে যেন সেই বাৰ্তা সূচাৰুৰূপে প্ৰচাৰ কৰে, যিটো তেওঁলোকৰ প্ৰতি অহী কৰা হৈছে। এই প্ৰতিশ্ৰুতি লৈছিলোঁ বিশেষকৈ আপোনাৰ পৰা, নূহৰ পৰা, ইব্ৰাহীম, মুছা আৰু ঈছা ইবনে মৰিয়মৰ পৰা। আল্লাহৰ বাৰ্তা প্ৰচাৰ কৰিবলৈ আমি তেওঁলোকক যি দায়িত্ব অৰ্পন কৰিছিলোঁ, সেইটো পৰিপূৰ্ণৰূপে আদায় কৰিবলৈ আমি তেওঁলোকৰ পৰা এই দৃঢ় প্ৰতিশ্ৰুতি লৈছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে নবীসকলৰ পৰা এই দৃঢ় অঙ্গীকাৰ লোৱাৰ কাৰণ হৈছে, যাতে তেওঁ কাফিৰসকলক অপমান কৰিবলৈ সত্যবাদী নবীসকলক তেওঁলোকৰ সত্যতা সম্পৰ্কে প্ৰশ্ন কৰিব পাৰে। আল্লাহ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰা লোকসকলৰ বাবে আল্লাহে কিয়ামতৰ দিনা প্ৰস্তুত কৰি ৰাখিছে কষ্টদায়ক শাস্তি, অৰ্থাৎ জাহান্নামৰ অগ্নি।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়ত মুতাবিক আমলকাৰীসকল! আল্লাহে তোমালোকক প্ৰদান কৰা সেই নিয়ামতসমূহক স্মৰণ কৰা, যেতিয়া কাফিৰসকলৰ সেনাবাহিনীয়ে তোমালোকৰ লগত যুদ্ধ কৰিবলৈ দলে দলে মদীনাৰ পিনে ধাৱমান হৈছিল, লগতে মুনাফিকীন আৰু ইয়াহুদীসকলেও সিহঁতক সহায় কৰিছিল। ফলত আমি সিহঁতৰ ওপৰত প্ৰেৰণ কৰিছিলোঁ বতাহ, অৰ্থাৎ পূৱ ফালৰ পৰা বলা বতাহ, যিটোৰ দ্বাৰা নবী চাল্লাল্লাহু আলাইহি অছাল্লামক সহায় কৰা হৈছিল, লগতে প্ৰেৰণ কৰিছিলোঁ ফিৰিস্তাসকলৰ এনেকুৱা সেনাবাহিনী যিবোৰক তোমালোকে দেখা নাছিলা। অৱশেষত কাফিৰসকল পলায়ন কৰিবলৈ বাধ্য হৈছিল। সিহঁতে একো কৰিব পৰা নাছিল। তোমালোকে যি কৰিছিলা নিশ্চয় আল্লাহে সেয়া চাই আছিল। এইবোৰৰ একোৱেই তেওঁৰ পৰা গোপন নাছিল। অচিৰেই তেওঁ তোমালোকক তোমালোকৰ কৰ্মৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "এইটো তেতিয়া সংঘটিত হৈছিল, যেতিয়া কাফিৰসকলে উপত্যকাৰ ওপৰিভাগৰ পৰা আৰু নিম্নভাগৰ পৰা অৰ্থাৎ পূৱ আৰু পশ্চিমৰ পৰা আক্ৰমণ কৰিবলৈ আহিছিল। তেতিয়া সকলো বস্তুক এৰি শত্ৰুক দেখা পাই তোমালোকৰ চকু থৰ লাগিছিল। লগতে ভয়তে তোমালোকৰ প্ৰাণ কণ্ঠাগত হৈছিল। আৰু তোমালোক আল্লাহ সম্পৰ্কে নানাধৰণৰ ধাৰণা পোষণ কৰিছিলা। কেতিয়াবা সহায় পাবা বুলি ধাৰণা কৰিছিলা, আকৌ কেতিয়াবা নিৰাশ হৈ পৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "সেই সময়ছোৱাত অৰ্থাৎ খন্দকৰ যুদ্ধৰ সময়ত মুমিনসকলৰ কঠিন পৰীক্ষা লোৱা হৈছিল। কাৰণ তেতিয়া সকলো শত্ৰু মিলি একেলগে আক্ৰমণ কৰিবলৈ আহিছিল। আৰু তেওঁলোক সেই কঠিন সন্ধিক্ষণত ভীত-সন্ত্ৰস্ত হৈ পৰিছিল। এই পৰীক্ষাৰ দ্বাৰা স্পষ্ট হৈ পৰিছিল যে, মুমিন কোন আৰু মুনাফিক কোন।"
    },
    {
      "resource_id": 790,
      "text": "সেইদিনা মুনাফিকসকলে আৰু দুৰ্বল ঈমানৰ অধিকাৰী লোকসকলে সন্দেহ পোষণ কৰি কৈছিলঃ আল্লাহ আৰু তেওঁৰ ৰাছুলে আমাৰ শত্ৰুৰ বিৰুদ্ধে আমাক সহায় কৰাৰ যি প্ৰতিশ্ৰুতি দিছিল, আৰু পৃথিৱীত আমাক প্ৰতিষ্ঠিত কৰাৰ যি আশ্বাস দিছিল, সেইবোৰ আছিল মিছা তথা ভিত্তিহীন।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! স্মৰণ কৰক সেই সময়ছোৱাক, যেতিয়া মুনাফিকসকলৰ এটা দলে মদীনাবাসীক উদ্দেশ্যি কৈছিলঃ হে ইয়াছৰীবৰ অধিবাসীসকল (ইছলামৰ পূৰ্বে মদীনাৰ বাবে এইটো নাম প্ৰসিদ্ধ আছিল)! খন্দকৰ ওচৰত ছালাআ পৰ্বতৰ তলদেশত তোমালোকৰ কোনো স্থান নাই, গতিকে তোমালোকে নিজ নিজ ঘৰলৈ উভতি যোৱা। সিহঁতৰ মাজৰ এটা দলে ঘৰলৈ উভতি যোৱাৰ অনুমতি বিচাৰি নবী চাল্লাল্লাহু আলাইহি অছাল্লামৰ ওচৰত আবেদন কৰিছিল। সিহঁতে দাবী কৰিছিল যে, সিহঁতৰ ঘৰ শত্ৰুসকলৰ বাবে উন্মুক্ত হৈ আছে। যদিও পৰিস্থিতি তেনেকুৱা নাছিল, যিদৰে সিহঁতে দাবী কৰিছে। দৰাচলতে সিহঁতে মিছা অজুহাত দেখুৱাই শত্ৰুৰ পৰা পলায়ন কৰিব বিচাৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "শত্ৰুসকলে মদীনাৰ চাৰিওফালৰ পৰা আহি যদি সিহঁতৰ ওপৰত আক্ৰমণ কৰিলেহেঁতেন, তথা সিহঁতক যদি কুফৰ আৰু শ্বিৰ্কলৈ উভতি যোৱাৰ প্ৰস্তাৱ দিলেহেঁতেন তেন্তে সিহঁতে নিশ্চিতভাৱে সিহঁতৰ প্ৰস্তাৱ মানি ল’লেহেঁতেন। সিহঁতে ইছলামৰ পৰা ওলাই যোৱাৰ ক্ষেত্ৰত আৰু কুফৰীৰ পিনে উভতি যোৱাৰ ক্ষেত্ৰত অলপো সংকোচবোধ নকৰিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "যদিও এই মুনাফিকসকলে উহুদৰ দিনা যুদ্ধৰ পৰা পলায়ন কৰাৰ পিছত আল্লাহৰ লগত অঙ্গীকাৰ কৰিছিল যে, যদি আল্লাহে সিহঁতক আন কোনো যুদ্ধ কৰাৰ তাওফীক প্ৰদান কৰে তেন্তে সিহঁতে শত্ৰুৰ লগত অৱশ্যে যুদ্ধ কৰিব আৰু শত্ৰুক দেখি ভয়তে পলায়ন নকৰিব। কিন্তু সিহঁতে সেই অঙ্গীকাৰ ভংগ কৰিলে। অথচ আল্লাহে বান্দাক নিশ্চয় সেই অঙ্গীকাৰ সম্পৰ্কে জবাবদিহি কৰিব, যিটো সি আল্লাহৰ লগত কৰিছিল। আৰু অচিৰেই এই বিষয়ে হিচাপ-নিকাচ হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সেই লোকসকলক কৈ দিয়ক যে, যদি তোমালোকে মৃত্যু অথবা হত্যাক ভয় কৰি যুদ্ধৰ পৰা পলায়ন কৰিব বিচাৰিছা, তেন্তে জানি থোৱা! এই পলায়নে তোমালোকক একো উপকাৰ কৰিব নোৱাৰিব। কাৰণ মৃত্যুৰ সময় নিৰ্ধাৰিত আছে। এতেকে যদি তোমালোকে পলায়ন কৰা, ইপিনে তোমালোকৰ মৃত্যুৰ সময়ো যদি নিকটৱৰ্তী নাথাকে, তথাপিও তোমালোকে অতি কম সময়হে পাৰ্থিৱ জীৱন উপভোগ কৰিব পাৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক, যদি আল্লাহে তোমালোকক মৃত্যু দান কৰিব বিচাৰে অথবা হত্যা কৰিব বিচাৰে, যিটোক তোমালোকে অপছন্দ কৰা, নাইবা তেওঁ যদি তোমালোকক নিৰাপত্তা তথা কল্যাণ দান কৰিব বিচাৰে, যিটোক তোমালোকে পছন্দ কৰা তেন্তে কোৱাচোন! তেওঁক বাধা দিব পৰা কোনোবা আছেনে? নিশ্চিতৰূপে তোমালোকক ৰক্ষা কৰিব পৰা কোনো নাই। এই মুনাফিকসকলে আল্লাহৰ বাহিৰে আন কোনো সংৰক্ষক বিচাৰি নাপাব, যিয়ে সিহঁতক সুৰক্ষা প্ৰদান কৰিব পাৰিব। আৰু কোনো সহায়কো বিচাৰি নাপাব, যিয়ে সিহঁতক আল্লাহৰ শাস্তিৰ পৰা ৰক্ষা কৰিব পাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহে তোমালোকৰ মাজৰ সেইসকল লোকক ভালদৰেই জানে, যিসকলে আন আন লোকসকলক আল্লাহৰ ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামৰ সহযোগী হৈ যুদ্ধ কৰিবলৈ বাধা প্ৰদান কৰে। যিসকলে নিজৰ ভাতৃসকলক কয়ঃ তোমালোকে আমাৰ ফালে আহা, আৰু তেওঁৰ সৈতে মিলি যুদ্ধত অংশগ্ৰহণ নকৰিবা, অন্যথা অকালতে মৃত্যুবৰণ কৰিবা। নিশ্চয় আমি আশংকা কৰিছোঁ তোমালোক নিহত হ’বা। আন আন লোকসকলক বাধা প্ৰদান কৰা এই লোকসকলে কেতিয়াবা কেতিয়াবাহে যুদ্ধত চামিল হয়। সেইটোৰো এটা কাৰণ আছে, যাতে মানুহে সিহঁতক যুদ্ধত চামিল নোহোৱা বুলি অভিযোগ কৰিব নোৱাৰে। আল্লাহ আৰু তেওঁৰ ৰাছুলক সহায় কৰাৰ উদ্দেশ্যে সিহঁতে কেতিয়াও অংশগ্ৰহণ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! সিহঁতে তোমালোকৰ প্ৰতি অতি কৃপণালী কৰে। ধন-সম্পদৰ ক্ষেত্ৰতো কৃপণালী কৰে, সেইকাৰণেই তোমালোকক সহায় কৰিবলৈ ব্যয় নকৰে। শাৰীৰিক দিশতো কৃপণালী কৰে, সেয়ে তোমালোকৰ লগত মিলি যুদ্ধ নকৰে। বন্ধত্বৰ ক্ষেত্ৰতো কৃপণালী কৰে, সেয়ে তোমালোকৰ লগত বন্ধুত্ব নকৰে। শত্ৰুৰ লগত মোকাবিলাৰ সময়ত যেতিয়া সিহঁত ভীত-সন্ত্ৰস্ত হয়, হে ৰাছুল! তেতিয়া আপুনি সিহঁতক দেখিবলৈ পাব, সিহঁতে কাপুৰুষৰ নিচিনা মৃত্যুৰ ভয়ত মূৰ্চ্ছা যোৱা ব্যক্তিৰ দৰে চকু ওলোটাই আপোনাৰ পিনে থৰ লাগি চাই আছে। কিন্তু যেতিয়া সিহঁতৰ এই ভয় দূৰ হয়, তথা সিহঁত নিশ্চিন্ত হয় তেতিয়া সিহঁতে আপোনাক কথাৰ জৰিয়তে কটাক্ষ কৰি কষ্ট দিয়ে। সিহঁত হৈছে যুদ্ধলব্ধ সম্পদৰ লোভী, সেই সম্পদ লাভৰ আশাত সদায় ঘাত পাতি থাকে। এনেকুৱা বৈশিষ্ট্যৰ লোকসকলে কেতিয়াও প্ৰকৃত মুমিন হ’ব নোৱাৰে। সেইকাৰণেই আল্লাহে সিহঁতৰ কৰ্মৰ প্ৰতিফল ব্যৰ্থ কৰি দিছে। এই ব্যৰ্থ প্ৰক্ৰিয়া আল্লাহৰ বাবে অতি সহজ।"
    },
    {
      "resource_id": 790,
      "text": "এই কাপুৰুষসকলে ধাৰণা কৰে যে, ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লাম আৰু মুমিনসকলৰ বিৰুদ্ধে একত্ৰিত হোৱা এই সেনাবাহিনীয়ে তেওঁলোকক নিঃশেষ নকৰালৈকে উভতি নাযাব। এই সেনাবাহিনীয়ে যদি পুনৰ আক্ৰমণ কৰিবলৈ আহে তেন্তে এই মুনাফিকসকলে কামনা কৰিব যে, যদি সিহঁত মদীনাৰ পৰা ওলাই বেদুইনসকলৰ লগত বসবাস কৰিলেহেঁতেন আৰু তোমালোকৰ সংবাদ লব পাৰিলেহেঁতেন যে, তোমালোকৰ শত্ৰুসকলে যুদ্ধত তোমালোকৰ কি অৱস্থা কৰিছে? হে মুমিনসকল! যদি সিহঁত তোমালোকৰ সৈতে থাকে, তথাপিও সিহঁতে তোমালোকৰ হৈ যুদ্ধ কৰাটো নাম মাত্ৰহে। গতিকে সিহঁতক গুৰুত্ব নিদিবা, তথা সিহঁতকলৈ পৰিতাপো নকৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামৰ কথা আৰু কৰ্মৰ মাজত নিশ্চিতভাৱে তোমালোকৰ বাবে আছে উত্তম আদৰ্শ। যিহেতু তেখেত চাল্লাল্লাহু আলাইহি অছাল্লামে স্বয়ং যুদ্ধত অংশগ্ৰহণ কৰিছে তথা যুদ্ধ কৰিছে, তেনেক্ষেত্ৰত তোমালোকে নিজৰ শৰীৰকলৈ কিয় কৃপণালী কৰা? আল্লাহৰ ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামৰ আদৰ্শ সেই ব্যক্তিয়েই গ্ৰহণ কৰে, যিয়ে আল্লাহৰ ছোৱাব আৰু তেওঁৰ ৰহমত কামনা কৰে আৰু আখিৰাতৰ প্ৰতি আশা পোষণ কৰে, তথা ইয়াৰ বাবে যথেষ্ট আমল কৰে, আৰু আল্লাহক বেছি বেছি স্মৰণ কৰে। আনহাতে যিয়ে আখাৰিতৰ ছোৱাব আশা নকৰে, সি আল্লাহকো স্মৰণ নকৰে আৰু ৰাছুলৰ আদৰ্শও গ্ৰহণ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "মুমিনসকলে যেতিয়া তেওঁলোকৰ সৈতে যুদ্ধ কৰিবলৈ অহা সন্মিলিত সেনাবাহিনীক স্বচক্ষে দেখা পালে তেতিয়া তেওঁলোকে ক’লেঃ এইটোৱেই হৈছে সেই কঠিন সন্ধিক্ষণ তথা পৰীক্ষাৰ সময়, লগতে সহায়-সহযোগিতাৰ সময়, যিটোৰ বিষয়ে আল্লাহ আৰু তেওঁৰ ৰাছুলে আমাক প্ৰতিশ্ৰুতি দিছিল। গতিকে আল্লাহ আৰু তেওঁৰ ৰাছুলে এই বিষয়ে যি যি কৈছিল সেয়া সত্য, তথা বাস্তৱ। সেনাবাহিনীক দেখি আল্লাহৰ প্ৰতি তেওঁলোকৰ ঈমান আৰু আনুগত্যৰ উৎসাহ উদ্দীপনাহে বৃদ্ধি হ’ল।"
    },
    {
      "resource_id": 790,
      "text": "মুমিনসকলৰ মাজৰ কিছুমান এনেকুৱা আছে যিসকলে আল্লাহৰ লগত কৰা অঙ্গীকাৰ পূৰণ কৰিছে। আল্লাহৰ পথত জিহাদ কৰাৰ সময়ত ধৈৰ্য্য ধাৰণ কৰাৰ আৰু দৃঢ় থকাৰ যি অঙ্গীকাৰ কৰিছিল, সেইটো তেওঁলোকে পূৰণ কৰিছে। এতেকে তেওঁলোকৰ মাজৰ কিছুমানে মৃত্যুবৰণ কৰিছে আৰু কিছুমানে আল্লাহৰ পথত শ্বহীদ হৈছে। আৰু আন কিছুমান শ্বহীদ হোৱাৰ অপেক্ষাত আছে। এই মুমিনসকলে আল্লাহৰ অঙ্গীকাৰ ভংগ কৰা নাই, যিদৰে মুনাফিকসকলে সিহঁতৰ প্ৰতিশ্ৰুতি ভংগ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "যাতে আল্লাহে সত্যবাদীসকলক উত্তম প্ৰতিদান দিব পাৰে, যিসকলে আল্লাহৰ লগত কৰা প্ৰতিশ্ৰুতি পূৰণ কৰিছিল আৰু তাক বাস্তৱত পৰিণত কৰিছিল। আনহাতে তেওঁৰ প্ৰতিশ্ৰুতি ভংগ কৰা মুনাফিকসকলক তেওঁ শাস্তি বিহিব পাৰে, তেওঁ ইচ্ছা কৰিলে সিহঁতক কুফৰী অৱস্থাতে তাওবাৰ পূৰ্বেই মৃত্যু প্ৰদান কৰিব পাৰে নাইবা সিহঁতক তাওবাৰ সুযোগ প্ৰদান কৰি সিহঁতৰ তাওবা কবূল কৰিব পাৰে। নিশ্চয় গুনাহৰ পৰা তাওবাকাৰী বান্দাসকলৰ প্ৰতি আল্লাহ অতি ক্ষমাশীল। তেওঁলোকৰ প্ৰতি অতি দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে কুৰাইশ্ব আৰু গাতফানক আৰু সিহঁতৰ সঙ্গীসকলক নিৰাশ কৰি তথা সিহঁতৰ উদ্দেশ্যত উপনীত হোৱাৰ পৰা ব্যৰ্থ কৰি হতাশ অৱস্থাত ওভোতাই পঠিয়াইছিল। সিহঁতে মুমিনসকলক নিঃশেষ কৰাৰ ষড়যন্ত্ৰত বিফল হৈছিল। সিহঁতৰ লগত যুদ্ধ কৰিবলৈ মুমিনসকলৰ বাবে আল্লাহেই যথেষ্ট। তেৱেঁই প্ৰচণ্ড ধুমুহা প্ৰেৰণ কৰিছিল আৰু ফিৰিস্তাসকলক অৱতীৰ্ণ কৰিছিল। আল্লাহ সৰ্বশক্তিমান তথা মহাপৰাক্ৰমশালী, তেওঁৰ বিপক্ষে যিয়েই থিয় দিব, সি পৰাজিত হ’ব তথা অপমানিত লাঞ্ছিত হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে ইয়াহুদীসকলৰ মাজৰ যিসকলে সিহঁতক সহায় কৰিছিল, আল্লাহে সিহঁতক সিহঁতৰ দুৰ্গসমূহৰ পৰা অৱতৰণ কৰাইছিল, য’ত সিহঁতে শত্ৰুৰ পৰা সুৰক্ষিত থাকিবলৈ আশ্ৰয় লৈছিল। লগতে সিহঁতৰ অন্তৰত ভীতিৰ সঞ্চাৰ কৰিছিল। গতিকে হে মুমিনসকল! সেইকাৰণেই তোমালোকে সিহঁতৰ মাজৰ কিছুমানক হত্যা কৰিব পাৰিছিলা আৰু আন কিছুমানক বন্দী কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সিহঁতক ধ্বংস কৰাৰ পিছত আল্লাহে সিহঁতৰ ভূমি আৰু খেতি-বাতি তথা সিহঁতৰ খেজুৰ বাগান আদি তোমালোকৰ অধীনস্থ কৰিছিল। লগতে সিহঁতৰ ঘৰ-দুৱাৰ আৰু অন্যান্য সা-সম্পত্তিৰো তোমালোকক মালিক বনাই দিছিল। তথা তেওঁ তোমালোককক খয়বৰ ভূমিৰ স্বত্বাধিকাৰী বনাব, য'ত তোমালোকে এতিয়াও পদাৰ্পন কৰা নাই। কিন্তু অতিশীঘ্ৰে তোমালোকে সেইটোক ভৰিৰে মোহাৰিবা। মুমিনসকলৰ বাবে এইটো এটা প্ৰতিশ্ৰুতি তথা সুসংবাদ। নিশ্চয় আল্লাহ সকলো বস্তুৰ ওপৰত ক্ষমতাৱান। একোৱেই তেওঁৰ সাধ্যাতীত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "নবীৰ স্ত্ৰীসকলে যেতিয়া তেওঁৰ ওচৰত খা-খৰচ বৃদ্ধিৰ আবেদন কৰিলে, সেইসময়ত তেওঁৰ ওচৰত বৃদ্ধি কৰিবলৈ কোনো উপায় নাছিল, তেতিয়া আল্লাহে নবী চাল্লাল্লাহু আলাইহি অছাল্লামক সম্বোধন কৰি ক’লেঃ হে নবী! আপুনি আপোনাৰ স্ত্ৰীসকলক কৈ দিয়ক, যদি তোমালোকে পাৰ্থিৱ জীৱন আৰু ইয়াৰ সৌন্দৰ্য কামনা কৰা তেন্তে আহা, মই তোমালোকৰ বাবে সেইখিনি যোগান ধৰোঁ, যিখিনি এজনী তালাকপ্ৰাপ্তা স্ত্ৰীয়ে পোৱাৰ উপযুক্ত। তথা মই তোমালোকক তালাক দি দিওঁ, য’ত কোনো ধৰণৰ কষ্ট বা নিৰ্যাতন নাই।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে যদি তোমালোকে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ সন্তুষ্টি কামনা কৰা, লগতে আখিৰাতত জান্নাত কামনা কৰা তেন্তে তোমালোকৰ এই পৰিস্থিতিত ধৈৰ্য্য ধাৰণ কৰা। কাৰণ তোমালোকৰ মাজৰ যিয়ে ধৈৰ্য্য ধাৰণ কৰিব আৰু উত্তমৰূপে দাম্পত্য জীৱন পাৰ কৰিব, তেওঁৰ বাবে আল্লাহে প্ৰস্তুত কৰি ৰাখিছে মহাপ্ৰতিদান।"
    },
    {
      "resource_id": 790,
      "text": "হে নবীৰ স্ত্ৰীসকল! তোমালোকৰ মাজৰ যিয়ে কোনো প্ৰকাশ্য গুনাহ কৰিব, কিয়ামতৰ দিনা তাক দ্বিগুণ শাস্তি বিহা হ’ব। কাৰণ পৃথিৱীৰ অন্যান্য নাৰীসকলৰ তুলনাত তোমালোক মৰ্যাদাৱান। লগতে ইয়াৰ আৰু এটা কাৰণ হৈছে, নবী চাল্লাল্লাহু আলাইহি অছাল্লামৰ মৰ্যাদাত যাতে কোনো ধৰণৰ আঘাত হানিব নোৱাৰে। দ্বিগুণ শাস্তি বিহাটো আল্লাহৰ পক্ষে অতি সহজ।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ মাজৰ যিয়ে নিয়মিতভাৱে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আনুগত্য কৰিব, লগতে আল্লাহক সন্তুষ্টি কৰিব পৰা সৎকৰ্ম কৰিব, আমি তেওঁক আন আন নাৰীসকলৰ তুলনাত দ্বিগুণ ছোৱাব প্ৰদান কৰিম। আমি তেওঁৰ বাবে আখিৰাতত প্ৰস্তুত কৰি ৰাখিছোঁ মহাপ্ৰতিদান, অৰ্থাৎ জান্নাত।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী-মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ পত্নীসকল! তোমালোকে মান-মৰ্যাদা আৰু সন্মানৰ ক্ষেত্ৰত আন আন মহিলাসকলৰ দৰে নহয়। যদি তোমালোকে আল্লাহৰ আদেশ পালন কৰা আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থকা তেন্তে তোমালোকে শ্ৰেষ্ঠতা আৰু মান-সন্মানৰ সেই উচ্চ শিখৰত উপনীত হ’বা, য’ত উপনীত হোৱা অন্যান্য মহিলাসকলৰ বাবে অসম্ভৱ। এতেকে যেতিয়া তোমালোকে অপৰিচিত লোকৰ সৈতে কথা ক’বা তেতিয়া কোমল কণ্ঠত তথা আকৰ্ষিত সুৰত কথা নক’বা। অন্যথা যাৰ অন্তৰত নিফাক আছে নাইবা হাৰাম কৰ্মত লিপ্ত হোৱাৰ ইচ্ছা আছে, সি লোভত পৰি বাট চাই থাকিব। এতেকে সন্দেহ-সংশয় নথকা গাম্ভীৰ্য্যপূৰ্ণ কথা পাতিবা, লগতে হাঁহি-ধেমালি নকৰিবা আৰু সদায় প্ৰয়োজনীয় কথাহে ক’বা।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে ঘৰতেই অৱস্থান কৰা, প্ৰয়োজন অবিহনে ঘৰৰ পৰা নোলাবা। লগতে ইছলামপূৰ্ব নাৰীসকলৰ দৰে নিজৰ সৌন্দৰ্য প্ৰদৰ্শন নকৰিবা। কাৰণ সিহঁতে পুৰুষসকলক আকৰ্ষিত কৰিবলৈ নিজৰ সৌন্দৰ্য প্ৰদৰ্শন কৰিছিল। পৰিপূৰ্ণৰূপে চালাত আদায় কৰিবা, ধন-সম্পত্তিৰ যাকাত প্ৰদান কৰিবা, লগতে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আনুগত্য কৰিবা। হে ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামৰ স্ত্ৰীসকল আৰু তেওঁৰ পৰিয়ালবৰ্গ শুনা! আল্লাহে তোমালোকৰ দুখ-কষ্ট দূৰ কৰিব বিচাৰে। লগতে তোমালোকক উত্তম চৰিত্ৰৰ দ্বাৰা সুসজ্জিত কৰিব বিচাৰে আৰু সকলো প্ৰকাৰৰ বেয়া আচৰণৰ পৰা পৰিপূৰ্ণৰূপে পৰিশুদ্ধি কৰিব বিচাৰে। তোমালোকক এনেকৈ পৱিত্ৰ কৰিব বিচাৰে, যাৰ পিছত বেয়া বোলা একোৱেই নাথাকিব।"
    },
    {
      "resource_id": 790,
      "text": "স্মৰণ কৰা ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামৰ ওপৰত অৱতীৰ্ণ হোৱা আয়াতসমূহক, লগতে ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামৰ পৱিত্ৰ ছুন্নতসমূহক। নিশ্চয় আল্লাহে তোমালোকক তেওঁৰ নবীৰ ঘৰত অৱস্থান কৰাৰ সুযোগ প্ৰদান কৰি তোমালোকৰ ওপৰত উপকাৰ কৰিছে। তেওঁ তোমালোকক যেতিয়া নবীৰ স্ত্ৰী হিচাপে নিৰ্বাচিত কৰিছিল, তেতিয়া তেওঁ তোমালোকৰ বিষয়ে ভালকৈয়ে অৱগত আছিল। তথা তেৱেঁই তোমালোকক উম্মতৰ সকলো মুমিনসকলৰ মাতৃ হিচাপে নিৰ্বাচন কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহৰ ওচৰত নত স্বীকাৰ কৰা পুৰুষসকল আৰু নত স্বীকাৰকাৰিণী নাৰীসকল; আল্লাহৰ বাবে দান কৰা পুৰুষসকল আৰু দানশীলা নাৰীসকল; আল্লাহৰ আনুগত্য কৰা পুৰুষসকল আৰু আনুগত্য কৰা নাৰীসকল; কথা আৰু ঈমানত সত্যবাদী পুৰুষসকল আৰু সত্যবাদী নাৰীসকল; বিপদ-আপদ আৰু গুনাহৰ পৰা আল্লাহৰ আনুগত্যত ধৈৰ্য্য ধাৰণ কৰা পুৰুষসকল আৰু ধৈৰ্য্যধাৰিণী নাৰীসকল; নিজৰ সম্পদৰ দ্বাৰা ফৰজ তথা নফল চাদাকাহ-খয়ৰাত কৰা পুৰুষসকল আৰু নাৰীসকল; ফৰজ তথা নফল ৰোজা পালন কৰা পুৰুষসকল আৰু নাৰীসকল; নিজৰ লজ্জাস্থান সুৰক্ষিত ৰখা পুৰুষসকল আৰু নাৰীসকল, যিসকলে নিজৰ লজ্জাস্থান এনে লোকৰ সন্মুখত উন্মুক্ত নকৰে যিসকলৰ বাবে জায়েজ নহয়। লগতে তেওঁলোকে ব্যভিচাৰ আদিৰ দৰে অশ্লীলতাৰ পৰা আৰু ইয়াৰ মাধ্যমসমূহৰ পৰা দূৰত্ব অৱলম্বন কৰে। প্ৰকাশ্য আৰু অপ্ৰকাশ্যভাৱে আল্লাহক অধিক স্মৰণ কৰা পুৰুষ আৰু নাৰীসকল, এই সকলোৰে বাবে আল্লাহে প্ৰস্তুত কৰি ৰাখিছে তেওঁলোকৰ গুনাহৰ মাগফিৰাত। আৰু কিয়ামতৰ দিনা তেওঁলোকৰ বাবে প্ৰস্তুত থাকিব মহাপ্ৰতিদান অৰ্থাৎ জান্নাত।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ আৰু তেওঁৰ ৰাছুলে যদি কোনো বিষয়ত ফয়চালা দিয়ে তেন্তে সেই ক্ষেত্ৰত কোনো মুমিন পুৰুষ আৰু কোনো মুমিনা নাৰীৰ বাবে সেই ফয়চালা স্বীকাৰ কৰাৰ বা প্ৰত্যাখ্যান কৰাৰ কোনো বিকল্প নাথাকে। যিয়েই আল্লাহ আৰু তেওঁৰ ৰাছুলৰ অবাধ্যতা কৰিব, সি নিশ্চিতভাৱে সঠিক পথৰ পৰা স্পষ্টৰূপে বিভ্ৰান্ত হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যেতিয়া আপুনি তাক কৈছিল, যাক আল্লাহে ইছলাম গ্ৰহণ কৰাৰ সুযোগ প্ৰদান কৰি উপকাৰ কৰিছে, আনকি যাক দাসত্বৰ জীৱনৰ পৰা স্বাধীনতা প্ৰদান কৰি আপুনিও কৃপা কৰিছে, তেওঁ হৈছে যায়েদ বিন হাৰিছা ৰাদ্বিয়াল্লাহু আনহু। যেতিয়া তেওঁ নিজৰ পত্নী জয়নব বিনতে জাহাশ্ব ৰাদ্বিয়াল্লাহু আনহাক তালাক দিয়াৰ ক্ষেত্ৰত পৰামৰ্শ কৰিবলৈ আপোনাৰ ওচৰলৈ আহিছিল, আৰু আপুনি তেওঁক পৰামৰ্শ প্ৰদান কৰি কৈছিলঃ “তুমি তোমাৰ স্ত্ৰীক তালাক নিদিবা, বৰং তাইৰ সৈতে সুসম্পৰ্ক বজায় ৰখা। লগতে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰা”। হে ৰাছুল! ইপিনে আপুনি আপোনাৰ অন্তৰত মানুহৰ ভয়ত আল্লাহৰ সেই অহী গোপন কৰি ৰাখিছিল, যিটো জয়নবৰ সৈতে আপোনাৰ বিবাহ সম্পৰ্কীয় অহী আল্লাহে আপোনাৰ ওচৰলৈ অৱতীৰ্ণ কৰিছিল। আনহাতে আল্লাহে শীঘ্ৰেই যায়েদৰ তালাক আৰু আপোনাৰ বিবাহ সম্পৰ্কীয় বিষয়টো প্ৰকাশ কৰাৰ প্ৰস্তুতি লৈছিল। কাৰণ এইক্ষেত্ৰত আপোনাৰ পক্ষে মানুহক ভয় নকৰি আল্লাহক ভয় কৰাটো অধিক উচিত আছিল। এতেকে যায়েদে যেতিয়া নিজৰ সন্তুষ্টচিত্তে জয়নবৰ পৰা পৃথক হোৱাৰ মনস্থ কৰিলে তথা জয়নবক তালাক প্ৰদান কৰিলে, তেতিয়া আমি জয়নবৰ বিবাহ আপোনাৰ সৈতে পাতিলোঁ। যাতে তুলনীয়া পুত্ৰৰ তালাকপ্ৰাপ্তা তথা ইদ্দত পাৰ কৰা স্ত্ৰীক বিবাহ কৰাৰ ক্ষেত্ৰত মুমিনসকলে সংকোচবোধ নকৰে। নিশ্চিতভাৱে আল্লাহৰ আদেশ কাৰ্যকৰী হোৱাটোৱে নিশ্চিত। তেওঁক কোনেও বাধা প্ৰদান কৰিব নোৱাৰে আৰু কোনেও প্ৰতিৰোধ কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে বৈধ কৰা যিকোনো বিষয় নবী চাল্লাল্লাহু আলাইহি অছাল্লামে অৱলম্বন কৰাটো তেওঁৰ পক্ষে গুনাহ তথা সংকীৰ্ণতাৰ বিষয় নহয়। উদাহৰণস্বৰূপে তুলনীয়া পুত্ৰৰ তালাকপ্ৰাপ্তা স্ত্ৰীক বিবাহ কৰা। এই ক্ষেত্ৰত তেওঁ পূৰ্বৱৰ্তী নবীসকলৰ নিয়ম পালন কৰিছে। এই বিষয়ত তেওঁ কোনো নতুন ৰাছুল নহয়। আল্লাহে যি বিষয়ে সিদ্ধান্ত লয়, সেইটো নিশ্চিতভাৱে কাৰ্যকৰী হয়, সেইটোক কোনেও বাধা দিব নোৱাৰে, যিদৰে তেওঁ এই বিবাহ সম্পন্ন কৰিছে আৰু তুলনীয়া সন্তানৰ পৰম্পৰা নিঃশেষ কৰিছে, এই ক্ষেত্ৰত নবী চাল্লাল্লাহু আলাইহি অছাল্লামৰ কোনো সিদ্ধান্ত লোৱাৰ অধিকাৰ নাই তথা তেওঁৰ বাবে কোনো বিকল্প নাই।"
    },
    {
      "resource_id": 790,
      "text": "সেই নবীসকলে আল্লাহে অৱতীৰ্ণ কৰা বাৰ্তাসমূহক তেওঁলোকৰ উম্মতৰ ওচৰত পৌঁচাই দিছিল। আৰু আল্লাহৰ বাহিৰে আন কাকো ভয় কৰা নাছিল। আল্লাহে হালাল কৰা বিষয় এটা পালন কৰিবলৈ কেতিয়াও মানুহৰ টীকা-টিপ্পনীক ভ্ৰূক্ষেপ কৰা নাছিল। বান্দাসকলৰ কৰ্মৰ সংৰক্ষক হিচাপে আল্লাহেই যথেষ্ট। যাতে সিহঁতৰ হিচাপ গ্ৰহণ কৰিব পাৰে, আৰু সিহঁতক প্ৰতিদান দিব পাৰে। ভাল কাম কৰিলে ভাল ফলাফল লাভ কৰিব, আৰু বেয়া কাম কৰিলে বেয়া ফলাফল পাব।"
    },
    {
      "resource_id": 790,
      "text": "মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম তোমালোকৰ মাজৰ কোনো পুৰুষৰেই পিতা নহয়। তেখেত যায়েদৰো পিতা নহয় যে, তেখেত যায়েদৰ তালাক দিয়া স্ত্ৰীক বিবাহ কৰিব নোৱাৰিব। কিন্তু তেওঁ হৈছে মানুহৰ প্ৰতি প্ৰেৰিত ৰাছুল। লগতে তেওঁ হৈছে সৰ্বশেষ নবী, তেওঁৰ পিছত আন কোনো নবী নাই। নিশ্চয় আল্লাহ সকলো বিষয়ে সৰ্বজ্ঞ। বান্দাসকলৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়ত মুতাবিক আমলকাৰীসকল! তোমালোকে আন্তৰিকভাৱে, মৌখিকভাৱে আৰু অংগ-প্ৰত্যংগৰ জৰিয়তে আল্লাহক বেছি বেছি স্মৰণ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "তথা পুৱা-গধূলি তছবীহ আৰু তাহলীলৰ দ্বাৰা তেওঁৰ পৱিত্ৰতাৰ গুণগান কৰা, কিয়নো এই দুয়োটা সময় অতি গুৰুত্বপূৰ্ণ।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই তোমালোকৰ প্ৰতি দয়া কৰে আৰু তোমালোকৰ প্ৰশংসা কৰে, আৰু ফিৰিস্তাসকলে তোমালোকৰ বাবে দুআ কৰে যাতে তোমালোকক কুফৰৰ অন্ধকাৰৰ পৰা উলিয়াই ঈমানৰ পোহৰলৈ আনিব পাৰে। তেওঁ মুমিনসকলৰ প্ৰতি অতি দয়াৱান। তেওঁলোকে যদি তেওঁৰ আদেশ পালন কৰে আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকে তেন্তে তেওঁ কেতিয়াও তেওঁলোকক শাস্তি নিবিহিব।"
    },
    {
      "resource_id": 790,
      "text": "মুমিনসকলে যিদিনা নিজ প্ৰতিপালকক সাক্ষাৎ কৰিব, সেইদিনা তেওঁলোকক ছালামৰ দ্বাৰা অভিবাদ জনোৱা হ'ব। লগতে সকলো প্ৰকাৰ অনিষ্টৰ পৰা তেওঁলোক নিৰাপদ থাকিব। আল্লাহে তেওঁলোকৰ বাবে সন্মানজনক প্ৰতিদান (অৰ্থাৎ জান্নাত) প্ৰস্তুত কৰি ৰাখিছে। এইটো হৈছে আনুগত্য আৰু পাপকৰ্মৰ পৰা বিৰত থকাৰ প্ৰতিদান।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি আপোনাক মানুহৰ প্ৰতি সাক্ষী হিচাপে প্ৰেৰণ কৰিছোঁ, যাতে আপুনি এই কথাৰ সাক্ষ্য দিব পাৰে যে, আপোনাক যি বাৰ্তাসহ প্ৰেৰণ কৰা হৈছিল, আপুনি সেইটো হুবহু পৌঁচাই দিছে। তথা মুমিনসকলক সেই জান্নাতৰ সুসংবাদ দিবলৈ প্ৰেৰণ কৰিছোঁ, যিখন আল্লাহে তেওঁলোকৰ বাবে প্ৰস্তুত কৰি ৰাখিছে। লগতে আপোনাক প্ৰেৰণ কৰিছোঁ কাফিৰসকলক সেই শাস্তিৰ পৰা সতৰ্ক কৰিবলৈ, যিটো আল্লাহে সিহঁতৰ বাবে প্ৰস্তুত কৰি ৰাখিছে।"
    },
    {
      "resource_id": 790,
      "text": "তথা আমি আপোনাক প্ৰেৰণ কৰিছোঁ, আল্লাহৰ তাওহীদৰ প্ৰতি আহ্বান কৰিবলৈ আৰু তেওঁৰ আনুগত্যৰ প্ৰতি নিমন্ত্ৰণ জনাবলৈ, যিটো আপুনি তেওঁৰ আদেশতেই কৰিব। তথা আমি আপোনাক আলোকোজ্জ্বল প্ৰদীপ হিচাপে প্ৰেৰণ কৰিছোঁ, যাৰ পৰা হিদায়ত বিচৰা প্ৰত্যেক ব্যক্তিয়েই পোহৰ সংগ্ৰহ কৰিব পাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তথা মুমিনসকলৰ মাজৰ যিসকলে আল্লাহৰ চৰীয়ত মতে আমল কৰিব তেওঁলোকক আনন্দদায়ক সুসংবাদ দিয়ক যে, আল্লাহৰ ওচৰত তেওঁলোকৰ বাবে আছে মহাপ্ৰতিদান। পৃথিৱীত পাবলগীয়া সহায় আৰু আখিৰাতৰ সফলতা অৰ্থাৎ জান্নাত, এই প্ৰতিদানৰেই অন্তৰ্ভুক্ত।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি কাফিৰ আৰু মুনাফিকসকলৰ কথা মতে নচলিব, সিহঁতে আল্লাহৰ দ্বীন প্ৰচাৰ কৰাত বাধা দিয়ে। গতিকে আপুনি সিহঁতৰ পৰা দূৰত্ব বজায় ৰাখক। আপুনি যি লৈ আহিছে তাৰ প্ৰতি সিহঁতৰ ঈমান পোষণ কৰিবলৈ সম্ভৱতঃ এই পদ্ধতিটো অধিক ফলপ্ৰসূ হ'ব। লগতে আপুনি আপোনাৰ সকলো কৰ্মতে আল্লাহৰ প্ৰতি ভৰসা কৰক, উদাহৰণস্বৰূপে আপোনাৰ শত্ৰুক পৰাজিত কৰিবলৈ। কৰ্মবিধায়ক হিচাপে তেৱেঁই যথেষ্ট, যাৰ প্ৰতি বান্দাসকলে পৃথিৱী আৰু আখিৰাতৰ সকলো কৰ্মত ভৰসা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়ত মুতাবিক আমলকাৰীসকল! যদি তোমালোকে কোনো মুমিনা নাৰীক বিবাহ কৰা আৰু তাইৰ সৈতে সহবাস কৰাৰ পূৰ্বেই যদি তাইক তালাক দিয়া তেন্তে তেনেক্ষেত্ৰত পালন কৰিবলগীয়া তাইৰ বাবে কোনো ইদ্দত নাই। কোনো ইদ্দতেই তাইৰ ক্ষেত্ৰত প্ৰযোজ্য নহয়, হায়েজ হওক অথবা মাহ। যিহেতু তাই সহবাস কৰা নাই, গতিকে তাইৰ গৰ্ভাশয় খালী থকাটোৱে স্বাভাৱিক। এতেকে তোমালোকে নিজৰ সামৰ্থ অনুযায়ী (তালাক দিয়াৰ সময়ত) তাইক কিছু ধন প্ৰদান কৰিবা। ইয়াৰ ফলত তালাকৰ দ্বাৰা হোৱা আন্তৰিক কষ্ট যাতে কিছু পৰিমাণ হ'লেও লাঘৱ হয়। লগতে তাইক কোনো ধৰণৰ কষ্ট নিদিয়াকৈ সদাচৰণৰ সৈতে তাইৰ পথ এৰি দিয়া।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আমি আপোনাৰ বাবে সেইসকল স্ত্ৰী হালাল কৰিছোঁ, যিসকলৰ মোহৰানা আপুনি প্ৰদান কৰিছে। লগতে আমি আপোনাৰ বাবে হালাল কৰিছোঁ সেইসকল দাসীকো, যিসকলক আল্লাহে আপোনাৰ বাবে যুদ্ধলব্ধ সম্পদ হিচাপে আপোনাৰ অধীনস্থ কৰিছে। লগতে আমি আপোনাৰ বাবে আপোনাৰ খুৰাৰ কন্যাহঁতক বিবাহ কৰিবলৈ হালাল কৰিছোঁ, আপোনাৰ জেঠাই-পেহীৰ কন্যাহঁতক বিবাহ কৰিবলৈ হালাল কৰিছোঁ, মোমায়েৰৰ জীয়েকহঁতক বিবাহ কৰিবলৈ হালাল কৰিছোঁ, আৰু আপোনাৰ জেঠাই-মাহীহঁতৰ জীয়েকহঁতক বিবাহ কৰিবলৈ হালাল কৰিছোঁ, যিসকলে আপোনাৰ সৈতে মক্কাৰ পৰা মদীনালৈ হিজৰত কৰি আহিছে। লগতে সেইসকল নাৰীকো আপোনাৰ বাবে বৈধ কৰিছোঁ, যিসকলে কোনো মোহৰানা নোহোৱাকৈ আপোনাৰ ওচৰত নিজকে সমৰ্পন কৰিব বিচাৰে, গতিকে আপুনি ইচ্ছা কৰিলে তাইহঁতক বিবাহ কৰিব পাৰে। মোহৰানা বিহীন এই দানবিবাহ কেৱল আপোনাৰ বাবেহে বৈধ। আপোনাৰ বাহিৰে উম্মতৰ আন কাৰো বাবে এই বিবাহ বৈধ নহয়। মুমিনসকলৰ বিবাহৰ ক্ষেত্ৰত আমি তেওঁলোকৰ বাবে যি বৈধ কৰিছোঁ, সেয়া আমি ভালদৰেই জানো। সেয়ে তেওঁলোকৰ বাবে চাৰিজন স্ত্ৰীৰ সীমা অতিক্ৰম কৰা বৈধ নহয়। লগতে এই বিষয়টোও আমাৰ জ্ঞাত আছে যে, আমি তেওঁলোকৰ বাবে দাসীসকলৰ বিষয়ে কি কি বৈধ কৰিছোঁ। এইক্ষেত্ৰত তেওঁলোকে যিমানজনীৰ সৈতে ইচ্ছা উপকৃত হ’ব পাৰে, সংখ্যাৰ কোনো প্ৰতিবন্ধকতা নাই। আমি আপোনাক যিবোৰ বিশেষ অধিকাৰ দান কৰিছোঁ, সেইবোৰ আনৰ বাবে বৈধ নহয়। ইয়াৰ কাৰণ হৈছে যাতে আপুনি কোনো অসুবিধা তথা সংকীৰ্ণতাৰ সন্মুখীন নহয়। নিশ্চয় আল্লাহ তেওঁৰ তাওবাকাৰী বান্দাসকলৰ প্ৰতি অতি ক্ষমাশীল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি আপোনাৰ স্ত্ৰীসকলৰ মাজৰ পৰা যাৰ পাল বিলম্ব কৰিব বিচাৰে, বিলম্ব কৰিব পাৰে, আৰু তেওঁৰ সৈতে ৰাতি যাপনৰ পৰা বিৰত থাকিব পাৰে। তেওঁলোকৰ মাজৰ যাক ইচ্ছা তাকেই আপুনি লগত ৰাখিব পাৰে আৰু তেওঁৰ সৈতে ৰাতি অতিবাহিত কৰিব পাৰে। আনহাতে বিলম্বত থকা স্ত্ৰীসকলৰ মাজৰ কাৰোবাক যদি মাতি নিব বিচাৰে তথাপিও আপোনাৰ কোনো অপৰাধ নহয়। এই বিকল্পৰ সুবিধা আৰু প্ৰশস্ততা এইকাৰণে যে, যাতে আপোনাৰ দ্বাৰা আপোনাৰ স্ত্ৰীসকলৰ চকু শীতল হয় আৰু আপুনি তেওঁলোকক যি প্ৰদান কৰিছে সেইখিনিতে যাতে তেওঁলোক আটায়ে সন্তুষ্ট থাকে। কাৰণ তেওঁলোকে ভালকৈয়ে জানে যে, আপুনি কোনো জৰুৰী বিষয় ত্যাগ নকৰে তথা অধিকাৰ আদায়ত কৃপণালী নকৰে। হে পুৰুষসকল! আল্লাহে তোমালোকৰ অন্তৰৰ অৱস্থা সম্পৰ্কে ভালকৈয়ে অৱগত। উদাহৰণস্বৰূপে কোনোবা স্ত্ৰীক এৰি আন কোনোবা স্ত্ৰীৰ প্ৰতি অধিক আকৰ্ষিত হোৱা। নিশ্চয় আল্লাহ তেওঁৰ বান্দাসকলৰ কৰ্ম সম্পৰ্কে সম্যক অৱগত। তেওঁৰ পৰা একোৱেই গোপন নহয়। তেওঁ অতি সহনশীল, শাস্তি দিয়াত কেতিয়াও খৰধৰ নকৰে, যাতে সিহঁতে তেওঁৰ ওচৰলৈ তাওবা কৰিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে হে ৰাছুল! আপোনাৰ বিবাহ বন্ধনত থকা স্ত্ৰীসকলৰ বাহিৰে আন কোনো নাৰীক বিবাহ কৰাটো এতিয়াৰ পৰা আপোনাৰ বাবে বৈধ নহয়। লগতে এওঁলোকক তালাক দিয়াও আপোনাৰ বাবে বৈধ নহয়। তথা এওঁলোকৰ মাজৰ কোনোবা এজনীক তালাক দি অন্য কোনো নাৰীক বিবাহ কৰাটোও আপোনাৰ বাবে বৈধ নহয়। যদিও সেই নাৰীৰ সৌন্দৰ্যই আপোনাক মুগ্ধ নকৰক কিয়। পক্ষান্তৰে আপুনি আপোনাৰ অধীনত থকা দাসীসকলৰ দ্বাৰা উপকৃত হ'ব পাৰে, এই ক্ষেত্ৰত সংখ্যাৰ কোনো নিৰ্ধাৰণ নাই। নিশ্চয় আল্লাহ প্ৰত্যেক বস্তুৰ সংৰক্ষক। এই বিধানটোৱে দৰাচলতে উম্মাহাতুল মুমিনীনসকলৰ মৰ্যাদাৰ প্ৰমাণবহন কৰে, কাৰণ তেওঁলোকক তালাক দিয়া আৰু তেওঁলোক নবীৰ বিবাহ বন্ধনত থকালৈকে অন্য কোনো স্ত্ৰীক বিবাহ কৰাটো নবীৰ বাবে নিষিদ্ধ কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়ত মুতাবিক আমলকাৰীসকল! তোমালোকে খোৱাৰ নিমন্ত্ৰণ নোপোৱাকৈ নবীৰ ঘৰত প্ৰৱেশ নকৰিবা। (আনহাতে যদি ভোজনৰ বাবে তোমালোকক নিমন্ত্ৰণ কৰা হয় তেন্তে) পানাহাৰ প্ৰস্তুত নোহোৱাৰ আগতে তাতগৈ বহি আলোচনাত লিপ্ত নহ’বা। বৰং যেতিয়া পানাহাৰ প্ৰস্তুত হ’ব আৰু তোমালোকক খোৱাৰ বাবে আহ্বান কৰা হ’ব তেতিয়া প্ৰৱেশ কৰিবা। আৰু খোৱা-বোৱা শেষ হোৱাৰ লগে লগে তোমালোকে তাৰ পৰা প্ৰস্থান কৰিবা। পানাহাৰ কৰাৰ পিছত পৰস্পৰে আলোচনাত লিপ্ত হৈ বহি নাথাকিবা। কাৰণ তোমালোকৰ এই আচৰণত নবী চাল্লাল্লাহু আলাইহি অছাল্লামে কষ্ট পায়, কিন্তু তেওঁ তোমালোকক উঠি যোৱাৰ নিৰ্দেশ দিয়াত সংকোচবোধ কৰে। কিন্তু আল্লাহে সত্য কথা উপস্থাপন কৰাত কেতিয়াও সংকোচবোধ নকৰে। সেইকাৰণেই তেওঁ তোমালোকক প্ৰস্থান কৰাৰ আদেশ দিছে, যাতে তোমালোকৰ অৱস্থানে নবী চাল্লাল্লাহু আলাইহি অছাল্লামক মনোকষ্ট নিদিয়ে। লগতে তোমালোকে যেতিয়া নবীৰ স্ত্ৰীসকলৰ পৰা প্ৰয়োজনীয় কোনো বস্তু যেনেঃ কাঁহী, বাটি আদি বিচৰা, তেতিয়া পৰ্দাৰ আঁৰৰ পৰা সেইবোৰ বিচাৰিবা। পৰ্দা নোহোৱাকৈ তেওঁলোকৰ সন্মুখতগৈ সেইবোৰ নিবিচাৰিবা, যাতে তোমালোকৰ দৃষ্টি তেওঁলোকৰ ওপৰত নপৰে। নবী চাল্লাল্লাহু আলাইহি অছাল্লামৰ মৰ্যাদাৰ খাতিৰত তথা তেওঁৰ স্ত্ৰীসকলৰ সুৰক্ষাৰ্থে এই আদেশ দিয়া হৈছে। আনহাতে পৰ্দাৰ আঁৰৰ পৰা বিচৰাটো তোমালোকৰ অন্তৰ আৰু তেওঁলোকৰ অন্তৰৰ বাবেও অধিক পৱিত্ৰতাৰ বিষয়। যাতে তোমালোকৰ আৰু তেওঁলোকৰ অন্তৰত চয়তানে কোনো কুমন্ত্ৰণা দিব নোৱাৰে, লগতে পাপকৰ্মক যাতে শোভনীয় কৰি উপস্থাপন কৰিব নোৱাৰে। হে মুমিনসকল! পানাহাৰ কৰাৰ পিছত বহি থাকি আলোচনাত লিপ্ত হৈ নবী চাল্লাল্লাহু আলাইহি অছাল্লামক কষ্ট দিয়াটো তোমালোকৰ বাবে উচিত নহয়। আৰু তেওঁৰ মৃত্যুৰ পিছত তেওঁৰ স্ত্ৰীসকলক বিবাহ কৰাটোও তোমালোকৰ বাবে উচিত নহয়। কাৰণ তেওঁলোক হৈছে মুমিনসকলৰ মাতৃ। গতিকে মাক বিবাহ কৰাটো কোনো ব্যক্তিৰ বাবেই বৈধ নহয়। সেয়ে এইধৰণৰ কষ্ট অৰ্থাৎ নবীৰ মৃত্যুৰ পিছত তেওঁৰ স্ত্ৰীসকলক নিকাহ কৰাটো সম্পূৰ্ণৰূপে হাৰাম, তথা আল্লাহৰ দৃষ্টিত এইটো এটা মহাপাপ হিচাপে পৰিগণিত।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে কোনো এটা কৰ্মক প্ৰকাশ কৰা অথবা অন্তৰত গোপনে ৰখা, সেইটো কেতিয়াও আল্লাহৰ পৰা গোপন হ’ব নোৱাৰে। কাৰণ নিশ্চিতভাৱে আল্লাহ সকলো বিষয়ে সৰ্বজ্ঞ। তোমালোকৰ কৰ্মই হওক অথবা আন কোনো বিষয়, একোৱেই তেওঁৰ পৰা গোপন নহয়। শীঘ্ৰেই তেওঁ তোমালোকক তোমালোকৰ কৰ্মৰ প্ৰতিদান দিব। ভাল হ’লে ভাল প্ৰতিদান আৰু বেয়া হ’লে বেয়া প্ৰতিফল দান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকৰ সৈতে যিসকলে পৰ্দা নোহোৱাকৈ তথা মুখামুখিকৈ কথা ক’ব পাৰিব সেইসকল হৈছেঃ তেওঁলোকৰ পিতা, তেওঁলোকৰ সন্তান-সন্ততি, তেওঁলোকৰ ভাতৃসকল, তেওঁলোকৰ ভতীজাসকল, আৰু তেওঁলোকৰ ভাগিনসকল, বংশগত সম্পৰ্কৰ হওক অথবা দুগ্ধপান সম্পৰ্কীয়। লগতে মুমিনা নাৰীসকল আৰু তেওঁলোকৰ দাস-দাসীসকলেও তেওঁলোকৰ সৈতে পৰ্দা নোহোৱাকৈ কথা পাতিব পাৰিব। হে মুমিনা নাৰীসকল! আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰা। কাৰণ তেওঁ তোমালোকৰ প্ৰত্যেক কথা আৰু কৰ্ম সম্পৰ্কে অৱগত।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহে ফিৰিস্তাসকলৰ সন্মুখত ৰাছুল মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰশংসা কৰে। আৰু ফিৰিস্তাসকলে তেওঁৰ বাবে দুআ কৰে। গতিকে হে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰা আৰু তেওঁ চৰীয়ত মতে আমল কৰা বান্দাসকল! তোমালোকে ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি দৰূদ আৰু ছালাম পাঠ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল লোকে আল্লাহ আৰু তেওঁৰ ৰাছুলক নিজৰ কথা আৰু কৰ্মৰ দ্বাৰা কষ্ট দিয়ে, নিশ্চিতভাৱে আল্লাহে সিহঁতক তেওঁৰ ৰহমতৰ পৰা পৃথিৱী আৰু আখিৰাতত বহু দূৰ আঁতৰাই দিছে। তথা তেওঁৰ ৰাছুলক কষ্ট দিয়াৰ বাবে তেওঁ আখিৰাতত সিহঁতৰ বাবে প্ৰস্তুত কৰি ৰাখিছে লাঞ্ছনাদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল লোকে মুমিন পুৰুষ আৰু মুমিনা নাৰীসকলক নিজৰ কথা আৰু কৰ্মৰ দ্বাৰা বিনা অপৰাধত কষ্ট দিয়ে, সিহঁতে প্ৰকৃততে মিছা কথা আৰু প্ৰকাশ্য গুনাহৰ বোজা বহন কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আপুনি আপোনাৰ স্ত্ৰীসকলক, আপোনাৰ জীয়েকহঁতক আৰু মুমিনা নাৰীসকলক কৈ দিয়কঃ তেওঁলোকে যেন নিজৰ ওপৰত চাদৰ এখন টানি লয়। যাতে পৰপুৰুষৰ সন্মুখত তেওঁলোকৰ শৰীৰৰ কোনো অংগ প্ৰকাশ নাপায়। ইয়াৰ ফলত এইটো চিনি পোৱা সহজ হৈ পৰিব যে, তেওঁলোক হৈছে স্বাধীন নাৰী। এতেকে তেওঁলোকক কোনেও অসুবিধা নিদিব, যিদৰে দাসীসকলক অসুবিধা দিয়ে। নিশ্চয় আল্লাহ তেওঁৰ তাওবাকাৰী বান্দাসকলৰ প্ৰতি ক্ষমাশীল আৰু তেওঁলোকৰ প্ৰতি অতি দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "মুনাফিকসকলে যদি সিহঁতৰ নিফাকৰ পৰা বিৰত নাথাকে, অৰ্থাৎ ইছলাম প্ৰকাশ কৰি অন্তৰত কুফৰী গোপন ৰখা অভ্যাসৰ পৰা যদি বিৰত নাথাকে। তথা যিসকলৰ পাপিষ্ঠ অন্তৰত প্ৰবৃত্তিৰ অশ্লীল চাহিদা লুকাই আছে, লগতে সেইসকল লোক যিসকলে মদীনাত মুমিনসকলক বিভক্ত কৰিবলৈ মিছা খবৰ বিয়পায়, যদি এই লোকসকলে নিজৰ নিজৰ কুকৰ্মৰ পৰা বিৰত নাথাকে তেন্তে হে ৰাছুল! সিহঁতক শাস্তি প্ৰদান কৰিবলৈ আমি আপোনাক নিৰ্দেশ জাৰি কৰিম, আৰু সিহঁতৰ ওপৰত আপোনাক কৰ্তৃত্ব প্ৰদান কৰিম। তেতিয়া সিহঁতে মদীনাত বেছি দিন আপোনাৰ সৈতে তিষ্টিব নোৱাৰিব। যিহেতু সিহঁতে পৃথিৱীত উপদ্ৰৱ সৃষ্টি কৰিছে, সেয়ে সিহঁতক হয়তো ধ্বংস কৰা হ’ব নাইবা মদীনাৰ পৰা বহিষ্কৃত কৰা হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁত আল্লাহৰ ৰহমতৰ পৰা বিতাৰিত। গতিকে সিহঁতক যি ঠাইতে পোৱা যাব, তাতেই সিহঁতক গ্ৰেপ্তাৰ কৰা হ’ব, তথা সিহঁতৰ নিফাকৰ ফলত আৰু পৃথিৱীত উপদ্ৰৱ সৃষ্টি কৰাৰ অপৰাধত সিহঁতক মৃত্যুদণ্ড দিয়া হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰকাশ্যভাৱে নিফাক কৰা মুনাফিকসকলৰ ক্ষেত্ৰত এইটোৱে হৈছে আল্লাহৰ ধাৰাবাহিক নিয়ম। আল্লাহৰ এই নিয়ম চিৰপ্ৰতিষ্ঠিত। ইয়াত কেতিয়াও আপুনি কোনো ধৰণৰ পৰিবৰ্তন নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! মুশ্বৰিকসকলে নাকচ কৰাৰ আৰু অস্বীকাৰ কৰাৰ সুৰত আপোনাক কিয়ামত সম্পৰ্কে প্ৰশ্ন কৰে, তথা ইয়াহুদীসকলেও এই প্ৰশ্ন কৰে যে, কিয়ামত কেতিয়া সংঘটিত হ’ব? আপুনি ইহঁতক কৈ দিয়ক যে, কিয়ামতৰ সঠিক জ্ঞান একমাত্ৰ আল্লাহৰ ওচৰত আছে, এই বিষয়ে মোৰ ওচৰত কোনো তথ্য নাই। হে ৰাছুল! আপুনি কেনেকৈ উপলব্ধি কৰিব, হয়তো কিয়ামত অতি সন্নিকট?"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চিতভাৱে আল্লাহে কাফিৰসকলক তেওঁৰ ৰহমতৰ পৰা আঁতৰাই ৰাখিছে, আৰু কিয়ামতৰ দিনা সিহঁতৰ বাবে প্ৰস্তুত কৰি ৰাখিছে জ্বলন্ত অগ্নিকুণ্ড। যিটো সিহঁতৰ অপেক্ষাত আছে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ বাবে প্ৰস্তুত কৰা সেই জুইশালত সিহঁত চিৰকাল অৱস্থান কৰিব। তাত সিহঁতৰ কোনো অভিভাৱক নাথাকিব, যিয়ে সিহঁতক উপকাৰ কৰিব পাৰিব; আৰু কোনো সহায়কো নাথাকিব, যিয়ে সিহঁতৰ পৰা শাস্তি দূৰ কৰিব পাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "কিয়ামতৰ দিনা সিহঁতৰ মুখমণ্ডল জুইত ওলট-পালট কৰা হ’ব। সিহঁতে সেইদিনা গভীৰ আফচোচ প্ৰকাশ কৰি তথা অনুতপ্ত হৈ ক’বঃ হায় আফচোচ! যদি আমি পাৰ্থিৱ জীৱনত আল্লাহৰ আদেশ পালন কৰিলোহেঁতেন আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকিলোহেঁতেন। হায় আফচোচ! আমি যদি ৰাছুলে লৈ অহা বাৰ্তাৰ অনুসৰণ কৰিলোহেঁতেন!"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে এটা অত্যন্ত তুচ্ছ আৰু নিম্নমানৰ প্ৰমাণ দাঙি ধৰি ক’বঃ হে আমাৰ প্ৰতিপালক! আমি আমাৰ নেতাসকলৰ তথা প্ৰমুখ লোকসকলৰ অনুসৰণ কৰিছিলোঁ। সিহঁতেই আমাক সঠিক পথৰ পৰা বিভ্ৰান্ত কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে আমাৰ প্ৰতিপালক! যিসকলে আমাক সঠিক পথৰ পৰা বিভ্ৰান্ত কৰিছে সেই প্ৰমুখসকলক তথা নেতাসকলক তুমি দ্বিগুণ শাস্তি দিয়া, যিদৰে তুমি আমাক শাস্তি বিহিছা। কিয়নো সিহঁতেই আমাক বিভ্ৰান্ত কৰিছে। লগতে সিহঁতক তোমাৰ ৰহমতৰ পৰা বহু দূৰলৈ আঁতৰাই দিয়া।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়ত মুতাবিক আমলকাৰীসকল! তোমালোকে ৰাছুলক কষ্ট নিদিবা। অন্যথা তোমালোকেও সেইসকল লোকৰ অন্তৰ্ভুক্ত হ’বা, যিসকলে মুছাক কষ্ট দিছিল। উদাহৰণস্বৰূপে সিহঁতে মুছা আলাইহিচ্ছালামৰ শাৰীৰিক ত্ৰুটি থকা বুলি মিছা প্ৰচাৰ চলাইছিল, ফলত আল্লাহে সিহঁতৰ সেই দাবী মিছা প্ৰমাণিত কৰি এই কথা স্পষ্ট কৰিছিল যে, তেওঁৰ শৰীৰত কোনো ধৰণৰ ত্ৰুটি নাই। নিশ্চয় মুছা আলাইহিচ্ছালাম আছিল আল্লাহৰ ওচৰত অতি সন্মানীয় ব্যক্তি। তেওঁৰ প্ৰাৰ্থনা কেতিয়াও ব্যৰ্থ হোৱা নাছিল তথা তেওঁৰ প্ৰয়াসো বিফল হোৱা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়ত মুতাবিক আমলকাৰীসকল! আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰা। তথা সদায় সত্য আৰু উত্তম কথা ক’বা।"
    },
    {
      "resource_id": 790,
      "text": "যদি তোমালোকে আল্লাহক ভয় কৰা আৰু সদায় সত্য কথা কোৱা, তেন্তে আল্লাহে তোমালোকৰ কৰ্মবোৰ সংশোধন কৰি দিব, তথা সেইবোৰ স্বীকাৰ কৰিব। লগতে তোমালোকৰ গুনাহসমূহ ক্ষমা কৰি দিব, সেইবোৰৰ বাবে তোমালোকক জবাবদিহি নকৰিব। গতিকে যিয়ে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আনুগত্য কৰিব, তেওঁ দৰাচলতে মহাসফলতা অৰ্জন কৰিব, সেই সফলতাৰ তুলনাত সকলো সফলতা তুচ্ছ। অৰ্থাৎ তেওঁ আল্লাহৰ সন্তুষ্টি অৰ্জন কৰাৰ সৌভাগ্য লাভ কৰিব আৰু জান্নাতত প্ৰৱেশ কৰাৰ সুযোগ লাভ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "চৰীয়তৰ দায়িত্বভাৰ তথা ধন-সম্পত্তি আৰু গোপন তথ্যৰ সংৰক্ষণৰ দায়িত্ব আদি আকাশমণ্ডল, পৃথিৱী আৰু পৰ্বতমালাক দিয়াৰ বাবে উপস্থাপন কৰিছিলোঁ, কিন্তু সেইবোৰে ইয়াৰ পৰিণাম সম্পৰ্কে চিন্তা কৰি ভয়তে ইয়াৰ দায়িত্ব লোৱাৰ পৰা আঁতৰি গ’ল। কিন্তু মানুহে সেই দায়িত্ব গ্ৰহণ কৰিলে। নিশ্চয় মানৱ হৈছে নিজৰ ওপৰত অন্যায়কাৰী তথা ইয়াৰ পৰিণাম সম্পৰ্কে অজ্ঞ।"
    },
    {
      "resource_id": 790,
      "text": "মানুহে আল্লাহৰ সিদ্ধান্ত অনুসাৰে এই দায়িত্বভাৰ গ্ৰহণ কৰিছে। যাতে আল্লাহে মুনাফিক পুৰুষ আৰু মুনাফিকা নাৰীক তথা মুশ্বৰিক পুৰুষ আৰু মুশ্বৰিকা নাৰীক সিহঁতৰ নিফাক আৰু আল্লাহৰ লগত কৰা শ্বিৰ্কৰ বাবে শাস্তি বিহিব পাৰে। পক্ষান্তৰে সেইসকল মুমিন পুৰুষ আৰু মুমিনা নাৰীৰ তাওবা কবূল কৰিব পাৰে, যিসকলে দায়িত্বভাৰ সুচাৰুৰূপে পালন কৰিছে। নিশ্চয় আল্লাহ তেওঁৰ তাওবাকাৰী বান্দাসকলৰ প্ৰতি অতি ক্ষমাশীল, তথা তেওঁলোকৰ প্ৰতি অতি দয়ালু।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "33" }
  }
}
