{
  "translations": [
    {
      "resource_id": 791,
      "text": "അല്ലയോ നബിയേ! താങ്കളും താങ്കളോടൊപ്പമുള്ളവരും അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കി കൊണ്ടും, അവൻ വിലക്കിയവ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ സൂക്ഷിക്കുന്നതിൽ ഉറപ്പോടെ നിലകൊള്ളുകയും, അവനെ മാത്രം ഭയപ്പെടുകയും ചെയ്യുക. (അല്ലാഹുവിനെ) നിഷേധിച്ചവരെയും കപടവിശ്വാസികളെയും അവരുടെ ദേഹേഛകളെയും താങ്കൾ അനുസരിക്കരുത്. തീർച്ചയായും അല്ലാഹു (അവനെ) നിഷേധിച്ചവരും കപടവിശ്വാസികളും മെനയുന്ന തന്ത്രത്തെ കുറിച്ച് നന്നായി അറിയുന്നവനും (അലീം), തൻ്റെ സൃഷ്ടിപ്പിലും കൈകാര്യകർതൃത്വത്തിലും അങ്ങേയറ്റം യുക്തമായത് പ്രവർത്തിക്കുന്നവനുമാകുന്നു (ഹകീം)."
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ രക്ഷിതാവ് നിനക്ക് മേൽ ഇറക്കി തന്ന സന്ദേശം നീ പിൻപറ്റുകയും ചെയ്യുക. തീർച്ചയായും അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നത് സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു. അവന് അതിൽ ഒന്നും തന്നെ വിട്ടുപോവുകയില്ല. നിങ്ങളുടെ പ്രവർത്തനങ്ങൾക്കുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ മേൽ മാത്രം നിൻ്റെ എല്ലാ കാര്യങ്ങളിലും നീ ഭരമേൽപ്പിക്കുകയും ചെയ്യുക. അവനിൽ ഭരമേൽപ്പിക്കുന്ന അല്ലാഹുവിൻ്റെ ദാസന്മാർക്ക് അവൻ തന്നെ മതി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഒരാളുടെയും നെഞ്ചിനകത്ത് രണ്ട് ഹൃദയങ്ങൾ നിശ്ചയിച്ചിട്ടില്ല. അതു പോലെ ആരുടെയും ഭാര്യമാരെ അവരുടെ മാതാക്കളുടെ സ്ഥാനത്താക്കുകയും, അവരുമായി (ബന്ധപ്പെടുന്നത്) നിഷിദ്ധമാക്കുകയും ചെയ്തിട്ടില്ല. അതു പോലെ തന്നെ, ദത്തുപുത്രന്മാരെ സ്വന്തം സന്താനങ്ങളെ പോലെയാക്കുകയും ചെയ്തിട്ടില്ല. ഒരാൾ തൻ്റെ ഭാര്യയുമായി ബന്ധപ്പെടുന്നത് -തൻ്റെ മാതാവിനെയും സഹോദരിയെയും പോലെയാണവൾ എന്നു പറഞ്ഞു കൊണ്ട്- സ്വയം നിഷിദ്ധമാക്കുന്ന 'ദ്വിഹാർ' എന്ന ഏർപ്പാടും, ദത്തുപുത്രന്മാരെ സ്വീകരിക്കുന്ന സമ്പ്രദായവും ഇസ്ലാം തകർത്തു കളഞ്ഞ ജാഹിലിയ്യ സമ്പ്രദായങ്ങളിൽ പെട്ടതാണ്. ഈ പറയപ്പെട്ട 'ദ്വിഹാറും' ദത്തുപുത്രന്മാരെ സ്വീകരിക്കലുമെല്ലാം നിങ്ങൾ നാവു കൊണ്ട് നിരന്തരം പറയുന്ന വാക്ക് മാത്രമാകുന്നു. അതിനൊന്നും യാതൊരു യാഥാർത്ഥ്യവുമില്ല. ആരുടെയും ഭാര്യ അവൻ്റെ മാതാവല്ല. ദത്തുപുത്രൻ സ്വന്തം പുത്രനുമല്ല. തൻ്റെ ദാസന്മാർ പ്രാവർത്തികമാക്കുന്നതിനായി അല്ലാഹു സത്യം പറയുന്നു. അവൻ സത്യപാതയിലേക്ക് (ജനങ്ങളെ) വഴികാണിക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ സന്താനങ്ങളായി നിങ്ങൾ ചേർത്തിപ്പറയുന്ന (ദത്തുപുത്രന്മാരെ) അവരുടെ യഥാർഥ പിതാക്കളിലേക്ക് ചേർത്തു വിളിക്കുക. അങ്ങനെ ശരിയായ പിതാക്കളിലേക്ക് ചേർത്തിപ്പറയുക എന്നതാകുന്നു അല്ലാഹുവിങ്കൽ നീതിപൂർവ്വകമായിട്ടുള്ളത്. ഇനി പിതാക്കളിലേക്ക് ചേർത്തിപ്പറയാൻ പിതാവാരാണെന്ന് നിങ്ങൾക്ക് അറിയില്ലെങ്കിൽ അവർ നിങ്ങളുടെ ഇസ്ലാമിക സഹോദരങ്ങളും അടിമത്വത്തിൽ നിന്ന് നിങ്ങൾ മോചിപ്പിച്ചവരുമാകുന്നു. 'എൻ്റെ സഹോദരാ!', 'എൻ്റെ പിതൃവ്യൻ്റെ മകനേ!' എന്നിങ്ങനെയൊക്കെ നിങ്ങൾക്കവരെ വിളിക്കാം. നിങ്ങളിലാരെങ്കിലും അബദ്ധത്തിൽ ഏതെങ്കിലും ദത്തുപുത്രനെ ദത്തെടുത്തവരിലേക്ക് ചേർത്തിപ്പറഞ്ഞാൽ അതിൽ നിങ്ങൾക്ക് യാതൊരു തെറ്റുമില്ല. എന്നാൽ ബോധപൂർവ്വം നിങ്ങളപ്രകാരം ചെയ്താൽ അതിൽ നിങ്ങൾ തെറ്റുകാർ തന്നെയാണ്. അല്ലാഹു തൻ്റെ അടിമകളിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ഏറെ പൊറുത്തു നൽകുന്നവനും (ഗഫൂർ), അബദ്ധം സംഭവിച്ചതിൽ അവരെ പിടികൂടാതെ അവരോട് കാരുണ്യം ചൊരിയുന്നവനുമാകുന്നു (റഹീം)."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി -ﷺ- അല്ലാഹുവിൽ വിശ്വസിച്ചവർക്ക് അവരുടെ സ്വദേഹങ്ങളെക്കാളും അടുപ്പമുള്ളവരാകുന്നു. അവിടുന്ന് ക്ഷണിച്ചതിനാണ് തങ്ങളുടെ മനസ്സുകളുടെ താല്പര്യങ്ങളെക്കാൾ അവർ കൂടുതൽ പരിഗണന നൽകേണ്ടത്. അവിടുത്തെ ഭാര്യമാർ (ഇസ്ലാമിൽ) വിശ്വസിച്ചവരെ സംബന്ധിച്ചിടത്തോളം അവരുടെ ഉമ്മമാരുടെ സ്ഥാനത്താകുന്നു. അതിനാൽ ഒരു വിശ്വാസിക്കും നബി -ﷺ- യുടെ വിയോഗശേഷം അവരിലാരെയെങ്കിലും വിവാഹം കഴിക്കുക അനുവദനീയമല്ല. അല്ലാഹുവിൻ്റെ (അവൻ അവതരിപ്പിച്ച) വിധിയിൽ കുടുംബബന്ധമുള്ളവർക്ക് അനന്തരാവകാശത്തിൻ്റെ കാര്യത്തിൽ (ഇസ്ലാമിൽ) വിശ്വസിച്ചവരെക്കാളും പലായനം ചെയ്തവരെക്കാളും അവകാശമുണ്ട്. ഇസ്ലാമിൻ്റെ തുടക്കകാലത്ത് അവർ (വിശ്വാസികൾ) പരസ്പരം അനന്തരമെടുക്കാറുണ്ടായിരുന്നു. എന്നാൽ പിന്നീട് ഈ നിയമം ദുർബലമാക്കപ്പെട്ടു. എന്നാൽ -(അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേ!- നിങ്ങളുടെ അനന്തരാവകാശികളിൽ പെടാത്ത, നിങ്ങളുടെ ആത്മമിത്രങ്ങളായ (മുസ്ലിംകൾക്ക്) മരണ ശേഷം വസ്വിയ്യത്തിലൂടെയോ അവരോട് നന്മ ചെയ്തു കൊണ്ടോ എന്തെങ്കിലും ചെയ്യാൻ നിങ്ങൾ ഉദ്ദേശിക്കുന്നെങ്കിൽ നിങ്ങൾക്കതാകാം. ഈ വിധി 'ലൗഹുൽ മഹ്ഫൂദ്വ്' എന്ന ഗ്രന്ഥത്തിൽ രേഖപ്പെടുത്തപ്പെട്ടതാകുന്നു; അതിനാൽ അത് പ്രാവർത്തികമാക്കൽ നിർബന്ധമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിനെ മാത്രമേ ആരാധിക്കാവൂ എന്നും, അവനിൽ ഒന്നിനെയും പങ്കു ചേർക്കരുതെന്നും, തങ്ങൾക്ക് മേൽ അവതരിക്കപ്പെടുന്ന സന്ദേശം എത്തിച്ചു കൊടുക്കാമെന്നുമുള്ള ഉറച്ച കരാർ നബിമാരിൽ നിന്നെല്ലാം നാം വാങ്ങിയ സന്ദർഭം സ്മരിക്കുക. ഈ കരാർ താങ്കളിൽ നിന്നും, നൂഹ്, ഇബ്രാഹീം, മൂസ, മർയമിൻ്റെ മകൻ ഈസ എന്നിവരിൽ നിന്ന് പ്രത്യേകമായും നാം എടുത്തിട്ടുണ്ട്. അല്ലാഹുവിൻ്റെ സന്ദേശങ്ങൾ എത്തിച്ചു നൽകുക എന്ന അവരുടെ മേൽ വിശ്വസിച്ചേൽപ്പിക്കപ്പെട്ട കാര്യം പൂർത്തീകരിക്കുക തന്നെ വേണമെന്ന ഉറച്ച കരാർ അവരിൽ നിന്ന് വാങ്ങിയിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "സത്യസന്ധന്മാരായ അല്ലാഹുവിൻ്റെ ദൂതന്മാരോട് അവരുടെ സത്യസന്ധതയെ കുറിച്ച് ചോദിക്കുവാനും, അതിലൂടെ (അല്ലാഹുവിനെ) നിഷേധിച്ചവരെ ഖേദത്തിലാഴ്ത്താനും വേണ്ടിയത്രെ അല്ലാഹു ഈ ഉറച്ച കരാർ നബിമാരിൽ നിന്ന് വാങ്ങിയത്. അല്ലാഹുവിനെയും അവൻ്റെ ദൂതന്മാരെയും നിഷേധിച്ചവർക്ക് പരലോകത്ത് വേദനാജനകമായ ശിക്ഷ -നരകം- നാം ഒരുക്കി വെക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ മതനിയമങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്തവരേ! അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹം നിങ്ങളോർക്കുക. നിങ്ങളോട് യുദ്ധം പ്രഖ്യാപിച്ചു കൊണ്ട് മദീനയിലേക്ക് നിഷേധികളുടെ സൈന്യങ്ങൾ എത്തിച്ചേരുകയും, അവർക്ക് കപടവിശ്വാസികളും യഹൂദരും പിന്തുണ നൽകുകയും ചെയ്ത വേളയിൽ നാം അവരുടെ നേർക്ക് ഒരു കാറ്റയച്ചു. നബി -ﷺ- ക്ക് സഹായമായി അല്ലാഹു നിശ്ചയിച്ച 'സ്വബാ കാറ്റ്' (കിഴക്കൻ കാറ്റ്) ആകുന്നു അത്. നിങ്ങൾ കാണാത്ത മലക്കുകളുടെ സൈന്യത്തെയും നാം നിയോഗിച്ചു. അങ്ങനെ (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ ഒന്നിനും കഴിയാതെ ഭയന്ന് പിന്തിരിഞ്ഞോടുകയും ചെയ്തു. അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതെല്ലാം കണ്ടറിയുന്നവനാകുന്നു. അവന് അതിൽ ഒന്നും തന്നെ അവ്യക്തമാവുകയില്ല. നിങ്ങളുടെ പ്രവർത്തനങ്ങൾക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്കു നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "താഴ്വാരത്തിൻ്റെ മുകൾഭാഗത്തു കൂടെയും അതിൻ്റെ താഴ്ഭാഗത്തു കൂടെയും, കിഴക്ക് നിന്നും പടിഞ്ഞാറു നിന്നും നിങ്ങളെ ലക്ഷ്യം വെച്ച് നിഷേധികൾ വരികയും, ശത്രുക്കളെ മാത്രം മുന്നിൽ കാണുന്ന നിലയിൽ മറ്റെല്ലാ കാര്യങ്ങളിൽ നിന്നും നിങ്ങളുടെ ദൃഷ്ടികൾ തെന്നിപ്പോവുകയും, കടുത്ത ഭീതിയാൽ തൊണ്ടക്കുഴിയിലേക്ക് ഹൃദയങ്ങൾ എത്തിപ്പോവുകയും ചെയ്ത വേളയായിരുന്നു അത്. അങ്ങനെ അല്ലാഹുവെ കുറിച്ച് വിഭിന്ന ധാരണകൾ നിങ്ങൾ ധരിച്ചു പോവുകയും ചെയ്തു. ചിലപ്പോൾ അവൻ്റെ സഹായം പ്രതീക്ഷിച്ചെങ്കിൽ, മറ്റു ചിലപ്പോൾ അവൻ്റെ സഹായത്തിൽ നിന്ന് നിങ്ങൾക്ക് നിരാശബാധിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "ഖൻദഖ് യുദ്ധത്തിലുണ്ടായ ആ സാഹചര്യത്തിൽ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർ ആർത്തലച്ചു വന്ന ശത്രുക്കൾക്കു മുൻപിൽ പരീക്ഷണത്തിന് വിധേയരാക്കപ്പെട്ടു. കടുത്ത ഭീതിയാൽ അവർ കിടുങ്ങി വിറച്ചു. ഈ പരീക്ഷണത്തിലൂടെ ശരിയായ വിശ്വാസിയും കപടവിശ്വാസിയും വേർതിരിയുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അന്നേ ദിവസം കപടവിശ്വാസികളും മനസ്സിൽ സംശയമുള്ള ദുർബല വിശ്വാസികളും പറഞ്ഞു: ഭൂമിയിൽ നമ്മുടെ ശത്രുവിൻ്റെ മേൽ സഹായവും വിജയവും നൽകാമെന്ന് അല്ലാഹുവും അവൻ്റെ ദൂതരും നമുക്ക് നൽകിയ വാഗ്ദാനം ഒരടിസ്ഥാനവുമില്ലാത്ത കളവായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! കപടവിശ്വാസികളിൽ ഒരു വിഭാഗം മദീനക്കാരോട് പറഞ്ഞു: 'അല്ലയോ യഥ്രിബുകാരേ! (ഇസ്ലാം വരുന്നതിന് മുൻപ് മദീനയുടെ പേര് യഥ്രിബ് എന്നായിരുന്നു.) സൽഅ് മലയുടെ താഴ്ഭാഗത്ത് ഖൻദഖിനരികിൽ നിങ്ങൾക്ക് നിലയുറപ്പിക്കുക സാധ്യമല്ല. അതിനാൽ നിങ്ങളുടെ വീടുകളിലേക്ക് തിരിച്ചു പോയിക്കൊള്ളുക. അവരിൽ ഒരു വിഭാഗം തങ്ങളുടെ വീടുകളിലേക്ക് തിരിച്ചു പോകാൻ അനുവാദം ചോദിക്കുകയും ചെയ്യുന്നു. തങ്ങളുടെ ഭവനങ്ങൾ ശത്രുവിന് മുൻപിൽ മലർക്കെ തുറക്കപ്പെട്ട നിലയിലാണെന്നാണ് അവരുടെ ന്യായം. എന്നാൽ അവർ പറഞ്ഞതു പോലെ അവ മലർക്കെ തുറക്കപ്പെട്ട നിലയിലല്ല. ഈ ഒഴിവുകഴിവ് പറഞ്ഞു കൊണ്ട് ശത്രുവിൽ നിന്ന് ഓടിരക്ഷപ്പെടാനാണ് അവർ ഉദ്ദേശിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "മദീനയുടെ എല്ലാ ഭാഗങ്ങളിലൂടെയും ശത്രു അവരുടെ അടുക്കൽ പ്രവേശിക്കുകയും, (അല്ലാഹുവിനെ) നിഷേധിക്കുന്നതിലേക്കും ബഹുദൈവാരാധനയിലേക്കും മടങ്ങി വരാൻ ആവശ്യപ്പെടുകയും ചെയ്താൽ അതവർ ഉടനടി നിറവേറ്റി നൽകും. ഇസ്ലാമിൽ നിന്ന് പുറത്തു പോകുന്നതിനും, നിഷേധത്തിലേക്ക് തിരിച്ചു പോകുന്നതിൽ നിന്നും വളരെ കുറച്ചല്ലാതെ അവർ പിടിച്ചു നിൽക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഉഹുദ് യുദ്ധത്തിൽ നിന്ന് പിന്തിരിഞ്ഞോടിയ ശേഷം ഇനി മറ്റൊരു യുദ്ധത്തിൽ അല്ലാഹു തങ്ങളെ സാക്ഷികളാക്കിയാൽ ശത്രുക്കളോട് യുദ്ധം ചെയ്തു കൊള്ളാമെന്നും, തങ്ങൾ അവരെ പേടിച്ചോടുകയുമില്ലെന്ന് ഈ കപടവിശ്വാസികൾ അല്ലാഹുവിനോട് കരാർ ചെയ്തവരായിരുന്നു. എന്നാൽ അവർ കരാർ ലംഘിച്ചു. ഓരോ മനുഷ്യനും അല്ലാഹുവിനോട് അവൻ ചെയ്ത കരാറിനെ കുറിച്ച് ചോദ്യം ചെയ്യപ്പെടുന്നവനാണ്. അതിനാൽ ഈ കരാറിനെ കുറിച്ചും അവൻ വിചാരണ ചെയ്യപ്പെടുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഇക്കൂട്ടരോട് പറയുക: മരണത്തെയോ (യുദ്ധത്തിൽ) കൊല്ലപ്പെടുന്നതിനെയോ ഭയന്നു കൊണ്ടാണ് യുദ്ധത്തിൽ നിന്ന് നിങ്ങൾ ഓടിരക്ഷപ്പെടുന്നതെങ്കിൽ ആ ഓട്ടം നിങ്ങൾക്ക് ഉപകാരപ്പെടുകയില്ല. കാരണം, ആയുസ്സ് നിശ്ചയിക്കപ്പെട്ടു കഴിഞ്ഞതാണ്. നിങ്ങളുടെ അവധി വന്നെത്തിയിട്ടില്ലെങ്കിൽ, നിങ്ങൾ ഓടിരക്ഷപ്പെട്ടാലും കുറച്ചു കാലമല്ലാതെ ജീവിതം കൊണ്ട് നിങ്ങൾ സുഖമനുഭവിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: നിങ്ങൾ വെറുക്കുന്ന മരണമോ (യുദ്ധത്തിൽ) കൊല്ലപ്പെടുക എന്നതോ നിങ്ങൾക്ക് സംഭവിക്കണമെന്ന് അല്ലാഹു ഉദ്ദേശിക്കുകയോ, നിങ്ങൾ ആഗ്രഹിക്കുന്നതു പോലെ സുരക്ഷയും നന്മയും അല്ലാഹു നിങ്ങൾക്ക് ഉദ്ദേശിക്കുകയോ ചെയ്താൽ അല്ലാഹുവിൽ നിന്ന് നിങ്ങളെ തടയാൻ ആരാണുള്ളത്?! അതിൽ നിന്ന് നിങ്ങളെ തടയാൻ ആരുമില്ല. അല്ലാഹുവിന് പുറമെ തങ്ങളുടെ കാര്യങ്ങൾ ഏൽപ്പിക്കാനുള്ള ഒരു രക്ഷാധികാരിയെയോ, അല്ലാഹുവിൻ്റെ ശിക്ഷ അവരിൽ നിന്ന് തടുത്തു വെക്കുന്ന ഒരു സഹായിയെയോ ഈ മുനാഫിഖുകൾ കണ്ടെത്തുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദൂതരോടൊപ്പമുള്ള യുദ്ധത്തിൽ നിന്ന് മറ്റുള്ളവരെ പിന്തിരിപ്പിക്കുകയും, തങ്ങളുടെ സഹോദരങ്ങളോട് 'ഞങ്ങളിലേക്ക് വരൂ! മുഹമ്മദിനോടൊപ്പം നിങ്ങൾ യുദ്ധം ചെയ്യരുത്; അങ്ങനെ ചെയ്താൽ നിങ്ങൾ കൊല്ലപ്പെടുകയേ ഉള്ളൂ. നിങ്ങൾ കൊല്ലപ്പെടുമെന്ന് ഞങ്ങൾ ഭയക്കുന്നു' എന്നെല്ലാം പറയുന്നവരെയും തീർച്ചയായും അല്ലാഹു അറിയുന്നുണ്ട്. ഇത്തരം പിന്തിരിപ്പന്മാർ യുദ്ധത്തിലേക്ക് വരുകയോ, വളരെ വിരളമായല്ലാതെ അതിൽ പങ്കെടുക്കുകയോ ചെയ്യില്ല. ജനങ്ങളുടെ ആക്ഷേപത്തിൽ നിന്ന് രക്ഷപ്പെടാൻ വേണ്ടി മാത്രമാണത്; അല്ലാതെ അല്ലാഹുവിനെയും അവൻ്റെ ദൂതനെയും സഹായിക്കാനല്ല."
    },
    {
      "resource_id": 791,
      "text": "മുഅ്മിനുകളേ! തങ്ങളുടെ സമ്പത്ത് നിങ്ങൾക്ക് നൽകുന്നതിൽ കടുത്ത പിശുക്കുള്ളവരാണവർ. അതിനാൽ അത് ചെലവഴിച്ചു കൊണ്ട് അവർ നിങ്ങളെ സഹായിക്കുകയില്ല. സ്വന്തം ശരീരങ്ങൾ (കൊണ്ട് നിങ്ങളെ സഹായിക്കുന്നതിലും) അവർ കടുത്ത പിശുക്കുള്ളവരാണ്. അതിനാൽ നിങ്ങളോടൊപ്പം അവർ യുദ്ധം ചെയ്യുകയുമില്ല. സ്നേഹത്തിലും അവർ നിങ്ങളോട് പിശുക്കുള്ളവർ തന്നെ; അതിനാൽ നിങ്ങളെ അവർ സ്നേഹിക്കുകയുമില്ല. ശത്രുവിൻ്റെ കൺമുന്നിൽ എത്തുകയും, ഭയം അരിച്ചുകയറുകയും ചെയ്താൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- അവർ താങ്കളെ നോക്കുന്നത് കാണാം. ഭീരുത്വം കാരണത്താൽ അവരുടെ കണ്ണുകൾ മരണാസന്ന വേദന അനുഭവിക്കുന്ന ഒരുവൻ്റെ കണ്ണുകൾ പോലെ തിരിഞ്ഞു കൊണ്ടിരിക്കും. അവരിൽ നിന്ന് ഭയം നീങ്ങുകയും, അവർ ആശ്വാസമടയുകയും ചെയ്താൽ മൂർച്ചയേറിയ നാവുകളുമായി വാക്കുകൾ കൊണ്ട് അവർ നിങ്ങളെ മുറിവേൽപ്പിക്കും. യുദ്ധാർജ്ജിതസ്വത്തുക്കൾ നേടിയെടുക്കാനുള്ള കടുത്ത ആർത്തിയാണവർക്ക്. ഈ പറയപ്പെട്ട വിശേഷണങ്ങളുള്ള കൂട്ടർ യഥാർഥത്തിൽ വിശ്വസിച്ചിട്ടേയില്ല. അതിനാൽ അല്ലാഹു അവരുടെ പ്രവർത്തനങ്ങളുടെ പ്രതിഫലം നിഷ്ഫലമാക്കിയിരിക്കുന്നു. അങ്ങനെ നിഷ്ഫലമാക്കുക എന്നത് അല്ലാഹുവിന് വളരെ നിസ്സാരമത്രെ."
    },
    {
      "resource_id": 791,
      "text": "ഈ ഭീരുക്കൾ ധരിക്കുന്നത് നബി -ﷺ- ക്കും (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർക്കുമെതിരെ യുദ്ധത്തിനായി സംഘടിച്ച സഖ്യസൈന്യം തിരിച്ചു പോയിട്ടില്ലെന്നും, അവർ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരെ വേരോടെ പിഴുതെറിയുമെന്നുമാണ്. സഖ്യസൈന്യം ഒരിക്കൽ കൂടി തിരിച്ചു വന്നിരുന്നെങ്കിൽ ഈ കപടവിശ്വാസികൾ ആഗ്രഹിക്കുന്നത് അവർ മദീനക്ക് പുറത്ത് ഗ്രാമീണ അറബികളോടൊപ്പമാവുകയും, നിങ്ങളുമായി ശത്രുക്കൾ യുദ്ധം നടത്തിയ ശേഷം നിങ്ങൾക്കെന്തു സംഭവിച്ചു എന്നതിനെ കുറിച്ചും, നിങ്ങളെ കുറിച്ചുമുള്ള വാർത്തകൾ ചോദിച്ചറിയുകയും ചെയ്യാൻ കഴിഞ്ഞിരുന്നെങ്കിൽ എന്നാണ്. അല്ലയോ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേ! അവർ നിങ്ങൾക്കൊപ്പമായിരുന്നെങ്കിൽ വളരെ കുറച്ചല്ലാതെ നിങ്ങളോടൊപ്പം അവർ യുദ്ധം ചെയ്യുമായിരുന്നില്ല. അതിനാൽ അവരെ നിങ്ങൾ പരിഗണിക്കേണ്ടതില്ല. അവരുടെ വിഷയത്തിൽ ഖേദം വിചാരിക്കേണ്ടതുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദൂതർ -ﷺ- പറയുകയും നിലകൊള്ളുകയും പ്രവർത്തിക്കുകയും ചെയ്തതിലെല്ലാം നിങ്ങൾക്ക് ഉത്തമ മാതൃകയുണ്ട്. അവിടുന്ന് സ്വന്തം തിരുശരീരവുമായി യുദ്ധത്തിൽ ഹാജരാവുകയും, അതിൽ പങ്കാളിയാവുകയും ചെയ്തു. അതെല്ലാം ഉണ്ടായതിന് ശേഷവും നിങ്ങളെങ്ങനെയാണ് നിങ്ങളുടെ സ്വശരീരങ്ങൾ അവിടുന്നില്ലാതെ പിശുക്കിപിടിക്കുക?! അല്ലാഹുവിൻ്റെ കാരുണ്യവും അവൻ്റെ പ്രതിഫലവും ലഭിക്കുമെന്നും, അന്ത്യദിനം സംഭവിക്കുമെന്നും പ്രതീക്ഷിക്കുകയും അതിന് വേണ്ടി പ്രവർത്തിക്കുകയും, അല്ലാഹുവിനെ ധാരാളമായി സ്മരിക്കുകയും ചെയ്തവരല്ലാതെ അവിടുത്തെ മാതൃകയാക്കുകയില്ല. എന്നാൽ പരലോകം പ്രതീക്ഷിക്കുകയോ, ധാരാളമായി അല്ലാഹുവിനെ സ്മരിക്കുകയോ ചെയ്യാത്തവൻ തീർച്ചയായും നബി -ﷺ- യുടെ മാതൃക പിന്തുടരുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവർ തങ്ങളോട് യുദ്ധത്തിനായി സംഘടിച്ചു വന്നിരിക്കുന്നവരെ കണ്ടപ്പോൾ പറഞ്ഞു: അല്ലാഹുവും അവൻ്റെ ദൂതരും നമ്മോട് വാഗ്ദാനം ചെയ്ത പരീക്ഷണവും പരീക്ഷയും സഹായവുമാണിത്. അല്ലാഹുവും അവൻ്റെ ദൂതരും സത്യം തന്നെയാണ് പറഞ്ഞത്. ആ കാര്യമിതാ യാഥാർഥ്യമായിരിക്കുന്നു. സഖ്യകക്ഷികളെ നേരിൽ കാണുക എന്നത് അവരുടെ അല്ലാഹുവിലുള്ള വിശ്വാസവും, അവനുള്ള കീഴ്വണക്കവും വർദ്ധിപ്പിക്കുകയല്ലാതെ ചെയ്തിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവരിൽ അല്ലാഹുവിനോട് സത്യസന്ധത പുലർത്തിയ ചിലരുണ്ട്. അല്ലാഹുവിൻ്റെ മാർഗത്തിലുള്ള യുദ്ധത്തിൽ ഉറച്ചു നിൽക്കാമെന്നും, ക്ഷമയോടെ നിലകൊള്ളുമെന്നും കരാർ നൽകിയത് അവർ പൂർത്തീകരിച്ചു. അവരിൽ മരണപ്പെടുകയോ, അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ കൊല്ലപ്പെടുകയോ ചെയ്തവരുണ്ട്. അല്ലാഹുവിൻ്റെ മാർഗത്തിലുള്ള രക്തസാക്ഷിത്വം കാത്തിരിക്കുന്നവരും അക്കൂട്ടത്തിലുണ്ട്. (അല്ലാഹുവിൽ) വിശ്വസിച്ച ഇവർ അവനുമായി ചെയ്ത കരാറിൽ -കപടവിശ്വാസികൾ തങ്ങളുടെ കരാർ (ലംഘനം നടത്തി) ചെയ്തതു പോലെ- മാറ്റം വരുത്തിയിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവുമായി ചെയ്ത കരാറിൽ സത്യസന്ധത പാലിച്ചും, തങ്ങളുടെ കരാർ പൂർത്തീകരിച്ചു കൊണ്ടും സത്യസന്ധത പുലർത്തിയവർക്ക് അല്ലാഹു പ്രതിഫലം നൽകാൻ വേണ്ടിയാണത്. കരാറുകൾ കാറ്റിൽ പറത്തിയ കപടവിശ്വാസികളെ -അല്ലാഹു ഉദ്ദേശിക്കുന്നെങ്കിൽ- അവരുടെ നിഷേധത്തിൽ നിന്ന് പശ്ചാത്തപിക്കാൻ കഴിയുന്നതിന് മുൻപ് മരിപ്പിക്കുന്നതിലൂടെ ശിക്ഷിക്കുന്നതിനും, അല്ലെങ്കിൽ അവർക്ക് പശ്ചാത്തപിക്കാൻ അവസരം നൽകുകയും, അവർക്ക് പൊറുത്തു കൊടുക്കുകയും ചെയ്യുന്നതിന് വേണ്ടിയുമത്രെ അത്. തൻ്റെ തെറ്റുകളിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങിയവർക്ക് ഏറെ പൊറുത്തു കൊടുക്കുന്നവനും (ഗഫൂർ), അവരോട് ധാരാളമായി കാരുണ്യം ചൊരിയുന്നവനുമത്രെ (റഹീം) അല്ലാഹു."
    },
    {
      "resource_id": 791,
      "text": "ഖുറൈഷികളെയും ഗത്ഫാൻ ഗോത്രക്കാരെയും അവരോടൊപ്പമുള്ളവരെയും അല്ലാഹു സങ്കടത്തോടെയും തങ്ങൾ പ്രതീക്ഷിച്ചതെല്ലാം നഷ്ടപ്പെട്ടതിലുള്ള ദുഃഖത്തോടെയും തിരിച്ചയച്ചു. (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരെ വേരോടെ പിഴുതു കളയാമെന്ന ഉദ്ദേശം അവർക്ക് നേടിയെടുക്കാനായില്ല. അല്ലാഹു അയച്ച കാറ്റും, അവൻ ഇറക്കിയ മലക്കുകളും കാരണത്താൽ മുഅ്മിനുകൾക്ക് യുദ്ധത്തിൻ്റെ ആവശ്യം തന്നെ അവൻ ഇല്ലാതെയാക്കുകയും ചെയ്തു. അല്ലാഹു അങ്ങേയറ്റം ശക്തിയുള്ളവനും (ഖവിയ്യ്), മഹാപ്രതാപമുള്ളവനും (അസീസ്) ആകുന്നു; ആരെങ്കിലും അല്ലാഹുവിനോട് എതിരിടാൻ ശ്രമിച്ചാൽ അവനെ അല്ലാഹു പരാജയപ്പെടുത്തുകയും കൈവെടിയുകയും ചെയ്യാതിരിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകരെ സഹായിച്ച യഹൂദരെ ശത്രുക്കൾക്കെതിരെ അവർ അഭയം തേടിയ കോട്ടകളിൽ നിന്ന് അല്ലാഹു പുറത്തേക്കിറക്കുകയും, അവരുടെ ഹൃദയങ്ങളിൽ അവൻ ഭയം ഇട്ടുകൊടുക്കുകയും ചെയ്തു. അല്ലയോ മുഅ്മിനുകളേ! അവരിൽ ഒരു കൂട്ടരെ നിങ്ങൾ കൊല്ലുകയും, മറ്റൊരു വിഭാഗത്തെ നിങ്ങൾ തടവിലാക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ നാശത്തിന് ശേഷം അവരുടെ ഭൂമിയും അതിലുണ്ടായിരുന്ന കൃഷികളും ഈത്തപ്പനകളുമെല്ലാം അല്ലാഹു നിങ്ങൾക്ക് അധീനപ്പെടുത്തിത്തന്നു. അവരുടെ വീടുകളും മറ്റു സ്വത്തുക്കളും നിങ്ങൾക്ക് നൽകുകയും ചെയ്തു. ഇതുവരെ നിങ്ങൾ കാലെടുത്തു വെച്ചിട്ടില്ലാത്ത ഖയ്ബർ ഭൂപ്രദേശവും അവൻ നിങ്ങൾക്ക് അധീനപ്പെടുത്തി നൽകിയിരിക്കുന്നു. എന്നാൽ നിങ്ങൾ അവിടെ പ്രവേശിക്കുന്നതാണ്. ഇത് അല്ലാഹുവിൻ്റെ വാഗ്ദാനവും (അവനിൽ) വിശ്വസിച്ചവർക്കുള്ള സന്തോഷവാർത്തയുമാകുന്നു. അല്ലാഹു എല്ലാ കാര്യത്തിനും കഴിവുള്ളവനാകുന്നു; അവന് അസാധ്യമായി ഒന്നുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ നബിയേ! വീട്ടുചിലവുകൾക്ക് കൂടുതൽ വിശാലമായി നൽകണമെന്ന് -കൂടുതലായി നൽകാൻ മാത്രം ഒന്നും കയ്യിലില്ലാത്ത വേളയിൽ- താങ്കളോട് ആവശ്യപ്പെട്ട, അങ്ങയുടെ ഭാര്യമാരോട് പറയുക: നിങ്ങൾ ഇഹലോകജീവിതവും അതിലുള്ള അലങ്കാരങ്ങളുമാണ് ഉദ്ദേശിക്കുന്നതെങ്കിൽ വരൂ! വിവാഹമോചനം ചെയ്യപ്പെടുന്ന സ്ത്രീകൾക്ക് നൽകപ്പെടുന്ന ജീവിതവിഭവം നിങ്ങൾക്കും ഞാൻ നൽകാം. ഒരു ഉപദ്രവമോ പ്രയാസപ്പെടുത്തലോ ഇല്ലാത്ത നിലക്ക് നിങ്ങളെ ഞാൻ ത്വലാഖ് (വിവാഹമോചനം) ചൊല്ലിത്തരാം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ തൃപ്തിയും, അവൻ്റെ ദൂതൻ്റെ തൃപ്തിയും, പരലോകഭവനത്തിലെ സ്വർഗവുമാണ് നിങ്ങൾ ഉദ്ദേശിക്കുന്നതെങ്കിൽ; നിങ്ങളുടെ ഈ അവസ്ഥയിൽ ക്ഷമയോടെ നിലകൊള്ളുക. തീർച്ചയായും അല്ലാഹു നിങ്ങളിൽ നിന്ന് ക്ഷമിച്ചു കൊണ്ടും, നല്ല നിലയിൽ ബന്ധം നിലനിർത്തി കൊണ്ടും നന്മ പ്രവർത്തിക്കുന്നവർക്ക് മഹത്തരമായ പ്രതിഫലം ഒരുക്കി വെച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നബിയുടെ ഭാര്യമാരേ! നിങ്ങളിൽ നിന്ന് ആരെങ്കിലും പ്രകടമായ വല്ല തിന്മയും ചെയ്യുകയാണെങ്കിൽ അവർക്ക് പരലോകത്ത് രണ്ട് മടങ്ങായി ശിക്ഷ ഇരട്ടിയാക്കപ്പെടുന്നതാണ്. അവർക്കുള്ള സ്ഥാനവും പദവിയും കാരണത്താലും, നബി -ﷺ- യുടെ പദവി സംരക്ഷിക്കുന്നതിനും വേണ്ടിയാണ് (ഇപ്രകാരം ചെയ്യുന്നത്). അങ്ങനെ ശിക്ഷ ഇരട്ടിയാക്കുക എന്നത് അല്ലാഹുവിന് വളരെ നിസ്സാരമാണ്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളിൽ അല്ലാഹുവിനെയും റസൂലിനെയും അനുസരിക്കുന്നതിൽ (മാറ്റമില്ലാതെ) തുടരുകയും, അല്ലാഹുവിങ്കൽ തൃപ്തികരമായ സൽകർമ്മം പ്രവർത്തിക്കുകയും ചെയ്തവർക്ക് നാം മറ്റെല്ലാ സ്ത്രീകളെക്കാളും ഇരട്ടി പ്രതിഫലം നൽകുന്നതാണ്. അവർക്കായി പരലോകത്ത് മാന്യമായ പ്രതിഫലം -സ്വർഗം- നാം ഒരുക്കി വെക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി -ﷺ- യുടെ ഭാര്യമാരേ! ശ്രേഷ്ഠതയിലും ആദരവിലും മറ്റു സ്ത്രീകളെ പോലെയല്ല നിങ്ങൾ. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിക്കുകയും, അവൻ വിലക്കിയവ ഉപേക്ഷിക്കുകയും ചെയ്തു കൊണ്ട് അവനെ സൂക്ഷിക്കുകയാണെങ്കിൽ ശ്രേഷ്ഠതകളിലും ആദരവുകളിലും മറ്റൊരു സ്ത്രീക്കും എത്തിപ്പിടിക്കാൻ കഴിയാത്തത്ര (ഉയർന്ന) പദവിയിലാണ് നിങ്ങളുള്ളത്. അതിനാൽ അന്യപുരുഷന്മാരോട് സംസാരിക്കുമ്പോൾ നിങ്ങൾ വാക്ക് മയപ്പെടുത്തുകയോ, ശബ്ദം ലോലമാക്കുകയോ ചെയ്യരുത്. അത് ഹൃദയത്തിൽ കാപട്യത്തിൻ്റെയും നിഷിദ്ധമായ ദേഹേഛകളുടെയും രോഗമുള്ളവർക്ക് മോഹമുണ്ടാക്കും. തീർത്തും സംശയം ജനിപ്പിക്കാത്ത നിലക്ക്, തമാശകളില്ലാത്ത ഗൗരവപൂർവമായ വാക്കുകൾ -ആവശ്യത്തിനു മാത്രം- നിങ്ങൾ പറയുക."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ നിങ്ങളുടെ വീടുകളിൽ സ്ഥിരമായി കഴിഞ്ഞു കൂടുക. ആവശ്യത്തിനല്ലാതെ അവിടെ നിന്ന് നിങ്ങൾ പുറത്തു പോകരുത്. ഇസ്ലാമിന് മുൻപ് സ്ത്രീകൾ പുരുഷന്മാരെ വശീകരിക്കുന്നതിനായി ചെയ്തു വന്നിരുന്ന സൗന്ദര്യപ്രദർശനം പോലെ, നിങ്ങൾ നിങ്ങളുടെ സൗന്ദര്യം പുറത്തു കാണിക്കരുത്. നിസ്കാരം അതിൻ്റെ ഏറ്റവും പൂർണ്ണമായ രൂപത്തിൽ നിർവ്വഹിക്കുകയും, നിങ്ങളുടെ സമ്പാദ്യത്തിൻ്റെ സകാത്ത് കൊടുക്കുകയും ചെയ്യുക. അല്ലാഹുവിനെയും അവൻ്റെ റസൂലിനെയും നിങ്ങൾ അനുസരിക്കുകയും ചെയ്യുക. അല്ലാഹുവിൻ്റെ റസൂലിൻ്റെ ഭാര്യമാരും അവിടുത്തെ വീട്ടുകാരുമായുള്ളവരേ! നിങ്ങളിൽ നിന്ന് മ്ലേഛതയും മോശമായതും ഇല്ലാതാക്കാനാണ് അല്ലാഹു ഉദ്ദേശിക്കുന്നത്. ഉത്തമമായ സ്വഭാവഗുണങ്ങൾ കൊണ്ട് അലങ്കരിച്ചും, തരംതാഴ്ന്ന സ്വഭാവങ്ങളിൽ നിന്ന് അകറ്റിനിർത്തിയും നിങ്ങളെ പൂർണ്ണമായ രൂപത്തിൽ -ഒരു അഴുക്ക് പോലും ബാക്കിവെക്കാതെ- പരിശുദ്ധമാക്കുവാനാണ് അല്ലാഹു ഉദ്ദേശിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ ഭവനങ്ങളിൽ പാരായണം ചെയ്യപ്പെടുന്ന അല്ലാഹുവിൻ്റെ ദൂതൻ്റെ മേൽ അവതരിക്കപ്പെടുന്ന ആയത്തുകളും, അവിടുത്തെ പരിശുദ്ധമായ ചര്യകളും നിങ്ങൾ ഓർമ്മിക്കുകയും ചെയ്യുക. നബി -ﷺ- യുടെ ഭാര്യമാരാക്കുക എന്ന അനുഗ്രഹം നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞതിലൂടെ അല്ലാഹു നിങ്ങളോട് വളരെ അനുകമ്പയുള്ളവനാകുന്നു (ലത്വീഫ്). അല്ലാഹു നിങ്ങളെ കുറിച്ച് സൂക്ഷ്മമായി അറിയുന്നവനും (ഖബീർ) ആകുന്നു. അതുകൊണ്ടാണ് അവൻ്റെ ദൂതൻ്റെ ഭാര്യമാരായും, അവിടുത്തെ സമൂഹത്തിലെ മുഴുവൻ വിശ്വാസികളുടെയും മാതാക്കളായും നിങ്ങളെ അവൻ തിരഞ്ഞെടുത്തത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് അനുസരണയോടെ കീഴൊതുങ്ങുന്ന പുരുഷന്മാരും സ്ത്രീകളും, അല്ലാഹുവിനെ സത്യപ്പെടുത്തിയ പുരുഷന്മാരും സ്ത്രീകളും, അല്ലാഹുവിനെ അനുസരിക്കുന്നവരായ പുരുഷന്മാരും സ്ത്രീകളും, തങ്ങളുടെ വിശ്വാസത്തിലും വാക്കുകളിലും സത്യസന്ധരായ പുരുഷന്മാരും സ്ത്രീകളും, നന്മകൾ പ്രവർത്തിക്കുന്നതിലും തിന്മകൾ വെടിയുന്നതിലും പ്രയാസങ്ങളിലും ക്ഷമയോടെ നിലകൊള്ളുന്ന പുരുഷന്മാരും സ്ത്രീകളും, തങ്ങളുടെ സമ്പാദ്യങ്ങളിൽ നിന്ന് നിർബന്ധവും (വാജിബ്) ഐഛികവുമായ (സുന്നത്ത്) ദാനങ്ങൾ നൽകുന്ന പുരുഷന്മാരും സ്ത്രീകളും, നിർബന്ധവും ഐഛികവുമായ വ്രതങ്ങൾ അനുഷ്ഠിക്കുന്ന പുരുഷന്മാരും സ്ത്രീകളും, കാണാൻ അനുവാദമില്ലാത്തവരിൽ നിന്ന് മറച്ചു കൊണ്ടും, വ്യഭിചാരമെന്ന മ്ലേഛതയിൽ നിന്നും അതിലേക്ക് (വാതിൽ തുറക്കുന്ന) ആമുഖങ്ങളിൽ നിന്നും തങ്ങളുടെ ഗുഹ്യാവയവങ്ങൾ സൂക്ഷിക്കുന്ന പുരുഷന്മാരും സ്ത്രീകളും, തങ്ങളുടെ ഹൃദയങ്ങളും നാവുകളും കൊണ്ട് അല്ലാഹുവിനെ ധാരാളമായി -രഹസ്യമായും പരസ്യമായും- സ്മരിക്കുന്ന പുരുഷന്മാരും സ്ത്രീകളും; അവരുടെ പാപങ്ങൾക്ക് അല്ലാഹു അവനിൽ നിന്നുള്ള പശ്ചാത്താപം ഒരുക്കി വെച്ചിരിക്കുന്നു. പരലോകത്ത് മഹത്തരമായ പ്രതിഫലവും -അതായത് സ്വർഗം- അവർക്ക് വേണ്ടി അവൻ തയ്യാറാക്കി വെച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ച ഒരു പുരുഷന്നോ സ്ത്രീക്കോ അല്ലാഹുവും അവൻ്റെ ദൂതനും അവരുടെ ഒരു കാര്യത്തിൽ തീരുമാനം വിധിച്ചാൽ അത് സ്വീകരിക്കണമോ തള്ളണമോ എന്ന തിരഞ്ഞെടുപ്പ് ഉണ്ടാകാൻ പാടില്ല. ആരെങ്കിലും അല്ലാഹുവിനെയും അവൻ്റെ ദൂതനെയും ധിക്കരിച്ചാൽ അവൻ തീർച്ചയായും (അല്ലാഹുവിൻ്റെ) നേരായ മാർഗത്തിൽ (സ്വിറാത്വുൽ മുസ്തഖീം) നിന്ന് വ്യക്തമായ വഴികേടിലായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു ഇസ്ലാം (സ്വീകരിക്കാൻ അവസരം) നൽകിയതിലൂടെ അനുഗ്രഹം ചൊരിഞ്ഞു നൽകുകയും, അടിമത്വത്തിൽ നിന്ന് മോചിപ്പിച്ചു കൊണ്ട് താങ്കൾ അനുഗ്രഹം ചൊരിയുകയും ചെയ്ത വ്യക്തിയോട് അങ്ങ് പറഞ്ഞ സന്ദർഭം: -സൈദ് ബ്നു ഹാരിഥ -رَضِيَ اللَّهُ عَنْهُمَا- തൻ്റെ ഭാര്യയായ സൈനബ് ബിൻത് ജഹ്ഷിനെ വിവാഹമോചനം ചെയ്യുന്ന കാര്യത്തിൽ താങ്കളുടെ അടുക്കൽ വന്ന സന്ദർഭമാണ് ഉദ്ദേശം-. താങ്കൾ അദ്ദേഹത്തോട് പറഞ്ഞു: നിൻ്റെ ഭാര്യയെ നിൻ്റെ അടുക്കൽ തന്നെ നിർത്തുക! അവളെ വിവാഹമോചനം ചെയ്യരുത്. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും, അവൻ വിലക്കിയവ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ സൂക്ഷിക്കുകയും ചെയ്യുക! അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു താങ്കൾക്ക് സന്ദേശമായി അറിയിച്ചു നൽകിയ കാര്യം -താങ്കൾ സൈനബിനെ വിവാഹം കഴിക്കുമെന്ന കാര്യം- ജനങ്ങളെ ഭയന്നു കൊണ്ട് താങ്കൾ മനസ്സിനുള്ളിൽ മറച്ചു വെക്കുകയും ചെയ്തു. സൈദ് സൈനബിനെ വിവാഹമോചനം ചെയ്യുന്നതും, ശേഷം അവരെ താങ്കൾ വിവാഹം കഴിക്കുന്നതും അല്ലാഹു വെളിപ്പെടുത്തുക തന്നെ ചെയ്യും. ഇക്കാര്യത്തിൽ താങ്കൾ ഭയപ്പെടാൻ കൂടുതൽ അർഹതയുള്ളത് അല്ലാഹുവിനെയാകുന്നു. അങ്ങനെ സൈദിൻ്റെ മനസ്സ് ശാന്തമാവുകയും, അദ്ദേഹത്തിന് സൈനബിനെ വേണ്ടാതാവുകയും, അവരെ അദ്ദേഹം വിവാഹമോചനം ചെയ്യുകയും ചെയ്തപ്പോൾ നാം താങ്കൾക്ക് അവരെ വിവാഹം ചെയ്തു തന്നു. ദത്തുപുത്രന്മാരുടെ ഭാര്യമാരെ അവർ വിവാഹമോചനം ചെയ്യപ്പെടുകയും, അവരുടെ ഇദ്ദ കാലാവധി അവസാനിക്കുകയും ചെയ്താൽ വിവാഹം കഴിക്കുന്നതിൽ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർക്ക് മേൽ യാതൊരു തെറ്റും ഉണ്ടാകാതിരിക്കുന്നതിന് വേണ്ടിയാകുന്നു അത്. അല്ലാഹുവിൻ്റെ തീരുമാനം നടപ്പിലാക്കപ്പെടുന്നത് തന്നെയാകുന്നു; അതിൽ യാതൊരു തടസ്സമോ അതിന് എന്തെങ്കിലും മുടക്കമോ സംഭവിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അനുവദിച്ചു നൽകിയ, തൻ്റെ ദത്തുപുത്രൻ്റെ ഭാര്യയെ വിവാഹം കഴിക്കുക എന്ന കാര്യത്തിൽ മുഹമ്മദ് നബി -ﷺ- യുടെ മേൽ എന്തെങ്കിലും തെറ്റോ ഇടുക്കമോ ഉണ്ടാകേണ്ടതില്ല. അവിടുത്തേക്ക് മുൻപുള്ള ദൂതന്മാരുടെ മാർഗം അതിൽ അവിടുന്ന് പിൻപറ്റുകയാണ് ചെയ്യുന്നത്. അവിടുന്നാകട്ടെ, ഇക്കാര്യത്തിൽ ആദ്യത്തെ ദൂതനൊന്നുമല്ല താനും. ഈ വിവാഹം പൂർത്തീകരിക്കുക എന്നതിലും, ദത്തുപുത്ര സമ്പ്രദായത്തെ ഇല്ലാതാക്കുക എന്നതിലുമെല്ലാം നബി -ﷺ- ക്ക് യാതൊരു അഭിപ്രായമോ തിരഞ്ഞെടുപ്പോ ഇല്ല; അല്ലാഹു വിധിക്കുന്ന ഇക്കാര്യം ഒരു തടസ്സവുമില്ലാതെ നടപ്പിലാക്കപ്പെടുന്ന വിധിയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവരവരുടെ സമൂഹങ്ങളിലേക്കായി തങ്ങൾക്ക് മേൽ അവതരിക്കപ്പെട്ടിരിക്കുന്ന അല്ലാഹുവിൻ്റെ സന്ദേശങ്ങൾ എത്തിച്ചു നൽകുകയും, അല്ലാഹുവല്ലാത്ത മറ്റാരെയും ഭയപ്പെടാതിരിക്കുകയും ചെയ്യുന്ന ഈ നബിമാർ; അല്ലാഹു തങ്ങൾക്ക് അനുവദിച്ചു തന്ന ഒരു കാര്യം പ്രാവർത്തികമാക്കുന്നതിൽ മറ്റുള്ളവർ എന്തു പറയും എന്നത് അവർ നോക്കുകയേ ഇല്ല. തൻ്റെ അടിമകളുടെ പ്രവർത്തനങ്ങൾ -വിചാരണ ചെയ്യുന്നതിനും, അവക്കുള്ള പ്രതിഫലം -നല്ലതെങ്കിൽ നല്ലതും, ചീത്തയെങ്കിലും ചീത്തയുമായ പ്രതിഫലം- നൽകുന്നതിനും വേണ്ടി- സൂക്ഷിച്ചു വെക്കുവാൻ അല്ലാഹു മതി."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് -ﷺ- നിങ്ങളിൽ ഒരു പുരുഷൻ്റെയും പിതാവല്ല. അതിനാൽ സൈദിൻ്റെ ഭാര്യയെ -അദ്ദേഹം അവരെ വിവാഹമോചനം ചെയ്ത ശേഷം- വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാകാൻ അദ്ദേഹം സൈദിൻ്റെ പിതാവുമല്ല. എന്നാൽ അവിടുന്ന് ജനങ്ങളിലേക്കുള്ള അല്ലാഹുവിൻ്റെ ദൂതനും, നബിമാരിൽ അന്തിമനുമാകുന്നു; അവിടുത്തേക്ക് ശേഷം മറ്റൊരു നബിയില്ല. അല്ലാഹു എല്ലാ കാര്യങ്ങളും അറിയുന്നവനാകുന്നു. അവന് തൻ്റെ അടിമകളുടെ ഒരു കാര്യവും അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ നിയമനിർദേശങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്തവരേ! നിങ്ങളുടെ ഹൃദയങ്ങളും നാവുകളും ശരീരാവയവങ്ങളും കൊണ്ട് അല്ലാഹുവിനെ ധാരാളമായി സ്മരിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "തസ്ബീഹും (സുബ്ഹാനല്ലാഹ് [അല്ലാഹു പരിശുദ്ധനാകുന്നു]), തഹ്ലീലും (ലാ ഇലാഹ ഇല്ലല്ലാഹ് [അല്ലാഹുവല്ലാതെ ആരാധനക്കർഹനായി മറ്റാരുമില്ല] കൊണ്ട് നിങ്ങൾ അല്ലാഹുവിൻ്റെ പരിശുദ്ധിയെ പകലിൻ്റെ ആദ്യത്തിലും അവസാനത്തിലും പ്രകീർത്തിക്കുകയും ചെയ്യുക; (ഈ രണ്ട് സമയങ്ങൾക്കും) അവയുടെ ശ്രേഷ്ഠതകളുണ്ട് എന്നതിനാലാണത്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളോട് കരുണ കാണിക്കുകയും, നിങ്ങളെ പ്രശംസിക്കുകയും ചെയ്യുന്നവൻ അവനാകുന്നു. നിങ്ങൾക്ക് വേണ്ടി അവൻ്റെ മലക്കുകൾ പ്രാർത്ഥിക്കുകയും ചെയ്യുന്നു; നിങ്ങളെ (അല്ലാഹുവിനെ) നിഷേധിക്കുക എന്നതിൻ്റെ ഇരുട്ടുകളിൽ നിന്നും (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നതിൻ്റെ വെളിച്ചത്തിലേക്ക് കൊണ്ടു വരുന്നതിന് വേണ്ടി. അല്ലാഹു (അവനിൽ) വിശ്വസിച്ചവരുടെ മേൽ ധാരാളമായി കരുണ ചൊരിയുന്നവനാകുന്നു. അവനെ അനുസരിക്കുകയും, അവൻ്റെ കൽപ്പനകൾ പാലിക്കുകയും, അവൻ വിലക്കിയവ ഉപേക്ഷിക്കുകയും ചെയ്താൽ അവരെ അവൻ ശിക്ഷിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവർ തങ്ങളുടെ രക്ഷിതാവിനെ കണ്ടുമുട്ടുന്ന ദിവസം അവരുടെ അഭിവാദ്യം 'എല്ലാ പ്രയാസങ്ങളിൽ നിന്നും സുരക്ഷയും സമാധാനവും' എന്നായിരിക്കും. അല്ലാഹു അവർക്കായി മാന്യമായ ഒരു പ്രതിഫലം -സ്വർഗം- ഒരുക്കി വെച്ചിട്ടുണ്ട്. അവർ അല്ലാഹുവിനെ അനുസരിക്കുകയും, അവനെ ധിക്കരിക്കുന്നതിൽ നിന്ന് അകന്നു നിൽക്കുകയും ചെയ്തതിൻ്റെ പ്രതിഫലമാണത്."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ! തീർച്ചയായും ജനങ്ങളിലേക്ക് അയക്കപ്പെട്ട (സന്ദേശം) അവർക്ക് എത്തിച്ചു കൊടുത്തിരിക്കുന്നുവെന്നതിന് അവരുടെ മേലുള്ള ഒരു സാക്ഷിയായി കൊണ്ടും, അവരിൽ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർക്ക് സ്വർഗത്തിൽ അല്ലാഹു ഒരുക്കി വെച്ചിട്ടുള്ളതിനെ കുറിച്ച് സന്തോഷവാർത്ത അറിയിക്കുന്നവരായിക്കൊണ്ടും, (അല്ലാഹുവിനെ) നിഷേധിച്ചവർക്ക് അവൻ ഒരുക്കി വെച്ചിരിക്കുന്ന ശിക്ഷയിൽ നിന്ന് താക്കീത് നൽകുന്നവരായിക്കൊണ്ടുമാണ് താങ്കളെ നാം നിയോഗിച്ചിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ ഏകനാക്കുന്നതിലേക്കും, അവനെ അനുസരിക്കുന്നതിലേക്കും അല്ലാഹുവിൻ്റെ കൽപ്പന പ്രകാരം ക്ഷണിക്കുന്ന പ്രബോധകനായും, സന്മാർഗം ഉദ്ദേശിക്കുന്നവർക്കെല്ലാം വെളിച്ചം ലഭിക്കത്തക്കവണ്ണം പ്രകാശം നൽകുന്ന ഒരു വിളക്കായുമാണ് താങ്കളെ നാം നിയോഗിച്ചിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ച, അവൻ്റെ നിയമനിർദേശങ്ങൾ പ്രാവർത്തികമാക്കുന്നവർക്ക് സന്തോഷം നൽകുന്ന മഹത്തരമായ ഔദാര്യം അല്ലാഹുവിങ്കൽ ഉണ്ടെന്ന വാർത്ത അവരെ താങ്കൾ അറിയിക്കുകയും ചെയ്യുക. ഇഹലോകത്ത് അവർക്ക് (ശത്രുക്കൾക്കെതിരിൽ) സഹായവും, പരലോകത്ത് അവർക്ക് സ്വർഗപ്രവേശനത്തിലൂടെ വിജയവും ഉൾക്കൊള്ളുന്നതാണത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ മതത്തിൽ നിന്ന് തടയുന്നതിലേക്ക് ക്ഷണിക്കുന്ന നിഷേധികളെയും കപടവിശ്വാസികളെയും താങ്കൾ അനുസരിക്കരുത്. അവരിൽ നിന്ന് താങ്കൾ തിരിഞ്ഞു കളയുകയും ചെയ്യുക; ചിലപ്പോൾ അതായിരിക്കും താങ്കൾ കൊണ്ടു വന്ന ഈ മതത്തിൽ വിശ്വസിക്കാൻ അവർക്ക് കൂടുതൽ പ്രേരകമായിത്തീരുക. താങ്കളുടെ എല്ലാ കാര്യങ്ങളിലും അല്ലാഹുവിനെ അവലംബമാക്കുക; അതിൽ പെട്ടതാണ് താങ്കളുടെ ശത്രുക്കൾക്കെതിരെ (ലഭിക്കാനുള്ള) സഹായം. ഐഹികവും പാരത്രികവുമായ എല്ലാ കാര്യങ്ങളിലും അടിമകൾക്ക് ഭരമേൽപ്പിക്കാനുള്ള കൈകാര്യകർത്താവായി അല്ലാഹു തന്നെ മതി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ നിയമനിർദേശങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്യുന്നവരേ! (അല്ലാഹുവിൽ) വിശ്വസിച്ച സ്ത്രീകളുമായി നിങ്ങൾ വിവാഹകരാറിൽ ഏർപ്പെടുകയും, ശേഷം അവരുമായി വീടുകൂടുന്നതിനു മുൻപ് അവരെ നിങ്ങൾ വിവാഹമോചനം ചെയ്യുകയുമാണെങ്കിൽ നിങ്ങൾക്ക് വേണ്ടി -ആർത്തവകാലം കണക്കാക്കിയോ, മാസങ്ങളുടെ കണക്ക് പ്രകാരമോ- ഇദ്ദ ആചരിക്കുക എന്നത് അവരുടെ മേൽ ബാധ്യതയില്ല; കാരണം (അവരുമായി നിങ്ങൾ) ലൈംഗികബന്ധത്തിൽ ഏർപ്പെട്ടിട്ടില്ല എന്നതിനാൽ അവർക്ക് ഗർഭമില്ല എന്നത് വ്യക്തമായിട്ടുണ്ട്. നിങ്ങളുടെ (സാമ്പത്തിക)വിശാലതക്ക് അനുസരിച്ച് നിങ്ങളുടെ സമ്പാദ്യത്തിൽ നിന്ന് അവർക്ക് മോചനവിഭവം നൽകുകയും ചെയ്യുക. വിവാഹമോചനത്താൽ തകർന്നിരിക്കുന്ന അവരുടെ ഹൃദയങ്ങൾക്ക് അതൊരു താങ്ങായിരിക്കും. ഒരു ഉപദ്രവവും അവർക്ക് നിങ്ങൾ വരുത്തരുത്; അവർക്ക് നല്ലരൂപത്തിൽ നിങ്ങൾ മാർഗം ഒഴിഞ്ഞു കൊടുക്കുക."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ! താങ്കൾ മഹ്ർ നൽകിയിട്ടുള്ള താങ്കളുടെ ഭാര്യമാരെ നാം താങ്കൾക്ക് അനുവദിച്ചു തന്നിരിക്കുന്നു. അല്ലാഹു യുദ്ധതടവുകാരിൽ നിന്ന് താങ്കൾക്ക് നൽകിയ, താങ്കൾ ഉടമപ്പെടുത്തുന്ന (അടിമ) സ്ത്രീകളെയും താങ്കൾക്ക് അനുവദിച്ചു തന്നിരിക്കുന്നു. താങ്കളോടൊപ്പം മക്കയിൽ നിന്ന് മദീനയിലേക്ക് പലായനം ചെയ്തു വന്ന താങ്കളുടെ പിതൃസഹോദരൻ്റെ പെണ്മക്കളെയും, പിതൃസഹോദരിമാരുടെ പെൺമക്കളെയും, മാതൃസഹോദരൻ്റെ പെൺമക്കളെയും, മാതൃസഹോദരിയുടെ പെൺമക്കളെയും താങ്കൾക്ക് നാം അനുവദിച്ചു തന്നിരിക്കുന്നു. (അല്ലാഹുവിൽ) വിശ്വസിച്ചവളായ ഒരു സ്ത്രീ സ്വയം തന്നെ താങ്കൾക്ക് സമർപ്പിച്ചാൽ -താങ്കൾ ഉദ്ദേശിക്കുന്നെങ്കിൽ- മഹ്റില്ലാതെ അവളെ വിവാഹം കഴിക്കുന്നതും താങ്കൾക്ക് നാം അനുവദിച്ചു തന്നിരിക്കുന്നു. ഈ പറഞ്ഞ രൂപത്തിൽ (സ്വയം സമർപ്പിച്ച സ്ത്രീയെ) വിവാഹം കഴിക്കുന്നത് നബി -ﷺ- ക്ക് മാത്രം അനുവദിക്കപ്പെട്ടതാകുന്നു; അവിടുത്തെ സമൂഹത്തിലുള്ള മറ്റാർക്കും അത് അനുവദനീയമല്ല. (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർക്ക് മേൽ അവരുടെ ഇണകളുടെ കാര്യത്തിൽ നാം നിർബന്ധമാക്കിയ നിയമം എന്താണെന്ന് തീർച്ചയായും നമുക്കറിയാം; അതായത് അവർക്ക് നാല് ഭാര്യമാരിൽ കൂടുതൽ വിവാഹം കഴിക്കുന്നത് അനുവദനീയമല്ല എന്നതും, അവരുടെ അടിമസ്ത്രീകളിൽ നിന്ന് അവർ ഉദ്ദേശിക്കുന്നവരെ പ്രത്യേക എണ്ണപരിധിയില്ലാതെ ആസ്വദിക്കാമെന്നുമുള്ള നിയമം. താങ്കൾക്ക് പുറമെയുള്ളവർക്ക് അനുവദിച്ചു നൽകാത്തത് താങ്കൾക്കായി നാം അനുവദിച്ചു നൽകിയത് അങ്ങേക്ക് ഒരു പ്രയാസമോ ഇടുക്കമോ ഇല്ലാതിരിക്കുന്നതിന് വേണ്ടിയാണ്. തൻ്റെ അടിമകളിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ഏറെ പൊറുത്തു കൊടുക്കുന്നവനും (ഗഫൂർ), അവരോട് അങ്ങേയറ്റം കാരുണ്യം ചൊരിയുന്നവനുമത്രെ (റഹീം) അല്ലാഹു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളുടെ ഭാര്യമാരിൽ താങ്കൾ ഉദ്ദേശിക്കുന്നവർക്കുള്ള (സഹവാസ) വിഹിതം താങ്കൾക്ക് പിന്തിക്കുകയും, അവരോടൊപ്പം രാത്രി വീടു കൂടാതിരിക്കുകയുമാകാം. അവരിൽ നിന്ന് താങ്കൾ ചേർത്തുപിടിക്കാൻ ആഗ്രഹിക്കുന്നവർക്കൊപ്പം താങ്കൾക്ക് രാത്രി കഴിയുകയുമാകാം. താങ്കൾ പിന്തിപ്പിച്ചവരിൽ നിന്ന് ആരെയെങ്കിലും ചേർത്തു പിടിക്കാൻ ആവശ്യപ്പെട്ടാൽ അതിൽ താങ്കൾക്ക് മേൽ യാതൊരു തെറ്റുമില്ല. ഇങ്ങനെ തിരഞ്ഞെടുക്കാനുള്ള സ്വാതന്ത്ര്യവും (കാര്യങ്ങളിൽ) വിശാലതയുണ്ടാകുന്നതുമാണ് താങ്കളുടെ ഭാര്യമാരുടെ കണ്ണുകൾക്ക് ഏറ്റവും കുളിർമയേകുക. താങ്കൾ അവർക്കെല്ലാം നൽകിയതിൽ അവർ തൃപ്തിയടയാനും (അതാണ് നല്ലത്). കാരണം (ഇതോടെ) താങ്കൾ നിർബന്ധമായ ഒരു കാര്യം ഉപേക്ഷിക്കുകയോ, ആരുടെയെങ്കിലും അവകാശം നൽകുന്നതിൽ അവരോട് പിശുക്ക് കാണിക്കുകയോ ചെയ്തിട്ടില്ലെന്ന് അവർക്ക് ബോധ്യപ്പെടും. അല്ലയോ പുരുഷന്മാരേ! നിങ്ങളുടെ ഹൃദയങ്ങളിലുള്ളത് -ഭാര്യമാരിൽ ചിലരോടില്ലാത്ത, മറ്റു ചിലരോടുള്ള ചായ്'വ്- അല്ലാഹു അറിയുന്നുണ്ട്. അല്ലാഹു തൻ്റെ അടിമകളുടെ പ്രവർത്തനങ്ങൾ നന്നായി അറിയുന്നവനാകുന്നു (അലീം); അവൻ അതിൽ ഒന്നും തന്നെ അവ്യക്തമാവുകയില്ല. അവൻ ഏറെ ക്ഷമാശീലനുമാകുന്നു (ഹലീം); അവരെ ഉടനടി അവൻ ശിക്ഷിക്കുകയില്ല. അവർ ഖേദത്തോടെ പശ്ചാത്തപിച്ചു മടങ്ങുവാൻ വേണ്ടി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഇപ്പോൾ താങ്കളുടെ സംരക്ഷണത്തിലുള്ള ഈ ഭാര്യമാരെ കൂടാതെ ഇനി ഭാര്യമാരെ സ്വീകരിക്കുക എന്നത് താങ്കൾക്ക് അനുവദനീയമല്ല. (ഇപ്പോൾ ഉള്ളവരെ) വിവാഹമോചനം ചെയ്യുകയോ, അവരിൽ ചിലരെ വിവാഹമോചനം ചെയ്തു കൊണ്ട് പകരം മറ്റു ചിലരെ സ്വീകരിക്കുന്നതോ താങ്കൾക്ക് അനുവദനീയമല്ല. ഇവർക്ക് പുറമെയുള്ള സ്ത്രീകളിൽ ചിലരുടെ സൗന്ദര്യം താങ്കൾക്ക് ഇഷ്ടപ്പെട്ടാലും. എന്നാൽ താങ്കളുടെ വലംകൈ ഉടമപ്പെടുത്തിയ അടിമസ്ത്രീകളെ നിശ്ചിത എണ്ണമില്ലാതെ താങ്കൾക്ക് സ്വീകരിക്കാവുന്നതാണ്. അല്ലാഹു എല്ലാ കാര്യങ്ങളും അങ്ങേയറ്റം നിരീക്ഷിക്കുന്നവനാകുന്നു. ഈ വിധി (അല്ലാഹുവിൽ) വിശ്വസിച്ച മുസ്ലിംകളുടെയെല്ലാം മാതാക്കളായ (നബി -ﷺ- യുടെ ഭാര്യമാരുടെ) ശ്രേഷ്ഠത ബോധ്യപ്പെടുത്തുന്നു. അവരെ വിവാഹമോചനം ചെയ്യുകയും, അവർക്ക് പകരം (വേറെ) വിവാഹം കഴിക്കുക എന്നതും ഈ വിധിയോടെ നിരോധിക്കപ്പെട്ടു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ മതനിയമങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്യുന്നവരേ! ഭക്ഷണത്തിന് ക്ഷണിക്കപ്പെട്ടു കൊണ്ട് പ്രവേശിക്കാനുള്ള അനുമതി ലഭിച്ച ശേഷമല്ലാതെ നബി -ﷺ- യുടെ വീട്ടിലേക്ക് നിങ്ങൾ പ്രവേശിക്കരുത്. ഭക്ഷണം പാകമാകുന്നത് കാത്തിരുന്നു കൊണ്ട് (അവിടുത്തെ വീട്ടിൽ) അധികനേരം നിങ്ങൾ ഇരിക്കരുത്. എന്നാൽ ഭക്ഷണത്തിന് ക്ഷണിക്കപ്പെട്ടാൽ നിങ്ങൾ അവിടെ പ്രവേശിക്കുക. ഭക്ഷണം കഴിച്ചു കഴിഞ്ഞാൽ നിങ്ങൾ പിരിഞ്ഞു പോവുകയും ചെയ്യുക. പരസ്പരം വർത്തമാനം പറഞ്ഞു കൊണ്ടിരുന്ന് അവിടെ നിങ്ങൾ സമയം ചെലവഴിക്കരുത്. അങ്ങനെ നിങ്ങൾ അവിടെ കഴിച്ചു കൂട്ടുന്നത് നബി -ﷺ- യെ പ്രയാസപ്പെടുത്തുന്നുണ്ടായിരുന്നു. എന്നാൽ നിങ്ങളോട് പിരിഞ്ഞു പോകാൻ ആവശ്യപ്പെടാൻ അവിടുന്ന് ലജ്ജിക്കുന്നു. അല്ലാഹുവാകട്ടെ സത്യം കൽപ്പിക്കാൻ ലജ്ജിക്കുകയില്ല. അതിനാൽ നബി -ﷺ- യുടെ വീട്ടിൽ അധികസമയം ചെലവഴിച്ചു കൊണ്ട് അവിടുത്തെ ഉപദ്രവിക്കരുതെന്ന് അവൻ നിങ്ങളോട് കൽപ്പിച്ചിരിക്കുന്നു. നബി -ﷺ- യുടെ ഭാര്യമാരോട് പാത്രമോ മറ്റോ പോലുള്ള എന്തെങ്കിലും ആവശ്യം നിങ്ങൾ ചോദിക്കുന്നെങ്കിൽ അതെല്ലാം ഒരു മറക്ക് പിന്നിൽ നിന്നു കൊണ്ട് ആവശ്യപ്പെടുക. മുഖാമുഖം നിന്നു കൊണ്ട്, നിങ്ങളുടെ കണ്ണുകൾക്ക് അവരെ കാണാവുന്ന നിലക്ക് അവ ആവശ്യപ്പെടരുത്. അല്ലാഹുവിൻ്റെ ദൂതരുടെ സ്ഥാനം പരിഗണിച്ചു കൊണ്ട് അവർക്കുള്ള സുരക്ഷയാണത്. അങ്ങനെ മറക്ക് പിന്നിൽ നിന്നു കൊണ്ട് ചോദിക്കുന്നതാണ് നിങ്ങളുടെ ഹൃദയങ്ങൾക്കും അവരുടെ ഹൃദയങ്ങൾക്കും കൂടുതൽ പരിശുദ്ധമായിട്ടുള്ളത്. പിശാച് നിങ്ങളുടെ ഹൃദയങ്ങളിലേക്കും അവരുടെ ഹൃദയങ്ങളിലേക്കും ദുർമന്ത്രണം നടത്തി കൊണ്ടും, തിന്മയെ അലങ്കരിച്ചു കൊണ്ടും പ്രവേശിക്കാതിരിക്കാനാണത്. (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേ! അല്ലാഹുവിൻ്റെ റസൂലിനെ സംസാരിച്ചിരുന്നു കൊണ്ട് ധാരാളം സമയം (അവിടുത്തെ വീട്ടിൽ) ചെലവഴിച്ചു കൊണ്ട് ഉപദ്രവിക്കുക എന്നത് നിങ്ങൾക്ക് യോജിച്ചതല്ല. അവിടുന്ന് മരിച്ച ശേഷം അവിടുത്തെ ഭാര്യമാരെ വിവാഹം കഴിക്കുക എന്നതും നിങ്ങൾക്ക് യോജിച്ചതല്ല. കാരണം, അവർ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരുടെയെല്ലാം മാതാക്കളാണ്. ഒരാൾക്ക് തൻ്റെ മാതാവിനെ വിവാഹം കഴിക്കാൻ പാടില്ല. അങ്ങനെ നബി -ﷺ- യെ ഉപദ്രവിക്കുക എന്നത് -അവിടുത്തെ മരണ ശേഷം നബിയുടെ ഭാര്യമാരെ വിവാഹം കഴിക്കൽ അവിടുത്തെ ഉപദ്രവിക്കുന്നതിൽ പെടും- നിഷിദ്ധവും, അല്ലാഹുവിങ്കൽ ഗുരുതരമായ തിന്മയായി എണ്ണപ്പെടുന്നതുമായ കാര്യമാണ്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ എന്തെങ്കിലും നിങ്ങൾ വെളിപ്പെടുത്തുകയോ, അവ നിങ്ങളുടെ മനസ്സുകളിൽ നിങ്ങൾ മറച്ചു വെക്കുകയോ ആണെങ്കിലും അല്ലാഹുവിൻ്റെ അടുക്കൽ അതിലൊന്നും തന്നെ അവ്യക്തമാവുകയില്ല. തീർച്ചയായും അല്ലാഹു എല്ലാ കാര്യവും നന്നായി അറിയുന്നവനാകുന്നു. നിങ്ങളുടെയോ മറ്റാരുടെയെങ്കിലുമോ പ്രവർത്തനം അവന് അവ്യക്തമാവുകയില്ല. നിങ്ങളുടെ പ്രവർത്തനങ്ങൾക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതുമാണ്. നന്മയാണെങ്കിൽ നന്മയും, തിന്മയാണെങ്കിൽ അങ്ങനെയും."
    },
    {
      "resource_id": 791,
      "text": "രക്തബന്ധത്തിലൂടെയോ മുലകുടിബന്ധത്തിലൂടെയോ ഉള്ള അവരുടെ പിതാക്കളോ,പുത്രന്മാരോ, സഹോദരന്മാരോ, അവരുടെ സഹോദരങ്ങളുടെ ആൺമക്കളോ സഹോദരിമാരുടെ ആൺമക്കളോ മറയില്ലാതെ അവരെ കാണുന്നതിലും അവരോട് സംസാരിക്കുന്നതിലും യാതൊരു തെറ്റുമില്ല. (അല്ലാഹുവിൽ) വിശ്വസിച്ച സ്ത്രീകളും, അവരുടെ വലംകൈ ഉടമപ്പെടുത്തിയിട്ടുള്ള അടിമകളും അവരെ കാണുകയോ സംസാരിക്കുകയോ ചെയ്യുന്നതിലും അവർക്ക് തെറ്റില്ല. അല്ലാഹുവിൽ വിശ്വസിച്ചവരായ സ്ത്രീജനങ്ങളേ! നിങ്ങൾ അല്ലാഹു കൽപ്പിച്ച കാര്യങ്ങളിലും, വിലക്കിയവയിലും അവനെ സൂക്ഷിക്കുക! നിങ്ങളിൽ നിന്ന് പ്രകടമാകുന്നതിനും, സംഭവിക്കുന്നതിനുമെല്ലാം അവൻ സാക്ഷിയാണ്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹു അവൻ്റെ മലക്കുകളുടെ അടുക്കൽ അവൻ്റെ ദൂതനായ മുഹമ്മദ് നബി -ﷺ- യെ പ്രശംസിക്കുകയും, മലക്കുകൾ അദ്ദേഹത്തിന് വേണ്ടി പ്രാർത്ഥിക്കുകയും ചെയ്യുന്നു. അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ തൻ്റെ ദാസന്മാർക്ക് വേണ്ടി നിശ്ചയിച്ച വിധിവിലക്കുകൾ പ്രാവർത്തികമാക്കുകയും ചെയ്യുന്നവരേ! നിങ്ങൾ അല്ലാഹുവിൻ്റെ ദൂതൻ്റെ മേൽ സ്വലാത്ത് ചൊല്ലുകയും, അവിടുത്തേക്ക് വേണ്ടി രക്ഷക്കായി പ്രാർത്ഥിക്കുകയും ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹുവിനെയും അവൻ്റെ ദൂതനെയും വാക്ക് കൊണ്ടും പ്രവൃത്തി കൊണ്ടും ഉപദ്രവിക്കുന്നവരെ അല്ലാഹു അവൻ്റെ വിശാലമായ കാരുണ്യത്തിൽ നിന്ന് ഇഹലോകത്തും പരലോകത്തും അകറ്റിയിരിക്കുന്നു. പരലോകത്താകട്ടെ, നബി -ﷺ- യെ ഉപദ്രവിക്കുക എന്ന അവരുടെ ചെയ്തിയുടെ ഫലമായി അപമാനകരമായ ശിക്ഷ അവർക്ക് വേണ്ടി അവൻ ഒരുക്കി വെക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ച പുരുഷന്മാരെയും സ്ത്രീകളെയും ശിക്ഷ അർഹിക്കുന്ന കുറ്റകൃത്യമൊന്നും അവർ ചെയ്യാതിരിക്കെ, വാക്ക് കൊണ്ടും പ്രവൃത്തി കൊണ്ടും ഉപദ്രവിക്കുന്നവർ; വ്യക്തമായ കളവും പ്രകടമായ തിന്മയുമാണ് അവർ ചെയ്തിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ! താങ്കളുടെ ഭാര്യമാരോടും പെൺമക്കളോടും (അല്ലാഹുവിൽ) വിശ്വസിച്ച സ്ത്രീകളോടും 'അന്യപുരുഷന്മാർക്ക് മുന്നിൽ അവരുടെ മറക്കേണ്ട ഭാഗങ്ങൾ വെളിവാകാത്ത നിലക്ക്, അവർ ധരിക്കുന്ന അവരുടെ മൂടുപടം താഴ്ത്തിയിടൂ' എന്ന് പറഞ്ഞു കൊടുക്കുക. അവർ സ്വതന്ത്രരാണെന്ന് (മറ്റുള്ളവർക്ക്) വ്യക്തമാകാനും, അടിമസ്ത്രീകളെ ഉപദ്രവിക്കാൻ തുനിയുന്നതു പോലെ ആരും അവരെ ഉപദ്രവിക്കാതിരിക്കാനും അതാണ് കൂടുതൽ നല്ലത്. തൻ്റെ ദാസന്മാരിൽ തങ്ങളുടെ പാപങ്ങളിൽ നിന്ന് ഖേദത്തോടെ പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ധാരാളമായി പൊറുത്തു കൊടുക്കുന്നവനും (ഗഫൂർ), അവരോട് അങ്ങേയറ്റം കാരുണ്യം ചൊരിയുന്നവനും (റഹീം) ആകുന്നു അല്ലാഹു."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്ലാം പുറത്തേക്ക് കാണിച്ചു കൊണ്ടും നിഷേധം ഉള്ളിലൊളിപ്പിച്ചു കൊണ്ടും കഴിയുന്ന കപടവിശ്വാസികളും, തങ്ങളുടെ ദേഹേഛകളെ പുണരുന്ന, ഹൃദയങ്ങളിൽ മ്ലേഛതകളുള്ളവരും, (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർക്കിടയിൽ ഭിന്നിപ്പുണ്ടാക്കുന്നതിനായി മദീനയിൽ കള്ളവാർത്തകളുമായി വരുന്നവരും തങ്ങളുടെ കാപട്യം അവസാനിപ്പിച്ചില്ലെങ്കിൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- അവരെ ശിക്ഷിക്കാൻ താങ്കൾക്ക് നാം കൽപ്പന നൽകുക തന്നെ ചെയ്യും. അവരുടെ മേൽ താങ്കൾക്ക് നാം അധികാരം നൽകുകയും ചെയ്യും. ശേഷം മദീനയിൽ കുറച്ചു കാലമല്ലാതെ അവർ താങ്കളോടൊപ്പം സഹവസിക്കുകയില്ല. കാരണം, അല്ലാഹു (അപ്പോഴേക്കും) ഭൂമിയിൽ കുഴപ്പമുണ്ടാക്കുന്ന കാരണത്താൽ അവരെ നശിപ്പിക്കുകയോ, മദീനയിൽ നിന്ന് ആട്ടിയകറ്റുകയോ ചെയ്തിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിൽ നിന്ന് ആട്ടിയകറ്റപ്പെട്ടവർ! ഏത് സ്ഥലത്ത് വെച്ച് കാണപ്പെട്ടാലും (മനസ്സിൽ കൊണ്ടു നടന്ന) കാപട്യവും ഭൂമിയിൽ കുഴപ്പം പ്രചരിപ്പിച്ചതും കാരണത്താൽ അവർ പിടികൂടപ്പെടുകയും, കൊന്നൊടുക്കപ്പെടുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "കപടവിശ്വാസികൾ തങ്ങളുടെ കാപട്യം പ്രകടമാക്കിയാൽ അവരുടെ കാര്യത്തിൽ മുൻപു മുതലേ അല്ലാഹു സ്വീകരിച്ചിട്ടുള്ള നടപടിക്രമമാണിത്. അല്ലാഹുവിൻ്റെ നടപടിക്രമം സ്ഥിരപ്പെട്ടു കഴിഞ്ഞതാണ്. അതിന് യാതൊരു മാറ്റവും ഒരിക്കലും നീ കണ്ടെത്തുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! (അന്ത്യനാളിനെ) നിഷേധിച്ചും കളവാക്കിയും ബഹുദൈവാരാധകരും -അതു പോലെ യഹൂദരും- താങ്കളോട് അന്ത്യനാളിനെ കുറിച്ച് ചോദിക്കുന്നു: എപ്പോഴാണ് അന്ത്യനാളിൻ്റെ സമയം? അവരോടായി പറയുക: അന്ത്യനാളിനെ കുറിച്ചുള്ള അറിവ് അല്ലാഹുവിങ്കലാകുന്നു; എൻ്റെ അടുക്കൽ അതിനെ കുറിച്ച് ഒരറിവുമില്ല. അല്ലാഹുവിൻ്റെ റസൂലേ! അന്ത്യനാൾ അടുത്ത് തന്നെയായിരിക്കാം; താങ്കൾക്കെന്തറിയാം?!"
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹു (അവനിൽ) അവിശ്വസിച്ചവരെ തൻ്റെ കാരുണ്യത്തിൽ നിന്ന് ആട്ടിയകറ്റുകയും, അവരെ കാത്തിരിക്കുന്ന കത്തിജ്വലിക്കുന്ന നരകാഗ്നി പരലോകത്ത് അവർക്കായി ഒരുക്കി വെക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവർക്കായി ഒരുക്കി വെക്കപ്പെട്ട ആ നരകശിക്ഷയിൽ എന്നെന്നും കഴിയുന്നവരായിരിക്കും അവർ. അവിടെ അവർക്ക് ഉപകാരം ചെയ്യുന്ന ഒരു രക്ഷാധികാരിയെയോ, അവരിൽ നിന്ന് ശിക്ഷയെ തടുത്തു നിർത്തുന്ന ഒരു സഹായിയെയോ അവർ കണ്ടെത്തുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവരുടെ മുഖങ്ങൾ നരകാഗ്നിയിൽ കീഴ്മേൽ മറിക്കപ്പെടും. കടുത്ത ഖേദവും നിരാശയും കാരണത്താൽ അവർ പറയും: ഇഹലോക ജീവിതത്തിൽ അല്ലാഹു നമ്മോട് കൽപ്പിച്ചത് അനുസരിച്ചു കൊണ്ടും, അവൻ നിഷിദ്ധമാക്കിയത് വെടിഞ്ഞു കൊണ്ടും അല്ലാഹുവിനെ അനുസരിക്കുകയും, റസൂൽ -ﷺ- തൻ്റെ റബ്ബിൽ നിന്ന് കൊണ്ടു വന്നതിൽ അവിടുത്തെ അനുസരിക്കുകയും ചെയ്തിരുന്നെങ്കിൽ എത്ര നന്നായിരുന്നേനേ!"
    },
    {
      "resource_id": 791,
      "text": "നിരർത്ഥകമായ, അടിസ്ഥാനമില്ലാത്ത ഒരു ന്യായവും അവർ പറയും: ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങൾ ഞങ്ങളുടെ നേതാക്കന്മാരെയും ഞങ്ങളുടെ സമൂഹത്തിലെ പ്രമാണിമാരെയും അനുസരിച്ചു പോയി. അവരാണ് ഞങ്ങളെ സ്വിറാത്വുൽ മുസ്തഖീമിൽ (ഇസ്ലാമിൽ) നിന്ന് വഴിപിഴപ്പിച്ചത്."
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങളെ സ്വിറാത്വുൽ മുസ്തഖീമിൽ (നേരായ പാതയിൽ) നിന്ന് വഴിതെറ്റിച്ച ഈ നേതാക്കൾക്കും പ്രമാണിമാർക്കും ഞങ്ങൾക്ക് നൽകിയ ശിക്ഷയുടെ രണ്ടിരട്ടി നീ നൽകേണമേ! കാരണം, അവരാണ് ഞങ്ങളെ വഴിതെറ്റിച്ചത്. നിൻ്റെ കാരുണ്യത്തിൽ നിന്ന് അങ്ങേയറ്റം അവരെ നീ ആട്ടിയകറ്റുകയും ചെയ്യേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ നിയമനിർദേശങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്യുന്നവരേ! നിങ്ങളുടെ റസൂലിനെ നിങ്ങൾ ഉപദ്രവിക്കരുത്. അങ്ങനെ മൂസായെ അദ്ദേഹത്തിൻ്റെ ശരീരത്തിന് രോഗമുണ്ട് എന്ന് പറഞ്ഞുണ്ടാക്കി കൊണ്ട് പ്രയാസപ്പെടുത്തിയവരെ പോലെ നിങ്ങൾ ആയിത്തീരരുത്. അപ്പോൾ അല്ലാഹു അവർ പറഞ്ഞുണ്ടാക്കിയതിൽ നിന്ന് അദ്ദേഹത്തെ മുക്തനാക്കി. അങ്ങനെ അവർക്ക് തങ്ങൾ പറഞ്ഞുണ്ടാക്കിയ (അസുഖമൊന്നും) മൂസാക്ക് ഇല്ലെന്ന് ബോധ്യപ്പെട്ടു. മൂസാ അല്ലാഹുവിങ്കൽ മഹത്തരമായ പദവിയുള്ളവരായിരുന്നു; അദ്ദേഹം വല്ലതും തേടിയാൽ അല്ലാഹു അത് തള്ളുകയോ അദ്ദേഹത്തിൻ്റെ പരിശ്രമം അവൻ വൃഥാവിലാക്കുകയോ ഇല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ നിയമനിർദേശങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്യുന്നവരേ! അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കി കൊണ്ടും, അവൻ വിലക്കിയവ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ നിങ്ങൾ സൂക്ഷിക്കുകയും, ശരിയും സത്യസന്ധവുമായ വാക്ക് നിങ്ങൾ പറയുകയും ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ അല്ലാഹുവിനെ സൂക്ഷിക്കുകയും, ശരിയായ വാക്ക് പറയുകയും ചെയ്യുന്നുവെങ്കിൽ, അല്ലാഹു നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ നിങ്ങൾക്ക് നന്നാക്കി തരികയും, അവ നിങ്ങളിൽ നിന്ന് സ്വീകരിക്കുകയും ചെയ്യും. നിങ്ങളുടെ തിന്മകൾ അവൻ നിങ്ങളിൽ നിന്ന് മായ്ച്ചു കളയുകയും, അവയുടെ പേരിൽ നിങ്ങളെ ശിക്ഷിക്കാതിരിക്കുകയും ചെയ്യും. ആരെങ്കിലും അല്ലാഹുവിനെയും അവൻ്റെ ദൂതരെയും അനുസരിച്ചാൽ അവൻ മഹത്തരമായ വിജയം നേടിയിരിക്കുന്നു; മറ്റൊരു വിജയവും അതിന് സമാനമാവുകയില്ല. അല്ലാഹുവിൻ്റെ തൃപ്തി നേടിയെടുക്കാൻ സാധിക്കലും, അവൻ്റെ സ്വർഗത്തിൽ പ്രവേശിക്കാൻ കഴിയലുമാണ് ആ പറഞ്ഞ വിജയം."
    },
    {
      "resource_id": 791,
      "text": "മതപരമായ ബാധ്യതകളും, സൂക്ഷിച്ചു വെക്കേണ്ട സമ്പാദ്യങ്ങളും രഹസ്യങ്ങളും നാം ആകാശങ്ങൾക്കും പർവ്വതങ്ങൾക്കും മേൽ എടുത്തു കാട്ടുകയുണ്ടായി. അവ ഏറ്റെടുക്കാൻ ആകാശങ്ങളും പർവ്വതങ്ങളുമെല്ലാം വിസമ്മതിച്ചു. അതിൻ്റെ പര്യവസാനത്തെ അവയെല്ലാം ഭയന്നു. എന്നാൽ മനുഷ്യൻ അവ ഏറ്റെടുത്തു. തീർച്ചയായും അവൻ സ്വന്തത്തോട് വളരെ അതിക്രമം പ്രവർത്തിച്ചവനും, (ഈ ഉത്തരവാദിത്തം) ഏറ്റെടുത്തതിൻ്റെ പര്യവസാനത്തെ കുറിച്ച് തീർത്തും അജ്ഞനുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു വിധിച്ചതു പോലെ, മനുഷ്യൻ അവ ചുമന്നു. പുരുഷന്മാരിലും സ്ത്രീകളിലുമുള്ള കപടവിശ്വാസികളെയും, പുരുഷന്മാരിലും സ്ത്രീകളിലുമുള്ള ബഹുദൈവാരാധകരെയും അവരുടെ കപടവിശ്വാസത്തിൻ്റെയും ബഹുദൈവാരാധനയുടെയും ഫലമായി അല്ലാഹു ശിക്ഷിക്കുന്നതിന് വേണ്ടിയത്രെ അത്. (അല്ലാഹുവിൽ) വിശ്വസിക്കുകയും, തങ്ങളെ ഏൽപ്പിച്ച ബാധ്യതകൾ നന്നായി പൂർത്തീകരിക്കുകയും ചെയ്ത പുരുഷന്മാർക്കും സ്ത്രീകൾക്കും അല്ലാഹു പൊറുത്തു നൽകുന്നതിനും വേണ്ടിയത്രെ അത്. തൻ്റെ ദാസന്മാരിൽ തെറ്റുകളിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങിയവർക്ക് ഏറെ പൊറുത്തു കൊടുക്കുന്നവനും (ഗഫൂർ), അവരോട് ഏറെ കരുണ ചൊരിയുന്നവനും (റഹീം) ആകുന്നു അല്ലാഹു."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "33" }
  }
}
