{
  "translations": [
    {
      "resource_id": 792,
      "text": "ឱព្យាការីមូហាំម៉ាត់! ចូរអ្នក និងអ្នកដែលដើរតាមអ្នកប្រកាន់ខ្ជាប់នូវការគោរពកោតខ្លាចអល់ឡោះជាម្ចាស់ ដោយអនុវត្តន៍តាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់ ហើយចូរអ្នកកោតខ្លាចចំពោះទ្រង់តែមួយគត់។ ចូរអ្នកកុំគោរពតាមពួកប្រឆាំង និងពួកពុតត្បុតនូវអ្វីដែលជាទំនើងចិត្តរបស់ពួកគេឲ្យសោះ។ ពិតប្រាកដណាស់ អល់ឡោះមហាដឹងបំផុតចំពោះឧបាយកលរបស់ពួកប្រឆាំងនិងពួកពុតត្បុតដែលពួកគេបានរៀបចំ ទ្រង់មហាគតិបណ្ឌិតក្នុងការបង្កើត និងការចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកប្រតិបត្តិតាមវ៉ាហ៊ីដែលម្ចាស់របស់អ្នកបានបញ្ចុះមកឲ្យអ្នក។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាដឹងបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ត។ គ្មានអ្វីមួយអំពីរឿងនោះអាចរំលងពីទ្រង់ឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកទៅលើទង្វើដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកប្រគល់ការទុកចិត្តលើអល់ឡោះជាម្ចាស់តែមួយគត់ចំពោះកិច្ចការទាំងអស់របស់អ្នក។ ហើយគ្រប់គ្រាន់ហើយដែលអល់ឡោះជាអ្នកថែរក្សាការពារចំពោះអ្នកដែលប្រគល់ការទុកចិត្តលើទ្រង់ក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូចដែលអល់ឡោះជាម្ចាស់ទ្រង់មិនបង្កើតឲ្យមានបេះដូងពីរនៅក្នុងទ្រូងរបស់បុរសតែម្នាក់នោះដែរ ក៏ដូចគ្នាដែរ ទ្រង់មិនបានបង្កើត(ចាត់ទុក)ភរិយាទាំងឡាយមានឋានៈស្មើនឹងម្តាយចំពោះការហាមឃាត់មិនឲ្យរៀបការជាមួយនោះទេ។ ហើយក៏ដូចគ្នាដែរ ទ្រង់ក៏មិនបង្កើតកូនចិញ្ចឹមឲ្យមានឋានៈស្មើនឹងកូនបង្កើតនោះដែរ ព្រោះថា ពិតប្រាកដណាស់ ហ្ស៊ីហើរ(ការហាមឃាត់របស់បុរសចំពោះភរិយារបស់ខ្លួនលើខ្លួនឯង) ហើយនិងការយកកូនចិញ្ចឹម វាគឺជាទំនៀមទម្លាប់នាសម័យកាលអវិជ្ជាដែលសាសនាឥស្លាមបានចាត់ទុកជាមោឃៈហើយ។ ហើយការហ្ស៊ីហ៊ើរ និងកូនចិញ្ចឹមនោះ វាគ្រាន់តែជាពាក្យសម្ដីដែលពួកអ្នកនិយាយវាចុះឡើងនៅនឹងមាត់របស់ពួកអ្នកប៉ុណ្ណោះ ដោយវាគ្មានការពិតអ្វីឡើយ ពោលគឺ ប្រពន្ធមិនអាចជាម្តាយនោះឡើយ ហើយកូនចិញ្ចឹមដែលគេអះអាងថាជាកូននោះ ក៏មិនអាចក្លាយជាកូនបង្កើតនោះដែរ។ តែអល់ឡោះជាម្ចាស់ទ្រង់មានបន្ទូលពាក្យពិត ដើម្បីឲ្យខ្ញុំបម្រើរបស់ទ្រង់អនុវត្តន៍តាម ហើយទ្រង់ជាអ្នកចង្អុលបង្ហាញទៅកាន់មាគ៌ាត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកដាក់នាមត្រកូលកូនចិញ្ចឹមដែលពួកអ្នកអះអាងថាជាកូនរបស់ពួកអ្នកនោះ ទៅតាមនាមត្រកូលពិតប្រាកដរបស់ឪពុកបង្កើតពួកគេ ព្រោះថា ការដាក់នាមត្រកូលទៅតាម(ឈ្មោះ)ឪពុកបង្កើតរបស់ពួកគេនោះ វាគឺយុត្តិធម៌បំផុតចំពោះអល់ឡោះ។ តែប្រសិនបើពួកអ្នកមិនស្គាល់(ឈ្មោះ)ឪពុកបង្កើតរបស់ពួកគេដើម្បីពួកអ្នកដាក់នាមត្រកូលឲ្យពួកគេទេនោះ ចូរពួកអ្នកចាត់ទុកពួកគេ(កូនចិញ្ចឹម)ជាបងប្អូនរបស់ពួកអ្នកក្នុងសាសនាឥស្លាម និងជាអ្នកដែលពួកអ្នកបានដោះលែងពួកគេចេញពីភាពជាខ្ញុំបម្រើគេ។ ដូច្នេះ ចូរពួកអ្នកហៅពួកគេថា “ឱបងប្អូនរបស់ខ្ញុំ” “ឱបងប្អូនជីដូនមួយរបស់ខ្ញុំ”។ ហើយគ្មានបាបកម្មទេចំពោះពួកអ្នក នៅពេលដែលពួកអ្នកហៅនាមត្រកូលរបស់ពួកគេខុស ដោយមិនបានហៅឈ្មោះឪពុកបង្កើតរបស់ពួកគេ(កូនចិញ្ចឹម)នោះ ក៏ប៉ុន្តែពួកអ្នកនឹងមានបាបកម្មនៅពេលដែលពួកអ្នកមានចេតនាហៅ(ខុស)បែបនេះ។ ហើយអល់ឡោះមហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ ដោយទ្រង់មិនយកទោសពៃរ៍ពួកគេចំពោះកំហុសអចេតនារបស់ពួកគេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូហាំម៉ាត់មានសិទ្ធិទៅលើបណ្តាអ្នកមានជំនឿក្នុងគ្រប់បញ្ហាដែលគាត់បានអំពាវនាវពួកគេទៅកាន់វានោះជាងពួកគេខ្លួនឯងទៅទៀត ទោះបីក្នុងចិត្តរបស់ពួកគេលម្អៀងទៅកាន់អ្នកផ្សេងក៏ដោយ។ ហើយភរិយាទាំងឡាយរបស់គាត់ មានឋានៈជាមាតារបស់បណ្តាអ្នកមានជំនឿទាំងអស់។ ដូចនេះ គេហាមឃាត់លើអ្នកមានជំនឿទាំងអស់មិនឲ្យរៀបការជាមួយពួកគាត់(ភរិយារបស់ព្យាការី)ឡើយបន្ទាប់ពីព្យាការីបានស្លាប់។ ហើយអ្នកដែលជាសាច់សាលោហិតនឹងគ្នានោះ គឺមានសិទ្ធិក្នុងការទទួលកេរមរតកពីគ្នាទៅវិញទៅមកស្របទៅតាមច្បាប់របស់អល់ឡោះ ជាងបណ្តាអ្នកមានជំនឿ និងអ្នកដែលបានភៀសខ្លួនក្នុងមាគ៌ាអល់ឡោះដែលពួកគេធ្លាប់ទទួលមរតករវាងគ្នាទៅវិញទៅមកនៅពេលសាសនាឥស្លាមទើបមកដល់ទៅទៀត។ ប៉ុន្តែ ក្រោយពីនោះមក ការទទួលមរតករបស់ពួកគេ(អ្នកមានជំនឿ និងអ្នកដែលបានភៀសខ្លួនដែលពុំមែនជាសាច់សាលោហិតនឹងគ្នា)បែបនេះ ត្រូវបានលប់ចោលហើយ លើកលែងតែ ប្រសិនបើពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ចង់ធ្វើល្អចំពោះជំនិតរបស់ពួកអ្នក(ដែលគ្មានជាប់ខ្សែស្រឡាយត្រូវទទួលកេរមរតកទេ) ដែលវាមិនមែនជាមរតកដោយសមរម្យ ដោយដើម្បីជាការទំនាក់ទំនងល្អ និងជាក្តីសប្បុរសចំពោះពួកគេ គឺពួកអ្នកអាចធ្វើបែបនេះបាន។ ក្បួនច្បាប់នេះ គឺត្រូវបានគេកត់ត្រាទុកនៅក្នុងឡាវហ៊ុលម៉ះហ៊្វូស រួចហើយ។ ដូចនេះ ចាំបាច់ត្រូវតែអនុវត្តន៍តាមវា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលយើងបានទទួលយកនូវកិច្ចសន្យាដ៏ម៉ឺងម៉ាត់ពីបណ្តាព្យាការីទាំងឡាយ ដោយពួកគេត្រូវគោរពសក្ការៈចំពោះអល់ឡោះតែមួយគត់ និងមិនត្រូវធ្វើស្ហ៊ីរិកនូវអ្វីមួយជាមួយទ្រង់ឡើយ ហើយត្រូវផ្សព្វផ្សាយវ៉ាហ៊ីដែលទ្រង់បានបញ្ចុះទៅកាន់ពួកគេ។ ហើយយើងបានទទួលយកនូវកិច្ចសន្យាជាពិសេសដាច់ដោយឡែកអំពីអ្នក(ព្យាការីមូហាំម៉ាត់) ពីព្យាការីនួហ ពីព្យាការីអ៊ីព្រហ៊ីម ពីព្យាការីមូសា និងពីព្យាការីអ៊ីសា កូន ម៉ារីយ៉ាំ។ ហើយយើងបានទទួលយកពីពួកគេនូវកិច្ចសន្យាមួយដ៏រឹងមាំ ដែលថាពួកគេត្រូវបំពេញនូវទំនុកចិត្តដែលគេបានជឿទុកចិត្តចំពោះពួកគេនៃការផ្សព្វផ្សាយសារទាំងឡាយរបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ការដែលអល់ឡោះទទួលយកនូវកិច្ចសន្យាដ៏ម៉ឺងម៉ាត់ពីបណ្តាព្យាការីនេះ គឺដើម្បីទ្រង់នឹងសួរអ្នកដែលស្មោះត្រង់ក្នុងចំណោមអុ្នកនាំសារទាំងឡាយពីសច្ចភាពរបស់ពួកគេ ដើម្បីជាការស្តីបន្ទោសដល់ពួកដែលប្រឆាំង។ ហើយនៅថ្ងៃបរលោក អល់ឡោះជាម្ចាស់ទ្រង់បានរៀបចំសម្រាប់ពួកដែលប្រឆាំងនឹងទ្រង់និងបណ្តាអ្នកនាំសារទាំងឡាយរបស់ទ្រង់នោះ នូវទណ្ឌកម្មដ៏សែនឈឺចាប់ គឺនរកជើហាន់ណាំ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍តាមអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់! ចូរពួកអ្នកចងចាំនូវឧបការគុណរបស់អល់ឡោះដែលទ្រង់បានប្រទានឲ្យពួកអ្នក នៅពេលដែលកងទ័ពជាច្រើនរបស់ពួកប្រឆាំងដែលមានបំណងប្រយុទ្ធនឹងពួកអ្នកបានមកដល់ក្រុងម៉ាទីណះ ដោយមានទាំងពួកពុតត្បុត និងពួកយូដាជាអ្នកជួយគាំទ្រដល់ពួកគេថែមទៀតផង។ ពេលនោះ យើងបានបញ្ជូនខ្យល់ទៅកាន់ពួកគេ គឺជាខ្យល់ព្យុះដែលជួយដល់ព្យាការី ហើយយើងបានបញ្ជូនកងទ័ពជាច្រើនអំពីពួកម៉ាឡាអ៊ីកាត់ដែលពួកអ្នកមិនបានឃើញពួកគេឡើយ។ ពេលនោះ ពួកប្រឆាំងក៏បានរត់ត្រឡប់ក្រោយ ដោយពួកគេមិនអាចធ្វើអ្វីមួយកើតឡើយ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ឃើញបំផុតចំពោះអ្វីដែលពួកអ្នកប្រព្រឹត្តដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកទៅលើទង្វើដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "នោះគឺនៅពេលដែលពួកប្រឆាំងបានសម្រុកចូលមកកាន់ពួកអ្នកពីខាងលើជ្រលង និងពីខាងក្រោមជ្រលង និងមកពីទិសទិសខាងកើត ហើយនិងទិសខាងលិច។ នៅខណៈនោះ កែវភ្នែកទាំងឡាយមិនបានមើលទៅកាន់អ្វីក្រៅពីសម្លឹងមើលទៅកាន់សត្រូវនោះឡើយ ហើយធ្វើឲ្យចិត្តរបស់ពួកគេពោរពេញទៅដោយក្តីរន្ធត់ដោយសារតែភាពភ័យខ្លាចខ្លាំងពេក។ ហើយពួកអ្នកនឹកស្មានចំពោះអល់ឡោះនូវការនឹកស្មានគ្រប់បែបយ៉ាង ដោយម្តងគិតថានឹងអាចឈ្នះ និងម្តងគិតថាអស់សង្ឃឹម។"
    },
    {
      "resource_id": 792,
      "text": "ស្ថិតក្នុងស្ថានការណ៍បែបនេះនៅក្នុងសង្គ្រាមលេណដ្ឋាននោះ បណ្តាអ្នកមានជំនឿត្រូវបានសាកល្បងដោយបានជួបនឹងការប្រយុទ្ធដ៏ខ្លាំងក្លាពីសំណាក់សត្រូវរបស់ពួកគេ ហើយពួកគេមានភាពញាប់ញ័រយ៉ាងក្រៃលែងព្រោះតែភាពភ័យខ្លាច។ នៅក្នុងការសាកល្បងនេះ គឺបានបែងចែកច្បាស់រវាងអ្នកមានជំនឿពិត និងអ្នកពុតត្បុត។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃនោះ ពួកពុតត្បុតនិងបណ្តាអ្នកមានជំនឿទន់ខ្សោយ ដែលនៅក្នុងចិត្តរបស់ពួកគេមានការសង្ស័យបាននិយាយថាៈ អ្វីដែលអល់ឡោះជាម្ចាស់និងអ្នកនាំសារបានសន្យាចំពោះពួកយើងថានឹងឲ្យពួកយើងទទួលបានជ័យជម្នះលើសត្រូវរបស់ពួកយើង និងផ្តល់អំណាចគ្រប់គ្រងនៅលើផែនដីដល់ពួកយើងនោះ គឺគ្មានអ្វីក្រៅពីការបោកប្រាស់ដែលគ្មានមូលដ្ឋានច្បាស់លាស់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលក្រុមមួយនៃពួកពុតត្បុតបាននិយាយទៅកាន់អ្នកដែលនៅក្រុងម៉ាទីណះថាៈ ឱអ្នកស្រុកយ៉ាសរិប(គឺជាឈ្មោះក្រុងម៉ាទីណះមុនឥស្លាមមកដល់)! គ្មានទីតាំងឈរជើងសម្រាប់ពួកអ្នកទៀតឡើយនៅឯជើងភ្នំស៊ីឡាក់ក្បែរលេណដ្ឋាននេះ។ ដូច្នេះ ចូរពួកអ្នកត្រឡប់ទៅកាន់ផ្ទះសម្បែងរបស់ពួកអ្នកវិញចុះ។ ហើយមួយក្រុមទៀតក្នុងចំណោមពួកគេ(ពួកពុតត្បុត)បានសុំការអនុញ្ញាតពីព្យាការីដើម្បីត្រឡប់ទៅផ្ទះរបស់ពួកគេវិញ ដោយអះអាងថា ផ្ទះរបស់ពួកគេបានរបើក(គ្មានអ្នកការពារ)ពីសត្រូវនោះទេ ខណៈដែលវាមិនបានរបើកដូចអ្វីដែលពួកគេអះអាងឡើយ។ តាមពិត ពួកគេយកលេសកុហកនេះ ដើម្បីរត់គេចពីសត្រូវប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកសត្រូវបានចូលលុកលុយមកលើពួកគេនៅឯក្រុងម៉ាទីណះពីគ្រប់ច្រកទាំងអស់ ហើយគេសុំឲ្យពួកគេវិលត្រឡប់ទៅកាន់ភាពគ្មានជំនឿ និងការធ្វើស្ហ៊ីរិកនឹងអល់ឡោះវិញនោះ ប្រាកដជាពួកគេនឹងទទួលយកការទាមទាពីសត្រូវរបស់ពួកគេមិនខានឡើយ ហើយគ្មានអ្នកណាម្នាក់អាចទប់ចិត្តអំពីការវិលត្រឡប់ទៅរកភាពគ្មានជំនឿវិញបានឡើយ លើកលែងតែបន្តិចបន្តួចប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ពួកពុតត្បុតទាំងនោះធ្លាប់បានសន្យាជាមួយអល់ឡោះក្រោយពីពួកគេបានរត់គេច(បកក្រោយ)នៅថ្ងៃសង្គ្រាមអ៊ូហុទថាៈ ប្រសិនបើអល់ឡោះឲ្យពួកគេជួបនឹងការប្រយុទ្ធផ្សេងទៀតនោះ ពួកគេប្រាកដជានឹងប្រយុទ្ធជាមួយនឹងសត្រូវរបស់ពួកគេ ហើយពួកគេនឹងមិនរត់គេចដោយខ្លាចពួកសត្រូវទៀតនោះទេ ក៏ប៉ុន្តែ ពួកគេបានក្បត់ពាក្យសន្យា(របស់ពួកគេ)។ ហើយខ្ញុំបម្រើអល់ឡោះទាំងអស់នឹងត្រូវទទួលខុសត្រូវចំពោះអ្វីដែលគេបានសន្យានឹងអល់ឡោះ ហើយរូបគេនឹងត្រូវបានគេសួរអំពីការសន្យានោះជាក់ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកទាំងនោះថាៈ ការរត់គេចពីសត្រូវរបស់ពួកអ្នកដោយសារខ្លាចស្លាប់ ឬខ្លាចការប្រយុទ្ធនោះ គឺគ្មានផលប្រយោជន៍អ្វីដល់ពួកអ្នកឡើយ ព្រោះថា អាយុជីវិត(របស់ពួកអ្នក)ត្រូវបានកំណត់រួចជាស្រេច។ ហើយបើទោះជាពួកអ្នករត់គេច ហើយអាយុជីវិតរបស់ពួកគេមិនទាន់ដល់ក៏ដោយ ក៏ពួកអ្នកពិតជានឹងមិនមានសេចក្តីសុខក្នុងជីវិតរស់នៅនោះដែរ លើកលែងតែមួយរយៈពេលដ៏ខ្លីប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ តើមានអ្នកណាដែលអាចការពារពួកអ្នកពីអល់ឡោះ ប្រសិនបើទ្រង់មានចេតនាចង់ឲ្យពួកអ្នកទទួលនូវអ្វីដែលពួកអ្នកមិនពេញចិត្ត ដូចជាសេចក្តីស្លាប់ និងការប្រយុទ្ធនោះ ឬមួយទ្រង់មានចេតនាឲ្យពួកអ្នកទទួលបាននូវអ្វីដែលពួកអ្នកប្រាថ្នា ដូចជាសុខសុវត្ថិភាព និងល្អប្រសើរនោះ? គឺគ្មានអ្នកណាម្នាក់អាចរារាំងពួកអ្នកពីប្រការទាំងនោះបានឡើយ។ ហើយពួកពុតត្បុតទាំងនោះមិនមានអ្នកគាំពារណាដែលគាំពារកិច្ចការរបស់ពួកគេក្រៅពីអល់ឡោះ ឡើយ ហើយក៏គ្មានអ្នកជួយណាដែលអាចរារាំង(ការពារ)ពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះបានដែរ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់ដឹងចំពោះពួកដែលរារាំងអ្នកដទៃពីការចូលរួមប្រយុទ្ធជាមួយអ្នកនាំសាររបស់អល់ឡោះក្នុងចំណោមពួកអ្នក និងពួកដែលនិយាយទៅកាន់បងប្អូនរបស់ពួកគេថាៈ ចូរពួកអ្នកមករកពួកយើងវិញមក ហើយកុំទៅចូលរួមប្រយុទ្ធជាមួយគេ(អ្នកនាំសារមូហាំម៉ាត់) ដើម្បីកុំឲ្យពួកអ្នកត្រូវបានគេសម្លាប់។ ពិតប្រាកដណាស់ ពួកយើងខ្លាចពួកអ្នកត្រូវបានគេសម្លាប់។ ហើយពួកក្បត់ទាំងនេះ ពួកគេមិនដែលទៅសមរភូមិឡើយ ហើយក៏មិនដែលចូលរួមប្រយុទ្ធនោះដែរ លើកលែងតែដោយកម្របំផុត (ដែលការចូលរួមរបស់ពួកគេនោះគឺ) ដើម្បីការពារខ្លួនរបស់ពួកគេកុំឲ្យខ្មាសអ្នកដទៃប៉ុណ្ណោះ ពុំមែនដើម្បីជួយអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេកំណាញ់បំផុតមកលើពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ចំពោះទ្រព្យសម្បត្តិរបស់ពួកគេ ដោយពួកគេមិនព្រមជួយពួកអ្នកតាមរយៈការបរិច្ចាគវាឡើយ ហើយពួកគេកំណាញ់ជាមួយខ្លួនពួកគេផ្ទាល់ ដោយពួកគេមិនចេញទៅប្រយុទ្ធជាមួយពួកអ្នកឡើយ ហើយពួកគេក៏កំណាញ់ជាមួយក្តីស្រលាញ់របស់ពួកគេដែរ ដោយពួកគេមិនស្រលាញ់ពួកអ្នកឡើយ។ ហើយបើកាលណាភាពភ័យខ្លាចបានមកដល់នៅពេលដែលជួបសត្រូវ អ្នកនឹងបានឃើញពួកគេមើលមកកាន់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដោយកែវភ្នែករបស់ពួកគេក្រឡាប់ចុះឡើងដោយភាពកំសាក ប្រៀបដូចជាកែវភ្នែកដែលក្រឡាប់ចុះឡើងនៅពេលដែលគេជិតស្លាប់ដូច្នោះដែរ។ ហើយបើកាលណាភាពភ័យខ្លាចបានរសាយបាត់ទៅវិញ ហើយពួកគេមានភាពស្ងប់ក្នុងអារម្មណ៍វិញនោះ ពួកគេក៏បញ្ឈឺពួកអ្នកដោយប្រើពាក្យសម្ដីមិនសមរម្យ ថា(ពួកអ្នក)កំណាញ់ចំពោះទ្រព្យជ័យភណ្ឌដែលពួកគេកំពុងស្វែងរកវា(ពួកអ្នកមិនចែកទ្រព្យជ័យភណ្ឌឲ្យពួកគេ)។ ពួកដែលមានលក្ខណៈសម្បត្តិបែបនេះ ពួកគេពុំមែនជាអ្នកដែលមានជំនឿពិតប្រាកដឡើយ។ ដូចនេះ អល់ឡោះជាម្ចាស់ក៏បានលុបបំបាត់នូវផលបុណ្យនៃទង្វើរបស់ពួកគេ ហើយការលុបបំបាត់(ផលបុណ្យ)នេះ គឺជារឿងងាយស្រួលបំផុតសម្រាប់អល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ពួកជនកំសាកទាំងនោះនឹកស្មានថា ពួកពហុក្រុមដែលប្រមូលផ្តុំគ្នាដើម្បីប្រយុទ្ធនឹងអ្នកនាំសាររបស់អល់ឡោះ និងប្រយុទ្ធនឹងបណ្តាអ្នកមានជំនឿនោះ ពួកគេនឹងមិនដកថយទៅវិញឡើយ លុះត្រាតែពួកគេបានជីកឫសអ្នកមានជំនឿអស់សិន។ ហើយប្រសិនបើពួកពហុក្រុមទាំងអស់នេះអាចត្រឡប់មកវិញម្តងទៀតនោះ ពួកពុតត្បុតទាំងនោះពេញចិត្តនឹងចាកចេញពីក្រុងម៉ាទីណះជាមួយពួកអារ៉ាប់ជនបទ ហើយចាំស៊ើបសួរពត៌មានរបស់ពួកអ្នក ថាតើមានអ្វីកើតឡើងចំពោះពួកអ្នកក្រោយពីសត្រូវបានប្រយុទ្ធជាមួយពួកអ្នកនោះ? ហើយបើទោះបីជាពួកគេស្ថិតនៅក្នុងចំណោមពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ក៏ដោយ ក៏ពួកគេមិនចូលរួមប្រយុទ្ធជាមួយពួកអ្នកដែរ លើកលែងតែមួយចំនួនតូចប៉ុណ្ណោះ។ ដូច្នេះ ចូរពួកអ្នកខ្វល់ពីពួកគេ ហើយកុំពិបាកចិត្តចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ សម្រាប់ពួកអ្នក ចំពោះអ្វីដែលអ្នកនាំសារមូហាំម៉ាត់បាននិយាយ និងអ្វីដែលគាត់បានធ្វើនោះ គឺជាគំរូដ៏ល្អ ព្រោះថា គាត់បានមានវត្តមានដោយខ្លួនគាត់ផ្ទាល់ដ៏ឧត្តុង្គឧត្តម ហើយគាត់បានទៅច្បាំងផ្ទាល់។ ដូច្នេះ បន្ទាប់ពីនោះ តើពួកអ្នកនៅតែកំណាញ់ខ្លួនរបស់ពួកអ្នក(មិនហ៊ានចេញទៅច្បាំង)ជាងខ្លួនគាត់យ៉ាងដូចម្តេច? ហើយគ្មាននរណាដែលយកអ្នកនាំសារមូហាំម៉ាត់ធ្វើជាគំរូឡើយ លើកលែងតែអ្នកដែលសង្ឃឹមថានឹងជួបនឹងថ្ងៃបរលោក ហើយប្រឹងប្រែងសាងនូវទង្វើកុសលសម្រាប់ថ្ងៃនោះ ព្រមទាំងបានរំលឹកទៅអល់ឡោះដ៏ច្រើនប៉ុណ្ណោះ។ រីឯអ្នកដែលគ្មានសង្ឃឹមថានឹងជួបថ្ងៃបរលោក និងមិនរំលឹកចំពោះអល់ឡោះដ៏ច្រើនទេនោះ ពិតណាស់ រូបគេមិនយកអ្នកនាំសារធ្វើជាគំរូឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលអ្នកមានជំនឿបានឃើញពួកពហុក្រុមជាច្រើនដែលប្រមូលផ្តុំគ្នាដើម្បីមកប្រយុទ្ធនឹងពួកគេ(អ្នកមានជំនឿ)នោះ ពួកគេបាននិយាយថាៈ នេះហើយជាអ្វីដែលអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់បានសន្យាចំពោះពួកយើងអំពីការសាកល្បង ការលំបាក និងភាពជោគជ័យនោះ។ ហើយអ្វីដែលអល់ឡោះនិងអ្នកនាំសារបានសន្យាក្នុងរឿងនេះ ប្រាកដណាស់ វាបានកើតឡើងពិតមែន។ ហើយការដែលពួកគេប្រឈមនឹងពួកពហុក្រុមជាច្រើននេះ ពុំបានបន្ថែមអ្វីដល់ពួកគេក្រៅពីធ្វើឲ្យពួកគេកាន់តែបន្ថែមនូវការមានជំនឿចំពោះអល់ឡោះ និងការគោរពតាមទ្រង់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ក្នុងចំណោមបណ្តាអ្នកមានជំនឿ មានបុរសជាច្រើនដែលជាអ្នកស្មោះត្រង់ចំពោះអល់ឡោះ ដោយពួកគេបានបំពេញនូវអ្វីដែលពួកគេបានសន្យាជាមួយទ្រង់ ដូចជាការប្រកាន់ខ្ជាប់នឹងសេចក្តីជំនឿ និងការអត់ធ្មត់លើការតស៊ូក្នុងមាគ៌ាអល់ឡោះ។ ដូច្នេះ ក្នុងចំណោមពួកគេ មានអ្នកខ្លះបានស្លាប់ ឬត្រូវបានគេសម្លាប់ក្នុងមាគ៌ារបស់អល់ឡោះ ហើយក្នុងចំណោមពួកគេខ្លះទៀត មានអ្នកដែលរង់ចាំការពលីជីវិតក្នុងមាគ៌ារបស់ទ្រង់។ ហើយបណ្តាអ្នកមានជំនឿទាំងនោះ ពុំបានផ្លាស់ប្តូរនូវអ្វីដែលពួកគេបានសន្យាជាមួយអល់ឡោះដូចអ្វីដែលពួកពុតត្បុតបានធ្វើចំពោះការសន្យារបស់ពួកគេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីអល់ឡោះជាម្ចាស់នឹងតបស្នងដល់បណ្តាដែលស្មោះត្រង់ដែលបានបំពេញនូវអ្វីដែលពួកគេបានសន្យាជាមួយអល់ឡោះដោយសារតែសច្ចភាពរបស់ពួកគេ និងបានបំពេញនូវការសន្យារបស់ពួកគេ។ ហើយអល់ឡោះនឹងដាក់ទណ្ឌកម្មពួកពុតត្បុតដែលជាអ្នកក្បត់ពាក្យសន្យារបស់ពួកគេ ប្រសិនបើទ្រង់មានចេតនា ដោយទ្រង់នឹងឲ្យពួកគេស្លាប់មុនពេល(ពួកគេ)សារភាពកំហុសពីការប្រឆាំងរបស់ពួកគេ ឬក៏ទ្រង់ទទួលយកនូវការសារភាពកំហុសរបស់ពួកគេ ដោយចង្អុលបង្ហាញឲ្យពួកគេសារភាពកំហុស។ ហើយអល់ឡោះមហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសពីបាបកម្មរបស់គេ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះរូបគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះបានឲ្យពួកគូរ៉័ស្ស ពួកកុលសម្ព័ន្ធហ្គត់ហ្វាន និងពួកដែលបានមកជាមួយពួកគេត្រឡប់ទៅវិញជាមួយនឹងការពិបាកចិត្តនិងទុក្ខព្រួយ ដោយសារតែបាត់បង់(មិនទទួលបាន)នូវអ្វីដែលពួកគេសង្ឃឹម ដោយមិនបានទទួលជោគជ័យនូវអ្វីដែលពួកគេប៉ុនប៉ងនៃការគាស់រំលើង(កម្ទេច)បណ្តាអ្នកមានជំនឿនោះឡើយ។ ហើយអល់ឡោះបានជួយជ្រោមជ្រែងបណ្តាអ្នកមានជំនឿក្នុងការប្រយុទ្ធជាមួយពួកគេ ដោយទ្រង់បានបញ្ជូនខ្យល់ និងបញ្ចុះពពួកម៉ាឡាអ៊ីកាត់ជាច្រើន។ ហើយអល់ឡោះជាម្ចាស់មហាខ្លាំងក្លា មហាខ្លាំងពូកែបំផុតដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ លើកលែងតែទ្រង់យកឈ្នះលើរូបគេ និងធ្វើឲ្យគេអាម៉ាស់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះបានឲ្យពួកយូដាដែលបានជួយពួកសត្រូវក្នុងការច្បាំងជាមួយបណ្តាអ្នកមានជំនឿនោះចុះចេញពីបន្ទាយរបស់ពួកគេ ដែលពួកគេធ្លាប់ការពារខ្លួនរបស់ពួកគេនៅក្នុងបន្ទាយនោះពីសត្រូវរបស់ពួកគេ ហើយអល់ឡោះបានបញ្ចូលភាពភ័យខ្លាចទៅក្នុងខ្លួនរបស់ពួកគេ។ មួយក្រុមនៃពួកគេត្រូវបានពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)សម្លាប់ ហើយមួយក្រុមទៀតត្រូវបានពួកអ្នកចាប់ជាឈ្លើយសឹក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្រោយពីពួកគេត្រូវបានបំផ្លាញរួចមក អល់ឡោះជាម្ចាស់បានឲ្យពួកអ្នកគ្រប់គ្រងលើដីរបស់ពួកគេ ដែលក្នុងនោះមានទាំងដំណែដំណាំ និងដើមល្មើ។ ហើយអល់ឡោះក៏បានឲ្យពួកអ្នកគ្រប់គ្រងផ្ទះសម្បែងរបស់ពួកគេ និងទ្រព្យសម្បត្តិផ្សេងទៀតរបស់ពួកគេផងដែរ។ ទ្រង់ក៏បានពួកអ្នកគ្រប់គ្រងដីនៅតំបន់ខយហ្ពើរ ដែលពួកគេមិនធ្លាប់បានជាន់លើវាសោះពីមុនមក ក៏ប៉ុន្តែពួកអ្នកនឹងបានជាន់លើវា(គ្រប់គ្រងវា)។ នេះហើយគឺជាការសន្យានិងជាដំណឹងរីករាយសម្រាប់បណ្តាអ្នកមានជំនឿ។ ហើយអល់ឡោះមានអានុភាពលើអ្វីៗទាំងអស់។ គ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱព្យាការីមូហាំម៉ាត់! ចូរអ្នកពោលទៅកាន់បណ្តាភរិយាទាំងឡាយរបស់អ្នកនៅពេលដែលពួកនាងទាមទារចង់បានពីអ្នកនូវការផ្គត់ផ្គង់(ជីវភាព)ឲ្យទូលាយ ខណៈដែលអ្នកគ្មានអ្វីដែលអាចនឹងចំណាយចាយវាយឲ្យបានទូលាយដល់ពួកនាងថាៈ ប្រសិនបើពួកនាងត្រូវការតែការរស់នៅក្នុងលោកិយ និងការតុបតែងលម្អដែលមាននៅក្នុងលោកិយនោះ ចូរពួកនាងមករកខ្ញុំចុះ ខ្ញុំនឹងផ្តល់ជូននូវភាពសប្បាយរីករាយ(ទ្រព្យសម្បត្តិ)ដល់ពួកនាង ហើយខ្ញុំនឹងលែងលះពួកនាងដោយមិនបង្កផលលំបាក ឬបញ្ឈឺចិត្តអ្វីនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តែបើសិនជាពួកនាងចង់បានការពេញចិត្តពីអល់ឡោះ និងការពេញចិត្តពីអ្នកនាំសាររបស់ទ្រង់ ហើយនិងចង់បានឋានសួគ៌នៅថ្ងៃបរលោកនោះ ចូរពួកនាងអត់ធ្មត់នឹងស្ថានភាពរបស់ពួកនាងនាបច្ចុប្បន្ននេះសិនចុះ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានរៀបចំសម្រាប់អ្នកដែលធ្វើល្អក្នុងចំណោមពួកនាងចំពោះការ(ដែលពួកនាង)មានភាពអត់ធ្មត់ និងមានទំនាក់ទំនងល្អជាមួយគ្នានោះនូវផលបុណ្យដ៏ធំធេង។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាភរិយាទាំងឡាយរបស់ព្យាការី! ជនណាហើយក្នុងចំណោមពួកនាងបានប្រព្រឹត្តអំពើល្មើសណាមួយដោយលាតត្រដាងនោះ នាងនឹងត្រូវគេដាក់ទណ្ឌកម្មទ្វេដងនៅថ្ងៃបរលោក ដោយសារតែឋានៈរបស់ពួកនាង និងដើម្បីជាការការពារកិត្តិយសរបស់ព្យាការី ហើយការដាក់ទណ្ឌកម្មទ្វេដងនេះ គឺជារឿងងាយស្រួលបំផុតសម្រាប់អល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាក្នុងចំណោមពួកនាងដែលប្រតិបត្តិតាមអល់ឡោះនិងអ្នកនាំសារទ្រង់ជានិច្ច និងបានសាងទង្វើកុសលដែលអល់ឡោះពេញចិត្តនោះ យើងនឹងប្រទានឲ្យនាងនូវផលបុណ្យទ្វេដងលើសស្ត្រីដទៃទៀត(ដែលមិនមែនជាភរិយាព្យាការី) ហើយយើងបានរៀបចំសម្រាប់នាងនូវផលបុណ្យដ៏ប្រពៃនៅថ្ងៃបរលោក នោះគឺឋានសួគ៌ ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាភរិយាទាំងឡាយរបស់ព្យាការីមូហាំម៉ាត់! ភាពថ្លៃថ្នូរ និងកិត្តិយសរបស់ពួកនាងមិនដូចស្ត្រីដទៃឡើយ ផ្ទុយទៅវិញ ពួកនាងស្ថិតក្នុងឋានៈដ៏ខ្ពង់ខ្ពស់ និងឧត្តុង្គឧត្តមដែលស្ត្រីដទៃមិនអាចឈានដល់ឡើយ ប្រសិនបើពួកនាងគោរពតាមនូវបទបញ្ជាទាំងឡាយរបស់អល់ឡោះ ហើយជៀសវាងនូវបម្រាមទាំងឡាយរបស់ទ្រង់នោះ។ ដូចនេះ ចូរពួកនាងកុំប្រើពាក្យសម្ដីទន់ភ្លន់ម្ញិកម្ញ៉ក់ នៅពេលដែលពួកនាងនិយាយជាមួយបុរសដែលអាចរៀបការជាមួយបានឲ្យសោះ ដែលហេតុធ្វើឲ្យបុរសដែលមានជំងឺ(ចំណង់តណ្ហា)នៅក្នុងចិត្តរបស់គេមានអារម្មណ៍ចំពោះពួកនាង។ តែចូរពួកនាងនិយាយដោយប្រើពាក្យសម្តីល្អៗដែលច្បាស់លាស់ ដោយមិនលាយឡំនឹងការលេងសើច ហើយនិយាយត្រឹមតែភាពចាំបាច់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកនាងរក្សាខ្លួននៅក្នុងផ្ទះឲ្យរបស់ពួកនាង ដោយកុំចេញពីផ្ទះដោយគ្មានការចាំបាច់ឲ្យសោះ។ ហើយចូរពួកនាងកុំបង្ហាញសម្រស់របស់ពួកនាងដូចពួកស្ត្រីសម័យកាលមុនឥស្លាមបានធ្វើដោយពួកនាងបញ្ចេញការតុបតែងរបស់ពួកនាងដើម្បីទាក់ទាញប្រុសៗឲ្យសោះ។ ហើយចូរពួកនាងប្រតិបត្តិសឡាតឲ្យបានពេញលក្ខណៈ ហើយចូរបរិច្ចាគហ្សាកាត់អំពីទ្រព្យសម្បត្តិរបស់ពួកនាង និងចូរពួកនាងគោរពប្រតិបត្តិអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់។ តាមពិត អល់ឡោះជាម្ចាស់ទ្រង់មានបំណងចង់បំបាត់នូវភាពស្មោកគ្រោក និងភាពអាក្រក់ចេញពីពួកអ្នក ឱបណ្តាភរិយា និងក្រុមគ្រួសាររបស់អ្នកនាំសាររបស់អល់ឡោះ ហើយទ្រង់មានបំណងចង់ជម្រះសម្អាតចិត្តរបស់ពួកអ្នកដោយសម្អាតវាជាមួយនឹងសីលធម៌ដ៏ប្រពៃ និងជម្រះវាពីប្រការអាក្រក់ដោយការសម្អាតមួយយ៉ាងពេញលេញ ដែលគ្មានបន្សល់ទុកនូវប្រការអាក្រក់ណាមួយបន្ទាប់ពីនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកនាងរំលឹកនូវអ្វីដែលគេបានសូត្រវានៅក្នុងផ្ទះរបស់ពួកនាងនៃបណ្តាវាក្យខណ្ឌរបស់អល់ឡោះដែលត្រូវបានបញ្ចុះមកលើអ្នកនាំសាររបស់ទ្រង់ និងអំពីស៊ុណ្ណះ(មាគ៌ា)ដ៏ស្អាតស្អំរបស់អ្នកនាំសារ។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មហាទន់ភ្លន់បំផុតចំពោះពួកនាង ខណៈដែលទ្រង់បានប្រោសប្រទានឲ្យពួកនាងបានស្ថិតនៅក្នុងគេហដ្ឋានរបស់ព្យាការី(ជាភរិយាព្យាការី) ហើយទ្រង់មហាដឹងបំផុតចំពោះពួកនាង ខណៈដែលទ្រង់បានជ្រើសរើសពួកនាងធ្វើជាភរិយារបស់អ្នកនាំសាររបស់ទ្រង់ និងបានជ្រើសរើសពួកនាងធ្វើជាមាតានៃអ្នកមានជំនឿទាំងអស់ក្នុងចំណោមប្រជាជាតិនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្តាអ្នកមូស្លីមដែលជាអ្នកបន្ទាបខ្លួនដោយការប្រតិបត្តិចំពោះអល់ឡោះទាំងប្រុសទាំងស្រី បណ្តាអ្នកដែលជឿជាក់លើអល់ឡោះទាំងប្រុសទាំងស្រី បណ្តាដែលគោរពប្រតិបត្តិអល់ឡោះទាំងប្រុសទាំងស្រី បណ្តាអ្នកដែលស្មោះត្រង់ក្នុងជំនឿរបស់ពួកគេនិងពាក្យសម្តីរបស់ពួកគេទាំងប្រុសទាំងស្រី បណ្តាដែលអត់ធ្មត់លើការគោរពប្រតិបត្តិអល់ឡោះ អត់ធ្មត់លើការជៀសវាងពីការប្រព្រឹត្តល្មើស និងអត់ធ្មត់លើការសាកល្បងនានាទាំងប្រុសទាំងស្រី បណ្តាអ្នកដែលបរិច្ចាគទ្រព្យសម្បត្តិរបស់គេទាំង(ការបរិច្ចាគ)ជាកាតព្វកិច្ចនិងទាំងស្ម័គ្រចិត្តទាំងប្រុសទាំងស្រី បណ្តាអ្នកដែលកាន់អំណត់បួសចំពោះអល់ឡោះទាំង(ការបួស)ជាកាតព្វកិច្ចនិងទាំងស្ម័គ្រចិត្តទាំងប្រុសទាំងស្រី បណ្តាអ្នកដែលថែរក្សាកេរខ្មាសរបស់គេទាំងប្រុសទាំងស្រីដោយបិទបាំងវានៅពីមុខអ្នកដែលគេមិនអនុញាតឲ្យមើលទៅកាន់វា និងចាកឆ្ងាយពីអំពើអសីលធម៌ហ្ស៊ីណានិងអំពើទាំងឡាយដែលនាំទៅរកវា ហើយនិងបណ្តាអ្នកដែលរំលឹកអល់ឡោះយ៉ាងច្រើនទាំងប្រុសទាំងស្រីដោយចិត្តរបស់ពួកគេនិងដោយអណ្តាតរបស់ពួកគេ ទាំងដោយអាថ៌កំបាំងនិងដោយបើកចំហនោះ អ្នកទាំងអស់នោះ អល់ឡោះជាម្ចាស់បានរៀបចំសម្រាប់ពួកគេនូវការអភ័យទោសពីបាបកម្មទាំងឡាយរបស់ពួកគេ ហើយទ្រង់បានត្រៀមសម្រាប់ពួកគេនូវផលបុណ្យដ៏ធំធេងនៅថ្ងៃបរលោក នោះគឺឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមិនត្រឹមត្រូវឡើយសម្រាប់អ្នកមានជំនឿប្រុសស្រី នៅពេលណាដែលអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់បានកំណត់នូវបទបញ្ជាណាមួយចំពោះពួកគេហើយនោះ ពួកគេបែរជាមានជម្រើសក្នុងការទទួលយកឬក៏បដិសេធនោះ។ ហើយជនណាដែលប្រឆាំងនឹងអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់នោះ គឺគេពិតជាវង្វេងចេញពីមាគ៌ាដ៏ត្រឹមត្រូវយ៉ាងច្បាស់លាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បាននិយាយទៅកាន់អ្នកដែលអល់ឡោះបានប្រទាននូវឧបការគុណដល់គេដោយឲ្យគេបានចូលសាសនាឥស្លាម ហើយអ្នកក៏បានផ្តល់នូវឧបការគុណដល់គេផងដែរដោយអ្នកបានលោះគេចេញពីភាពជាទាសករ(គឺសំដៅលើហ្ស៊េត កូន ហារីសះ នៅពេលដែលគេបានមករកអ្នកដើម្បីពិភាក្សាគ្នាពីរឿងលែងលះប្រពន្ធរបស់គេ(ហ្ស៊េទ) គឺហ្សៃណប់ កូនស្រី ហ្ជះស៊ិន) ដោយអ្នកបាននិយាយទៅកាន់គេ(ហ្ស៊េទ)ថាៈ ចូរអ្នករួមរស់ជាមួយប្រពន្ធរបស់អ្នកចុះ ហើយកុំលែងលះនាងឲ្យសោះ ហើយចូរអ្នកកោតខ្លាចអល់ឡោះ ដោយអនុវត្តន៍តាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងបម្រាមទាំងឡាយរបស់ទ្រង់។ ប៉ុន្តែអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បានលាក់ទុកក្នុងចិត្តរបស់អ្នកនូវអ្វីដែលអល់ឡោះបានវ៉ាហ៊ីដល់អ្នកដោយឲ្យអ្នករៀបការជាមួយហ្ស៊ៃណប់ ដោយសារអ្នកខ្លាច(ខ្មាស់)មនុស្សលោក ហើយអល់ឡោះនឹងបង្ហាញនូវការលែងលះរបស់ហ្ស៊េទចំពោះនាង បន្ទាប់មកអ្នកនឹងរៀបការជាមួយនាង។ ប៉ុន្តែអល់ឡោះទេដែលសាកសមឲ្យអ្នកខ្លាចក្នុងរឿងនេះនោះ។ ហើយនៅពេលដែលហ្ស៊េទបានសម្រេចចិត្ត ហើយបានលែងលះគ្នាជាមួយនាងហើយនោះ យើងក៏បានរៀបការនាងឲ្យទៅអ្នក ដើម្បីកុំឲ្យបណ្តាអ្នកមានជំនឿទាំងឡាយមានបាបកម្មចំពោះការរៀបការជាមួយនឹងប្រពន្ធរបស់កូនចិញ្ចឹមនៅពេលដែលគេ(កូនចិញ្ចឹម)បានលែងលះពួកនាង និងបានផុតកំណត់រយៈពេលរង់ចាំ(អ៊ិទហ្ទះ)ហើយនោះ។ ហើយកិច្ចការរបស់អល់ឡោះត្រូវបានគេអនុវត្ត ដោយគ្មាននរណាអាចរារាំងវាបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានទោសពៃរ៍ ឬការចង្អៀតចង្អល់អ្វីឡើយចំពោះព្យាការីមូហាំម៉ាត់ក្នុងការរៀបការជាមួយប្រពន្ធរបស់កូនចិញ្ចឹមដែលអល់ឡោះបានអនុញ្ញាតនោះ ខណៈដែលការធ្វើដូច្នោះ ក៏ជាការធ្វើតាមមាគ៌ារបស់បណ្តាព្យាការីជំនាន់មុនគាត់ដែរ ដោយវាពុំមែនជារឿងថ្មីដែលគាត់ទើបតែបង្កើតឡើងនោះទេ។ ហើយអ្វីដែលអល់ឡោះបានសម្រេច(នៃការបំពេញនូវការរៀបអាពាហ៍ពិពាហ៍នេះ និងលុបបំបាត់ការយកកូនចិញ្ចឹមមកធ្វើជាកូនបង្កើតសម្រាប់ព្យាការីក្នុងរឿងនេះគឺគាត់គ្មានយោបល់ ឬការជ្រើសរើសឡើយ) វាជាការកំណត់យ៉ាងដាច់ខាត(មកពីអល់ឡោះ)ដែលមិនអាចបដិសេធបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាព្យាការីទាំងនោះ គឺជាអ្នកដែលបានផ្សព្វផ្សាយសារទាំងឡាយរបស់អល់ឡោះដែលត្រូវបានបញ្ចុះមកលើពួកគេទៅកាន់ប្រជាជាតិរបស់ពួកគេ ហើយពួកគេមិនខ្លាចនរណាម្នាក់ក្រៅពីអល់ឡោះឡើយ។ ដូច្នេះ ពួកគេមិនបានបែរទៅរកអ្វីដែលអ្នកដទៃនិយាយនោះឡើយនៅពេលដែលពួកគេធ្វើនូវអ្វីដែលអល់ឡោះបានអនុញ្ញាតឲ្យពួកគេនោះ។ ហើយគ្រប់គ្រាន់ហើយដែលអល់ឡោះជាអ្នកថែរក្សានូវទង្វើទាំងឡាយរបស់ខ្ញុំបម្រើរបស់ទ្រង់ដើម្បីទ្រង់ជំនុំជម្រះពួកគេលើទង្វើទាំងនោះ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេ។ ប្រសិនបើទង្វើរបស់ពួកគេល្អ នោះគេនឹងទទួលបានផលល្អ តែប្រសិនបើទង្វើរបស់ពួកគេអាក្រក់វិញ នោះគេក៏នឹងទទួលបានផលអាក្រក់ដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូហាំម៉ាត់ពុំមែនជាឪពុករបស់នរណាម្នាក់ក្នុងចំណោមបុរសរបស់ពួកអ្នកឡើយ។ ហេតុនេះ គាត់មិនមែនឪពុករបស់ហ្ស៊េត រហូតដល់មានការហាមឃាត់គាត់មិនឲ្យរៀបការជាមួយប្រពន្ធរបស់គេ(ហ្ស៊េទ)នៅពេលដែលគេបានលែងលះនាងហើយនោះទេ ក៏ប៉ុន្តែព្យាការីមូហាំម៉ាត់ គឺជាអ្នកនាំសាររបស់អល់ឡោះទៅកាន់មនុស្សលោក និងជាព្យាការីចុងក្រោយបង្អស់ដែលគ្មានព្យាការីណាបន្ទាប់ពីគាត់ទៀតឡើយ។ ហើយអល់ឡោះមហាដឹងបំផុតនូវរាល់អ្វីៗទាំងអស់។ គ្មានកិច្ចការណាមួយរបស់ខ្ញុំបម្រើទ្រង់អាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍តាមអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់ដល់ពួកគេ! ចូរពួកអ្នករំលឹកចំពោះអល់ឡោះឲ្យបានច្រើនបំផុតតាមរយៈចិត្តរបស់ពួកអ្នក អណ្តាតរបស់ពួកអ្នក និងតាមរយៈអវយវៈរបស់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកលើកតម្កើងទ្រង់ ទាំងពេលព្រឹកនិងពេលល្ងាច ដោយសារលក្ខណៈពិសេសនៃពេលវេលាទាំងពីរនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺជាអ្នកដែលអាណិតស្រឡាញ់ពួកអ្នក និងកោតសរសើរចំពោះពួកអ្នក ហើយបណ្តាម៉ាឡាអ៊ីកាត់របស់ទ្រង់ក៏បានបួងសួងឲ្យពួកអ្នកផងដែរ ដើម្បីឲ្យទ្រង់បញ្ចេញពួកអ្នកពីភាពងងឹតនៃភាពគ្មានជំនឿទៅរកពន្លឺនៃជំនឿ។ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះបណ្តាអ្នកមានជំនឿ ដោយទ្រង់មិនដាក់ទណ្ឌកម្មដល់ពួកគេឡើយ កាលណាពួកគេគោរពប្រតិបត្តិទ្រង់ ដោយធ្វើតាមការបង្គាប់ប្រើរបស់ទ្រង់ និងជៀសវាងបម្រាមទាំងឡាយរបស់ទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ការស្វាគមន៍របស់បណ្តាអ្នកមានជំនឿនៅថ្ងៃដែលពួកគេជួបនឹងម្ចាស់របស់ពួកគេនោះ គឺពាក្យ សន្តិភាពនិងសុវត្ថិភាពចាកផុតពីប្រការអាក្រក់ទាំងឡាយ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់បានរៀបចំសម្រាប់ពួកគេនូវផលបុណ្យដ៏ឧត្តុង្គឧត្តម (នោះគឺឋានសួគ៌របស់ទ្រង់) ជាការតបស្នងដល់ពួកគេលើការគោរពប្រតិបត្តិរបស់ពួកគេ និងការឃ្លាតឆ្ងាយរបស់ពួកគេពីការប្រព្រឹត្តល្មើសចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ឱព្យាការីមូហាំម៉ាត់! ពិតប្រាកដណាស់ យើងបានតែងតាំងអ្នកទៅកាន់មនុស្សលោក ដើម្បីធ្វើជាសាក្សីទៅលើពួកគេថាៈ ជាការពិតណាស់ អ្នកពិតជាបានផ្សព្វផ្សាយដល់ពួកគេហើយនូវសារដែលយើងបានផ្តល់ឲ្យអ្នកពាំនាំវាទៅកាន់ពួកគេនោះ និងដើម្បីផ្តល់ដំណឹងរីករាយដល់បណ្តាអ្នកមានជំនឿក្នុងចំណោមពួកគេនូវអ្វីដែលអល់ឡោះបានរៀបចំសម្រាប់ពួកគេនៃឋានសួគ៌ ហើយនិងព្រមានបន្លាចពួកប្រឆាំងពីទណ្ឌកម្មដែលទ្រង់បានរៀបចំសម្រាប់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានតែងតាំងអ្នកជាអ្នកអំពាវនាវ(មនុស្សលោក)ទៅកាន់ការគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ និងគោរពតាមនូវការបង្គាប់ប្រើរបស់ទ្រង់ ហើយយើងបានតែងតាំងអ្នកជាចង្កៀងភ្លឺសម្រាប់រាល់អ្នកដែលចង់ទទួលបានការចង្អុលបង្ហាញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកផ្តល់ដំណឹងរីករាយដល់បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះដែលពួកគេអនុវត្តតាមអ្វីដែលអល់ឡោះជាម្ចាស់ទ្រង់បានដាក់បញ្ញត្តិច្បាប់ចំពោះពួកគេថាៈ សម្រាប់ពួកគេនឹងទទួលបាននូវការប្រោសប្រទានដ៏ធំធេងពីអល់ឡោះ ដែលក្នុងនោះ រួមមានទាំងការជួយរបស់អល់ឡោះដល់ពួកគេនៅលើលោកិយនេះ និងការទទួលបានជោគជ័យនៅថ្ងៃបរលោកដោយបានចូលឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកកុំគោរពតាមពួកប្រឆាំង និងពួកពុតត្បុតក្នុងរឿងដែលពួកគេអំពាវនាវទៅកាន់ការរារាំង(អ្នកដទៃ)អំពីសាសនារបស់អល់ឡោះឲ្យសោះ ហើយចូរបែរចេញពីពួកគេចុះ។ សង្ឃឹមថាការធ្វើបែបនោះ គឺអាចអូសទាញពួកគេឲ្យមានជំនឿចំពោះអ្វីដែលអ្នកបាននាំមកកាន់ពួកគេបាន។ ហើយចូរអ្នកប្រគល់ការទុកចិត្តលើអល់ឡោះរាល់គ្រប់កិច្ចការរបស់អ្នក ដែលក្នុងនោះ រួមមានការជួយអ្នកឲ្យយកជ័យជម្នះលើសត្រូវរបស់អ្នកផងដែរ។ ហើយគ្រប់គ្រាន់ហើយដែលអល់ឡោះជាអ្នកគាំពារ ដែលខ្ញុំបម្រើរបស់ទ្រង់ទាំងអស់ប្រគល់ការទុកចិត្តចំពោះកិច្ចការរបស់ពួកគេទាំងក្នុងលោកិយនិងថ្ងៃបរលោកទៅចំពោះទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងអនុវត្តតាមអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់ចំពោះពួកគេ! នៅពេលដែលពួកអ្នករៀបអាពាហ៍ពិពាហ៍ជាមួយបណ្តាស្រ្តីដែលមានជំនឿ ក្រោយមក ពួកអ្នកបានលែងលះពួកនាងវិញមុនពេលដែលពួកអ្នកបានរួមដំណេកពួកនាងនោះ ជាការពិតណាស់ ពួកនាងពុំមានរយៈពេលរង់ចាំ(អ៊ិទហ្ទះ)ឡើយ មិនថាគិតជាចំនួនដងនៃការមករដូវ ឬគិតជាចំនួនខែនោះឡើយ ដោយសារតែគេបានដឹងពីភាពស្អាតស្អំនៃស្បូនរបស់នាងរួចទៅហើយ ដោយគេមិនទាន់បានរួមដំណេកជាមួយនាងឡើយ។ តែសូមពួកអ្នកផ្តល់ឲ្យពួកនាងនូវទ្រព្យសម្បត្តិរបស់ពួកអ្នកទៅតាមលទ្ធភាពរបស់ពួកអ្នក ដើម្បីជាការប៉ះប៉ូវទៅលើអារម្មណ៍របស់ពួកនាងដែលប្រេះស្រាំដោយសារការលែងលះនេះ។ ហើយចូរពួកអ្នកបើកផ្លូវឲ្យពួកនាងទៅរកក្រុមគ្រួសារពួកនាងវិញតាមសម្រួល ដោយគ្មានការបៀតបៀនអ្វីឡើយចំពោះនាង។"
    },
    {
      "resource_id": 792,
      "text": "ឱព្យាការីមូហាំម៉ាត់! ពិតប្រាកដណាស់ យើងបានអនុញ្ញាតឲ្យអ្នកនូវបណ្តាភរិយាទាំងឡាយរបស់អ្នកដែលអ្នកបានប្រគល់ឲ្យពួកនាងនូវប្រាក់ខាន់ស្លារបស់ពួកនាងរួច ហើយយើងក៏បានអនុញ្ញាតឲ្យអ្នកផងដែរនូវស្ត្រីបម្រើដាច់ថ្លៃដែលអល់ឡោះបានប្រទានឲ្យអ្នកពីឈ្លើយសឹក(ជាជ័យភណ្ឌ)នោះ។ ហើយយើងក៏បានអនុញ្ញាតឲ្យអ្នកផងដែរក្នុងការរៀបការជាមួយកូនស្រីរបស់ពូខាងឪពុករបស់អ្នក និងកូនស្រីរបស់មីងខាងឪពុករបស់អ្នក(ក្មួយបង្កើតខាងឪពុក) និងកូនស្រីរបស់ពូខាងម្តាយរបស់អ្នក និងកូនស្រីរបស់មីងខាងម្តាយរបស់អ្នក(ក្មួយបង្កើតខាងម្តាយ)ដែលពួកនាងបានភៀសខ្លួនពីក្រុងម៉ាក្កះទៅកាន់ក្រុងម៉ាទីណះជាមួយអ្នក។ ហើយយើងក៏បានអនុញ្ញាតឲ្យអ្នកផងដែរក្នុងការរៀបការជាមួយស្ត្រីមានជំនឿដែលស្ម័គ្រចិត្តរៀបការជាមួយអ្នកដោយមិនត្រូវការប្រាក់ខាន់ស្លា ប្រសិនបើអ្នកចង់រៀបការជាមួយនាង។ ការរៀបការដោយមិនមានប្រាក់ខាន់ស្លាបែបនេះ គឺជាករណីពិសេសសម្រាប់តែព្យាការីមូហាំម៉ាត់ប៉ុណ្ណោះ ដោយគេមិនអនុញ្ញាតឲ្យអ្នកផ្សេងក្រៅពីព្យាការីអាចធ្វើដូច្នេះឡើយ។ ពិតប្រាកដណាស់ យើងបានដឹងនូវអ្វីដែលយើងបានដាក់វាជាកាតព្វកិច្ចចាំបាច់ទៅលើបណ្តាអ្នកមានជំនឿនៅក្នុងរឿងភរិយារបស់ពួកគេ ដោយគេមិនអនុញ្ញាតឲ្យពួកគេអាចយកភរិយាលើសពីបួននាក់នោះ ហើយនិងអ្វីដែលយើងបានដាក់វាជាច្បាប់បញ្ញត្តិចំពោះពួកគេក្នុងរឿងស្រ្តីខ្ញុំបម្រើដាច់ថ្លៃ ដោយពួកគេអាចរួមដំណេកជាមួយពួកនាងចំពោះនរណាម្នាក់ដែលពួកគេចង់ដោយគ្មានកំណត់ចំនួនឡើយ។ ហើយយើងបានអនុញ្ញាតឲ្យអ្នក(ព្យាការីមូហាំម៉ាត់)នូវអ្វីដែលយើងមិនបានអនុញ្ញាតឲ្យអ្នកដទៃក្រៅពីអ្នកនោះ គឺដើម្បីកុំឲ្យអ្នកមានការចង្អៀតចង្អល់ និងការលំបាក។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)អាចបែងចែកពេលវេលាក្នុងការរួមដំណេកជាមួយពួកនាងតាមដែលអ្នកប្រាថ្នា ដោយអ្នកអាចជ្រើសរើសការរួមដំណេកជាមួយនរណាម្នាក់ក្នុងចំណោមពួកនាង ឬមិនរួមដំណេកជាមួយនរណាម្នាក់ក្នុងចំណោមពួកនាង(អាស្រ័យទៅតាមវេនរបស់ពួកនាង)បាន។ ហើយអ្នកណាហើយដែលអ្នកទាមទារចង់រួមដំណេកជាមួយនាងក្នុងចំណោមអ្នកដែលត្រូវបានពន្យារពេល(មិនទាន់ដល់វេន)នោះ គឺគ្មានទោសពៃរ៍អ្វីឡើយចំពោះអ្នកក្នុងការធ្វើដូច្នេះ។ ការផ្តល់ជម្រើស និងការបើកទូលាយសម្រាប់អ្នកយ៉ាងដូច្នោះ គឺជារឿងជិតបំផុតដែលធ្វើឲ្យភរិយាទាំងឡាយរបស់អ្នកសប្បាយរីករាយ និងធ្វើឲ្យពួកនាងពេញចិត្តនូវអ្វីដែលអ្នកបានផ្តល់ឲ្យពួកនាងទាំងអស់គ្នា ព្រោះពួកនាងបានដឹងថា អ្នកនឹងមិនបោះបង់ចោលកាតព្វកិច្ចរបស់អ្នក ហើយក៏មិនកំណាញ់ចំពោះសិទ្ធិដែលត្រូវទទួលបាននោះដែរ។ ហើយអល់ឡោះដឹងបំផុតនូវអ្វីដែលមាននៅក្នុងចិត្តរបស់ពួកអ្នក(ឱបុរសទាំងឡាយ)ដែលលម្អៀងទៅកាន់ភរិយាមួយចំនួនផ្សេងពីភរិយាមួយចំនួនផ្សេងទៀតនោះ។ ហើយអល់ឡោះមហាដឹងបំផុតចំពោះទង្វើខ្ញុំបម្រើរបស់ទ្រង់។ គ្មានអ្វីមួយអំពីវាអាចលាក់បាំងពីទ្រង់បានឡើយ។ ទ្រង់មហាអត់ធ្មត់ ដោយទ្រង់មិនប្រញាប់ដាក់ទណ្ឌកម្មពួកគេភ្លាមៗឡើយ ដោយសង្ឃឹមថា ពួកគេនឹងសារភាពកំហុស(កែខ្លួន)ទៅកាន់ទ្រង់វិញ។"
    },
    {
      "resource_id": 792,
      "text": "គេមិនអនុញ្ញាតឲ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)រៀបការជាមួយស្ត្រីផ្សេងក្រៅពីភរិយារបស់អ្នកដែលនៅក្នុងបន្ទុកររបស់អ្នកនោះឡើយ ហើយគេក៏មិនអនុញ្ញាតឲ្យអ្នកលែងលះពួកនាង ឬលែងលះភរិយាមួយចំនួនដើម្បីរៀបការជាមួយនឹងស្ត្រីផ្សេងទៀតនោះដែរ ទោះបីជាស្រ្តីនោះមានសម្រស់ស្រស់ស្អាត ធ្វើឲ្យអ្នកចាប់អារម្មណ៍យ៉ាងណាក៏ដោយ។ ប៉ុន្តែគេអនុញ្ញាតឲ្យអ្នកអាចយកស្ត្រីខ្ញុំបម្រើដាច់ថ្លៃដែលនៅក្រោមការគ្រប់គ្រងរបស់អ្នកបាន ដោយគ្មានកំណត់ចំនួនឡើយ។ ហើយអល់ឡោះគឺជាអ្នកថែរក្សាលើអ្វីៗទាំងអស់។ ហើយច្បាប់នេះ គឺសបញ្ជាក់ឲ្យឃើញពីឧត្តមភាពរបស់មាតានៃអ្នកមានជំនឿ ពីព្រោះគេបានហាមឃាត់(ព្យាការី)មិនឲ្យលែងលះពួកនាង និងមិនឲ្យយកភរិយាបន្ថែមពីលើពួកនាងទៀតនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍នូវអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់ចំពោះពួកគេ! ចូរពួកអ្នកកុំចូលផ្ទះរបស់ព្យាការី លើកលែងតែក្រោយពីគាត់បានអនុញ្ញាតឲ្យពួកអ្នកចូល តាមរយៈការអញ្ជើញពួកអ្នកឲ្យទទួលទានអាហារប៉ុណ្ណោះ ហើយពួកអ្នកមិនត្រូវទៅអង្គុយរង់ចាំមុនពេលចំអិនអាហារ(រួចរាល់)នោះឡើយ។ ក៏ប៉ុន្តែ នៅពេលដែលគេបានអញ្ជើញពួកអ្នកឲ្យទទួលទានអាហារនោះ សូមពួកអ្នកចូលទៅចុះ ហើយបើកាលណាពួកអ្នកបានទទួលទានអាហាររួចរាល់ហើយនោះ សូមពួកអ្នកចាកចេញទៅ ហើយចូរពួកអ្នកកុំនៅបន្តនិយាយគ្នាលេងបន្ទាប់ពីនោះ(បន្ទាប់ពីទទួលទានអាហារ)ឲ្យសោះ។ ពិតប្រាកដណាស់ ការដែលពួកអ្នកនៅបន្ត(និយាយគ្នាលេងបន្ទាប់ពីទទួលទានអាហាររួច)ដូច្នោះ គឺធ្វើឲ្យប៉ះពាល់ដល់ព្យាការី ហើយគាត់មានភាពអៀនខ្មាសក្នុងការសុំឲ្យពួកអ្នកចាកចេញ។ ប៉ុន្តែអល់ឡោះជាម្ចាស់ទ្រង់មិនខ្មាសអៀនឡើយក្នុងការបង្គាប់ឲ្យធ្វើរឿងដែលត្រឹមត្រូវនោះ។ ដូច្នេះ អល់ឡោះទ្រង់ប្រើឲ្យពួកអ្នកចាកចេញពីព្យាការី ដើម្បីកុំឲ្យមានការប៉ះពាល់ដល់ព្យាការីដោយសារការនៅបន្តរបស់ពួកអ្នក(នៅក្នុងផ្ទះរបស់គាត់)នោះ។ ហើយនៅពេលដែលពួកអ្នកស្នើសុំពីភរិយារបស់ព្យាការីនូវសេចក្តីត្រូវការណាមួយ ដូចជារបស់របរប្រើប្រាស់ជាដើមនោះ ចូរពួកអ្នកស្នើសុំនូវតម្រូវការរបស់ពួកអ្នកនៅពីក្រោយរបាំង ហើយចូរពួកអ្នកកុំស្នើសុំនូវតម្រូវការរបស់ពួកអ្នកអំពីពួកនាង(ភរិយាព្យាការី)ដោយទល់មុខគ្នាផ្ទាល់ដើម្បីកុំឲ្យពួកអ្នកឃើញពួកនាងផ្ទាល់ភ្នែក ដើម្បីជាការការពារដល់ពួកនាង(ភរិយារបស់ព្យាការី) ដោយសារតែឋានៈរបស់អ្នកនាំសាររបស់អល់ឡោះ។ ការដែលពួកអ្នកស្នើសុំពីខាងក្រោយរបាំងនោះ គឺជាការស្អាតស្អំបំផុតចំពោះចិត្តរបស់ពួកអ្នក និងចិត្តរបស់ពួកនាង ដើម្បីកុំឲ្យស្ហៃតនពង្វក់ដួងចិត្តរបស់ពួកអ្នកនិងដួងចិត្តរបស់ពួកនាង តាមរយៈការញុះញង់និងតុបតែងលម្អនូវប្រការអាក្រក់(ឲ្យមើលឃើញថាជាប្រការល្អ)។ ហើយមិនគប្បីឡើយចំពោះពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ក្នុងការដែលពួកអ្នកធ្វើឲ្យមានការប៉ះពាល់ដល់អ្នកនាំសាររបស់អល់ឡោះ តាមរយៈការបន្តអង្គុយនិយាយគ្នាលេង(ក្នុងផ្ទះរបស់គាត់)នោះ។ ហើយពួកអ្នកក៏មិនអាចរៀបការជាមួយភរិយាទាំងឡាយរបស់គាត់ក្រោយពីគាត់បានស្លាប់ហើយនោះដែរ ព្រោះថា ពួកនាង គឺជាមាតានៃបណ្តាអ្នកមានជំនឿទាំងឡាយ ហើយគេមិនអនុញ្ញាតឲ្យនរណាម្នាក់រៀបការជាមួយនឹងម្តាយខ្លួនឯងឡើយ។ ពិតប្រាកដណាស់ ការបង្កការប៉ះពាល់(ដល់ព្យាការី)ដូច្នោះ(ដែលក្នុងចំណោមនោះ គឺការរៀបការជាមួយភរិយារបស់គាត់ក្រោយពីគាត់បានស្លាប់) គឺជាប្រការដែលត្រូវបានហាមឃាត់ និងត្រូវបានចាត់ទុកថាជាអំពើបាបដ៏ធំធេងចំពោះអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ទោះបីជាពួកអ្នកលាតត្រដាងនូវទង្វើអ្វីមួយរបស់ពួកអ្នក ឬក៏លាក់បាំងវានៅក្នុងខ្លួនរបស់ពួកអ្នកក៏ដោយ ក៏គ្មានអ្វីមួយអាចលាក់បាំងពីអល់ឡោះបានដែរ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាដឹងជ្រួតជ្រាបនូវរាល់អ្វីៗទាំងអស់។ គ្មានទង្វើណាមួយរបស់ពួកអ្នក ឬក៏អ្វីផ្សេងក្រៅពីនេះអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកទៅលើទង្វើដែលពួកអ្នកបានសាង។ ប្រសិនបើជាទង្វើល្អ នោះនឹងទទួលបានផលល្អ តែប្រសិនបើទង្វើអាក្រក់ នោះនឹងទទួលបានផលអាក្រក់។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានទោសពៃរ៍អ្វីឡើយចំពោះពួកនាងនៅក្នុងការមើល និងការនិយាយជាមួយពួកនាងដោយគ្មានរបាំងនោះ ដូចជា(ជាមួយនឹង)ឪពុករបស់ពួកនាង កូនប្រុសរបស់ពួកនាង បងប្អូនប្រុសរបស់ពួកនាង កូនប្រុសរបស់បងប្អូនប្រុសពួកនាង កូនប្រុសរបស់បងប្អូនស្រីពួកនាង ទាំងសាច់ញាតិបង្កើត ឬសាច់ញាតិរួមដោះ។ ហើយក៏គ្មានទោសពៃរ៍អ្វីដែរចំពោះពួកនាងក្នុងការនិយាយជាមួយពួកនាងដោយគ្មានរបាំងខណ្ឌ ដូចជា(ជាមួយនឹង)បណ្តាស្ត្រីដែលមានជំនឿ និងស្ត្រីបម្រើដាច់ថ្លៃដែលនៅក្រោមការគ្រប់គ្រងរបស់ពួកនាង។ ហើយចូរពួកនាង(ឱបណ្តាស្រ្តីដែលជាអ្នកមានជំនឿទាំងឡាយ)កោតខ្លាចអល់ឡោះជាម្ចាស់ចំពោះអ្វីដែលអល់ឡោះបានបង្គាប់ប្រើ និងអ្វីដែលទ្រង់បានហាមឃាត់។ ពិតប្រាកដណាស់ ទ្រង់ជាអ្នកធ្វើសាក្សីលើអ្វីដែលស្តែងចេញពីពួកនាង និងអ្វីដែលផុសចេញអំពីពួកនាង។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់កោតសរសើរចំពោះព្យាការីមូហាំម៉ាត់នៅក្នុងចំណោមពពួកម៉ាឡាអ៊ីកាត់របស់ទ្រង់ ហើយម៉ាឡាអ៊ីកាត់ទាំងឡាយរបស់ទ្រង់ក៏បានសុំបួងសួងឲ្យគាត់ផងដែរ។ ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ ហើយបានអនុវត្តន៍នូវអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់ចំពោះខ្ញុំបម្រើរបស់ទ្រង់! ចូរពួកអ្នកបួងសួងសុំពរជ័យ និងសុំឲ្យមានសន្តិភាពកើតឡើងចំពោះអ្នកនាំសារចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលបញ្ឈឺអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់តាមរយៈពាក្យសម្ដី ឬកាយវិការនោះ អល់ឡោះជាម្ចាស់នឹងធ្វើឲ្យពួកគេឃ្លាតឆ្ងាយ និងបណ្ដេញពួកគេចេញពីរង្វង់នៃក្តីមេត្តាករុណារបស់ទ្រង់ទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោក។ ហើយទ្រង់បានរៀបចំសម្រាប់ពួកគេនៅថ្ងៃបរលោកនូវទណ្ឌកម្មដ៏អាម៉ាស់បំផុត ជាការតបស្នងដល់ពួកគេទៅលើការដែលពួកគេបញ្ឈឺអ្នកនាំសាររបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលបញ្ឈឺបណ្តាអ្នកមានជំនឿទាំងប្រុសទាំងស្រី តាមរយៈពាក្យសម្ដីឬកាយវិការ ដោយពួកគេ(បណ្តាអ្នកមានជំនឿទាំងនោះ)មិនបានប្រព្រឹត្តទោសកំហុសអ្វីដែលធ្វើឲ្យពួកគេសមនឹងទទួលបានការបញ្ឈឺបែបនេះសោះនោះ អ្នកទាំងនោះប្រាកដជាត្រូវទទួលខុសត្រូវចំពោះការភូតកុហក និងទទួលបាបកម្មយ៉ាងច្បាស់លាស់។"
    },
    {
      "resource_id": 792,
      "text": "ឱព្យាការីមូហាំម៉ាត់! ចូរអ្នកប្រាប់ទៅកាន់ភរិយាទាំងឡាយរបស់អ្នក កូនស្រីទាំងឡាយរបស់អ្នក និងទៅកាន់បណ្តាស្ត្រីដែលជាអ្នកមានជំនឿទាំងឡាយ ឲ្យពួកនាងបិទបាំងរាងកាយរបស់ពួកនាងដោយស្បៃដែលពួកនាងពាក់វា ដើម្បីកុំឲ្យរបើកចេញនូវកេរខ្មាសរបស់ពួកនាងនៅពីមុខបុរសដទៃ។ ការធ្វើបែបនោះ គឺងាយស្រួលឲ្យគេស្គាល់ថា ពួកនាងជាស្ត្រីដែលមានសិទ្ធិសេរីភាព។ ដូច្នេះ គ្មាននរណាម្នាក់ហ៊ានបៀតបៀនពួកនាងដូចដែលគេធ្វើទៅលើស្រ្តីដែលជាខ្ញុំបម្រើដាច់ថ្លៃឡើយ។ ហើយអល់ឡោះទ្រង់មហាអភ័យទោសបំផុតនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះគេ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើពួកពុតត្បុតដែលជាពួកលាក់ទុកនូវភាពគ្មានជំនឿ ហើយបង្ហាញនូវផ្នែកខាងក្រៅរបស់ខ្លួនថាជាអ្នកឥស្លាម ហើយនិងពួកដែលក្នុងចិត្តរបស់ពួកគេមាននូវភាពគ្មានសីលធម៌តាមរយៈការពាក់ព័ន្ធរបស់ពួកគេទៅនឹងចំណង់តណ្ហារបស់ពួកគេ ព្រមទាំងពួកដែលនាំព័ត៌មានភូតកុហកក្នុងក្រុងម៉ាទីណះដើម្បីបំបែកបំបាក់រវាងបណ្តាអ្នកដែលមានជំនឿនោះ ប្រសិនបើពួកទាំងនោះមិនព្រមបញ្ឈប់នូវទង្វើអាក្រក់របស់ពួកគេទេនោះ យើងប្រាកដជានឹងប្រើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ឲ្យដាក់ទណ្ឌកម្មចំពោះពួកគេ ហើយនឹងឲ្យអ្នកគ្រប់គ្រងទៅលើពួកគេជាមិនខាន។ បន្ទាប់មក ពួកគេនឹងមិនអាចរស់នៅជាមួយអ្នកនៅក្នុងក្រុងម៉ាទីណះទៀតឡើយ លើកលែងតែក្នុងរយៈពេលដ៏ខ្លីប៉ុណ្ណោះ។ ការកម្ចាត់ពួកគេ ឬបណ្តេញពួកគេចេញពីក្រុងម៉ាទីណះនេះ គឺដោយសារតែពួកគេបានបង្កវិនាសកម្មនៅលើផែនដី។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេត្រូវបានគេបណ្តេញចេញពីក្តីមេត្តាករុណារបស់អល់ឡោះ។ នៅទីកន្លែងណាក៏ដោយដែលគេបានជួបពួកគេនោះ ពួកគេនឹងត្រូវគេចាប់ខ្លួន ហើយនិងត្រូវគេសម្លាប់រង្គាល ដោយសារតែភាពពុតត្បុតរបស់ពួកគេ និងការបង្កវិនាសកម្មរបស់ពួកគេនៅលើផែនដី។"
    },
    {
      "resource_id": 792,
      "text": "នេះគឺជាមាគ៌ារបស់អល់ឡោះដែលត្រូវបានអនុវត្តន៍ចំពោះពួកអ្នកពុតត្បុតកាលណាពួកគេបានស្តែងចេញនូវអំពើពុតត្បុតរបស់ពួកគេ ហើយមាគ៌ារបស់អល់ឡោះគឺនៅឋិតថេរជានិច្ច ដោយអ្នកនឹងមិនឃើញមាគ៌ារបស់អល់ឡោះមានការផ្លាស់ប្តូរឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកមុស្ហរីគីននឹងសួរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នូវសំណួរបែបបដិសេធ និងមិនជឿ ហើយពួកយូដាក៏នឹងសួរអ្នកដែរ(នូវសំណួរតែមួយ) គឺអំពីថ្ងៃបរលោក ថាតើវានឹងកើតឡើងនៅពេលណា? ចូរអ្នកប្រាប់ទៅកាន់ពួកគេថាៈ ចំណេះដឹងអំពីថ្ងៃបរលោក គឺមានតែអល់ឡោះជាម្ចាស់តែមួយគត់ដែលដឹង ហើយខ្ញុំមិនបានដឹងអ្វីបន្តិចអំពីវាឡើយ។ ហើយតើអ្វីដែលធ្វើឲ្យអ្នកមានអារម្មណ៍ថា ពិតប្រាកដណាស់ ថ្ងៃបរលោកនឹងកើតឡើងក្នុងពេលឆាប់ៗនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានបណ្តេញពួកប្រឆាំងចេញពីក្តីមេត្តាករុណារបស់ទ្រង់ ហើយទ្រង់បានរៀបចំសម្រាប់ពួកគេនៅថ្ងៃបរលោកនោះនូវភ្លើងនរកដែលឆេះឆាបយ៉ាងសន្ធោសន្ធៅដែលកំពុងតែរង់ចាំពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនឹងស្ថិតនៅក្នុងទណ្ឌកម្មភ្លើងនរកដែលគេបានរៀបចំសម្រាប់ពួកគេនោះជាអមតៈ។ នៅក្នុងនោះ ពួកគេគ្មានអ្នកគាំពារណាដែលអាចផ្តល់ផលប្រយោជន៍ដល់ពួកគេបានឡើយ ហើយក៏គ្មានអ្នកជួយណាដែលអាចជួយការពារពួកគេពីទណ្ឌកម្មនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "គឺនៅថ្ងៃបរលោក ថ្ងៃដែលមុខរបស់ពួកគេត្រូវបានគេផ្កាប់ទៅក្នុងនរកជើហាន់ណាំ ពួកគេនឹងនិយាយដោយភាពសោកស្តាយ និងមានវិប្បដិសារីថាៈ ឱអនិច្ចាពួកយើង! កាលនៅក្នុងលោកិយ គួរណាស់តែពួកយើងគោរពប្រតិបត្តិតាមអល់ឡោះ ដោយអនុវត្តន៍នូវអ្វីដែលទ្រង់បានបង្គាប់ប្រើមកចំពោះពួកយើង ហើយជៀសវាងពីប្រការដែលទ្រង់បានហាមឃាត់ ហើយគោរពប្រតិបត្តិតាមអ្នកនាំសារនូវអ្វីដែលគាត់បាននាំមកពីម្ចាស់របស់គាត់។"
    },
    {
      "resource_id": 792,
      "text": "ពួកទាំងនោះបាននាំយកនូវអំណះអំណាងដែលមិនត្រឹមត្រូវ ដោយពួកគេបានពោលថាៈ ឱម្ចាស់របស់ពួកយើង! ពិតប្រាកដណាស់ ពួកយើងបានគោរពតាមពួកមេដឹកនាំ និងពួកដែលមានឋានៈខ្ពង់ខ្ពស់នៃក្រុមរបស់ពួកយើង ហើយពួកគេបានធ្វើឲ្យពួកយើងវង្វេងចេញពីមាគ៌ាដែលត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាដាក់ទណ្ឌកម្មទ្វេដងនៃទណ្ឌកម្មដែលទ្រង់បានដាក់លើពួកយើងនេះទៅចំពោះពួកមេដឹកនាំ និងពួកដែលមានឋានៈខ្ពង់ខ្ពស់ទាំងនោះដែលពួកគេបានធ្វើឲ្យពួកយើងវង្វេងពីមាគ៌ាដែលត្រឹមត្រូវផងចុះ ពីព្រោះពួកទាំងនោះហើយដែលបានធ្វើឲ្យពួកយើងវង្វេង ហើយសូមទ្រង់បណ្តេញពួកគេឲ្យចេញឆ្ងាយពីក្តីមេត្តាករុណារបស់ទ្រង់ផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍នូវអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់ចំពោះពួកគេ! ចូរពួកអ្នកកុំបៀតបៀនអ្នកនាំសាររបស់ពួកអ្នកឲ្យសោះ ដែលជាហេតុធ្វើឲ្យពួកអ្នកដូចទៅនឹងពួកដែលបានបៀតបៀនចំពោះព្យាការីមូសា ដូចជាពួកគេបានបង្អាប់ព្យាការីមូសាចំពោះខ្លួនប្រាណរបស់គាត់។ ពេលនោះ អល់ឡោះក៏បានឲ្យគាត់ស្អាតស្អំពីអ្វីដែលពួកគេបានចោទប្រកាន់។ ដូច្នេះ វាក៏បានបង្ហាញយ៉ាងច្បាស់ដល់ពួកគេនូវភាពស្អាតស្អំរបស់គាត់អំពីអ្វីដែលពួកគេបានចោទប្រកាន់។ ហើយពិតប្រាកដណាស់ ព្យាការីមូសាជាអ្នកដែលមានឋានៈដ៏ឧត្តុង្គឧត្តមចំពោះអល់ឡោះជាម្ចាស់ ដោយទ្រង់មិនដែលបដិសេធនូវសំណើររបស់គាត់ឡើយ ហើយទ្រង់ក៏មិនដែលធ្វើឲ្យគាត់ខកចិត្តចំពោះការខិតខំប្រឹងប្រែងរបស់គាត់នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍នូវអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់ចំពោះពួកគេ! ចូរពួកអ្នកកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយអនុវត្តន៍នូវរាល់បទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់ ហើយចូរពួកអ្នកនិយាយនូវពាក្យពិត ត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ប្រសិនបើពួកអ្នកកោតខ្លាចអល់ឡោះ ហើយនិយាយនូវពាក្យសម្តីដែលត្រឹមត្រូវនោះ ទ្រង់នឹងកែលម្អនូវទង្វើទាំងឡាយរបស់ពួកអ្នក និងទទួលយកវាអំពីពួកអ្នក ហើយទ្រង់នឹងលុបលាងនូវបាបកម្មទាំងឡាយរបស់ពួកអ្នក ដោយទ្រង់មិនយកទោសពៃរ៍ពីពួកអ្នកឡើយ។ ហើយជនណាដែលប្រតិបត្តិតាមអល់ឡោនិងអ្នកនាំសាររបស់ទ្រង់នោះ រូបគេពិតជាទទួលបាននូវជោគជ័យដ៏ធំធេងដែលគ្មានជោគជ័យណាអាចប្រៀបផ្ទឹមបានឡើយ នោះគឺជោគជ័យដោយទទួលបានការពេញចិត្តពីអល់ឡោះ និងបានចូលឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានបង្ហាញនូវការទទួលខុសត្រូវចំពោះក្បួនច្បាប់ឥស្លាម ហើយនិងទំនួលខុសត្រូវនៃការថែរក្សាទ្រព្យសម្បត្តិ និងអាថ៌កំបាំងទាំងឡាយ ដោយប្រគល់វាទៅឲ្យមេឃជាច្រើន ទៅឲ្យផែនដី និងភ្នំទាំងឡាយ ប៉ុន្តែពួកវាបានបដិសេធមិនទទួលយកឡើយ ហើយពួកវាខ្លាចលទ្ធផលចុងក្រោយរបស់វា(ខ្លាចមិនអាចអនុវត្តន៍បាន) តែមនុស្សលោកបានទទួលយកវា។ ពិតប្រាកដណាស់ មនុស្សលោក គឺជាអ្នកបំពានចំពោះខ្លួនឯង ជាអ្នកដែលល្ងង់ខ្លៅមិនដឹងលទ្ធផលចុងក្រោយនៃការទទួលយកវានោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "មនុស្សលោកបានទទួលយកវា(ការទទួលខុសត្រូវក្នុងការអនុវត្តក្បួនច្បាប់ឥស្លាម)ដោយការកំណត់ពីអល់ឡោះ ដើម្បីអល់ឡោះនឹងដាក់ទណ្ឌកម្មពួកពុតត្បុតទាំងប្រុសទាំងស្រី និងពួកមុស្ហរីគីនទាំងប្រុសទាំងស្រីទៅលើអំពើពុតត្បុតរបស់ពួកគេ និងការធ្វើស្ហ៊ីរិករបស់ពួកគេចំពោះអល់ឡោះ ហើយនិងដើម្បីអល់ឡោះទទួលយកនូវការសារភាពកំហុសរបស់បណ្តាអ្នកមានជំនឿទាំងប្រុសទាំងស្រីដែលពួកគេបានបំពេញយ៉ាងល្អចំពោះទំនួលខុសត្រូវ(ក្នុងការអនុវត្តក្បួនច្បាប់ឥស្លាម)របស់ពួកគេ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មហាអភ័យទោសបំផុតនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "33" }
  }
}
