{
  "translations": [
    {
      "resource_id": 819,
      "text": "اے نبی ، اللہ سے ڈرو اور منکروں اور منافقوں کی اطاعت نہ کرو، بے شک اللہ جاننے والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور پیروی کرو اس چیز کی جو تمھارے رب کی طرف سے تم پر وحی کی جارہی ہے، بے شک اللہ باخبر ہے اس سے جو تم لوگ کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ پر بھروسہ رکھو، اوروہ اللہ کارساز ہونے کے لیے کافی ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ نے کسی آدمی کے سینے میں دو دل نہیں رکھےاور نہ تمھاری بیویوں کو جن سے تم ظہار کرتے ہو تمھاری ماں بنایا اور نہ تمھارے منہ بولے بیٹوں کو تمھارا بیٹا بنادیا یہ سب تمھارے اپنے منہ کی باتیں ہیں  اور اللہ حق بات کہتا ہے اور وہ سیدھا راستہ دکھاتا ہے"
    },
    {
      "resource_id": 819,
      "text": "منہ بولے بیٹوں کو ان کے باپوں کی نسبت سے پکارو، یہ اللہ کے نزدیک زیادہ منصفانہ بات ہےپھر اگر تم ان کے باپ کو نہ جانو تو وہ تمھارے دینی بھائی ہیں اور تمھارے رفیق ہیں  اور جس چیز میں تم سے بھول چوک ہوجائے تو اس کا تم پر کچھ گناہ نہیں مگر جو تم دل سے ارادہ کرکے کرواور اللہ معاف کرنے والا، رحم کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور نبی کا حق مومنوں پر ان کی اپنی جان سے بھی زیادہ ہے، اور نبی کی بیویاں ان کی مائیں ہیں  اور رشتہ دار خدا کی کتاب میں ، دوسرے مومنین اور مہاجرین کی بہ نسبت، ایک دوسرے سے زیادہ تعلق رکھتے ہیں  مگر یہ کہ تم اپنے دوستوں سے کچھ سلوک کرنا چاہو یہ کتاب میں لکھا ہوا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جب ہم نے پیغمبروں سے ان کا عہد لیا اور تم سے اور نوح سے اور ابراہیم اور موسیٰ اور عیسیٰ بن مریم سے اور ہم نے ان سے پختہ عہدلیا"
    },
    {
      "resource_id": 819,
      "text": "تاکہ اللہ سچے لوگوں سے ان کی سچائی کے بارے میں سوال کرے، اور منکروں  کے لیے اس نے دردناک عذاب تیار کررکھا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے لوگو، جوایمان لائے ہو، اپنے اوپر اللہ کے احسان کو یاد کرو، جب تم پر فوجیں چڑھ آئیں تو ہم نے ان پر ایک آندھی بھیجی اور ایسی فوج جو تم کودکھائی نہ دیتی تھیاور اللہ دیکھنے والا ہے جو کچھ تم کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "جب کہ وہ تم پر چڑھ آئے، تمھارے اوپر کی طرف سے اور تمھارے نیچے کی طرف سےاور جب آنکھیں پتھرا گئیں اور دل گلوں تک پہنچ گئے اور تم اللہ کے ساتھ طرح طرح کے گمان کرنے لگے"
    },
    {
      "resource_id": 819,
      "text": "اس وقت ایمان والے امتحان میں ڈالے گئے اور بالکل ہلادئے گئے"
    },
    {
      "resource_id": 819,
      "text": "اور جب منافقین اور وہ لوگ جن کے دلوں میں روگ ہے، وہ کہتے تھے کہ اللہ اور اس کے رسول نے جو وعدہ ہم سے کیا تھا وہ صرف فریب تھا"
    },
    {
      "resource_id": 819,
      "text": "اور جب ان میں سے ایک گروہ نے کہا کہ اے یثرب والو، تمھارے لیے ٹھہرنے کاموقع نہیں ، تو تم لوٹ چلواور ان میں سے ایک گروہ پیغمبر سے اجازت مانگتا تھا، وہ کہتا تھا کہ ہمارے گھر غیرمحفوظ ہیں ، اور وہ غیرمحفوظ نہیں  وہ صرف بھاگنا چاہتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر مدینہ کے اطراف سے ان پر کوئی گھس آتا اور ان کو فتنہ کی دعوت دیتا تو وہ مان لیتے اور وہ اس میں بہت کم دیر کرتے"
    },
    {
      "resource_id": 819,
      "text": "اور انھوں نے اس سے پہلے اللہ سے عہد کیا تھا کہ وہ پیٹھ نہ پھیریں گےاور اللہ سے کيے ہوئے عہد کی پوچھ ہوگی"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ اگر تم موت سے یاقتل سے بھاگو تو یہ بھاگنا تمھارے کچھ کام نہ آئے گا اور اس حالت میں تم کوصرف تھوڑے دنوں فائدہ اٹھانے کا موقع ملے گا"
    },
    {
      "resource_id": 819,
      "text": "کہو، کون ہے جو تم کو اللہ سے بچائے اگر وہ تم کو نقصان پہنچانا چاہے، یاوہ تم پررحمت کرنا چاہے اور وہ اپنے لیے اللہ کے مقابلہ میں کوئی حمایتی اور مددرگار نہ پائیں گے"
    },
    {
      "resource_id": 819,
      "text": "اللہ تم میں سے ان لوگوں کو جانتا ہے جو تم میں سے روکنے والے ہیں اور جو اپنے بھائیوں سے کہتے ہیں کہ ہمارے پاس آجاؤاور وہ لڑائی میں کم ہی آتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "وہ تم سے بخل کرتے ہیں  پس جب خوف پیش آتا ہے تو تم دیکھتے ہو کہ وہ تمھاری طرف اس طرح دیکھنے لگتے ہیں کہ ان کی آنکھیں اس شخص کی آنکھوں کی طرح گردش کررہی ہیں جس پر موت کی بے ہوشی طاری ہوپھر جب خطرہ دور ہوجاتا ہے تو وہ مال کی حرص میں تم سے تیز زبانی کے ساتھ ملتے ہیں یہ لوگ یقین نہیں لائے تو اللہ نے ان کے اعمال اکارت کردئےاور یہ اللہ کے لیے آسان ہے"
    },
    {
      "resource_id": 819,
      "text": "وہ سمجھتے ہیں کہ فوجیں ابھی گئی نہیں ہیں اور اگر فوجیں آجائیں تو یہ لوگ یہی پسند کریں گے کہ کاش ہم بدؤوں کے ساتھ دیہات میں ہوں ، تمھاری خبریں پوچھتے رہیں  اور اگر وہ تمھارے ساتھ ہوتے تو لڑائی میں کم ہی حصہ لیتے"
    },
    {
      "resource_id": 819,
      "text": "تمھارے لیے اللہ کے رسول میں بہترین نمونہ تھا،اس شخص کے لیے جو اللہ کااور آخرت کے دن کا امیدوار ہو اور کثرت سے اللہ کو یاد کرے"
    },
    {
      "resource_id": 819,
      "text": "اور جب ایمان والوں نے فوجوں کودیکھا ، وہ بولے یہ وہی ہے جس کااللہ اور اس کے رسول نے ہم سے وعدہ کیا تھا اور اللہ اور اس کے رسول نے سچ کہااور اس نے ان کے ایمان اور اطاعت میں اضافہ کردیا"
    },
    {
      "resource_id": 819,
      "text": "ایمان والوں میں ایسے لوگ بھی ہیں جنھوں نے اللہ سے کيے ہوئے عہد کو پورا کردکھایاپس ان میں سے کوئی اپنا ذمہ پورا کرچکا اور ان میں سے کوئی منتظر ہےاور انھوں نے ذرا بھی تبدیلی نہیں کی"
    },
    {
      "resource_id": 819,
      "text": "تاکہ اللہ سچوں کو ان کی سچائی کا بدلہ دے اور منافقوں کو عذاب دے اگر چاہے یا ان کی توبہ قبول کرے بے شک اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ نے منکروں  کوان کے غصے کے ساتھ پھیردیا کہ ان کی کچھ بھی مراد پوری نہ ہوئی اور مومنین کی طرف سے لڑنے کے لیے اللہ کافی ہوگیا اللہ قوت والا، زبردست ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ نے ان اہل کتاب کو جنھوں نے حملہ آوروں کا ساتھ دیا ان کے قلعوں سے اتارااور ان کے دلوں میں اس نے رعب ڈال دیا تم ان کے ایک گروہ کو قتل کررہے ہو اور ایک گروہ کو قید کررہے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور اس نے ان کی زمین اور ان کے گھروں اور ان کے مالوں کا تم کو وارث بنادیا اور ایسی زمین کا بھی جس پر تم نے قدم نہیں رکھااور اللہ ہر چیز پرقدرت رکھنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے نبی، اپنی بیویوں سے کہو کہ اگر تم دنیا کی زندگی اور اس کی زینت چاہتی ہو تو آؤ، میں تم کو کچھ مال و متاع دے کر خوبی کے ساتھ رخصت کردوں"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم اللہ اور اس کے رسول اور آخرت کے گھر کو چاہتی ہو تو اللہ نے تم میں سے نیک کر داروں کے لیے بڑا اجر مہیا کررکھا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے نبی کی بیویو، تم میں سے جوکسی کھلی بے حیائی کاارتکاب کرے گی،اس کو دہرا عذاب دیا جائے گااور یہ اللہ کے لیے آسان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور تم میں سے جو اللہ اور اس کے رسول کی فرماں برداری کرے گی اور نیک عمل کرے گی تو ہم اس کو اس کا دہرا اجر دیں گے اور ہم نے اس کے لیے باعزت روزی تیار کررکھی ہے"
    },
    {
      "resource_id": 819,
      "text": "اے نبی کی بیویو ، تم عام عورتوں کی طرح نہیں ہو اگر تم اللہ سے ڈرو تو تم لہجہ میں نرمی نہ اختیار کرو کہ جس کے دل میں بیماری ہے وہ لالچ میں پڑجائے اور معروف کے مطابق بات کہو"
    },
    {
      "resource_id": 819,
      "text": "اور تم اپنے گھر میں قرار سے رہو اور سابقہ جاہلیت کی طرح دکھلاتی نہ پھرواور نماز قائم کرو اور زکوٰۃ اداکرو اور اللہ اور اس کے رسول کی اطاعت کرو اللہ تو چاہتا ہے کہ تم اہل بیت سے آلودگی کودور کرے اور تم کو پوری طرح پاک کردے"
    },
    {
      "resource_id": 819,
      "text": "اور تمھارے گھروں میں اللہ کی آیات اور حکمت کی جو تعلیم ہوتی ہے اس کو یاد رکھو بے شک اللہ باریک بیں ہے، خبر رکھنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک اطاعت کرنے والے مرد اور اطاعت کرنے والی عورتیں اور ایمان لانے والے مرد اور ایمان لانے والی عورتیں  اور فرماں برداری کرنے والے مرد اور فرماں برداری کرنے والی عورتیں  اورر است باز مرد اور راست باز عورتیں اور صبر کرنے والے مرد اور صبر کرنے والی عورتیں اور خشوع کرنے والے مرد اور خشوع کرنے والی عورتیں  اور صدقہ دینے والے مرد اور صدقہ دینے والی عورتیں اور روزہ رکھنے والے مرد اور روزہ رکھنے والی عورتیں  اور اپنی شرمگاہوں کی حفاظت کرنے والے مرد اور حفاظت کرنے والی عورتیں اوراللہ کو کثرت سے یاد کرنے والے مرد اور یادکرنے والی عورتیں — ان کے لیے اللہ نے مغفرت اور بڑا اجر مہیا کررکھا ہے"
    },
    {
      "resource_id": 819,
      "text": "کسی مومن مرد یا کسی مومن عورت کے لیے گنجائش نہیں ہے کہ جب اللہ اور اس کارسول کسی معاملہ کا فیصلہ کردیں تو پھر ان کے لیے اس میں اختیار باقی رہے اور جو شخص اللہ اور اس کے رسول کی نافرمانی کرے گا تو وہ صریح گمراہی میں پڑگیا"
    },
    {
      "resource_id": 819,
      "text": "اور جب تم اس شخص سے کہہ رہے تھے جس پر اللہ نے انعام کیا اور تم نے انعام کیا کہ اپنی بیوی کو روکے رکھو اور اللہ سے ڈرواور تم اپنے دل میں وہ بات چھپائے ہوئے تھے جس کو اللہ ظاہر کرنے والا تھااور تم لوگوں سے ڈر رہے تھے اور اللہ زیادہ حقدارہے کہ تم اس سے ڈروپھر جب زید اس سے اپنی غرض تمام کرچکا ، ہم نے تم سے اس کا نکاح کردیا تا کہ مسلمانوں پر اپنے منہ بولے بیٹوں کی بیویوں کے بارے میں کچھ تنگی نہ رہے جب کہ وہ ان سے اپنی غرض تمام کرلیں اور اللہ کا حکم ہونے والا ہی تھا"
    },
    {
      "resource_id": 819,
      "text": "پیغمبر کے لیے اس میں کوئی مضائقہ نہیں جو اللہ نے اس کے لیے مقرر کردیا ہو یہی اللہ کی سنت ان پیغمبروں کے معاملہ میں رہی ہے جو پہلے گزر چکے ہیں  اور اللہ کاحکم ایک قطعی فیصلہ ہوتا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہ اللہ کے پیغاموں کو پہنچاتے تھے اور اسی سے ڈرتے تھے اور اللہ کے سوا کسی سے نہیں ڈرتے تھے اور اللہ حساب لینے کے لیے کافی ہے"
    },
    {
      "resource_id": 819,
      "text": "محمد تمھارے مَردوں میں سے کسی کے باپ نہیں ہیں ، لیکن وہ اللہ کے رسول اور نبیوں کے خاتم ہیں اور اللہ ہر چیز کا علم رکھنے والا ہے"
    },
    { "resource_id": 819, "text": "اے ایمان والو، اللہ کو بہت زیادہ یاد کرو" },
    { "resource_id": 819, "text": "اور اس کی تسبیح کرو صبح اور شام" },
    {
      "resource_id": 819,
      "text": "وہی ہے جو تم پر رحمت بھیجتا ہے اور اس کے فرشتے بھی تاکہ وه تم کو تاریکیوں سے نکال کر روشنی میں لائے اور وہ مومنوں پر بہت مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "جس روز وہ اس سے ملیں گے، ان کا استقبال سلام سے ہوگا اور اس نے ان کے لیے باعزت صلہ تیار کررکھا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے نبی، ہم نے تم کو گواہی دینے والا اور خوش خبری دینے والا اور ڈرانے والا بناکر بھیجا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ کی طرف، اس کے اذن سے، دعوت دینے والا اور ایک روشن چراغ"
    },
    {
      "resource_id": 819,
      "text": "اور مومنوں کو بشارت دے دو کہ ان کے لیے اللہ کی طرف سے بہت بڑا فضل ہے"
    },
    {
      "resource_id": 819,
      "text": "اور تم منکروں اور منافقوں کی بات نہ مانو اور ان کے ستانے کو نظر انداز کرو اور اللہ پر بھروسہ رکھواور اللہ بھروسہ کے لیے کافی ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، جب تم مومن عورتوں سے نکاح کرو، پھر ان کو ہاتھ لگانے سے پہلے طلاق دے دو تو ان کے بارے میں تم پر کوئی عدت لازم نہیں ہے جس کا تم شمار کرو پس ان کو کچھ متاع دے دو اور خوبی کے ساتھ ان کو رخصت کردو"
    },
    {
      "resource_id": 819,
      "text": "اے نبی، ہم نے تمھارے لیے حلال کردیں تمھاری وہ بیویاں جن کی مہر تم دے چکے ہو اور وہ عورتیں بھی جو تمھاری مملوکہ ہیں جو اللہ نے غنیمت میں تم کو دی ہیں اور تمھارے چچا کی بیٹیاں اور تمھاری پھوپھیوں کی بیٹیاں اور تمھارے ماموؤں کی بیٹیاں اور تمھاری خالاؤں کی بیٹیاں جنھوں نے تمھارے ساتھ ہجرت کی ہواور اس مسلمان عورت کو بھی جواپنے آپ کو پیغمبر کو دے دے،بشرطیکہ پیغمبر اس کو نکاح میں لانا چاہے، یہ خاص تمھارے لیے ہے، مسلمانوں سے الگ ہم کو معلوم ہے جو ہم نے ان پران کی بیویوں اور ان کی باندیوں کے بارے میں فرض کیا ہے، تاکہ تم پر کوئی تنگی نہ رہے اور اللہ بخشنے والا،مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "تم ان میں سے جس جس کو چاہو دور رکھو اور جس کو چاہو اپنے پاس رکھواور جن کو دور کیا تھا ان میں سے پھر کسی کو طلب کرو تب بھی تم پر کوئی گناہ نہیں  اس میں زیادہ توقع ہے کہ ان کی آنکھیں ٹھنڈی رہیں گی، اور وہ رنجیدہ نہ ہوں گیاور وہ اس پر راضی رہیں جو تم ان سب کو دو اور اللہ جانتا ہے جو تمھارے دلوں میں ہےاور اللہ جاننے والا ہے،بردبار ہے"
    },
    {
      "resource_id": 819,
      "text": "ان کے علاوہ اور عورتیں تمھارے لیے حلال نہیں ہیں  اور نہ یہ درست ہے کہ تم ان کی جگہ دوسری بیویاں کرلو، اگرچہ ان کی صورت تم کو اچھی لگے،مگر جو تمھاری مملوکہ ہواور اللہ ہر چیز پر نگراں ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، نبی کے گھروں میں مت جایا کرو مگر جس وقت تم کو کھانے کے لیے اجازت دی جائے، ایسے طور پر کہ اس کی تیاری کے منتظر نہ رہولیکن جب تم کو بلایا جائے تو داخل ہوپھر جب تم کھاچکو تو اُٹھ کر چلے جاؤ اور باتوں میں لگے ہوئے بیٹھے نہ رہواس بات سے نبی کو ناگواری ہوتی ہےمگر وہ تمھارا لحاظ کرتے ہیں  اور اللہ حق بات کہنے میں کسی کا لحاظ نہیں کرتااور جب تم ازواجِ رسول سے کوئی چیز مانگو تو پردے کی اوٹ سے مانگویہ طریقہ تمھارے دلوں کے لیے زیادہ پاکیزہ ہے اور ان کے دلوں کے لیے بھیاور تمھارے لیے جائز نہیں کہ تم اللہ کے رسول کو تکلیف دو اور نہ یہ جائز ہے کہ تم ان کے بعد ان کی بیویوں سے کبھی نکاح کرو یہ اللہ کے نزدیک بڑی سنگین بات ہے"
    },
    {
      "resource_id": 819,
      "text": "تم کسی چیز کو ظاہر کرو یا اس کو چھپاؤ تو اللہ ہر چیز کو جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "پیغمبر کی بیویوں پر اپنے باپوں کے بارے میں کوئی گناہ نہیں ہےاور نہ اپنے بیٹوں کے بارے میں اور نہ اپنے بھائیوں کے بارے میں اور نہ اپنے بھتیجوں کے بارے میں اور نہ اپنے بھانجوں کے بارے میں اور نہ اپنی عورتوں کے بارے میں اور نہ اپنی لونڈیوں کے بارے میں اور تم اللہ سے ڈرتی رہو، بے شک اللہ ہر چیز پر نگاہ رکھتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ اور اس کے فرشتے نبی پر رحمت بھیجتے ہیں اے ایمان والو، تم بھی اس پر درود وسلام بھیجو"
    },
    {
      "resource_id": 819,
      "text": "جولوگ اللہ اور اس کے رسول کو اذیت دیتے ہیں اللہ نے ان پر دنیا اور آخرت میں لعنت کی اور ان کے لیے ذلیل کرنے والا عذاب تیار کررکھا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ مومن مردوں اور مومن عورتوں کو اذیت دیتے ہیں بغیر اس کے کہ انھوں نے کچھ کیا ہو تو انھوں نے بہتان کا اور صریح گناہ کا بوجھ اٹھایا"
    },
    {
      "resource_id": 819,
      "text": "اے نبی، اپنی بیویوں سے کہو اور اپنی بیٹیوں سے اور مسلمانوں کی عورتوں سے کہ نیچے کرلیا کریں اپنے اوپر تھوڑی سی اپنی چادریں ، اس سے جلدی پہچان ہوجائے گی تو وہ ستائی نہ جائیں گیاور اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "منافقین اور وہ لوگ جن کے دلوں میں روگ ہے اور جومدینہ میں جھوٹی خبریں پھیلانے والے ہیں ،اگر وہ باز نہ آئے تو ہم تم کو ان کے پیچھے لگادیں گےپھر وہ تمھارے ساتھ مدینہ میں بہت کم رہنے پائیں گے"
    },
    {
      "resource_id": 819,
      "text": "پھٹکارے ہوئے،جہاں پائے جائیں گے پکڑے جائیں گے اور بری طرح مارے جائیں گے"
    },
    {
      "resource_id": 819,
      "text": "یہ اللہ کا دستور ہے ان لوگوں کے بارے میں جو پہلے گزرچکے ہیں اور تم اللہ کے دستور میں کوئی تبدیلی نہ پاؤگے"
    },
    {
      "resource_id": 819,
      "text": "لوگ تم سے قیامت کے بارے میں پوچھتے ہیں  کہو کہ اس کا علم تو صرف اللہ کے پاس ہےاور تم کو کیا خبر، شاید قیامت قریب آگئی ہو"
    },
    {
      "resource_id": 819,
      "text": "بے شک اللہ نے منکروں  کو رحمت سے دور کردیا ہےاور ان کے لیے بھڑکتی ہوئی آگ تیار ہے"
    },
    {
      "resource_id": 819,
      "text": "اس میں وہ ہمیشہ رہیں گے وہ نہ کوئی حامی پائیں گے اور نہ کوئی مددگار"
    },
    {
      "resource_id": 819,
      "text": "جس دن ان کے چہرے آگ میں الٹ پلٹ کيے جائیں گےوہ کہیں گے، اے کاش، ہم نے اللہ کی اطاعت کی ہوتی اور ہم نے رسول کی اطاعت کی ہوتی"
    },
    {
      "resource_id": 819,
      "text": "اور وہ کہیں گے اے ہمارے رب ، ہم نے اپنے سرداروں اور اپنے بڑوں کا کہنا مانا تو انھوں نے ہم کو راستے سے بھٹکادیا"
    },
    {
      "resource_id": 819,
      "text": "اے ہمارے رب ، ان کودہرا عذاب دے اور ان پر بھاری لعنت کر"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، تم ان لوگوں کی طرح نہ بنو جنھوں نے موسیٰ کو اذیت پہنچائی تو اللہ نے اس کو ان لوگوں کی باتوں سے بری ثابت کیااور وہ اللہ کے نزدیک باعزت تھا"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، اللہ سے ڈرو اور درست بات کہو"
    },
    {
      "resource_id": 819,
      "text": "وہ تمھارے اعمال سدھارے گا اور تمھارے گناہوں کو بخش دے گااور جو شخص اللہ اور اس کے رسول کی اطاعت کرے اس نے بڑی کامیابی حاصل کی"
    },
    {
      "resource_id": 819,
      "text": "ہم نے امانت کو آسمانوں اور زمین اور پہاڑوں کے سامنے پیش کیا تو انھوں نے اس کو اٹھانے سے انکار کیا اور وہ اس سے ڈرگئے، اور انسان نے اس کو اٹھالیابے شک وہ ظالم اور جاہل تھا"
    },
    {
      "resource_id": 819,
      "text": "تاکہ اللہ منافق مردوں اور منافق عورتوں کواور مشرک مردوں اور مشرک عورتوں کو سزادے اور مومن مردوں اور مومن عورتوں پرتوجہ فرمائےاور اللہ بخشنے والا ،مہربان ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "33" }
  }
}
