{
  "translations": [
    { "resource_id": 158, "text": "ح م۔" },
    {
      "resource_id": 158,
      "text": "اس کتاب کا اتارا جانا ہے اس اللہ کی طرف سے جو زبردست کمال حکمت والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے نہیں پید ا کیا آسمانوں اور زمین کو اور جو کچھ ان دونوں کے مابین ہے مگر حق کے ساتھ اور ایک اجل معین کے لیے اور جن لوگوں نے کفر کیا ہے وہ اعراض کر رہے ہیں اس سے جس سے انہیں خبردار کیا جا رہا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) ان سیکہیے کہ کبھی تم نے غور بھی کیا کہ جنہیں تم اللہ کے سوا پکارتے ہو مجھے دکھائو تو سہی کہ انہوں نے کیا پیدا کیا ہے زمین میں ؟ یا ان کی کوئی شراکت ہے آسمانوں میں ؟ } لائو میرے پاس کوئی کتاب اس سے پہلے کی یا کوئی ایسی روایت جس کی بنیاد علم پر ہو اگر تم سچے ہو !"
    },
    {
      "resource_id": 158,
      "text": "اور اس سے بڑھ کر ظالم اور کون ہوگا جو اللہ کے سوا اسے پکارتا ہے جو اس کو جواب ہی نہیں دے سکتا قیامت کے دن تک اور وہ ان کی دعا سے غافل ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور جب لوگوں کو جمع کیا جائے گا تو وہ ان کے دشمن بن جائیں گے اور وہ ان کی عبادت کے منکر ہوں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اور جب انہیں پڑھ کر سنائی جاتی ہیں ہماری آیت ِبینات ّتو یہ کافر کہتے ہیں حق کے بارے میں جبکہ وہ ان کے پاس آگیا کہ یہ تو کھلا جادو ہے۔"
    },
    {
      "resource_id": 158,
      "text": "کیا وہ کہتے ہیں کہ اس نے اس کو گھڑ لیا ہے ؟ (اے نبی ﷺ !) ان سے کہیے کہ اگر میں نے اس کو گھڑ لیا ہے تو تم مجھے اللہ (کی پکڑ) سے ذرا بھی نہیں بچا سکتے۔ وہ خوب جانتا ہے جن باتوں میں تم لگے ہوئے ہو۔ } وہ کافی ہے بطور گواہ میرے اور تمہارے مابین اور وہ خوب بخشنے والا بہت رحم فرمانے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ ! ان سے یہ بھی) کہیے کہ میں کوئی نیا رسول تو نہیں ہوں اور مجھے یہ معلوم نہیں کہ میرے ساتھ کیا معاملہ کیا جائے گا اور نہ یہ کہ تمہارے ساتھ کیا معاملہ کیا جائے گا } میں تو بس اسی کی پیروی کر رہا ہوں جو میری طرف وحی کی جا رہی ہے اور میں نہیں ہوں مگر ایک کھلا خبردار کردینے والا۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) ان سے کہیے کہ کیا تم نے سوچا بھی ہے کہ اگر یہ (قرآن) واقعتا اللہ کی طرف سے ہوا اور تم نے اس کا انکار کردیا (تو اس کا نتیجہ کیا نکلے گا) ؟ اور گواہی دے چکا ہے ایک گواہ بنی اسرائیل میں سے ایک ایسی ہی کتاب کی۔ پس وہ تو ایمان لے آیا اور تم استکبار کر رہے ہو بیشک اللہ ظالموں کو ہدایت نہیں دیتا۔"
    },
    {
      "resource_id": 158,
      "text": "اور کہا ان لوگوں نے جنہوں نے کفر کی روش اختیار کی ان لوگوں کے بارے میں جو ایمان لائے کہ اگر یہ (قرآن) کوئی خیر ہوتا تو یہ لوگ اس کی طرف ہم سے سبقت نہ لے جاتے۔ } اور چونکہ انہوں نے اس (قرآن) کے ذریعے سے ہدایت نہیں پائی تو اب کہیں گے کہ یہ تو گھڑی ہوئی پرانی چیز ہے۔"
    },
    {
      "resource_id": 158,
      "text": "حالانکہ اس سے پہلے موسیٰ ؑ ٰ کی کتاب موجود ہے راہنمائی کرنے والی اور رحمت اور یہ کتاب اس کی تصدیق کرنے والی ہے عربی زبان میں تاکہ خبردار کر دے ان لوگوں کو جنہوں نے ظلم کی روش اختیار کی اور بشارت بن جائے احسان کی روش اختیار کرنے والوں کے لیے۔"
    },
    {
      "resource_id": 158,
      "text": "بیشک جن لوگوں نے اقرار کیا کہ ہمارا رب اللہ ہے پھر اس پر جم گئے تو ان پر نہ کوئی خوف ہوگا اور نہ وہ حزن سے دوچار ہوں گے۔"
    },
    {
      "resource_id": 158,
      "text": "یہی لوگ جنت والے ہیں اس میں ہمیشہ رہنے والے۔ یہ جزا ہوگی ان اعمال کی جو وہ کرتے رہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے تاکید کی انسان کو اس کے والدین کے بارے میں حسن سلوک کی۔ اور فیصلہ کردیا ہے آپ ﷺ کے رب نے کہ تم نہیں عبادت کرو گے کسی کی سوائے اس کے اور والدین کے ساتھ احسان (کروگے)۔ اگر پہنچ جائیں تمہارے پاس بڑھاپے کو ان میں سے کوئی ایک یا دونوں تو مت کہو ان کو اف بھی اور مت جھڑکو ان کو اور بات کرو ان سے نرمی کے ساتھ۔ اس کی ماں نے اسے اٹھائے رکھا (پیٹ میں) تکلیف جھیل کر اور اسے جنا تکلیف کے ساتھ۔ اور اس کا یہ حمل اور دودھ چھڑانا ہے (لگ بھگ) تیس مہینے میں یہاں تک کہ جب وہ اپنی پوری قوت کو پہنچتا ہے اور چالیس برس کا ہوجاتا ہے وہ کہتا ہے : اے میرے پروردگار ! مجھے توفیق دے کہ میں شکر کرسکوں تیرے انعامات کا جو تو نے مجھ پر اور میرے والدین پر فرمائے۔ اور یہ کہ میں ایسے اعمال کروں جنہیں تو پسند کرے اور میرے لیے میری اولاد میں بھی اصلاح فرما دے۔ } میں تیری جناب میں توبہ کرتا ہوں اور یقینا میں (تیرے) فرمانبرداروں میں سے ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "یہ وہ لوگ ہیں جن سے ہم ان کے بہترین اعمال قبول فرمائیں گے اور ہم ان کی خطائوں سے بھی درگزر فرمائیں گے (اور وہ ہوں گے) جنت والوں میں سے یہ وہ سچا وعدہ ہے جو ان سے کیا جاتا تھا۔"
    },
    {
      "resource_id": 158,
      "text": "اور ایک وہ شخص ہے جو اپنے والدین سے کہتا ہے کہ میں بیزار ہوں آپ دونوں سے کیا آپ مجھے اس سے ڈراتے ہیں کہ میں نکال کھڑا کیا جائوں گا (زندہ کر کے قبر سے) ؟ حالانکہ مجھ سے پہلے کتنی ہی نسلیں گزر چکی ہیں اور وہ دونوں اللہ کی دہائی دے کر کہتے ہیں : بربادی ہو تیری ایمان لے آ ! یقینا اللہ کا وعدہ سچا ہے لیکن وہ کہتا ہے : یہ کچھ نہیں مگر پہلے لوگوں کی کہانیاں ہیں"
    },
    {
      "resource_id": 158,
      "text": "یہ وہ لوگ ہیں جن پر اللہ کی بات صادق آئی (یہ بھی شامل کردیے جائیں گے) ان قوموں میں جو ان سے پہلے گزر چکی ہیں جنوں اور انسانوں میں سے یقینا یہی لوگ ہیں خسارے والے"
    },
    {
      "resource_id": 158,
      "text": "اور ہر ایک کے لیے درجے (اور مقامات) ہوں گے ان کے اعمال کے اعتبار سے اور تاکہ وہ پورا پورا دے انہیں ان کے اعمال کا بدلہ اور ان پر کوئی ظلم نہیں ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اور جس دن یہ کافر پیش کیے جائیں گے آگ پر (اُس وقت ان سے کہا جائے گا :) تم اپنے حصے کی اچھی چیزیں اپنی دنیا کی زندگی میں لے چکے اور ان سے تم نے خوب فائدہ اٹھا لیا تو آج تمہیں ذلت کا عذاب دیا جائے گا بسبب اس تکبر کے جو تم زمین میں ناحق کرتے رہے ہو اور بسبب ان نافرمانیوں کے جو تم کرتے رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور ذرا تذکرہ کیجیے قوم عاد کے بھائی (ہود (ؑ) کا جب اس نے خبردار کیا اپنی قوم کو احقاف میں اور اس سے پہلے بھی اور اس کے بعد بھی بہت سے خبردار کرنے والے گزر چکے تھے کہ مت عبادت کرو کسی کی سوائے اللہ کے مجھے اندیشہ ہے تم پر ایک بڑے دن کے عذاب کا"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : کیا تم ہمارے پاس اس لیے آئے ہو کہ ہمیں بہکا کر ہمارے معبودوں سے برگشتہ کر دو تو جس عذاب کی دھمکی تم ہمیں دے رہے ہو وہ ہم پر لے آئو اگر تم سچوں میں سے ہو"
    },
    {
      "resource_id": 158,
      "text": "اس نے کہا کہ اس کا علم تو اللہ کے پاس ہے اور میں تو تمہیں پہنچا رہا ہوں وہ پیغام جو اس نے مجھے دے کر بھیجا ہے لیکن میں دیکھ رہا ہوں کہ تم لوگ بالکل جہالت کی روش اختیار کر رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "پھر جب انہوں نے اس (عذاب) کو دیکھا بادل کی صورت میں اپنی وادیوں کی طرف بڑھتے ہوئے تو انہوں نے کہا : یہ تو بادل ہے جو ہم کو سیراب کرنے والا ہے نہیں ! بلکہ یہ تو وہ شے ہے جس کے بارے میں تم نے جلدی مچارکھی تھی یہ وہ جھکڑ ّہے جس میں بہت دردناک عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "تباہ و برباد کرتا ہے ہر شے کو اپنے رب کے حکم سے پھر وہ ایسے ہوگئے کہ کچھ نظر نہیں آ رہا تھا سوائے ان کے مسکنوں کے اسی طرح ہم بدلہ دیا کرتے ہیں مجرموں کی قوم کو"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے جو تمکن انہیں دیا تھا ایسا تمکن ّہم نے تمہیں نہیں دیا ہے اور ہم نے انہیں کان آنکھیں اور دل (یاعقلیں) عطا کیے تھے تو ان کے کچھ بھی کام نہ آئے ان کے کان نہ ان کی آنکھیں اور نہ ہی ان کے دل (عقلیں) جبکہ وہ انکار ہی کرتے رہے اللہ کی آیات کا اور ان کو گھیر لیا اسی چیز نے جس کا وہ مذاق اڑایا کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ہلاک کیا ہے بہت سی ایسی بستیوں کو جو تمہارے اردگرد آباد تھیں اور ہم نے پھیر پھیر کر ان کو اپنی آیات سنائیں تاکہ وہ رجوع کریں"
    },
    {
      "resource_id": 158,
      "text": "تو کیوں نہ مدد کی ان کی ان ہستیوں نے جن کو انہوں نے اللہ کے سوا معبود بنا رکھا تھا تقرب ّ (الی اللہ) کا ذریعہ سمجھتے ہوئے بلکہ وہ سب تو ان سے گم ہوگئے اور یہ تھا ان کا جھوٹ اور جو کچھ وہ افترا کر رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) جب ہم نے آپ کی طرف متوجہ کردیا جنات کی ایک جماعت کو کہ وہ قرآن سننے لگے تو جب وہ وہاں پہنچے تو انہوں نے کہا : چپ ہو جائو پھر جب (قراءت) ختم ہوئی تو وہ پلٹے اپنی قوم کی طرف خبردار کرنے والے بن کر"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : اے ہماری قوم کے لوگو ! ہم نے ایک کتاب سنی ہے جو موسیٰ ؑ ٰ کے بعد نازل ہوئی ہے تصدیق کرتی ہوئی اس کی جو اس کے سامنے موجود ہے (یعنی تورات) راہنمائی کرتی ہے حق کی طرف اور ایک سیدھے راستے کی طرف"
    },
    {
      "resource_id": 158,
      "text": "اے ہماری قوم کے لوگو ! اللہ کی طرف پکارنے والے کی پکار پر لبیک کہو اور اس پر ایمان لے آئو تاکہ وہ (اللہ) تمہارے گناہوں کو بخش دے اور تمہیں ایک درد ناک عذاب سے بچا لے"
    },
    {
      "resource_id": 158,
      "text": "اور جو کوئی لبیک نہیں کہتا اللہ کی طرف پکارنے والے کی پکار پر تو وہ اللہ کو عاجز کرنے والا نہیں ہے زمین میں اور نہیں ہوں گے اس کے لیے اللہ کے مقابلے میں دوسرے مددگار۔ یہی لوگ کھلی گمراہی میں مبتلا ہیں"
    },
    {
      "resource_id": 158,
      "text": "کیا انہوں نے غور نہیں کیا کہ وہ اللہ جس نے آسمانوں اور زمین کی تخلیق فرمائی اور ان کی تخلیق سے تھکا نہیں وہ اس پر قادر ہے کہ ُ مردوں کو زندہ کر دے کیوں نہیں یقینا وہ ہرچیز پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جس روز پیش کیے جائیں گے یہ کافر آگ پر (اور ان سے پوچھا جائے گا :) کیا یہ حقیقت نہیں ہے ؟ وہ کہیں گے : کیوں نہیں ! ہمارے پروردگار کی قسم یہ (حق ہے) اللہ فرمائے گا : تو اب چکھو عذاب کا مزہ اپنے اس کفر کی پاداش میں جو تم کرتے رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "تو (اے محمد ﷺ !) آپ بھی صبر کیجیے جیسے اولوالعزم رسول ؑ صبر کرتے رہے ہیں اور ان کے لیے جلدی نہ کیجیے جس دن یہ لوگ دیکھیں گے اس (عذاب) کو جس کی انہیں وعید سنائی جا رہی ہے (تو ایسے محسوس کریں گے) گویا نہیں رہے تھے (دنیا میں) مگر دن کی ایک گھڑی یہ پہنچا دینا ہے ! کیا سوائے نافرمان لوگوں کے کوئی اور بھی ہلاک کیا جائے گا ؟"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "46" }
  }
}
