{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Ха. Мим.» значение подобных букв было разъяснено в начале суры «Корова»."
    },
    {
      "resource_id": 178,
      "text": "Коран ниспослан от Аллаха Могущественного, Которого никто не способен одолеть, Мудрого в Своем творении, предопределении и предписании Закона."
    },
    {
      "resource_id": 178,
      "text": "Мы не создавали небеса, землю и то, что между ними, ради забавы. Мы сотворили все это только ради истины и абсолютной мудрости, к которой относится познание Его [Аллаха] рабами посредством них [небес, земли и того, что между ними], чтобы они поклонялись Ему Одному, не приобщали к Нему ничего в сотоварищи и выполняли все требования своей преемственности на земле до определенного срока, о котором известно лишь Одному Аллаху. Те, кто не верует в Аллаха, отворачиваются от того, чем их увещевают в Писании Аллаха, и они не придают ему значения."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам, отрекающимся от истины: «Поведайте мне о своих идолах, которым вы поклоняетесь вместо Аллаха, какую часть земли они сотворили?! Они сотворили горы? Или может, сотворили реки? Может они являются совладельцами Аллаха в сотворении небес или может им принадлежит доля в них? Принесите мне Писание от Аллаха, ниспосланное до Корана, или хоть какой-нибудь остаток знаний, оставленный предшествующими поколениями, если вы правдивы в своих утверждениях о том, что идолы достойны поклонения»."
    },
    {
      "resource_id": 178,
      "text": "Никто не может следовать более заблудшим путем, чем тот, кто поклоняется вместо Аллаха идолу, который не ответит на его мольбу до Судного дня. Эти идолы, которым они поклоняются вместо Аллаха, беспечны к мольбам тех, кто взывает к ним, не говоря уже о том, чтобы принести им пользу или причинить вред."
    },
    {
      "resource_id": 178,
      "text": "Несмотря на то, что они не приносят пользу в мирской жизни, в Судный день, когда [люди] будут собраны, они станут врагами тем, кто поклонялся им, отрекутся от них и станут отрицать знание о том, что те поклонялись им."
    },
    {
      "resource_id": 178,
      "text": "Когда читаются Наши аяты, ниспосланные Нашему Посланнику, те, кто не уверовал в Коран, когда он явился к ним через Посланника, говорят: «Это – очевидное колдовство, а не Откровение от Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "Неужели эти многобожники говорят, что: «Мухаммад придумал этот Коран и приписал его Аллаху»?! Скажи им, о Посланник: «Если я придумал его сам, то вы не сможете защитить меня, если Аллах пожелает наказать меня. Как я могу подвергать себя мучениям, придумывая его?! Аллах лучше знает, о чем вы разглагольствуете, порицая Его Коран и порицая меня. Довольно того, что Он является Свидетелем между мною и вами. Он – Прощающий грехи тех из Своих рабов, кто раскаивается, и Милосердный по отношению к ним»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам, отрицающим твое пророчество: «Я не являюсь первым посланников, которого Аллах отправляет, чтобы мой призыв был чуждым для вас. До меня приходило множество посланников, и я не знаю, как Аллах поступит со мной или с вами в мирской жизни. Я лишь следую тому, что Аллах внушает мне в Откровении, я говорю и совершаю лишь то, что соответствует Откровению, и я - всего лишь увещеватель, предостерегающий вас от наказания Аллаха, увещевание Которого ясно»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, тем, кто отрицает [твое пророчество]: «Поведайте мне, если этот Коран ниспослан от Аллаха, а вы не уверовали в него, а также свидетель из сынов Исраила, опираясь на то, что пришло в Торе относительно него, засвидетельствовал о том, что он – от Аллаха, и уверовал в него, а вы превознеслись над верой в него, не являетесь ли вы в таком случае беззаконниками?!» Поистине, Аллах не наставляет на истинный путь беззаконников."
    },
    {
      "resource_id": 178,
      "text": "Те, которые не уверовали в Коран и в то, с чем явился к ним их Посланник, сказали тем, кто уверовал: «Если бы то, с чем явился Мухаммад ﷺ, было истиной, направляющей к добру, то не опередили бы нас эти бедняки, рабы и слабые». И поскольку они не последовали за тем, с чем пришел Посланник, они скажут: «То, с чем он к нам пришел, является ложью древних [людей], и мы не последуем за ложью»."
    },
    {
      "resource_id": 178,
      "text": "До этого Корана было Писание Таурат, которое Аллах ниспослал Мусе, руководством, для следования истине и милостью для тех, кто уверовал в него и последовал за ним из числа сынов Исраила. А этот Коран, ниспосланный Мухаммаду ﷺ, - Писание на арабском языке, подтверждающее правдивость предыдущих Писаний, ниспослано для того, чтобы предостерегать им тех, кто поступил несправедливо по отношению к самому себе, приобщая к Аллаху сотоварищей и совершая грехи, и являющийся радостной вестью для творящих добро, которые улучшали свои отношения с Творцом и Его творениями."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые сказали: «Наш Господь – Аллах, нет у нас иного господа», а затем были правдивы в вере и праведных деяниях, не почувствуют страха за будущее в вечной жизни, и они не будут опечалены из-за того, что упустили мирские блага или из-за того, что оставили после себя."
    },
    {
      "resource_id": 178,
      "text": "Те, кому присущи упомянутые качества, являются обитателями Рая, в котором они пребудут вечно, в воздаяние за их праведные деяния, что они совершали в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Мы заповедовали человеку хорошо относиться к своим родителям, совершая благочестие по отношению к ним пока они живы и после их смерти тем, что не противоречит Шариату, особенно по отношению к матери, которая носила его с трудом и родила с трудом. Срок ее беременности и кормление до его отлучения от груди – тридцать месяцев. Когда же он достигнет умственной и телесной зрелости и достигает сорока лет, он говорит: «О Господи, внуши мне благодарность за ту милость, что Ты оказал мне и моим родителям, помоги мне совершать праведные деяния, которыми Ты доволен, прими их от меня и даруй мне благое потомство. Я раскаиваюсь перед Тобой в своих грехах, и я один из тех, кто последовал повиновению Тебе и подчинился Твоим приказам»."
    },
    {
      "resource_id": 178,
      "text": "Они являются теми, от которых мы примем наилучшее из того, что они совершали – их праведные деяния, и которым мы простим их злодеяния, помиловав их. И обещание, которое им дано, - правдивое, и оно непременно осуществится."
    },
    {
      "resource_id": 178,
      "text": "Тот, кто скажет своим родителям: «Будьте вы прокляты! Неужели вы обещаете мне, что меня выведут из могилы живым после смерти? Прошло много поколений и умерло много людей, но никто из них еще не воскрес живым!». Его родители просят помощи у Аллаха в наставлении их сына на прямой путь, и они говорят сыну: «Ты пропадешь, если не уверуешь в воскрешение, так уверуй же в него! Поистине, обещание Аллаха о воскрешении – истина, в которой нет сомнения!», а он, снова отрицая воскрешение, отвечает: «То, что говорят о воскрешении, - всего лишь предания из писаний прежних поколений и их легенды, которые не утверждены Аллахом»."
    },
    {
      "resource_id": 178,
      "text": "Это те, для кого наказание стало обязательным, вместе с общинами, жившими до них, из числа джиннов и людей. Поистине, они были потерпевшими убыток, ибо потеряли самих себя и свои семьи и вошли в Огонь."
    },
    {
      "resource_id": 178,
      "text": "И у каждой группы – группы [обитателей] Рая и группы [обитателей] Ада, будут степени в зависимости от их деяний. Степени обитателей Рая будут высокими, а степени обитателей Ада будут низкими, чтобы Аллах воздал за их деяния сполна, и с ними не поступят несправедливо в Судный день, уменьшив их благодеяния или увеличив их злодеяния."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда тех, которые не уверовали в Аллаха и нарекали лжецами Его посланников, представят Огню и им скажут с упреком и бранью: «Вы растратили свои благие деяния еще в мирской жизни, и вы насладились ее усладами, но в этот день вашим воздаянием станет наказание, которое опозорит и унизит вас за то, что вы возгордились на земле без всякого права, и за то, что вы уклонились от повиновения Аллаху, совершением неверия и грехов»."
    },
    {
      "resource_id": 178,
      "text": "Упомяни, о Посланник, Худа – брата адитов по родству. Вот он предостерегал свой народ от попадания под наказание Аллаха в то время, как те будут находиться в своих жилищах – к югу от аравийского полуострова, хотя уже приходили посланники, предостерегающие свои народы, до Худа, и после него. Они говорили своим народам: «Поклоняйтесь только лишь Одному Аллаху. Я боюсь за вас, о народ, наказания великого Судного дня!»."
    },
    {
      "resource_id": 178,
      "text": "Народ ответил ему: «Неужели ты пришел к нам для того, чтобы отвратить нас от поклонения нашим богам?! Ты никогда не добьешься этого. Яви же нам наказание, которое ты нам обещаешь, если ты правдив в своих утверждениях!»"
    },
    {
      "resource_id": 178,
      "text": "Он сказал: «Поистине, знание о времени наказания – у Аллаха, и мне не известно об этом ничего, я – всего лишь посланник, передающий вам то, с чем я был отправлен к вам, однако я вижу, что вы – люди, не знающие о том, что приносит вам пользу, и вы оставляете это, и то, что вредит вам, и вы совершаете это»."
    },
    {
      "resource_id": 178,
      "text": "Когда к ним явилось наказание, которое они торопили, и они увидели его в виде тучи, распростертой на небе и надвигающейся на их долину, они сказали: «Эта туча прольет на нас дождь». Худ сказал: «Дело обстоит не так, как вы полагаете, считая, что это – туча, которая прольет на вас дождь. Это наказание, которое вы торопили, – ветер, в котором мучительные страдания»."
    },
    {
      "resource_id": 178,
      "text": "Он уничтожает все на своем пути из того, что Аллах приказал погубить. Наутро они были уничтожены так, что были видны лишь жилища, в которых они жили, и которые свидетельствовали о том, что в них раньше жили [люди]. Подобным этому болезненному воздаянию мы воздаем грешникам, упорствующим в неверии и грехах."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали народу Худа некоторые средства власти, которые не даровали вам, и Мы даровали им слух, которым они слышали, зрение, которым они видели и сердца, которыми они разумели, однако им ничем не помогли их слух, зрение и сердца, и они не защитили их от наказания Аллаха, когда оно явилось к ним, поскольку они не веровали в знамения Аллаха и на них обрушилось наказание, над которым они насмехались, и от которого их предостерегал их пророк – Худ."
    },
    {
      "resource_id": 178,
      "text": "Мы уничтожили селения, что окружали вас, о жители Мекки. Мы погубили адитов, самудьян, народ Лута и жителей Мадьяна. Мы приводили им различные виды доводов и доказательств, дабы они отказались от неверия."
    },
    {
      "resource_id": 178,
      "text": "Разве помогли им идолы, которых они считали богами вместо Аллаха, и к которым они старались приблизиться посредством поклонения и жертвоприношения?! Они нисколько не помогли им, напротив, идолы покинули их в самый нужный момент! Это их ложь, которую они внушили себе, утверждая, что эти идолы принесут им пользу и будут свидетельствовать для них перед Аллахом."
    },
    {
      "resource_id": 178,
      "text": "Упомяни, о Посланник, как Мы отправили к тебе группу джиннов, чтобы они послушали Коран, ниспосланный тебе. Когда они пришли послушать его, то сказали друг другу: «Молчите, чтобы мы могли слушать его!», а когда Посланник ﷺ завершил его чтение, то они вернулись к своему народу, предостерегая от наказания Аллаха, если те не уверуют в этот Коран."
    },
    {
      "resource_id": 178,
      "text": "Они сказали [своему народу]: «О народ, поистине, мы услышали Писание, которое Аллах ниспослал после Писания Мусы, подтверждающее правдивость Писаний, ниспосланных Аллахом до него. Это Писание, что мы услышали, наставляет на истину и ведет к прямому пути, и этот путь – путь Ислама."
    },
    {
      "resource_id": 178,
      "text": "О народ, ответьте на истинный призыв Мухаммада, и уверуйте в то, что он – Посланник от своего Господа, и тогда Аллах простит вам ваши прегрешения и спасет вас от болезненного наказание, которое ожидает вас, если вы не ответите на призыв к истине и не уверуете в то, что он – Посланник от Господа»."
    },
    {
      "resource_id": 178,
      "text": "«А кто не ответит на призыв Мухаммада ﷺ, к истине, тот не сможет ускользнуть от Аллаха бегством на земле, и не будет у него иного покровителя, вместо Аллаха, способного спасти его от наказания. Такие пребывают в очевидном заблуждении от истины»."
    },
    {
      "resource_id": 178,
      "text": "Неужели эти многобожники, отрицающие воскрешение, не видят, что Аллах, Который сотворил небеса и землю, и для Которого не было сложно их сотворение с их громадностью и обширностью, способен оживить мертвых для расчета и воздаяния?! Конечно! Он способен оживить их, ибо Он, способен на всякую вещь, и Ему не представляет труда оживить мертвых."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда тех, кто не уверовал в Аллаха и в Его посланников, представят Огню, чтобы подвергнуть их наказанию в нем, и когда им скажут с упреком: «Разве это наказание, что вы видите, не истина?! Или же оно является ложью, как вы говорили в мирской жизни?!», они ответят: «Конечно, клянемся Господом, это – несомненно, истина!». Им скажут: «Вкусите наказание за свое неверие в Аллаха!»"
    },
    {
      "resource_id": 178,
      "text": "Терпи, о Посланник, то, что твой народ считает тебя лжецом, также как терпели обладатели твердой решимости из числа посланников - Нух, Ибрахим, Муса, Иса, и не торопи их наказание. В тот день, когда те из твоего народа, кто отрицал [истину], увидят в вечной жизни наказание, что было им обещано, им покажется, что они пребывали в мирской жизнь всего лишь час дня из-за продолжительности их наказания. Этот Коран, ниспосланный Мухаммаду ﷺ, - возвещение и достаточное напоминание для людей и джиннов, и наказанием будут погублены лишь люди, уклоняющиеся от повиновения Аллаху неверием и грехами."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "46" }
  }
}
