{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿حمٓ﴾ سخن در مورد حروف شبیه این حروف در ابتدای سورۀ بقره بیان شد."
    },
    {
      "resource_id": 181,
      "text": "قرآن از جانب الله، ذات شکست ‌ناپذیری که هیچ‌کس بر او چیره نمی‌شود، و در آفرینش و تقدیر و شریعتش بسیار دانا است فرو فرستاده شده است."
    },
    {
      "resource_id": 181,
      "text": "آسمان‌ها و زمین و آنچه را میان این دو است، بیهوده نیافریده‌ایم، بلکه تمام آنها را به حق و حکمت‌هایی فراگیر آفریده‌ایم، از جمله اینکه بندگان از طریق آنها الله را بشناسند تا فقط او را عبادت کنند، و هیچ‌چیز را با او شریک قرار ندهند، و تا مقتضیات جانشین‌ شدنِ خودشان در زمین را تا زمانی مشخص که فقط الله از آن آگاه است برپا دارند، و کسانی‌که به الله کفر ورزیده‌اند از آنچه در کتاب الله با آن انذار داده می‌شوند روی می‌گردانند، و به آن اهمیت نمی‌دهند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان رویگردان از حق بگو: از بت‌های‌تان که آنها را به جای الله عبادت می‌کنید به من خبر دهید که کدام‌یک از اجزای زمین را آفریده‌اند؟ آیا کوهی را آفریده‌اند، یا رودی را آفریده‌اند؟ یا مشارکت و سهمی همراه الله در آفرینش آسمان‌ها دارند؟ اگر در این ادعا که بت‌های‌تان استحقاق عبادت شدن را دارند کتابی نازل‌شده از جانب الله قبل از قرآن، یا باقی‌ماندۀ علمی که پیشینیان به جای گذاشته‌اند برایم بیاورید."
    },
    {
      "resource_id": 181,
      "text": "و هیچ‌کس گمراه‌تر نیست از کسی‌که به جای الله معبودی را عبادت می‌کند که تا روز قیامت به درخواستش پاسخ نمی‌دهد، و این معبود‌هایی که آنها را به جای الله عبادت می‌کنند از خوانده ‌شدنِ خویش توسط عبادتگزاران‌شان بی‌خبرند؛ چه رسد به اینکه به آنها سود یا زیان برسانند."
    },
    {
      "resource_id": 181,
      "text": "و افزون بر اینکه در دنیا به آنها نفع نمی‌رسانند وقتی‌ روز قیامت محشور شوند دشمنان کسانی می‌شوند که آنها را عبادت می‌کردند، و از آنها بیزاری می‌جویند، و انکار می‌کنند که آگاهانه آنها را عبادت می‌کردند."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه آیات نازل‌شدۀ ما بر رسول‌مان بر آنها خوانده شود کسانی‌که به قرآن وقتی به دست رسول‌شان نزد آنها آمد کفر ورزیدند می‌گویند: این سحری آشکار است، و از جانب الله وحی نشده است."
    },
    {
      "resource_id": 181,
      "text": "آیا این مشرکان می‌گویند: محمد این قرآن را ساخته، و به الله نسبت داده است؟! - ای رسول- به آنها بگو: اگر آن را از جانب خودم ساخته بودم اگر الله بخواهد مرا عذاب کند چاره‌ای برایم ندارید، پس چگونه با نسبت‌ دادن دروغ به او خودم را در معرض عذاب قرار می‌دهم؟! الله از عیب‌هایی که بر قرآن او می‌جویید و ایرادهایی که بر من می‌گیرید آگاه‌تر است. گواه‌ بودن او میان من و شما کافی است، و او نسبت به گناهان بندگان توبه‌کارش بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان که نبوت تو را تکذیب می‌کنند بگو: من اولین رسولی نیستم که الله مرا فرستاده باشد تا دعوتم را بعید و شگفت بدانید، زیرا قبل از من رسولان زیادی گذشته‌اند، و من نه می‌دانم که الله در دنیا با من چه خواهد کرد، و نه می‌دانم که با شما چه خواهد کرد، فقط از آنچه الله بر من وحی می‌کند پیروی می‌کنم، یعنی فقط براساس آنچه وحی می‌کند سخن می‌گویم و عمل می‌کنم، و فقط انذاردهنده‌ای آشکار هستم که شما را از عذاب الله می‌ترسانم."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این تکذیب ‌کنندگان بگو: به من خبر دهید اگر این قرآن از جانب الله باشد، و شما به آن کفر ورزید، و شاهدی از بنی اسرائیل با تکیه بر آنچه در تورات در مورد آن آمده گواهی دهد که از جانب الله است، و به آن ایمان آورده باشد، و شما از ایمان به آن روی بگردانید، آیا در این حالت شما ستمکار نیستید؟! به‌راستی‌که الله مردم ستمکار را به‌سوی حق توفیق نمی‌دهد."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به قرآن و آنچه رسول آنها برای‌شان آورده کفر ورزیدند به کسانی‌که ایمان آوردند گفتند: اگر آنچه محمد آورده است حقی بود که به‌سوی خیر هدایت می‌کند این فقیران و بردگان و ضعیفان از ما به‌سوی آن پیشی نمی‌گرفتند، و چون به آنچه رسول‌شان برای آنها آورده هدایت نیافته‌اند به زودی خواهند گفت: این چیزی‌که نزدمان آمده دروغی کهنه است، و ما از دروغ پیروی نمی‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "و پیش از این قرآن تورات بود، کتابی که الله آن را بر موسی علیه السلام به عنوان راهنمایی که در حق به آن اقتدا می‌شد، و رحمتی برای کسانی از بنی‌اسرائیل که به آن ایمان آوردند و از آن پیروی کردند فرو فرستاد، و این قرآن نازل‌شده بر محمد صلی الله علیه وسلم کتابی است به زبان عربی که کتاب‌های پیش از خود را تصدیق می‌کند؛ تا کسانی را که با شرک به الله و انجام گناهان بر خودشان ستم کرده‌اند با آن انذار دهد، و مژده‌ای است برای نیکوکارانی که رابطۀ خوبی با پروردگارشان و با مخلوقاتش برقرار کرده‌اند."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت کسانی‌که گفتند: پروردگار ما الله است و هیچ پروردگاری جز او نداریم، سپس بر ایمان و عمل صالح پایداری کردند، در آنچه در آخرت پیش رو دارند هیچ ترسی بر آنها نیست، و بر آنچه از بهره دنیا که از دست داده‌اند، و آنچه پشت سرشان به جای گذاشتند اندوهگین نیستند."
    },
    {
      "resource_id": 181,
      "text": "اینها که صفات مذکور را دارند به جزای اعمال صالحی که در دنیا از پیش فرستاده‌اند، ساکنان بهشت هستند که برای همیشه در آن می‌مانند."
    },
    {
      "resource_id": 181,
      "text": "و به انسان فرمان مؤکّد دادیم که به پدر و مادرش نیکی کند، یعنی هم در زندگی آن دو، و هم پس از مرگشان تا جایی‌که منجر به مخالفت با شریعت نشود به آن دو نیکی کند، و به‌طور خاص به مادرش که با مشقت به او باردار شد و با مشقت او را به دنیا آورد، و مدت باردارشدنش به او و آغاز از شیرگرفتنش: سی ماه است، تا آن‌گاه که به کمال نیروی عقلی و جسمی و چهل سالگی برسد می‌گوید: پروردگارا، بر دلم بیفکن تا شکر نعمتی را که بر من و بر پدر و مادرم ارزانی داشته‌ای به جای آورم، و بر دلم بیفکن که عمل صالحی که تو را راضی می‌سازد، و آن را از من می‌پذیری انجام دهم، و فرزندانم را برایم صالح گردان. به‌راستی‌که من از گناهانم به‌سوی تو توبه کردم، و به‌راستی‌که من از فرمان‌برداران طاعت تو، و تسلیم ‌شدگان اوامرت هستم."
    },
    {
      "resource_id": 181,
      "text": "اینها هستند که نیکوترین عمل صالحی را که انجام داده‌اند از آنها می‌پذیریم، و از گناهان‌شان درمی‌گذریم، و آنها را در قبال گناهان‌شان مواخذه نمی‌کنیم، و همان‌ها در زمرۀ بهشتیان هستند، این وعده‌ای که به آنها داده شد وعده‌ای راست است، و به‌طور قطع واقع خواهد شد."
    },
    {
      "resource_id": 181,
      "text": "و کسی‌که به پدر و مادرش گفت: الله شما دو تن را نابود کند، آیا به من وعده می‌دهید که پس از مرگم از قبر خویش زنده درمی‌آیم، درحالی‌که قرن‌های زیادی سپری شده، و مردم در آنها مرده‌اند اما هیچ‌یک از آنها زنده مبعوث نشده است؟! و پدر و مادرش از الله یاری می‌خواهند تا پسرشان را به‌سوی ایمان هدایت کند، و به پسرشان می‌گویند: نابود شوی اگر به رستاخیز ایمان نیاوری، پس به آن ایمان بیاور؛ زیرا وعدۀ الله به رستاخیز حقیقتی بدون تردید است، اما او دوباره برای انکار رستاخیز می‌گوید: این سخنی که در مورد رستاخیز گفته می‌شود فقط از کتاب‌ها و نوشته‌های پیشینیان نقل شده است، و از جانب الله ثابت نیست."
    },
    {
      "resource_id": 181,
      "text": "اینها که عذاب بر آنها واجب شده است در زمرۀ امت‌های جنی و انسی پیش از خودشان هستند، به‌راستی‌که آنها زیانکار بودند؛ چون هم به خودشان و هم به خانواده‌های‌شان با درآوردن آنها در جهنم زیان رساندند."
    },
    {
      "resource_id": 181,
      "text": "و هر یک از دو گروه - یعنی گروه بهشتی، و گروه جهنمی- براساس اعمال‌شان مراتبی دارند، یعنی مراتب اهل بهشت درجاتی والا، و مراتب اهل جهنم دَرَکاتی پست است، و تا الله جزای اعمال‌شان را به آنها بدهد، و در روز قیامت نه با کاستن نیکی‌هایشان، و نه با افزودن بر بدی‌های‌شان به آنها ستم نمی‌شود."
    },
    {
      "resource_id": 181,
      "text": "و روزی‌که کسانی‌که به الله کفر ورزیده و رسولانش را تکذیب کرده‌اند بر آتش عرضه می‌شوند تا در آن عذاب شوند، و از روی توبیخ و سرزنش به آنها گفته می‌شود: نعمت‌های خوبتان را در زندگی دنیایی خویش صرف کردید، و از خوشی‌هایی که در آن بود بهره بردید، اما در این روز به‌سبب تکبر به‌ناحق شما در زمین، و به‌سبب اینکه با کفر و گناهان از طاعت الله خارج شدید با عذابی خوار و رسواکننده، مجازات می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- هود علیه السلام برادر نَسَبی عاد را به یاد آور آن‌گاه که قومش را که در خانه‌های‌شان در اَحقاف در جنوب جزیرة‌العرب بودند، از وقوع عذاب الله انذار داد، درحالی‌که قبل و بعد از هود علیه السلام رسولانی که اقوام‌شان را انذار می‌دادند گذشته‌اند، که به اقوام‌شان می‌گفتند: جز الله یگانه را عبادت نکنید، یعنی دیگری را همراه او عبادت نکنید؛ زیرا - ای قوم من-، من از عذاب روزی بزرگ یعنی روز قیامت بر شما می‌ترسم."
    },
    {
      "resource_id": 181,
      "text": "قومش به او گفتند: آیا نزد ما آمده‌ای تا ما را از عبادت معبودهایمان بازداری؟! هرگز بر این امر دست نخواهی یافت، پس اگر در ادعای خویش راستگو هستی عذابی را که به ما وعده می‌دهی بیاور."
    },
    {
      "resource_id": 181,
      "text": "گفت: علم زمانِ عذاب فقط نزد الله است، و من دانشی از آن ندارم، و من فقط رسولی هستم که آنچه را با آن به‌سوی شما فرستاده شده‌ام به شما ابلاغ می‌کنم، اما شما را مردمی می‌بینم که به آنچه نفع شما در آن است جاهل هستید و آن را رها می‌کنید، و به آنچه که زیان شما در آن است جاهل هستید و آن را به جای می‌آورید."
    },
    {
      "resource_id": 181,
      "text": "پس وقتی عذابی را که خواستار تعجیل در آن بودند نزدشان آمد، و آن را به صورت ابری که از سوی آسمان به سمت سرزمین‌های‌شان روی می‌آورد دیدند گفتند: این روی‌آورنده، ابری است که به ما باران می‌رساند. هود به آنها گفت: امر چنان‌که گمان کردید نیست که ابری باران‌زا بر شما باشد، بلکه همان عذابی است که خواستار تعجیل در آن بودید، یعنی بادی که عذابی دردناک دارد."
    },
    {
      "resource_id": 181,
      "text": "این باد بر هر آنچه که الله آن را به نابودی‌اش فرمان دهد بگذرد، آن را نابود می‌کند، پس چنان نابود شدند، که جز خانه‌های‌شان که در آنها سکونت می‌کردند به عنوان گواهی بر وجود قبلی آنها در این خانه‌ها، مشاهده نمی‌شد، مانند این جزای دردناک مجرمان مُصِرّ بر کفر و گناهان را مجازات می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق ما به قوم عاد، اسباب قدرت و تمکین دادیم که به شما نداده‌ایم، و گوش‌هایی که با آنها می‌شنیدند، و چشم‌هایی که با آنها می‌دیدند، و دل‌هایی که با آنها می‌اندیشیدند برای‌شان قرار دادیم. اما نه گوش‌ها و نه چشم‌ها و نه عقل‌های‌شان ذره‌ای آنها را بی‌نیاز نساخت؛ یعنی عذاب الله را، وقتی آنها را فرا گرفت از آنها دفع نکرد، چون به آیات الله کفر می‌ورزیدند، و عذابی را که پیامبرشان هود علیه السلام آنها را از آن ترساند و آن را به تسمخر می‌گرفتند بر آنها فرود آمد."
    },
    {
      "resource_id": 181,
      "text": "و - ای اهالی مکه- به تحقیق که ما آبادی‌های پیرامون شما را از بین برده‌ایم، و عاد و ثمود و قوم لوط و اصحاب مَدین را نابود کرده‌ایم، و حجت‌ها و براهین گوناگونی برای‌شان آوردیم؛ تا از کفرشان بازگردند."
    },
    {
      "resource_id": 181,
      "text": "پس چرا بت‌هایی که آنها را معبودانی به جای الله گرفتند و با عبادت و قربانی به‌سوی آنها تقرب می‌جستند به آنها یاری نرساندند؟! قطعاً به آنها یاری نرساندند، بلکه وقتی‌ بیشترین نیاز را به معبودهای‌شان داشتند از دید آنها پنهان شدند، و این دروغ و افترای‌شان بود که با آن این‌گونه به خود امید می‌دادند که این بت‌ها به آنها سود می‌رسانند، و نزد الله از آنها شفاعت می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به یاد آور آن‌گاه که گروهی از جن‌ها را به‌سوی تو فرستادیم تا قرآن نازل‌شده بر تو را بشنوند. پس وقتی‌ برای شنیدن آن حاضر شدند به یکدیگر گفتند: ساکت باشید تا بتوانیم به آن گوش فرا دهیم. و چون رسول صلی الله علیه وسلم قرائتش را به پایان رساند به‌سوی قوم خویش بازگشتند و آنها را از عذاب الله در صورتی‌که به این قرآن ایمان نیاورند انذار می‌دادند."
    },
    {
      "resource_id": 181,
      "text": "به آنها گفتند: ای قوم ما، به‌راستی‌که ما کتابی شنیدیم که الله آن را پس از موسی فرستاده و کتاب‌هایی را که پیش از آن از جانب الله نازل شده است تصدیق می‌کند، این کتابی که ما شنیدیم به‌سوی حق راهنمایی، و به راه راست، یعنی راه اسلام هدایت می‌کند."
    },
    {
      "resource_id": 181,
      "text": "ای قوم ما، به محمد صلی الله علیه وسلم در حقی که شما را به آن فراخواند پاسخ مثبت دهید، و ایمان بیاورید بر اینکه او رسولی از جانب پروردگارش است، تا الله گناهان‌تان را برای شما بیامرزد، و شما را از عذابی دردناک نجات دهد که در انتظار شماست اگر در حقیقتی که شما را به‌سوی آن فراخواند به او پاسخ مثبت ندهید، و ایمان نیاورید که او رسولی از جانب پروردگارش است."
    },
    {
      "resource_id": 181,
      "text": "و هرکس به محمد صلی الله علیه وسلم در حقیقتی که او را به‌سوی آن فرا می‌خواند پاسخ مثبت ندهد هرگز نمی‌تواند با فرار در زمین از الله بگریزد، و به جای الله دوستانی ندارد که او را از عذاب نجات دهند، اینها در گمراهی آشکاری از حق قرار دارند."
    },
    {
      "resource_id": 181,
      "text": "مگر این مشرکان تکذیب ‌کنندۀ رستاخیز ندانسته‌اند الله که آسمان‌ها و زمین را آفریده و با وجود ضخامت و گستردگی این مخلوقات، از آفرینش آنها ناتوان نشده است می‌تواند مردگان را برای حسابرسی و جزا زنده کند؟! آری، به‌راستی‌که او بر زنده‌ کردن آنها توانا است؛ زیرا او سبحانه بر هر چیزی توانا است، در نتیجه از زنده‌ کردن مردگان ناتوان نیست."
    },
    {
      "resource_id": 181,
      "text": "و روزی‌که کافرانِ به الله و رسولانش، بر جهنم عرضه می‌شوند تا در آن عذاب شوند، و از روی توبیخ به آنها گفته می‌شود: آیا این عذابی که مشاهده می‌کنید حقیقت نیست؟! یا چنان‌که در دنیا می‌گفتید دروغ است؟! می‌گویند: آری سوگند به پروردگارمان که حقیقت است، آن‌گاه به آنها گفته می‌شود: به‌سبب اینکه به الله کفر ورزیدید عذاب را بچشید."
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- در برابر تکذیب خویش توسط قومت شکیبایی کن همان‌گونه که رسولان اولوالعزم: نوح و ابراهیم و موسی و عیسی علیهم السلام شکیبایی کردند، و خواستار تعجیل در نزول عذاب آنها نباش، تکذیب ‌کنندگان قوم تو روزی‌که عذابی را که به آن وعده داده می‌شوند در آخرت ببینند به‌سبب عذاب طولانی‌شان گویی جز لحظه‌ای از یک روز در دنیا نمانده‌اند. این قرآن نازل‌شده بر محمد صلی الله علیه وسلم، برای انسان‌ها و جن‌ها ابلاغ و کافی است، زیرا جز کسانی‌که با کفر و گناهان از طاعت الله خارج هستند با عذاب هلاک نمی‌شوند."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "46" }
  }
}
