{
  "translations": [
    {
      "resource_id": 182,
      "text": "{哈一，米目}此类经文在《黄牛》章起始的同类字母已经进行了解释。"
    },
    {
      "resource_id": 182,
      "text": "这是降示自真主的《古兰经》，祂是万能的、不可战胜的主，祂的创造、裁夺和立法确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "我并非徒然地创造诸天、大地及其间的万物，而是本着真理和至高的智慧进行，以便众仆了解且崇拜独一的真主，不以物配主，让他们在大地上代代相续直至一个惟真主知道的定期。不信道者拒绝真主经典中的警告，并对此满不在乎。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些反对真理的以物配主者说：“告诉我，你们舍真主崇拜的偶像在大地上创造了什么？是山脉？还是河流？还是他们参与了真主创造诸天呢？你们拿来《古兰经》之前所下降的天经或古人遗留的学问，如果你们所言这些偶像值得崇拜的话是诚实的。"
    },
    {
      "resource_id": 182,
      "text": "他们舍真主而崇拜直到复活日都不会应答他祈祷的偶像，而且偶像不顾及崇拜他的人对他的祈祷，更不会对他们有利或有害。还有比这些人更迷误的吗？"
    },
    {
      "resource_id": 182,
      "text": "在今世，那些偶像对他们无益；在复活日，他们被集合起来却成为曾崇拜他们之人的劲敌，并对这些曾对他的崇拜予以否认和抵赖，表示并不知情。"
    },
    {
      "resource_id": 182,
      "text": "当有人对他们诵读我降示于使者的经文时，不信道者否认《古兰经》说：“这是明显的魔术，并非来自真主的启示。”"
    },
    {
      "resource_id": 182,
      "text": "这些以物配主者甚至说：“穆罕默德以真主的名义编造了这部《古兰经》。”使者啊！你对他们说：“如果是我自己编造的，真主要惩罚我的时候，你们无法替我抵挡，我怎会为编造而将自己置于受罚的境地呢？真主彻知你们对《古兰经》的中伤和对我的诽谤，祂确是饶恕忏悔者罪过并怜悯他们的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些否认你先知的以物配主者说：“我并非真主派遣的首位使者，我竟吃惊于我的号召。在我之前已有许多使者，真主将如何对待我，我并不知情；真主将如何对待你们，我亦不知情。我只是遵从真主降示的启示，我的言行皆符合祂的启示，我只是一位警告者，警告你们真主的惩罚，对警告予以说明。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些否认者说：“你们告诉我，如果这部《古兰经》来自真主，而你们却不信道——以色列后裔中的一位见证者，根据《讨拉特》中关于它的记载而作证它确是来自真主并已信道，你们却不屑信道——难道你们不是不义者吗？真主不引领不义者走向正道。"
    },
    {
      "resource_id": 182,
      "text": "否认《古兰经》和使者带来的教诲之人对信士们说：“如果穆罕默德带来的是导人至善的真理，那么这些穷人、奴隶和弱势者不能在我们之前信仰。”他们没有因他们使者带来的教诲而遵循正道，故他们说：“他穆罕默德带来的是陈腐的妄言，我们不予以遵循。”"
    },
    {
      "resource_id": 182,
      "text": "在这部《古兰经》之前，真主降示给穆萨（愿主赐其平安）《讨拉特》，这是给予遵循真理和信仰并追随他的以色列后裔的恩惠，这部降示给穆罕默德（愿主福安之）的阿拉伯语的《古兰经》是之前经典的明证，是给予以物配主和作恶之人的警告，是向善待自己与养主关系和与其他被造物关系而行善之人的报喜。"
    },
    {
      "resource_id": 182,
      "text": "说过‘我们的主是真主，祂是我们唯一的主’，然后，信仰并遵循正道的善行之人，他们将勇敢地面对后世。也不担心今世失去的福分以及身后之物。"
    },
    {
      "resource_id": 182,
      "text": "具备这等品质之人，是乐园永久的居民，那是对他们今世所行善事的报酬。"
    },
    {
      "resource_id": 182,
      "text": "我明令人类要善待自己双亲，在不违背教律的情况下，在父母有生之年和死后都要孝敬他俩，特别是辛苦怀胎并生育了他的母亲。从受胎到断乳的时间共计三十个月。当他理智和身体健全，直到四十岁时，他说：“主啊！求你启示我，使我感谢你赐予我和我父母的恩惠，启示我做你喜悦的善行，求你接受我的善行，使我的孩子们善待我。我向你忏悔我的过错，我确是遵从你的，顺从你命令的。”"
    },
    {
      "resource_id": 182,
      "text": "这等人，我接受他们的善行，赦免他们的罪过，不惩罚他们，他们是乐园的居民，他们曾被许诺的是千真万确的，是必将实现的恩惠。"
    },
    {
      "resource_id": 182,
      "text": "“对自己父母说‘滚你俩的！你俩说我死后会从坟墓复生！许多世代已经逝去，当时的人们都死了，也未见任何人被复生’之人”他的父母祈祷真主引导自己的儿子信仰，并对儿子说：“ 如果你不信复生，你真悲哀！真主复生的许诺是毋庸置疑的真实。”他们的儿子否认复生并说：“所谓的复生，只是古书中记载的故事罢了，不能确定其来自真主。”"
    },
    {
      "resource_id": 182,
      "text": "这等人，应与他们之前不信道的人类和精灵共同受罚，他们确是亏折的人，他们因进入火狱而亏折了自身和家人。"
    },
    {
      "resource_id": 182,
      "text": "两伙人——乐园的居民和火狱的居民，都根据他们的行为而拥有等级不同，乐园居民的等级高贵，火狱居民的等级低贱，真主依他们的行为进行报酬。复活日，他们不会被亏枉丝毫，善行不会减少，恶行不会增加。"
    },
    {
      "resource_id": 182,
      "text": "在不信道者遭受惩罚之日，有个声音责怪和痛斥他们说：“你们在今世的生活中，极尽各种享乐，已将你们的福乐用尽。时至今日，你们将遭受凌辱和低贱的惩罚，那是因为你们在大地上狂妄自大，以不信道和作恶悖逆真主。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当记念阿德人同兄弟胡德。当时，他警告他的族人，真主的惩罚会降临他们，他们居住在阿拉伯半岛南部的沙丘一带。胡德之前和之后，已有许多警告本族人的使者逝去，他对自己族人说：“你们应当只崇拜真主，不要为祂匹配，族人啊！我担心你们遭遇重大日子——复活日的惩罚。”"
    },
    {
      "resource_id": 182,
      "text": "他的族人对他说：“难道你来是为了让我们舍弃我们的众神吗？你不会得逞的，如果你的号召是诚实的，那么你实现许诺我们的惩罚吧！”"
    },
    {
      "resource_id": 182,
      "text": "他说：“惩罚的时刻惟真主知道，我并不知道，我只是向你们传达我所受命启示的使者，但是，我看你们是愚昧的民众，对于裨益无视而轻易弃之，对于损害关注而盲目遵之。”"
    },
    {
      "resource_id": 182,
      "text": "当他们急待的惩罚降临时，他们将看到天边一块云向谷地飘来，他们说：“这云给我们带来雨水。”胡德对他们说：“事情并非如此，这是你们曾急于盼望的惩罚，是给予痛苦刑罚的飓风。”"
    },
    {
      "resource_id": 182,
      "text": "飓风摧毁了真主命令其所及之处，故他们被毁灭了。只有残留的居所，昭示他们曾经的存在。我以这样痛苦的惩罚，报酬偏执于不信道和作恶的犯罪之人。"
    },
    {
      "resource_id": 182,
      "text": "我确曾将未赐予你们的能力赐予胡德族人，赐予他们聆听的耳，清晰的眼和理智的思维，但听力、视力和思维对他们毫无裨益，当真主惩罚来临他们时，这些不能给予他们保护。他们否认真主的诸多迹象，故他们曾予以嘲笑的、先知胡德曾予以（愿主赐其平安）警告的惩罚降临了他们。"
    },
    {
      "resource_id": 182,
      "text": "麦加的人们啊！我毁灭了你们周围的城镇，毁灭了阿德人、赛姆德人、鲁特的族人和麦德颜人。我曾多次为他们展示迹象和证据，希望他们回归正信。"
    },
    {
      "resource_id": 182,
      "text": "他们舍真主而遵奉的神灵、以敬拜和献祭接近的偶像，此刻怎么没有援助他们呢？然而，它们绝不能援助他们，更逃离了他们。那是他们自欺的谎言，妄言这些偶像可以使他们受益，并在真主那里替他们说情。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当记得，当时我派遣一队精灵聆听降示给你的《古兰经》。当他们聆听时，一部分精灵对另一部分精灵说：“肃静！让我们聆听。”当使者（愿主福安之）诵读完后，精灵回到自己族人那里，警告他们真主的惩罚，如果他们信仰这《古兰经》的话。"
    },
    {
      "resource_id": 182,
      "text": "他们说：“我们的宗族啊！我们确已听到真主在穆萨之后下降的经典，证实了之前所有来自真主经典的内容，我们听到的这部经典召人至真理，导人至正道，即伊斯兰之正道。"
    },
    {
      "resource_id": 182,
      "text": "我们的宗族啊！你们当响应穆罕默德号召的真理，归信他是真主的使者，真主便饶恕你们的罪过，使你们免遭——如果你们没有响应他的号召，没有归信他使者的身份——等待你们的严厉惩罚。"
    },
    {
      "resource_id": 182,
      "text": "对穆罕默德号召不予响应者，他在大地上绝不可能逃脱真主的惩罚。除真主外，没有任何可以拯救他脱离惩罚的保护者，他们确是处在远离真理的明显迷误中。”"
    },
    {
      "resource_id": 182,
      "text": "难道以物配主者没有看到真主创造的宽广宏伟的诸天和大地吗？真主轻易地创造了他们，故祂是有足够能力复生死者进行清算和报酬的。是的！真主是能复生他们的，清高真主是万能的，复生死者不能使祂犯难。"
    },
    {
      "resource_id": 182,
      "text": "不信真主及其使者之人在遭遇火刑时，有个声音责怪说：“难道你们亲眼所见的这惩罚不是事实吗？难道这是你们今世所妄言的谎言吗？”他们说：“不然！指主发誓，它是真实的。”那个声音对他们说：“你们因曾经的不信道而尝试痛苦的刑罚吧！”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当坚忍你的族人对你的否认，如同那些有决心的众使者一样，如努哈、易卜拉欣、穆萨、尔萨（愿主赐他们平安），不要急于请求惩罚他们。那些否认你的族人，在后世，他们亲见自己被警告的惩罚，与惩罚的持久相比，在今世的逗留就如同白天的一个时辰般短暂。这部降示给穆罕默德（愿主福安之）的《古兰经》足以警告人类和精灵，悖逆真主的不信道和作恶者必将遭遇毁灭。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "46" }
  }
}
