{
  "translations": [
    { "resource_id": 207, "text": "H.M." },
    {
      "resource_id": 207,
      "text": "The revelation of the Book [occurs] through Allah (God), the Powerful, the Wise."
    },
    {
      "resource_id": 207,
      "text": "We have only created Heaven and Earth, and whatever lies between them for the Truth and for a specific period, while those who disbelieve are dodging what they have been warned about."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Have you ever seen what you appeal to instead of to Allah (God)? Show me what part of earth they have created! Have they any partnership in Heaven? Bring me a book previous to this one or any other trace of knowledge if you are so truthful.\""
    },
    {
      "resource_id": 207,
      "text": "Who is further off the track than someone who appeals to something (idols) which will not respond to him until Resurrection Day, instead of to Allah (God) [Alone]? They (the idols) are oblivious [of the fact] that they are being appealed to."
    },
    {
      "resource_id": 207,
      "text": "When mankind is summoned, they (the idols) will become enemies of theirs and renounce their own worship."
    },
    {
      "resource_id": 207,
      "text": "When Our clear signs are being recited to them, those who disbelieve will remark about the Truth once it comes to them: 'This is sheer magic!\""
    },
    {
      "resource_id": 207,
      "text": "Or do they say: \"He has invented it\"? SAY: \"Even if I have invented it, yet do you control anything from Allah (God) for me? He is quite Aware of what you are engaged in; He suffices as a Witness between me and you. He is the Forgiving, the Merciful.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"I am no upstart among messengers. I do not know what will happen to me nor to you. I only follow what has been inspired in me, and am merely a plain warner.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Have you considered whether it [comes) from Allah (God)'s presence, while you disbelieve in it? A witness from the Children of Israel has testified concerning something similar to it; he has believed while you too arrogant to. Allah (God) does not guide wrongdoing folk.\""
    },
    {
      "resource_id": 207,
      "text": "The ones who disbelieve tell the ones who believe: \"If it were any good, they would not have gotten so far ahead of us on the way toward it.\" Yet since they are not guided by it, they will say: \"This is an old swindle!\""
    },
    {
      "resource_id": 207,
      "text": "Before it, Moses' book (the Torah) served as a model and a mercy, while this is a Book (the Quran) which confirms such in the Arabic tongue, so as to warn those who do wrong, and fit forms] an announcement to those who act kind"
    },
    {
      "resource_id": 207,
      "text": "The ones who say: \"Our Lord is Allah (God) [Alone],\" then proceed straight ahead, will find no fear afflict them nor will they ever be saddened."
    },
    {
      "resource_id": 207,
      "text": "Those will become inhabitants of the Paradise, remaining there forever as a reward for what they have been doing."
    },
    {
      "resource_id": 207,
      "text": "We have instructed everyman to be kind to both his parents. His mother bears him with reluctance, and gives birth to him painfully. Bearing him and weaning him last thirty months, until when he attains his full growth and reaches forty years [of age], he says: \"My Lord, train me to be grateful for Your favor which you have shown to me and to both my parents, and to act honorably so You may approve of it. Improve my offspring for me: I have turned toward You (in repentance) and am one of those who submit [to You]."
    },
    {
      "resource_id": 207,
      "text": "Those are the ones from whom We will accept the best out of whatever they do, while We will overlook their evil deeds since it concerns the occupants of the Paradise, as a true promise which has been made to them"
    },
    {
      "resource_id": 207,
      "text": "Anyone who says to his parents: \"Phooey on you! Do you promise me that I'll come forth [from my grave] while generations have passed on before me?\",-and while they both implore Allah (God)'s help: \"It will be too bad for you! Believe: Allah (God)'s promise will come true,\" he merely says: \"These are only legends about primitive men.\""
    },
    {
      "resource_id": 207,
      "text": "Those are the ones among the nations of sprites and humans who have passed away before them, against whom the Sentence will be justified. They will be the losers."
    },
    {
      "resource_id": 207,
      "text": "Each will have rank according to whatever they have done, so He may repay them for their actions and they will not be harmed."
    },
    {
      "resource_id": 207,
      "text": "On the day when those who disbelieve are exposed to the Fire [they will be told]: \"You used up your wholesome things during worldly life, and enjoyed them. Today you will be rewarded with humiliating punishment because o how arrogantly you acted on earth without any right to do so, and because you were misbehaving.\""
    },
    {
      "resource_id": 207,
      "text": "Remember Ad's brother when he warned his folk by the Dunes; warners have passed away both before and after him: \"Don’t worship anyone but Allah (God) I fear the torment of an awful day for you!\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"Have you come to us to turn us against our gods? Bring us what you threaten us with if you are so truthful.\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"Knowledge rests only with Allah (God). I am communicating to you what I have been sent with, even though I see you are a folk who act out of ignorance.\""
    },
    {
      "resource_id": 207,
      "text": "When they saw it (a cloud) as a disturbance advancing on their valleys, they said: \"This is some storm which will bring us rain.\" Rather it was what you sought to hasten up for yourselves, a wind containing painful punishment,"
    },
    {
      "resource_id": 207,
      "text": "which would demolish everything at its Lord's command. They were found next morning with only their dwellings still visible. Thus We reward criminal folk!"
    },
    {
      "resource_id": 207,
      "text": "We had set them up with something We have not established you with, and granted them hearing, eyesight and vital organs; yet their hearing, eyesight and vital organs did not help them out at all. Once they repudiated Allah (God)'s signs, what they had been making fun of engulfed them."
    },
    {
      "resource_id": 207,
      "text": "We have wiped out some towns around you; while We have arranged signs so that they may return."
    },
    {
      "resource_id": 207,
      "text": "If only those whom they have adopted as gods in order to gain access [to Heaven] instead of [trusting] Allah (God), had supported them! Instead they left them in the lurch. That was because of their shamming and of what they had invented."
    },
    {
      "resource_id": 207,
      "text": "Once We detailed a platoon of sprites for you so they might listen to the Quran. When they were present at it, they said: \"Hush!\" When it was finished, they went back to their folk as warners."
    },
    {
      "resource_id": 207,
      "text": "They said: \"Our people, we have just heard a Book (the Quran) sent down after Moses to confirm what came before it. It guides one to Truth and to a Straight Road."
    },
    {
      "resource_id": 207,
      "text": "Our people, answer Allah (God)'s herald and believe in him! He will forgive you some of your offences and protect you from painful torment.\""
    },
    {
      "resource_id": 207,
      "text": "Anyone who does not answer Allah (God)'s herald will never escape on earth, nor will he have any patrons besides Him, Such people are in obvious error."
    },
    {
      "resource_id": 207,
      "text": "Have they not considered that Allah (God), Who created Heaven and Earth, has not been worn out through creating them since [He is] Able to revive even the dead? Indeed He is Capable of everything!"
    },
    {
      "resource_id": 207,
      "text": "Some day when those who disbelieve are exposed to the Fire [and asked]: \"Is this not real?\"; they will say: \"Indeed, by our Lord!\" He will say: \"Well, taste torment since you were disbelieving.\""
    },
    {
      "resource_id": 207,
      "text": "Be patient just as those messengers who were steadfast were patient. Do not try to hurry [things] up for them, since they will seem to have lingered for only an hour of daylight on the day when they shall see what they have been promised! [It is] a decree! Yet will only immoral folk be wiped out?"
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "46" }
  }
}
