{
  "translations": [
    { "resource_id": 218, "text": "ハー・ミーム¹。" },
    {
      "resource_id": 218,
      "text": "（このクルアーン*は、）偉力ならびなく*、英知あふれる*アッラー*からの啓典の降示。"
    },
    {
      "resource_id": 218,
      "text": "われら*が諸天と大地、その間にあるものを創ったのは、真理と定められた期限ゆえに外ならない¹。にも関わらず、不信仰に陥った者*たちは、自分たちが警告されていることに対し背を向けている。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、彼ら不信仰者*たちに）言ってやれ。「言ってみよ、あなた方がアッラー*をよそに祈っている者たち（である神々について）。彼らが大地から創ったものを、私に見せてみよ。いや、彼らに、諸天（の創造）において（アッラー*への）何らかの関与でもあるというのか？（シルク*を正当化する）これ以前の啓典か、あるいは（過去の預言者*から引き継いだ）知識の遺物を、私のもとに持って来てみるがいい。もし、あなた方が本当のことを言っているのならば」。"
    },
    {
      "resource_id": 218,
      "text": "一体アッラー*をよそに、復活の日*まで自分（の祈り）に応えてはくれない者（である神々）に祈る者より、ひどく迷った者がいるだろうか？彼ら（アッラー*以外の神々）は、彼らの祈りなどには無頓着だというのに。"
    },
    {
      "resource_id": 218,
      "text": "また、人々が（復活の日*に）招集された時には、彼らは自分たちにとっての敵となるのであり、彼らの崇拝*を否定する者となるというのに。¹"
    },
    {
      "resource_id": 218,
      "text": "彼ら（シルク*の徒）にわれら*の明白な御徴（アーヤ*）が読誦されれば、不信仰に陥った者*たちは真理（クルアーン*）が彼らに到来した時、（こう）言ったのだ。「これは紛れもない魔術である」。"
    },
    {
      "resource_id": 218,
      "text": "いや、彼ら（シルク*の徒）は「彼（ムハンマド*）が、それ（クルアーン*）を捏造した」と言うのか？¹（使徒*よ、）言ってやれ。「もし私がそれを捏造したの（であり、アッラー*がそれゆえに私を罰される）なら、あなた方は私の（援護の）ために、アッラー*に対して何も出来ない。かれは、あなた方が（クルアーン*について）喋り立てていることを、最もよくご存知である。かれだけで、私とあなた方の間の証人は十分なのであり、かれは赦し深いお方、慈愛深い*お方であられるのだ」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言ってやるがいい。「私は使徒*たちのうちでも、真新しい（ことを言う）者ではない¹。また自分についても、あなた方についても、（現世で）どのように処遇されることになるかも分からない²。私は自分に啓示されたことに従うだけであり、明白なる警告者に外ならないのだ」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、シルク*の徒に）言ってやれ。「言ってみよ。もし（クルアーン*が）アッラー*の御許からのもので、あなた方がそれを否定し、イスラーイールの子ら*の証人¹がそれと同様のもの²を証言してそれを信じ、あなた方が（信仰に対して）高慢になったのならば（、それ以上の不信仰があろうか）？本当にアッラー*が、不正*者である民を導かれることはない」。"
    },
    {
      "resource_id": 218,
      "text": "不信仰に陥った者*たちは、信仰する者たちに、（こう）言った。「もし、それ¹が善いものだったなら、彼らが私たちを差しおいてそれを先取りし（て信仰し）たはずがない」²。そしてそれによって導かれなかったのなら、彼らは（こう）言い続けるであろう。「これは、古いでっち上げだ」。"
    },
    {
      "resource_id": 218,
      "text": "それ（クルアーン*）以前には、（従うべき）指針と（信仰者への）慈悲である、啓典（トーラー*）があった。そしてこれ（クルアーン*）は、（それ以前の啓典を）確証し、アラビア語で下された啓典であり、（不信仰によって自らに）不正*を働いた者たちには警告し、（信仰と服従に）善を尽くす者¹たちには吉報を伝えるためのものなのである。²"
    },
    {
      "resource_id": 218,
      "text": "本当に「我らが主*はアッラー*」と言い、それからまっすぐ歩んだ者¹たち、彼らには怖れもなければ、悲しむこともない²。"
    },
    {
      "resource_id": 218,
      "text": "それらの者たちは天国の徒。彼らはそこに永遠に留まる。自分たちが（現世で）行っていた（正しい）ことゆえの、報いである。"
    },
    {
      "resource_id": 218,
      "text": "われら*は人間に、両親への孝行を命じた。彼女（母親）は、大変な思いで彼を身ごもり、大変な思いで彼を出産したのだから。そしてその妊娠と乳離れ（の期間）は、三十ヶ月。やがて彼は成熟¹し、四十歳になった時、（こう）言うのだ。「我が主*よ、あなたが私と我が両親に授けて下さったあなたの恩恵に、私が感謝できるようにして下さい。また私が、あなたを喜ばせるような正しい行い*を行えるように。そして私のため、我が子孫を正して下さい。本当に私はあなたに悔悟したのであり、まさに私は服従した者（ムスリム*）の一人なのですから」。²"
    },
    {
      "resource_id": 218,
      "text": "それらの者たちは、われら*が彼らの行った最善のものを受け入れ、その悪行は天国の徒と共に見過ごしてやる者たち。（それは、）彼らが約束されていた、真なる約束。"
    },
    {
      "resource_id": 218,
      "text": "一方、（アッラー*と復活の信仰へと招かれれば、）自分の両親に対して「あなた方の呆れ果てたこと。私以前にも数々の世代が滅び去っ（て、戻る来ることもなかっ）たというのに、私が（死後、墓の中から）出されるんですって？」と言う者。彼ら（両親）は、（子供が導かれるよう、こう言いながら）アッラー*にご助力を求めているというのに。「お前の災いよ¹！信じなさい。本当に（復活という）アッラー*のお約束は、真実なのだから」。それでも、彼は言う。「これは、昔の人々のお伽話以外の何ものでもありませんよ」。"
    },
    {
      "resource_id": 218,
      "text": "それらの者たちには、ジン*と人間からなる、彼ら以前に滅んだ（不信仰の）民*の一員として（地獄に入るという）御言葉が確定したのだ。本当に彼らは、損失者だったのである。"
    },
    {
      "resource_id": 218,
      "text": "各人には（復活の日*）、自分たちが（現世で）行ったことゆえ、（アッラー*の御許での）位がある。それは（アッラー*が）その行い（に対する報い）を彼らにふんだんに報われるためであり、彼らは不正*を受けることがない。"
    },
    {
      "resource_id": 218,
      "text": "不信仰だった者*たちが、業火に晒される日。（彼らには、こう言われる。）「あなた方は、現世のあなた方の生活における自分たちの善きもの¹とおさらばし、それを楽しんだ。だからこの日あなた方は、自分たちが地上で（アッラー*への信仰と服従に反して）不当にも奢り高ぶっていたことと、放逸だったことゆえに、屈辱の罰で報われるのだ」。"
    },
    {
      "resource_id": 218,
      "text": "アード*の同胞（フード*）を、思い出せ。彼が砂丘¹で、彼の民に（こう）警告した時のことをーー既に数々の警告者が、彼（フード*）の前後に過ぎ去って行ったのであるーー。「アッラー*以外（何も）崇拝*してはならない。本当に私は、あなた方に、偉大なる（復活の）日*の懲罰を怖れているのだ」。"
    },
    {
      "resource_id": 218,
      "text": "彼らは言った。「あなたは、私たちを私たちの神々¹（への崇拝*）から背かせるために、やって来たのか？では、あなたが約束するもの（懲罰）を、私たちに持って来てみよ²。もし、あなたが正直者の類いなのであれば」。"
    },
    {
      "resource_id": 218,
      "text": "彼（フード*）は言った。「本当に（懲罰が到来する時の）知識はアッラー*の御許にあるのであり、私は自分が携えて遣わされたものを、あなた方に伝えるだけ。しかし私には、（懲罰を急ぐ）あなた方が無知な民に見える」。"
    },
    {
      "resource_id": 218,
      "text": "こうして、雲の形をしたそれ（懲罰）が自分たちの谷に向かってくるのを見た時、彼らは言った。「これは、私たちに雨を降らしてくれる雲だ」。いや、それは、あなた方が性急に求めていたもの。痛ましい懲罰を運ぶ、風なのである。"
    },
    {
      "resource_id": 218,
      "text": "それはその主*のご命令により、全てのものを破壊する。こうして（彼らの国には、）彼らの住居の外、（何一つ）見えなくなってしまった。同様に、われら*は罪悪者である民に報いるのである。"
    },
    {
      "resource_id": 218,
      "text": "また（クライシュ族*の不信仰者*たちよ）、われら*は確かに彼ら（アード*の民）を、あなた方を（そこまでは）強力にしなかったほどに、（現世で）強力にした¹。また、われら*は彼らに聴覚と視覚と心を与えたのに、彼らの聴覚も視覚も心も、彼らを少しも益することはなかった。彼らはアッラー*の（唯一性*を示す）御徴を否定していたのであり、自分たちが嘲笑していたもの（懲罰）が、彼らを包囲したのだ。"
    },
    {
      "resource_id": 218,
      "text": "また（クライシュ族*の不信仰者*たちよ、）われら*は確かに、あなた方の周りの町々（の民）¹を滅ぼし、（彼らに）御徴を多彩に示した²。（それは）彼らが、（不信仰から）戻って来るようにするためである。"
    },
    {
      "resource_id": 218,
      "text": "そして彼らがアッラー*をよそに、（その崇拝*がアッラー*へと）近づけてくれるもの、つまり神々¹としていた者たちは、どうして（彼らが必要としている時、）彼らを助けなかったのか？いや、それら（神々とされたものたち）は、彼ら（シルク*の徒）から、消え去ってしまったのである。それ（シルク*）は彼らのでっち上げであり、彼らが捏造していたものだったのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）われら*があなたへと、クルアーン*に耳を傾けるジン*の集団を送った時のこと（を、思い出させよ）。彼らは、彼（使徒*）のもとにやって来た時、（互いに）言った。「（クルアーン*の読誦を、）傾聴せよ」。そして（読誦が）済むと、彼らは（不信仰者*への懲罰に対する）警告者となって、自分たちの民へと帰って行った。¹"
    },
    {
      "resource_id": 218,
      "text": "彼らは言った。「我らが民よ、本当に私たちは、ムーサー*の後に下された、それ以前のものを確証する啓典を聞いたのだ。それは真理へと導き、まっすぐな道へと導くのである。"
    },
    {
      "resource_id": 218,
      "text": "我らが民よ、アッラー*の招き手（預言者*ムハンマド*）に応え、彼を信じよ。かれ（アッラー*）はあなた方のためにその罪の一部をお赦しになり、あなた方を痛ましい懲罰からお守り下さろう。"
    },
    {
      "resource_id": 218,
      "text": "そしてアッラー*の招き手に応じなかった者は、地上で（アッラー*の懲罰から）逃れられる者ではない。また、その者にはかれ（アッラー*）以外、庇護者などないのだ。それらの者たちは、明らかな迷いの中にある」。"
    },
    {
      "resource_id": 218,
      "text": "一体、彼らは諸天と大地をお創りになり、その創造が不可能ではなかったお方（アッラー*）が、死人に生を与えることがお出来なのを知らなかったのか？いや、本当にかれは、全てのことがお出来のお方。"
    },
    {
      "resource_id": 218,
      "text": "不信仰だった者*たちが、業火に晒される復活の）日*。（彼らには、こう言われる）「一体、これ¹は真実ではないのか？」彼らは言う。「我らが主*にかけて、確かにそうです」。かれは仰せられる。「では、あなた方が（現世で地獄の懲罰を）否定していたことゆえに、懲罰を味わうがよい」。"
    },
    {
      "resource_id": 218,
      "text": "ならば（使徒*よ）、使徒*たちの内の決然とした者たち¹が忍耐*したごとく、忍耐*せよ。そして、彼らに（懲罰が降りかかるのを）性急に求めるものではない。自分たちが約束されているもの（懲罰）を目の当たりにする日、彼らは（現世で）あたかも昼の一時しか過ごさなかったかのようだから²。（これこそは、）伝達だ。そして放逸な民以外に、（懲罰で）滅ぼされることなどあろうか？"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "46" }
  }
}
