{
  "translations": [
    { "resource_id": 235, "text": "Hā Mīm." },
    {
      "resource_id": 235,
      "text": "De openbaring van het Boek is van Allah, de Almachtige, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "Wij hebben de hemelen en de aarde en alles wat daar tussen is niet anders dan in waarheid geschapen en voor een vastgestelde termijn. Maar de ongelovigen keren zich af van dat, waarvoor zij gewaarschuwd zijn."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Wisten jullie wat jullie naast Allah aanriepen? Toon mij wat zij geschapen hebben van de aarde, of hebben zij soms een aandeel in de schepping van de hemelen? Breng mij een boek van vόόr deze (Koran) of een overblijfsel van kennis, als jullie waarachtig zijn.”"
    },
    {
      "resource_id": 235,
      "text": "En wie is er verder afgedwaald dan hij die naast Allah afgoden aanbidt die hem, tot de Dag der Opstanding, niet kunnen verhoren? En die zich (zelfs) niet bewust zijn van hun aanroepingen (tot hen)."
    },
    {
      "resource_id": 235,
      "text": "En als de mensheid verzameld is worden zij vijanden voor hen en zullen zij hun aanbidding ontkennen."
    },
    {
      "resource_id": 235,
      "text": "En als Onze duidelijke Verzen aan hen\" worden voorgedragen, dan zeggen de ongelovigen over de Waarheid als die tot hen komt: “Dit is duidelijke tovenarij!”"
    },
    {
      "resource_id": 235,
      "text": "Of zij zeggen: “Hij heeft het verzonnen.” Zeg: “Als ik het had verzonnen, dan zouden jullie geen enkele macht hebben om mij tegen Allah te beschermen. Hij weet het best wat jullie hierover tegen elkaar zeggen. Hij is als Getuige tussen jullie en mij voldoende! En Hij is de Vergevingsgezinde, de Barmhartige.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Ik ben geen nieuwe Boodschapper. Noch weet ik wat er met mij of jullie zal gebeuren. Ik volg slechts wat aan mij geopenbaard is, en ik ben niets anders dan een duidelijke waarschuwer.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Vertel mij! Als dit van Allah is, en jullie ontkennen het, terwijl er een getuige van de Kinderen van Israël verklaart dat deze Koran van Allah is, dus hij geloofde terwijl jullie te trots zijn.” Waarlijk! Allah leidt het onrechtvaardige volk niet."
    },
    {
      "resource_id": 235,
      "text": "En degenen die ongelovig zijn zeggen tegen degenen die geloven: “Als het iets goeds was, dan zouden zij ons niet voorgaan daarin (te geloven).” En omdat zij zich er niet door laten leiden, zullen zij zeggen: “Dit is een oude leugen!”"
    },
    {
      "resource_id": 235,
      "text": "En ervόόr was het Boek van Mozes als een leiding en een Genade. En dit Boek bevestigt (het) in de Arabische taal, om degenen die zondigen te waarschuwen en om goede berichten te brengen aan de weldoeners."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die zeggen: “Onze Heer is Allah,” en die vervolgens standvastig zijn: voor hen zal er geen angst zijn, noch zullen zij bedroefd zijn."
    },
    {
      "resource_id": 235,
      "text": "Zij zijn de bewoners van het Paradijs, daarin zijn zij eeuwig levenden, als een beloning voor wat zij plachten te doen."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben de mens goedheid tegenover zijn ouders bevolen. Zijn moeder heeft hem met moeite gedragen en hem met moeite gebaard. De zwangerschap en (de tijd van) het zogen van hem is dertig maanden, zodat wanneer hij de volwassenheid bereikt, en hij de leeftijd van veertig jaar bereikt, hij zegt: “Mijn Heer! Geef mij de kracht en de mogelijkheid om dankbaar te zijn voor Uw genietingen die U mij en mijn ouders heeft gegeven, opdat ik goede daden mag verrichten die U genoegen doen en maak mijn nageslacht rechtschapen. Waarlijk, ik toon U mijn berouw, (want) ik behoor tot de moslims.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zijn degenen van wie Wij het beste aanvaarden van wat zij verrichten, en Wij wissen hun slechte daden uit. (Zij zijn) tezamen met de bewoners van het Paradijs, als een ware belofte die hun is gedaan."
    },
    {
      "resource_id": 235,
      "text": "Maar degene die tegen zijn ouders zegt: “Foei jullie! Waarschuwen jullie mij dat ik opgewekt zal worden, terwijl de generaties voor mij overleden zijn (en er nog niet een is opgestaan uit zijn graf).” Dan roepen zij (de ouders) Allah aan voor hulp (en zeggen tegen hun kind): “Wee voor jouw Geloof! Waarlijk, de belofte van Allah is waar.” Maar hij zegt: “Dit zijn niet anders dan verhalen van de vroegeren.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zijn degenen over wie het woord (van bestraffing) bewaarheid zal worden onder de voorafgaande generaties van Djinn en mensen. Waarlijk! Zij waren verliezers."
    },
    {
      "resource_id": 235,
      "text": "En voor allen (gelovig of ongelovig) zullen er gradaties zijn (in de hemel of de hel), in overeenstemming met hun daden. Opdat (Allah) hen volledig voor hun daden zal vergelden. Zonder dat hen daarbij onrecht wordt aangedaan."
    },
    {
      "resource_id": 235,
      "text": "De Dag waarop zij die ongelovig waren, aan het Vuur zullen blootgesteld worden. (Hun zal gezegd worden): “Jullie verbruikten jullie goede dingen tijdens jullie wereldse leven en jullie hebben ervan genoten! Op deze dag zullen jullie vergolden worden met een vernederende bestraffing want jullie liepen onterecht hoogmoedig over het land en (daarenboven) leefden jullie in zonde en losbandigheid.”"
    },
    {
      "resource_id": 235,
      "text": "En gedenk de broeder van ‘Ad (Profeet Hoed), toen hij zijn volk in de zandduinen in het zuidelijke gedeelte van het Arabisch Schiereiland waarschuwde. En zeker, vόόr hen en na hen zijn waarschuwers overleden (zeggende): “Aanbidt niemand anders dan Allah; waarlijk, ik vrees voor jullie de bestraffing van de machtige Dag.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Ben jij tot ons gekomen om ons van onze goden te laten afkeren? Breng ons dan datgene waarmee je ons bedreigt, als je één van de waarachtigen bent!”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “De kennis is alleen bij Allah, en ik verkondig jullie datgene waarmee ik gestuurd ben, maar ik zie dat jullie een volk zijn dat onwetend is.”"
    },
    {
      "resource_id": 235,
      "text": "Toen zij (de bestraffing) als een wolk zagen die naar hun valleien kwam, zeiden zij: “Dit is een wolk die regen brengt!” Nee, integendeel, het is juist (de bestraffing) waarvan jullie de bespoediging vroegen, een wind met daarin een pijnlijke bestraffing!"
    },
    {
      "resource_id": 235,
      "text": "Alles vernietigend op bevel van haar Heer! Zo was er niets meer van hun zichtbaar, behalve de ruines van hun woningen. Zo vergelden Wij het volk van misdadigers."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hadden hun zeker macht en welvaart gegeven die Wij jullie niet hebben gegeven! En Wij gaven hen de vermogens van het horen, en het zien en de harten. Maar hun oren en ogen en harten baatten hun niets omdat zij de Tekenen van Allah ontkenden. En zij waren volledig omringd door datgene wat zij plachten te bespotten!"
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben de steden en jullie omgeving vernietigd. En Wij herhaalden de \"Tekenen (van Onze macht). Hopelijk zullen zij terugkeren."
    },
    {
      "resource_id": 235,
      "text": "Waarom hebben degenen die zij naast Allah als goden hebben aangenomen, als een manier (om Allah) te benaderen hen niet geholpen? Nee, maar zij zijn van hen verdwenen. En dat is hun leugen, en wat zij plachten te verzinnen."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Wij een aantal (zeven of negen) Djinn (vanuit Jemen) in jouw richting stuurden om naar de Koran te luisteren. Toen zij daarbij aanwezig waren (bij de fadjr-recitatie van Mohammed) zeiden zij: “Luister aandachtig!” Na afloop keerden zij (vervuld met vrees voor de bestraffing) terug als waarschuwers voor hun (Joodse) volk."
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “O volk van ons! Waarlijk, wij hebben over een Boek (de Koran) gehoord dat ná (de Thora van) Mozes is neergedaald, ter bevestiging van wat daarvόόr was. Het leidt naar de Waarheid (van de islam) en naar het rechte Pad."
    },
    {
      "resource_id": 235,
      "text": "O volk van ons! Geef gehoor aan Allah’s oproeper (Mohammed) en geloof in hem, dan zal Hij (Allah) jullie zonden vergeven en jullie van een pijnlijke bestraffing (in de Hel) redden.”"
    },
    {
      "resource_id": 235,
      "text": "(Maar) zij die geen gehoor geven aan Allah’s oproeper, zullen niet in staat zijn om op aarde (of elders aan Hem) te ontsnappen, noch zullen er (buiten Hem) awliyaa` (heren, helpers, beschermers, of steun en toeverlaat) zijn (tegen Allah’s bestraffing). Dat zijn degenen die in een duidelijke dwaling verkeren."
    },
    {
      "resource_id": 235,
      "text": "Zien zij dan niet dat Allah, Die de hemelen en de aarde geschapen heeft en door hun schepping niet moe geworden is, in staat is om het dode tot leven te brengen? Ja, Hij is zeker tot alle dingen in staat."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) de Dag dat degenen die ongelovig waren aan het Vuur worden blootgesteld (en tot hen gezegd wordt): “Is dit niet de Waarheid?” Zij zullen zeggen: “Ja, bij Onze Heer!” Hij zal zeggen: “Proef dan de bestraffing van het Vuur omdat jullie ongelovig waren!”"
    },
    {
      "resource_id": 235,
      "text": "Wees daarom geduldig, zoals bezitters van standvastigheid onder de Boodschappers geduldig waren. En vraag niet om (de bestraffing) voor hen te bespoedigen. Op de dag dat zij (de ernst van de bestraffing) zien die hen was beloofd, (bekruipt hen het gevoel) dat ze niet langer dan een uur van de dag (op aarde) hebben doorgebracht. (Deze Koran is voldoende als) duidelijke boodschap. Er wordt dan (niemand) vernietigd behalve het volk dat verdorven is."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "46" }
  }
}
