{
  "translations": [
    { "resource_id": 236, "text": "Ëm." },
    {
      "resource_id": 236,
      "text": "Tarusi n Tezmamt s$uô Öebbi, Uzmir, Bab n ûûwab."
    },
    {
      "resource_id": 236,
      "text": "Ur Nexliq tamurt, igenwan, akked wayen illan garasen, siwa s tidep, ar lajel ipwassnen. Wid ijehlen numren ayen u$uô pwanedôen."
    },
    {
      "resource_id": 236,
      "text": "Ini: \"day ur twalam ara wigi u$uô la tepnujum, war Öebbi? Sseknet iyi d, d acu xelqen si tmurt, ne$ ma sâan amur deg igenwan? Awit iyi d tazmamt id izwaren tagi, ne$ lateô n tmusni, ma tessawalem tidep\"."
    },
    {
      "resource_id": 236,
      "text": "Anwa innetlafen sennig wid ipnujun, war Öebbi, $eô wayen ur asen d nepparra, ar ass n tnekra, u nitni stehzan deg unuju nnsen?"
    },
    {
      "resource_id": 236,
      "text": "Mara twafesrem imdanen, ad ilin d icenga nnsen, ad skiddben aâbad nnsen."
    },
    {
      "resource_id": 236,
      "text": "Ma $ôan asen issekniyen nne£ iberrzen, wid iugin tidep, mi ten id tusa, ad inin: \"wagi d ssêur n ûûeê\"."
    },
    {
      "resource_id": 236,
      "text": "Ne$ ad inin: \"isnulfa t id\". Ini: \"lemmer it id snulfa$, ur tezmirem ad iyi tsellkem, s wacemma, si Öebbi. Neppa, Yif akw akken Issen, acu têekkum fellas. Iqadd Neppa d Anagi gari yidwen. Neppa, Ipsemmiê, Ipêunu."
    },
    {
      "resource_id": 236,
      "text": "Ini: \"ur lli$, ger imazanen, d win id isnulfuyen. Ur éôi$ acu ara ivôun yidi, ne$ yidwen. La îîafaôe$, kan, ayen iyi d ippuweêêan. Aql i, kan, nek, d aneddaô ipbegginen\"."
    },
    {
      "resource_id": 236,
      "text": "Ini: \"meyyzet ma, ayagi, s$uô Öebbi, u tnekôem t? Icehhed unagi n At Isôail, $ef lmetl is, d$a iumen. Tesme$wrem iman nnwen\". Ih, Öebbi ur Inehhu agdud imednas."
    },
    {
      "resource_id": 236,
      "text": "Nnan wid ijehlen, i wid iumnen: \"lemmer d ayen ilhan, ur a$ zeggwiren $uôes\". Imi ur pwanhan ara syis, qqaôen: \"ayagi d tikerkas n zik\"."
    },
    {
      "resource_id": 236,
      "text": "Uqbel is, Tazmamt n Musa, d nnhaya u d aêunu. Tagi d Tazmamt itebbiten, s wawalen n taâôabt, a ppendeô wid idensen, a ppessefôeê lâuûam."
    },
    {
      "resource_id": 236,
      "text": "Ih, wid iqqaôen: \"Mass nne$ d Öebbi, d$a îfen degs, ur ppagaden, ur $weblen\"."
    },
    {
      "resource_id": 236,
      "text": "Widak d at Loennet, degs ad wekkôen, d arraz n wayen xeddmen."
    },
    {
      "resource_id": 236,
      "text": "Nweûûa amdan ar lewqama s imawlan is. Imma s temêen s tadist, temêen di tinnufra. Ger tadist akked ujumi, caret wagguren. Armi ibbwev d anqaqôi, issawev kuéet isegwasen, inna: \"a Mass iw! Eoo iyi a K snemmre$ af l$it i $ T$atev, nek akked lwaldin iw; ad xedme$ ayen ilhan ara K iôavin. Efk iyi d tarwa ilhan. Aql i utube$ K, aql i seg imvuâen\"."
    },
    {
      "resource_id": 236,
      "text": "£uô wigi, Nqebbel lmefruz igiten nnsen, a Nessuref i tucmitin nnsen, ger at Loennet; d lemâahda n tidep, i sen ippuwaââden."
    },
    {
      "resource_id": 236,
      "text": "Win innan i imawlan is: \"tfuh nnwen! Day yi tâahdem a d kkre$? Ni$ âaddan isuta uqbel i\". Nitni teppren tacvaî n Öebbi: \"a ssexv ik, amen! Ih, lmâahda n Öebbi, d tidep\". A d yini: \"ayagi, siwa tiêkayin imezwura\"."
    },
    {
      "resource_id": 236,
      "text": "D wigi i$ef iûaô wawal iaânan leoyus n leonun akked yimdanen, i ten id izwaren. Ih, nitni d imexsuôen."
    },
    {
      "resource_id": 236,
      "text": "I akw tiseddarin n wayen xedmen, iwakken ad yili warraz igiten nnsen. Nitni ur pwadensen."
    },
    {
      "resource_id": 236,
      "text": "Ass ideg ara kecmen ar tmes, wid ijehlen: \"tvegâam tiéidanin i s tezham, di tmeddurt nnwen di ddunit. Assa, a ppeppuqeîîim s uâaqeb isdullun, imi tessem$waôem iman nnwen di tmurt, ur teklalem; imi tellam tbe$wlem\"."
    },
    {
      "resource_id": 236,
      "text": "Mmekti d agmat n Âad, mi indeô agdud is deg igidan, u, s tidep, âaddan d ineddaôen zdat es, u zdeffir es: \"siwa Öebbi ara tâabdem. Nek ugade$, fellawen, aâaqeb n wass abarar\"."
    },
    {
      "resource_id": 236,
      "text": "Nnan d: \"day a$ d tusiv, ad a$ tfaôqev akked iôebbiten nne$? Awi a$ d ayen i$ef la $ tessagwadev, ma tessawalev tidep\"!"
    },
    {
      "resource_id": 236,
      "text": "Inna: \"tamusni ar Öebbi kan. Ssawve$ awen ayen i$ef id ppuceggâa$. Maca, wala$ kwen d agdud ur nessin\"."
    },
    {
      "resource_id": 236,
      "text": "Mi t walan d asigna id ileêêun ar t$wezza nnsen, nnan: \"wagi d asigna ar a$ d iawin ageffur\". Xaîi! D ayen i$ef têarem, d avu, degs aâaqeb aqeôêan;"
    },
    {
      "resource_id": 236,
      "text": "ad isqucc yal cci, s lameô n Mass is. Gwran d ur tepwaliv siwa ixxamen nnsen. Akka i Nepqeîîi igduden ibe$wviyen."
    },
    {
      "resource_id": 236,
      "text": "Ni$ Nessakrer asen ayen ur awen Nessakrer. Nefka yasen imeééu$en, allen, akked wulawen. Ula i sen d bbwin deg wacemma imeééu$en, allen, akked wulawen, mi skaddben issekniyen n Öebbi. Ayen i$ef ttihin, izzi d fellasen."
    },
    {
      "resource_id": 236,
      "text": "Ni$ nessenger akw timdinin i wen d izzin, u Nenewwel asent issekniyen, amar a d u$alent s abrid."
    },
    {
      "resource_id": 236,
      "text": "Acimi ur ten sellken ara wid rran d iôebbiten iééaéan, war Öebbi? Xaîi! Ooan ten. D ayagi ay d tikerkas nnsen, u d wayen id snulfuyen."
    },
    {
      "resource_id": 236,
      "text": "Mi k ed Nebbwi agraw n leonun, ad ssemêessen i Leqwôan; mi s êedôen, nnan: \"êesset\"! Mi ifukk, u$alen s agdud nnsen d ineddaôen."
    },
    {
      "resource_id": 236,
      "text": "Nnan: \"a yagdud nne$, aql a$ nesla i Tezmamt id irsen, deffir Musa, id itebbten ayen ip id izwaren, i inehhun ar tidep akked ubrid uwqim."
    },
    {
      "resource_id": 236,
      "text": "A yagdud nne$, erret awal i uberraê n Öebbi, amnet yiS, ad awen Isemmeê seg ibekkaven nnwen, a kwen Isellek seg uâaqeb aqeôêan\"."
    },
    {
      "resource_id": 236,
      "text": "Win isâaweégen i uberraê n Öebbi, ur ipsellik di tmurt, ur ippaf imawlan, war Neppa. Widak di ttelfan n ûûeê."
    },
    {
      "resource_id": 236,
      "text": "Day ur walan ara ar Öebbi d Win Ixelqen tamurt akked igenwan, ur Ifcil seg uxlaq nnsen? Izmer a d Issider lmeggtin. Ih, Neppa Izmer i yal cci."
    },
    {
      "resource_id": 236,
      "text": "Ass ideg ara d rsen, ar tmes, wid ijehlen: \"maççi s tidep ayagi\"? A d inin: \"ih, s Mass nne$\"! A d Yini: \"jeôôbet aâaqeb $ef wayen la tnekôem\"!"
    },
    {
      "resource_id": 236,
      "text": "Eûbeô akken ûebôen wid iôeûmen seg imazanen. I nitni, ur p$awal. Ass ideg ara walin acu i sen ippuwaââden, amzun ur kminen siwa saâa n wass. D aberreê: \"anwa ara ipwakksen, siwa agdud icemten\"?"
    }
  ],
  "meta": {
    "translation_name": "Ramdane At Mansour",
    "author_name": "Ramdane At Mansour",
    "filters": { "resource_id": 236, "chapter_number": "46" }
  }
}
