{
  "translations": [
    { "resource_id": 238, "text": "حٰمٓ." },
    {
      "resource_id": 238,
      "text": "ڪتاب جو لاھڻ غالب حڪمت واري الله وٽان آھي."
    },
    {
      "resource_id": 238,
      "text": "نه پيدا ڪيوسون آسمانن ۽ زمين کي ۽ جيڪي انھن جي وچ ۾ آھي مگر پوريءَ رِٿ سان ۽ ھڪ مقرر مدت تائين (رھڻ لاءِ)، ۽ ڪافر جنھن کان ڊيڄاريا ويا (تنھن کان) مُنھن موڙيندڙ آھن."
    },
    {
      "resource_id": 238,
      "text": "(کين) چؤ ته ڏسيو ته سھي الله کانسواءِ جن کي سڏيندا آھيو تن ڪا بڻاوت بڻائي آھي ڇا مون کي ڏيکاريو ته زمين (جي شين) منجھان ڪھڙي شيء پيدا ڪئي اٿن يا آسمانن (جي بڻائڻ) ۾ انھن جي ڪا ڀائيواري (ثابت) آھي ڇا؟ جيڪڏھن سچا آھيو ته ھن کان اڳ (آيل) ڪوبه ڪتاب يا ڪا علمي سَند مون وٽ آڻيو."
    },
    {
      "resource_id": 238,
      "text": "۽ اُنھيءَ کان وڌيڪ گمراھ ڪير آھي جيڪو الله ڌاران (ٻئي) اھڙي شيء کي سڏي جو قيامت تائين سندس سڏ کي نه ورنائي ۽ اُھي سندن سڏڻ کان (ئي) بي خبر آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ جڏھن (قيامت ۾) ماڻھو گڏ ڪبا (تڏھن) اھي سندن ويري ھوندا ۽ سندين پوڄا جا منڪر ھوندا."
    },
    {
      "resource_id": 238,
      "text": "۽ جڏھن اسان جون پڌريون آيتون کين پڙھي ٻڌائبيون آھن (تڏھن اُھي) ڪافر سچي ڳالھ (يعني قرآن) به نسبت جنھن مھل وٽن آيو (تنھن مھل) چوندا آھن ته ھي پڌرو جادو آھي."
    },
    {
      "resource_id": 238,
      "text": "بلڪ چوندا آھن ته اُن کي (پيغمبر) ٺاھيو آھي، (کين) چؤ ته جيڪڏھن اُن کي پاڻ ٺاھيو اٿم ته اوھين الله کان (ڇڏائڻ واسطي) مون لاءِ ڪجھ ڪري نٿا سگھو، جيڪي قرآن بابت گفتگو ڪندا آھيو (سو) الله چڱي طرح ڄاڻندڙ آھي، منھنجي ۽ اوھان جي وچ ۾ (خدا) حق کي ظاھر ڪندڙ بس آھي، ۽ اُھو بخشڻھار مھربان آھي."
    },
    {
      "resource_id": 238,
      "text": "چؤ ته آءٌ پيغمبرن مان ڪو نئون (آيل) نه آھيان ۽ نٿو ڄاڻان ته مون سان ۽ اوھان سان (دنيا ۾) ڇا ڪيو ويندو، جيڪي مون ڏانھن وحي ڪيو ويندو آھي تنھن کانسواءِ (ٻيءَ) ڪنھن (ڳالھ) جي تابعداري نه ڪندو آھي ۽ آءٌ رڳو پڌرو ڊيڄاريندڙ آھيان."
    },
    {
      "resource_id": 238,
      "text": "(کين) چؤ ته ڏسو ته سھي جيڪڏھن (اھو قرآن) الله وٽان آيل آھي ۽ اوھين اُن کي نه مڃيو ۽ بني اسرائيلن مان ھڪ شاھد اھڙي (ڪتاب) تي شاھدي ڏني ھجي پوءِ اُنھيءَ ايمان آندو ۽ اوھان (مڃڻ کان) وڏائي ڪئي (ته ضرور ظالم ٿيندؤ) بيشڪ الله ظالمن جي قوم کي سِڌو رستو نه ڏيکاريندو آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ ڪافرن مؤمنن به نسبت چيو ته جيڪڏھن (اھو دين) چڱو ھجي ھا ته اُھي اُن ڏانھن اسان کان اڳرائي نه ڪن ھا، ۽ جڏھن (ڪافرن) اُن سان واٽ نه لڌي تڏھن چوندا ته ھيءُ (قرآن) ھڪ پراڻو ڪوڙ آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ ھن (قرآن) کان اڳ مُوسىٰ جو ڪتاب اڳواڻ ۽ ٻاجھ ھو، ۽ ھي ڪتاب (ان جو) سچّو ڪندڙ عربيءَ ٻوليءَ ۾ آھي ھن لاءِ ته ظالمن کي ڊيڄاري، ۽ ڀلارن کي خوشخبري ڏئي."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ جن چيو ته اسان جو پالڻھار الله آھي پوءِ اِن (چوڻ) تي مُحڪم رھيا تن کي نڪو ڀَؤ آھي ۽ نڪي اُھي غمگين ھوندا."
    },
    {
      "resource_id": 238,
      "text": "اِھي بھشتي آھن منجھس سدائين رھڻ وارا آھن، جيڪي عمل ڪندا ھوا تنھنجو بدلو آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ ماڻھوءَ کي پنھنجي ماءُ پيءُ سان چڱائي ڪرڻ جو حُڪم ڪيوسون، (جو) اوکائيءَ سان سنديس ماءُ کيس (پيٽ ۾) کنيو آھي ۽ اوکائيءَ سان کيس ڄڻيو آھي، ۽ اُنجو (پيٽ ۾) کڻڻ ۽ اُن جو (کير کان) ڇڏائڻ ٽيھ مھينا آھي، تان جو جڏھن پنھنجيءَ جواني کي پُھتو ۽ چاليھن ورھن کي پھتو (تڏھن) چوندو آھي ته اي منھنجا پالڻھار مون کي توفيق ڏي ته تنھنجي انھيءَ نعمت جو شڪر ڪريان جيڪا مون تي ۽ منھنجي ماءُ پيءُ تي انعام ڪئي اٿيئي ۽ ته (اھڙا) چڱا ڪم ڪريان جن کان راضي رھين ۽ منھنجي اولاد مون لاءِ سُڌار، بيشڪ آءٌ توڏانھن موٽيس ۽ بيشڪ آءٌ مسلمانن منجھان آھيان."
    },
    {
      "resource_id": 238,
      "text": "اِھي اُھي آھن جن جا تمام چڱا ڪم جيڪي ڪيائون سي قبول ڪندا آھيون ۽ سندين مداين کان ٽرندا آھيون (اھي) بھشتين ۾ ھوندا، جيڪو ساڻن سچو وعدو ڪبو ھو تنھن جي ڪري."
    },
    {
      "resource_id": 238,
      "text": "۽ جنھن پنھنجي ماءُ پيءُ کي چيو ته اوھان کان بيزار آھيان مون کي انجام ڏيو ٿا ڇا ته (قبرن مان) ڪڍيو ويندس ۽ بيشڪ مون کان اڳ (ماڻھن جا) ڪيترائي جُڳ گذري ويا آھن، ۽ اُھي ٻئي الله کي ٻاڏائيندا آھن ۽ (چوندا اٿس ته) پنھنجي ڪم بختي ڇڏي ايمان آڻ، بيشڪ الله جو انجام سچو آھي، پوءِ چوندو آھي ته اِھي رڳو اڳوڻن جو آکاڻيون آھن."
    },
    {
      "resource_id": 238,
      "text": "اِھي اُھي آھن جن تي اھڙي سزا لازم ٿي (جھڙي اُنھن) ٽولين ۾ ٿي جي جِنن ۽ ماڻھن مان کائن اڳ گذري ويا، بيشڪ اُھي ڇيئي وارا ھوا."
    },
    {
      "resource_id": 238,
      "text": "۽ سڀڪنھن لاءِ درجا انھيءَ آھر آھن جيڪي ڪم ڪيائون، ۽ (ھيُ ھِن لاءِ) ته (خُدا) سندن عملن جو کين پورو بدلو ڏئي ۽ مٿن ظلم نه ڪبو."
    },
    {
      "resource_id": 238,
      "text": "۽ انھيءَ ڏينھن جو ڪافر باھ جي آڏو ڪبا، (چئبن ته) پنھنجون نعمتون پنھنجي دنيائي حياتيءَ ۾ وٺي چڪؤ ۽ اُن سان آسودا رھيؤ، تنھنڪري اڄ اوھان کي خواريءَ جي عذاب جو بدلو انھي ڪري ڏبو جو زمين ۾ ناحق وڏائي ڪندا ھئو ۽ انھيءَ ڪري جو بدڪاري ڪندا ھئو."
    },
    {
      "resource_id": 238,
      "text": "۽ عاد جي ڀاءُ (ھود) کي ياد ڪر، جڏھن پنھنجي قوم کي (واديءَ) اَحقاف ۾ ڊيڄاريائين ۽ بيشڪ سندس اڳيان ۽ سندس پوئتان (ڪيترائي) ڊيڄاريندڙ گذريا ھوا ته الله کانسواءِ ڪنھين جي عبادت نه ڪريو، بيشڪ آءٌ اوھان تي وڏي ڏينھن جي عذاب کان ڊڄان ٿو."
    },
    {
      "resource_id": 238,
      "text": "چيائون ته اسان وٽ ھن لاءِ آيو آھين ڇا ته اسان کي پنھنجن معبودن کان ڦيرائن، پوءِ جيڪڏھن سچن مان آھين ته جيڪو وعدو اسان کي ڏئين ٿو سو اسان وٽ آڻ."
    },
    {
      "resource_id": 238,
      "text": "چيائين ته اِھو علم رڳو الله کي آھي، ۽ جنھن (پيغام) سان موڪليو ويو آھيان سو اوھان کي پھچايان ٿو پر اوھان کي ھڪ جاھل قوم ڏسان ٿو."
    },
    {
      "resource_id": 238,
      "text": "پوءِ جنھن مھل اُن کي ڪڪر (جھڙو) ڏٺائون جو سندن ميدانن ڏانھن سامھون ايندڙ ھو (تنھن مھل) چيائون ته ھيءُ ڪڪر آھي جو اسان تي وَسندو، (ھود چيو ته نه نه!) بلڪ اِھو اُھو آھي جنھن کي جلدي گھريؤ، (اھا) ھڪ آنڌي آھي جنھن ۾ ڏکوئيندڙ عذاب آھي."
    },
    {
      "resource_id": 238,
      "text": "(جو) پنھنجي پالڻھار جي حُڪم سان سڀڪنھن شيءَ کي ناس ڪندي پوءِ (اھڙا ناس) ٿيا جو سندن گھرن کانسواءِ ڪجھ نه ٿي ڏٺو ويو، اھڙي طرح ڏوھاري قوم کي سزا ڏيندا آھيون."
    },
    {
      "resource_id": 238,
      "text": "۽ بيشڪ انھن کي اھڙي جاءِ ڏني ھئي سون جو اوھان کي به جاءِ نه ڏني سون ۽ انھن کي ڪنّ ۽ اکيون ۽ دليون ڏنيون ھيون سون، پوءِ جڏھن الله جي آيتن جو انڪار ڪيائون تڏھن نڪي سندن ڪَنن ۽ نڪي سندن اکين ۽ نڪي سندن دلين ڪجھ به (عذاب) کائن ٽاريو ۽ جنھن (عذاب) بابت ٺـٺوليون ڪندا ھوا سو مٿن ڪڙڪيو."
    },
    {
      "resource_id": 238,
      "text": "۽ بيشڪ جيڪي ڳوٺ اوھان جي آس پاس آھن سي (سڀ) ناس ڪياسون ۽ طرحين طرحين نشانيون پڌريون ڪيون سون ته مانَ اُھي موٽن."
    },
    {
      "resource_id": 238,
      "text": "پوءِ الله کانسواءِ جن کي ويجھائي لاءِ معبود ڪري ورتو ھوائون تن کين مدد ڇونه ڏني ھئي، بلڪ کائن گم ٿي ويا، ۽ اھو سندن ڪُوڙ آھي جيڪو ٺاھ ٺاھيندا ھوا."
    },
    {
      "resource_id": 238,
      "text": "۽ (ياد ڪر) جڏھن جِنّن مان ھڪ ٽوليءَ کي توڏانھن لاڙيوسون جو قرآن ٻڌائون ٿي، پوءِ جنھن مھل پيغمبر وٽ پھتا چيائون ته ماٺ ڪريو، پوءِ جنھن مھل پورو ڪيو ويو ته پنھنجي قوم ڏانھن ڊيڄاريندڙ ٿي موٽيا."
    },
    {
      "resource_id": 238,
      "text": "چيائون ته اي اسان جي قوم بيشڪ اسان اھڙو ڪتاب ٻڌو جو ُموسىٰ کانپوءِ لاٿو ويو آھي جو جيڪي اُن کان اڳ (نازل ٿيل) ھو تنھن کي سچو ڪندڙ آھي سچي دين ڏانھن ۽ سِڌي واٽ ڏانھن رستو ڏيکاري ٿو."
    },
    {
      "resource_id": 238,
      "text": "اي اسان جي قوم الله جي (طرف) سڏيندڙ کي سڏ ڏيو ۽ اُن تي ايمان آڻيو ته (الله) اوھان جا ڪي ڏوھ اوھان کي بخشي ۽ ڏکوئيندڙ عذاب کان اوھان کي ڇڏائي."
    },
    {
      "resource_id": 238,
      "text": "۽ جيڪو الله ڏانھن سڏيندڙ کي سڏ نه ڏيندو سو مُلڪ ۾ (ڀڄي) ٿَڪائڻ وارو نه آھي ۽ الله کانسواءِ اُن جا ڪي سڄڻ نه آھن، اُھي پڌريءَ گمراھي ۾ آھن."
    },
    {
      "resource_id": 238,
      "text": "نه ڏٺو اٿن ڇا ته الله جنھن آسمانن ۽ زمين کي بڻايو آھي ۽ انھن جي بڻائڻ ۾ نه ٿڪو سو ھن (ڳالھ) تي وس وارو آھي ته مُئن کي جياري، ھائو! بيشڪ اِھو سڀڪنھن شيءَ تي وس وارو آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ جنھن ڏينھن ڪافر باھ جي سامھون آڻبا، (تنھن ڏينھن چئبن ته) ھي (وعدو) سچ نه آھي ڇا؟ چوندا ھائو! اسان جي پالڻھار جو قسم آھي، (الله) چوندو ته انھي ڪري عذاب چکو جو انڪار ڪندا ھئو."
    },
    {
      "resource_id": 238,
      "text": "پوءِ (اي پيغمبر) جيئن وڏي ھمت وارن پيغمبرن صبر ڪيو ھو تئين صبر ڪر ۽ اُنھن لاءِ (عذاب) جلد نه گھُر، جنھن (قيامت) جو کين انجام ڏجي ٿو سو جنھن ڏينھن ڏسندا تنھن ڏينھن (ائين ڀائيندا ته دنيا ۾) ڄڻڪ اُھي ھڪ گھڙيءَ کانسواءِ رھيائي نه ھوا، (اھُو پيغام) پھچائڻو آھي، پوءِ بدڪارن جي قوم کانسواءِ ڪو ھلاڪ نه ڪبو."
    }
  ],
  "meta": {
    "translation_name": "Taj Mehmood Amroti",
    "author_name": "Taj Mehmood Amroti",
    "filters": { "resource_id": 238, "chapter_number": "46" }
  }
}
