{
  "translations": [
    {
      "resource_id": 776,
      "text": "Ha’. Mim. La explicación sobre las letras inconexas fue expuesta anteriormente en la sura La Vaca."
    },
    {
      "resource_id": 776,
      "text": "La revelación del Corán pertenece a Al-lah, el Poderoso a quien nadie puede vencer, sabio en Su creación, decreto y planificación."
    },
    {
      "resource_id": 776,
      "text": "No creé los cielos y la Tierra y lo que hay entre ellos en vano, sino con la verdad y con completa sabiduría. Parte de esa sabiduría es que Sus siervos Lo reconozcan y, a causa de ello, Lo adoren solo a Él y no le atribuyan ningún compañero, y así cumplan con las exigencias de ser representantes en la Tierra hasta un tiempo determinado que solo Al-lah conoce. Aquellos que no creen en Él se apartan del Libro de Al-lah por el que son advertidos, sin prestarle atención."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Diles a estos idólatras que se apartan de la verdad: “Háblenme de sus ídolos a los que adoran en lugar de Al-lah: ¿qué partes de la Tierra han creado? ¿Han creado una montaña? ¿Han creado un río? ¿O son socios y fueron partícipes con Al-lah en la creación de los cielos? Tráiganme un Libro revelado por Al-lah antes del Corán, o algún rastro de conocimiento que dejaron quienes los precedieron, si son veraces en aquello que afirman en cuanto a que sus ídolos merecen ser adorados”."
    },
    {
      "resource_id": 776,
      "text": "No hay nadie más equivocado que el que adora a un ídolo que no puede responder a su súplica hasta el Día del Juicio, en lugar de adorar a Al-lah. Estos ídolos que adoran en vez de a Al-lah no saben que sus devotos los invocan, porque son inanimados y no pueden oír, ver ni comprender."
    },
    {
      "resource_id": 776,
      "text": "Además de no beneficiarlos en este mundo, cuando sean congregados en el Día del Juicio serán enemigos de quienes los adoraban y se desvincularán de ellos, así como negarán tener conocimiento de que los adoraban."
    },
    {
      "resource_id": 776,
      "text": "Cuando se les recitan Mis aleyas reveladas a Mi Mensajero, los incrédulos dicen, acerca del momento en que el Corán les había llegado a manos de su Mensajero: “Esto es pura hechicería. No es revelación de Al-lah”."
    },
    {
      "resource_id": 776,
      "text": "¡O dicen estos idólatras: “Mujámmad ha inventado este Corán y se lo ha atribuido a Al-lah”! ¡Mensajero! Diles: “Si lo he inventado, no tendría poder sobre ningún plan que Al-lah tenga respecto a mí si quiere castigarme, así que, ¿cómo puedo arriesgarme y ser castigado falsificando algo contra Él? Al-lah conoce bien las críticas que hacen de Su Corán y las calumnias en las que me involucran. Al-lah es suficiente como testigo entre ustedes y yo. Él es el Absolvedor de los pecados de Sus siervos que se arrepienten ante Él, y es misericordioso con ellos”."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Diles a estos idólatras que rechazan tu profecía: “No soy el primer Mensajero que Al-lah ha enviado, ya que muchos de ellos vinieron antes de mí. No sé qué hará Al-lah conmigo ni qué hará con ustedes en esta vida. Solo sigo lo que Al-lah me revela, así que no digo ni hago nada, sino lo que Él revela. Solo soy un amonestador que claramente advierte de Su castigo”."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Diles a estos negadores: “Díganme si este Corán es de Al-lah y lo niegan, y un sabio de los hijos de Israel testifica que proviene de Al-lah, confiando en lo que se menciona con respecto a él en la Torá y luego cree en él, mientras que ustedes desprecian creer en él, ¿no serán, pues, ustedes los soberbios? Al-lah no guía a los soberbios a la verdad”."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que rechazaron el Corán junto con lo que les trajo el Mensajero manifiestan: “Si lo que trajo Mujámmad era veraz y una guía hacia el bien, estos pobres, sirvientes y débiles, no se nos habrían anticipado en seguirlo”. Como no son guiados a lo que les trajo su Mensajero, dirán: “Esto que nos ha traído es una mentira antigua, y no seguimos las mentiras”."
    },
    {
      "resource_id": 776,
      "text": "Antes de este Corán fue revelada la Torá, el Libro que Al-lah reveló a Moisés u como líder a seguir en la verdad y como una misericordia para aquellos que creen en él y lo siguen entre los hijos de Israel. Este Corán que se ha revelado a Mujámmad r es un libro que confirma los libros anteriores, fue revelado en idioma árabe, para que pueda advertir a través de él a los que se perjudicaron a sí mismos al atribuir socios a Al-lah y al cometer pecados. Es una albricia para los que obran bien con su Creador y con Su creación."
    },
    {
      "resource_id": 776,
      "text": "Los que dicen: “Nuestro Señor es Al-lah, no tenemos otro Señor además de Él”, y luego se afirman en la fe y en las buenas obras, no tendrán temor de lo que enfrenten en el Más Allá, ni se lamentarán por la fortuna de este mundo que no tuvieron."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que tengan esas cualidades serán los compañeros del Paraíso que vivirán en él para siempre, como recompensa para ellos por las buenas obras que hicieron en el mundo."
    },
    {
      "resource_id": 776,
      "text": "Le ordené al ser humano ser bondadoso con sus padres, y que debía ser justo con ellos, en su vida así como después de su muerte, en todo lo que no se contradice con la ley sagrada. Y en particular con su madre, que lo cargó y lo dio a luz con dificultad. La duración de su embarazo y la lactancia es de treinta meses. Cuando el ser humano alcanza la madurez mental y física a los cuarenta años, dice: “Mi Señor, inspírame para agradecerte por el favor que me has dado a mí y a mis padres, e inspírame a hacer buenas obras que te agraden y las aceptes de mí. Y corrige a mis hijos. Me he arrepentido de mis pecados, y estoy entre aquellos que se someten a tu obediencia y se rinden a tus mandamientos”."
    },
    {
      "resource_id": 776,
      "text": "Ellos son de quienes acepto las buenas obras que hicieron y perdono sus pecados, los paso por alto debido a sus buenas obras. Ellos estarán entre la gente del Paraíso. Esta promesa es una promesa verdadera que definitivamente ocurrirá."
    },
    {
      "resource_id": 776,
      "text": "Aquel que dijo a sus padres: “Ay de ustedes. ¿Me prometen que me sacarán de mi tumba con vida después de que muera, mientras que han pasado muchas naciones en las que murieron personas, pero ninguna de ellas fue resucitada con vida?” Sus padres buscan la ayuda de Al-lah para guiar a su hijo hacia la fe, y le dicen a su hijo: “¡Ay de ti si no crees en la resurrección, así que cree en ella! La promesa de Al-lah en la resurrección es verdadera”. Pero él dice, volviendo a negar la resurrección: “Esto que se dice con respecto a la resurrección no es más que algo relacionado con los libros de los antiguos y sus invenciones. No está probado que proviene de Al-lah”."
    },
    {
      "resource_id": 776,
      "text": "Esos son quienes recibirán el castigo entre las naciones de yinnes y hombres que los precedieron. Serán los perdedores, ya que se perdieron a sí mismos y a sus hijos al entrar en el Infierno."
    },
    {
      "resource_id": 776,
      "text": "Cada grupo (el grupo del Paraíso y el grupo del Infierno) se clasificará de acuerdo con sus acciones. Los rangos de la gente del Paraíso son altos, mientras que los rangos de la gente del Infierno son bajos. Al-lah les concederá la recompensa completa de sus acciones, y no serán oprimidos el Día del Juicio por la disminución de sus buenas acciones o el aumento de sus malas acciones."
    },
    {
      "resource_id": 776,
      "text": "El día en que aquellos que rechazaron a Al-lah y a Sus mensajeros sean expuestos al Infierno para ser castigados en él, se les dirá con reproche: “Han consumido las cosas buenas en su vida mundanal y disfrutaron de los placeres que había en ella. En este día, serán recompensados con el castigo que los deshonrará y los avergonzará debido a su soberbia injustificada en la Tierra, y porque abandonaron la obediencia de Al-lah mediante la incredulidad y los pecados”."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Recuerda a Hud, el hermano de la tribu de 'Ad, cuando advirtió a su pueblo del castigo de Al-lah mientras estaban en sus casas en las dunas, en el sur de la Península Arábiga. Los mensajeros, que fueron enviados antes y después de Hud, amonestaron a su gente, diciendo: “No adoren a nadie excepto a Al-lah. No adoren nada aparte de Él. ¡Pueblo! Temo por el castigo que les sobrevendrá el Día del Juicio”."
    },
    {
      "resource_id": 776,
      "text": "Su gente le dijo: “¿Has venido para que dejemos de adorar a nuestros dioses? Eso nunca sucederá, así que tráenos el castigo que nos prometes, si es verdad lo que afirmas”."
    },
    {
      "resource_id": 776,
      "text": "Dijo: “El conocimiento de cuándo vendrá el castigo solo Le pertenece a Al-lah, yo no lo conozco. Solo soy un Mensajero que les transmite lo que ha sido revelado. Sin embargo, veo que ignoran aquello que los beneficia y le dan la espalda, mientras que aquello que les causa perjuicio, lo llevan a cabo”."
    },
    {
      "resource_id": 776,
      "text": "Pero cuando el castigo que pedían que se acelerara llegó y vieron las nubes aparecer desde el cielo, dirigiéndose hacia sus valles, dijeron: “Esta es una nube que nos traerá lluvia”. Hud les dijo: “El asunto no es lo que creen, no es una nube de lluvia, sino que es el castigo que piden. Es un viento que contiene un castigo doloroso”."
    },
    {
      "resource_id": 776,
      "text": "Destruyó todo aquello por donde pasaba y que Al-lah ordenaba que fuera destruido. De modo que fueron aniquilados, solo sus casas en las que vivían quedaron visibles, dando testimonio de que las habitaron antes. Con este tipo de castigo doloroso, Yo castigo a los transgresores que persisten en su incredulidad y sus pecados."
    },
    {
      "resource_id": 776,
      "text": "Le concedí al pueblo de Hud un poder que no les he dado a ustedes, y les di oído para escuchar, visión para ver y entendimiento. Pero su oído no les benefició en absoluto, ni tampoco su visión ni su intelecto. No pudieron repeler el castigo de Al-lah cuando les sobrevino, ya que solían descreer de las señales de Al-lah, y el castigo del que solían burlarse y que su profeta Hud u solía advertirles, finalmente los alcanzó."
    },
    {
      "resource_id": 776,
      "text": "¡Pueblo de La Meca! Destruí las ciudades a su alrededor, destruí a 'Ad, a Zamud, a la gente de Lot y a la gente de Madián, y les concedí diversas pruebas y evidencias, con la esperanza de que recapacitaran de su incredulidad."
    },
    {
      "resource_id": 776,
      "text": "Entonces, ¿por qué sus ídolos, que tomaron como dioses en lugar de Al-lah, y que usaron como intermediarios en la adoración y el sacrificio, no los auxiliaron? No los socorrieron en absoluto, sino que desaparecieron cuando más los necesitaban. Esa es la mentira y el engaño que se hicieron a sí mismos, al creer que estos ídolos los beneficiarán e intercederían por ellos ante Al-lah."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Recuerda cuando te envié un grupo de yinnes para que escucharan el Corán que te fue revelado. Cuando vinieron a escucharlo, se dijeron unos a otros: “Guarden silencio, para que podamos escucharlo”. Cuando el Mensajero r completó su recitación, regresaron con su gente para advertirles del castigo de Al-lah si no creían en este Corán."
    },
    {
      "resource_id": 776,
      "text": "Ellos les dijeron: “¡Pueblo! Hemos oído un Libro que Al-lah ha revelado después de Moisés, que corrobora las escrituras anteriores reveladas por Al-lah. Este libro que escuchamos guía a la Verdad y a un camino recto, que es el camino del Islam."
    },
    {
      "resource_id": 776,
      "text": "¡Pueblo! Presten atención a la verdad a la que Mujámmad les llama y crean en él como Mensajero de su Señor. Entonces, Al-lah perdonará sus pecados y los salvará de un doloroso castigo que les espera si no atienden a la verdad a la que les llama y no creen que él sea un Mensajero de su Señor."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que no obedecen a la verdad a la que Mujámmad r los llama, no podrán huir. No tendrán, aparte de Al-lah, ningún protector para rescatarlos del castigo. Tales personas se han desviado sin duda de la verdad”."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso esos idólatras que niegan la resurrección no entienden que Al-lah, quien creó los cielos y la Tierra sin agotarse mientras los creaba a pesar de su inmensidad y su grandeza, es capaz de dar vida a los muertos para que rindan cuentas y reciban su merecido? De hecho, Él ha sido quien les dio la vida. Al-lah puede hacer todas las cosas y nada Le impide revivir a los muertos."
    },
    {
      "resource_id": 776,
      "text": "En el día en que aquellos que rechazaron a Al-lah y a Sus Mensajeros sean arrojados al Infierno para ser castigados en él, se les dirá con reproche: “¿Este castigo que ustedes ven es acaso irreal? ¿O es una mentira, tal como lo que solían decir en el mundo?” Ellos dirán: “Ciertamente, por Nuestro Señor, es real”. Entonces se les dirá: “Sufran el castigo por haber negado a Al-lah”."
    },
    {
      "resource_id": 776,
      "text": "Entonces, sé paciente, Mensajero, cuando tu pueblo te rechaza, tal como lo fueron los mensajeros de resolución firme. Estos fueron los siguientes mensajeros, además de nuestro Profeta r: Noé, Abraham, Moisés y Jesús u. No busques acelerar el castigo sobre ellos. Los que te rechazaron de tu pueblo, en el día en que vean en el Más Allá el castigo del que se les advierte, sentirán como si solo hubieran pasado una hora en este mundo, debido a la intensidad del castigo que comenzarán a recibir. Este Corán que se revela a Mujámmad r es una notificación para todas las personas y también para los yinnes, pero solo aquellos que rechazan a Al-lah serán destruidos por el castigo."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "46" }
  }
}
