{
  "translations": [
    {
      "resource_id": 791,
      "text": "ഹാമീം. സമാനമായ അക്ഷരങ്ങളുടെ വിശദീകരണത്തെ കുറിച്ച് സൂറതുൽ ബഖറയുടെ ആരംഭത്തിൽ പറഞ്ഞു കഴിഞ്ഞിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ആർക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത പ്രതാപവാനായ 'അസീസും', തൻ്റെ സൃഷ്ടിപ്പിലും വിധിനിർണ്ണയത്തിലും മതനിയമങ്ങളിലും മഹത്തരമായ ലക്ഷ്യമുള്ള 'ഹകീമു'മായ അല്ലാഹുവിങ്കൽ നിന്നാകുന്നു ഖുർആനിൻ്റെ അവതരണം."
    },
    {
      "resource_id": 791,
      "text": "ആകാശഭൂമികളെ നാം വ്യർഥമായി സൃഷ്ടിച്ചിട്ടില്ല. മറിച്ച് അവയെല്ലാം മഹത്തരമായ ഒരു ലക്ഷ്യത്തിനായി യാഥാർഥ്യത്തോടെ നാം സൃഷ്ടിച്ചവയാണ്. ഈ പ്രപഞ്ചത്തിൻ്റെ സൃഷ്ടാവായ അല്ലാഹുവിനെ മനുഷ്യർ അറിയുക എന്നതും, അങ്ങനെ അവന് മാത്രം ആരാധനകൾ സമർപ്പിക്കുന്നവരായി -അവനിൽ പങ്കുചേർക്കാത്തവരായി- അവർ മാറുക എന്നതും അതിന്റെ ലക്ഷ്യമാണ്. -അല്ലാഹുവിന് മാത്രം അറിയാവുന്ന ഒരു അവധി വരെ- മനുഷ്യർക്ക് ഭൂമിയിൽ മേധാവിത്വം നൽകിയതിന് പിന്നിലുള്ള ഉദ്ദേശങ്ങൾ അവർ പൂർത്തീകരിക്കുക എന്നതും ഒരു ലക്ഷ്യമാണ്. എന്നാൽ അല്ലാഹുവിനെ നിഷേധിച്ചവർ അവൻ്റെ ഗ്രന്ഥമായ ഖുർആനിൽ തങ്ങൾക്ക് താക്കീത് നൽകപ്പെട്ട കാര്യങ്ങളിൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞിരിക്കുന്നു; അവർ അതിന് ഒരു പരിഗണനയും നൽകുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! സത്യത്തിൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞിരിക്കുന്ന ഈ ബഹുദൈവാരാധകരോട് പറയുക: അല്ലാഹുവിന് പുറമെ നിങ്ങൾ ആരാധിച്ചു കൊണ്ടിരിക്കുന്ന നിങ്ങളുടെ വിഗ്രഹങ്ങളെ കുറിച്ച് എനിക്ക് പറഞ്ഞു തരിക. ഭൂമിയുടെ ഏതു ഭാഗമാണ് അവർ സൃഷ്ടിച്ചതായുള്ളത്?! ഏതെങ്കിലും പർവ്വതം അവർ പടച്ചതായുണ്ടോ? അല്ലെങ്കിൽ ഒരു നദി?! അല്ലെങ്കിൽ ആകാശങ്ങളുടെ സൃഷ്ടിപ്പിൽ അല്ലാഹുവിനോടൊപ്പം വല്ല പങ്കോ പങ്കാളിത്തമോ അവർക്കുണ്ടോ? ഖുർആനിന് മുൻപ് അല്ലാഹുവിൽ നിന്ന് അവതരിക്കപ്പെട്ട ഏതെങ്കിലുമൊരു ഗ്രന്ഥവുമായി നിങ്ങൾ വരൂ. അല്ലെങ്കിൽ ആദ്യകാലക്കാർ വിട്ടേച്ചു പോയ അറിവിൽ നിന്ന് ബാക്കിയായ എന്തെങ്കിലും കൊണ്ടു വരൂ. നിങ്ങളുടെ വിഗ്രഹങ്ങൾക്ക് ആരാധനകൾ നൽകാൻ അർഹതയുണ്ട് എന്ന വാദം സത്യമാണെങ്കിൽ അതാണല്ലോ നിങ്ങൾ ചെയ്യേണ്ടത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് പുറമെ അന്ത്യനാൾ വരെ അവൻ്റെ പ്രാർത്ഥനക്ക് ഒരുത്തരവും നൽകാത്ത വിഗ്രഹത്തെ ആരാധിക്കുന്നവനെക്കാൾ വഴിപിഴച്ച മറ്റൊരുത്തനുമില്ല. അവർ ആരാധിച്ചു കൊണ്ടിരിക്കുന്ന ഈ വിഗ്രഹങ്ങൾ തങ്ങളുടെ ആരാധ്യന്മാരുടെ പ്രാർത്ഥനകളെ കുറിച്ച് അശ്രദ്ധയിലാകുന്നു. അപ്പോളെങ്ങനെയാണ് അവ ഇവരെ സഹായിക്കുകയോ ഇവരെ ഉപദ്രവിക്കുകയോ ചെയ്യുക?!"
    },
    {
      "resource_id": 791,
      "text": "ഈ ആരാധ്യന്മാർ ഇഹലോകത്ത് അവർക്ക് ഒരു ഉപകാരവും ചെയ്യില്ലെന്നതിനൊപ്പം പരലോകത്ത് ഇവർ ഒരുമിച്ചു കൂട്ടപ്പെട്ടാൽ തങ്ങളെ ആരാധിച്ചവരുടെ ശത്രുക്കളായി മാറുകയും, അവരുമായി അകൽച്ച പാലിക്കുകയും ചെയ്യും. ഇവർ തങ്ങളെ ആരാധിച്ചിരുന്നത് തങ്ങൾക്ക് അറിയില്ലായിരുന്നു എന്നവർ നിഷേധിക്കുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ ദൂതൻ്റെ മേൽ അവതരിക്കപ്പെട്ട ആയത്തുകൾ അവർക്ക് ഓതികേൾപ്പിക്കപ്പെട്ടാൽ അവർക്ക് തങ്ങളുടെ ദൂതൻ്റെ കൈകളിലൂടെ എത്തിച്ചേർന്ന ഖുർആനിനെ കുറിച്ച് ഇസ്ലാമിനെ നിഷേധിച്ചവർ പറയും: ഇത് വ്യക്തമായ ഒരു മാരണമാകുന്നു; ഇതൊരിക്കലും അല്ലാഹുവിൽ നിന്നുള്ള ബോധനമല്ല."
    },
    {
      "resource_id": 791,
      "text": "ഈ ബഹുദൈവാരാധകർ പറയുന്നത് 'തീർച്ചയായും ഈ ഖുർആൻ മുഹമ്മദ് കെട്ടിച്ചമക്കുകയും, അല്ലാഹുവിലേക്ക് ചേർത്തി പറയുകയും ചെയ്തതാണ്' എന്നാണോ? അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക! ഞാൻ ഇത് സ്വയം കെട്ടിച്ചമച്ചുണ്ടാക്കിയതാണെങ്കിൽ, അല്ലാഹു എന്നെ (അതിൻ്റെ പേരിൽ) ശിക്ഷിക്കാൻ ഉദ്ദേശിച്ചാൽ നിങ്ങൾക്ക് എന്നെ രക്ഷപ്പെടുത്താൻ കഴിയില്ല (എന്നെനിക്കറിയാം). അപ്പോൾ ഞാനെന്തിനാണ് അവൻ്റെ മേൽ എന്തെങ്കിലും കെട്ടിച്ചമച്ചുണ്ടാക്കി അവൻ്റെ ശിക്ഷക്ക് സ്വയം പാത്രീഭൂതനാകുന്നത്?! അല്ലാഹുവിൻ്റെ ഖുർആനിനെ കുറിച്ച് നിങ്ങൾ ഉന്നയിക്കുന്ന ആക്ഷേപങ്ങളെ കുറിച്ചും, എന്നെ കുറിച്ച് നിങ്ങൾ പറയുന്ന കുറ്റങ്ങളെ കുറിച്ചും അല്ലാഹു നന്നായി അറിയുന്നവനാകുന്നു. എനിക്കും നിങ്ങൾക്കും ഇടയിൽ സാക്ഷിയായി അല്ലാഹു മതി. തൻ്റെ അടിമകളിൽ പശ്ചാത്തപിക്കുന്നവർക്ക് അവരുടെ പാപങ്ങൾ അങ്ങേയറ്റം പൊറുത്തു കൊടുക്കുന്ന 'ഗഫൂറും', അവരോട് ധാരാളമായി കാരുണ്യം ചൊരിയുന്ന 'റഹീമു'മാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളുടെ പ്രവാചകത്വത്തെ നിഷേധിക്കുന്ന ഈ ബഹുദൈവാരാധകരോട് പറയുക: എൻ്റെ പ്രബോധനത്തിൽ ഇത്ര അത്ഭുതം കൂറാൻ മാത്രം, അല്ലാഹു ആദ്യം നിയോഗിച്ചയക്കുന്ന ദൂതനൊന്നുമല്ല ഞാൻ. എനിക്ക് മുൻപ് എത്രയോ ദൂതന്മാർ വേറെയും വന്നിട്ടുണ്ട്. ഇഹലോകത്ത് അല്ലാഹു എന്നെ കൊണ്ട് എന്താണ് ചെയ്യുന്നതെന്നോ, നിങ്ങളെ എന്താണ് ചെയ്യുന്നതെന്നോ എനിക്ക് അറിയുകയില്ല. അല്ലാഹു എനിക്ക് നൽകുന്ന ബോധനം പിൻപറ്റുക മാത്രമാണ് ഞാൻ ചെയ്യുന്നത്. അവൻ്റെ സന്ദേശം അനുസരിച്ചല്ലാതെ ഞാൻ സംസാരിക്കുകയോ പ്രവർത്തിക്കുകയോ ചെയ്യുന്നില്ല. അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് നിങ്ങൾക്ക് വ്യക്തമായ താക്കീത് നൽകുന്ന ഒരു താക്കീതുകാരനല്ലാതെ മറ്റൊന്നുമല്ല ഞാൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ നിഷേധികളോട് പറയുക: ഈ ഖുർആൻ അല്ലാഹുവിൽ നിന്നുള്ളതായിരിക്കുകയും, നിങ്ങൾ അതിനെ നിഷേധിക്കുകയും, ഇസ്രാഈൽ സന്തതികളിൽ പെട്ട ഒരാൾ ഇത് അല്ലാഹുവിങ്കൽ നിന്നുള്ളതാണെന്നതിന് -ഇതിന് സമാനമായ തൗറാത്തിൽ വന്നതിൻ്റെ വെളിച്ചത്തിൽ- സാക്ഷ്യം വഹിക്കുകയും, അദ്ദേഹം അതിൽ വിശ്വസിക്കുകയും, നിങ്ങൾ അതിൽ വിശ്വസിക്കുന്നതിൽ നിന്ന് അഹങ്കാരം നടിച്ചു പിന്മാറുകയും ചെയ്യുന്നെങ്കിൽ; നിങ്ങൾ തന്നെയല്ലേ അത്തരുണത്തിൽ അതിക്രമികൾ?! തീർച്ചയായും അതിക്രമികളായ ജനങ്ങളെ അല്ലാഹു സത്യത്തിലേക്ക് നയിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഖുർആനിനെയും അവരുടെ നബി കൊണ്ടു വന്നതിനെയും നിഷേധിച്ചവർ (അവയിൽ) വിശ്വസിച്ചവരോട് പറയും: മുഹമ്മദ് കൊണ്ടു വന്നത് നന്മയിലേക്ക് നയിക്കുന്ന സത്യമായിരുന്നെങ്കിൽ, ഈ ദരിദ്രരും അടിമകളും ദുർബലരും നമ്മെക്കാൾ മുൻപ് അത് സ്വീകരിക്കില്ലായിരുന്നു. അവരിലേക്ക് നിയോഗിക്കപ്പെട്ട അവരുടെ ദൂതൻ കൊണ്ടു വന്നത് അവർ നിഷേധിച്ചു തള്ളിയതിനാൽ അവർ പറയും: ഇയാൾ ഈ കൊണ്ടു വന്നിരിക്കുന്നത് പണ്ടു മുതലേ കേട്ടു വരുന്ന കളവാണ്; നാം ഈ കളവിനെ പിൻപറ്റുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഈ ഖുർആനിന് മുൻപ് മൂസയുടെ മേൽ അല്ലാഹു അവതരിപ്പിച്ച തൗറാത്ത്, സത്യത്തിലേക്ക് നയിക്കുന്ന, പിൻപറ്റപ്പെടാവുന്ന മാതൃകയും, ഇസ്രാഈൽ സന്തതികളിൽ നിന്ന് അതിൽ വിശ്വസിച്ചവർക്കും അതിനെ പിൻപറ്റിയവർക്കും കാരുണ്യവുമായി കൊണ്ട് (അവതരിക്കപ്പെട്ടിട്ടുണ്ട്). മുഹമ്മദ് നബി -ﷺ- യുടെ മേൽ അവതരിക്കപ്പെട്ട ഈ ഖുർആനാകട്ടെ; അതിന് മുൻപ് അവതരിക്കപ്പെട്ട വേദഗ്രന്ഥങ്ങളെ സത്യപ്പെടുത്തുന്ന, അറബി ഭാഷയിലുള്ള ഗ്രന്ഥമാകുന്നു. അല്ലാഹുവിൽ പങ്കു ചേർത്തു കൊണ്ടും, തിന്മകൾ പ്രവർത്തിച്ചും അതിക്രമം ചെയ്തവർക്ക് താക്കീത് നൽകുവാൻ വേണ്ടി (യാകുന്നു ഈ ഗ്രന്ഥം). തങ്ങളുടെ സ്രഷ്ടാവുമായുള്ള ബന്ധം നന്നാക്കുകയും, സൃഷ്ടികളുമായി നല്ല നിലയിൽ വർത്തിക്കുകയും ചെയ്ത സൽകർമ്മികൾക്ക് സന്തോഷവാർത്തയുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങളുടെ രക്ഷിതാവ് അല്ലാഹുവാകുന്നു; അവനല്ലാതെ മറ്റൊരു രക്ഷിതാവ് ഞങ്ങൾക്കില്ല' എന്നു പറയുകയും, ശേഷം (അല്ലാഹുവിൽ) വിശ്വസിച്ചും സൽകർമ്മങ്ങൾ പ്രവർത്തിച്ചും നേരെനിലകൊള്ളുകയും ചെയ്തവരാരോ; അവർക്ക് ഭാവിയിൽ പരലോകത്ത് ഒന്നും ഭയക്കേണ്ടതില്ല. ഐഹികജീവിതത്തിൽ നഷ്ടപ്പെട്ട ഭൗതികവിഭവങ്ങളോ, വിട്ടേച്ചു പോന്നതോ ഓർത്ത് അവർ സങ്കടപ്പെടുകയും വേണ്ടതില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഈ പറയപ്പെട്ട വിശേഷണങ്ങൾ ഉള്ളവരാകുന്നു സ്വർഗവാസികൾ. അവരതിൽ എന്നെന്നേക്കുമായി വസിക്കുന്നവരായിരിക്കും. ഇഹലോകജീവിതത്തിൽ അവർ ചെയ്തു വെച്ച പ്രവർത്തനങ്ങൾക്ക് പ്രതിഫലമായി അവർക്ക് നൽകപ്പെടുന്നതത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "നാം മനുഷ്യനോട് അവൻ്റെ മാതാപിതാക്കളോട് നന്മയിൽ വർത്തിക്കാൻ നിർബന്ധപൂർവ്വം കൽപ്പിച്ചിരിക്കുന്നു. അവരുടെ ജീവിതകാലത്തും, മരണശേഷവും -അല്ലാഹുവിൻ്റെ മതനിയമങ്ങൾക്ക് എതിരാകാത്ത നിലക്ക്- അവൻ അവർക്ക് നന്മ ചെയ്യട്ടെ. പ്രതേകിച്ച് അവൻ്റെ ഉമ്മയോട്; അവനെ അവർ ഗർഭം ചുമന്നത് പ്രയാസത്തോടെയാണ്. പ്രസവിച്ചതും വളരെ പ്രയാസത്തോടെ തന്നെ. ഗർഭവും മുലകുടിയുമായി മുപ്പത് മാസം. അങ്ങനെ അവൻ തൻ്റെ ശാരീരികവും മാനസികവുമായ വളർച്ച പൂർത്തീകരിക്കുകയും, നാൽപ്പത് വയസ്സ് എത്തുകയും ചെയ്താൽ അവൻ പറയും: എൻ്റെ രക്ഷിതാവേ! എനിക്കും എൻ്റെ മാതാപിതാക്കൾക്കും മേൽ നീ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾക്ക് നന്ദി പ്രകടിപ്പിക്കാനും, നീ തൃപ്തിപ്പെടുന്ന പ്രവർത്തനങ്ങൾ ചെയ്യാനും നീ എനിക്ക് പ്രചോദനം നൽകുക. അവ നീ എന്നിൽ നിന്ന് സ്വീകരിക്കുകയും, എൻ്റെ സന്താനങ്ങളെ എനിക്കായി നീ നന്നാക്കുകയും ചെയ്യുക. എൻ്റെ പാപങ്ങളിൽ നിന്ന് ഞാൻ നിന്നിലേക്ക് പശ്ചാത്തപിച്ച് മടങ്ങിയിരിക്കുന്നു. നിന്നെ അനുസരിച്ച് കൊണ്ട് നിനക്ക് കീഴൊതുങ്ങുകയും, നിൻ്റെ കൽപ്പനകൾക്ക് സമർപ്പിക്കുകയും ചെയ്തവരിൽ പെട്ടവനാകുന്നു ഞാൻ."
    },
    {
      "resource_id": 791,
      "text": "അവർ ചെയ്തു വെച്ച സൽകർമ്മങ്ങളിൽ നിന്ന് ഏറ്റവും ഉത്തമമായത് നാം സ്വീകരിക്കുകയും, അവരുടെ തെറ്റുകൾ നാം പൊറുത്തു കൊടുക്കുകയും ചെയ്യും. (അവരുടെ തെറ്റുകൾക്ക്) നാം അവരെ പിടികൂടുകയില്ല. അവർ സ്വർഗക്കാരുടെ കൂട്ടത്തിലാകുന്നു. അവർക്ക് നൽകപ്പെട്ട സത്യവാഗ്ദാനമാകുന്നു ഇത്. അത് ശരിയായി പുലരും; ഒരു സംശയവും വേണ്ടതില്ല."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ തൻ്റെ മാതാപിതാക്കളോട് ഇപ്രകാരം പറഞ്ഞവൻ: നിങ്ങൾക്ക് നാശം! എൻ്റെ മരണ ശേഷം ഖബ്റിൽ നിന്ന് ജീവനോടെ ഞാൻ പുറത്തു കൊണ്ടു വരപ്പെടുമെന്നാണോ നിങ്ങൾ എന്നോട് വാഗ്ദാനം നൽകുന്നത്?! എനിക്ക് മുൻപ് എത്രയെത്ര സമൂഹങ്ങൾ കഴിഞ്ഞു പോയിരിക്കുന്നു. അവരിൽ എത്ര മനുഷ്യർ മരിച്ചു പോയി; അതിൽ ഒരാൾ പോലും ജീവിനോടെ ഉയർത്തെഴുന്നേൽപ്പിക്കപ്പെട്ടിട്ടില്ല?! അവൻ്റെ മാതാപിതാക്കളാകട്ടെ, അല്ലാഹു അവരുടെ മകനെ വിശ്വാസത്തിലേക്ക് വഴികാട്ടാൻ പ്രാർത്ഥിച്ചു കൊണ്ടിരിക്കുകയും, തങ്ങളുടെ മകനോട് പറഞ്ഞു കൊണ്ടിരിക്കുകയും ചെയ്യുന്നു: മരണ ശേഷം പുനരുജ്ജീവിപ്പിക്കപ്പെടുമെന്നതിൽ നീ വിശ്വസിക്കുന്നില്ലെങ്കിൽ നിനക്ക് നാശം! അതു കൊണ്ട് നീ അതിൽ വിശ്വസിക്കുക! തീർച്ചയായും അല്ലാഹു മനുഷ്യരെ ഉയർത്തെഴുന്നേൽപ്പിക്കുമെന്ന അവൻ്റെ വാഗ്ദാനം സത്യമാകുന്നു. അതിൽ യാതൊരു സംശയവുമില്ല. അപ്പോൾ തൻ്റെ നിഷേധം ഒന്നുകൂടി ശക്തമാക്കി കൊണ്ട് അവൻ മറുപടി പറയുന്നു: നിങ്ങളീ പറഞ്ഞു കൊണ്ടിരിക്കുന്ന പുനരുത്ഥാനമെല്ലാം പഴയകാല പുരാണങ്ങളിൽ നിന്ന് അതു പോലെ പകർത്തിയത് മാത്രമാകുന്നു. ഇതൊന്നും അല്ലാഹുവിൽ നിന്നാണെന്നതിന് ഒരു ഉറപ്പുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "ജിന്നുകളുടെയും മനുഷ്യരുടെയും സമൂഹങ്ങളുടെ കൂട്ടത്തിൽ, ശിക്ഷയുടെ വചനം യാഥാർഥ്യമായിട്ടുള്ള കൂട്ടരാകുന്നു ഇവർ. തങ്ങളുടെ സ്വന്തങ്ങളെയും കുടുംബക്കാരെയും നരകത്തിൽ പ്രവേശിപ്പിച്ചതിലൂടെ കടുത്ത നഷ്ടത്തിൽ അകപ്പെട്ട, നഷ്ടക്കാർ തന്നെയായിരുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "രണ്ടു വിഭാഗക്കാർക്കും -സ്വർഗക്കാർക്കും നരകക്കാർക്കും- അവരുടെ പ്രവർത്തനങ്ങളുടെ അടിസ്ഥാനത്തിൽ പദവികളുണ്ട്. സ്വർഗക്കാരുടേത് ഉന്നതമായ പദവികളാണെങ്കിൽ, നരകക്കാരുടേത് താഴോട്ടു പോകുന്ന തട്ടുകളാണ്. അല്ലാഹു അവരുടെ പ്രതിഫലം പൂർണ്ണമായി നൽകുന്നതിന് വേണ്ടിയാണത്. അന്ത്യനാളിൽ (അവർ ചെയ്ത) അവരുടെ നന്മകൾ കുറക്കുകയോ, (ചെയ്യാത്ത) തിന്മകൾ അധികരിച്ചോ അവരോട് അനീതി ചെയ്യപ്പെടുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹിവിനെയും അവൻ്റെ ദൂതരെയും നിഷേധിച്ചവർ നരകത്തിൽ ശിക്ഷിക്കപ്പെടാനായി നിർത്തപ്പെടുന്ന ദിനം. ആക്ഷേപമായും ഭയപ്പെടുത്തലായും അവരോട് പറയപ്പെടും: ഐഹികജീവിതത്തിൽ നിങ്ങളുടെ നല്ലതെല്ലാം നിങ്ങൾ നശിപ്പിച്ചു കളഞ്ഞു. അവയെല്ലാം ആസ്വാദനങ്ങൾക്കായി നിങ്ങൾ ഉപയോഗപ്പെടുത്തുകയും ചെയ്തു. എന്നാൽ ഇന്നേ ദിവസം നിങ്ങളെ അപമാനിതരും നിന്ദ്യരുമാക്കുന്ന ശിക്ഷ നിങ്ങൾക്ക് പ്രതിഫലമായി നൽകപ്പെടാനിരിക്കുകയാണ്. ഭൂമിയിൽ ഒരു ന്യായവുമില്ലാതെ അഹങ്കാരം നടിച്ചതിൻ്റെയും, നിഷേധികളായും തിന്മകൾ പ്രവർത്തിച്ചും അല്ലാഹുവിനെ അനുസരിക്കാതിരുന്നതിനുമുള്ള പ്രതിഫലമാണിത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ആദിൻ്റെ പരമ്പരയിൽ പെട്ട, അവരുടെ സഹോദരൻ ഹൂദ് തൻ്റെ സമൂഹത്തെ അല്ലാഹുവിൻ്റെ ശിക്ഷ ബാധിക്കുന്നതിൽ നിന്ന് താക്കീത് ചെയ്ത സന്ദർഭം ഓർക്കുക. അറബ് ഉപദ്വീപിൻ്റെ കിഴക്കു ഭാഗത്തുള്ള അഹ്ഖാഫിലെ തങ്ങളുടെ ഭവനങ്ങളിലായിരുന്നു അവർ. അവരുടെ സമൂഹത്തെ താക്കീത് ചെയ്യുന്ന നബിമാർ ഹൂദിന് മുൻപും ശേഷവും അവരിലേക്ക് വന്നിട്ടുണ്ട്. അവർ തങ്ങളുടെ സമൂഹങ്ങളോട് പറഞ്ഞു: നിങ്ങൾ അല്ലാഹുവിനെയല്ലാതെ മറ്റാരെയും ആരാധിക്കരുത്. അവനോടൊപ്പം ഒരാളെയും നിങ്ങൾ ആരാധിക്കരുത്. എൻ്റെ സമൂഹമേ! അന്ത്യനാളിൽ ബാധിച്ചേക്കാവുന്ന ഭീകരമായ ഒരു ശിക്ഷ ഞാൻ നിങ്ങൾക്ക് ഭയക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിൻ്റെ സമൂഹം പറഞ്ഞു: ഞങ്ങളുടെ ദൈവങ്ങളെ ആരാധിക്കുന്നതിൽ നിന്ന് ഞങ്ങളെ തിരിച്ചു വിടാനാണോ നീ ഞങ്ങളുടെ അടുത്ത് വന്നിരിക്കുന്നത്?! അതൊരിക്കലും നിനക്ക് സാധിക്കുകയില്ല. നീ വാദിക്കുന്നതെല്ലാം സത്യമാണെങ്കിൽ, നീ പറയുന്ന ശിക്ഷ ഞങ്ങൾക്ക് കൊണ്ടു വന്നു തരിക."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹം പറഞ്ഞു: ശിക്ഷയുടെ സമയം എപ്പോഴാണെന്നതിനെ കുറിച്ചുള്ള അറിവ് അല്ലാഹുവിങ്കൽ മാത്രമാണ്. എനിക്ക് അതിനെ കുറിച്ച് ഒരു അറിവുമില്ല. ഞാൻ ഒരു ദൂതൻ മാത്രമാകുന്നു. നിങ്ങളിലേക്ക് എന്നെ എന്തു കൊണ്ടാണോ അയച്ചിരിക്കുന്നത്; അത് ഞാൻ നിങ്ങൾക്ക് എത്തിച്ചു നൽകുന്നു. എന്നാൽ ഞാൻ നിങ്ങളെ മനസ്സിലാക്കുന്നത് ഉപകാരപ്പെടുന്നത് ഏതാണെന്ന് മനസ്സിലാക്കാതെ അവ ഉപേക്ഷിക്കുകയും, ഉപദ്രവകരമായത് തിരിച്ചറിയാതെ അത് പ്രവർത്തിക്കുകയും ചെയ്യുന്ന അവിവേകികളായ ഒരു ജനതയായിട്ടാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർ തിരക്കു കൂട്ടിക്കൊണ്ടിരുന്ന ശിക്ഷ അവർക്ക് വന്നത്തി. അവരുടെ താഴ്വാരത്തിലേക്ക് അഭിമുഖമായി നിൽക്കുന്ന ഒരു മേഖത്തിൻ്റെ രൂപത്തിൽ ആകാശത്തിൽ അതിനെ കണ്ടപ്പോൾ അവർ പറഞ്ഞു: ഇത് നമുക്ക് മഴ നൽകുന്ന ഒരു മേഘമാണല്ലോ! അപ്പോൾ ഹൂദ് അവരോട് പറഞ്ഞു: നിങ്ങൾ ധരിച്ചു വെച്ചതു പോലെ -മഴ നൽകുന്ന- ഒരു മേഘമല്ല അത്. മറിച്ച് നിങ്ങൾ ധൃതി കൂട്ടിക്കൊണ്ടിരുന്ന ശിക്ഷയാണത്. വേദനയേറിയ ശിക്ഷ അടങ്ങിയ കാറ്റാകുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു നശിപ്പിക്കാൻ കൽപ്പിച്ച ഒരു വസ്തുവും, അതിൻ്റെ മുൻപിൽ വന്നാൽ അത് തകർക്കാതെ വിട്ടില്ല. അങ്ങനെ അവർ നശിച്ചു. അവരവിടെ താമസിച്ചിരുന്നു എന്നതിന് തെളിവായി അവരുടെ വീടുകൾ മാത്രമല്ലാതെ അവിടെ കാണപ്പെടുന്നില്ല. ഈ രൂപത്തിലുള്ള വേദനാജനകമായ പ്രതിഫലമാണ് തങ്ങളുടെ നിഷേധത്തിലും തിന്മകളിലും ഉറച്ചു നിൽക്കുന്ന അധർമ്മികൾക്ക് നാം പ്രതിഫലമായി നൽകുക."
    },
    {
      "resource_id": 791,
      "text": "ഹൂദിൻ്റെ സമൂഹത്തിന് ഭൂമിയിൽ സ്വാധീനമുള്ളവരാകാൻ സാധ്യമാകുന്ന ധാരാളം കാര്യങ്ങൾ നാം നൽകിയിരുന്നു; അവ നിങ്ങൾക്ക് നാം നൽകിയിട്ടില്ല. കേൾക്കാൻ കേൾവിയും, കാണാൻ കണ്ണുകളും, ചിന്തിച്ചു മനസ്സിലാക്കാൻ ഹൃദയങ്ങളും നൽകിയിരുന്നു. എന്നാൽ അവരുടെ കേൾവിയോ കാഴ്ച്ചയോ ബുദ്ധിയോ അവർക്ക് ഒരു ഉപകാരവും ചെയ്തില്ല. അല്ലാഹുവിൻ്റെ ശിക്ഷ വന്നപ്പോൾ അതിനെ തടുത്തു നിർത്താനും അവയ്ക്കൊന്നുമായില്ല. കാരണം അവർ അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിക്കുന്നവരായിരുന്നു. അങ്ങനെ അവർ പരിഹസിച്ചു കൊണ്ടിരുന്ന, അവരുടെ നബിയായ ഹൂദ് അവരെ താക്കീത് ചെയ്തു കൊണ്ടിരുന്ന ശിക്ഷ അവർക്ക് മേൽ ഇറങ്ങി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ മക്കക്കാരേ! നിങ്ങൾക്ക് ചുറ്റുമുള്ള നാട്ടുകാരെ നാം നശിപ്പിച്ചിട്ടുണ്ട്. ആദിനെയും ഥമൂദിനെയും ലൂത്വിൻ്റെ ജനതയെയും മദ്'യൻകാരെയും നാം നശിപ്പിച്ചിട്ടുണ്ട്. അവർ തങ്ങളുടെ നിഷേധം ഉപേക്ഷിക്കുന്നതിനായി, വ്യത്യസ്ത വിധത്തിൽ നാം അവർക്ക് തെളിവുകളും പ്രമാണങ്ങളും നൽകി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് പുറമെ അവർ ആരാധ്യന്മാരായി സ്വീകരിക്കുകയും, ആരാധനകളും ബലികർമ്മങ്ങളുമായി അവർ സാമീപ്യം തേടുകയും ചെയ്തു കൊണ്ടിരുന്ന വിഗ്രഹങ്ങൾക്ക് അവരെ സഹായിച്ചു കൂടായിരുന്നോ?! നിസ്സംശയം! അതവർക്കൊരു ഉപകാരവും ചെയ്തില്ല! അല്ല! അവർക്കവയുടെ സഹായം ഏറ്റവും ആവശ്യമുണ്ടായിരുന്ന ഘട്ടത്തിൽ അവർ അപ്രത്യക്ഷരാവുകയും ചെയ്തു. ഈ വിഗ്രഹങ്ങൾ തങ്ങളെ സഹായിക്കുമെന്നും, അവർ അല്ലാഹുവിങ്കൽ തങ്ങൾക്ക് വേണ്ടി ശുപാർശ പറയുമെന്നുമുള്ള അവരുടെ ഈ വ്യാമോഹം അവർ കെട്ടിച്ചമച്ച കളവും വ്യാജവുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ജിന്നുകളുടെ ഒരു സംഘത്തെ നിൻ്റെ അടുത്തേക്ക് നാം അയച്ച സന്ദർഭം ഓർക്കുക. അവർ നിനക്ക് മേൽ അവതരിക്കപ്പെട്ട ഖുർആൻ ശ്രദ്ധിച്ചു കേൾക്കുകയുണ്ടായി. ഖുർആൻ കേൾക്കുന്നതിന് സന്നിഹിതരായപ്പോൾ അവർ പരസ്പരം പറഞ്ഞു: നിങ്ങൾ നിശബ്ദരായിരിക്കൂ; ഞങ്ങൾ ഈ ഖുർആൻ കേൾക്കട്ടെ.അങ്ങനെ നബി -ﷺ- പാരായണം നിർത്തിയപ്പോൾ അവർ തങ്ങളുടെ സമൂഹത്തിലേക്ക്, ഖുർആനിൽ വിശ്വസിച്ചില്ലെങ്കിൽ വരാനിരിക്കുന്ന അല്ലാഹുവിൻ്റെ ശിക്ഷ താക്കീത് ചെയ്തു കൊണ്ട് മടങ്ങിപ്പോയി."
    },
    {
      "resource_id": 791,
      "text": "അവർ തങ്ങളുടെ സമൂഹത്തോട് പറഞ്ഞു: ഞങ്ങളുടെ സമൂഹമേ! മൂസക്ക് ശേഷം, മുൻപ് അല്ലാഹുവിൽ നിന്ന് അവതരിക്കപ്പെട്ട വേദഗ്രന്ഥങ്ങളെ സത്യപ്പെടുത്തുന്ന, ഒരു ഗ്രന്ഥം ഞങ്ങൾ കേട്ടിരിക്കുന്നു. അത് സത്യത്തിലേക്ക് വഴികാട്ടുകയും, നേരായമാർഗത്തിലേക്ക് - ഇസ്ലാമിലേക്ക് - വഴിനയിക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങളുടെ സമൂഹമേ! മുഹമ്മദ് -ﷺ- ക്ക് -അദ്ദേഹം നിങ്ങളെ ക്ഷണിക്കുന്ന സത്യം സ്വീകരിച്ചു കൊണ്ട്- നിങ്ങൾ ഉത്തരം നൽകുക. അവിടുന്ന് അല്ലാഹുവിൻ്റെ ദൂതനാണെന്ന് വിശ്വസിക്കുക. എങ്കിൽ അല്ലാഹു നിങ്ങളുടെ പാപങ്ങൾ പൊറുത്തു തരികയും, നിങ്ങളെ കാത്തിരിക്കുന്ന വേദനയേറിയ ശിക്ഷയിൽ നിന്ന് നിങ്ങളെ രക്ഷിക്കുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി -ﷺ- ക്ഷണിക്കുന്ന സത്യത്തിന് ഉത്തരം നൽകാത്തവൻ; ഭൂമിയിൽ അല്ലാഹുവിൽ നിന്ന് ഓടി രക്ഷപ്പെടാൻ അവന് സാധ്യമല്ല. അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടുത്തുന്ന മറ്റൊരു രക്ഷാധികാരിയും അവനൊട്ടില്ല താനും. അക്കൂട്ടർ സത്യത്തിൽ നിന്ന് വ്യക്തമായ വഴികേടിലാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആകാശഭൂമികളെ സൃഷ്ടിക്കുകയും, ഇത്ര വലുതും വിശാലവുമായ പ്രപഞ്ചം സൃഷ്ടിച്ചതിനാൽ ഒരു ക്ഷീണവും ബാധിക്കാത്തവനുമായ അല്ലാഹു മരിച്ചവരെ വിചാരണക്കും പ്രതിഫലത്തിനുമായി ഉയർത്തെഴുന്നേൽപ്പിക്കാൻ കഴിവുള്ളവനാണ് എന്ന് പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്ന ഈ ബഹുദൈവാരാധകർ മനസ്സിലാക്കുന്നില്ലേ?! അതെ, തീർച്ചയായും അവൻ അവരെ ജീവിപ്പിക്കാൻ കഴിവുള്ളവനാകുന്നു. തീർച്ചയായും അവൻ ഏതു കാര്യത്തിനും കഴിവുള്ളവനാകുന്നു. മരിച്ചവരെ പുനർജനിപ്പിക്കാൻ അശക്തനല്ല അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെയും അവൻ്റെ ദൂതനെയും നിഷേധിച്ചവർ നരകത്തിൽ ശിക്ഷിക്കപ്പെടുന്നതിനായി, നരകാഗ്നിക്ക് മുൻപിൽ പ്രദർശിപ്പിക്കപ്പെടുന്ന ദിവസം. അന്നവരോട് ആക്ഷേപസ്വരത്തിൽ ചോദിക്കപ്പെടും: നിങ്ങൾ ഈ വീക്ഷിച്ചു കൊണ്ടിരിക്കുന്ന ശിക്ഷ യാഥാർഥ്യം തന്നെയല്ലേ?! ഇനി നിങ്ങൾ ഇഹലോകത്ത് പറഞ്ഞു കൊണ്ടിരുന്നത് പോലെ ഇതും കളവാണോ?! അവർ പറയും: അതെ! ഞങ്ങളുടെ രക്ഷിതാവിനെ തന്നെയാണ സത്യം! ഇത് തീർച്ചയായും സത്യം തന്നെയാണ്. അപ്പോൾ അവരോട് പറയപ്പെടും: എങ്കിൽ അല്ലാഹുവിനെ നിഷേധിച്ചതിൻ്റെ ഫലമായി നിങ്ങൾ ശിക്ഷ ആസ്വദിച്ചു കൊള്ളുക."
    },
    {
      "resource_id": 791,
      "text": "അതിനാൽ - അല്ലാഹുവിൻ്റെ റസൂലേ! -; ഉലുൽ അസ്മിൽ പെട്ട നബിമാരായ നൂഹും ഇബ്രാഹീമും മൂസയും ഈസയും -عَلَيْهِمُ السَّلَامُ- ക്ഷമിച്ചത് പോലെ, അങ്ങയുടെ സമൂഹം അങ്ങയെ കളവാക്കുന്നതിൽ താങ്കൾ ക്ഷമിക്കുക. അവരുടെ ശിക്ഷക്കായി താങ്കൾ തിരക്കു കൂട്ടരുത്. നിൻ്റെ സമൂഹത്തിലെ നിഷേധികൾ അവർക്ക് താക്കീത് ചെയ്യപ്പെട്ട ശിക്ഷ പരലോകത്ത് വെച്ച് നേരിൽ കാണുമ്പോൾ, ഇഹലോകത്ത് പകലിൽ ഒരു നാഴികനേരം മാത്രമേ തങ്ങൾ കഴിച്ചു കൂട്ടിയിട്ടുള്ളൂ എന്നവർക്ക് തോന്നും. കാരണം അത്ര ദൈർഘ്യമേറിയ ശിക്ഷയാണ് അവിടെ അവർക്ക് നൽകപ്പെടുക. മുഹമ്മദ് നബി -ﷺ- ക്ക് മേൽ അവതരിക്കപ്പെട്ടിട്ടുള്ള ഈ ഖുർആൻ മനുഷ്യർക്കും ജിന്നുകൾക്കും മതിയായ ഉൽബോധനമത്രെ. അല്ലാഹുവിനെ അനുസരിക്കാതെ, നിഷേധവും തിന്മകളും പ്രവർത്തിച്ച കൂട്ടർ മാത്രമേ അല്ലാഹുവിൻ്റെ ശിക്ഷ കൊണ്ട് നശിപ്പിക്കപ്പെടുകയുള്ളൂ."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "46" }
  }
}
