{
  "translations": [
    { "resource_id": 101, "text": "Мен Қиёмат Кунига қасам ичурман." },
    {
      "resource_id": 101,
      "text": "Ва Мен маломатгўй нафсга қасам ичурманки, (ҳеч шак-шубҳасиз, қайта тирилиб, ҳисоб-китоб қилинурсизлар)! <sup foot_note=145338>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Инсон Бизни унинг (чириб, тупроққа айланиб кетган) суякларини ҳаргиз тўплай олмас, деб гумон қилурми?!"
    },
    {
      "resource_id": 101,
      "text": "Йўқ, Биз унинг бармоқларини (ҳам) тиклаб жойига келтиришга қодир бўлган Зотдирмиз! <sup foot_note=145339>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Балки инсон олдинда (келгуси ҳаётида ҳам) фисқ-фужур (гуноҳ амалларни) қилмоқни истаб:"
    },
    {
      "resource_id": 101,
      "text": "«Қиёмат Куни қачон ўзи?», деб сўрар?! <sup foot_note=145340>1</sup>"
    },
    { "resource_id": 101, "text": "Бас, (кўрган даҳшатларидан) кўз қамашиб," },
    { "resource_id": 101, "text": "(осмондаги) ой ҳам тутилган ҳолда" },
    { "resource_id": 101, "text": "қуёш ва ой бирлаштирилган вақтда," },
    {
      "resource_id": 101,
      "text": "— ана ўша Кунда у инсон «(у бало-офатлардан) қаерга қочиб-қутулиш мумкин?», деб қолур!"
    },
    {
      "resource_id": 101,
      "text": "Йўқ! (Эй инсон, Аллоҳнинг азобидан қочиб қутуладиган) бирон бошпана йўқдир!"
    },
    {
      "resource_id": 101,
      "text": "У Кунда ёлғиз Парвардигоринг (ҳукм қилган жой)га қарор топишгина бордир!"
    },
    {
      "resource_id": 101,
      "text": "У Кунда инсонга (ҳаёти-дунёдалик чоғида) қилиб ўтган ва (ўзидан кейин) қолдирган (барча) нарсаларнинг (яъни, яхши-ёмон амалларнинг) хабари берилур."
    },
    {
      "resource_id": 101,
      "text": "Балки (У Кунда) инсон(нинг барча аъзолари) ўзининг зиёнига гувоҳлик бергувчидир!"
    },
    {
      "resource_id": 101,
      "text": "Гарчи ўз узр-баҳоналарини (ўртага) ташласа — келтирса-да, (унинг барча аъзолари ўзининг зиёнига гувоҳлик бергувчидир!) <sup foot_note=145341>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом, Қуръонни) тезроқ (ёдлаб) олиш учун тилингизни у билан қимирлатмай-пичирламай қўя қолинг."
    },
    {
      "resource_id": 101,
      "text": "Зеро, уни (сизнинг дилингизда) жамлаш ҳам, (тилингизда) қироат қилдириш ҳам Бизнинг зиммамиздадир."
    },
    {
      "resource_id": 101,
      "text": "Бас, қачон Биз (яъни, Жаброил фаришта) уни (яъни, ҳар бир ваҳийни) ўқиб битганимиздан сўнггина сиз ҳам уни ўқишга эргашинг!"
    },
    {
      "resource_id": 101,
      "text": "Сўнгра уни — Қуръонни баён қилиб бериш ҳам албатта Бизнинг зиммамиздадир. <sup foot_note=145342>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Йўқ, (эй Макка мушриклари, сизлар гумон қилгандек қайта тирилиш ва ҳисоб-китоб йўқ нарсалар эмасдир)! Балки сизлар нақд (дунё)ни яхши кўрурсизлар."
    },
    {
      "resource_id": 101,
      "text": "Охират (Куни)ни эса тарк қилурсизлар (яъни, Охират учун амал қилмайсизлар)!"
    },
    { "resource_id": 101, "text": "У Кунда (мўминларнинг) юзлари яшнаб," },
    {
      "resource_id": 101,
      "text": "Парвардигорларига боқиб тургувчидир! <sup foot_note=145343>1</sup>"
    },
    { "resource_id": 101, "text": "Ва у Кунда (кофирларнинг) юзлари буришиб," },
    {
      "resource_id": 101,
      "text": "ўзларига албатта белни синдиргувчи (бирон бало) қилинишини ўйлаб-кутиб қолур! <sup foot_note=145344>1</sup>"
    },
    { "resource_id": 101, "text": "Дарҳақиқат, (жон) ҳалқумга етган," },
    {
      "resource_id": 101,
      "text": "(вафот қилаётган кимсанинг атрофидагилар томонидан): «Дам солиб-ўқиб қўйгувчи бирон киши борми?», деб қолинган,"
    },
    {
      "resource_id": 101,
      "text": "(жон таслим қилаётган кимсанинг) ўзи (бу ҳолатнинг ҳаёти-дунёдан) ажралиш эканини англаган,"
    },
    {
      "resource_id": 101,
      "text": "ва (жон бериш қийинлигидан) оёқ оёққа чалмашиб қолган бир вақтда,"
    },
    {
      "resource_id": 101,
      "text": "— ана ўша кунда ёлғиз Парвардигорингиз (ҳузури)га ҳайдалиш бордир! <sup foot_note=145345>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "На (Қуръон ва пайғамбарни) тасдиқ этди ва на намоз ўқиди!"
    },
    {
      "resource_id": 101,
      "text": "Балки у (Қуръонни) ёлғон деди ва (иймондан) юз ўгирди!"
    },
    {
      "resource_id": 101,
      "text": "Сўнгра (мана шу қилмишларидан уялиш ўрнига) гердайганича ўз аҳли томон кетди!"
    },
    {
      "resource_id": 101,
      "text": "(Эй кўрнамак инсон), ўлим бўлсин сенга, ўлим!"
    },
    { "resource_id": 101, "text": "Сўнгра яна ўлим бўлсин сенга, ўлим!" },
    {
      "resource_id": 101,
      "text": "Инсон ўзини (бу дунёда дину иймонга буюрилмасдан, Охиратда эса қайта тирилиб ҳисоб-китоб қилинмасдан) бекор ташлаб қўйилишини ўйларми (тамаъ қилурми)?!"
    },
    {
      "resource_id": 101,
      "text": "Ахир у (бачадонга) тўкиладиган манийдан бир (ҳақир) нутфа эмасмиди?!"
    },
    {
      "resource_id": 101,
      "text": "Сўнгра лахта қон бўлди. Бас, (Аллоҳ уни) яратиб, расо (инсон) қилди."
    },
    {
      "resource_id": 101,
      "text": "Сўнг ундан эркак ва аёл жуфтларини (пайдо) қилди."
    },
    {
      "resource_id": 101,
      "text": "Ана шу (Аллоҳ) ўликларни тирилтиришга қодир эмасми?! (Албатта Аллоҳ бунга қодирдир)!"
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "75" }
  }
}
