{
  "translations": [
    { "resource_id": 118, "text": " زه د قیامت په ورځې باندې قسم خورم" },
    {
      "resource_id": 118,
      "text": " او زه په ډېر ملامت كوونكي نفس باندې قسم خورم"
    },
    {
      "resource_id": 118,
      "text": " ایا (كافر) انسان دا ګمان كوي چې مونږ به د ده  هډوكي له سره راجمع نه كړو"
    },
    {
      "resource_id": 118,
      "text": " ولې نه! (جمع به يې كړو)، په داسې حال كې چې مونږ  په دې قادر یو چې د ده (هډوكي او) د ګوتو بندونه (هم) برابر كړو"
    },
    {
      "resource_id": 118,
      "text": " بلكې (كافر) انسان اراده لري چې په خپله مخه  (راتلونكې زمانه) كې هم  نافرماني وكړي"
    },
    { "resource_id": 118, "text": " دى تپوس كوي چې د قیامت ورځ به كله وي؟" },
    { "resource_id": 118, "text": " نو كله چې سترګې  خړې (سپینې) شي" },
    { "resource_id": 118, "text": " او سپوږمۍ توره  (بې رڼا) شي" },
    { "resource_id": 118, "text": " او لمر او سپوږمۍ سره جمع كړى شي" },
    {
      "resource_id": 118,
      "text": " نو (كافر) انسان به په دغه وخت كې وايي: د تېښتې ځاى چېرته دى؟"
    },
    { "resource_id": 118, "text": " هیڅكله داسې نه ده، هېڅ پناه ځاى نشته" },
    {
      "resource_id": 118,
      "text": " په دغې ورځ كې ځاى د قرار ستا د رب په طرف دى"
    },
    {
      "resource_id": 118,
      "text": " په  دغې ورځ كې به انسان په هغه څه خبر كړى شي چې ده مخكې لېږلي دي او وروسته يې پرېښي دي"
    },
    { "resource_id": 118, "text": " بلكې انسان په خپل ځان باندې ښه دلیل دى" },
    { "resource_id": 118, "text": " اګر كه دى خپل عذرونه وړاندې كړي" },
    {
      "resource_id": 118,
      "text": " (اى نبي!) ته خپله ژبه په دې (قرآن) سره مه خوځوه، د دې لپاره چې ته دا په تُندۍ سره حاصل كړې"
    },
    {
      "resource_id": 118,
      "text": " بېشكه پر مونږ باندې د ده جمع كول او د ده لوستل دي"
    },
    {
      "resource_id": 118,
      "text": " نو كله چې مونږ دى ولولو، نو ته د ده د لوستلو پیروي كوه"
    },
    { "resource_id": 118, "text": " بیا یقینًا زمونږ په ذمه د ده بیانول دي" },
    {
      "resource_id": 118,
      "text": " هیڅكله داسې نه ده بلكې تاسو تادي كوونكې (زر تېرېدونكې فاني كېدونكې دنیا) خوښوئ"
    },
    { "resource_id": 118, "text": " او تاسو اخرت پرېږدئ" },
    { "resource_id": 118, "text": " په دغې ورځ كې به څه مخونه تازه روښانه وي" },
    { "resource_id": 118, "text": " خپل رب ته به كتونكي وي" },
    {
      "resource_id": 118,
      "text": " او  په دغې ورځ كې به څه مخونه سخت تریو (او سپېره) وي"
    },
    {
      "resource_id": 118,
      "text": " یقین به كوي چې له دوى سره  به مَلا ماتوونكى عمل  وشي"
    },
    {
      "resource_id": 118,
      "text": " داسې نه ده كله چې ساه د ستوني هډوكي ته ورسېږي"
    },
    { "resource_id": 118, "text": " او وبه ویل شي: څوك دى  دم كوونكى؟" },
    {
      "resource_id": 118,
      "text": " او دى به یقین وكړي چې بېشكه دغه (وخت د) بېلتون دى"
    },
    { "resource_id": 118, "text": " او یوه پنډۍ به له بلې پنډۍ تاوېږي" },
    { "resource_id": 118, "text": " ستا د رب په لوري به دغې ورځ كې ورتله دي" },
    { "resource_id": 118, "text": " پس ده نه تصدیق وكړ او نه يې  لمونځ وكړ" },
    {
      "resource_id": 118,
      "text": " او لېكن دروغ يې وګاڼه (قرآن) او مخ يې  وګرځاوه"
    },
    {
      "resource_id": 118,
      "text": " بیا  خپل اهل ته لاړ، په داسې حال كې چې تكبر يې كاوه"
    },
    {
      "resource_id": 118,
      "text": " تا ته دې  هلاكت (او افسوس) وي، پس هلاكت دې وي"
    },
    { "resource_id": 118, "text": " بیا دې تا لپاره هلاكت وي، نو هلاكت دې وي" },
    {
      "resource_id": 118,
      "text": " ایا(كافر) انسان ګمان كوي چې دى به مهمل (او بې كاره) پرېښودل شي"
    },
    {
      "resource_id": 118,
      "text": " ایا دغه (انسان) د هغې منۍ یو څاڅكى نه و چې تویولى شي"
    },
    {
      "resource_id": 118,
      "text": " بیا دى د وینې یوه ټوټه وه، نو دغه (الله دى) پیدا كړ،  پس برابر يې كړ"
    },
    {
      "resource_id": 118,
      "text": " نو له دغې (منۍ) نه يې دوه قسمه پیدا كړل (یعنې) سړى او ښځه"
    },
    {
      "resource_id": 118,
      "text": " ایا دغه (الله) په دې قادر نه دى چې مړي راژوندي كړي؟"
    }
  ],
  "meta": {
    "translation_name": "Zakaria Abulsalam",
    "author_name": "Zakaria Abulsalam",
    "filters": { "resource_id": 118, "chapter_number": "75" }
  }
}
