{
  "translations": [
    { "resource_id": 125, "text": "Èmi (Allāhu) ń fi Ọjọ́ Àjíǹde búra." },
    {
      "resource_id": 125,
      "text": "Mo tún ń fi ẹ̀mí tó máa dá ara rẹ̀ ní ẹ̀bi búra."
    },
    {
      "resource_id": 125,
      "text": "Ṣé ènìyàn lérò pé A kò níí kó àwọn eegun rẹ̀ jọ ni?"
    },
    {
      "resource_id": 125,
      "text": "Bẹ́ẹ̀ ni A sì lágbára láti to eegun ọmọníka rẹ̀ dọ́gba <sup foot_note=148042>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Rárá ènìyàn fẹ́ máa ṣe aburú lọ bẹ́ẹ̀ nínú ìṣẹ̀mí ayé rẹ̀"
    },
    {
      "resource_id": 125,
      "text": "ni ó fi ń bèèrè pé: “Ìgbà wo ni Ọjọ́ Àjíǹde?”"
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí ojú bá rí ìdààmú tó sì yà sílẹ̀ tí kò lè padé,"
    },
    { "resource_id": 125, "text": "àti (nígbà) tí òṣùpá bá wọ̀ọ̀kùn," },
    {
      "resource_id": 125,
      "text": "àti (nígbà) tí wọ́n bá pa òòrùn àti òṣùpá pọ̀ mọ́ra wọn tí ìmọ́lẹ̀ méjèèjì pòóró,"
    },
    {
      "resource_id": 125,
      "text": "ènìyàn yóò wí ní ọjọ́ yẹn pé: “Níbo ni ibùsásí wà?”"
    },
    { "resource_id": 125, "text": "Rárá, kò sí ibùsásí." },
    { "resource_id": 125, "text": "Ọ̀dọ̀ Olúwa rẹ ni ibùdúró ní ọjọ́ yẹn." },
    {
      "resource_id": 125,
      "text": "Wọ́n máa fún ènìyàn ní ìró ní ọjọ́ yẹn nípa ohun tó tì síwájú (nínú iṣẹ́ rẹ̀) àti ohun tó fi kẹ́yìn (nínú orípa iṣẹ́ rẹ̀)."
    },
    { "resource_id": 125, "text": "Ṣebí ènìyàn dá ara rẹ̀ mọ̀," },
    { "resource_id": 125, "text": "ìbáà mú àwọn àwáwí rẹ̀ wá." },
    {
      "resource_id": 125,
      "text": "Má ṣe gbé ahọ́n rẹ sí ìmísí láti kánjú ké e."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú Àwa l’A máa ṣe àkójọ rẹ̀ (sínú ọkàn rẹ) àti kíké rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí A bá ń ké e (fún ọ), kí o sì máa tẹ̀lé kíké rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Lẹ́yìn náà, dájúdájú Àwa l’A máa ṣe àlàyé rẹ̀ fún ọ."
    },
    { "resource_id": 125, "text": "Kò rí bẹ́ẹ̀, bí kò ṣe pé, ẹ nífẹ̀ẹ́ ayé ni." },
    { "resource_id": 125, "text": "Ẹ sì ń gbé ọ̀run jù sílẹ̀." },
    {
      "resource_id": 125,
      "text": "Àwọn ojú kan ní ọjọ́ yẹn yóò tutù (fún ìdùnnú)."
    },
    { "resource_id": 125, "text": "Olúwa wọn ni wọn yóò máa wò." },
    { "resource_id": 125, "text": "Àwọn ojú kan ní ọjọ́ yẹn sì máa bàjẹ́." },
    {
      "resource_id": 125,
      "text": "(Ojú náà) yóò mọ̀ dájú pé wọ́n máa fi aburú kan òhun."
    },
    { "resource_id": 125, "text": "Kò rí bẹ́ẹ̀, nígbà tí ẹ̀mí bá dé gògòńgò." },
    {
      "resource_id": 125,
      "text": "A sì máa sọ pé: “Ǹjẹ́ olùpọfọ̀ kan wà bí (tí ó máa pọfọ̀ láti gbà á sílẹ̀ lọ́wọ́ ikú)?"
    },
    {
      "resource_id": 125,
      "text": "Ó sì máa dá a lójú pé dájúdájú ìpínyà ayé ti dé."
    },
    { "resource_id": 125, "text": "Ojúgun yó sì lọ́mọ́ ojúgun." },
    {
      "resource_id": 125,
      "text": "Ọ̀dọ̀ Olúwa rẹ sì ni wíwa ẹ̀dá lọ ní ọjọ́ yẹn."
    },
    { "resource_id": 125, "text": "Kò kúkú gba òdodo gbọ́, kò sì kírun." },
    {
      "resource_id": 125,
      "text": "Ṣùgbọ́n ó pe òdodo ní irọ́. Ó sì kẹ̀yìn sí i."
    },
    {
      "resource_id": 125,
      "text": "Lẹ́yìn náà, ó lọ sí ọ̀dọ̀ àwọn ènìyàn rẹ̀, ó sì ń ṣe fáàrí."
    },
    { "resource_id": 125, "text": "Ègbé ni fún ọ, ègbé ni sẹ́." },
    {
      "resource_id": 125,
      "text": "Lẹ́yìn náà, ègbé ni fún ọ, ègbé sì ni fún ọ sẹ́."
    },
    {
      "resource_id": 125,
      "text": "Ṣé ènìyàn lérò pé A máa fi òun sílẹ̀ lásán ni?"
    },
    {
      "resource_id": 125,
      "text": "Ṣé kò ti jẹ́ àtọ̀ mọnī tí wọ́n dà jáde sínú àpòlùkẹ́ ni?"
    },
    {
      "resource_id": 125,
      "text": "Lẹ́yìn náà, ó di ẹ̀jẹ̀ dídì. (Allāhu) sì ṣẹ̀dá (rẹ̀). Ó sì ṣe é tó dọ́gba jálẹ̀ léèyàn."
    },
    {
      "resource_id": 125,
      "text": "(Allāhu) sì ṣe ìran méjì jáde láti ara rẹ̀, akọ àti abo."
    },
    {
      "resource_id": 125,
      "text": "Ǹjẹ́ Ẹni tí Ó ṣe ìyẹn kò níí ní agbára láti jí àwọn òkú dìde bí?"
    }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "75" }
  }
}
