{
  "translations": [
    { "resource_id": 128, "text": "យើង(អល់ឡោះ)ស្បថនឹងថ្ងៃបរលោក។" },
    {
      "resource_id": 128,
      "text": "ហើយយើងស្បថនឹងជីវិត(អ្នកមានជំនឿ)ដែលមានការ សោកស្ដាយចំពោះខ្លួនឯង។"
    },
    {
      "resource_id": 128,
      "text": "តើមនុស្សលោក(អ្នកដែលគ្មានជំនឿ)នឹកស្មានថា យើង គ្មានលទ្ធភាពប្រមូលឆ្អឹងរបស់គេឬ?"
    },
    {
      "resource_id": 128,
      "text": "មិនដូច្នោះទេ. តាមពិតយើងជាអ្នកមានលទ្ធភាពគ្រប់គ្រាន់ ក្នុងការរៀបសន្លាក់ឆ្អឹង ម្រាមដៃ ម្រាមជើងរបស់គេឱ្យមានលក្ខណៈ ពេញលេញដូចដើមវិញ។"
    },
    {
      "resource_id": 128,
      "text": "ផ្ទុយទៅវិញ មនុស្សលោកនៅតែមានបំណងចង់ប្រព្រឹត្ដ បាបកម្មដដែល"
    },
    {
      "resource_id": 128,
      "text": "ដោយគេសួរថាៈ តើថ្ងៃបរលោកនឹងកើតឡើងនៅ    ពេលណា?"
    },
    {
      "resource_id": 128,
      "text": "នៅពេលដែលភ្នែកស្រឡាំងកាំង(ដោយសារស្ថាន ភាពថ្ងៃបរលោក)"
    },
    { "resource_id": 128, "text": "និងព្រះច័ន្ទបាត់ពន្លឺ" },
    {
      "resource_id": 128,
      "text": "ហើយព្រះអាទិត្យនិងព្រះច័ន្ទត្រូវបានគេប្រមូល"
    },
    {
      "resource_id": 128,
      "text": "ថ្ងៃនោះមនុស្សលោកនឹងនិយាយថាៈ តើពួកយើងត្រូវ រត់ទៅទីណា ?"
    },
    { "resource_id": 128, "text": "ទេ. គ្មានកន្លែងរត់ឡើយ។" },
    {
      "resource_id": 128,
      "text": "កន្លែងវិលត្រឡប់នៅថ្ងៃនោះមានតែឆ្ពោះទៅកាន់ម្ចាស់ របស់អ្នកប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 128,
      "text": "នៅថ្ងៃនោះមនុស្សលោកត្រូវគេប្រាប់នូវអ្វីដែលគេបាន ប្រព្រឹត្ដកន្លងមក និងអ្វីដែលគេមិនបានប្រព្រឹត្ដ។"
    },
    {
      "resource_id": 128,
      "text": "ផ្ទុយទៅវិញ មនុស្សលោកគឺជាអ្នកធ្វើសាក្សីលើខួ្លនឯង។"
    },
    {
      "resource_id": 128,
      "text": "ហើយទោះបីជាគេបាននាំមកនូវការដោះសារបស់គេយ៉ាង ណាក៏ដោយ(ក៏គ្មានប្រយោជន៍អ្វីដល់គេដែរ)។"
    },
    {
      "resource_id": 128,
      "text": "ចូរអ្នក(មូហាំម៉ាត់)កុំកម្រើកអណ្ដាតរបស់អ្នកចំពោះ ការសូត្រវា ព្រោះតែប្រញាប់ទនេ្ទញវាឱ្យសោះ។"
    },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ យើងជាអ្នកទទួលខុសត្រូវថែរក្សាវា (នៅក្នុងចិត្ដរបស់អ្នក) ហើយឱ្យអ្នកស្ទាត់ជំនាញក្នុងការសូត្រវា។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ នៅពេលដែលយើងបានសូត្រវា(តាមរយៈជីព្រីល) ចូរអ្នកត្រាប់តាមការសូត្ររបស់វាចុះ។"
    },
    {
      "resource_id": 128,
      "text": "បន្ទាប់មក ពិតប្រាកដណាស់ យើងជាអ្នកទទួលខុសត្រូវ ក្នុងការបំភ្លឺវា។"
    },
    {
      "resource_id": 128,
      "text": "ទេ. ផ្ទុយទៅវិញ ពួកអ្នកស្រឡាញ់ចូលចិត្ដការរស់នៅក្នុង លោកិយ"
    },
    { "resource_id": 128, "text": "ហើយពួកអ្នកបោះបង់ថ្ងៃបរលោក។" },
    {
      "resource_id": 128,
      "text": "វង់ភ័ក្ដ្រ(អ្នកដែលមានជំនឿ)នៅថ្ងៃនោះគឺមានពន្លឺចែង ចាំង"
    },
    { "resource_id": 128, "text": "ដោយបានមើលទៅកាន់ម្ចាស់របស់ពួកគេ ។" },
    { "resource_id": 128, "text": "រីឯមុខ(អ្នកដែលគ្មានជំនឿ)នៅថ្ងៃនោះគឺក្រញូវ" },
    {
      "resource_id": 128,
      "text": "ដោយពួកគេគិតយ៉ាងច្បាស់ថា គេនឹងធ្វើទារុណកម្មពួកគេ យ៉ាងធ្ងន់ធ្ងរ។"
    },
    {
      "resource_id": 128,
      "text": "មិនដូច្នោះទេ. នៅពេលដែលវា(ដង្ហើម)បានមកដល់ បំពង់ក។"
    },
    {
      "resource_id": 128,
      "text": "ហើយមានគេនិយាយថាៈ តើអ្នកណាជាអ្នកព្យាបាល   (ឱ្យរួចផុតពីសេចក្ដីស្លាប់បាន)?"
    },
    {
      "resource_id": 128,
      "text": "ហើយគេបានជឿយ៉ាងច្បាស់ថាៈ គេពិតជាលាចាកពី លោកិយជាមិនខាន។"
    },
    {
      "resource_id": 128,
      "text": "ហើយកំភួនជើងឆេ្វងបានចងភ្ជាប់នឹងកំភួនជើងស្ដាំ។"
    },
    {
      "resource_id": 128,
      "text": "កន្លែងវិលត្រឡប់នៅថ្ងៃនោះ គឺឆ្ពោះទៅកាន់ម្ចាស់ របស់អ្នក។"
    },
    {
      "resource_id": 128,
      "text": "ហើយគេមិនបានជឿ(លើអ្នកនាំសារ និងគម្ពីរគួរអាន) និងមិនបានសឡាតឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ក៏ប៉ុន្ដែគេបានបដិសេធ និងបានបែរចេញ(ពីការពិត)។"
    },
    {
      "resource_id": 128,
      "text": "បន្ទាប់មក គេបានទៅជួបជុំគ្រួសាររបស់គេដោយ អួតអាង។"
    },
    {
      "resource_id": 128,
      "text": "វិនាសអន្ដរាយហើយអ្នក(អ្នកគ្មានជំនឿ) ហើយក៏វិនាស អន្ដរាយទៀត។"
    },
    {
      "resource_id": 128,
      "text": "បន្ទាប់មក វិនាសអន្ដរាយហើយអ្នក(អ្នកគ្មានជំនឿ) ហើយក៏វិនាសអន្ដរាយទៀត។"
    },
    {
      "resource_id": 128,
      "text": "តើមនុស្សលោកនឹកស្មានថាៈ គេបោះបង់ចោលដោយ មិនអើពើឬ?"
    },
    {
      "resource_id": 128,
      "text": "តើគេមិនបង្កើតមនុស្សលោកអំពីមួយតំណក់ទឹកកាម ដែលគេបានបញ្ចូលទៅក្នុងស្បូនទេឬ?"
    },
    {
      "resource_id": 128,
      "text": "បន្ទាប់មកគេក៏ក្លាយទៅជាដុំឈាម ហើយទ្រង់បានបង្កើត វា រួចក៏ធ្វើឱ្យមានរូបរាងពេញលក្ខណៈ។"
    },
    {
      "resource_id": 128,
      "text": "ក្រោយមកទ្រង់បានបង្កើតអំពីវាជាគូៗមានប្រុសនិងស្រី។"
    },
    {
      "resource_id": 128,
      "text": "តើនោះមិនមែនជាអ្នកដែលមានលទ្ធភាពគ្រប់គ្រាន់ក្នុង ការធ្វើឱ្យមនុស្សស្លាប់រស់ឡើងវិញទេឬ?"
    }
  ],
  "meta": {
    "translation_name": "Cambodian Muslim Community Development",
    "author_name": "Cambodian Muslim Community Development",
    "filters": { "resource_id": 128, "chapter_number": "75" }
  }
}
