{
  "translations": [
    {
      "resource_id": 139,
      "text": "        Аллоҳ таъоло савганд ёд мекунад: Қасам мехӯрам ба рӯзи қиёмат рӯзе, ки ҳисобу ҷазо аст."
    },
    {
      "resource_id": 139,
      "text": "        Ва қасам мехӯрам ба нафси мӯъмини парҳезгор, ки соҳибашро бар тарки тоъатҳо ва муртакиб шудани гуноҳҳо маломатгар аст!"
    },
    {
      "resource_id": 139,
      "text": "        Оё инсони кофир мепиндорад, ки Мо ҳаргиз устухонҳояшро гирд нахоҳем овард, баъд аз он ки пӯсид ва парокандагардид?"
    },
    {
      "resource_id": 139,
      "text": "        Оре, мо тамоми устухонҳои пӯсидаи инсонро гирд меоварем ва ҳатто аз ин ҳам фаротар қодир ҳастем, ки сарангуштҳояшро баробар кунем, чунонки пеш аз марг дар ҳаёти дунё буданд.<sup foot_note=154237>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "        Балки, инсони мункир ба рӯзи баъс мехоҳад, ки дар оянда низ ба корҳои ношоиста пардозад."
    },
    {
      "resource_id": 139,
      "text": "        Инсони кофир аз рӯи такаббур ва ришханд мепурсад: «Рӯзи қиёмат чӣ вақт хоҳад буд?»"
    },
    {
      "resource_id": 139,
      "text": "        Рӯзе, ки чашмҳо аз шиддати сахтии рӯзи қиёмат хира шавад"
    },
    {
      "resource_id": 139,
      "text": "        ва моҳ тира шавад ва нураш аз байн равад"
    },
    {
      "resource_id": 139,
      "text": "        ва офтобу моҳ бо рафтани нурашон дар як ҷой гирд оянд."
    },
    {
      "resource_id": 139,
      "text": "     Инсон дар он рӯз мегӯяд: «Роҳи гурез аз азоб куҷост?»<sup foot_note=154238>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "     Амр на чунон аст, ки эй инсон, ту таманно мекунӣ. Ҳаргиз (дар он рӯз паноҳгоҳе нест!"
    },
    {
      "resource_id": 139,
      "text": "     Қароргоҳи ҳама дар он рӯз назди Парвардигори туст! Пас ҳар якеро тибқи амалҳояш ҷазои муносиб хоҳад дод<sup foot_note=154239>1</sup>."
    },
    {
      "resource_id": 139,
      "text": "     Дар он рӯз одамиро аз тамоми амалҳои неку баде, ки он чӣ пешопеш дар ҳаёти худ фиристода ва он чӣ баъд аз хеш гузоштааст, хабар дода мешавад.<sup foot_note=154240>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Балки инсон бар нафси худ бино аст ва ҳақиқати коре, ки аз тоъат ё маъсият анҷом додааст, медонад."
    },
    {
      "resource_id": 139,
      "text": "    Ҳарчанд узрҳои худро дар миён оварад, ба ҳолаш ҳеҷ фоидае намекунад<sup foot_note=154241>1</sup>."
    },
    {
      "resource_id": 139,
      "text": "    Эй Паёмбар ҳангоми фуруд омадани ваҳй башитоб забон ба хондани Қуръон маҷунбон, ба хотири он ки ҳифзи он аз ёди ту наравад,"
    },
    {
      "resource_id": 139,
      "text": "    ки ҳароина, ҷамъ овардану хонданаш бар ӯҳдаи Мост, баъд аз он ҳар куҷо ки хоҳӣ бихон, аз хотират намеравад,"
    },
    {
      "resource_id": 139,
      "text": "    чун онро ба забони Ҷабраил алайҳиссалом бар ту бихондем, ба диққат гӯш фаро деҳ ва аз хондани он пайравӣ кун,"
    },
    {
      "resource_id": 139,
      "text": "    сипас баёни маъноҳо ва ҳукмҳои он бар ӯҳдаи Мост.<sup foot_note=154242>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Ҳаргиз чунин нест, ки шумо мушрикон мепиндоред, ки дубора зинда шудан ва ҷазо нест, балки шумо ин ҷаҳони зудгузарро дӯст медоред"
    },
    {
      "resource_id": 139,
      "text": "     ва охиратро бо неъматҳояш тарк мекунед.<sup foot_note=154243>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "     Дар он рӯз барои мӯъминони саъодатманд чеҳраҳое ҳаст зебову дурахшон,"
    },
    {
      "resource_id": 139,
      "text": "     ки сӯи Парвардигорашон назар мекунанд."
    },
    {
      "resource_id": 139,
      "text": "     Ва дар он рӯз барои кофирони бадбахт чеҳраҳое ҳаст абусу турш, (пешонӣ дар ҳам кашида, зиштрӯй),"
    },
    {
      "resource_id": 139,
      "text": "     ки медонад он азоби камаршикан бар ӯ фуруд ояд."
    },
    {
      "resource_id": 139,
      "text": "     Оре, чун ҷон ба ҳалқум (ба гулӯ) расад"
    },
    {
      "resource_id": 139,
      "text": "     ва гуфта шавад, ки чӣ касест, ки афсун бихонад ва ӯро наҷот диҳад?"
    },
    {
      "resource_id": 139,
      "text": "     Ва одами миранда яқин кунад, ки замони ҷудоӣ фаро расида"
    },
    { "resource_id": 139, "text": "     ва соқҳои по дар ҳам печида шаванд," },
    {
      "resource_id": 139,
      "text": "     он рӯз, рӯзи рондан ва бозгаштан ба сӯи Парвардигори туст. Ва оқибати кори бандагон ба ҷаннат аст ё ба дӯзах."
    },
    {
      "resource_id": 139,
      "text": "     На тасдиқ кардааст ин инсони кофир ба паёмбар ва Қуръон ва рӯзи охират ва на барои Парвардигораш намоз гузоридааст."
    },
    {
      "resource_id": 139,
      "text": "     Вале Қуръонро дурӯғ бароварда ва аз имон рӯй гардонидааст."
    },
    {
      "resource_id": 139,
      "text": "     Он гоҳ ба рафтори хиромон ва сармаст назди аҳли худ рафтааст."
    },
    {
      "resource_id": 139,
      "text": "     Вой (ҳалок) бар ту, пас вой (ҳалок) бар ту!"
    },
    {
      "resource_id": 139,
      "text": "     Боз ҳам вой (ҳалок) бар ту, пас вой (ҳалок) бар ту!<sup foot_note=154244>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "     Оё инсони мункир ба рӯзи баъс мепиндорад, ки ӯро ба ҳоли худ вогузоштаанд? Пас на мавриди амру наҳй ва на мавриди ҳисобу ҷазо қарор хоҳад гирифт?"
    },
    {
      "resource_id": 139,
      "text": "     Оё ӯ нутфае аз манӣ, ки дар бачадоне рехта мешуд, набуд?"
    },
    {
      "resource_id": 139,
      "text": "     Сипас баъд аз нутфа ба сурати хуни баста даромад. Пас Аллоҳ ӯро офарид ва дуруст ва устувор сохт."
    },
    {
      "resource_id": 139,
      "text": "     Пас аз ӯ ду ҷуфт: нару мода падид овард."
    },
    {
      "resource_id": 139,
      "text": "     Оё чунин Офаридагор қодир нест, ки мурдагонро зинда созад? Оре бар ин кор тавоност, зеро бозгардонидани офариниш аз эҷоди нахустини он осонтар аст.<sup foot_note=154245>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "75" }
  }
}
