{
  "translations": [
    {
      "resource_id": 153,
      "text": "Lo giuro per il Giorno della Resurrezione,"
    },
    { "resource_id": 153, "text": "lo giuro per l’anima in preda al rimorso." },
    {
      "resource_id": 153,
      "text": "Crede forse l’uomo che mai riuniremo le sue ossa?"
    },
    {
      "resource_id": 153,
      "text": "Invece sì, possiamo persino riordinare le sue falangi."
    },
    {
      "resource_id": 153,
      "text": "Ma l’uomo preferisce piuttosto il libertinaggio!"
    },
    {
      "resource_id": 153,
      "text": "Chiede: «Quando verrà il Giorno della Resurrezione?»."
    },
    { "resource_id": 153, "text": "Quando sarà abbagliato lo sguardo," },
    { "resource_id": 153, "text": "ed eclissata la luna," },
    { "resource_id": 153, "text": "e riuniti il sole e la luna." },
    {
      "resource_id": 153,
      "text": "In quel Giorno l’uomo dirà: «Dove fuggire?»."
    },
    { "resource_id": 153, "text": "No, non avrà rifugio alcuno." },
    {
      "resource_id": 153,
      "text": "In quel Giorno il ritorno sarà presso il tuo Signore."
    },
    {
      "resource_id": 153,
      "text": "In quel Giorno l’uomo sarà edotto di quel che avrà commesso."
    },
    { "resource_id": 153, "text": "Sì, l’uomo testimonierà contro se stesso," },
    { "resource_id": 153, "text": "pur avanzando le sue scuse." },
    {
      "resource_id": 153,
      "text": "Non agitare la tua lingua con esso, per affrettarti <a class=f><sup foot_note=160392>1</sup></a>"
    },
    {
      "resource_id": 153,
      "text": "invero spetta a Noi la sua riunione e la sua recitazione <a class=f><sup foot_note=160393>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quando lo recitiamo, ascolta [attento] la recitazione."
    },
    { "resource_id": 153, "text": "Poi spetterà a Noi la sua spiegazione." },
    {
      "resource_id": 153,
      "text": "No, voi amate l’effimero [della vita terrena],"
    },
    { "resource_id": 153, "text": "e trascurate l’altra vita." },
    {
      "resource_id": 153,
      "text": "In quel Giorno ci saranno dei volti splendenti,"
    },
    { "resource_id": 153, "text": "che guarderanno il loro Signore;" },
    {
      "resource_id": 153,
      "text": "e in quel Giorno ci saranno volti rabbuiati,"
    },
    {
      "resource_id": 153,
      "text": "al pensiero di subire un castigo terribile."
    },
    {
      "resource_id": 153,
      "text": "No, quando [l’anima] sarà giunta alle clavicole <a class=f><sup foot_note=160394>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "sarà gridato: «Chi è esorcista?» <a class=f><sup foot_note=160395>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Ed egli concluderà che è prossima la dipartita,"
    },
    {
      "resource_id": 153,
      "text": "e le gambe si irrigidiranno <a class=f><sup foot_note=160396>1</sup></a> ;"
    },
    {
      "resource_id": 153,
      "text": "in quel Giorno il ritorno sarà verso il tuo Signore."
    },
    {
      "resource_id": 153,
      "text": "Pre-Eg. n. Di versetti. Il nome della sura deriva dal vers. In nome di Allah, il Compassionevole, il Misericordioso. Ma egli <a class=f><sup foot_note=160391>1</sup></a> non credette e non eseguì l’orazione,"
    },
    {
      "resource_id": 153,
      "text": "tacciò invece di menzogna e voltò le spalle,"
    },
    {
      "resource_id": 153,
      "text": "ritornando poi verso la sua gente, camminando con alterigia."
    },
    { "resource_id": 153, "text": "Guai a te, guai," },
    { "resource_id": 153, "text": "e ancora guai a te, guai!" },
    {
      "resource_id": 153,
      "text": "Crede forse l’uomo che sarà lasciato libero?"
    },
    {
      "resource_id": 153,
      "text": "Già non fu che una goccia di sperma eiaculata,"
    },
    {
      "resource_id": 153,
      "text": "quindi un’aderenza, poi [Allah] lo creò e gli diede forma armoniosa;"
    },
    {
      "resource_id": 153,
      "text": "poi ne trasse una coppia, il maschio e la femmina."
    },
    {
      "resource_id": 153,
      "text": "Colui [che ha fatto tutto questo] non sarebbe dunque capace di far risorgere i morti? <a class=f><sup foot_note=160397>1</sup></a> Nei primi tempi della Rivelazione il Profeta (pace e benedizioni su di lui) era colto dalla grande preoccupazione di non riuscire a ricordare quello che Gabriele (pace su di lui) gli trasmetteva e, pertanto si affrettava a recitare quello che aveva ricevuto, perdendo la concentrazione su quello che ancora stava per essere rivelato. <a class=f><sup foot_note=160398>2</sup></a> Allah (gloria a Lui l’Altissimo) rivendica a Sé e solo a Sé, la prerogativa di dare ordine al Corano e insegnarne la recitazione. Questo versetto ha grande importanza relativamente alla questione della forma del Corano. L’orientalistica occidentale e qualche studioso musulmano poco rispettoso della sua stessa religione, affermano che l’ordine delle sure fu determinato in fase di compilazione con il criterio della lunghezza decrescente. La tradizione islamica ci riferisce invece che ogni anno, durante il mese di Ramadan, Gabriele (pace su di lui) assisteva alla recitazione dell’intero Corano fatta dall’Inviato di Allah (pace e benedizioni su di lui). Nell’anno che segnò la fine della vita terrena del Profeta, Gabriele gli chiese di recitarlo due volte per essere certo che ogni sura e ogni versetto fossero al posto giusto, conformemente all’archetipo conservato presso il Trono dell’Altissimo (gloria a Lui). <a class=f><sup foot_note=160399>3</sup></a> «sarà giunta alle clavicole»: come dire «quando l’anima del moribondo risalirà alla gola per lasciare il corpo al momento della morte». <a class=f><sup foot_note=160400>4</sup></a> «Chi è esorcista?»: cioè: «c’è qualcuno che può compiere su di lui un esorcismo per impedire la dipartita deH’anima e la morte?». <a class=f><sup foot_note=160401>5</sup></a> «e le gambe si irrigidiranno»: lett. «e la gamba si stringerà alla gamba». <a class=f><sup foot_note=160402>6</sup></a> «egli»: il miscredente in generale e, secondo l’esegesi classica, al-Walìd ibn Mughira clic sembra essere descritto anche dai due versetti successivi."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "75" }
  }
}
