{
  "translations": [
    {
      "resource_id": 173,
      "text": "Allah prête serment par le Jour de la Résurrection, le Jour où les gens se lèveront, obéissant en cela au Seigneur de l’Univers."
    },
    {
      "resource_id": 173,
      "text": "Je prête serment par l’âme bonne qui reproche à son propriétaire de ne pas accomplir assez de bonnes œuvres et de commettre des péchés. Allah prête serment par ces deux choses, qu’Il ressuscitera les gens afin qu’ils rendent des comptes et soient rétribués."
    },
    {
      "resource_id": 173,
      "text": "L’être humain croit-il que nous ne rassemblerons pas ses os après sa mort en vue de le ressusciter?"
    },
    {
      "resource_id": 173,
      "text": "Si, Nous en avons le pouvoir et Nous remettrons à leurs places les extrémités de ses doigts comme ils étaient auparavant."
    },
    {
      "resource_id": 173,
      "text": "Par son déni de la Ressuscitation, l’être humain voudrait plutôt continuer à vivre en libertin sans que rien ne l’entrave."
    },
    {
      "resource_id": 173,
      "text": "Il questionne au sujet du Jour de la Résurrection, en sous-entendant qu’il est exclu qu’il survienne, disant: Quand aura-t-il lieu?"
    },
    {
      "resource_id": 173,
      "text": "Lorsque la vue sera éblouie par la vue de ce qu’elle démentait,"
    },
    { "resource_id": 173, "text": "que la lueur de la lune disparaîtra" },
    {
      "resource_id": 173,
      "text": "et que le soleil et la lune seront réunis."
    },
    {
      "resource_id": 173,
      "text": "L’être humain pervers dira ce Jour-là: Y a-t-il une échappatoire?"
    },
    {
      "resource_id": 173,
      "text": "Non, il n’y en aura point. Le pervers ne trouvera alors aucun refuge et aucun secours."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, c’est vers ton Seigneur qu’aura lieu le retour et des gens afin de rendre des comptes et d'être rétribués et c'est Lui qui déterminera leur sort."
    },
    {
      "resource_id": 173,
      "text": "L’être humain sera informé ce Jour-là des œuvres qu’il a réellement accomplies et de celles qu’il a ajournées."
    },
    {
      "resource_id": 173,
      "text": "En effet, l’être humain témoignera contre lui-même, puisque ses membres attesteront des péchés qu’il a commis,"
    },
    {
      "resource_id": 173,
      "text": "quand bien même il présenterait des excuses pour sa défense et qu’il nierait avoir commis ces péchés. Cela ne lui servira à rien."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne remue pas ta langue lorsque tu récites le Coran, comme si tu craignais qu’il ne t’échappe."
    },
    {
      "resource_id": 173,
      "text": "Il nous appartient de le rassembler dans ton cœur et de te le faire réciter de manière correcte."
    },
    {
      "resource_id": 173,
      "text": "Ainsi, lorsque Gabriel te le récite, écoute attentivement."
    },
    {
      "resource_id": 173,
      "text": "Puis c’est à Nous qu’il revient de te l’expliquer."
    },
    {
      "resource_id": 173,
      "text": "Or la Ressuscitation n’est pas impossible comme vous le prétendez, car vous savez qu’il n’est pas impossible à Celui qui a été capable de vous créer une première fois de vous faire revivre après votre mort. Vous traitez la Ressuscitation de mensonge plutôt par amour du bas monde éphémère."
    },
    {
      "resource_id": 173,
      "text": "Et parce que vous renoncez à l’au-delà qui n’est accessible qu’en accomplissant ce qui est ordonné par Allah et en délaissant les choses illicites qu’Il défend."
    },
    {
      "resource_id": 173,
      "text": "Ce Jour-là, les visages des bienheureux croyants seront resplendissants de lumière,"
    },
    {
      "resource_id": 173,
      "text": "regardant en direction de leur Seigneur et ressentant du plaisir à Le regarder."
    },
    {
      "resource_id": 173,
      "text": "Tandis que les visages des malheureux mécréants seront, ce Jour-là, renfrognés,"
    },
    {
      "resource_id": 173,
      "text": "s’attendant avec certitude à subir une punition sévère et un châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Mais non, les choses ne se passeront pas telles que l’imaginent les polythéistes, à savoir qu’ils ne seront pas châtiés après leur mort. Quand l’âme de l’un d’entre eux arrive en haut du torse,"
    },
    {
      "resource_id": 173,
      "text": "que certains disent à d’autres « Qui peut exorciser cet homme afin qu’il guérisse? »"
    },
    {
      "resource_id": 173,
      "text": "que celui qui est dans l’agonie acquiert la certitude qu’il est sur le point de quitter le bas monde et de mourir"
    },
    {
      "resource_id": 173,
      "text": "et que se rejoignent les malheurs du bas monde et ceux du début de l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "C’est vers son Seigneur que le mort sera conduit lorsque tout cela aura lieu."
    },
    {
      "resource_id": 173,
      "text": "Le mécréant n’aura ni cru à ce que Son Messager lui a apporté ni n’aura prié pour Allah."
    },
    {
      "resource_id": 173,
      "text": "Au contraire, il aura traité de mensonge ce que Son Messager lui a apporté et s’en sera détourné."
    },
    {
      "resource_id": 173,
      "text": "Puis il se sera rendu vers les siens d’une démarche orgueilleuse."
    },
    {
      "resource_id": 173,
      "text": "Allah menace le mécréant en lui affirmant que son châtiment est de plus en plus proche de lui."
    },
    {
      "resource_id": 173,
      "text": "Il répète ensuite la phrase en guise de confirmation."
    },
    {
      "resource_id": 173,
      "text": "L’être humain pense-t-il qu’Allah le laissera sans obligation à observer?"
    },
    {
      "resource_id": 173,
      "text": "Cet être humain n’était-il pas un jour une goutte de sperme éjaculée dans l’utérus."
    },
    {
      "resource_id": 173,
      "text": "Puis il devint un fragment de sang coagulé (une adhérence) et Allah le créa ensuite, faisant de lui une créature harmonieuse."
    },
    {
      "resource_id": 173,
      "text": "Puis il créa les deux genres de sa race: le mâle et la femelle."
    },
    { "resource_id": 173, "text": "Si, Il en a assurément le pouvoir." }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "75" }
  }
}
