{
  "translations": [
    {
      "resource_id": 178,
      "text": "Аллах поклялся Судным днем, тем днем, когда люди предстанут перед Господом миров."
    },
    {
      "resource_id": 178,
      "text": "И поклялся Он чистой душой, порицающей своего обладателя за его упущения в праведных деяниях и за совершение злодеяний. Он поклялся этими двумя вещами, что люди непременно будут воскрешены для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Неужели человек думает, что Мы не соберем его кости после смерти для воскрешения?!"
    },
    {
      "resource_id": 178,
      "text": "Конечно! Подобно тому, как мы собрали кости, Мы способны восстановить даже кончики его пальцев точно такими, какими они были."
    },
    {
      "resource_id": 178,
      "text": "Но человек своим отрицанием воскрешения желает и впредь безудержно совершать грехи."
    },
    {
      "resource_id": 178,
      "text": "Он спрашивает, считая Судный день чем-то невозможным: «Когда он наступит?»."
    },
    {
      "resource_id": 178,
      "text": "Когда взор будет изумлен и поражен, увидев то, что считал ложью,"
    },
    { "resource_id": 178, "text": "когда исчезнет свет луны," },
    { "resource_id": 178, "text": "а солнце и луна сойдутся," },
    {
      "resource_id": 178,
      "text": "в этот день грешный человек скажет: «Куда бежать?!»."
    },
    {
      "resource_id": 178,
      "text": "В этот день некуда бежать, не будет убежища, в котором можно укрыться, не будет защиты, к которой можно прибегнуть."
    },
    {
      "resource_id": 178,
      "text": "К Господу твоему, о Посланник, в этот день предстоит возвращение для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Человеку сообщат в этот день о том, какие деяния он совершал прежде, и о том, что он оставил после себя."
    },
    {
      "resource_id": 178,
      "text": "Более того, человек будет свидетельствовать против самого себя, его органы тела будут свидетельствовать о том грехе, которое совершали."
    },
    {
      "resource_id": 178,
      "text": "И даже если он будет извиняться, оправдывая самого себя, что он не совершал зла, то это все равно не поможет ему."
    },
    {
      "resource_id": 178,
      "text": "Не шевели, о Посланник, своим языком, читая Коран, чтобы поскорее запомнить его."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Нам надлежит собрать его для тебя в твоем груди и укрепить его чтение на твоем языке."
    },
    {
      "resource_id": 178,
      "text": "Когда Джибриль продолжит читать его тебе, то храни молчание и слушай его чтение."
    },
    {
      "resource_id": 178,
      "text": "А затем Нам надлежит растолковать его тебе."
    },
    {
      "resource_id": 178,
      "text": "Нет, все не так, как вы считаете, утверждая, что воскрешение невозможно. Вам известно, что Тот, Кто способен сотворить вас изначально, способен и воскресить вас после вашей смерти, но причиной вашего отрицания воскрешения является то, что вы любите скоротечную мирскую жизнь,"
    },
    {
      "resource_id": 178,
      "text": "и то, что вы пренебрегаете вечной жизнью, успех в которой можно достичь, выполняя приказы Аллаха и оставляя то, что Он вам запретил."
    },
    {
      "resource_id": 178,
      "text": "Лица верующих и счастливых людей в этот день будут прекрасными и будут сиять."
    },
    {
      "resource_id": 178,
      "text": "Они будет взирать на своего Господа и наслаждаться этим."
    },
    {
      "resource_id": 178,
      "text": "А лица неверующих и несчастных людей будут в этот день хмурыми."
    },
    {
      "resource_id": 178,
      "text": "Они убедятся в том, что на них падет великое наказание и мучительное страдание."
    },
    {
      "resource_id": 178,
      "text": "Все нет так, как многобожники себе представляют, считая, что их не накажут после смерти. Когда же душа одного из них дойдет до верхней части груди,"
    },
    {
      "resource_id": 178,
      "text": "и одни люди скажут другим: «Кто же прочтет ему заклинание, быть может, он исцелится?!»,"
    },
    {
      "resource_id": 178,
      "text": "а умирающий в этот момент убедится в том, что он расстается с мирской жизнью посредством смерти."
    },
    {
      "resource_id": 178,
      "text": "Объединятся тяготы мирской жизни с тяготами вечной жизни,"
    },
    {
      "resource_id": 178,
      "text": "и в этот день умершего приведут к его Господу."
    },
    {
      "resource_id": 178,
      "text": "Не поверил неверующий в то, с чем явился его Посланник, и не совершал молитву ради Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Напротив он считал ложью то, с чем явился его Посланник, и отрекся от него."
    },
    {
      "resource_id": 178,
      "text": "Затем отправился этот неверующий к своей семье кичливой высокомерной походкой."
    },
    {
      "resource_id": 178,
      "text": "Аллах пригрозил неверующему тем, что Его наказание примкнуло и приблизилось к нему."
    },
    {
      "resource_id": 178,
      "text": "Затем повторил то же самое предложение, чтобы усилить его значение, и сказал: «Еще раз горе тебе, горе!»"
    },
    {
      "resource_id": 178,
      "text": "Неужели человек думал, что Аллах оставит его, не возложив на него обязанности?!"
    },
    {
      "resource_id": 178,
      "text": "Разве однажды этот человек не был каплей семени, извергаемой в матку?!"
    },
    {
      "resource_id": 178,
      "text": "После этого он был сухим сгустком крови, и затем Аллах сотворил его и придал ему соразмерный облик."
    },
    {
      "resource_id": 178,
      "text": "И сотворил из него два вида: мужчину и женщину?!"
    },
    {
      "resource_id": 178,
      "text": "Разве Тот, Кто сотворил человека из капли воды и куска плоти, не способен воскресить мертвых для расчета и воздаяния?! Конечно! Он способен на это!"
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "75" }
  }
}
