{
  "translations": [
    { "resource_id": 203, "text": "  I swear by the Day of Resurrection." },
    {
      "resource_id": 203,
      "text": "  And I swear by the self-reproaching person (a believer)."
    },
    {
      "resource_id": 203,
      "text": "  Does man (a disbeliever) think that We shall not assemble his bones?"
    },
    {
      "resource_id": 203,
      "text": "  Yes, We are Able to put together in perfect order the tips of his fingers.<sup foot_note=155022>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Nay! Man (denies Resurrection and Reckoning. So he) desires to continue committing sins."
    },
    {
      "resource_id": 203,
      "text": "  He asks: \"When will be this Day of Resurrection?\""
    },
    { "resource_id": 203, "text": "  So, when the sight shall be dazed." },
    { "resource_id": 203, "text": "  And the moon will be eclipsed." },
    {
      "resource_id": 203,
      "text": "  And the sun and moon will be joined together (by going one into the other or folded up or deprived of their light).<sup foot_note=155023>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  On that Day man will say: \"Where (is the refuge) to flee?\""
    },
    { "resource_id": 203, "text": "  No! There is no refuge!" },
    {
      "resource_id": 203,
      "text": "  Unto your Lord (Alone) will be the place of rest that Day."
    },
    {
      "resource_id": 203,
      "text": "  On that Day man will be informed of what he sent forward (of his evil good deeds), and what he left behind (of his good or evil traditions)."
    },
    {
      "resource_id": 203,
      "text": "  Nay! Man will be a witness against himself [as his body parts (skin, hands, legs, etc.) will speak about his deeds],"
    },
    {
      "resource_id": 203,
      "text": "  Though he may put forth his excuses (to cover his evil deeds)."
    },
    {
      "resource_id": 203,
      "text": "  Move not your tongue concerning (the Qur’ân, O Muhammad صلى الله عليه وسلم) to make haste therewith."
    },
    {
      "resource_id": 203,
      "text": "  It is for Us to collect it and to give you (O Muhammad صلى الله عليه وسلم) the ability to recite it (the Qur’ân)."
    },
    {
      "resource_id": 203,
      "text": "  And when We have recited it to you [O Muhammad صلى الله عليه وسلم through Jibrîl (Gabriel)], then follow its (the Qur’an’s) recital."
    },
    {
      "resource_id": 203,
      "text": "  Then it is for Us (Allâh) to make it clear (to you)."
    },
    {
      "resource_id": 203,
      "text": "  Not [as you think, that you (mankind) will not be resurrected and recompensed for your deeds], but you (men) love the present life of this world,"
    },
    { "resource_id": 203, "text": "  And neglect the Hereafter." },
    {
      "resource_id": 203,
      "text": "  Some faces that Day shall be Nâdirah (shining and radiant)."
    },
    { "resource_id": 203, "text": "  Looking at their Lord (Allâh)." },
    {
      "resource_id": 203,
      "text": "  And some faces, that Day, will be Bâsirah (dark, gloomy, frowning, and sad),"
    },
    {
      "resource_id": 203,
      "text": "  Thinking that some calamity is about to fall on them."
    },
    {
      "resource_id": 203,
      "text": "  Nay, when (the soul) reaches to the collar bone (i.e. up to the throat in its exit),"
    },
    {
      "resource_id": 203,
      "text": "  And it will be said: \"Who can cure him (and save him from death)?\""
    },
    {
      "resource_id": 203,
      "text": "  And he (the dying person) will conclude that it was (the time) of parting (death);"
    },
    {
      "resource_id": 203,
      "text": "  And one leg will be joined with another leg (shrouded).<sup foot_note=155024>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  The drive will be, on that Day, to your Lord (Allâh)!"
    },
    {
      "resource_id": 203,
      "text": "  So he (the disbeliever) neither believed (in this Qur’ân and in the Message of Muhammad صلى الله عليه وسلم) nor prayed!"
    },
    {
      "resource_id": 203,
      "text": "  But on the contrary, he belied (this Qur’ân and the Message of Muhammad صلى الله عليه وسلم) and turned away!"
    },
    {
      "resource_id": 203,
      "text": "  Then he walked in conceit (full pride) to his family admiring himself!"
    },
    {
      "resource_id": 203,
      "text": "  Woe to you [O man (disbeliever)]! And then (again) woe to you!"
    },
    {
      "resource_id": 203,
      "text": "  Again, woe to you [O man (disbeliever)]! And then (again) woe to you!"
    },
    {
      "resource_id": 203,
      "text": "  Does man think that he will be left neglected (without being punished or rewarded for the obligatory duties enjoined by his Lord Allâh on him)?"
    },
    {
      "resource_id": 203,
      "text": "  Was he not a Nutfah (mixed male and female sexual discharge) of semen emitted (poured forth)?"
    },
    {
      "resource_id": 203,
      "text": "  Then he became an ‘Alaqah (a clot); then (Allâh) shaped and fashioned (him) in due proportion.<sup foot_note=155025>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And made of him two sexes, male and female."
    },
    {
      "resource_id": 203,
      "text": "  Is not He (Allâh Who does that) Able to give life to the dead? (Yes! He is Able to do all things)."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "75" }
  }
}
