{
  "translations": [
    { "resource_id": 235, "text": "Ik zweer bij de Dag der Opstanding." },
    {
      "resource_id": 235,
      "text": "En Ik zweer bij degene die zichzelf verwijten maakt."
    },
    {
      "resource_id": 235,
      "text": "Denkt de mens dat Wij zijn beenderen niet zullen verzamelen?"
    },
    {
      "resource_id": 235,
      "text": "Ja, Wij zijn in staat om zijn vingertoppen (opnieuw) volmaakt te vormen."
    },
    {
      "resource_id": 235,
      "text": "De mens wil zelfs in zondigheid voortleven."
    },
    {
      "resource_id": 235,
      "text": "Hij vraagt: “Wanneer zal deze Dag der Opstanding zijn?”"
    },
    { "resource_id": 235, "text": "Wanneer het oog verblind wordt." },
    { "resource_id": 235, "text": "En de maan duister wordt." },
    { "resource_id": 235, "text": "En de zon en de maan samen zullen komen." },
    {
      "resource_id": 235,
      "text": "Op die Dag zal de mens zeggen: “Waar is het toevluchtsoord?|"
    },
    { "resource_id": 235, "text": "Nee! Er is geen toevluchtsoord." },
    {
      "resource_id": 235,
      "text": "Bij jouw Heer is die Dag de eindbestemming."
    },
    {
      "resource_id": 235,
      "text": "Op die Dag zal de mens verteld worden wat hij vooruit heeft gestuurd en wat hij heeft nagelaten."
    },
    {
      "resource_id": 235,
      "text": "De mens zal zelfs tegen zichzelf getuigen."
    },
    {
      "resource_id": 235,
      "text": "Hoewel hij verontschuldigingen naar voren zal brengen."
    },
    {
      "resource_id": 235,
      "text": "(Allah zegt tot de Profeet:) “Beweeg jouw tong er niet mee (de Koran), om het daarmee te bespoedigen."
    },
    {
      "resource_id": 235,
      "text": "Het is aan Ons om hem te doen bewaren en hem voor te doen dragen."
    },
    {
      "resource_id": 235,
      "text": "En als Wij hem dan aan jou hebben gereciteerd, volg dan zijn recitatie."
    },
    {
      "resource_id": 235,
      "text": "Het is dan aan Ons om het voor jou duidelijk te maken."
    },
    {
      "resource_id": 235,
      "text": "Nee, maar (jullie mensen) houden van het huidige leven op deze wereld."
    },
    { "resource_id": 235, "text": "En laten het Hiernamaals." },
    {
      "resource_id": 235,
      "text": "Sommige gezichten zullen op die Dag verlicht zijn."
    },
    { "resource_id": 235, "text": "Naar hun Heer kijkend." },
    {
      "resource_id": 235,
      "text": "En andere gezichten zullen op die dag somber zijn."
    },
    {
      "resource_id": 235,
      "text": "Zij weten zeker dat een vreselijke ramp hen spoedig zal overkomen."
    },
    {
      "resource_id": 235,
      "text": "Nee, wanneer (de ziel) het sleutelbeen bereikt."
    },
    { "resource_id": 235, "text": "En er gezegd wordt: “Wie kan genezen?”" },
    {
      "resource_id": 235,
      "text": "En hij tot de conclusie zal komen dat het (tijd) is om te vertrekken."
    },
    {
      "resource_id": 235,
      "text": "En een been zal met een ander been verenigd worden."
    },
    { "resource_id": 235, "text": "Dan wordt (hij) tot uw Heer gedreven." },
    {
      "resource_id": 235,
      "text": "Hij geloofde (de Koran en de Boodschapper) niet en hij verrichte het gebed niet."
    },
    {
      "resource_id": 235,
      "text": "Integendeel, hij loochende en keerde zich af!"
    },
    {
      "resource_id": 235,
      "text": "Toen liep hij trots naar zijn familie terug."
    },
    { "resource_id": 235, "text": "Wee jou! En wee voor jou!" },
    {
      "resource_id": 235,
      "text": "Opnieuw, wee voor jou! En dan wee voor jou!"
    },
    {
      "resource_id": 235,
      "text": "Denkt de mens dat hij met rust zal worden gelaten (door zich niets aan te trekken van Allah’s wetten)?"
    },
    {
      "resource_id": 235,
      "text": "Was hij niet eerst een kleine levenskiem die werd uitgestort?"
    },
    {
      "resource_id": 235,
      "text": "En vervolgens een bloedklonter waarna Hij (hem) schiep en nauwkeurig vormde?"
    },
    {
      "resource_id": 235,
      "text": "Daarvan (de kiem) maakt Hij een paar, man en vrouw."
    },
    {
      "resource_id": 235,
      "text": "Is Degene met zo’n macht niet in staat de doden tot leven te brengen?\""
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "75" }
  }
}
