{
  "translations": [
    { "resource_id": 32, "text": "Bã sai Nã yi rantsuwa da Rãnar ¡iyãma ba." },
    {
      "resource_id": 32,
      "text": "Bã sai Nã yi rantsuwa da rai mai yawan zargin kansa ba."
    },
    {
      "resource_id": 32,
      "text": "Sin, mutum yana zaton cẽwa bã zã Mu tãra ƙasusuwansa ba?"
    },
    {
      "resource_id": 32,
      "text": "Na'am! Mãsu ĩkon yi Muke a kan Mu daidaita gaɓõɓin yãtsunsa."
    },
    {
      "resource_id": 32,
      "text": "Ba haka ba! Mutum so yake, ya yi fãjirci, ya ƙaryata abin da yake a gabansa."
    },
    {
      "resource_id": 32,
      "text": "Yanã tambaya: &quot;Yaushe ne Rãnar ¡iyãma?&quot;"
    },
    { "resource_id": 32, "text": "To, idan gani ya ɗimauta (ya yi ƙyalli)." },
    {
      "resource_id": 32,
      "text": "Kuma, watã ya yi husũfi (haskensa ya dushe)."
    },
    { "resource_id": 32, "text": "Aka tãra rãnã da watã" },
    {
      "resource_id": 32,
      "text": "Mutum zai ce a rãn nan &quot;Ina wurin gudu?&quot;"
    },
    { "resource_id": 32, "text": "A'aha! bãbu mafaka." },
    {
      "resource_id": 32,
      "text": "zuwa ga Ubangijinka wurin tabbata, a rãnar nan, yake."
    },
    {
      "resource_id": 32,
      "text": "Ana gayã wa mutum, a rãnar nan, abin da ya gabatar da wanda ya jinkirtar."
    },
    {
      "resource_id": 32,
      "text": "Ba haka ba! Mutum, ga abin da ya shafi kansa, masani ne."
    },
    {
      "resource_id": 32,
      "text": "Kuma ko da yã jẽfa uzurorinsa (bã zã a saurãre shi ba)."
    },
    {
      "resource_id": 32,
      "text": "Kada ka mõtsar da harshenka game da shi dõmin ka yi gaugãwar riƙe shi (Alƙur'ãni)."
    },
    {
      "resource_id": 32,
      "text": "Lalle ne, wãjibi ne a gare Mu, Mu tãra shi. Mu (tsare maka) karãtunsa."
    },
    {
      "resource_id": 32,
      "text": "To idan Muka karanta shi sai ka bi karatunsa."
    },
    {
      "resource_id": 32,
      "text": "sa'an nan, lalle wãjibi ne a gare Mu, bayãninsa."
    },
    {
      "resource_id": 32,
      "text": "A'aha! Bã haka ba kunã son mai gaugawar nan (duniya) ne."
    },
    { "resource_id": 32, "text": "Kunã barin ta ƙarshen (Lãhira)." },
    { "resource_id": 32, "text": "Wasu huskõki, a rãnar nan, mãsu annuri ne." },
    { "resource_id": 32, "text": "Zuwa ga Ubangijinsu mãsu kallo ne." },
    {
      "resource_id": 32,
      "text": "Wasu huskõki, a rãnar nan, mãsu gintsẽwa ne."
    },
    {
      "resource_id": 32,
      "text": "Sunã zaton a sako musu masĩfa mai karya tsatso."
    },
    { "resource_id": 32, "text": "A'aha! Iadan (rai) ya kai ga karankarmai." },
    {
      "resource_id": 32,
      "text": "kuma aka ce: &quot;Wãne ne mai tawada?&quot;"
    },
    { "resource_id": 32, "text": "Kuma ya tabbata cẽwa rabuwa dai ce." },
    { "resource_id": 32, "text": "Kuma ƙwabri ya lauye da wani ƙwabri." },
    {
      "resource_id": 32,
      "text": "Zuwa ga Ubangijinka, a rãnar nan, magargaɗa take."
    },
    { "resource_id": 32, "text": "To, bai gaskatã ba, kuma bai yi salla ba!" },
    { "resource_id": 32, "text": "Amma dai ya ƙaryata, kuma ya jũya baya!" },
    {
      "resource_id": 32,
      "text": "Sa'an nan, ya tafi zuwa ga mutãnensa, yana tãƙama."
    },
    {
      "resource_id": 32,
      "text": "Halaka tã tabbata a gare ka, sa'an nan ita ce mafi dãcewa."
    },
    {
      "resource_id": 32,
      "text": "Sa'an nan, wata halaka tã tabbata a gare ka dõmin tã fi dãce wa."
    },
    {
      "resource_id": 32,
      "text": "Shin, mutum nã zaton a bar shi sagaga (wãto bãbu nufin kõme game da shi)?"
    },
    {
      "resource_id": 32,
      "text": "Bai kasance iɗgo na maniyyi ba, wanda ake jefarwa (a cikin mahaifa)"
    },
    {
      "resource_id": 32,
      "text": "Sa'an nan, ya zama gudan jini, sa'an nan Allah Ya halitta shi, sa'an nan Ya daidaita gaɓõɓinsa;"
    },
    {
      "resource_id": 32,
      "text": "Sa'an nan, Ya sanya daga gare shi, nau'i biyu: namiji damace?"
    },
    {
      "resource_id": 32,
      "text": "Ashẽ wannan bai zama Mai iko ba bisa ga rãyar da matattu?"
    }
  ],
  "meta": {
    "translation_name": "Hausa Translation(Abubakar Gumi)",
    "author_name": "Abubakar Mahmoud Gumi",
    "filters": { "resource_id": 32, "chapter_number": "75" }
  }
}
