{
  "translations": [
    { "resource_id": 39, "text": "Aku bersumpah dengan Hari Kiamat;" },
    {
      "resource_id": 39,
      "text": "Dan Aku bersumpah dengan \"Nafsul Lawwaamah\" (Bahawa kamu akan dibangkitkan sesudah mati)!"
    },
    {
      "resource_id": 39,
      "text": "Patutkah manusia (yang kafir) menyangka bahawa Kami tidak akan dapat mengumpulkan tulang-tulangnya (dan menghidupkannya semula)?"
    },
    {
      "resource_id": 39,
      "text": "Bukan sebagaimana yang disangka itu, bahkan Kami berkuasa menyusun (dengan sempurnanya segala tulang) jarinya, (tulang yang lebih halus dari yang lain)."
    },
    {
      "resource_id": 39,
      "text": "(Kebenaran itu bukan tidak ada buktinya), bahkan manusia (yang ingkar) sentiasa suka hendak meneruskan perbuatan kufur dan maksiat (di sepanjang hayatnya, sehingga ia tidak mengakui adanya hari kiamat)."
    },
    {
      "resource_id": 39,
      "text": "Dia bertanya (secara mengejek): \"Bilakah datangnya hari kiamat itu?\""
    },
    {
      "resource_id": 39,
      "text": "Maka (jawabnya: hari kiamat akan datang) apabila pemandangan menjadi terpendar-pendar (kerana gerun takut),"
    },
    { "resource_id": 39, "text": "Dan bulan hilang cahayanya," },
    {
      "resource_id": 39,
      "text": "Dan matahari serta bulan dihimpunkan bersama,"
    },
    {
      "resource_id": 39,
      "text": "(Maka) pada hari itu, berkatalah manusia (yang ingkarkan hari kiamat): \"Ke manakah hendak melarikan diri?\""
    },
    {
      "resource_id": 39,
      "text": "Tak usahlah bertanya demikian! Tidak ada lagi tempat perlindungan!"
    },
    {
      "resource_id": 39,
      "text": "Pada hari itu, kepada Tuhanmu lah sahaja terserahnya ketetapan segala perkara."
    },
    {
      "resource_id": 39,
      "text": "Pada hari itu, manusia diberitahu akan apa yang ia telah lakukan, dan apa yang ia telah tinggalkan."
    },
    {
      "resource_id": 39,
      "text": "Bahkan manusia itu, (anggotanya) menjadi saksi terhadap dirinya sendiri,"
    },
    {
      "resource_id": 39,
      "text": "Walaupun ia memberikan alasan-alasannya (untuk membela diri)."
    },
    {
      "resource_id": 39,
      "text": "Janganlah engkau (wahai Muhammad) - Kerana hendakkan cepat menghafaz Quran yang diturunkan kepadamu - menggerakkan lidahmu membacanya (sebelum selesai dibacakan kepadamu)."
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya Kamilah yang berkuasa mengumpulkan Al-Quran itu (dalam dadamu), dan menetapkan bacaannya (pada lidahmu);"
    },
    {
      "resource_id": 39,
      "text": "Oleh itu, apabila Kami telah menyempurnakan bacaannya (kepadamu, dengan perantaraan Jibril), maka bacalah menurut bacaannya itu;"
    },
    {
      "resource_id": 39,
      "text": "Kemudian, sesungguhnya kepada Kamilah terserah urusan menjelaskan kandungannya (yang memerlukan penjelasan)."
    },
    {
      "resource_id": 39,
      "text": "Sedarlah wahai orang-orang yang lalai. (Sebenarnya kamu tidak ingatkan kesudahan kamu) bahkan kamu sentiasa mencintai (Kesenangan dan kemewahan dunia) yang cepat habisnya."
    },
    {
      "resource_id": 39,
      "text": "Dan kamu tidak menghiraukan (bekalan untuk) hari akhirat (yang kekal abadi kehidupannya)."
    },
    {
      "resource_id": 39,
      "text": "Pada hari akhirat itu, muka (orang-orang yang beriman) berseri-seri;"
    },
    { "resource_id": 39, "text": "Melihat kepada Tuhannya." },
    {
      "resource_id": 39,
      "text": "Dan pada hari itu, muka (orang-orang kafir) muram hodoh,"
    },
    {
      "resource_id": 39,
      "text": "Sambil percaya dengan yakin bahawa mereka akan ditimpa malapetaka (azab seksa) yang membinasakan."
    },
    {
      "resource_id": 39,
      "text": "Sedarlah (janganlah mengutamakan dunia dan melupakan akhirat. Ingatlah akan hal orang yang hendak mati) apabila rohnya sampai ke pangkal kerongkong,"
    },
    {
      "resource_id": 39,
      "text": "Dan (orang-orang yang hadir di sisinya heboh) berkata: \"Siapakah yang dapat menawar jampi (dan mengubatnya)?\""
    },
    {
      "resource_id": 39,
      "text": "Dan ia sendiri yakin, bahawa sesungguhnya saat itu saat perpisahan;"
    },
    { "resource_id": 39, "text": "Serta kedahsyatan bertindih-tindih;" },
    {
      "resource_id": 39,
      "text": "(Maka) kepada Tuhanmu lah - pada waktu itu - engkau dibawa (untuk menerima balasan)."
    },
    {
      "resource_id": 39,
      "text": "(Oleh sebab orang yang kufur ingkar tidak percayakan hari akhirat) maka ia tidak mengakui kebenaran (yang diwajibkan meyakininya) dan ia tidak mengerjakan sembahyang (yang difardhukan mengerjakannya)!"
    },
    {
      "resource_id": 39,
      "text": "Akan tetapi ia mendustakan, dan berpaling ingkar!"
    },
    {
      "resource_id": 39,
      "text": "Kemudian ia pergi kepada keluarganya dengan berlagak sombong megah."
    },
    {
      "resource_id": 39,
      "text": "(Wahai orang yang kufur ingkar!) sudahlah dekat kepadamu kebinasaanmu, sudahlah dekat!"
    },
    {
      "resource_id": 39,
      "text": "Kemudian api nerakalah lebih layak bagimu, lebih layak."
    },
    {
      "resource_id": 39,
      "text": "Patutkah manusia menyangka, bahawa ia akan ditinggalkan terbiar (dengan tidak diberikan tanggungjawab dan tidak dihidupkan menerima balasan)?"
    },
    {
      "resource_id": 39,
      "text": "Bukankah ia berasal dari air mani yang dipancarkan (ke dalam rahim)?"
    },
    {
      "resource_id": 39,
      "text": "Kemudian air mani itu menjadi sebuku darah beku, sesudah itu Tuhan menciptakannya, dan menyempurnakan kejadiannya (sebagai manusia)?"
    },
    {
      "resource_id": 39,
      "text": "Lalu Tuhan menjadikan daripadanya dua jenis - lelaki dan perempuan."
    },
    {
      "resource_id": 39,
      "text": "Adakah (Tuhan yang menjadikan semuanya) itu - tidak berkuasa menghidupkan orang-orang yang mati? (Tentulah berkuasa)!"
    }
  ],
  "meta": {
    "translation_name": "Abdullah Muhammad Basmeih",
    "author_name": "Abdullah Muhammad Basmeih",
    "filters": { "resource_id": 39, "chapter_number": "75" }
  }
}
