{
  "translations": [
    { "resource_id": 53, "text": "Әлбәттә, кыямәт көне белән ант итәмен." },
    {
      "resource_id": 53,
      "text": "Һәм үкенеп үзен шелтә кылучы кеше белән ант итәмен. (Кыямәттә һәр кеше үзен шелтә кылыр: яхшы булса яхшылыкны ник күбрәк кылмадым дип, Яман булса яманлыкны ник кылдым, дияр)."
    },
    {
      "resource_id": 53,
      "text": "Әйә Адәм баласы уйлыймы – үлгәч аның черегән сөякләрен Без җыя алмабыз дип? (Күп кеше: \"Сөяге череп беткән адәм ничек терелсен\", – диләр)."
    },
    {
      "resource_id": 53,
      "text": "Әйә көче җитүчеләрдәнбез кешенең черегән кечкенә бармак сөякләрен бер-берсенә кушарга."
    },
    {
      "resource_id": 53,
      "text": "Бәлки адәм баласы Аллаһ йөкләгәнне куеп киләчәк гомереңдә нәфесе теләгән бозык эшләрне кылып йөрергә телидер"
    },
    {
      "resource_id": 53,
      "text": "Ул кеше: кыямәт кайчан була әле, дип сорыйдыр"
    },
    {
      "resource_id": 53,
      "text": "Һәркайчан кыямәтнең куркынычыннан күзләр тонып караңгыланса."
    },
    { "resource_id": 53, "text": "Ай тотылса." },
    {
      "resource_id": 53,
      "text": "Һәм кояш илә ай бергә кушылсалар, кыямәт булыр."
    },
    {
      "resource_id": 53,
      "text": "Ул көндә кеше әйтер: \"Бу куркынычтан кайда качарга?\""
    },
    { "resource_id": 53, "text": "Бүген качып котыла торган урын юк." },
    {
      "resource_id": 53,
      "text": "Бу көндә карарланачак урын фәкать Раббың хозурындадыр."
    },
    {
      "resource_id": 53,
      "text": "Ул көндә кешегә хәбәр бирелер исән чагында кылган эшләреннән һәм үлгәндә калдырып киткән яхшы, яман эшләреннән."
    },
    {
      "resource_id": 53,
      "text": "Бәлки кеше, әлбәттә, үзенең зарарына гуаһдыр."
    },
    {
      "resource_id": 53,
      "text": "Гәрчә фарыз гамәлләрне калдырып хәрам эшләрне эшләгән өчен гозерләр күрсәтсә дә. (Ягъни үзе гозерләр күрсәтеп сөйләсә дә барча әгъзалары аның зарарына гуаһлык бирерләр)."
    },
    {
      "resource_id": 53,
      "text": "Ул Коръән аятьләрен тәкърар әйтү белән телеңне тибрәтмә, Җәбраил г-м сиңа укыган аятьләрне ашыгып яныңа алыр өчен."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Безнең өстебездәдер ул Коръәнне синең күңелендә җыймак һәм телендә укытмак."
    },
    {
      "resource_id": 53,
      "text": "Ул Коръәнне һәркайчан Җәбраилдан сиңа укытсак, аның укуыңа ияр!"
    },
    {
      "resource_id": 53,
      "text": "Соңра ул Коръәнне яхшылап аңлатмак вә читеннәрен чишмәк Безнең өстебездәдер."
    },
    {
      "resource_id": 53,
      "text": "Юк, алай кирәкмәс, дөньяны ашыгып кәсеп итәсез һәм бик сөясез."
    },
    {
      "resource_id": 53,
      "text": "Әмма ахирәтне артка куясыз аның өчен ашыкмыйсыз."
    },
    {
      "resource_id": 53,
      "text": "Кыямәт көнендә кайбер йөзләр шатланып агаручыдыр."
    },
    { "resource_id": 53, "text": "Ул йөз Раббысына караучыдыр." },
    {
      "resource_id": 53,
      "text": "Дәхи кайбер йөзләр кайгыдан сытык вә кара булыр."
    },
    {
      "resource_id": 53,
      "text": "Аның хәлен күргәч арка буыннарын сындыручы ґәзаб килгән, дип уйларсың."
    },
    {
      "resource_id": 53,
      "text": "Юк әле, аң булыгыз әгәр җан күкрәкнең югары ягына җитсә,"
    },
    {
      "resource_id": 53,
      "text": "шул вакытта моңа хәзер кем дару, ярдәм бирер дип әйтелсә, яки фәрештәләр, бу кешенең җанын рәхмәт фәрештәләре алырмы әллә ґәзаб фәрештәләре алырмы дисәләр."
    },
    { "resource_id": 53, "text": "Инде бу кеше дөньядан аерылам, дип уйлар." },
    {
      "resource_id": 53,
      "text": "Дөньядан китә торган бу кешегә катылык өстенә катылык өстәлер, ягъни дөньядан вә якыннарыннан аерылу, Аллаһудан курку һәм җан бирү авырлыгы."
    },
    { "resource_id": 53, "text": "Бүген бармак Раббың хозурындадыр." },
    {
      "resource_id": 53,
      "text": "Имансыз, динсез кеше Раббысы хозурына баргач, мәңгегә алданганын белер, ул ышанырга тиешле нәрсәләргә ышанмады һәм намаз да укымады."
    },
    {
      "resource_id": 53,
      "text": "Ләкин Коръәнне ялганга тотты һәм кабул итүдән баш тартты."
    },
    {
      "resource_id": 53,
      "text": "Моның соңында үзенең өй җәмәгатенә тәкәбберләнеп киерелә-киерелә барды."
    },
    {
      "resource_id": 53,
      "text": "Ий мондый кеше сиңа ґәзаб тиеш, ґәзаб тиеш!"
    },
    { "resource_id": 53, "text": "Дәхи сиңа ґәзаб тиеш, ґәзаб тиеш!" },
    {
      "resource_id": 53,
      "text": "Әнә адәм баласы үзенә Аллаһудан йөкләмә йөкләтелмәүне, Аллаһуга каршы эшләрдә ихтыярга куелумы һәм ахырда җавапсызлыкны телиме?"
    },
    {
      "resource_id": 53,
      "text": "Ул кеше бала ятак урынга коелган мәнидән бер генә тамчы нәрсә иде түгелме?"
    },
    {
      "resource_id": 53,
      "text": "Моның ашында оешкан кан булды, Аллаһ аны халык кылып кеше сыйфатына китерде."
    },
    { "resource_id": 53, "text": "Аннан ир һәм хатын итеп халык кылды." },
    {
      "resource_id": 53,
      "text": "Бу эшләрне эшләгән Аллаһуның үлекләрне тергезергә көче җитмәсме?"
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "75" }
  }
}
