{
  "translations": [
    { "resource_id": 774, "text": "Ndahiye umunsi w’izuka," },
    {
      "resource_id": 774,
      "text": "Nanarahiye umutima (w’umwemeramana) ugaya nyirawo (kubera guteshuka ku nzira igororotse)."
    },
    {
      "resource_id": 774,
      "text": "Ese umuntu (w’umuhakanyi) akeka ko tutazakoranya amagufa ye (tumuzura)?"
    },
    {
      "resource_id": 774,
      "text": "Ni byo! Dushoboye no kuringaniza imitwe y’intoki ze (imirongo iyiriho igasubira nk’uko yari imeze mbere)."
    },
    {
      "resource_id": 774,
      "text": "Ahubwo umuntu (ahakana izuka) ashaka icyatuma akomeza kwibera mu bwangizi!"
    },
    {
      "resource_id": 774,
      "text": "Abaza (akerensa) ati “Uwo munsi w’izuka uzaba ryari?”"
    },
    {
      "resource_id": 774,
      "text": "(Uwo munsi uzaba) igihe amaso azakanaguzwa (kubera ubwoba),"
    },
    { "resource_id": 774, "text": "N’ukwezi kukazima," },
    {
      "resource_id": 774,
      "text": "Ndetse izuba n’ukwezi bigahurizwa hamwe (kimwe kikinjira mu kindi)."
    },
    {
      "resource_id": 774,
      "text": "Icyo gihe umuntu azavuga ati “Ni he ho guhungira?”"
    },
    {
      "resource_id": 774,
      "text": "(Azabwirwa ati) “Oya! Nta ho guhungira hahari!”"
    },
    {
      "resource_id": 774,
      "text": "Kuri uwo munsi, igarukiro rizaba ari kwa Nyagasani wawe (wenyine)."
    },
    {
      "resource_id": 774,
      "text": "Kuri uwo munsi, umuntu azabwirwa ibyo yakoze mbere n’ibyo yaherutse (byaba ibyiza cyangwa ibibi)."
    },
    {
      "resource_id": 774,
      "text": "Ahubwo umuntu azibera umuhamya w’ibyo yakoze (kuko ingingo z’umubiri we ari zo zizamushinja ibyo yakoze)."
    },
    {
      "resource_id": 774,
      "text": "Kabone n’ubwo yatanga impamvu ze (agamije kwiregura)."
    },
    {
      "resource_id": 774,
      "text": "(Yewe Muhamadi), ntukanyeganyeze ururimi rwawe kubera ubwira ngo (Qur’an) itagucika (ugira ngo uvuge ibyo uhishurirwa, ahubwo ujye utega amatwi wumve ibyo uba uhishurirwa na Malayika Jibrilu)."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri ni twe tuzayikusanyiriza (mu gituza cyawe) kandi ni natwe tuzakwigisha kuyisoma (Qur’an),"
    },
    {
      "resource_id": 774,
      "text": "Nituyigusomera (binyuze kuri Malayika wacu), ujye ukurikira isomwa ryayo."
    },
    {
      "resource_id": 774,
      "text": "Hanyuma ni twe (Allah) tuzayigusobanurira."
    },
    {
      "resource_id": 774,
      "text": "(Ibyo mukeka ko mutazazurwa mukanabazwa ibyo mwakoze) si ko biri; ahubwo mukunda ubuzima bwo ku isi butaramba,"
    },
    { "resource_id": 774, "text": "Mukirengagiza imperuka." },
    {
      "resource_id": 774,
      "text": "Kuri uwo munsi, uburanga (bw’abemeramana) buzaba burabagirana,"
    },
    { "resource_id": 774, "text": "Bureba Nyagasani wabwo." },
    {
      "resource_id": 774,
      "text": "Kuri uwo munsi kandi, uburanga (bw’abahakanyi) buzaba bwijimye,"
    },
    { "resource_id": 774, "text": "Bibaza ko bagiye guhura n’ishyano." },
    {
      "resource_id": 774,
      "text": "Uramenye (utazarutisha isi imperuka, kuko) iyo (roho) igeze mu ngoto (igihe cyo gupfa),"
    },
    {
      "resource_id": 774,
      "text": "Hanyuma hakavugwa ngo “Ni nde wamutabara (akamurinda urupfu)?”"
    },
    {
      "resource_id": 774,
      "text": "Nuko (ugiye gupfa) akamenya ko igihe cyo gutandukana (gupfa) cyageze."
    },
    {
      "resource_id": 774,
      "text": "Maze (kubera ububabare bwo gukurwamo roho), ukuguru kwe kuzahuzwa n’ukundi."
    },
    {
      "resource_id": 774,
      "text": "Kuri uwo munsi, (wowe muntu ukuwemo roho) uzerekezwa kwa Nyagasani wawe."
    },
    {
      "resource_id": 774,
      "text": "Ariko (umuhakanyi) ntiyigeze yemera ndetse nta n’ubwo yigeze asali,"
    },
    {
      "resource_id": 774,
      "text": "Ahubwo yahinyuye (Qur’an) maze ayitera umugongo,"
    },
    {
      "resource_id": 774,
      "text": "Hanyuma akagenda yibona yerekeza mu muryango we,"
    },
    {
      "resource_id": 774,
      "text": "Ufite akaga (yewe muntu w’umuhakanyi)! Kandi na none ufite akaga!"
    },
    {
      "resource_id": 774,
      "text": "Nyamara ufite akaga (yewe muntu w’umuhakanyi)! Kandi ufite akaga!"
    },
    {
      "resource_id": 774,
      "text": "Ese umuntu yibwira ko azarekwa gusa (atabajijwe ibyo yakoze ngo abihemberwe cyangwa ngo abihanirwe)?"
    },
    { "resource_id": 774, "text": "Ese ntiyari intanga mu masohoro asohowe?" },
    {
      "resource_id": 774,
      "text": "Hanyuma akaba urusoro rw’amaraso, maze Allah akamurema, akanamutunganya (akaba umuntu wuzuye)?"
    },
    {
      "resource_id": 774,
      "text": "Maze akamuremamo ibitsina bibiri: gabo na gore,"
    },
    {
      "resource_id": 774,
      "text": "Ese uwo (Allah ukora ibyo) si We ushoboye kuzura abapfuye?"
    }
  ],
  "meta": {
    "translation_name": "The Rwanda Muslims Association team",
    "author_name": "The Rwanda Muslims Association team",
    "filters": { "resource_id": 774, "chapter_number": "75" }
  }
}
