{
  "translations": [
    {
      "resource_id": 776,
      "text": "Al-lah jura por el Día del Juicio, cuando las personas se presentarán ante el Señor de los mundos."
    },
    {
      "resource_id": 776,
      "text": "Al-lah jura por el alma pura que se reprocha a sí misma por sus escasas buenas obras y por cometer faltas. Al-lah jura por ambas cosas que Él resucitará a las personas para rendir cuentas y ser retribuidas."
    },
    {
      "resource_id": 776,
      "text": "¿Cree el ser humano que Al-lah no reunirá sus huesos para resucitarlos después de que muera?"
    },
    {
      "resource_id": 776,
      "text": "En verdad, Él puede reunirlos y restaurar sus huellas digitales tal como eran."
    },
    {
      "resource_id": 776,
      "text": "Pero el ser humano, a causa de su rechazo a la resurrección, quiere continuar pecando en el futuro sin control."
    },
    {
      "resource_id": 776,
      "text": "Pregunta con incredulidad acerca del Día del Juicio: ¿Cuándo ocurrirá?"
    },
    {
      "resource_id": 776,
      "text": "Cuando la vista se enceguezca y se asombre en el momento en que vea lo que solía negar."
    },
    { "resource_id": 776, "text": "Y la luz de la Luna desaparezca." },
    { "resource_id": 776, "text": "Y las masas del Sol y la Luna se junten." },
    {
      "resource_id": 776,
      "text": "El pecador dirá ese día: ¿Por dónde puedo escapar?"
    },
    {
      "resource_id": 776,
      "text": "No hay forma de escapar de ese día y no hay lugar en el que el pecador pueda refugiarse, ni lugar en el que pueda buscar protección."
    },
    {
      "resource_id": 776,
      "text": "El regreso y el destino ese día será ante tu Señor, Mensajero, para rendir cuentas y ser retribuidos."
    },
    {
      "resource_id": 776,
      "text": "Ese día se le informará al ser humano sobre las acciones que hizo y las que dejó de hacer."
    },
    {
      "resource_id": 776,
      "text": "En cambio, el ser humano será testigo contra sí mismo, ya que sus miembros testificarán sobre los pecados que cometió."
    },
    {
      "resource_id": 776,
      "text": "Incluso si presenta excusas para justificar que no hizo ningún mal, esto no lo beneficiará."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no muevas tu lengua recitando el Corán apresuradamente por temor a que algo se te olvide."
    },
    {
      "resource_id": 776,
      "text": "Es deber de Al-lah conservarlo en tu corazón y establecer su recitación en tu lengua."
    },
    {
      "resource_id": 776,
      "text": "Cuando Gabriel te lo recite, presta atención y escucha la recitación."
    },
    { "resource_id": 776, "text": "Es deber de Al-lah explicártelo." },
    {
      "resource_id": 776,
      "text": "¡No!, la resurrección no es imposible. Aquel que fue capaz de crearlos la primera vez no es incapaz de resucitarlos después de su muerte. Sin embargo, desmienten la resurrección porque aman la vida pasajera de este mundo."
    },
    {
      "resource_id": 776,
      "text": "Pero descuidan la vida del Más Allá, cuyo camino es cumplir los actos de obediencia que Al-lah les ha ordenado y abandonar los actos ilícitos que Él les ha prohibido."
    },
    {
      "resource_id": 776,
      "text": "Ese día, los rostros de las personas de fe estarán radiantes de luz."
    },
    { "resource_id": 776, "text": "Contemplando a su Señor con alegría." },
    {
      "resource_id": 776,
      "text": "Pero los rostros de los incrédulos estarán ensombrecidos ese día."
    },
    {
      "resource_id": 776,
      "text": "Porque sabrán que un doloroso castigo caerá sobre ellos."
    },
    {
      "resource_id": 776,
      "text": "No será como los idólatras imaginaron (que no serían castigados después de su muerte). Cuando el alma les llegue a la garganta."
    },
    {
      "resource_id": 776,
      "text": "Y las personas se digan unas a otras: ¿Quién puede curar a esta persona, tal vez pueda curarse?"
    },
    {
      "resource_id": 776,
      "text": "El agonizante sabrá que es el momento de partir de este mundo porque habrá llegado su muerte."
    },
    {
      "resource_id": 776,
      "text": "Las dificultades vendrán en el momento en que el mundo termine y comience la vida del Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Cuando esto ocurra, será conducido a su Señor."
    },
    {
      "resource_id": 776,
      "text": "El incrédulo no aceptó el mensaje que su profeta le presentó, ni realizó la oración."
    },
    {
      "resource_id": 776,
      "text": "En cambio, desmintió a su mensajero y se apartó del mensaje."
    },
    {
      "resource_id": 776,
      "text": "Luego, este incrédulo se volvió a su familia marchando con arrogancia."
    },
    {
      "resource_id": 776,
      "text": "Al-lah le advirtió al incrédulo que Su castigo se había acercado."
    },
    {
      "resource_id": 776,
      "text": "Luego repitió la oración a modo de énfasis y dijo: “Una vez más, se acerca más y más a ti”."
    },
    {
      "resource_id": 776,
      "text": "¿Piensa el ser humano que Al-lah se desentenderá de él y no le hará responder por sus acciones?"
    },
    {
      "resource_id": 776,
      "text": "¿No fue un día una gota de esperma depositada en el útero?"
    },
    {
      "resource_id": 776,
      "text": "Después se convirtió en sangre coagulada. Luego Al-lah lo creó y le dio una forma proporcionada."
    },
    {
      "resource_id": 776,
      "text": "Luego hizo surgir a la pareja: hombre y mujer."
    },
    {
      "resource_id": 776,
      "text": "¿No es Quien creó al ser humano a partir de una gota, que luego transformó en coágulo, capaz de resucitar a los muertos para que rindan cuentas y ser retribuidos? Ciertamente sí, Él es capaz de hacerlo."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "75" }
  }
}
