{
  "translations": [
    {
      "resource_id": 78,
      "text": "Клянусь непреложно Днём воскресения, являющимся непререкаемой истиной, [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 40 айатов. В этой Священной суре речь идёт о воскрешении людей и расчёте с ними, о Дне воскресения и его ужасах. Потом сура успокаивает посланника - да благословит его Аллах и приветствует! - тем, что Коран запечатлён в его сердце. В суре содержится предостережение тем, которые любят эту преходящую жизнь и пренебрегают жизнью будущей. Сура сравнивает сияющие лица верующих с омрачёнными лицами неверных. В ней также рассказывается о состоянии умирающего в предсмертный миг и о том, как он небрежно исполнял свои религиозные обязанности, словно думал, что никогда не будет расплаты с ним и он не будет отвечать за свои деяния. В конце суры приведены доказательства того, что люди должны верить в воскресение.]]"
    },
    {
      "resource_id": 78,
      "text": "и душой, упрекающей самое себя за прегрешения и небрежное исполнение религиозных обязанностей, что вы будете воскрешены, когда будут собраны ваши разбросанные кости."
    },
    {
      "resource_id": 78,
      "text": "Неужели человек - после того, как Мы сотворили его из небытия, - думает, что Мы не соберём его разбросанные истлевшие кости?!"
    },
    {
      "resource_id": 78,
      "text": "Да, Мы соберём их. Мы же способны восстановить даже его пальцы, собрав самые мелкие их суставы. Если это так, то собрать большие кости его тела Нам будет легко."
    },
    {
      "resource_id": 78,
      "text": "Неужели человек отрицает воскрешение, желая продолжать распутничать все остальные дни своей жизни?!"
    },
    {
      "resource_id": 78,
      "text": "Он спрашивает, считая невозможным Судный час: \"Когда настанет День воскресения?\""
    },
    {
      "resource_id": 78,
      "text": "В тот День, когда закатятся глаза от ужаса и удивления"
    },
    { "resource_id": 78, "text": "и затмится луна," },
    {
      "resource_id": 78,
      "text": "и объединятся солнце и луна, восходя с запада,"
    },
    {
      "resource_id": 78,
      "text": "человек спросит: \"Куда же бежать, чтобы спастись от наказания?!\""
    },
    {
      "resource_id": 78,
      "text": "Нет же! Не ищи, о человек, укрытия от наказания."
    },
    {
      "resource_id": 78,
      "text": "Нет для тебя спасения, кроме как у Аллаха - твоего Господа, который решит: кого ввести в рай, а кого ввергнуть в адский огонь."
    },
    {
      "resource_id": 78,
      "text": "В тот День возвестят человеку о том, что он совершил при жизни и позже (т.е. если он при жизни совершал благие или нечестивые деяния, а другие люди, после его смерти, следуя за ним и подражая ему, совершали подобные деяния)."
    },
    {
      "resource_id": 78,
      "text": "Ведь человек (в День воскресения) будет свидетельствовать о том, что он совершил или не исполнил."
    },
    {
      "resource_id": 78,
      "text": "И даже если он постарается найти себе оправдание, то он не сможет избавиться от этого свидетельства."
    },
    {
      "resource_id": 78,
      "text": "Не повторяй, о Мухаммад, (за Джибрилом) Коран во время Откровения, желая быстро читать и выучить его наизусть."
    },
    {
      "resource_id": 78,
      "text": "Поистине, запечатлеть его в твоём сердце и утвердить его на твоих устах (чтобы ты наизусть выучил его) - Наше дело."
    },
    {
      "resource_id": 78,
      "text": "Когда Наш посланец читает Коран тебе, следуй за его чтением, внимательно слушая его."
    },
    {
      "resource_id": 78,
      "text": "Потом на Нас лежит разъяснение того, что недоступно тебе из мыслей Корана и его установлений."
    },
    {
      "resource_id": 78,
      "text": "Остерегитесь отрицать воскресение, ведь оно - истина. Но нет, вы любите преходящую земную жизнь с её мирскими благами"
    },
    {
      "resource_id": 78,
      "text": "и пренебрегаете будущей жизнью с её блаженством."
    },
    {
      "resource_id": 78,
      "text": "В тот День у одних людей лица будут сияющими, счастливыми"
    },
    {
      "resource_id": 78,
      "text": "и будут смотреть на своего Господа, как подобает Ему."
    },
    { "resource_id": 78, "text": "У других же лица будут угрюмыми, мрачными." },
    {
      "resource_id": 78,
      "text": "Они ожидают, что их постигнет страшная беда, сокрушающая позвонки хребта."
    },
    {
      "resource_id": 78,
      "text": "Но нет! Остерегайтесь любви к этой жизни, которую покинете, когда душа дойдёт до гортани,"
    },
    {
      "resource_id": 78,
      "text": "и присутствующие при умирающем спросят друг друга: \"Нет ли заклинателя, чтобы заговорить его от смерти?\""
    },
    {
      "resource_id": 78,
      "text": "И поймёт умирающий, что он скоро умрёт и покинет земную жизнь, которую любил, и станет ему неимоверно тяжко;"
    },
    {
      "resource_id": 78,
      "text": "и когда сойдётся голень с голенью при извлечении души,"
    },
    {
      "resource_id": 78,
      "text": "к твоему Господу будет в тот День возвращение, а в День Воскресения их или введут в рай, или ввергнут в адский огонь."
    },
    {
      "resource_id": 78,
      "text": "Человек отрицал воскресение и не уверовал ни в посланника, ни в Коран, не совершал предписанную молитву,"
    },
    { "resource_id": 78, "text": "считал Коран ложью, отвернулся от веры," },
    {
      "resource_id": 78,
      "text": "затем он вернулся к своей семье, гордясь (этим)."
    },
    {
      "resource_id": 78,
      "text": "Гибель тебе, о отрицающий (воскресение и Коран), гибель,"
    },
    { "resource_id": 78, "text": "и ещё раз вечная гибель тебе, гибель!" },
    {
      "resource_id": 78,
      "text": "Неужели человек, который отрицает воскресение, думает, что он будет оставлен без присмотра наслаждаться своей жизнью, а потом умрёт и не будет воскрешён для расплаты за свои деяния?!"
    },
    {
      "resource_id": 78,
      "text": "Неужели человек не был излившейся каплей жидкости, которой было предопределено попасть в матку,"
    },
    {
      "resource_id": 78,
      "text": "потом она превратилась в сгусток крови, и Аллах создал его наилучшим образом, придав ему совершенный облик,"
    },
    { "resource_id": 78, "text": "и сделал из него пару: мужчину и женщину?!" },
    {
      "resource_id": 78,
      "text": "Неужели этот Творец, который создал всё это, не может воскресить мёртвых, собрав их кости?!"
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "75" }
  }
}
