{
  "translations": [
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានស្បថនឹងថ្ងៃបរលោក ជាថ្ងៃដែលមនុស្សលោកនឹងឈរនៅចំពោះមុខម្ចាស់គ្រប់គ្រងពិភពទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ស្បថនឹងវិញ្ញាណដែលល្អប្រពៃ(វិញ្ញាណអ្នកមានជំនឿ)ដែលស្តីបន្ទោសចំពោះកំហុសរបស់ខ្លួនដែលមិនបានសាងទង្វើកុសលឲ្យបានច្រើន និងសោកស្តាយលើការប្រព្រឹត្តអំពើអាក្រក់។ ទ្រង់ស្បថនឹងប្រការទាំងពីរនេះថា ទ្រង់ពិតជានឹងធ្វើឱ្យមនុស្សទាំងអស់រស់ឡើងវិញដើម្បីជំនុំជម្រះ និងផ្តល់ការតបស្នង(ដល់ពួកគេ)។"
    },
    {
      "resource_id": 792,
      "text": "តើមនុស្សលោកគិតស្មានថា យើងមិនអាចប្រមូលឆ្អឹងរបស់ពួកគេបន្ទាប់ពីពួកគេបានស្លាប់ដើម្បីពង្រស់ពួកគេឱ្យរស់ឡើងវិញឬ?"
    },
    {
      "resource_id": 792,
      "text": "មិនដូច្នោះទេ យើងពិតជាមានសមត្ថភាពក្នុងការប្រមូលវាឡើងវិញ យើងអាចប្រមូលចុងម្រាមដៃរបស់គេ រួចបង្កើតវាឱ្យដូចដើមវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ផ្ទុយទៅវិញ តាមរយៈការបដិសេធនឹងការពង្រស់មនុស្សឱ្យរស់ឡើងវិញនេះ គឺមនុស្សលោកចង់បន្តប្រព្រឹត្តអំពើអាក្រក់តទៅទៀត ដោយគ្មានអ្នករារាំង។"
    },
    {
      "resource_id": 792,
      "text": "គេសួរក្នុងន័យមិនជឿនឹងថ្ងៃបរលោកថាៈ តើថ្ងៃបរលោកនឹងកើតឡើងនៅពេលណា?"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលភ្នែកភ័យស្លន់ស្លោស្រឡាំងកាំង ខណៈដែលគេបានឃើញនូវអ្វីដែលរូបគេធ្លាប់បានបដិសេធនោះកើតឡើង(ពិតប្រាកដមែន)។"
    },
    { "resource_id": 792, "text": "ហើយពន្លឺរបស់ព្រះចន្ទបានបាត់។" },
    {
      "resource_id": 792,
      "text": "ហើយព្រះអាទិត្យនិងព្រះចន្ទត្រូវបានគេប្រមូល។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃនោះ អ្នកដែលប្រព្រឹត្តបាបកម្មនឹងនិយាយថាៈ តើពួកយើងត្រូវរត់គេចទៅទីណា?"
    },
    {
      "resource_id": 792,
      "text": "ទេ! គ្មានកន្លែងរត់គេចឡើយក្នុងថ្ងៃនោះ ហើយក៏គ្មានទីជម្រកណាមួយសម្រាប់ពួកដែលប្រព្រឹត្តបាបកម្មនោះឡើយ ហើយក៏គ្មានកន្លែងដែលអាចការពារពួកគេបានដែរ។"
    },
    {
      "resource_id": 792,
      "text": "កន្លែងវិលត្រឡប់នៅថ្ងៃនោះ គឺមានតែឆ្ពោះទៅកាន់ម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ប៉ុណ្ណោះ ដើម្បីជំនុំជម្រះ និងទទួលការតស្នង។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃនោះ មនុស្សលោកត្រូវបានគេប្រាប់នូវអ្វីដែលរូបគេបានប្រព្រឹត្ដកន្លងមក និងអ្វីដែលរូបគេមិនបានប្រព្រឹត្ដ។"
    },
    {
      "resource_id": 792,
      "text": "ផ្ទុយទៅវិញ មនុស្សលោកគឺជាអ្នកធ្វើសាក្សីប្រឆាំងនឹងខ្លួនឯង ដោយគ្រប់អវយវៈទាំងអស់របស់ធ្វើសាក្សីប្រឆាំងនឹងខ្លួនឯងចំពោះបាបកម្មដែលគេធ្លាប់បានប្រព្រឹត្ត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទោះបីជាគេនាំមកនូវលេសដោះសារដែលថា រូបគេមិនបានប្រព្រឹត្តអំពើអាក្រក់ក៏ដោយ ក៏គ្មានប្រយោជន៍អ្វីសម្រាប់រូបគេនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កុំកម្រើកអណ្តាតរបស់អ្នកលឿនពេកនៅពេលសូត្រគម្ពីរគួរអាន ដោយសារតែប្រញាប់ទន្ទេញវាឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ យើងជាអ្នកទទួលខុសត្រូវថែរក្សាវានៅក្នុងទ្រូងរបស់អ្នក ហើយឱ្យអ្នកសូត្រវាបានត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ នៅពេលណាដែលអ្នកនាំសាររបស់យើង ពោលគឺម៉ាឡាអ៊ីកាត់ជីព្រីល បានសូត្រវាឱ្យអ្នកស្តាប់នោះ ចូរអ្នកនៅស្ងៀម ស្តាប់ការសូត្ររបស់គេ និងត្រាប់តាមការសូត្ររបស់គេចុះ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ពិតប្រាកដណាស់ យើងមានតួនាទីជាអ្នកបកស្រាយបញ្ជាក់ប្រាប់ដល់អ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ទេ! រឿងនោះវាមិនដូចអ្វីដែលពួកអ្នកអះអាងនោះទេដែលថា មិនអាចទៅរួចឡើយក្នុងការពង្រស់ឲ្យរស់ឡើងវិញនោះ ពីព្រោះពួកអ្នកបានដឹងថា អ្នកដែលមានលទ្ធភាពអាចបង្កើតពួកអ្នកកាលពីដំបូង(ពីភាពទទេ គ្មានពីមុនមក)នោះ មិនមែនជាអ្នកដែលអសមត្ថភាពក្នុងការធ្វើឱ្យពួកអ្នករស់ឡើងវិញបន្ទាប់ពីពួកអ្នកបានស្លាប់នោះឡើយ។ ផ្ទុយទៅវិញ មូលហេតុដែលពួកអ្នកបដិសេធនឹងការពង្រស់ឡើងវិញនោះ គឺដោយសារតែពួកអ្នកស្រឡាញ់ចូលចិត្ដការរស់នៅក្នុងលោកិយដែលនឹងវិនាសទៅវិញយ៉ាងឆាប់រហ័សនេះប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកអ្នកបោះបង់ចោលឆាកជីវិតនៅថ្ងៃបរលោក ដែលមាគ៌ារបស់វានោះ គឺការប្រតិបត្តិតាមនូវអ្វីដែលអល់ឡោះជាម្ចាស់ទ្រង់បានបង្គាប់ និងបោះបង់ចោលនូវអ្វីដែលទ្រង់ហាមឃាត់ពួកអុ្នក។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃនោះ ទឹកមុខរបស់អ្នកមានជំនឿនិងអ្នកដែលមានសុភមង្គលទាំងឡាយ គឺមានរស្មីចែងចាំង"
    },
    {
      "resource_id": 792,
      "text": "ដោយសម្លឹងមើលទៅកាន់ម្ចាស់របស់គេដោយក្តីរីករាយបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "រីឯទឹកមុខរបស់ពួកគ្មានជំនឿនិងពួកដែលអពមង្គលវិញ នៅថ្ងៃនោះ គឺ(មានទឹកមុខ)ក្រញូវ"
    },
    {
      "resource_id": 792,
      "text": "ដោយរូបគេជឿជាក់យ៉ាងច្បាស់ថា រូបគេពិតជានឹងត្រូវទទួលនូវទណ្ឌកម្មយ៉ាងធ្ងន់ធ្ងរ និងខ្លោចផ្សាជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "រឿងនោះមិនដូចអ្វីដែលពួកមុស្ហរីគីនគិតស្រមៃឡើយដែលថា នៅពេលដែលពួកគេស្លាប់ ទៅ ពួកគេមិនត្រូវបានគេដាក់ទណ្ឌកម្មនោះ។ ពិតប្រាកដណាស់ នៅពេលដែលដង្ហើមរបស់គេបានមកដល់បំពង់ក"
    },
    {
      "resource_id": 792,
      "text": "មនុស្សលោកនឹងនិយាយទៅកាន់គ្នាថាៈ តើមាននរណាអាចព្យាបាលគេឲ្យជាសះស្បើយបាន?"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នកដែលស្ថិតក្នុងភាពឈឺចាប់វិញ នៅពេលនោះគេបានដឹងខ្លួនឯងយ៉ាងច្បាស់ថា ពិតណាស់ រូបគេដល់ពេលដែលត្រូវលាចាកលោកិយ(ស្លាប់)ហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ស្ថានភាពដ៏លំបាកបំផុតបានប្រមូលផ្តុំនៅចុងក្រោយនៃជីវិតលោកិយ និងពេលចាប់ផ្តើមនៃជីវិតបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយពេលគេដកវិញ្ញាណរួច គេនាំវិញ្ញាណនោះឆ្ពោះទៅកាន់ម្ចាស់របស់គេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគ្មានជំនឿមិនបានជឿជាក់ចំពោះអ្វីដែលអ្នកនាំសារបាននាំមកនោះទេ ហើយក៏មិនបានសឡាតទៅចំពោះអល់ឡោះជាម្ចាស់នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ក៏ប៉ុន្ដែ រូបគេបានបដិសេធនឹងអ្វីដែលអ្នកនាំសាររបស់ទ្រង់បាននាំមក និងបានបែរចេញវា។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ជនគ្មានជំនឿរូបនេះបានទៅជួបជុំគ្រួសាររបស់គេដោយដើរក្នុងលក្ខណៈក្រអឺតក្រទម និងអួតអាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះបានព្រមានជនគ្មានជំនឿរូបនេះថាៈ ពិតណាស់ ទណ្ឌកម្មរបស់ទ្រង់នោះ នឹងបំផ្លាញរូបគេ ហើយទណ្ឌនោះ គឺនៅជិតបង្កើយនឹងរូបគេ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក អល់ឡោះជាម្ចាស់ទ្រង់បានបញ្ជាក់ម្តងទៀតថាៈ ពិតណាស់ ទណ្ឌកម្មរបស់ទ្រង់នោះនឹងបំផ្លាញរូបគេ ហើយទណ្ឌនោះ គឺនៅជិតបង្កើយនឹងរូបគេ។"
    },
    {
      "resource_id": 792,
      "text": "តើមនុស្សលោកគិតស្មានថា ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បោះបង់ពួកគេចោល មិនអើពើ ដោយមិនដាក់បទបញ្ជាឱ្យពួកគេធ្វើអ្វីឬ?"
    },
    {
      "resource_id": 792,
      "text": "តើមនុស្សមិនបានកើតមកពីតំណក់ទឹកកាមដែលចូលទៅក្នុងស្បូន(ម្តាយរបស់គេទេ)ឬ?"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក គេក៏ក្លាយទៅជាដុំឈាម ហើយទ្រង់បានបង្កើតរូបគេ រួចធ្វើឱ្យគេមានរូបរាងពេញលក្ខណៈ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក ទ្រង់បានបង្កើតគេឲ្យមានជាគូៗ មានប្រុស មានស្រី។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកដែលមានលទ្ធភាពអាចបង្កើតមនុស្សអំពីទឹកកាម រួចក្លាយជាដុំឈាមនោះ ពុំមានសមត្ថភាពក្នុងការធ្វើឱ្យមនុស្សស្លាប់រស់ឡើងវិញសារជាថ្មីដើម្បីជំនុំជម្រះ និងផ្តល់ការតបស្នងទេឬ? ពុំមែននោះទេ ទ្រង់ពិតជាមានសមត្ថភាពគ្រប់គ្រាន់(ក្នុងការពង្រស់ពួកគេឲ្យរស់ឡើងវិញ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "75" }
  }
}
