{
  "translations": [
    { "resource_id": 101, "text": "Осмон ёрилганида;" },
    { "resource_id": 101, "text": "Юлдузлар (ҳар томонга) сочилганида;" },
    {
      "resource_id": 101,
      "text": "Дарё-денгизлар (ўртасидаги тўсиқ-тўғонлар) очилганида;"
    },
    {
      "resource_id": 101,
      "text": "Қабрлар тўнкариб қўйилганида (яъни, уларнинг ичидаги инсонларга жон ато этилиб Ер юзига чиқарилганларида);"
    },
    {
      "resource_id": 101,
      "text": "(Ана ўша Кунда ҳар бир) жон ўзи (ҳаёти дунёдалик чоғида) қилиб ўтган ва (ўзидан кейин) қолдирган (барча) нарсаларни (яъни, яхши-ёмон амалларини) билур!"
    },
    {
      "resource_id": 101,
      "text": "Эй инсон, нима сени улуғ Парвардигоринг ҳақида (Унга ибодат қилмасанг ҳам бўлаверади, деб) алдаб қўйди?!"
    },
    {
      "resource_id": 101,
      "text": "У сени яратиб, сўнг (барча аъзоларингни) тиклаб, сўнг (қоматингни ҳам) расо қилиб, қўйган Зот-ку!"
    },
    {
      "resource_id": 101,
      "text": "У сени Ўзи қай суратни хоҳлаган бўлса, (ўша сурат — шаклда) таркиб топтирди — ижод қилди-ку! <sup foot_note=145356>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Йўқ, балки сизлар жазо (Қиёмат Кунини) ёлғон дерсизлар (шунинг учун ҳам Аллоҳ буюрган эзгу амалларни қилмайсизлар ва У зот қайтарган ёмон амаллардан қайтмайсизлар)!"
    },
    {
      "resource_id": 101,
      "text": "Ҳолбуки, шак-шубҳасиз, сизларнинг устингизда (қилган ҳар бир амалингизни) ёд олиб,"
    },
    { "resource_id": 101, "text": "ёзиб тургувчи улуғ (фаришта)лар бордир." },
    { "resource_id": 101, "text": "Улар сизлар қилаётган ишларни билурлар." },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, яхшилар (яъни, мўминлар) жаннат неъматларидадирлар."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, фисқ-фужур қилгувчи кимсалар (яъни, Қуръон ва пайғамбарни ёлғончи қилгувчи, жазо Куни ва қайта тирилишни инкор қилгувчи кимсалар) дўзахдадирлар!"
    },
    {
      "resource_id": 101,
      "text": "Улар (дўзах)га жазо (Қиёмат) кунида кирурлар!"
    },
    {
      "resource_id": 101,
      "text": "Ва улар (дўзахдан) ғойиб бўлгувчи (яъни, халос бўлгувчи эмасдирлар!"
    },
    {
      "resource_id": 101,
      "text": "(Эй инсон), сен жазо Куни нима эканини қаердан ҳам билурсан?!"
    },
    {
      "resource_id": 101,
      "text": "Сўнгра (яна такрор айтаманки), сен жазо Куни нима эканини қаердан ҳам билурсан?!"
    },
    {
      "resource_id": 101,
      "text": "У Кунда ҳеч бир жон (бошқа) бир жонга бирон нарса қилишга (яъни, бирон фойда етказишга ёки ундан бирон зиённи кетказишга) эга бўлмас! У Кунда барча иш ёлғиз Аллоҳники бўлур!"
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "82" }
  }
}
