{
  "translations": [
    { "resource_id": 128, "text": "នៅពេលដែលមេឃបានបេ្រះបែក។" },
    {
      "resource_id": 128,
      "text": "និងនៅពេលដែលភពទាំងឡាយបានបាក់ធ្លាក់ខេ្ទចខ្ទី ។"
    },
    {
      "resource_id": 128,
      "text": "និងនៅពេលដែលទឹកសមុទ្រត្រូវបានគេបំផ្ទុះឡើង ។"
    },
    {
      "resource_id": 128,
      "text": "និងនៅពេលដែលផ្នូរទាំងឡាយត្រូវបានគេបំផុសឡើង។"
    },
    {
      "resource_id": 128,
      "text": "មនុស្សម្នាក់ៗនឹងបានដឹងនូវអ្វីដែលខ្លួនបានសាងកន្លងមក និងអ្វីដែលខ្លួនមិនទាន់សាង។"
    },
    {
      "resource_id": 128,
      "text": "ឱមនុស្សលោក. តើអ្វីទៅដែលបានបោកប្រាស់អ្នកឱ្យធ្វើ ស្ហ៊ីរិកចំពោះម្ចាស់របស់អ្នកដ៏ថ្កុំថ្កើង"
    },
    {
      "resource_id": 128,
      "text": "ដែលបានបង្កើតអ្នក រួចធ្វើឱ្យអ្នកមានរូបរាងពេញលេញ ព្រមទាំងផ្ដល់ឱ្យអ្នកនូវលក្ខណៈល្អសមរម្យ"
    },
    {
      "resource_id": 128,
      "text": "ក្នុងរូបរាងណាមួយដែលទ្រង់មានចេតនា ទ្រង់នឹង បង្កើតអ្នកនោះ?"
    },
    {
      "resource_id": 128,
      "text": "មិនដូច្នោះទេ. ផ្ទុយទៅវិញពួកអ្នកបែរជាបដិសេធនឹងថ្ងៃ ជំនុំជំរះ(ថ្ងៃបរលោក)ទៅវិញ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ ពួកអ្នកគឺមានអ្នកតាមឃ្លាំមើល (ម៉ាឡាអ៊ីកាត់)។"
    },
    {
      "resource_id": 128,
      "text": "ជាអ្នកថ្កុំថ្កើង និងជាអ្នកកត់ត្រា(រាល់អំពើរបស់អ្នក)។"
    },
    {
      "resource_id": 128,
      "text": "ពួកគេ(ម៉ាឡាអ៊ីកាត់)ដឹងនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ដ។"
    },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ បណ្ដាអ្នកដែលបានសាងអំពើល្អគឺ ស្ថិតក្នុងឋានសួគ៌ណាអ៊ីម។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ ពួកដែលប្រព្រឹត្ដអំពើអាក្រក់ គឺស្ថិតក្នុងនរកជើហ៊ីម។"
    },
    {
      "resource_id": 128,
      "text": "ពួកគេនឹងចូលទៅក្នុងឋាននរកនោះនៅថ្ងៃជំនុំជំរះ(ថ្ងៃ បរលោក)។"
    },
    { "resource_id": 128, "text": "ហើយពួកគេមិនអាចគេចវេះពីវាបានឡើយ។" },
    {
      "resource_id": 128,
      "text": "តើអ្វីដែលធ្វើឱ្យអ្នកដឹងថា ថ្ងៃជំនុំជំរះជាអ្វីនោះ?"
    },
    {
      "resource_id": 128,
      "text": "បន្ទាប់មក តើអ្វីដែលធ្វើឱ្យអ្នកដឹងថា ថ្ងៃជំនុំជំរះជាអ្វី នោះ ?"
    },
    {
      "resource_id": 128,
      "text": "គឺជាថ្ងៃដែលគ្មានបុគ្គលណាម្នាក់អាចមានអំណាចអ្វីជួយ ដល់បុគ្គលម្នាក់ទៀតបានឡើយ។ ហើយសេចកី្ដសមេ្រចនៅថ្ងៃ នោះគឺជាកម្មសិទ្ធិរបស់អល់ឡោះតែមួយគត់។"
    }
  ],
  "meta": {
    "translation_name": "Cambodian Muslim Community Development",
    "author_name": "Cambodian Muslim Community Development",
    "filters": { "resource_id": 128, "chapter_number": "82" }
  }
}
