{
  "translations": [
    {
      "resource_id": 139,
      "text": "Он гоҳ, ки осмон шикофта мегардад ва низоми он вайрон мешавад"
    },
    { "resource_id": 139, "text": "ва он гоҳ ки ситорагон фурӯ мерезанд" },
    {
      "resource_id": 139,
      "text": "ва он гоҳ, ки дарёҳо ба шиддат равон мешаванд"
    },
    { "resource_id": 139, "text": "ва он гоҳ, ки қабрҳо зер ва рӯ мегарданд," },
    {
      "resource_id": 139,
      "text": "ҳар кас, ки чӣ чиз пешопеш фиристода ва чӣ чиз бозпас гузоштааст, хоҳад донист."
    },
    {
      "resource_id": 139,
      "text": "Эй одамӣ<sup foot_note=154284>1</sup>, чӣ чиз туро нисбат ба Парвардигори каримат мағрур сохтааст?"
    },
    {
      "resource_id": 139,
      "text": "Он кӣ туро биёфарид ва аъзоят дуруст кард, сипас офариниши туро мӯътадил гардонд."
    },
    {
      "resource_id": 139,
      "text": "Ва ба ҳар шакле, ки хост, туро таркиб кард."
    },
    {
      "resource_id": 139,
      "text": "       Ҳаргиз чунин нест, ки мегӯед, балки омадани қиёматро дурӯғ мешуморед."
    },
    {
      "resource_id": 139,
      "text": "   Ва бегумон бар шумо муҳофизоне (фариштагоне) вобаста шудаанд:"
    },
    { "resource_id": 139, "text": "   нависандагони гиромиқадранд," },
    {
      "resource_id": 139,
      "text": "   он чиро ки мекунед аз нек ё бад, медонанд."
    },
    {
      "resource_id": 139,
      "text": "   Албатта некӯкорон, ки ҳуқуқи Аллоҳ ва бандагонро баҷо меоранд, дар неъмат хоҳанд буд"
    },
    {
      "resource_id": 139,
      "text": "   ва гуноҳкорон, ки дар ҳуқуқи Аллоҳ ва бандагонаш камбудӣ мекунанд, дар ҷаҳаннаманд!"
    },
    {
      "resource_id": 139,
      "text": "   Дар рӯзи ҷазо (қиёмат) ба ҷаҳаннам дароянд"
    },
    { "resource_id": 139, "text": "   Онон ҳеҷгоҳ аз он дур намешаванд." },
    {
      "resource_id": 139,
      "text": "   Ту чӣ донӣ, ки бузургии рӯзи ҷазо чист?"
    },
    {
      "resource_id": 139,
      "text": "   Боз ҳам ту чӣ донӣ, ки бузургии рӯзи ҷазо чист?"
    },
    {
      "resource_id": 139,
      "text": "   Рӯзест, ки касе барои каси дигар ҳеҷ коре нафъ натавонад кард ва дар он рӯз фармон, фармони Аллоҳ бошад."
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "82" }
  }
}
