{
  "translations": [
    {
      "resource_id": 171,
      "text": "When the sky will split apart because of the angels descending from it."
    },
    {
      "resource_id": 171,
      "text": "When the stars fall one after the other and are scattered."
    },
    {
      "resource_id": 171,
      "text": "When the seas are opened into one another and they merge."
    },
    {
      "resource_id": 171,
      "text": "When the soil of graves is turned over to resurrect the dead in them."
    },
    {
      "resource_id": 171,
      "text": "At that time, every soul will know the actions it sent forward and those it left behind and did not do."
    },
    {
      "resource_id": 171,
      "text": "O man who has rejected his Lord! What has made you go against the instruction of your Lord when He gave you respite and did not punish you quickly, as a favour from Him?!"
    },
    {
      "resource_id": 171,
      "text": "The One Who gave you existence after you were non-existent, and Who proportioned and balanced your limbs."
    },
    {
      "resource_id": 171,
      "text": "In whatever form He wished to create you, He created you. He favoured you as He did not create you in the form of a donkey, monkey, dog or other form."
    },
    {
      "resource_id": 171,
      "text": "O you who are deceived, the matter is not as you thought! In fact, you deny the day of recompense and do not work for it."
    },
    {
      "resource_id": 171,
      "text": "Over you are angels who record your deeds."
    },
    {
      "resource_id": 171,
      "text": "Noble in Allah’s sight, scribes who write down your deeds."
    },
    {
      "resource_id": 171,
      "text": "They know of every action you do and they write it down."
    },
    {
      "resource_id": 171,
      "text": "Those who do abundant acts of good and obedience will be in everlasting bliss on the day of judgment."
    },
    {
      "resource_id": 171,
      "text": "Those who committed iniquity will be in a fire that will be burned over them."
    },
    {
      "resource_id": 171,
      "text": "They will enter it on the day of recompense and suffer from its heat."
    },
    {
      "resource_id": 171,
      "text": "They will never be absent from it. Instead they will remain in it forever."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! What will tell you what the day of justice is?"
    },
    {
      "resource_id": 171,
      "text": "Again, what will tell you what the day of justice is?"
    },
    {
      "resource_id": 171,
      "text": "A day when no one will be able to benefit anyone. The entire matter on that day will belong to Allah alone, to deal as He wishes, and not to anyone besides Him."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "82" }
  }
}
