{
  "translations": [
    {
      "resource_id": 174,
      "text": "Jika langit telah terbelah untuk turunnya malaikat melaluinya."
    },
    {
      "resource_id": 174,
      "text": "Dan jika bintang-bintang telah jatuh berserakan."
    },
    {
      "resource_id": 174,
      "text": "Dan jika lautan telah dibukakan (tabilnya) sehingga bercampur satu sama lain."
    },
    {
      "resource_id": 174,
      "text": "Dan jika tanah kuburan telah dibalik dan mayat yang ada di dalamnya telah dibangkitkan."
    },
    {
      "resource_id": 174,
      "text": "Pada saat itu setiap jiwa mengetahui perbuatan yang telah dilakukannya dan yang telah dilalaikannya karena tidak mengamalkannya."
    },
    {
      "resource_id": 174,
      "text": "Wahai manusia yang ingkar kepada Rabbmu, apa yang membuatmu mengingkari perintah Rabbmu ketika Dia menunda siksamu dan tidak menyegerakannya karena memuliakan kamu?"
    },
    {
      "resource_id": 174,
      "text": "Yang telah mengadakan dirimu yang sebelumnya kamu tidak ada. Dan menjadikanmu dengan tubuh yang sempurna dan seimbang."
    },
    {
      "resource_id": 174,
      "text": "Dalam bentuk apa saja yang Allah kehendaki untuk menciptakanmu, Allah telah menciptakanmu. Dia telah memberikan kenikmatan kepadamu ketika Dia tidak menciptakanmu dalam bentuk keledai, kera, anjing maupun bentuk lainnya."
    },
    {
      "resource_id": 174,
      "text": "Urusannya bukan sebagaimana yang kalian bayangkan -wahai orang yang terpedaya-, akan tetapi kalian mendustakan adanya Hari Pembalasan sehingga kalian tidak mempersiapkan diri untuk menghadapinya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya bagi kalian terdapat Malaikat yang mengawasi segala perbuatan kalian."
    },
    {
      "resource_id": 174,
      "text": "Yang mulia di sisi Allah, menulis segala amal perbuatan kalian."
    },
    {
      "resource_id": 174,
      "text": "Mereka mengetahui perbuatan apa saja yang kalian kerjakan lalu mereka mencatatnya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang yang banyak mengerjakan kebaikan dan ketaatan pasti berada di dalam kenikmatan abadi pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya orang-orang yang durhaka pasti berada di dalam Neraka yang menyala atas mereka."
    },
    {
      "resource_id": 174,
      "text": " Mereka memasuki Neraka itu pada Hari Pembalasan, mereka merasa tersiksa karena panasnya."
    },
    {
      "resource_id": 174,
      "text": "Dan mereka sama sekali tidak bisa lepas darinya selamanya, bahkan mereka itu kekal di dalamnya."
    },
    {
      "resource_id": 174,
      "text": " Tahukah kamu -wahai Rasul- apa hari Pembalasan itu?"
    },
    {
      "resource_id": 174,
      "text": " Kemudian tahukah kamu, apa hari Pembalasan itu?"
    },
    {
      "resource_id": 174,
      "text": "Yaitu suatu hari di saat seseorang tidak bisa menolong orang lain, dan segala perkara pada Hari itu dalam kekuasaan Allah semata, berbuat sebagaimana Dia kehendaki, bukan dalam kekuasaan selain-Nya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "82" }
  }
}
