{
  "translations": [
    {
      "resource_id": 178,
      "text": "Когда небо разверзнется для нисхождения из него ангелов,"
    },
    { "resource_id": 178, "text": "когда звезды падут и рассыпятся," },
    {
      "resource_id": 178,
      "text": "когда моря перельются и смешаются друг с другом,"
    },
    {
      "resource_id": 178,
      "text": "когда земля могил будет перевернута для воскрешения мертвых, что есть в них,"
    },
    {
      "resource_id": 178,
      "text": "вот тогда каждая душа узнает о деяниях, которые совершила и которые упустила."
    },
    {
      "resource_id": 178,
      "text": "О человек неверующий в своего Господа, что заставило тебя нарушить приказ твоего Господа, когда Он предоставил тебе отсрочку и не поспешил с наказанием по Своему великодушию?!"
    },
    {
      "resource_id": 178,
      "text": "Он сотворил тебя после того как тебя не было вовсе, и Он сотворил тебя, придав тебе совершенный, соразмерный облик."
    },
    {
      "resource_id": 178,
      "text": "Он сотворил тебя в том облике, в каком пожелал, и Он оказал тебе милость, не сотворив тебя в облике осла, обезьяны, собаки или чего-либо другого."
    },
    {
      "resource_id": 178,
      "text": "Но все не так, как вы себе представляете, о обольщенные! Вы считаете ложью День Воздаяния и не совершаете деяния для него."
    },
    {
      "resource_id": 178,
      "text": "Но, поистине, при вас есть ангелы, сохраняющие ваши деяния,"
    },
    {
      "resource_id": 178,
      "text": "почтенные перед Аллахом, писцы, записывающие ваши деяния."
    },
    {
      "resource_id": 178,
      "text": "Они знают о поступках, которые вы совершаете, и записывают их."
    },
    {
      "resource_id": 178,
      "text": "Поистине, совершившие много добра и повиновавшиеся, непременно окажутся в постоянном блаженстве в Судный день."
    },
    {
      "resource_id": 178,
      "text": "И, поистине, совершавшие грехи, непременно окажутся в кипящем Огне."
    },
    {
      "resource_id": 178,
      "text": "Они войдут в него в День Воздаяния, и будут ощущать его жару,"
    },
    {
      "resource_id": 178,
      "text": "не скроются они от него никогда, и останутся в нем навечно."
    },
    {
      "resource_id": 178,
      "text": "Откуда же тебе знать, о Посланник, что такое День Воздаяния?!"
    },
    {
      "resource_id": 178,
      "text": "Откуда же тебе знать, что такое День Воздаяния?!"
    },
    {
      "resource_id": 178,
      "text": "Это день, когда никто не сможет принести пользу другому. В этот день решение полностью будет принадлежать Одному Аллаху и никому другому, и Он будет управлять, как пожелает."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "82" }
  }
}
