{
  "translations": [
    { "resource_id": 39, "text": "Apabila langit terbelah;" },
    {
      "resource_id": 39,
      "text": "Dan apabila bintang-bintang gugur bertaburan;"
    },
    { "resource_id": 39, "text": "Dan apabila lautan pecah bercampur-baur;" },
    { "resource_id": 39, "text": "Dan apabila kubur-kubur dibongkarkan, -" },
    {
      "resource_id": 39,
      "text": "(Setelah semuanya itu berlaku), tiap-tiap orang akan mengetahui apa yang telah dikerjakan dan ditinggalkannya."
    },
    {
      "resource_id": 39,
      "text": "Wahai manusia! Apakah yang memperdayakanmu - (berlaku derhaka) kepada Tuhanmu yang Maha Pemurah? -"
    },
    {
      "resource_id": 39,
      "text": "Tuhan yang telah mencipta dan mengatur kejadianmu, lalu menjadikan anggotamu sesuai (dengan tujuan yang kerananya anggota itu diadakan), serta menjadikan (binaan tubuh badanmu) sama padan dengan kekuatannya;"
    },
    {
      "resource_id": 39,
      "text": "Dalam bentuk dan rupa apa sahaja yang dikehendakiNya, Ia menyusun kejadianmu."
    },
    {
      "resource_id": 39,
      "text": "Sebenarnya tidak ada yang memperdayakan kamu (hai golongan yang ingkar)! Bahkan kamu sendiri tidak percayakan adanya hari pembalasan."
    },
    {
      "resource_id": 39,
      "text": "Padahal sesungguhnya, ada malaikat-malaikat yang menjaga dan mengawas segala bawaan kamu,"
    },
    {
      "resource_id": 39,
      "text": "(Mereka adalah makhluk) yang mulia (di sisi Allah), lagi ditugaskan menulis (amal-amal kamu);"
    },
    { "resource_id": 39, "text": "Mereka mengetahui apa yang kamu lakukan." },
    {
      "resource_id": 39,
      "text": "(Gunanya catitan malaikat-malaikat itu ialah: untuk menyatakan siapa yang berbakti dan siapa yang bersalah) - kerana sesungguhnya: orang-orang yang berbakti (dengan taat dan amal kebajikan), tetap berada dalam Syurga yang penuh nikmat;"
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya orang-orang yang bersalah, bertempat dalam neraka yang menjulang-julang."
    },
    {
      "resource_id": 39,
      "text": "Mereka menderita bakaran neraka itu pada hari pembalasan,"
    },
    {
      "resource_id": 39,
      "text": "Dan mereka (sentiasa berada dalam azab seksanya), tidak ghaib daripadanya."
    },
    {
      "resource_id": 39,
      "text": "Dan apa jalannya engkau dapat mengetahui kedahsyatan hari pembalasan itu?"
    },
    {
      "resource_id": 39,
      "text": "Sekali lagi, apa jalannya engkau dapat mengetahui kedahsyatan hari pembalasan itu?"
    },
    {
      "resource_id": 39,
      "text": "(Hari itu ialah) hari seseorang tidak dapat memberikan pertolongan sedikitpun kepada orang lain, dan segala urusan pada hari itu tertentu bagi Allah."
    }
  ],
  "meta": {
    "translation_name": "Abdullah Muhammad Basmeih",
    "author_name": "Abdullah Muhammad Basmeih",
    "filters": { "resource_id": 39, "chapter_number": "82" }
  }
}
