{
  "translations": [
    {
      "resource_id": 792,
      "text": "នៅពេលដែលមេឃប្រេះបែកដោយសារការចុះមករបស់ពពួកម៉ាឡាអ៊ីកាត់។"
    },
    {
      "resource_id": 792,
      "text": "និងនៅពេលដែលភពទាំងឡាយត្រូវបានធ្លាក់បែកខ្ទេចខ្ទី។"
    },
    {
      "resource_id": 792,
      "text": "និងនៅពេលដែលសមុទ្រទាំងឡាយផ្ទុះឡើងព្រមគ្នា ហើយរលាយចូលគ្នាតែមួយ។"
    },
    {
      "resource_id": 792,
      "text": "និងនៅពេលដែលផ្នូរទាំងឡាយត្រូវបានគេក្រឡាប់ ដើម្បីពង្រស់សាកសពដែលនៅក្នុងនោះ(ឲ្យក្រោកចេញពីផ្នូរ)។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលនោះ មនុស្សម្នាក់ៗនឹងដឹងពីទង្វើដែលខ្លួនបានសាងកន្លងមក និងទង្វើទាំងឡាយដែលគេពន្យារពេលមិនទាន់បានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ឱមនុស្សដែលប្រឆាំងនឹងម្ចាស់របស់អ្នក! តើអ្វីដែលធ្វើឱ្យអ្នកហ៊ានប្រឆាំងនឹងបទបញ្ជាម្ចាស់របស់អ្នក ខណៈដែលទ្រង់បានពន្យារពេលដល់អ្នកដោយទ្រង់មិនដាក់ទោសអ្នកភ្លាមៗ(ពេលអ្នកធ្វើខុស) ជាក្តីសណ្តោសមួយអំពីទ្រង់នោះ?"
    },
    {
      "resource_id": 792,
      "text": "ជាអ្នកដែលបានធ្វើឲ្យអ្នកមានវត្តមានដែលពីមុនមកអ្នកគ្មានវត្តមានសោះ ហើយទ្រង់ធ្វើឱ្យអ្នកមានកាយសម្បទា និងអវយវៈសមសួននឹងដងខ្លួន។"
    },
    {
      "resource_id": 792,
      "text": "ក្នុងរូបភាពណាមួយដែលទ្រង់មានចេតនានឹងបង្កើតអ្នកនោះ ទ្រង់នឹងបង្កើតអ្នក(ក្នុងរូបភាព)នោះ។ ពិតប្រាកដណាស់ ទ្រង់បានប្រទាននូវឧបការគុណដល់អ្នក ខណៈដែលទ្រង់មិនបង្កើតអ្នកឱ្យមានរូបរាងដូចសត្វលា សត្វស្វា សត្វឆ្កែ ឬអ្វីផ្សេងពីនេះនោះ។"
    },
    {
      "resource_id": 792,
      "text": "រឿងនោះមិនដូចអ្វីដែលពួកអ្នកគិតឡើយ។ ផ្ទុយទៅវិញ ពួកអ្នកបានបដិសេធនឹងថ្ងៃតបស្នង(ថ្ងៃបរលោក) ដោយពួកអ្នកមិនបានសាងទង្វើកុសល(ត្រៀម)សម្រាប់ថ្ងៃនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ពួកអ្នកគឺមានម៉ាឡាអ៊ីកាត់ជាអ្នកតាមឃ្លាំមើលទង្វើរបស់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ជាអ្នកថ្កុំថ្កើងចំពោះអល់ឡោះ និងជាអ្នកកត់ត្រារាល់ទង្វើរបស់ពួកអ្នក(ទាំងទង្វើល្អ និងទង្វើអាក្រក់)។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេដឹងនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ដ ហើយពួកគេបានកត់ត្រាវាទុក។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្ដាអ្នកដែលបានសាងអំពើល្អ និងគោរពប្រតិបត្តិ(ចំពោះអល់ឡោះ)នោះ គឺស្ថិតក្នុងឋានសួគ៌ណាអ៊ីមជាអមតៈនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ពួកដែលប្រព្រឹត្តអំពើអាក្រក់ គឺស្ថិតក្នុងភ្លើងនរកដែលឆាបឆេះសន្ធោសន្ធៅលើពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនឹងចូលក្នុងឋាននរកនោះនៅថ្ងៃជំនុំជម្រះ(ថ្ងៃបរលោក) ដោយទទួលរងនូវកម្តៅដ៏ក្តៅរបស់វា។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេមិនអាចចាកគេចវេះពីវាបានជាដាច់ខាត។ ផ្ទុយទៅវិញ ពួកគេនឹងស្ថិតនៅក្នុងនរកនោះជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្វីដែលធ្វើឱ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដឹងថា ថ្ងៃជំនុំជំរះជាអ្វីនោះ?"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក តើអ្វីដែលធ្វើឱ្យអ្នកដឹងថា ថ្ងៃជំនុំជំរះជាអ្វីនោះ?"
    },
    {
      "resource_id": 792,
      "text": "គឺជាថ្ងៃដែលគ្មានបុគ្គលណាម្នាក់អាចផ្តល់ផលប្រយោជន៍ដល់អ្នកដទៃបានជាដាច់ខាត។ ហើយកិច្ចការទាំងអស់ក្នុងថ្ងៃនោះ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ទ្រង់ជាអ្នកកសម្រេចកិច្ចការទាំងឡាយទៅតាមចេតនារបស់ទ្រង់ ដោយគ្មាននរណាអាចសម្រេចកិច្ចការទាំងឡាយ(នៅថ្ងៃនោះ)ក្រៅពីទ្រង់ឡើយ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "82" }
  }
}
