{
  "translations": [
    {
      "resource_id": 176,
      "text": "Allāh ha giurato sul Cielo e ha giurato sulla stella che appare nella notte,"
    },
    {
      "resource_id": 176,
      "text": "E che ne sai, o Messaggero, riguardo questa grande stella?!"
    },
    {
      "resource_id": 176,
      "text": "è una stella che trafigge il Cielo con la sua luminosità splendente."
    },
    {
      "resource_id": 176,
      "text": "Non vi è un'anima a cui Allāh non abbia affidato un angelo che annota le sue azioni per il Rendiconto, nel Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Che l'uomo rifletta di cosa Allāh lo ha creato, in modo che gli sia chiara la Potenza di Allāh e l'impotenza dell'uomo."
    },
    {
      "resource_id": 176,
      "text": "Lo ha creato da un liquido gettato nel grembo materno."
    },
    {
      "resource_id": 176,
      "text": "Questo liquido fuoriesce tra la colonna vertebrale dell'uomo e le ossa del torace."
    },
    {
      "resource_id": 176,
      "text": "In verità, gloria Sua, lo ha creato a partire da un liquido insignificante ed è ben in grado di riportarlo in vita dopo la sua morte per il Rendiconto e la Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "E quando gli intimi segreti verranno rivelati, verranno a galla le intenzioni, la fede e altro che celavano nei loro cuori, e così potrà essere fatta distinzione tra il buono e il malvagio."
    },
    {
      "resource_id": 176,
      "text": "In quel giorno, l'uomo non avrà la forza di difendersi dalla punizione di Allāh né avrà un sostenitore che possa aiutarlo."
    },
    {
      "resource_id": 176,
      "text": "Allāh giurò sul Cielo da cui scende la pioggia, poiché scende da quella direzione di volta in volta,"
    },
    {
      "resource_id": 176,
      "text": "e giurò sulla terra che si apre per far sorgere piante, frutta e alberi."
    },
    {
      "resource_id": 176,
      "text": "In verità, questo Corano rivelato a Muħammed, pace e benedizioni di Allāh su di lui ﷺ, è un Criterio che distingue il giusto dal falso e la verità dalla menzogna;"
    },
    {
      "resource_id": 176,
      "text": "non è un gioco né falsità, piuttosto è cosa seria e veritiera."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che rinnegano ciò che ha comunicato il loro Messaggero intessono molte trame contro di lui per impedire la sua missione e vanificarla;"
    },
    {
      "resource_id": 176,
      "text": "mentre Io tramo dei piani per elevare la religione ed eliminare la menzogna."
    },
    {
      "resource_id": 176,
      "text": "Dai tempo a questi miscredenti, o Messaggero, e concedi loro una breve tregua e non affrettare la loro punizione e la loro distruzione."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "86" }
  }
}
