{
  "translations": [
    {
      "resource_id": 776,
      "text": "Al-lah jura por el cosmos y por el astro que aparece en la noche."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿Qué te hará comprender la realidad de este gran astro?"
    },
    {
      "resource_id": 776,
      "text": "Es la estrella que perfora el cosmos con su luz brillante."
    },
    {
      "resource_id": 776,
      "text": "No hay alma a la que Al-lah no le haya asignado un ángel a fin de que registre sus obras para el ajuste de cuentas en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Entonces, que el ser humano reflexione acerca de lo que Al-lah lo creó, para que el poder de Al-lah y la limitación del ser humano se vuelvan claros para él."
    },
    {
      "resource_id": 776,
      "text": "Al-lah lo creó a partir de un líquido seminal."
    },
    {
      "resource_id": 776,
      "text": "Este líquido emerge de entre las entrañas y el hueso pélvico del ser humano."
    },
    {
      "resource_id": 776,
      "text": "Así como Al-lah lo creó a partir de ese líquido despreciable, tiene el poder de resucitarlo después de la muerte para el juicio y la retribución."
    },
    {
      "resource_id": 776,
      "text": "En el día en que se juzgarán los secretos y se expondrán las intenciones y creencias que los corazones ocultan, y los justos se distinguirán de los corruptos."
    },
    {
      "resource_id": 776,
      "text": "Ese día, el ser humano no tendrá ningún poder para protegerse del castigo de Al-lah, ni ningún auxiliador que lo socorra."
    },
    {
      "resource_id": 776,
      "text": "Al-lah jura por el cielo que contiene la lluvia, que desciende una y otra vez."
    },
    {
      "resource_id": 776,
      "text": "Jura por la tierra que se abre para que broten las plantas, los frutos y los árboles."
    },
    {
      "resource_id": 776,
      "text": "Este Corán que se le revela a Mujámmad r es una palabra que discrimina la verdad de la falsedad y la veracidad de la mentira."
    },
    {
      "resource_id": 776,
      "text": "No es un juego ni una falsedad, sino que es serio y verdadero."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que niegan lo que su Mensajero les trajo, conspiran y planean rechazar y refutar su mensaje."
    },
    {
      "resource_id": 776,
      "text": "Pero Yo también planeo y desbarato sus planes, para hacer que la religión sea victoriosa y para refutar la falsedad."
    },
    {
      "resource_id": 776,
      "text": "Así que dales un tiempo, Mensajero, a estos incrédulos. Sé tolerante y no busques acelerar su castigo y su destrucción."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "86" }
  }
}
