{
  "translations": [
    {
      "resource_id": 791,
      "text": "ആകാശത്തെ കൊണ്ടും, രാത്രിയിൽ പ്രത്യക്ഷപ്പെടുന്ന 'ത്വാരിഖ്' എന്ന നക്ഷത്രത്തെ കൊണ്ടും അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! 'ത്വാരിഖ്' എന്ന ഈ മഹത്തരമായ നക്ഷത്രത്തെ കുറിച്ച് നിനക്കറിയുമോ?"
    },
    {
      "resource_id": 791,
      "text": "പ്രഭാപൂരിതമായ പ്രകാശം കൊണ്ട് ആകാശത്തിൽ തുളച്ചു കയറുന്ന നക്ഷത്രമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "സ്വന്തം പ്രവർത്തനങ്ങൾ അന്ത്യനാളിൽ വിചാരണ ചെയ്യപ്പെടുന്നതിനായി രേഖപ്പെടുത്തി വെക്കാൻ അല്ലാഹു ഏൽപ്പിച്ച മലക് നിശ്ചയിക്കപ്പെടാത്ത ഒരു മനുഷ്യനുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "എന്തിൽ നിന്നാണ് അല്ലാഹു മനുഷ്യനെ സൃഷ്ടിച്ചതെന്ന് അവൻ ചിന്തിച്ചു നോക്കട്ടെ; അല്ലാഹുവിൻ്റെ അപാരമായ ശക്തിയും മനുഷ്യൻ്റെ ദുർബലതയും അവന് അതിൽ നിന്ന് ബോധ്യപ്പെടും."
    },
    {
      "resource_id": 791,
      "text": "ഗർഭപാത്രത്തിൽ തെറിച്ചു വീഴുന്ന ഒരു ദ്രാവകത്തിൽ നിന്നത്രെ അല്ലാഹു അവനെ സൃഷ്ടിച്ചത്."
    },
    {
      "resource_id": 791,
      "text": "പുരുഷൻ്റെ മുതുകെല്ലിന് ഇടയിൽ നിന്നും, വാരിയെല്ലിനും ഇടയിൽ നിന്നാണ് ഈ ദ്രാവകം പുറത്തു വരുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "നിസ്സാരമായ ദ്രാവകത്തുള്ളികളിൽ നിന്ന് മനുഷ്യനെ സൃഷ്ടിച്ചവനായ അല്ലാഹു, മരണശേഷം വിചാരണക്കും പ്രതിഫലം നൽകുന്നതിനുമായി അവനെ പുനരുജ്ജീവിപ്പിക്കാൻ തീർച്ചയായും കഴിവുള്ളവൻ തന്നെയാണ്."
    },
    {
      "resource_id": 791,
      "text": "രഹസ്യങ്ങൾ പരിശോധിക്കപ്പെടുന്ന ദിവസം; ഹൃദയങ്ങളിൽ ഒളിപ്പിച്ചു വെച്ച ഉദ്ദേശങ്ങളും വിശ്വാസങ്ങളും അന്ന് മറനീക്കി പുറത്തു കൊണ്ടു വരപ്പെടും. അങ്ങനെ സൽകർമ്മിയും ദുഷ്കർമ്മിയും വേർതിരിയുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അന്നേ ദിവസം അല്ലാഹുവിൻ്റെ ശിക്ഷയെ പിടിച്ചു വെക്കാൻ ഒരു ശക്തിയോ, അവനെ സഹായിക്കാൻ ഒരു സഹായിയോ മനുഷ്യന് ഉണ്ടായിരിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ആവർത്തിച്ച് മഴ വർഷിക്കുന്ന ആകാശത്തെ കൊണ്ട് അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ചെടികളും ഫലങ്ങളും വൃക്ഷങ്ങളും മുളക്കുന്നതിനായി പിളർന്നു മാറുന്ന ഭൂമിയെ കൊണ്ടും അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി -ﷺ- യുടെ മേൽ അവതരിപ്പിക്കപ്പെട്ടിട്ടുള്ള ഈ ഖുർആൻ സത്യത്തെയും അസത്യത്തെയും വേർതിരിക്കുന്ന വാക്ക് തന്നെയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇത് തമാശയോ നിരർത്ഥകതയോ അല്ല, മറിച്ച് യാഥാർഥ്യവും സത്യവുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ റസൂൽ കൊണ്ടു വന്നതിനെ കളവാക്കുന്നവർ അദ്ദേഹത്തിൻ്റെ പ്രബോധനത്തെ എതിർക്കുന്നതിനും തകർക്കുന്നതിനുമായി ധാരാളം തന്ത്രം മെനയുക തന്നെ ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്ലാമിൻ്റെ വിജയത്തിനും അസത്യത്തെ തകർക്കുന്നതിനുമായി ഞാനും തന്ത്രം പ്രയോഗിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ റസൂലേ! (ഇസ്ലാമിനെ) തള്ളിക്കളഞ്ഞ ഇക്കൂട്ടർക്ക് താങ്കൾ കാലതാമസം നൽകുക. അവരുടെ ശിക്ഷക്കും നാശത്തിനുമായി തിരക്കു കൂട്ടാതെ അവർ കുറച്ച് സമയം കൂടി നൽകുക."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "86" }
  }
}
