{
  "translations": [
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានស្បថនឹងមេឃ និងទ្រង់បានស្បថនឹងផ្កាយមួយដួងដែលបញ្ចេញរស្មីនៅពេលរាត្រី។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្វីដែលធ្វើឱ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដឹងថា អាត់តរិក ជាអ្វីនោះ?"
    },
    {
      "resource_id": 792,
      "text": "វាគឺជាផ្កាយមួយដួងដែលបញ្ចេញរស្មីយ៉ាងចិញ្ចែងចិញ្ចាចនៅលើមេឃ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជីវិតគ្រប់រូបសុទ្ធតែត្រូវបានអល់ឡោះឱ្យម៉ាឡាអ៊ីកាត់មួយរូបទទួលខុសត្រូវចំពោះវា ដោយថែរក្សា(កត់ត្រាទុក)ទង្វើរបស់គេដើម្បីជំនុំជម្រះនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ដូចេ្នះ ចូរឱ្យមនុស្សលោកពិចារណាមើលចុះ ថាតើអល់ឡោះបានបង្កើតរូបគេមកពីអ្វី ដើម្បីឱ្យគេបានដឹងច្បាស់ពីសមត្ថភាពដ៏អស្ចារ្យរបស់អល់ឡោះ និងការអសមត្ថភាពរបស់មនុស្សលោក។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានបង្កើតរូបគេពីទឹកកាមដែលបាញ់បញ្ចូលទៅក្នុងស្បូនមនុស្សស្រី។"
    },
    {
      "resource_id": 792,
      "text": "ទឹកនេះ គឺចេញពីឆ្អឹងខ្នងរបស់បុរស និងឆ្អឹងជំនីស្ត្រី។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់អល់ឡោះជាម្ចាស់ ប្រសិនបើទ្រង់អាចបង្កើតរូបគេពីទឹកកាមដ៏ទន់ខ្សោយបាននោះ ពិតណាស់ទ្រង់ក៏ជាអ្នកដែលមានសមត្ថភាពអាចធ្វើឱ្យគេមានជីវិតសារជាថ្មីបន្ទាប់ពីរូបគេបានស្លាប់ដើម្បីជំនុំជំរះនិងទទួលការតបស្នងនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃដែលអាថ៌កំបាំងទាំងអស់ត្រូវបានលាតត្រដាង ដោយគេលាតត្រដាងនូវអ្វីដែលលាក់បាំងនៅក្នុងដួងចិត្ត ដូចការនៀត(ការប៉ង) គោលជំនឿទាំងឡាយ និងអ្វីផ្សេងទៀត។ ដូច្នេះ គេអាចវែកញែករវាងអ្នកដែលធ្វើល្អ និងអ្នកដែលធ្វើអាក្រក់បាន។"
    },
    {
      "resource_id": 792,
      "text": "ពិតណាស់មនុស្សលោកនៅថ្ងៃនោះ គឺរូបគេគ្មានអានុភាពណាមួយអាចរារាំងខ្លួនរបស់គេពីទណ្ឌកម្មរបស់អល់ឡោះនោះឡើយ ហើយក៏គ្មានអ្នកជួយសង្រ្គោះរូបគេ(ពីទណ្ឌកម្ម)នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះស្បថនឹងមេឃដែលពោពេញដោយទឹកភ្លៀង ពីព្រោះវាធ្លាក់ពីលើមេឃម្តងហើយម្តងទៀត(មិនចេះអស់)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ស្បថនឹងផែនដីដែលប្រេះបែកដោយសារការដុះចេញនូវរុក្ខជាតិ ផល្លានុផល និងដើមឈើជាច្រើន។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ គម្ពីរគួរអានដែលបញ្ចុះទៅលើព្យាការីមូហាំម៉ាត់នេះ គឺជាពាក្យវែកញែករវាងត្រូវនិងខុស ការពិតនិងការភូតកុហក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគម្ពីរគួរអានមិនមែនសម្រាប់លេងសើច ផ្ទុយទៅវិញវាគឺជាការពិត។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលបដិសេធនឹងអ្វីដែលអ្នកនាំសាររបស់ពួកគេបាននាំមកនោះ បានប្រើកលល្បិចជាច្រើនដើម្បីច្រានចោល(បដិសេធ)នូវការអំពាវនាវរបស់គាត់(អ្នកនាំសារ) និងបំផ្លាញការអំពាវនាវនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើង(អល់ឡោះ)ក៏មានផែនការតបតនឹងពួកគេវិញដែរ ដើម្បីបង្ហាញពីសាសនាពិតនិងប្រឆាំងនឹងប្រការមិនពិត។"
    },
    {
      "resource_id": 792,
      "text": "ដូចេ្នះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពន្យារពេលឱ្យពួកគ្មានជំនឿទាំងនោះមួយរយៈពេលខ្លីសិនចុះ និងកុំសុំឱ្យទណ្ឌកម្មនិងការវិនាសអន្តរាយឆាប់កើតមានចំពោះពួកគេអ្វី។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "86" }
  }
}
