{
  "translations": [
    {
      "resource_id": 149,
      "text": "O Prophet, when you<a class=\"sup\"><sup>pl </sup></a>divorce<sup foot_note=\"81334\">1</sup>women, then divorce them at a time when their<i class=\"s\">(waiting) </i>period can properly start, and calculate the period carefully. And be mindful of Allah, your<a class=\"sup\"><sup>pl </sup></a>Lord. Do not evict them from their houses nor shall they depart, unless they have committed an <span class=\"h\">evident obscenity<sup foot_note=\"81335\">2</sup> </span>. Those are the limits of Allah, and whoever oversteps Allah’s limits, then he has surely been unjust to himself. You<a class=\"sup\"><sup>sg </sup></a>never know—Allah may afterwards bring about a new matter."
    },
    {
      "resource_id": 149,
      "text": "Once they have reached their term, either retain<a class=\"sup\"><sup>pl </sup></a>them in accordance with what is fair or separate from them in accordance with what is fair. And call to witness two just people from among you and give upright testimony for Allah. That is to admonish whoever believes in Allah and the Last Day, for whoever is mindful of Allah—He will make for him a way out<i class=\"s\">(of every difficulty) </i>"
    },
    {
      "resource_id": 149,
      "text": "and will provide for him from where he never expects, and whoever places his trust in Allah—He will suffice him. Allah shall indeed conclude His decreed matters; Allah has set a due measure for everything."
    },
    {
      "resource_id": 149,
      "text": "And those of your womenwho have despaired of<i class=\"s\">(further) </i>menstruation—if you have any doubts, their<i class=\"s\">(waiting) </i>period shall be three months, and also for those who have not menstruated<sup foot_note=\"81336\">1</sup>. And those who are pregnant—their term shall be until they have delivered. And whoever is mindful of Allah—He will ease his affairs."
    },
    {
      "resource_id": 149,
      "text": "That is Allah’s command which He has sent down to you<a class=\"sup\"><sup>pl </sup></a>. And whoever is mindful of Allah—He will remit his evil deeds and amplify his reward."
    },
    {
      "resource_id": 149,
      "text": "Allow them<sup foot_note=\"81337\">1</sup>to reside where you<a class=\"sup\"><sup>pl </sup></a>have been residing according to your means, and do not harass them to make things difficult for them. And if they are pregnant, spend for them until they deliver. And if they nurse your infant, pay them their reward and conduct your relation in accordance with what is fair. But if you disagree, then another woman will nurse him."
    },
    {
      "resource_id": 149,
      "text": "The wealthy one shall spend according to his means, and the one whose resources have been restrained shall spend according to what Allah has given him. Allah never tasks any self beyond what He has brought it; Allah shall bring ease after hardship."
    },
    {
      "resource_id": 149,
      "text": "And how many a town has defied the command of its Lord and His messengers, so We held it to a strict reckoning and We punished it with a dreadful punishment:"
    },
    {
      "resource_id": 149,
      "text": "it tasted the grievous consequence of its affairs, and the consequence of its affairs was perdition."
    },
    {
      "resource_id": 149,
      "text": "Allah has prepared for them a severe punishment, so beware of Allah, O you who possess intellect and have attained faith. Allah has sent down to you a Reminder—"
    },
    {
      "resource_id": 149,
      "text": "a messenger who reads to you Allah’s signs<sup foot_note=\"81338\">1</sup>,<i class=\"s\">(which are) </i><span class=\"h\">clarifying<sup foot_note=\"81339\">2</sup> </span>, in order to bring out those who have attained faith and have done righteous deeds from darkness into light. And whoever believes in Allah and acts righteously—<span class=\"h\">He<sup foot_note=\"81340\">3</sup> </span><span class=\"h\">will enter him</span>into Gardens beneath which rivers flow, abiding therein forever; Allah has surely given him an excellent provision."
    },
    {
      "resource_id": 149,
      "text": "Allah is He Who created seven heavens, and their like of earth. The command descends between them so that you<a class=\"sup\"><sup>pl </sup></a>may know that Allah is Powerful over everything and that Allah has encompassed everything in knowledge."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "65" }
  }
}
