{
  "translations": [
    {
      "resource_id": 163,
      "text": "হে নাবী! তোমরা যদি তোমাদের স্ত্রীদেরকে তালাক দিতে ইচ্ছা কর তাহলে তাদেরকে তালাক দিও ইদ্দাতের প্রতি লক্ষ্য রেখে, ইদ্দাতের হিসাব রেখ এবং তোমাদের রাব্ব আল্লাহকে ভয় কর; তোমরা তাদেরকে তাদের বাসগৃহ হতে বহিস্কার করনা এবং তারাও যেন বের না হয়, যদি না তারা লিপ্ত হয় স্পষ্ট অশ্লীলতায়; এগুলি আল্লাহর বিধান। যে আল্লাহর বিধান লংঘন করে সে নিজেরই উপর অত্যাচার করে। তুমি জাননা, হয়তো আল্লাহ এরপর কোন উপায় করে দিবেন।"
    },
    {
      "resource_id": 163,
      "text": "তাদের ইদ্দাত পূরণের কাল আসন্ন হলে তোমরা হয় যথাবিধি তাদেরকে রেখে দিবে, না হয় তাদেরকে যথাবিধি পরিত্যাগ করবে এবং তোমাদের মধ্য হতে দু’জন ন্যায় পরায়ণ লোককে সাক্ষী রাখবে; তোমরা আল্লাহর জন্য সঠিক সাক্ষ্য দিও। ওটা দ্বারা তোমাদের মধ্যে যে আল্লাহ ও আখিরাতে বিশ্বাস করে তাকে উপদেশ দেয়া হচ্ছে। যে আল্লাহকে ভয় করে আল্লাহ তার নিস্কৃতির ব্যবস্থা করে দিবেন –"
    },
    {
      "resource_id": 163,
      "text": "আর তাকে তার ধারণাতীত উৎস থেকে দান করবেন রিয্ক; যে ব্যক্তি আল্লাহর উপর নির্ভর করে তার জন্য আল্লাহই যথেষ্ট, আল্লাহ তাঁর ইচ্ছা পূরণ করবেনই, আল্লাহ সব কিছুর জন্য স্থির করেছেন নির্দিষ্ট মাত্রা।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের যে সব স্ত্রীর ঋতুমতী হওয়ার আশা নেই তাদের ইদ্দাত সম্পর্কে তোমরা সন্দেহ করলে তাদের ইদ্দাতকাল হবে তিন মাস এবং যাদের এখনও রজশ্বালা হয়নি তাদেরও। এবং গর্ভবতী নারীদের ইদ্দাতকাল সন্তান প্রসব পর্যন্ত। আল্লাহকে যে ভয় করে আল্লাহ তার সমস্যার সমাধান সহজ করে দিবেন।"
    },
    {
      "resource_id": 163,
      "text": "এটা আল্লাহর বিধান যা তিনি তোমাদের প্রতি অবতীর্ণ করেছেন; আল্লাহকে যে ভয় করে তিনি তার পাপ মোচন করবেন এবং তাকে দিবেন মহা পুরস্কার।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা তোমাদের সামর্থ্য অনুযায়ী যে স্থানে বাস কর তাদেরকে সেই স্থানে বাস করতে দিও; তাদেরকে উত্যক্ত করনা সংকটে ফেলার জন্য, তারা গর্ভবতী হয়ে থাকলে সন্তান প্রসব পর্যন্ত তাদের জন্য ব্যয় করবে, যদি তারা তোমাদের সন্তানদেরকে স্তন্য দান করে তাহলে তাদেরকে পারিশ্রমিক দিবে এবং সন্তানের কল্যাণ সম্পর্কে তোমরা সংগতভাবে নিজেদের মধ্যে পরামর্শ করবে; তোমরা যদি নিজ নিজ দাবীতে অনমনীয় হও তাহলে অন্য নারী তার পক্ষে স্তন্য দান করবে।"
    },
    {
      "resource_id": 163,
      "text": "বিত্তবান নিজ সামর্থ অনুযায়ী ব্যয় করবে এবং যার জীবনোপকরণ সীমিত সে, আল্লাহ যা তাকে দান করেছেন তা হতে ব্যয় করবে। আল্লাহ যাকে যে সামর্থ্য দিয়েছেন তদপেক্ষা গুরুতর বোঝা তিনি তার উপর চাপিয়ে দেননা। আল্লাহ কষ্টের পর দিবেন স্বস্তি।"
    },
    {
      "resource_id": 163,
      "text": "কত জনপদ তাদের রাব্ব ও তাঁর রাসূলদের নির্দেশের বিরুদ্ধাচরণ করেছিল দম্ভভরে। ফলে আমি তাদের নিকট হতে কঠোর হিসাব নিয়েছিলাম এবং তাদেরকে দিয়েছিলাম কঠিন শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তারা তাদের কৃতকর্মের শাস্তি আস্বাদন করল; ক্ষতিই ছিল তাদের কর্মের পরিণাম।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ তাদের জন্য কঠিন শাস্তি প্রস্তুত করে রেখেছেন। অতএব তোমরা আল্লাহকে ভয় কর। হে বোধসম্পন্ন ব্যক্তিগণ, যারা ঈমান এনেছ! নিশ্চয়ই আল্লাহ তোমাদের প্রতি অবতীর্ণ করেছেন উপদেশ।"
    },
    {
      "resource_id": 163,
      "text": "প্রেরণ করেছেন এমন এক রাসূল যে তোমাদের নিকট আল্লাহর সুস্পষ্ট আয়াত আবৃত্তি করে, যারা বিশ্বাসী ও সৎকর্মপরায়ণ তাদেরকে অন্ধকার থেকে আলোতে আনার জন্য। যে কেহ আল্লাহকে বিশ্বাস করে ও সৎ কাজ করে তিনি তাকে দাখিল করবেন জান্নাতে, যার পাদদেশে নদী প্রবাহিত, সেখানে তারা চিরস্থায়ী হবে; আল্লাহ তাকে উত্তম জীবনোপকরণ দিবেন।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহই সৃষ্টি করেছেন সপ্ত আকাশ এবং পৃথিবীও সেই পরিমাণ। ওগুলির মধ্যে নেমে আসে তাঁর নির্দেশ; ফলে তোমরা বুঝতে পার যে, আল্লাহ সর্ব বিষয়ে সর্বশক্তিমান এবং জ্ঞানে আল্লাহ সব কিছুকে পরিবেষ্টন করে রয়েছেন।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "65" }
  }
}
