{
  "translations": [
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, kada ti ili neko iz tvoga ummeta, htjednete žene pustiti, vi ih u vrijeme kad su čiste pustite, tj. u periodu čistoće kada s njima niste imali odnos, i brojte to vrijeme, kako biste mogli vratiti vaše supruge, ukoliko to budete željeli, i Allaha, Gospodara svoga, bojte se, na način da radite po Njegovim naredbama i da se klonite Njegovih zabrana. Ne izgonite pušćenice iz kuća gdje borave, a ni one neka ne izlaze, dok se priček ne okonča, osim ako očito sramno djelo učine, poput bluda. To su Allahove granice koje je On odredio. Onaj koji Allahove propise krši i te granice pređe, sam sebi je zulum učinio, jer ide u propast, griješeći prema svome Gospodaru. Šta znaš, o ti koji si razveo suprugu, Allah će, možda, poslije toga dati želju u srce muža, pa da vrati svoju suprugu."
    },
    {
      "resource_id": 175,
      "text": "Pa kada one ispune vrijeme svog čekanja, vi ih ili na lijep način zadržite ili se lijepo od njih konačno rastavite, pa da onda one same vode brigu o sebi i dajte im njihova prava. Kada želite da ih zadržite ili pustite, kao svjedoke dvojicu svojih pravednih ljudi uzmite, kako bi se spriječile mogućnosti nesporazuma, i svjedočenje, o svjedoci, radi Allaha obavite, želeći time Njegovo zadovoljstvo! Pojašnjavanje ovih propisa je savjet za onoga koji u Allaha i u Posljednji dan vjeruje – a onome koji se Allaha boji, ko provodi Njegove naredbe i kloni se zabrana, On će izlaz dati iz svake teškoće."
    },
    {
      "resource_id": 175,
      "text": "I On će vam dati opskrbu odakle niste ni očekivali. Onome ko se na Allaha osloni u svojim poslovima, On će mu bit dovoljan. Allah će Svoju odluku provesti i ništa ga ne može spriječiti niti mu šta može promaći. Allah je svemu rok odredio, pa tako teško stanje je određeno, ali je i blagostanje određeno i nijedno od tih stanja ne traje uvijek, nego ima svoj krajnji rok."
    },
    {
      "resource_id": 175,
      "text": "A one žene vaše koje su razvedene, koje su nadu u mjesečno pranje izgubile, jer su već u pozne godine zašle – ako sumnjate u način njihovog pričeka – one treba da čekaju tri mjeseca, a i one koje ga još nisu dobile jer su mlade treba da čekaju tri mjeseca! Vrijeme čekanja za trudne žene, koje ostanu pušćenice ili udovice, jeste porod. A onome ko se Allaha boji, čineći ono što je Allah naredio i kloneći se Njegovih zabrana, On će u svemu lahkoću dati i olakšati mu svaku poteškoću."
    },
    {
      "resource_id": 175,
      "text": "Propisi koji se spominju, a vezani su za razvod, povratak nakon razvoda i priček, su Allahovi propisi koje vam objavljuje, o vjernici, kako biste po njima radili. Onome ko se Allaha bude bojao, čineći Njegove naredbe i ostavljajući Njegove zabrane, On će grijehe obrisati i dat će mu veliku nagradu na onome svijetu, tj. uvest će ga u Džennet i podariti mu blagodati i uživanja koja će biti vječna."
    },
    {
      "resource_id": 175,
      "text": "Njih, o muževi, ostavite da stanuju tamo gdje i vi stanujete, prema svojim mogućnostima, jer Allah vas ne opterećuje više od toga, i ne činite im teškoće u pogledu opskrbe, stanovanja i drugih pitanja, zato da biste na njih pritisak izvršili. Ako su pušćenice trudne, snosite troškove njihovog izdržavanja sve dok se ne porode; a ako vam djecu doje, onda im dajte naknadu za to dojenje i sporazumite se u vezi te naknade na lijep način. Ako muž bude škrt u pogledu naknade koju supruga želi, a i ona ne bude htjela osim ono što želi, onda neka otac unajmi drugu dojilju koja će dojiti njegovo dijete."
    },
    {
      "resource_id": 175,
      "text": "Neka onaj ko je imućan iz svog imanja daje pušćenici i djetetu, a ako mu je teško, neka daje iz onoga čime ga je Allah opskrbio, a On nikoga ne zadužuje preko onoga koliko ima i preko njegovih mogućnosti. Allah će nakon tog teškog stanja dati izobilje i bogatstvo."
    },
    {
      "resource_id": 175,
      "text": "Mnogo je bilo naselja čiji su stanovnici griješili prema Allahi i Njegovim poslanicima. Mi smo s njima težak račun sveli zbog njihovih loših postupaka i kaznili smo ih velikom kaznom i na ovome, i na budućem svijetu."
    },
    {
      "resource_id": 175,
      "text": "Ta mjesta i naselja iskusila su patnju zbog svojih loših postupaka i doživjeli su propast kako na ovome tako i na budućem svijetu."
    },
    {
      "resource_id": 175,
      "text": "Takvima je Allah žestoku patnju pripremio, pa se, o vi koji razuma imate i koji vjerujete u Allaha i Poslanika, bojte Allaha, provodeći Njegove naredbe i kloneći se Njegovih zabrana, kako vam se ne bi desilo isto kao i njima. Allah vam je dao opomenu koja vas podsjeća na lošu konačnicu onih koji griješe prema Njemu, kao i na lijep svršetak onih koji Mu se pokoravaju."
    },
    {
      "resource_id": 175,
      "text": "Ta opomena je Njegov Poslanik, koji uči Allahove ajete, koji su jasni, bez imalo dvosmislenosti, kako bi iz zablude na Pravi put izveo one koji u Allaha vjeruju, smatraju Poslanika istinitim, i čine dobra djela. Onoga ko u Allaha vjeruje i dobra djela čini, Allah će uvesti u džennetske bašče ispod čijih dvoraca i stabala teku rijeke, da u njima vječno boravi. Allah mu je pripremio najbolju opskrbu jer ga je uveo u Džennet gdje uživanja i blagodati nikada ne prestaju."
    },
    {
      "resource_id": 175,
      "text": "Allah je taj koji je sedam nebesa stvorio, a isto toliko je i zemalja stvorio. Njegove odredbe, kako prirodne, tako i vjerske stižu do svih njih, a sve u svrhu da spoznate Allahovu svemoć i sveobuhvatno znanje, jer Njemu ništa nije skriveno, ni na nebesima ni na Zemlji."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "65" }
  }
}
