{
  "translations": [
    {
      "resource_id": 177,
      "text": "Này hỡi Nabi, khi nào Ngươi hoặc ai đó trong tín đồ của Ngươi muốn ly dị vợ của mình thì y hãy ly dị cô ta ngay thời kỳ đầu của ‘Iddah (tức trong thời gian người vợ có thể trạng sạch (không có kinh) và không ân ái. Các ngươi hãy đảm bảo thời gian ‘Iddah này khi thực hiện ly dị để biết rõ thời gian được phép quay lại nếu các ngươi muốn quay lại với các bà vợ của các ngươi, các ngươi hãy kính sợ Allah, Thượng Đế của các ngươi mà tuân thủ đúng giáo luật của Ngài, các ngươi chớ xua đuổi các bà vợ của các ngươi ra khỏi nhà nơi họ đang ở và các bà vợ cũng không tự ý rời khỏi nhà cho đến khi đã hết thời gian ‘Iddah ngoại trừ họ đã làm một điều gì đó vượt quá giới hạn của Allah như Zina chẳng hạn. Đó là giáo luật của Allah được Ngài quy định cho đám bầy tôi của Ngài. Do đó, người nào phạm giới luật của Allah là đã bất công với chính bản thân y và y đang đưa bản thân mình vào con đường hủy diệt. Này hỡi những ai muốn ly dị, e rằng sau khi ly dị, Allah khiến các ngươi muốn quay lại thì ‘Iddah là thời gian cho các ngươi cơ hội đó."
    },
    {
      "resource_id": 177,
      "text": "Như vậy, khi thời gian ‘Iddah gần hết thì hoặc là các ngươi quay lại với các bà vợ nếu muốn tiếp tục sống chung hoặc là các ngươi quyết không ở lại cùng vợ thì để cho thời gian 'Iddah hoàn toàn chấm dứt. Nếu các ngươi quay lại với họ thì hãy đối xử tử tế với họ và chu cấp cho họ đàng hoàng còn nếu các ngươi quyết định chia tay họ thì các ngươi hãy chia tay họ một cách đảm bảo quyền lợi của họ; và khi các ngươi ở lại hay chia tay thì các ngươi hãy tìm hai người đàn ông làm chứng cho các ngươi và những ai làm chứng hãy làm chứng một cách trung thực vì Allah. Đó là mệnh lệnh của Allah dành cho những ai tin tưởng Ngài và tin tưởng vào Đời Sau. Và người nào kính sợ Allah luôn làm theo những gì Ngài chỉ bảo và tránh xa những gì Ngài cấm đoán thì Ngài sẽ luôn mở một lối thoát cho y."
    },
    {
      "resource_id": 177,
      "text": "Và sẽ tạo điều kiện thuận lợi để y tìm thấy thiên lộc của Ngài một cách dễ dàng mà y không ngờ tới được; và người nào dựa dẫm vào Allah thì một mình Ngài đã đủ bảo hộ cho y trong mọi vụ việc trong mọi hoàn cảnh. Quả thật, Allah sẽ thực hiện mục đích của Ngài, Ngài không bỏ lỡ bất cứ điều gì cũng không có điều gì khó khăn với Ngài và Ngài là Đấng đã định mức lượng cho mọi vật và mọi sự việc dù dễ dàng hay khó khăn và một trong hai điều này không ở mãi với con người."
    },
    {
      "resource_id": 177,
      "text": "Và người phụ nữ nào đã mãn kinh, và những người chưa có kinh vì còn nhỏ thì thời gian ‘Iddah của họ là ba tháng trọn vẹn, riêng đối với người phụ nữ mang thai thì thời gian ‘Iddah của họ cho việc ly hôn hoặc chồng chết (muốn tái giá) sẽ kéo dài cho đến khi hạ sanh. Và người nào kính sợ Allah luôn thực hiện theo Chỉ đạo của Ngài thì Ngài sẽ tạo điều kiện thuận lợi và dễ dàng trong mọi vụ việc của y trên Đời này và cả Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Những gì được nói về vấn đề ly dị, ly thân, và hạn định ‘Iddah là mệnh lệnh của Allah được Ngài ban xuống làm Chỉ đạo cho các ngươi – hỡi những người có đức tin – để các ngươi biết rõ. Và người nào kính sợ Allah mà tránh xa những điều nghịch đạo và luôn thực hiện đúng bổn phận được quy định thì Ngài sẽ bôi xóa tội lỗi cho y và sẽ ban thưởng cho y ở Đời Sau, đó là Ngài sẽ thu nhận y vào Thiên Đàng vĩ đại của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy để cho các bà vợ các ngươi ở chỗ nào mà các ngươi đang ở một cách tử tế, đàng hoàng tùy theo điều kiện kinh tế của các ngươi trong thời gian ‘Iddah, các ngươi không được gây khó khăn để chèn ép họ tự ý bỏ chỗ ở. Nếu họ là những người đang mang thai thì các ngươi hãy chu cấp đầy đủ cho họ khi vẫn đang trong thời gian ‘Iddah cho đến khi họ hạ sanh. Nếu họ giúp các ngươi cho con bú thì các ngươi hãy trả tiền thù lao cho họ và hãy trao đổi bàn bạc tham khảo ý kiến lẫn nhau một cách có tình có nghĩa thật hài hòa, còn trường hợp người chồng keo kiệt không chịu trả tiền công cho vợ để cho con của anh ta bú thì anh ta được quyền tìm người phụ nữ khác để cho con bú."
    },
    {
      "resource_id": 177,
      "text": "Người chồng hãy chu cấp cho vợ con của mình theo điều kiện kinh tế của y trong khoảng thời gian li thân, còn người nào eo hẹp thì cứ chi tiêu theo hoàn cảnh và khả năng của mình, bởi Allah không bắt ai gánh vác quá sức, Ngài không bắt người nghèo phải chi tiêu như người giàu. Quả thật, sau những khó khăn và khốn cùng Allah sẽ làm cho các ngươi giàu có và tốt hơn."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, có rất nhiều thị trấn mà người dân của nó đã làm trái lệnh của Allah và Thiên Sứ của Ngài và đã bị TA trừng phạt bởi việc làm tội lỗi của họ, TA đã trừng phạt tất cả bọn họ bằng một sự trừng phạt khủng khiếp ở trần gian và Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, chúng đã nếm hậu quả tai hại cho những hành động sai trái, và kết cuộc cho những hành động sai trái đó là sự mất mát và thua thiệt ngay ở trần gian và cả Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Allah đã chuẩn bị một sự trừng phạt thật nặng, các ngươi hãy kính sợ Allah - hỡi những người có đầu óc biết suy nghĩ và tin tưởng nơi Thiên Sứ của Ngài - mà tuân thủ mọi mệnh lệnh của Ngài để các ngươi tránh được hình phạt khủng khiếp giống như hậu quả mà những kẻ trước đây đã được Allah kể về họ khi họ quyết nghịch lại mệnh lệnh của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Lời nhắc nhở này đã được vị Thiên Sứ của Ngài đọc cho các ngươi nghe qua những câu kinh trình bày rõ ràng để phân biệt giữa điều chân lý và điều ngụy tạo, hồng giúp giải thoát cho những người tin tưởng Allah, những người tín nhiệm Thiên Sứ của Ngài, và những người làm việc thiện tốt từ nơi tăm tối của bóng đêm lầm lạc ra ngoài ánh sáng của đức tin Iman và chân lý. Do đó, người nào tin tưởng Allah và làm việc thiện tốt thì sẽ được Ngài cho vào Thiên Đàng với các ngôi vườn bên dưới có các dòng sông chảy, họ sẽ sống trong đó đời đời và được Allah ban cho thiên lộc tốt nhất không bao giờ dứt."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng duy nhất tạo ra bảy tầng trời và bảy trái đất giống như việc đã tạo ra bảy tầng trời, Allah tự ban hành mệnh lệnh một cách phổ biến và hợp pháp chúng giữa các tầng trời và trái đất, hi vọng các ngươi nhận biết được rằng Allah có quyền năng trên vạn vật, không có điều gì có thể khiến Ngài bất lực, và quả thật Allah, Đấng Vinh Quang bao trùm mọi sự việc và vạn vật bằng kiến thức của Ngài, không việc gì dù ở trên trời hay ở dưới đất có thể che giấu được Allah."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "65" }
  }
}
