{
  "translations": [
    {
      "resource_id": 182,
      "text": "使者啊！如果你的乌玛中有人欲休妻，让他在待婚期之前就休她，离婚当在他未结交她的洁净时期。\n你们当守待婚期，以便你们想挽回妻子的时候可以在待婚期内挽回她们，你们当以遵循真主命令和远离其禁令的敬畏真主，你们不要把你们所休的妻室从她们所居的住所逐出，她们也不能自行出门，直至待婚期结束。除非她们犯下类似通奸的明显丑事。这判决是真主为众仆制定的法度，谁僭越真主的法度，他确以因违背他的主而带来毁灭的因素而自欺，休妻者啊！你并不知道，也许真主之后会在丈夫的心里安置挽回妻子的愿望。"
    },
    {
      "resource_id": 182,
      "text": "当她们待婚期快结束时，你们当善意挽回她们并和睦相处，或者放弃和她们结交直至她们的待婚期结束，然后她们自行处理自己的事务，你们须支付她们应得的权益，如果你们欲挽留或放弃她们，当以你们中两个公正人见证，以免纠纷。见证者啊！你们要为获取真主喜悦而秉公作证。上述判决是对信仰真主和信仰复活日的人的警示，因为他是受益于警示和提醒的，谁以遵循真主的命令和远离其禁令 而敬畏真主，每当他处在窘迫和困苦时，真主必为他设一条出路，"
    },
    {
      "resource_id": 182,
      "text": "并从他想象不到和始料不及的地方赐予给养，谁将自己的所有事物依托给真主，那已足以！真主实施自己的安排，任何事物都不能使祂犯难，任何事物也不能脱离祂，祂为万物安排了结束的定期，困难有其定期，安逸也有其定期，两者中任何一种都不成为任何人的长久之态。"
    },
    {
      "resource_id": 182,
      "text": "因年龄大而已绝经的被休妇女，如果你们不确定她们的待婚期，那么她们的待婚期是三个月，因年龄小而未及月经年龄者，其待婚期同样是三个月，离婚或丧偶的孕妇的待婚期是至产下婴儿，谁以遵循真主的命令和远离其禁令而敬畏真主，真主必使其事事顺利，为他解决所有困苦。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！上述是真主为你们降示的离婚、挽回和待婚期的判决，以便你们知道，谁遵循真主命令远离其禁令的敬畏真主，祂就抹去他所犯的罪过，在后世赐予他重大报酬，即进入乐园获取永不枯竭的恩惠。"
    },
    {
      "resource_id": 182,
      "text": "丈夫们啊！你们当依自己的能力使她们留住在你们居住之处，真主不责成你们其他责任，你们不得以费用和居住等为难并损害她们。如果被休妇女是孕妇，你们当为她们支付费用直至生产，如果她们为你们哺乳孩子，你们当为她们支付哺乳的报酬，并善意商议报酬，如果丈夫不愿支付妻子想要的报酬，而妻子坚持，他可聘请其他妇女为其子哺乳。"
    },
    {
      "resource_id": 182,
      "text": "让富裕者依能力向被休妻子和孩子支付钱财，给养窘迫者，当以真主赐予他的支付。真主只责成祂所给予仆人的，不责成超越仆人的，也不责成仆人无法承受的，在情况困难之后，真主必使他宽裕和富足。"
    },
    {
      "resource_id": 182,
      "text": "有多少城镇违抗他们的主的命令和真主派遣给他们的使者的命令后，真主严厉地惩罚了他们的恶行，在今世和后世将对他们施以酷刑。"
    },
    {
      "resource_id": 182,
      "text": "他们品尝了自己恶行的结局，那结局是今世的亏折和后世的亏折。"
    },
    {
      "resource_id": 182,
      "text": "真主为他们预备了严厉的惩罚，信仰真主信仰其使者的有识之士们啊！你们当以遵循真主的命令和远离其禁令而敬畏真主。以便你们不要遭遇他们所遭遇的，真主确已为你们降示了一种教诲，提醒你们违抗祂的恶劣后果，及顺从祂的美好希望。"
    },
    {
      "resource_id": 182,
      "text": "这教诲就是一位使者向你们宣读真主诸多清晰、明白的迹象，以便他将信仰真主、相信其 使者、且行善的人从重重黑暗引至正道的光明，谁信仰真主且行善，真主使他进入其宫殿和树木下临诸河的许多乐园，他们将永居其中，真主确以最佳给养赐予了他，那就是恩泽永不罄尽的乐园。"
    },
    {
      "resource_id": 182,
      "text": "真主创造了七层天，然后像创造七层天一样创造了七层地，真主的宇宙法规和戒律降临于它们之间，以便你们知道真主是万能的，任何事物不能隐瞒祂，清高的真主是彻知万物的，天地间任何事物都无法隐瞒祂。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "65" }
  }
}
