{
  "translations": [
    {
      "resource_id": 183,
      "text": "預言者よ、その共同体の誰かが妻を離婚する際は、待婚期間を考慮しなさい。二度の月経の期間中に、あなたが性交することはないように。また思い直して再婚するためには、その期間は守るように。あなた方の主アッラーを意識して、命令を遵守し、禁止事項を犯さないようにしなさい。かの女らに不倫など明らかにみだらな行為がない限り、（待婚期間満了以前に）家から追い出してはならない。また（かの女らを自分で）出て行かせてはならない。これらは僕に対するアッラーの掟で、アッラーの掟に背く者は、確かに自分の魂を損う者で、それは主に対する背反のために、破滅の原因を招くものである。離婚された女性は知らないが、アッラーはこの後で、新しい事態を引き起こし、かの女を取り戻すという夫の心変わりがあるかも知れない。"
    },
    {
      "resource_id": 183,
      "text": "その期間満了が近づく時は、もしよい生活を望むなら良識をもって留めるか、または期間終了で望まないなら良識をもって別れなさい。そして自分で事態を処理できるようにし、権利のあるものは与えなさい。関係を戻すにしても、あるいは離婚するにせよ、あなた方の中から公正な２人の証人を立て、将来の争議を避けなさい。証人よ、アッラーに対して証言しなさい。これは、アッラーと最後の日を信じる者への諭しである。そうしてこそ、諭しと警告から受益し、その命令を守り、禁止事項を避ける者にかれは苦しみと恥辱からの出口を与えられるのだ。"
    },
    {
      "resource_id": 183,
      "text": "人が思いつかないで、計算できないところから、恵みが与えられる。アッラーに依拠する者には、かれは万全である。そしてアッラーは、必ずその意向を徹底する。できないことはなく、欠けることもない。アッラーはすべてのことに、ある分量を定め、厳しさにも快楽にも限度があり、それらは永続させられない。"
    },
    {
      "resource_id": 183,
      "text": "あなた方の妻の中、年齢からして月経の望みのない者について、もし疑いを抱くならば定めの期間は３ヶ月である。まだ小さくて月経のない者についても、定めの期間は３ヶ月である。妊娠している場合は、離婚から、もしくは未亡人となってからの待機期間は、かの女が荷をおろすまでとなる。アッラーを意識する者には物事を容易にされ、その人の困難を簡単にされる。"
    },
    {
      "resource_id": 183,
      "text": "これら離婚、復婚、待婚期間は、アッラーが、あなた方に下された命令である。信者たちよ、アッラーを知りなさい。アッラーを意識し、その命令を守り、禁止事項を避ける者は、かれはその罪悪を払われ、来世ではかれに対する報奨を与えられる。それは楽園に入ることである。絶えることのない安楽である。"
    },
    {
      "resource_id": 183,
      "text": "夫たちよ、かの女たちをあなた方の暮している所であなた方の力に応じて住まわせなさい。それ以上アッラーは求められない。かの女らを経費や住まいなどで圧迫して、困らせてはならない。もし妊娠しているならば、出産するまでかの女たちのために支出しなさい。もしかの女たちが授乳する場合は、その経費を与え、あなた方の間で良識をもって相談しなさい。もし夫がけちで、あるいは女が強欲で望みのままを求めるならば、父親はかれのために他の女にその子に授乳させなさい。"
    },
    {
      "resource_id": 183,
      "text": "豊な者には、その豊さに応じて離婚した女と子弟のために支払わせなさい。また資力の限られた者には、アッラーがかれに与えたものの中から支払わせなさい。アッラーは、誰にもかれが与えられた以上のものを課されないし、可能な以上のことを負担させることもない。真にアッラーは、困難と厳しさの後には、豊かさと自立性を授けられる。"
    },
    {
      "resource_id": 183,
      "text": "どんなに多くの町が、至高なるアッラーとかれの使徒（アッラーの祝福と平安を）たちの命令に背いたので、その悪行のために厳しい懲罰を与えられたことか。現世と来世で、どれほどわれらは厳しく清算し、惨(むご)い苦痛を与えたことか。"
    },
    {
      "resource_id": 183,
      "text": "こうしてかれらは、その悪い行いの結果を味わい、現世でも来世でも最後には滅亡したのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはかれらのために、激しい苦痛を用意される。だから、理性ある人びとよ、信仰しアッラーを意識しなさい。かれらはアッラーと預言者を信じて、命令を守り、禁止事項を避ける。かれらを襲った懲罰が、あなた方に降ってこないように。アッラーは、確かにあなた方に啓示を下され、それで背信の結末の悪いことと、それに従うことの結末の善さを思い起こすように。"
    },
    {
      "resource_id": 183,
      "text": "使徒を遣わされ、かれがアッラーの印をあなた方に読誦し明瞭に解明するのは、信仰して預言者を信じる者を、暗黒の深みから光明の中に導き出すためである。およそアッラーを信仰して正しい行いに励む者は、川が宮殿と木々の下を流れる楽園に入り、永遠にその中に住むこととなる。実にアッラーは、安楽の途絶えることのない楽園に入らせることで、かれらのためによい糧を下さるのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーこそは、７層の諸天と同様の数の大地を創造なされた方。存在と法規上の命令は、それらの間から下って来る。それは、真にアッラーはすべてのことに全能で、不可能なことはなく、また至高なるアッラーはすべてをご承知で、天でも地上でも知らないことはないということを、あなた方に周知させるためである。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "65" }
  }
}
