{
  "translations": [
    {
      "resource_id": 209,
      "text": "O Profeta! Se divorziate dalle donne, fatelo allo scadere del loro termine, e calcolate il termine prescritto, e temete Allāh, vostro Dio. Non fatele uscire dalle loro case. E che non escano, a meno che non abbiano compiuto una chiara nefandezza. E quelli sono i termini di Allāh, e chi trasgredisce i termini di Allāh ha fatto un torto a se stesso. Non lo sai: forse, dopo di ciò, Allāh ordinerà qualcosa."
    },
    {
      "resource_id": 209,
      "text": "Quando raggiungeranno la scadenza del termine, trattenetele con gentilezza o separatevi da loro con buone maniere, e chiamate a testimoniare due persone fidate tra di voi. E testimoniate per amore di Allāh. Ciò è quanto viene raccomandato a chi crede in Allāh e nell'ultimo Giorno. E a chi teme Allāh, Lui stabilirà una via d'uscita."
    },
    {
      "resource_id": 209,
      "text": "e lo sosterrà da dove non se lo aspetta. E chi si affida ad Allāh, Lui gli è sufficiente. In verità Allāh realizza sempre il Suo ordine, e Allāh ha stabilito un termine per tutto."
    },
    {
      "resource_id": 209,
      "text": "E per quelle tra le vostre donne che hanno raggiunto la menopausa – se ne siete in dubbio – il loro termine è di tre mesi; altrettanto vale per quelle che non hanno il ciclo, e per le gestanti, il loro termine scade col parto. E chi teme Allāh, Lui gli agevolerà la vita."
    },
    {
      "resource_id": 209,
      "text": "Quello è l'ordine di Allāh, che Lui vi ha fatto scendere. E chi teme Allāh, rimetterà i suoi peccati e accrescerà la sua ricompensa."
    },
    {
      "resource_id": 209,
      "text": "Alloggiatele secondo i vostri mezzi, come alloggiate voi, e non molestatele per renderle tutto difficile e, se sono gestanti, mantenetele. Se allattano i vostri figli, date loro un compenso, e consigliatevi tra di voi benevolmente, e se incontrate delle difficoltà, affidate il lattante a una nutrice."
    },
    {
      "resource_id": 209,
      "text": "Ognuno spenda secondo le proprie possibilità e, chi ha mezzi limitati, che spenda in proporzione di ciò che Allāh gli ha concesso. Allāh non impone a nessuna anima più di ciò che le ha concesso: dopo la difficoltà, Allāh renderà le cose agevoli."
    },
    {
      "resource_id": 209,
      "text": "E quante città trasgredirono l'ordine del loro Dio e dei Suoi Messaggeri, e ne abbiamo fatto un severo rendiconto, e abbiamo inflitto loro una punizione atroce."
    },
    {
      "resource_id": 209,
      "text": "Assaggiarono la conseguenza delle loro azioni malvagie. E la conseguenza delle loro azioni è stata la rovina."
    },
    {
      "resource_id": 209,
      "text": "Allāh ha riservato loro una dura sofferenza. Temete Allāh, o voi che avete intelletto, che avete creduto, Allāh ha fatto scendere su di voi un Monito."
    },
    {
      "resource_id": 209,
      "text": "Un Messaggero vi recita i chiari versetti di Allāh, per far uscire quelli che hanno creduto e hanno fatto del bene dall'oscurità alla luce. E chi crede in Allāh e fa del bene, lo farà entrare in Paradisi sotto cui scorrono fiumi e dove resteranno per l'eternità: Allāh gli ha concesso un sostentamento migliore."
    },
    {
      "resource_id": 209,
      "text": "Allāh, Lui ha creato sette cieli e altrettante terre, e tra questi scende il Suo ordine, perché sappiate che Allāh è in verità Onnipotente. E in verità Allāh ha circondato ogni cosa con la sua Sapienza."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "65" }
  }
}
