{
  "translations": [
    {
      "resource_id": 218,
      "text": "預言者よ¹、あなた方（あなたと信仰者たち）が女性（妻）と離婚し（ようと思っ）たなら、イッダ*に離婚し²、イッダ*（の期間）を数え上げよ³。そして、あなた方の主*アッラー*を畏れる*のだ。彼女らが紛れもない醜行⁴を犯さない限り、（イッダ*が終わるまでは、）彼女らを彼女らの（住んでいる）家から追い出してはならないし、彼女らも（そこから）出て行ってはならない。それがアッラー*の決まりであり、アッラー*の決まりを侵す者は誰でも、自分自身に対して確かに不正*を働いているのである。（離婚する者よ、）あなたはアッラー*が（離婚の）その後に、何らかの事を引き起こされるかもしれないということ⁵を、知らないのだから。"
    },
    {
      "resource_id": 218,
      "text": "彼女らがその期限（イッダ*の終わり）に差しかかったならば、彼女らを適切な形で留め置くか、あるいは適切な形で別れよ¹。また（復縁するにせよ、別れるにせよ）、あなた方の内の公正な男性二人に（それを）証言させ、（証人たちよ、）あなた方はアッラー*に対ししっかり証言せよ。それは、アッラー*と最後の日*を信じる者が訓戒を受けるところのもの。誰であろうとアッラー*を畏れる*者に、かれ（アッラー*）は（あらゆる困難からの）出口をお授けになる。"
    },
    {
      "resource_id": 218,
      "text": "また、かれは、彼が思いもよらない所から、糧をお授けになる。アッラー*に全てを委ねる*者にとっては、かれ（アッラー*）だけで十分。本当にアッラー*は、物事を（望み通りに）成就させられるお方。アッラー*は確かに、全ての物事に定めを与えられたのだ。"
    },
    {
      "resource_id": 218,
      "text": "あなた方の女性（妻）たちの内で閉経した者たちは、あなた方が（彼女らについての法規定に）疑惑を抱くのであれば¹、彼女らのイッダ*は三ヶ月である。そして、まだ初潮を迎えてはいない者たちも（同様）。また、身重な者たちの（イッダ*の）期間は、彼女らがその荷を降ろすまで。誰であろうとアッラー*を畏れる*者には、かれ（アッラー*）が（現世と来世において、）その物事を容易くされるのである。"
    },
    {
      "resource_id": 218,
      "text": "（人々よ、）それが、かれがあなた方に下されたアッラー*のご命令。そして、誰であろうとアッラー*を畏れる*者に、かれ（アッラー*）はその悪行を帳消しにして下さり、彼のために（来世での）褒美を偉大なものとして下さるのだ。"
    },
    {
      "resource_id": 218,
      "text": "（イッダ*の期間中、）彼女（離婚宣告をした自分たちの妻）らを、あなた方が住んでいる場所に、あなた方の能力に応じて、住まわせよ。また、（住まいから出て行かせる魂胆で）彼女らに嫌がらせして、彼女らを害してはならない。そして、もし彼女ら（離婚宣告を受けた妻たち）が身重だったら、彼女らがその荷を降ろすまで¹、彼女らに出費せよ。また（離婚後）、彼女らがあなた方のために（報酬を条件に）授乳するならば、彼女らにはその報酬を与え、あなた方の間で善事を勧め合う²がよい。そして、もし互いに困難を見出したならば³、別の女性が彼（乳児）に授乳することになる。"
    },
    {
      "resource_id": 218,
      "text": "余裕がある者には、その余裕のあるものの内から（、離婚宣告した自分の妻と、その子供に）出費させよ。また、糧に乏しい者には、アッラー*が彼にお授けになったものの内から、出費させよ。アッラー*は誰にも、かれがお授けになった以上のものを負わせられないのだから。アッラー*はやがて、逆境の後に順境として下さろう。"
    },
    {
      "resource_id": 218,
      "text": "一体どれだけ多くの町（の民）が、その主*のご命令を使徒*たちに反抗し（て不信仰に陥っ）たことか。それでわれら*は、それを（現世の行いについての）厳しい清算で清算し、想像を絶する懲罰で罰したのだ。"
    },
    {
      "resource_id": 218,
      "text": "そして、それ（不信仰な民*の町）はその事の罰を味わった。そのこと（不信仰）の結末は、損失であった。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は彼ら（不信仰な民*）に、厳しい懲罰をご用意された。ならば、信仰に入った澄んだ理性の持ち主たちよ、アッラー*を畏れ*よ。（信仰者たちよ、）アッラー*は確かに、あなた方に対して教訓を下されたのだ。"
    },
    {
      "resource_id": 218,
      "text": "つまり信仰し、正しい行い*を行う者たちを（不信仰の）闇から（信仰の）光¹へと（導き）出すべく、あなた方にアッラー*の明らかなる御徴（アーヤ*）を読誦する使徒*（という教訓）を。誰であろうと、アッラー*を信じ、正しい行い*を行う者を、かれ（アッラー*）はその下から河川が流れる楽園にお入れになる。彼らはそこに、ずっと永遠に留まるのだ。アッラー*は確かに、（天国における）彼への糧を善きものとされた。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は七層の天と、大地にもそれと同様のものを、お創りになったお方。かれのご命令¹は、その間から降りて来る。（それは人々よ、）アッラー*にこそが全てのことがお出来になるお方であり、アッラー*こそが全ての物事を、知識によって確かに包囲されているということを、あなた方が知るためなのだ。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "65" }
  }
}
