{
  "translations": [
    {
      "resource_id": 52,
      "text": "Ey Peygamber! Kadınları boşamak istediğiniz zaman onları iddetleri içinde boşayın ve iddeti de sayın. Rabbiniz Allah'tan korkun. Apaçık bir hayasızlık yapmaları hali bir yana, onları evlerinden çıkarmayın, kendileri de çıkmasınlar. Bunlar Allah'ın sınırlarıdır. Kim Allah'ın sınırlarını aşarsa, şüphesiz kendine zulmetmiş olur. Bilmezsin, olur ki Allah, bundan sonra bir durum ortaya çıkarıverir."
    },
    {
      "resource_id": 52,
      "text": "Sürelerinin sonuna vardıklarında onları güzelce tutun, yahut güzellikle onlardan ayrılın. İçinizden adalet sahibi iki kişiyi şahit tutun. Şahidliği Allah için yapın. İşte Allah'a ve son güne inanan kimseye öğütlenen budur. Kim Allah'tan korkarsa Allah ona bir çıkış yolu yaratır."
    },
    {
      "resource_id": 52,
      "text": "Ve onu ummadığı yerden rızıklandırır. Kim Allah'a güvenirse O, ona yeter. Allah, emrini yerine getirendir. Allah her şey için bir ölçü koymuştur."
    },
    {
      "resource_id": 52,
      "text": "Kadınlarınız içinden âdetten kesilmiş olanlarla, henüz âdetini görmemiş bulunanlardan eğer şüphe ederseniz (iddetlerinin nasıl olacağında tereddüt ederseniz), onların bekleme süresi üç aydır. Gebe olanların bekleme süresi ise, yüklerini bırakmaları, doğum yapmalarıdır. Kim Allah'tan korkarsa, Allah ona işinde bir kolaylık verir."
    },
    {
      "resource_id": 52,
      "text": "Bu, Allah'ın size indirdiği buyruğudur. Kim Allah'tan korkarsa Allah onun kötülüklerini örter ve onun mükafatını büyütür."
    },
    {
      "resource_id": 52,
      "text": "O kadınları, gücünüz ölçüsünde oturduğunuz yerin bir bölümünde oturtun ve onları sıkıştırmak için kendilerine zarar vermeye kalkışmayın. Şayet gebe iseler, yüklerini bırakıncaya kadar onları besleyin. Sonra sizin için emzirirlerse ücretlerini verin ve aranızda güzellikle konuşup danışın. Güçlük çekerseniz çocuğu, başka bir kadın emzirecektir."
    },
    {
      "resource_id": 52,
      "text": "Eli geniş olan genişliğine göre nafaka versin. Rızkı kısılmış bulunan da Allah'ın kendisine verdiğinden versin. Allah bir kişiye ne vermişse ancak onu teklif eder. Allah bir güçlükten sonra bir kolaylık yaratacaktır."
    },
    {
      "resource_id": 52,
      "text": "Nice kent var ki Rablerinin ve O'nun elçilerinin emrine başkaldırdı, biz de onları çetin bir hesaba çektik ve onlara görülmemiş şekilde azab ettik."
    },
    {
      "resource_id": 52,
      "text": "İşlerinin vebalini tattılar. İşlerinin sonucu tam bir hüsran olmuştur."
    },
    {
      "resource_id": 52,
      "text": "Allah onlara şiddetli bir azap hazırlamıştır. O halde ey inanan aklı selim sahipleri! Allah'tan korkun, Allah size bir uyarıcı gönderdi."
    },
    {
      "resource_id": 52,
      "text": "Size Allah'ın açık açık âyetlerini okuyan bir elçi (gönderdi) ki inanıp faydalı işler yapanları, karanlıklardan aydınlığa çıkarsın. Kim Allah'a inanır ve yararlı iş yaparsa (Allah) onu, altlarından ırmaklar akan, içinde ebedi kalacakları cennetlere sokar. Allah ona gerçekten ne güzel rızık vermiştir."
    },
    {
      "resource_id": 52,
      "text": "Allah O'dur ki yedi göğü ve yerden de onlar kadarını yarattı. Emir bunlar arasında iner ki Allah'ın her şeye kâdir olduğunu ve Allah'ın bilgisinin, her şeyi kuşattığını bilesiniz."
    }
  ],
  "meta": {
    "translation_name": "Elmalili Hamdi Yazir",
    "author_name": "Elmalili Hamdi Yazir\t",
    "filters": { "resource_id": 52, "chapter_number": "65" }
  }
}
