{
  "translations": [
    {
      "resource_id": 791,
      "text": "അല്ലയോ നബിയേ! താങ്കളോ ഈ ഉമ്മത്തിൽ പെട്ട മറ്റാരെങ്കിലുമോ തൻ്റെ ഭാര്യയെ വിവാഹമോചനം ചെയ്യാൻ ഉദ്ദേശിക്കുന്നെങ്കിൽ ആദ്യത്തെ ഇദ്ദഃയിൽ തന്നെ വിവാഹമോചനം ചെയ്യുക. അതായത് വിവാഹമോചനം അവളുമായി ലൈംഗികബന്ധത്തിൽ ഏർപ്പെട്ടിട്ടില്ലാത്ത ശുദ്ധികാലത്തിലായിരിക്കണം. ഉദ്ദേശിച്ചാൽ അവളെ തിരിച്ചു വിളിക്കുന്നതിനായി നിങ്ങൾ ഇദ്ദഃ കണക്ക് വെക്കുകയും ചെയ്യുക. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചും, വിരോധങ്ങൾ ഉപേക്ഷിച്ചും നിങ്ങൾ അവനെ സൂക്ഷിക്കുകയും ചെയ്യുക. വിവാഹമോചനം ചെയ്യപ്പെട്ട സ്ത്രീയെ അവരുടെ ഇദ്ദഃ കാലവധി കഴിയുന്നത് വരെ അവർ താമസിക്കുന്ന വീടുകളിൽ നിന്ന് നിങ്ങൾ പുറത്താക്കരുത്; അത്രയും കാലം അവരും സ്വയം അവിടെ നിന്ന് പോകരുത്. വ്യഭിചാരം പോലെ വ്യക്തമായ വല്ല മ്ലേഛതയും അവർ ചെയ്താലല്ലാതെ. ഈ വിധിവിലക്കുകൾ അല്ലാഹു അവൻ്റെ അടിമകൾക്കായി നിശ്ചയിച്ച അതിർവരമ്പുകളാണ്. ആരെങ്കിലും അല്ലാഹുവിൻ്റെ അതിരുകൾ ലംഘിച്ചാൽ അവൻ തൻ്റെ രക്ഷിതാവിനെ ധിക്കരിച്ചതിലൂടെ സ്വയം നാശത്തിൻ്റെ മാർഗങ്ങളിൽ പ്രവേശിക്കുകയും, അങ്ങനെ സ്വന്തത്തോട് തന്നെ അതിക്രമം പ്രവർത്തിക്കുകയും ചെയ്തിരിക്കുന്നു. തലാഖ് ചെയ്ത വ്യക്തിയുടെ മനസ്സിൽ അവൻ്റെ വിവാഹമോചനത്തിന് ശേഷം നിങ്ങൾ പ്രതീക്ഷിക്കാത്ത ഒരു കാര്യം അല്ലാഹു സംഭവിപ്പിക്കുകയും, അവൻ അവളെ തിരിച്ചെടുക്കുകയും ചെയ്തേക്കാം."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ ഇദ്ദഃയുടെ കാലവധി അവസാനിക്കാനായാൽ അവരെ നിങ്ങൾ സ്നേഹത്തോടും നല്ല രീതിയിലും തിരിച്ചെടുക്കുകയോ, അല്ലെങ്കിൽ അവരുടെ ഇദ്ദഃ കാലവധി അവസാനിച്ചാൽ അവരെ തിരിച്ചെടുക്കുന്നത് ഉപേക്ഷിക്കുകയോ ചെയ്യുക. അവർ തങ്ങളുടെ സ്വന്തം കാര്യം നിയന്ത്രിക്കട്ടെ; അതോടൊപ്പം അവർക്ക് അവരുടെ അവകാശങ്ങൾ നൽകുകയും ചെയ്യുക. നിങ്ങൾ അവരെ ഒപ്പം നിർത്താനോ, അവരുമായി വേർപിരിയാനോ -രണ്ടാണ് ഉദ്ദേശമെങ്കിലും- നിങ്ങളിൽ നിന്ന് നീതിമാന്മാരായ രണ്ട് പേരെ അതിന് സാക്ഷ്യം നിർത്തുക; പിന്നീടൊരു തർക്കം ഒഴിവാക്കാൻ അതാണ് നല്ലത്. സാക്ഷ്യം വഹിക്കുന്നവരേ! നിങ്ങളുടെ സാക്ഷ്യം അല്ലാഹുവിൻ്റെ തിരുവദനം പ്രതീക്ഷിച്ചു കൊണ്ട് നിങ്ങൾ നേരാവണ്ണം നിലനിർത്തുകയും ചെയ്യുക. ഈ പറയപ്പെട്ട വിധികളെല്ലാം അല്ലാഹുവിലും അന്ത്യനാളിലും വിശ്വസിക്കുന്നവർക്ക് അല്ലാഹു ഉപദേശമായി നൽകുന്നു. അവരാണല്ലോ ഉൽബോധനവും ഉപദേശവുമൊക്കെ സ്വീകരിക്കുന്നവർ. ആരെങ്കിലും അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചും, അവൻ്റെ വിലക്കുകളിൽ നിന്ന് വിട്ടു നിന്നും അവനെ സൂക്ഷിക്കുന്നെങ്കിൽ അല്ലാഹു അവന് ഉണ്ടാകുന്ന എല്ലാ ഇടുക്കങ്ങളിൽ നിന്നും പ്രയാസത്തിൽ നിന്നും അവന് ഒരു തുറവി നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവൻ മനസ്സിൽ പോലും പ്രതീക്ഷിക്കാത്ത അപ്രതീക്ഷിത രൂപത്തിൽ അല്ലാഹു അവന് ഉപജീവനം നൽകുകയും ചെയ്യുന്നതാണ്. ആരെങ്കിലും തൻ്റെ എല്ലാ കാര്യങ്ങളും അല്ലാഹുവിനെ ഏൽപ്പിക്കുകയാണെങ്കിൽ അവന് അല്ലാഹു മതിയാകുന്നതാണ്. അവൻ്റെ കാര്യങ്ങൾ അല്ലാഹു നിർവ്വഹിച്ചു കൊടുക്കുന്നതാണ്. അവന് യാതൊന്നും നഷ്ടപ്പെടുകയില്ല. അല്ലാഹു എല്ലാത്തിനും അവൻ നിശ്ചയിച്ച രൂപത്തിൽ അവസാനിക്കുന്ന ഒരു വിധി നിർണ്ണയിച്ചിട്ടുണ്ട്. പ്രയാസം ഒരിക്കൽ അവസാനിക്കും; സന്തോഷവും അങ്ങനെ തന്നെ. ഒന്നും ഒരാൾക്കും എല്ലാ കാലവും നിലനിൽക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "പ്രായമായതിനാൽ ആർത്തവം അവസാനിച്ച സ്ത്രീകൾ വിവാഹമോചനം ചെയ്യപ്പെട്ടാൽ അവരുടെ ഇദ്ദഃ എങ്ങനെയായിരിക്കണമെന്ന സംശയം നിങ്ങൾക്കുണ്ടെങ്കിൽ, അവരുടെ ഇദ്ദ മൂന്ന് മാസമാണ്. ആർത്തവത്തിൻ്റെ പ്രായം ആയിട്ടില്ലാത്തതിനാൽ ആർത്തവം തുടങ്ങിയിട്ടില്ലാത്തവർ; അവരുടെ ഇദ്ദഃയും മൂന്ന് മാസം തന്നെ. എന്നാൽ ഗർഭിണികളായ സ്ത്രീകൾ; -വിവാഹമോചനം ചെയ്യപ്പെട്ടാലും ഭർത്താവ് മരിച്ചാലുമെല്ലാം- അവരുടെ ഇദ്ദഃ കാലഘട്ടം അവർ പ്രസവിക്കുന്നത് വരെയാണ്. ആരെങ്കിലും അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ അനുസരിച്ചും അവൻ്റെ വിലക്കുകളിൽ നിന്ന് വിട്ടുനിന്നും അവനെ സൂക്ഷിച്ചാൽ അല്ലാഹു അവൻ്റെ കാര്യങ്ങൾ സൗകര്യപ്പെടുത്തി നൽകുകയും, എല്ലാ പ്രയാസങ്ങളും എളുപ്പമാക്കി കൊടുക്കുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ (ഇസ്ലാമിൽ) വിശ്വസിച്ചവരേ! വിവാഹമോചനവും തിരിച്ചെടുക്കലും ഇദ്ദയുമായി ബന്ധപ്പെട്ട ഈ നിയമങ്ങളെല്ലാം നിങ്ങൾ പ്രാവർത്തികമാക്കുന്നതിനായി അല്ലാഹു നിങ്ങളുടെ മേൽ അവതരിപ്പിച്ച അവൻ്റെ വിധിവിലക്കുകളാകുന്നു. ആരെങ്കിലും അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ അനുസരിച്ചും അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചും അവനെ സൂക്ഷിച്ചാൽ അല്ലാഹു അവൻ ചെയ്ത തിന്മകൾ പൊറുത്തു കൊടുക്കുകയും, പരലോകത്ത് അവന് സ്വർഗപ്രവേശനമെന്ന മഹത്തരമായ പ്രതിഫലം നൽകുകയും ചെയ്യുന്നതാണ് എന്ന് നിങ്ങൾ അറിയുന്നതിന് വേണ്ടിയത്രെ അത്. ഒരിക്കലും അവസാനിക്കാത്ത സുഖാനുഭൂതികളും അവനവിടെ ലഭിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഭർത്താക്കന്മാരേ! അവരെ നിങ്ങൾ താമസിക്കുന്നിടത്ത് തന്നെ -നിങ്ങളുടെ സൗകര്യത്തിന് അനുസരിച്ച്- താമസിപ്പിക്കുക. അതല്ലാത്ത മറ്റൊന്നിനും അല്ലാഹു നിങ്ങളെ നിർബന്ധിക്കുന്നില്ല. അവർക്ക് ഞെരുക്കമുണ്ടാക്കുക എന്ന ഉദ്ദേശത്തിൽ, ചിലവ് നൽകുന്നതിലും താമസം ഒരുക്കുന്നതിലും മറ്റുമെല്ലാം നിങ്ങൾ അവർക്ക് പ്രയാസം സൃഷ്ടിക്കരുത്. വിവാഹമോചനം ചെയ്യപ്പെട്ടവൾ ഗർഭിണികളാണെങ്കിൽ അവരുടെ പ്രസവം കഴിയുന്നത് വരെ നിങ്ങൾ അവർക്ക് ചിലവ് നൽകുക. നിങ്ങളുടെ കുട്ടികൾക്ക് അവർ മുല കൊടുക്കുന്ന പക്ഷം അതിനുള്ള ചിലവും അവർക്ക് നിങ്ങൾ നൽകണം. എത്രയാണ് നൽകേണ്ടത് എന്ന കാര്യം നിങ്ങൾക്ക് പരസ്പരം തീരുമാനിക്കാവുന്നതാണ്. അവൾ ആവശ്യപ്പെടുന്ന തുക നൽകുന്നതിൽ അയാൾ പിശുക്ക് കാണിക്കുകയോ, താൻ നിശ്ചയിച്ച തുക തന്നാലല്ലാതെ മുല കൊടുക്കുന്നതിന് അവൾ മടി കാണിക്കുകയോ ആണെങ്കിൽ, കുട്ടിയുടെ പിതാവ് തൻ്റെ കുട്ടിക്ക് മുലപ്പാൽ നൽകാൻ മറ്റാരെയെങ്കിലും പണം കൊടുത്ത് നിശ്ചയിക്കട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "സമ്പാദ്യത്തിൽ വിശാലതയുള്ളവർ തൻ്റെ വിശാലതക്ക് അനുസരിച്ച് വിവാഹമോചനം ചെയ്യപ്പെട്ടവർൾക്കും തൻ്റെ കുട്ടിക്കും വേണ്ടി ചിലവഴിക്കട്ടെ! എന്നാൽ ഉപജീവനത്തിൽ ഇടുക്കം അനുഭവിക്കുന്നവർ തങ്ങൾക്ക് അല്ലാഹു നൽകിയതിൽ നിന്ന് (കഴിയുന്നത് പോലെ) ചിലവഴിക്കട്ടെ! ആർക്കും അല്ലാഹു നൽകിയതിന് പുറത്തുള്ളത് അല്ലാഹു ബാധ്യതയാക്കില്ല. അവൻ്റെ സമ്പാദ്യത്തെക്കാൾ കൂടുതലോ, അവന് സാധ്യമാകുന്നതിനെക്കാൾ അധികമോ (നൽകാൻ) അല്ലാഹു അവനെ നിർബന്ധിക്കുകയുമില്ല. അവൻ്റെ ഇടുക്കവും പ്രയാസവും നിറഞ്ഞ അവസ്ഥക്ക് ശേഷം അല്ലാഹു അവന് വിശാലതയും ധന്യതയും നൽകും."
    },
    {
      "resource_id": 791,
      "text": "എത്രയധികം രാജ്യങ്ങളെയാണ് അവിടെയുള്ളവർ അവരുടെ രക്ഷിതാവിൻ്റെയും, അവൻ്റെ ദൂതന്മാരുടെയും കൽപ്പന ധിക്കരിച്ചത്?! അപ്പോൾ നാമവരെ അവരുടെ മോശം പ്രവർത്തികൾ കാരണത്താൽ കടുത്ത വിചാരണക്ക് വിധേയരാക്കുകയും, ഇഹലോകത്തും പരലോകത്തും കടുത്ത ശിക്ഷ അവർക്ക് നൽകുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അവർ തങ്ങളുടെ ചീത്ത പ്രവർത്തനങ്ങളുടെ ശിക്ഷ രുചിക്കുകയുണ്ടായി. അതിൻ്റെ അന്ത്യം ഇഹ-പര ലോകങ്ങളിലെ നഷ്ടത്തിലായിരുന്നു ചെന്നവസാനിച്ചത്."
    },
    {
      "resource_id": 791,
      "text": "കഠിനമായ ശിക്ഷയാണ് അല്ലാഹു അവർക്ക് ഒരുക്കി വെച്ചത്. അതിനാൽ -അല്ലാഹുവിലും അവൻ്റെ ദൂതരിലും വിശ്വസിച്ചവരായ, ബുദ്ധിമാന്മാരേ!- നിങ്ങൾ അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചും, അവൻ്റെ വിലക്കുകളിൽ നിന്ന് വിട്ടു നിന്നും അല്ലാഹുവിനെ സൂക്ഷിക്കുക. അവർക്ക് വന്നു ഭവിച്ചത് നിങ്ങൾക്കും സംഭവിക്കാതിരിക്കട്ടെ. അല്ലാഹുവിനെ ധിക്കരിക്കുന്നതിൻ്റെ മോശം അന്ത്യവും, അവനെ അനുസരിക്കുന്നതിൻ്റെ നല്ല പര്യവസാനവും നിങ്ങളെ ഓർമ്മിപ്പിക്കുന്ന ഒരു ഉൽബോധകനെ നിങ്ങൾക്ക് ഇറക്കി തന്നിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദൂതരായ മുഹമ്മദ് നബി -ﷺ- യാണ് ഈ ഉൽബോധകൻ. അവിടുന്ന് നിങ്ങൾക്ക് അല്ലാഹുവിൻ്റെ ആയത്തുകൾ ഒരു അവ്യക്തതയും ബാക്കി വെക്കാതെ വിശദമായി പാരായണം ചെയ്തു കേൾപ്പിക്കുന്നു. അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ ദൂതനെ സത്യപ്പെടുത്തുകയും, സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർ വഴികേടിൻ്റെ ഇരുട്ടുകളിൽ നിന്ന് സന്മാർഗത്തിൻ്റെ പ്രകാശത്തിലേക്ക് വരുന്നതിനായി. ആർ അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തുവോ; അവനെ അല്ലാഹു കൊട്ടാരങ്ങളുടെയും വൃക്ഷങ്ങളുടെയും താഴ്ഭാഗത്തു കൂടെ അരുവികളൊഴുകുന്ന സ്വർഗത്തോപ്പുകളിൽ പ്രവേശിപ്പിക്കുകയും ചെയ്യുന്നതാണ്. അവരതിൽ നിത്യവാസികളായിരിക്കും. സുഖാനുഭൂതികൾ അവസാനിക്കാത്ത സ്വർഗത്തിൽ അവനെ പ്രവേശിപ്പിച്ചതോടെ അല്ലാഹു അവൻ്റെ ഉപജീവനം ഏറ്റവും നല്ലതാക്കിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു; അവനാകുന്നു ഏഴ് ആകാശങ്ങളെയും, അതു പോലെ ഏഴു ഭൂമികളെയും സൃഷ്ടിച്ചത്. അല്ലാഹുവിൻ്റെ മതപരവും പ്രാപഞ്ചികവുമായ കൽപ്പനകൾ അവക്കിടയിൽ ഇറങ്ങുന്നു. അല്ലാഹു എല്ലാ കാര്യങ്ങൾക്കും കഴിവുള്ളവനാണെന്നും, അവന് ഒന്നും തന്നെ അസാധ്യമല്ലെന്നും നിങ്ങൾ അറിയുന്നതിന് വേണ്ടിയത്രെ അത്. അവൻ എല്ലാത്തിനെയും അവൻ്റെ അറിവ് കൊണ്ട് ചൂഴ്ന്നിരിക്കുന്നുവെന്നും, അവന് ആകാശഭൂമികളിൽ ഒന്നും തന്നെ അവ്യക്തമാവില്ലെന്നും നിങ്ങൾ അറിയുന്നതിന് വേണ്ടി."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "65" }
  }
}
