{
  "translations": [
    {
      "resource_id": 819,
      "text": "اے پیغمبر، جب تم لوگ عورتوں کوطلاق دو تو ان کی عدت پرطلاق دو اور عدت کوگنتے رہو، اور اللہ سے ڈرو جو تمھارا رب ہےان عورتوں کو ان کے گھروں سے نہ نکالو اور نہ وہ خود نکلیں ،اِلاّ یہ کہ وہ کوئی کھلی ہوئی بے حیائی کریں ، اور یہ اللہ کی حدیں ہیں ،اور جو شخص اللہ کی حدوں سے تجاوز کرے گا تو اس نے اپنے اوپر ظلم کیا،تم نہیں جانتے شاید اللہ اس طلاق کے بعد کوئی نئی صورت پیدا کردے"
    },
    {
      "resource_id": 819,
      "text": "پھر جب وہ اپنی مدت کو پہنچ جائیں تو ان کو یاتو معروف کے مطابق رکھ لو یا معروف کے مطابق ان کوچھوڑدو اور اپنے میں سے دومعتبر گواہ بنالو اور ٹھیک ٹھیک اللہ کے لیے گواہی دویہ اس شخص کو نصیحت کی جاتی ہے جو اللہ پراور آخرت کے دن پر ایمان رکھتا ہواور جو شخص اللہ سے ڈرے گا، اللہ اس کے لیے راہ نکالے گا"
    },
    {
      "resource_id": 819,
      "text": "اور اس کو وہاں سے رزق دے گا جہاں اس کا گمان بھی نہ گیا ہو،اور جو شخص اللہ پر بھروسہ کرے گا تو اللہ اس کے لیے کافی ہے، بے شک اللہ اپنا کام پورا کرکے رہتا ہےاللہ نے ہرچیز کے لیے ایک اندازہ ٹھہرارکھا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور تمھاری عورتوں میں سے جو حیض سے مایوس ہوچکی ہیں ، اگر تم کو شبہ ہو تو ان کی عدت تین مہینہ ہےاور اسی طرح ان کی بھی عدت جن کو حیض نہیں آیا،اور حاملہ عورتوں کی عدت اس حمل کا پیدا ہوجانا ہے،اور جو شخص اللہ سے ڈرے گا،اللہ اس کے لیے اس کے کام میں آسانی کردے گا"
    },
    {
      "resource_id": 819,
      "text": "یہ اللہ کا حکم ہے جو اس نے تمھاری طرف اُتارا ہے اور جو شخص اللہ سے ڈرے گا، اللہ اس کے گناہ اس سے دور کردے گا اور اس کوبڑااجر دے گا"
    },
    {
      "resource_id": 819,
      "text": "تم ان عورتوں کو اپنی وسعت کے مطابق رہنے کامکان دو جہاں تم رہتے ہو اور ان کو تنگ کرنے کے لیے انھیں تکلیف نہ پہنچاؤ،اور اگر وہ حمل والیاں ہوں تو ان پرخرچ کرو یہاں تک کہ ان کا وضعِ حمل ہوجائےپھر اگر وہ تمھارے لیے دودھ پلائیں تو ان کی اجرت انھیں دواورتم آپس میں ایک دوسرے کو نیکی سکھاؤاور اگر تم آپس میں ضدکرو تو کوئی او ر عورت دودھ پلائے گی"
    },
    {
      "resource_id": 819,
      "text": "چاہیے کہ وسعت والا اپنی وسعت کے مطابق خرچ کرے اور جس کی آمدنی کم ہو اس کوچاہيے کہ اللہ نے جتنا اس کو دیا ہے وہ اس میں سے خرچ کرےاللہ کسی پر بوجھ نہیں ڈالتا مگر اتنا ہی جتنا اس کو دیا ہے، اللہ سختی کے بعد جلد ہی آسانی پیدا کردے گا"
    },
    {
      "resource_id": 819,
      "text": "اور بہت سی بستیاں ہیں جنھوں نے اپنے رب کے حکم سے سرتابی کی اور اس کے رسولوں كي،پس ہم نے ان کا سخت حساب کیا اور ہم نے ان کو ہولناک سزادی"
    },
    {
      "resource_id": 819,
      "text": "پس انھوں نے اپنے کيے کاوبال چکھا اور ان کا انجام کار خسارہ ہوا"
    },
    {
      "resource_id": 819,
      "text": "اللہ نے ان کے لیے ایک سخت عذاب تیار کررکھا ہےپس اللہ سے ڈرو، اے عقل والو جو کہ ایمان لائے ہواللہ نے تمھاری طرف ایک نصیحت اُتاری ہے"
    },
    {
      "resource_id": 819,
      "text": "ایک رسول جو تم کو اللہ کی کھلی ہوئی آیتیں پڑھ کر سناتا ہے،تاکہ ان لوگوں کو تاریکیوں سے روشنی کی طرف نکالے جو ایمان لائے اور انھوں نے نیک عمل کیااور جو شخص اللہ پر ایمان لایا اور نیک عمل کیا اس کو وہ ایسے باغوں میں داخل کرے گا جن کے نیچے نہریں بہتی ہوں گی وہ اس میں ہمیشہ رہیں گے ،اللہ نے اس کو بہت اچھی روزی دی"
    },
    {
      "resource_id": 819,
      "text": "اللہ ہی ہے جس نے بنائے سات آسمان اور انھیں کی طرح زمین بھیان کے اندر اس کا حکم اترتا ہے،تاکہ تم جان لوکہ اللہ ہر چیز پر قادر ہےاور اللہ نے اپنے علم سے ہر چیز کا احاطہ کررکھا ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "65" }
  }
}
