{
  "translations": [
    {
      "resource_id": 83,
      "text": "¡Oh, Profeta!, [haz saber a los musulmanes que] cuando divorcien a las mujeres, deben hacerlo durante el tiempo señalado<sup foot_note=169450>1</sup>. Calculad con atención los días de ese período, y tened temor de Dios, vuestro Señor. No las expulséis de sus hogares y que ellas tampoco lo abandonen, a menos que hayan cometido una indecencia evidente. Estas son las leyes de Dios. Quien quebrante las leyes de Dios habrá sido injusto consigo mismo. Tú no sabes si Dios, después de esa [primera ruptura], hará surgir una reconciliación."
    },
    {
      "resource_id": 83,
      "text": "Cuando estén a punto de finalizar su período de espera, podéis reconciliaros de forma justa o divorciaros definitivamente en términos justos. Hacedlo ante dos testigos neutrales de entre vosotros, y cumplid con vuestro testimonio por Dios. Al cumplimiento de estas leyes es que se exhorta a quien cree en Dios y en el Día del Juicio. Sabed que a quien tenga temor de Dios, Él le dará una solución,"
    },
    {
      "resource_id": 83,
      "text": "y le dará sustento de donde no lo esperaba. Quien deposite su confianza en Dios, sepa que Él le será suficiente. Dios hará que el designio se cumpla, y ha establecido para cada cosa un término y una medida."
    },
    {
      "resource_id": 83,
      "text": "El período de espera para aquellas mujeres que hayan llegado a la menopausia, si tienen dudas [sobre el término del periodo], o aquellas que no menstrúan, es de tres meses. En cambio, el de las embarazadas finalizará cuando den a luz. Sabed que a quien tenga temor de Dios, Él le facilitará sus asuntos."
    },
    {
      "resource_id": 83,
      "text": "Estas son las leyes que Dios ha prescrito. A quien tenga temor de Dios, Él le perdonará sus malas obras y le aumentará su recompensa."
    },
    {
      "resource_id": 83,
      "text": "Dadle a la mujer durante ese periodo el mismo nivel de vida que vosotros tenéis conforme a vuestras posibilidades. No la perjudiquen con ánimo de molestarla. Si ella está embarazada, debéis mantenerla hasta que dé a luz, y si ambos acordáis que ella amamante a su hijo, debéis mantenerla [hasta que termine la lactancia]. Tened buen trato y llegad a un acuerdo de buena manera. Pero si discrepáis [sobre la lactancia del hijo], entonces que otra mujer lo amamante [por cuenta del padre]."
    },
    {
      "resource_id": 83,
      "text": "Que el adinerado mantenga de acuerdo a su abundancia<sup foot_note=169451>1</sup>, pero aquel cuyo sustento es escaso que lo haga acorde a lo que Dios le ha provisto. Dios no exige a nadie por encima de sus posibilidades. Dios hará que luego de toda estrechez venga la prosperidad."
    },
    {
      "resource_id": 83,
      "text": "¡A cuántos pueblos que desobedecieron a su Señor y a Sus Mensajeros les hice rendir cuentas en forma severa y les azoté con un castigo nunca visto!"
    },
    {
      "resource_id": 83,
      "text": "Ellos sufrieron las consecuencias de sus obras. Su final fue la perdición."
    },
    {
      "resource_id": 83,
      "text": "[A ellos] Dios les ha preparado un castigo severo. Tened temor de Dios, vosotros que reflexionáis y sois creyentes, ya que Dios ha descendido para vosotros el Corán [para que lo toméis como código de vida],"
    },
    {
      "resource_id": 83,
      "text": "y os ha enviado un Mensajero que os recita el claro Mensaje de Dios, para sacar de las tinieblas hacia la luz a quienes crean y obren correctamente. A quien crea en Dios y obre piadosamente, Él lo introducirá en jardines por donde corren ríos, en los que vivirán eternamente. ¡Qué hermoso sustento!"
    },
    {
      "resource_id": 83,
      "text": "Dios ha creado siete cielos y la Tierra de manera similar<sup foot_note=169452>1</sup>. A través de ellos desciende Su designio para que sepáis que Dios tiene poder sobre todas las cosas y que todo lo abarca en Su conocimiento."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "65" }
  }
}
