{
  "translations": [
    {
      "resource_id": 97,
      "text": "اے نبیؐ ، جب تم لوگ عورتوں کو طلاق دو تو اُنہیں اُن کی عدّت کے لیے طلاق دیا کرو۔ <sup foot_note=\"187929\">1</sup> اور عدّت کے زمانے کا ٹھیک ٹھیک شمار کرو، <sup foot_note=\"187930\">2</sup> اور اللہ سے ڈرو جو تمہارا رب ہے۔ (زمانہ عدّت  میں) نہ تم اُنہیں اُن کے گھروں سے نکالو اور نہ وہ خود نکلیں، <sup foot_note=\"187931\">3</sup> الّا یہ کہ وہ کسی صریح بُرائی  کی مرتکب ہوں۔ <sup foot_note=\"187932\">4</sup> یہ اللہ کی مقرر  کر دہ حدیں ہیں، اور جو کوئی اللہ کی حدوں سے تجاوز کریگا وہ اپنے اوپر خود ظلم کریگا۔ تم نہیں جانتے، شاید اس کے بعد اللہ (موافقت کی) کوئی صُورت پیدا کر دے۔ <sup foot_note=\"187933\">5</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر جب وہ اپنی (عدّت کی) مدّت کے خاتمے پر پہنچیں تو یا انہیں بھلے طریقے سے (اپنے نکاح میں) روک رکھو، یا بَھلے طریقے پر اُن سے جُدا ہو جاؤ۔ <sup foot_note=\"187934\">1</sup> اور دو ایسے آدمیوں کو گواہ بنالو جو تم میں سے صاحبِ عدل ہوں۔ <sup foot_note=\"187935\">2</sup> اور (اے گواہ بننے والو) گواہی ٹھیک ٹھیک اللہ کے لیے ادا کرو۔یہ باتیں ہیں جن کی تم لوگوں کو نصیحت کی جاتی ہے، ہر اُس شخص کو جو اللہ اور آخرت کےدن پر ایمان رکھتا ہو۔ <sup foot_note=\"187936\">3</sup> جو کوئی اللہ سے ڈرتے ہوئے کام کرے گا اللہ اُس کے لیے مشکلات سے نکلنے کا کوئی راستہ پیدا کر دے گا <sup foot_note=\"187937\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اُسے ایسے راستے سے رزق دے گا جدھر اُس کا گمان بھی نہ جاتا ہو۔ <sup foot_note=\"187938\">1</sup> جو اللہ پر بھروسہ کرے اُس کےلیے وہ کافی ہے۔ اللہ اپنا کام پورا کرکے رہتا ہے۔ <sup foot_note=\"187939\">2</sup> اللہ نے ہر چیز کے لیے ایک تقدیر مقرر کر رکھی ہے"
    },
    {
      "resource_id": 97,
      "text": "اور تمہاری عورتوں میں سے جو حیض سے مایوس ہو چکی ہوں ان کے معاملہ میں اگر تم لوگوں کو کوئی شک لاحق ہے تو (تمہیں معلوم ہو کہ) ان کی عدّت  تین مہینے ہے۔ <sup foot_note=\"187940\">1</sup> اور یہی حکم اُن کا ہے جنہیں ابھی حیض نہ آیا ہو۔ <sup foot_note=\"187941\">2</sup> اور حاملہ عورتوں کی عدّت کی حد یہ ہے کہ اُن کا وضعِ حمل ہو جائے۔ <sup foot_note=\"187942\">3</sup> جو شخص اللہ سے ڈرے اُس کے معاملہ میں وہ سہولت پیدا کردیتاہے"
    },
    {
      "resource_id": 97,
      "text": "یہ اللہ کا حکم ہے جواُس نے تمہاری طرف نازل کیا ہے۔  جو اللہ سے ڈرے گا اللہ اُس کی بُرائیوں کو اُس سے دُور کر دے گا اور اُس کو بڑا اجر دے گا۔ <sup foot_note=\"187943\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُن کو (زمانہ عدّت میں) اُسی جگہ رکھو جہاں تم رہتے ہو، جیسی کچھ بھی جگہ تمہیں میسّر ہو،اور انہیں تنگ کرنے کے لیے ان کو نہ ستاؤ۔ <sup foot_note=\"187944\">1</sup>  اور اگر وہ حاملہ ہوں تو ان پر اُس وقت تک خرچ کرتے رہو جب تک ان کا وضع حمل نہ ہوجائے۔ <sup foot_note=\"187945\">2</sup> پھر اگر وہ تمہارے لیے (بچےکو) دُودھ پلائیں تو ان کی اُجرت انہیں دو، اور بھلے طریقےسے (اُجرت کا معاملہ) باہمی گفت وشنید سے طے کر لو۔ <sup foot_note=\"187946\">3</sup> لیکن اگر تم نے (اُجرت طے کرنے میں) ایک دُوسرے کو تنگ کیا تو بچے کو کوئی اور عورت دُودھ پلالے گی۔<sup foot_note=\"187947\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "خوشحال آدمی اپنی خوشحالی کے مطابق نفقہ دے، اور جس کو رزق کم دیا گیا ہو وہ اُسی مال میں سے خرچ کرے جو اللہ نے اسے دیا ہے اللہ نے جس کو جتنا کچھ دیا ہے اس سے زیادہ کا وہ اُسے مکلف نہیں کرتا بعید نہیں کہ اللہ تنگ دستی کے بعد فراخ دستی بھی عطا فرما دے"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171606\">1</sup> کتنی ہی بستیاں ہیں جنہوں نے اپنے رب اور اُس کے رسُولوں کے حکم سے سرتابی کی تو ہم نے اُن سے سخت محاسبہ کیا  اور اُن کو بُری طرح سزا دی۔"
    },
    {
      "resource_id": 97,
      "text": "انہوں نے اپنے کیے کا مزا چکھ لیا اور اُن کا انجام کار گھاٹا ہی گھاٹا ہے"
    },
    {
      "resource_id": 97,
      "text": "اللہ نے (آخرت میں) ان کے لیے سخت عذاب مہیا کر رکھا ہے پس اللہ سے ڈرو اے صاحب عقل لوگو جو ایمان لائے ہو اللہ نے تمہاری طرف ایک نصیحت نازل کر دی ہے"
    },
    {
      "resource_id": 97,
      "text": "ایک ایسا رسُول <sup foot_note=\"187948\">1</sup> جو تم کو اللہ کی صاف صاف ہدایت دینے والی آیات سناتا ہے تاکہ ایمان لانے والوں اور نیک عمل کرنے والوں کو تاریکیوں سے نکال کر روشنی میں لے آئے۔ <sup foot_note=\"187949\">2</sup> جو کوئی اللہ پر ایمان لائے اور نیک عمل کرے، اللہ اُسے ایسی جنّتوں میں داخل کرے گا جن کے نیچے نہریں بہتی ہوں گی۔ یہ لوگ اُن میں ہمیشہ رہیں گے۔ اللہ نے ایسے شخص کے لیے بہترین رزق رکھا ہے"
    },
    {
      "resource_id": 97,
      "text": "اللہ وہ ہے جس نے سات آسمان بنائے اور زمین کی قسم سے بھی اُنہی کے مانند۔ <sup foot_note=\"187927\">1</sup> ان کے درمیان حکم نازل ہوتا رہتا ہے۔ (یہ بات تمہیں اس لیے بتائی جارہی ہے) تاکہ تم جان لو کہ اللہ ہر چیز پر قدرت رکھتا ہے، اور یہ کہ اللہ کا علم ہر چیز پر محیط ہے"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "65" }
  }
}
