{
  "translations": [
    {
      "resource_id": 140,
      "text": "¡Oh, tú (Muhammad) que estás cubierto con tus vestimentas (durmiendo)!"
    },
    {
      "resource_id": 140,
      "text": "Levántate para rezar durante la mayor parte de la noche;"
    },
    { "resource_id": 140, "text": "o durante la mitad, o un poco menos;" },
    {
      "resource_id": 140,
      "text": "o durante un poco más (de la mitad), y recita el Corán despacio (pronunciando cada letra con claridad)."
    },
    {
      "resource_id": 140,
      "text": "Vamos a transmitirte una revelación de gran peso."
    },
    {
      "resource_id": 140,
      "text": "Realmente, las horas de la noche son mejores para comprender el Corán y recitarlo<sup foot_note=150072>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "En verdad dispones de mucho tiempo durante el día (para dedicarlo a otros quehaceres)."
    },
    {
      "resource_id": 140,
      "text": "Glorifica el nombre de tu Señor y conságrate a adorarlo con devoción."
    },
    {
      "resource_id": 140,
      "text": "Él es el Señor del Oriente y del Occidente. No existe nada ni nadie con derecho a ser adorado excepto Él. ¡Tómalo, pues, como tu único protector!"
    },
    {
      "resource_id": 140,
      "text": "Sé paciente con lo que dicen (los idólatras de La Meca) y aléjate de ellos de buena manera."
    },
    {
      "resource_id": 140,
      "text": "Y deja que Yo me encargue de quienes niegan la verdad a pesar de que disfrutan de bienes terrenales (y ello no los hace ser agradecidos); y concédeles un plazo de tiempo."
    },
    {
      "resource_id": 140,
      "text": "En verdad, tenemos (para ellos) junto a Nos cadenas y el fuego del infierno,"
    },
    {
      "resource_id": 140,
      "text": "así como una comida que se les atragantará y un tormento doloroso"
    },
    {
      "resource_id": 140,
      "text": "(para) el día en que temblarán la tierra y las montañas, y estas se convertirán en montones de polvo esparcido."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, os hemos enviado (¡oh, gentes de La Meca!) un mensajero como testigo (Muhammad), al igual que enviamos un mensajero (Moisés) al Faraón."
    },
    {
      "resource_id": 140,
      "text": "Mas el Faraón desobedeció al mensajero y lo castigamos severamente."
    },
    {
      "resource_id": 140,
      "text": "¿Cómo podréis protegeros (del castigo de Al-lah), si negáis la verdad, el Día (de la Resurrección) en que los niños encanecerán (debido al horror que contemplarán)?"
    },
    {
      "resource_id": 140,
      "text": "Ese día el cielo se resquebrajará, y la promesa de Al-lah se cumplirá sin duda alguna."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, este (Corán) es una exhortación para quien (quiera beneficiarse de ella y) tome el camino que lo lleve a su Señor."
    },
    {
      "resource_id": 140,
      "text": "Tu Señor sabe que a veces rezas un poco menos de dos tercios de la noche, a veces la mitad y a veces un tercio de esta (¡oh, Muhammad!) junto con un grupo de los que te siguen. Y Al-lah es quien determina la duración de la noche y del día (a lo largo del año).Sabe que no podéis rezar durante la noche entera, y os ha perdonado por ello (rebajando vuestra obligación). Recitad, pues, lo que podáis del Corán (en el salat). También sabe (Al-lah) que entre vosotros hay enfermos, viajeros que buscan el favor de Al-lah y quienes están combatiendo por Su causa. Recitad, pues, lo que podáis del Corán (en el salat). Y cumplid con el salat, entregad el azaque y sed generosos contribuyendo a la causa de Al-lah. Todo bien que hagáis será en vuestro propio beneficio, y Al-lahos lo recompensará; y la recompensa de Al-lah es mucho mejor y más abundante (que los bienes de los que podéis disponer en la vida terrenal). Y pedid perdón a Al-lah. En verdad, Al-lah es Indulgente y Misericordioso."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "73" }
  }
}
