{
  "translations": [
    { "resource_id": 141, "text": "Wahai orang yang berselimut (Muhammad)!" },
    {
      "resource_id": 141,
      "text": "Bangunlah (untuk salat) pada malam hari, kecuali<sup foot_note=155943>1</sup> sebagian kecil,"
    },
    {
      "resource_id": 141,
      "text": "(Yaitu) separuhnya atau kurang sedikit dari itu,"
    },
    {
      "resource_id": 141,
      "text": "Atau lebih dari (seperdua) itu, dan bacalah Al-Qur`ān itu dengan perlahan-lahan."
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya Kami akan menurunkan perkataan yang berat kepadamu."
    },
    {
      "resource_id": 141,
      "text": "Sungguh, bangun malam itu lebih kuat (mengisi jiwa); dan (bacaan di waktu itu) lebih berkesan."
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya pada siang hari engkau sangat sibuk dengan urusan-urusan yang panjang."
    },
    {
      "resource_id": 141,
      "text": "Dan sebutlah nama Tuhanmu, dan beribadahlah kepada-Nya dengan sepenuh hati."
    },
    {
      "resource_id": 141,
      "text": "(Dialah) Tuhan timur dan barat, tidak ada Tuhan (yang berhak disembah) selain Dia, maka jadikanlah Dia sebagai pelindung."
    },
    {
      "resource_id": 141,
      "text": "Dan bersabarlah (Muhammad) terhadap apa yang mereka katakan dan tinggalkanlah mereka dengan cara yang baik."
    },
    {
      "resource_id": 141,
      "text": "Dan biarkanlah Aku (yang bertindak) terhadap orang-orang yang mendustakan, yang memiliki segala kenikmatan hidup, dan berilah mereka penangguhan sebentar."
    },
    {
      "resource_id": 141,
      "text": "Sungguh, di sisi Kami ada belenggu-belenggu (yang berat) dan neraka yang menyala-nyala,"
    },
    {
      "resource_id": 141,
      "text": "Dan ada makanan yang menyumbat di kerongkongan dan azab yang pedih."
    },
    {
      "resource_id": 141,
      "text": "(Ingatlah) pada hari (ketika) bumi dan gunung-gunung berguncang keras, dan gunung-gunung itu menjadi seperti onggokan pasir yang dicurahkan."
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya  Kami telah mengutus seorang rasul (Muhammad) kepada kamu, yang menjadi saksi terhadapmu, sebagaimana Kami telah mengutus seorang rasul kepada Fir’aun."
    },
    {
      "resource_id": 141,
      "text": "Namun Fir'aun mendurhakai rasul itu, maka Kami siksa dia dengan siksaan yang berat."
    },
    {
      "resource_id": 141,
      "text": "Lalu bagaimanakah kamu akan dapat menjaga diri kamu jika kamu tetap kafir kepada hari yang menjadikan anak-anak beruban."
    },
    {
      "resource_id": 141,
      "text": "Langit terbelah pada hari itu. Janji Allah pasti terlaksana."
    },
    {
      "resource_id": 141,
      "text": "Sungguh, ini adalah peringatan. Barangsiapa menghendaki, niscaya dia mengambil jalan (yang lurus) kepada Tuhannya."
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya Tuhanmu mengetahui bahwa engkau (Muhammad) berdiri (salat) kurang dari dua pertiga malam, atau seperdua malam, atau sepertiganya dan (demikian pula) segolongan dari orang-orang yang bersamamu. Allah menetapkan ukuran malam dan siang. Allah mengetahui bahwa kamu tidak dapat menentukan batas-batas waktu itu, maka Dia memberi keringanan kepadamu, karena itu bacalah apa yang mudah (bagimu) dari Al-Qur`ān; Dia mengetahui bahwa akan ada di antara kamu orang-orang yang sakit, dan yang lain berjalan di bumi mencari sebagian karunia Allah; dan yang berperang di jalan Allah, maka bacalah apa yang mudah (bagimu) dari Al-Qur`ān dan laksanakanlah salat, tunaikanlah zakat, dan berikanlah pinjaman kepada Allah pinjaman yang baik. Kebaikan apa saja yang kamu perbuat untuk dirimu niscaya kamu memperoleh (balasan)nya di sisi Allah sebagai balasan yang paling baik dan yang paling besar pahalanya. Dan mohonlah ampunan kepada Allah; sungguh, Allah Maha Pengampun, Maha Penyayang."
    }
  ],
  "meta": {
    "translation_name": "The Sabiq company",
    "author_name": "The Sabiq company",
    "filters": { "resource_id": 141, "chapter_number": "73" }
  }
}
