{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ô toi qui te couvre dans tes vêtements ! Il s’agit là du Prophète."
    },
    {
      "resource_id": 173,
      "text": "Lève-toi et prie durant la nuit, excepté une petite partie."
    },
    {
      "resource_id": 173,
      "text": "La moitié de la nuit si tu veux ou un peu moins que la moitié, jusqu’à en atteindre le tiers."
    },
    {
      "resource_id": 173,
      "text": "Ou alors, un peu plus que la moitié jusqu’à en atteindre les deux tiers."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous allons te projeter le Coran qui contient des paroles sérieuses. Il renferme en effet des obligations, des peines, des jugements, des règles de bienséance ainsi que d’autres préceptes."
    },
    {
      "resource_id": 173,
      "text": "Les heures de la nuit sont plus propices à la concentration du cœur et à aux paroles justes."
    },
    {
      "resource_id": 173,
      "text": "Tandis que le jour, tu as à te préoccuper de tâches qui te distraient de réciter le Coran. Prie donc la nuit."
    },
    {
      "resource_id": 173,
      "text": "Evoque Allah en prononçant différentes formules d’évocation et consacre-toi totalement à Lui en L’adorant sincèrement."
    },
    {
      "resource_id": 173,
      "text": "Il est le Seigneur du Levant et le Seigneur du Couchant, point de dieu méritant d’être adoré autre que Lui. Prends-Le donc pour Protecteur à qui tu t’en remets pour toutes tes affaires."
    },
    {
      "resource_id": 173,
      "text": "Endure patiemment les railleries et les insultes des dénégateurs et écarte-toi d’eux sans les offenser."
    },
    {
      "resource_id": 173,
      "text": "Ne te soucie pas de ces dénégateurs amateurs de plaisirs terrestres, laisse-les Moi et attends peu de temps avant que le terme de leurs vies n’échoie."
    },
    {
      "resource_id": 173,
      "text": "Nous avons pour eux, dans l’au-delà, de lourdes chaînes et un Feu ardent,"
    },
    {
      "resource_id": 173,
      "text": "une nourriture dont l’amertume fait suffoquer ainsi qu’un châtiment douloureux, en plus de ce qui a été mentionné."
    },
    {
      "resource_id": 173,
      "text": "Ce châtiment s’abattra sur les dénégateurs lorsque la Terre et les montagnes trembleront, ces dernières devenant alors un amas de sable liquéfié et éparpillé tellement l’épouvante sera grande."
    },
    {
      "resource_id": 173,
      "text": "Nous vous avons envoyé un Messager qui attestera de vos œuvres le Jour de la Résurrection, tout comme Nous avons envoyé un messager, qui est Moïse, à Pharaon."
    },
    {
      "resource_id": 173,
      "text": "Pharaon désobéit au Messager qui lui a été envoyé par son Seigneur et Nous le punîmes alors durement dans le bas monde, en le noyant, et dans l'au-delà, par le Feu de l’Enfer. Ne désobéissez donc pas, vous autres, afin que vous ne subissiez pas ce qu’il subit."
    },
    {
      "resource_id": 173,
      "text": "Comment vous préserverez-vous, si vous mécroyez en Allah, d’un Jour terrible et long dont la terreur et la longueur rendront blancs les cheveux des enfants."
    },
    {
      "resource_id": 173,
      "text": "Ce Jour-là, le Ciel se fendra et la promesse d’Allah se réalisera inéluctablement."
    },
    {
      "resource_id": 173,
      "text": "Cette exhortation, qui expose l’épouvante et la terreur qui règneront le Jour de la Résurrection, est un rappel dont doivent tirer profit les croyants. Que celui qui veut donc emprunter une voie menant vers son Seigneur l’emprunte."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ton Seigneur sait que tu pries parfois moins des deux tiers de la nuit et que tu veilles certaines autres fois durant la moitié de la nuit ou bien le tiers, de même qu’une partie de ceux qui sont avec toi. Allah détermine la nuit et le jour et compte leurs durées. Il sait que vous n’êtes pas capables de compter avec rigueur les heures de la nuit, ce qui vous rend difficile d’évaluer quelle en est la durée que vous devez passer en prière. C’est pourquoi Il accueillit votre repentir et donc, veillez pour prier la nuit selon votre capacité. Ô croyants, Allah sait qu’il y aura parmi vous des malades affaiblis, des voyageurs qui recherchent leur subsistance et des combattants qui affrontent les mécréants afin d’obtenir l’agrément d’Allah et que Sa parole soit la plus haute. Ceux-là, il leur est difficile de veiller la nuit pour prier. Priez donc la nuit durant la durée qui vous est possible, accomplissez les prières obligatoires de la manière la plus parfaite, prélevez l’aumône légale de vos biens et dépensez de ce que vous possédez pour la cause d’Allah. Tout bien que vous présentez pour vous-mêmes, vous le trouverez meilleur et plus grandement récompensé. Demandez à Allah le pardon, car Allah pardonne à Ses serviteurs et leur fait miséricorde."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "73" }
  }
}
