{
  "translations": [
    {
      "resource_id": 175,
      "text": "O ti koji si umotan u svoju odjeću (odnosi se na Poslanika, sallallahu alejhi ve sellem)."
    },
    { "resource_id": 175, "text": "Klanjaj po noći, osim mali dio nje." },
    {
      "resource_id": 175,
      "text": "Klanjaj pola noći ako želiš, ili klanjaj manje od pola, kako bi dostigao trećinu."
    },
    {
      "resource_id": 175,
      "text": "Ili klanjaj više, pa da bude dvije trećine, i Kur'an uči razgovijetno."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, mi ćemo ti objavljivati Kur'an, a to je težak govor, jer se u njemu nalaze obaveze, propisi, načini ponašanja i sl."
    },
    {
      "resource_id": 175,
      "text": "Noćni sati su bolji za učenje jer će srce tada biti pribranije."
    },
    {
      "resource_id": 175,
      "text": "Ti danju mnogo vremena trošiš u svojim poslovima, pa te to odvrati od učenja, zbog toga klanjaj po noći."
    },
    {
      "resource_id": 175,
      "text": "Spominji Allaha raznim vidovima zikra i Njemu se iskreno u ibadetu posveti."
    },
    {
      "resource_id": 175,
      "text": "Gospodar istoka i Gospodar zapada, nema nikog ko se mimo Njega istinski obožava, pa samo Njega uzmi za zaštitnika na kojeg ćeš se oslanjati u svim svojim poslovima."
    },
    {
      "resource_id": 175,
      "text": "Strpi se na uvredama i ismijavanjima koja dolaze od strane poricatelja Objave i udalji se od njih bez nanošenja štete i uznemiravanja."
    },
    {
      "resource_id": 175,
      "text": "Nemoj se zanimati onima koji poriču, u raskošu ovog svijeta žive, nego ih prepusti Meni i ostavi ih malo dok im čas određeni ne dođe."
    },
    {
      "resource_id": 175,
      "text": "Kod nas na onome svijetu ima teških lanaca i vatre rasplamsale."
    },
    {
      "resource_id": 175,
      "text": "Biće i hrane koja će zbog gorčine u grlu zastajati i biće neizdržive patnje, još više nego ranije."
    },
    {
      "resource_id": 175,
      "text": "Ta kazna koja će se desiti poricateljima biće na dan kada se Zemlja i brda uzdrmaju, a brda će biti poput pijeska rijetka i razasuta od velike strahote."
    },
    {
      "resource_id": 175,
      "text": "Mi smo poslali Poslanika kao svjedoka vaših postupaka na Sudnjem danu, kao što smo faraonu poslali poslanika Musa, alejhi ve selam."
    },
    {
      "resource_id": 175,
      "text": "Faraon je iskazao neposlušnost poslaniku koji mu je došao od njegova Gospodara, pa smo ga velikom kaznom na dunjaluku kaznili, tj. potopili smo ga, a na onome svijetu biće kažnjen Vatrom. Zato, ne budite neposlušni vašem Poslaniku, pa da vam se desi kao i njima."
    },
    {
      "resource_id": 175,
      "text": "Ako budete nevjernici u Allaha i Njegova Poslanika, kako ćete se onda sačuvati sačuvati dugog i žestokog dana, kada će zbog velikih strahota mala djeca sijedom postati."
    },
    {
      "resource_id": 175,
      "text": "Od velikih strahota nebo će popucati, a to Allahovo obećanje sigurno će se desiti."
    },
    {
      "resource_id": 175,
      "text": "Ova poruka koja sadrži govor o strahotama Sudnjeg dana je opomena koja koristi vjernicima, pa ko želi, naći će put koji ga vodi do njegova Gospodara."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, tvoj Gospodar zna da ti nekada klanjaš manje od dvije trećine, nekada pola noći, a nekada jednu trećinu i da s tobom klanjaju vjernici. Allah određuje i noć i dan i njihov period. On zna da vi to ne možete precizno odrediti, te vam je teško da klanjate većinu noći, želeći da ispunite ono što se od vas traži, pa vam je On oprostio. Zato, klanjajte po noći koliko možete. Allah zna da će među vama, o vjernici, biti veoma bolesnih i onih koji putuju tražeći opskrbu i onih koji se bore protiv nevjernika želeći Allahovo zadovoljstvo i s ciljem da Njegova riječ bude gornja. Takvima je predstavlja poteškoću da klanjaju po noći, pa klanjajte koliko možete po noći, ali obavezne namaze obavljajte kako se od vas traži, na najbolji način, dajite zekat i dijelite na Allahovom putu. Zbog onog što od dobra učinite, čeka vas još veće dobro i nagrada. Tražite oprost od Allaha, jer On, uistinu, prašta onome ko se kaje i milostiv je prema njemu."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "73" }
  }
}
