{
  "translations": [
    {
      "resource_id": 176,
      "text": "O tu che sei avvolto nei tuoi abiti, (ovvero il Profeta, pace e benedizione di Allāh su di lui ﷺ),"
    },
    {
      "resource_id": 176,
      "text": "prega durante la maggior parte della notte."
    },
    {
      "resource_id": 176,
      "text": "Prega per la sua metà, se vuoi, o prega per poco meno della metà, fino a raggiungere un terzo."
    },
    {
      "resource_id": 176,
      "text": "Oppure aumenta fino a raggiungere i due terzi; scandisci il Corano mentre lo reciti e fallo adagio."
    },
    {
      "resource_id": 176,
      "text": "In verità, ti riveleremo, o Messaggero, il Corano, le cui parole sono importanti, a causa degli obblighi, dei precetti, delle leggi, dell'educazione e altro che esso contiene."
    },
    {
      "resource_id": 176,
      "text": "In verità, nelle ore notturne il cuore è più preparato alla recita e la voce è più appropriata."
    },
    {
      "resource_id": 176,
      "text": "In verità, durante il giorno sei occupato dai tuoi affari e questi ti impediscono di recitare il Corano, dunque prega durante la notte."
    },
    {
      "resource_id": 176,
      "text": "E menziona Allāh nei molteplici modi di menzionarLo, e dedicati completamente a Lui, gloria Sua, sincero nella tua devozione a Lui."
    },
    {
      "resource_id": 176,
      "text": "Il Dio dell'Oriente e il Dio dell'Occidente, nessuno viene realmente adorato all'infuori di Lui; prendiLo come tutore e affidati a Lui in tutte le tue questioni."
    },
    {
      "resource_id": 176,
      "text": "E sopporta le derisioni e gli insulti dei rinnegatori, e allontanati da loro senza far loro del male."
    },
    {
      "resource_id": 176,
      "text": "E non preoccuparti dei rinnegatori che cercano i piaceri della vita e lascia che Mi occupi di loro, e attendi un pò che giunga il loro termine."
    },
    {
      "resource_id": 176,
      "text": "In verità, nell'Aldilà possediamo pesanti catene e Fuoco ardente,"
    },
    {
      "resource_id": 176,
      "text": "e cibi che non riusciranno ad inghiottire tale la loro amarezza, e una punizione dolorosa, oltre a quanto già menzionato."
    },
    {
      "resource_id": 176,
      "text": "Quella punizione che i rinnegatori subiranno nel Giorno in cui la Terra e le Montagne verranno scosse, e così le montagne diverranno sabbia dispersa, per il grande orrore."
    },
    {
      "resource_id": 176,
      "text": "In verità, vi inviammo un messaggero che sarà testimone delle vostre azioni, nel Giorno del Giudizio, proprio come inviammo un messaggero al Faraone, Mūsā, pace a lui."
    },
    {
      "resource_id": 176,
      "text": "Il Faraone disobbedì al messaggero inviato a lui dal suo Dio, e lo punimmo con una dolorosa punizione, in vita, facendolo annegare, e, nell'Aldilà, con la punizione del Fuoco. Non disobbedite al vostro Messaggero, così da non subire ciò che egli ha subito."
    },
    {
      "resource_id": 176,
      "text": "Come potete salvare voi stessi e proteggervi, se rinnegate Allāh e smentite il Suo Messaggero, da un giorno molto duro e lungo, che fa divenire canuti i bambini a causa del suo grande orrore e della sua lunga durata?!"
    },
    {
      "resource_id": 176,
      "text": "Il Cielo si sarà screpolato dal terrore, e la promessa di Allāh sarà stata realizzata senza dubbio."
    },
    {
      "resource_id": 176,
      "text": "In verità, questa predica che include una descrizione del grande orrore del Giorno della Resurrezione è un monito utile ai credenti; chi vuole intraprendere una Via che lo condurrà al suo Dio, che la intraprenda."
    },
    {
      "resource_id": 176,
      "text": "In verità, il tuo Dio, o Messaggero, sa che tu preghi meno dei due terzi della notte, a volte, e che, altre volte, preghi durante metà di essa e, altre volte ancora, un terzo, e che un gruppo di credenti pregano con te; e Allāh decreta la notte e il giorno e tiene il computo delle sue ore; Egli sa, gloria Sua, che non siete in grado di tenere precisamente il conto delle ore e che dunque vi è difficile pregare per il tempo che vorreste, e per tale motivo vi ha perdonati. Pregate per quanto vi è possibile, durante la notte. Allāh sa che, tra di voi, o credenti, vi sono dei malati e dei viaggiatori che vanno alla ricerca del sostentamento di Allāh, e altri che combattono i miscredenti desiderando il compiacimento di Allāh, affinché la Parola di Allāh sia suprema; per costoro è affannoso pregare durante la notte, dunque pregate per quanto potete, durante la notte, e compiete la Preghiera con devozione, elargite la Zakēt prelevando dai vostri beni, ed elargite parte dei vostri beni per la causa di Allāh; troverete che, qualsiasi bene fate, la sua ricompensa sarà maggiore, e chiedete perdono ad Allāh: in verità, Allāh è Perdonatore dei Suoi sudditi pentiti, Misericordioso con loro."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "73" }
  }
}
