{
  "translations": [
    { "resource_id": 209, "text": "O tu che ti sei avvolto!" },
    { "resource_id": 209, "text": "Veglia la notte, o un po' meno," },
    { "resource_id": 209, "text": "la sua metà, o togline poco," },
    {
      "resource_id": 209,
      "text": "o aumentane, e recita il Corano, scandendolo."
    },
    {
      "resource_id": 209,
      "text": "In verità faremo scendere su di te parole solenni!"
    },
    {
      "resource_id": 209,
      "text": "In verità la veglia notturna è più adatta a memorizzare e più adatta alla lettura."
    },
    {
      "resource_id": 209,
      "text": "In verità di giorno hai i tuoi lunghi affari."
    },
    {
      "resource_id": 209,
      "text": "E invoca il nome del tuo Dio e dedica te stesso, completamente, a Lui."
    },
    {
      "resource_id": 209,
      "text": "Dio del Levante e del Ponente, non c'è divinità all'infuori di Lui: fanne il tuo Protettore!"
    },
    {
      "resource_id": 209,
      "text": "E sopporta ciò che dicono e allontanati da loro con delicatezza,"
    },
    {
      "resource_id": 209,
      "text": "e lasciaMi con i rinnegatori tra i ricchi, e dà loro una breve proroga."
    },
    { "resource_id": 209, "text": "In verità abbiamo catene e fuoco," },
    { "resource_id": 209, "text": "e cibo che soffoca e severa punizione," },
    {
      "resource_id": 209,
      "text": "il Giorno in cui la terra e i monti tremeranno, e i monti diverranno simili a mucchi di sabbia sparsa."
    },
    {
      "resource_id": 209,
      "text": "In verità vi abbiamo inviato un Messaggero, testimone per voi, come inviammo un Messaggero al Faraone,"
    },
    {
      "resource_id": 209,
      "text": "ma il Faraone disobbedì al Messaggero, e lo prendemmo con una forte stretta."
    },
    {
      "resource_id": 209,
      "text": "Come crederete, se siete miscredenti, al Giorno che farà diventare canuti i bambini?"
    },
    {
      "resource_id": 209,
      "text": "Il cielo allora si squarcerà e si avvererà ciò che è stato preannunciato."
    },
    {
      "resource_id": 209,
      "text": "In verità questo è un avvertimento: chi vuole segua la strada verso il suo Dio"
    },
    {
      "resource_id": 209,
      "text": "۞ In verità il tuo Dio sa che in verità tu e una parte dei tuoi compagni vegliate meno di due terzi o metà della notte, o un terzo. E Allāh valuta la notte e il giorno, e sa che voi mai potrete farlo, per cui vi ha perdonato. Recitate ciò che potete del Corano: Lui sa che tra voi ci sono malati e altri che viaggiano per il mondo in cerca della grazia di Allāh, e altri che lottano per amore di Allāh. Recitate ciò che vi è possibile e praticate la preghiera con devozione e osservate la \"Zakēt\"e fate ad Allāh un prestito generoso. E ciò che anticipate a favore vostro di opere buone, lo ritroverete da Allāh: quello sarà migliore e una ricompensa molto più grande. E chiedete perdono ad Allāh. In verità Allāh è Perdonatore, Misericordioso."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "73" }
  }
}
