{
  "translations": [
    { "resource_id": 229, "text": "போர்வை போர்த்தியவரே!" },
    { "resource_id": 229, "text": "இரவில் எழு(ந்து தொழு)வீராக!" },
    {
      "resource_id": 229,
      "text": "அதன் (-இரவின்) பாதிப் பகுதியில் (தொழுவீராக!) அல்லது, அதில் கொஞ்சம் குறைப்பீராக! (-இரவின் மூன்றில் ஒரு பகுதி வணங்குவீராக!)"
    },
    {
      "resource_id": 229,
      "text": "அல்லது அதற்கு மேல் அதிகப்படுத்துவீராக! (இரவில் மூன்றில் இரு பகுதி வணங்குவீராக!) இன்னும் குர்ஆனை நிறுத்தி நிதானமாக ஓதுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் உம்மீது மிக கனமான வேதத்தை இறக்குவோம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இரவு (நேர) வணக்கம் அதுதான் மிகவும் வலுவான தாக்கமுடையதும் அறிவுரையால் மிகத் தெளிவானதும் ஆகும்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக பகலில் உமக்கு நீண்ட ஓய்வு இருக்கிறது. (அதில் உமது உலகத் தேவைகளையும் உறக்கத்தையும் நீர் நிறைவேற்றலாம்.)"
    },
    {
      "resource_id": 229,
      "text": "உமது இறைவனின் பெயரை நினைவு கூர்(ந்து அவனை அழைத்து, பிரார்த்தித்து வணங்கு)வீராக! இன்னும் அவன் பக்கம் முற்றிலும் நீர் ஒதுங்கிவிடுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் கிழக்கு இன்னும் மேற்கின் இறைவன் ஆவான். அவனைத் தவிர (உண்மையில்) வணக்கத்திற்குரியவன் அறவே இல்லை. ஆகவே, அவனையே (உமக்கு) பொறுப்பாளனாக ஆக்கிக் கொள்வீராக!"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் பேசுவதை சகிப்பீராக! இன்னும் அழகிய விதத்தில் அவர்களை விட்டு வி(லகி வி)டுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "என்னையும் சுகவாசிகளான பொய்ப்பித்தவர்களையும் விட்டுவிடுவீராக! (நான் அவர்களை கவனித்துக் கொள்கிறேன்.) இன்னும் அவர்களுக்கு கொஞ்ச (கால)ம் அவகாசம் தருவீராக!"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக கை, கால் விலங்குகளும் சுட்டெரிக்கும் நரகமும் நம்மிடம் (அவர்களுக்காக) உண்டு."
    },
    {
      "resource_id": 229,
      "text": "தொண்டையில் சிக்கிக் கொள்ளும் உணவும் வலி தரக்கூடிய வேதனையும் (நம்மிடம் அவர்களுக்காக) உண்டு."
    },
    {
      "resource_id": 229,
      "text": "பூமியும் மலைகளும் குலுங்குகின்ற நாளில் (அவர்களுக்கு அந்த வேதனைகள் உண்டு. அந்நாளில்) மலைகள் தூவப்படுகின்ற மணலாக ஆகிவிடும்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் உங்களைப் பற்றி (யார் நம்பிக்கை கொண்டார், யார் நிராகரித்தார் என்று என்னிடம்) சாட்சி கூறுகின்ற ஒரு தூதரை உங்களிடம் அனுப்பினோம், ஃபிர்அவ்னுக்கு ஒரு தூதரை நாம் அனுப்பியது போன்று."
    },
    {
      "resource_id": 229,
      "text": "ஃபிர்அவ்ன் அந்த தூதருக்கு மாறுசெய்தான். ஆகவே, தாங்கிக்கொள்ள முடியாத (தண்டனையின்) பிடியால் நாம் அவனை பிடித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் நிராகரித்தால், பிள்ளைகளை வயோதிகர்களாக மாற்றிவிடுகின்ற ஒரு நாளை நீங்கள் எப்படி பயப்படுவீர்கள்?"
    },
    {
      "resource_id": 229,
      "text": "வானம் அதில் (-அந்நாளில்) வெடித்து பிளந்து விடும். அவனுடைய வாக்கு நிறைவேறியே ஆகும்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இது ஓர் அறிவுரையாகும். ஆகவே, யார் நாடுகின்றாரோ அவர் தன் இறைவன் பக்கம் ஒரு பாதையை ஏற்படுத்திக் கொள்ளட்டும் (அவனை நம்பிக்கை கொண்டு வணக்க வழிபாடுகளை செய்யட்டும்)."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உமது இறைவன் அறிவான், “நிச்சயமாக நீர் இரவின் மூன்றில் இரண்டு பகுதிகளை விட குறைவாக, இன்னும் அதன் பாதி, இன்னும் அதன் மூன்றில் ஒரு பகுதி நின்று வணங்குகிறீர்; இன்னும் உம்முடன் இருப்பவர்களில் ஒரு கூட்டமும் நின்று வணங்குகிறார்கள்” என்று. அல்லாஹ்தான் இரவையும் பகலையும் (அவ்விரண்டிற்குரிய நேரங்களை) நிர்ணயிக்கின்றான். நீங்கள் அதற்கு (இரவு முழுக்க வணங்குவதற்கு) சக்திபெறவே மாட்டீர்கள் என்று அவன் நன்கறிவான். ஆகவே, அவன் உங்களை மன்னித்தான். குர்ஆனில் (உங்களுக்கு) இலகுவானதை (தொழுகையில்) ஓதுங்கள்! “உங்களில் நோயாளிகள் இருப்பார்கள், இன்னும் மற்றும் சிலர் அல்லாஹ்வின் அருளை தேடியவர்களாக பூமியில் பயணம் செய்வார்கள், இன்னும் மற்றும் சிலர் அல்லாஹ்வின் பாதையில் போரிடுவார்கள்” என்று அல்லாஹ் அறிவான். ஆகவே, அதிலிருந்து (குர்ஆனிலிருந்து உங்களுக்கு) இலகுவானதை (தொழுகையில்) ஓதுங்கள்! தொழுகையை நிலை நிறுத்துங்கள்! ஸகாத்தை கொடுங்கள்! அல்லாஹ்விற்கு அழகிய கடன் கொடுங்கள்! உங்களுக்காக நன்மையில் எதை நீங்கள் முற்படுத்துகிறீர்களோ அதை அல்லாஹ்விடம் (நீங்கள் செய்ததை விட) மிகச் சிறப்பாகவும் கூலியால் மிகப் பெரியதாகவும் நீங்கள் பெறுவீர்கள். அல்லாஹ்விடம் பாவமன்னிப்புத் தேடுங்கள்! நிச்சயமாக அல்லாஹ் மகா மன்னிப்பாளன், மகா கருணையாளன் ஆவான்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "73" }
  }
}
