{
  "translations": [
    { "resource_id": 230, "text": "[1] โอ้ ผู้คลุมกายอยู่เอ๋ย" },
    {
      "resource_id": 230,
      "text": "[2] จงยืนขึ้น (ละหมาด) เวลากลางคืน เว้นแต่เพียงเล็กน้อย (ไม่ใช่ตลอดคืน)"
    },
    {
      "resource_id": 230,
      "text": "[3] ครึ่งหนึ่งของเวลากลางคืน หรือน้อยกว่านั้นเพียงเล็กน้อย"
    },
    {
      "resource_id": 230,
      "text": "[4] หรือมากกว่านั้น และจงอ่านอัลกุรอานช้า ๆ เป็นจังหวะ (ชัดถ้อยชัดคำ)"
    },
    {
      "resource_id": 230,
      "text": "[5] แท้จริงเราจะประทานวจนะ (วะฮียฺ) อันหนักหน่วงแก่เจ้า"
    },
    {
      "resource_id": 230,
      "text": "[6] แท้จริงการตื่นขึ้นในเวลากลางคืนนั้นเป็นเวลาที่ประทับใจยิ่ง และเป็นการอ่านที่ชัดเจนยิ่ง"
    },
    {
      "resource_id": 230,
      "text": "[7] แท้จริงสำหรับเจ้านั้น ในเวลากลางวันมีภารกิจมากมาย"
    },
    {
      "resource_id": 230,
      "text": "[8] และจงรำลึกถึงพระนามแห่งพระเจ้าของเจ้า และจงตั้งจิตมั่นต่อพระองค์อย่างเคร่งครัด"
    },
    {
      "resource_id": 230,
      "text": "[9] พระเจ้าแห่งทิศตะวันออกและทิศตะวันตก ไม่มีพระเจ้าอื่นใดนอกจากพระองค์ ดังนั้นจงยึดพระองค์ให้เป็นผู้คุ้มครองเถิด"
    },
    {
      "resource_id": 230,
      "text": "[10] และจงอดทนต่อสิ่งที่พวกเขากล่าวร้ายและจงแยกตัวออกจากพวกเขาด้วยการแยกตัวอย่างสุภาพ"
    },
    {
      "resource_id": 230,
      "text": "[11] และจงปล่อยข้ากับบรรดาผู้ปฏิเสธผู้สำราญ และจงผ่อนผันให้แก่พวกเขาสักเล็กน้อย"
    },
    {
      "resource_id": 230,
      "text": "[12] แท้จริง ณ ที่เรานั้นมีตรวนและกองไฟลุกโชน"
    },
    {
      "resource_id": 230,
      "text": "[13] และอาหารที่ติดลำคอและการลงโทษอันเจ็บปวด"
    },
    {
      "resource_id": 230,
      "text": "[14] วันที่แผ่นดินและภูเขาจะสั่นสะเทือน และภูเขาจะกลายเป็นกองทรายไหลพรู"
    },
    {
      "resource_id": 230,
      "text": "[15] แท้จริงเราได้ส่งรอซูลคนหนึ่งไปยังพวกเจ้า เพื่อเป็นพยานต่อพวกเจ้า ดังที่เราได้ส่งรอซูลคนหนึ่งไปยังฟิรเอานฺ"
    },
    {
      "resource_id": 230,
      "text": "[16] แต่ฟิรเอานฺได้ฝ่าฝืนรอซูลคนนั้น ดังนั้นเราจึงได้ลงโทษเขาด้วยการลงโทษอย่างหนักหน่วง"
    },
    {
      "resource_id": 230,
      "text": "[17] ถ้าพวกเจ้าปฏิเสธ ดังนั้นพวกเจ้าจะปกป้องตนเอง ต่อวันนั้นได้อย่างไรเล่า ซึ่งจะทำให้เด็กๆ กลายเป็นแก่ (มีผมสีขาวเพราะความตกใจกลัว)"
    },
    {
      "resource_id": 230,
      "text": "[18] (วันนั้น) ชั้นฟ้าจะปริแยกออก และสัญญาของพระองค์จะต้องเกิดขึ้น (อย่างไม่ต้องสงสัย)"
    },
    {
      "resource_id": 230,
      "text": "[19] แท้จริง นี่คือข้อเตือนสติดังนั้นผู้ใดประสงค์ก็พึงยึดถือเป็นแนวทางไปสู่พระเจ้าของเขาเถิด"
    },
    {
      "resource_id": 230,
      "text": "[20] แท้จริงพระเจ้าของเจ้าทรงรู้ดียิ่งว่า เจ้ายืนละหมาดเกือบสองในสามของกลางคืน และ(บางครั้ง)ครึ่งหนึ่งของมัน และ(บางครั้ง)หนึ่งในสามของมัน พร้อมกับจำนวนหนึ่งของบรรดาผู้ที่อยู่ร่วมกับเจ้า และอัลลอฮฺทรงกำหนดเวลากลางคืนและกลางวัน พระองค์ทรงรู้ดีว่าพวกเจ้าไม่สามารถที่จะกำหนดเวลาได้ ด้วยเหตุนี้พระองค์จึงทรงผ่อนผันให้แก่พวกเจ้า ดังนั้นพวกเจ้าจงอ่านอัลกุรอานตามแต่สะดวกเถิด พระองค์ทรงรู้ดีว่า อาจมีบางคนในหมู่พวกเจ้าเป็นคนป่วย และบางคนอื่น ๆ ต้องเดินทางไปดินแดนอื่น เพื่อแสวงหาจากความโปรดปรานของอัลลอฮ์ และบางคนอื่นต่อสู้ในทางของอัลลอฮฺ ดังนั้นพวกเจ้าจงอ่านตามสะดวกจากอัลกุรอานเถิด และจงดำรงไว้ซึ่งการละหมาดและจงบริจาคซะกาต และจงให้อัลลอฮฺยืมอย่างดีเยี่ยมเถิด และความดีอันใดที่พวกเจ้าได้กระทำไว้เพื่อตัวของพวกเจ้าเอง พวกเจ้าก็จะพบมัน ณ ที่อัลลอฮฺ ซึ่งเป็นความดีและผลตอบแทนก็ยิ่งใหญ่กว่า ดังนั้นพวกเจ้าจงขออภัยโทษต่ออัลลอฮฺ แท้จริงอัลลอฮฺเป็นผู้ทรงอภัย ผู้ทรงเมตตาเสมอ"
    }
  ],
  "meta": {
    "translation_name": "Society of Institutes and Universities",
    "author_name": "Society of Institutes and Universities",
    "filters": { "resource_id": 230, "chapter_number": "73" }
  }
}
