{
  "translations": [
    { "resource_id": 29, "text": "ای جامه برخود پیچیده." },
    { "resource_id": 29, "text": "شب را جز اندکی بپا خیز (و عبادت کن)." },
    { "resource_id": 29, "text": "نیمه‌ای از آن را، یا اندکی از آن کم کن." },
    {
      "resource_id": 29,
      "text": "یا اندکی بر (نصف) آن بیفزا، و قرآن را با ترتیل و تأمل بخوان."
    },
    {
      "resource_id": 29,
      "text": "یقیناً ما به زودی سخنی سنگین بر تو نازل خواهیم کرد."
    },
    {
      "resource_id": 29,
      "text": "بی‌گمان شب زنده‌داری (بر نفس) دشوار است و برای گفتار (و نیایش) مناسب و استوارتر است."
    },
    { "resource_id": 29, "text": "یقیناً تو در روز مشغلۀ بسیار داری." },
    {
      "resource_id": 29,
      "text": "و نام پروردگارت را یاد کن، و تنها به او دل ببند."
    },
    {
      "resource_id": 29,
      "text": "(همان) پروردگار مشرق و مغرب که معبودی (بحق) جز او نیست پس او را کارساز (و نگاهبان خود) برگزین."
    },
    {
      "resource_id": 29,
      "text": "و بر آنچه (مشرکان) می‌گویند، شکیبا باش، و به شیوۀ نیکو (و شایسته) از آن‌ها دوری کن."
    },
    {
      "resource_id": 29,
      "text": "و مرا با این تکذیب‌کنندگان مرفه و منعّم وا گذار، و آن‌ها را کمی مهلت ده."
    },
    {
      "resource_id": 29,
      "text": "بی‌گمان نزد ما قید (و بندهای) گران و (آتش) دوزخ."
    },
    { "resource_id": 29, "text": "و غذایی گلوگیر، و عذابی دردناک است." },
    {
      "resource_id": 29,
      "text": "روزی‌که زمین و کوه‌ها به لرزه درآید، و کوه‌ها (متلاشی می‌شود و) همچون توده‌ای شن نرم (روان) می‌گردد."
    },
    {
      "resource_id": 29,
      "text": "یقیناً ما پیامبری به سوی شما فرستادیم که بر شما شاهد (و گواه) است، همان‌گونه که به سوی فرعون پیامبری فرستادیم."
    },
    {
      "resource_id": 29,
      "text": "آنگاه فرعون آن پیامبر را نافرمانی (و مخالفت) کرد، پس ما او را به سختی مجازات کردیم."
    },
    {
      "resource_id": 29,
      "text": "پس اگر کافر شوید چگونه خود را (از عذاب) در امان می‌دارید، روزی‌که کودکان را پیر می‌کند."
    },
    {
      "resource_id": 29,
      "text": "(در آن روز) آسمان شکافته می‌شود، وعدۀ او شدنی است."
    },
    {
      "resource_id": 29,
      "text": "بی‌گمان این (آیات) پند (و هشداری) است، پس هرکس که بخواهد راهی به سوی پروردگارش برگزیند."
    },
    {
      "resource_id": 29,
      "text": "(ای پیامبر!) یقیناً پروردگارت می‌داند که تو و گروهی از آن‌ها که با تو هستند نزدیک دو سوم شب و (یا) نصف (یا) ثلث آن را بپا می‌خیزید، و الله شب و روز را اندازه‌گیری می‌کند، می‌داند که شما نمی‌توانید حساب آن را (دقیق) محاسبه کنید، لذا شما را بخشید، پس اکنون آنچه (برای شما) میسر باشد از قرآن بخوانید، (الله) می‌داند که برخی از شما بیمار خواهند شد، و گروهی (دیگر) برای بدست‌آوردن فضل و نعمت الله در زمین سفر می‌کنند، و گروهی (نیز) در راه الله جهاد می‌کنند، پس آنچه میسر باشد از آن بخوانید، و نماز را برپا دارید، و زکات بدهید، و به الله قرض الحسنه (وام نیکو) دهید، و (بدانید که) آنچه از کارهای خیر پیشاپیش برای خودتان می‌فرستید نزد الله به بهترین وجه و بزرگ‌ترین پاداش خواهید یافت، و از الله آمرزش بخواهید که همانا الله آمرزندۀ مهربان است."
    }
  ],
  "meta": {
    "translation_name": "Hussein Taji Kal Dari",
    "author_name": "Hussein Taji Kal Dari",
    "filters": { "resource_id": 29, "chapter_number": "73" }
  }
}
