{
  "translations": [
    { "resource_id": 45, "text": "О закутавшийся!" },
    { "resource_id": 45, "text": "Простаивай ночь без малого," },
    { "resource_id": 45, "text": "половину ночи или чуть меньше того," },
    {
      "resource_id": 45,
      "text": "или чуть больше того, и читай Коран размеренным чтением."
    },
    {
      "resource_id": 45,
      "text": "Мы непременно ниспошлем тебе весомые слова."
    },
    {
      "resource_id": 45,
      "text": "Воистину, молитвы после пробуждения среди ночи тяжелее и яснее по изложению."
    },
    { "resource_id": 45, "text": "Воистину, днем ты бываешь подолгу занят." },
    {
      "resource_id": 45,
      "text": "Поминай же имя Господа твоего и посвяти себя Ему полностью."
    },
    {
      "resource_id": 45,
      "text": "Господь востока и запада - нет божества, кроме Него. Сделай же Его своим Попечителем и Хранителем."
    },
    {
      "resource_id": 45,
      "text": "Терпимо относись к их словам и сторонись их красиво."
    },
    {
      "resource_id": 45,
      "text": "Оставь Меня с теми, кто считает истину ложью, но пользуется мирскими благами, и предоставь им небольшую отсрочку."
    },
    { "resource_id": 45, "text": "Воистину, есть у Нас оковы и Ад," },
    {
      "resource_id": 45,
      "text": "еда, которой давятся, и мучительные страдания."
    },
    {
      "resource_id": 45,
      "text": "В тот день земля и горы сотрясутся, и горы превратятся в холмы сыпучего песка."
    },
    {
      "resource_id": 45,
      "text": "Мы отправили к вам Посланника свидетелем против вас, подобно тому, как отправили посланника к Фараону."
    },
    {
      "resource_id": 45,
      "text": "Фараон ослушался посланника, и Мы схватили его Хваткой суровой."
    },
    {
      "resource_id": 45,
      "text": "Как же вы спасетесь, если не уверуете, в тот день, который заставит поседеть младенцев?"
    },
    {
      "resource_id": 45,
      "text": "Небо тогда будет расколото, и обещание Его непременно исполнится."
    },
    {
      "resource_id": 45,
      "text": "Воистину, это - Назидание, и всякий, кто пожелает, встанет на путь к своему Господу."
    },
    {
      "resource_id": 45,
      "text": "Воистину, твой Господь знает, что ты и часть тех, кто с тобой, простаиваете менее двух третей ночи, или половину ее, или треть ее. Аллах определяет меру дня и ночи. Он знает, что вам не сосчитать этого, и принимает ваши покаяния. Читайте же из Корана то, что необременительно для вас. Он знает, что среди вас будут больные, что одни странствуют по земле в поисках милости Аллаха, а другие сражаются на пути Аллаха. Читайте же из него то, что необременительно для вас, совершайте намаз, раздавайте закят и одолжите Аллаху прекрасный заем. Какое бы добро вы ни приготовили для себя заранее, вы найдете его у Аллаха в виде лучшего и большего вознаграждения. Просите же у Аллаха прощения, ведь Аллах - Прощающий, Милосердный."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "73" }
  }
}
