{
  "translations": [
    { "resource_id": 46, "text": "(Nabiga) Isduuduubayow." },
    { "resource_id": 46, "text": "Istaag habeenka (Tuko) wax yar Mooyee." },
    { "resource_id": 46, "text": "Nuskiisa tuko ama ka nusqaami wax yar." },
    { "resource_id": 46, "text": "Ama ka badi, Quraanku u akhri si fiican." },
    { "resource_id": 46, "text": "Annagaa Kugu Dajin Hadal Culus (wayne)." },
    {
      "resource_id": 46,
      "text": "Habeenka Saacadihiisa (oo la tukado) yaa ku daran khushuucda Aadna u toosan."
    },
    { "resource_id": 46, "text": "Maalintii waxaa kuu sugnaaday shaqa Dheer." },
    { "resource_id": 46, "text": "Magaca Eebana xus cibaadadiisana u go'." },
    {
      "resource_id": 46,
      "text": "Qorrax ka soobax iyo u Dhacba Eebaa iska leh, isaga Mooyee ilaah kalena ma jiro ee ka yeelo wakiil (la cuskado)."
    },
    {
      "resource_id": 46,
      "text": "kuna Samir waxay sheegi gaaladu, si Quruxsanna uga hijroo (iskaga tag)."
    },
    {
      "resource_id": 46,
      "text": "Isu kaanna daa aniga iyo kuwa Beeniyay xaqa ee Nicmaysan wax yarna Sug."
    },
    {
      "resource_id": 46,
      "text": "Agtannada waxaa ah caddibaad iyo Naarta Jaxiimo."
    },
    { "resource_id": 46, "text": "Iyo cunno lagu Margado iyo Cadaab daran." },
    {
      "resource_id": 46,
      "text": "(waxay ku dhici Arrintaasu) Maalinta Dhulka iyo Buuruhu Gilgilan, Buuruhuna ay noqon Tamuux socda."
    },
    {
      "resource_id": 46,
      "text": "Annagaa idiin dirray Rasuul markhaati ah, sidaan ugu dirray fircoonba Rasuul."
    },
    {
      "resource_id": 46,
      "text": "Fircoonna wuu Caasiyay Rasuulkii (Nabi Muuse). Firconna waxaan ku Qabannay qabasha Daran."
    },
    {
      "resource_id": 46,
      "text": "Ee seebaad Gaalloy uga dhawrsanaysaan Caddibaadda Maalinta qiyaame ee carruurta Cirroole ka Yeeli Hadaad Gaalawdaan."
    },
    {
      "resource_id": 46,
      "text": "Samaduna Maalintaas Darteed ay la Dildillaaci Balaanqaadka Eebana waa wax Dhici."
    },
    {
      "resource_id": 46,
      "text": "Aayadahani Waa waano Ee Ruuxii Doona Eeba xaggiisa jid ha uga yeesho."
    },
    {
      "resource_id": 46,
      "text": "Eebahaa wuxuu ogyahay Nabiyow inaad tukatid wax ka yar habeenka saddex Meelood laba iyo Badhkiis iyo saddex meelood meel, iyo in koox ka mida kuwa kula jira ay tukato, Eebana waa u qadaranyahay Habeenka iyo Maalintuba, wuxuuna Ogyahay inaydaan Koobi karin, wuuna Idinka toobad aqbalay ee Akhriya wixii idiin Fududaada oo quraan ah, wuxuu Eebe ogyahay inay idin ka mid Noqon kuwa Buka iyo kuwo safri iyagoo dooni Khayrka Eebe iyo kuwo u dagaallami Jidka Eebe ee akhriya wixii idiin Fududaada oo Quraan ah, Salaaddana ooga Zakadana Bixiya Eebana wax wanaagsan daynsada Waxaad naftiinna u hormarsataan oo khayr ahna waxaad ka ogaandoontaan kana Heleysaan Eeba Agtiisa Isagoo khayr ah iyo Ajri wayn, ee Eebe Dambi dhaaf waydiista waa Dambi Dhaafe Naxariiste."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "73" }
  }
}
