{
  "translations": [
    {
      "resource_id": 54,
      "text": "اے کپڑے میں لپٹنے والے.<sup foot_note=167731>1</sup>"
    },
    { "resource_id": 54, "text": "رات (کے وقت نماز) میں کھڑے ہوجاؤ مگر کم." },
    { "resource_id": 54, "text": "آدھی رات یا اس سے بھی کچھ کم کرلے." },
    {
      "resource_id": 54,
      "text": "یا اس پر بڑھا دے<sup foot_note=167732>1</sup> اور قرآن کو ٹھہر ٹھہر کر (صاف) پڑھا کر.<sup foot_note=167733>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً ہم تجھ پر بہت بھاری بات عنقریب نازل کریں گے.<sup foot_note=167734>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بیشک رات کا اٹھنا دل جمعی کے لیے انتہائی مناسب ہے<sup foot_note=167735>1</sup> اور بات کو بہت درست کر دینے واﻻ ہے.<sup foot_note=167736>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً تجھے دن میں بہت شغل رہتا ہے.<sup foot_note=167737>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "تو اپنے رب کے نام کا ذکر کیا کر اور تمام خلائق سے کٹ کر اس کی طرف متوجہ ہوجا.<sup foot_note=167738>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "مشرق ومغرب کا پروردگار جس کے سوا کوئی معبود نہیں، تو اسی کو اپنا کار ساز بنالے."
    },
    {
      "resource_id": 54,
      "text": "اور جو کچھ وه کہیں تو سہتا ره اور وضعداری کے ساتھ ان سے الگ تھلگ ره."
    },
    {
      "resource_id": 54,
      "text": "اور مجھے اور ان جھٹلانے والے آسوده حال لوگوں کو چھوڑ دے اور انہیں ذرا سی مہلت دے."
    },
    {
      "resource_id": 54,
      "text": "یقیناً ہمارے ہاں سخت بیڑیاں ہیں اور سلگتی ہوئی جہنم ہے."
    },
    {
      "resource_id": 54,
      "text": "اور حلق میں اٹکنے واﻻ کھانا ہے اور درد دینے واﻻ عذاب ہے.<sup foot_note=167739>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جس دن زمین اور پہاڑ تھرتھرا جائیں گے اور پہاڑ مثل بھربھری ریت کے ٹیلوں کے ہوجائیں گے.<sup foot_note=167740>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بیشک ہم نے تمہاری طرف بھی تم پر گواہی دینے واﻻ<sup foot_note=167741>1</sup> رسول بھیج دیا ہے جیسے کہ ہم نے فرعون کے پاس رسول بھیجا تھا."
    },
    {
      "resource_id": 54,
      "text": "تو فرعون نے اس رسول کی نافرمانی کی تو ہم نے اسے سخت (وبال کی) پکڑ میں پکڑ لیا.<sup foot_note=167742>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "تم اگر کافر رہے تو اس دن کیسے پناه پاؤ گے جو دن بچوں کو بوڑھا کردے گا.<sup foot_note=167743>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جس دن آسمان پھٹ جائے گا<sup foot_note=167744>1</sup> اللہ تعالیٰ کا یہ وعده ہو کر ہی رہنے واﻻ ہے.<sup foot_note=167745>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "بیشک یہ نصیحت ہے پس جو چاہے اپنے رب کی طرف راه اختیار کرے."
    },
    {
      "resource_id": 54,
      "text": "آپ کا رب بخوبی جانتا ہے کہ آپ اور آپ کے ساتھ کے لوگوں کی ایک جماعت قریب دو تہائی رات کے اور آدھی رات کے اور ایک تہائی رات کے تہجد پڑھتی ہے<sup foot_note=167746>1</sup> اور رات دن کا پورا اندازه اللہ تعالیٰ کو ہی ہے<sup foot_note=167747>2</sup>، وه (خوب) جانتا ہے کہ تم اسے ہرگز نہ نبھا سکو گے<sup foot_note=167748>3</sup> پس اس نے تم پر مہربانی کی لہٰذا جتنا قرآن پڑھنا تمہارے لیے آسان ہو اتنا ہی پڑھو<sup foot_note=167749>4</sup>، وه جانتا ہے کہ تم میں بعض بیمار بھی ہوں گے، بعض دوسرے زمین میں چل پھر کر اللہ تعالیٰ کا فضل (یعنی روزی بھی) تلاش کریں گے<sup foot_note=167750>5</sup> اور کچھ لوگ اللہ تعالیٰ کی راه میں جہاد بھی کریں گے<sup foot_note=167751>6</sup>، سو تم بہ آسانی جتنا قرآن پڑھ سکو پڑھو<sup foot_note=167752>7</sup> اور نماز کی پابندی رکھو<sup foot_note=167753>8</sup> اور زکوٰة دیتے رہا کرو اور اللہ تعالیٰ کو اچھا قرض دو<sup foot_note=167754>9</sup>۔ اور جو نیکی تم اپنے لیے آگے بھیجو گے اسے اللہ تعالیٰ کے ہاں بہتر سے بہتر اور ﺛواب میں بہت زیاده پاؤ گے<sup foot_note=167755>10</sup> اللہ تعالیٰ سے معافی مانگتے رہو۔ یقیناً اللہ تعالیٰ بخشنے واﻻ. مہربان ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "73" }
  }
}
