{
  "translations": [
    { "resource_id": 74, "text": "Эй ҷома бар худ печида," },
    { "resource_id": 74, "text": "Шабро зинда бидор, магар андакеро," },
    { "resource_id": 74, "text": "нимае аз онро ё андаке аз нима кам кун," },
    {
      "resource_id": 74,
      "text": "ё андаке бар нима бияфзой ва Қуръонро оҳиставу равшан бихон."
    },
    {
      "resource_id": 74,
      "text": "Мо ба ту сухане душворро илқо (андохтан, омӯхтан) хоҳем кард."
    },
    {
      "resource_id": 74,
      "text": "Албатта шабҳангом аз бистар бархостан мувофиқати забону дилро афзояндатар аст ва баёни суханро устувор дорандатар"
    },
    { "resource_id": 74, "text": "ки корҳои ту дар рӯз бисёр аст." },
    {
      "resource_id": 74,
      "text": "Ва номи Парвардигоратро ёд кун ва аз ҳама бибур ва ба Ӯ бипайванд:"
    },
    {
      "resource_id": 74,
      "text": "Парвардигори машриқу мағриб. Ҳеҷ худое ғайри Ӯ нест. Ӯро корсози худ интихоб кун!"
    },
    {
      "resource_id": 74,
      "text": "Ва бар он чӣ мегӯянд, сабр кун ва ба ваҷҳе писандида аз онҳо дурӣ ҷӯй."
    },
    {
      "resource_id": 74,
      "text": "Дурӯғбарорандагони соҳибнеъматро ба Ман бигузор. Ва андаке мӯҳлаташон деҳ."
    },
    { "resource_id": 74, "text": "Назди Мост бандҳои вазнин ва дӯзах." },
    { "resource_id": 74, "text": "ва таъоме гулӯгиру азобе дардовар," },
    {
      "resource_id": 74,
      "text": "рӯзе, ки замину кӯҳҳо ба ларза оянд ва кӯҳҳо теппае аз реги равон гарданд!"
    },
    {
      "resource_id": 74,
      "text": "Мо бар шумо паёмбаре фиристодем, ки бар амалҳоятон гувоҳ аст, ҳамон тавр, ки ба Фиръавн ҳам паёмбаре фиристодем."
    },
    {
      "resource_id": 74,
      "text": "Ва Фиръавн ба паёмбар фармон набурд. Мо низ ӯро ба сахтӣ фурӯ гирифтем."
    },
    {
      "resource_id": 74,
      "text": "Агар кофир бошед, дар рӯзе, ки кӯдаконро пир мегардонад, чӣ гуна дар амон монед?"
    },
    {
      "resource_id": 74,
      "text": "Дар он рӯз осмон бишикофад ва ваъдаи Худо ба вуқӯъ пайвандад."
    },
    {
      "resource_id": 74,
      "text": "Ин пандест. Пас ҳар кӣ бихоҳад, роҳе ба сӯи Парвардигораш оғоз кунад."
    },
    {
      "resource_id": 74,
      "text": "Парвардигори ту медонад, ки ту ва гурӯҳе аз онон, ки бо ту ҳастанд, наздик ба ду сеяки шабу нимшаб ва сеяки шабро ба намоз меистед. Ва Худост, ки андозаи шабу рӯзро муъайян мекунад. Ва медонад, ки шумо ҳаргиз ҳисоби онро натавонед дошт. Пас тавбаи шуморо қабул кард. Ва ҳар чӣ муяссар шавад, аз Қуръон бихонед. Медонад чӣ касоне аз шумо бемор хоҳанд шуд ва гурӯҳе дигар ба талаби рӯзии Худо ба сафар мераванд ва гурӯҳи дигар дар роҳи Худо ба ҷанг мераванд. Пас ҳар чӣ муяссар шавад, аз он бихонед. Намоз бигузореду закот бидиҳед ва ба Худо қарзи некӯ диҳед. Ва ҳар хайреро, ки барои худ пешопеш бифиристед, онро назди Худо хоҳед ёфт. Ва он мукофоти беҳтар аст ва музде бузургтар аст. Ва аз Худо бахшоиш бихоҳед, зеро Худо бахшояндаву меҳрубон аст!"
    }
  ],
  "meta": {
    "translation_name": "Tajik",
    "author_name": "AbdolMohammad Ayati",
    "filters": { "resource_id": 74, "chapter_number": "73" }
  }
}
