{
  "translations": [
    { "resource_id": 76, "text": "ئى كىيىمگە يۆگىنىۋالغۇچى (پەيغەمبەر!) " },
    {
      "resource_id": 76,
      "text": "كېچىنىڭ ئازغىنىسىدىن باشقىسىدا، يېرىمىدا ياكى يېرىمىدىنمۇ ئازراقىدا ياكى يېرىمىدىن كۆپرەكىدە ناماز ئوقۇغىن، قۇرئاننى تەرتىل بىلەن (يەنى دانە ـ دانە، ئوچۇق) ئوقۇغىن[2ـ4]."
    },
    {
      "resource_id": 76,
      "text": "كېچىنىڭ ئازغىنىسىدىن باشقىسىدا، يېرىمىدا ياكى يېرىمىدىنمۇ ئازراقىدا ياكى يېرىمىدىن كۆپرەكىدە ناماز ئوقۇغىن، قۇرئاننى تەرتىل بىلەن (يەنى دانە ـ دانە، ئوچۇق) ئوقۇغىن[2ـ4]."
    },
    {
      "resource_id": 76,
      "text": "كېچىنىڭ ئازغىنىسىدىن باشقىسىدا، يېرىمىدا ياكى يېرىمىدىنمۇ ئازراقىدا ياكى يېرىمىدىن كۆپرەكىدە ناماز ئوقۇغىن، قۇرئاننى تەرتىل بىلەن (يەنى دانە ـ دانە، ئوچۇق) ئوقۇغىن[2ـ4]."
    },
    {
      "resource_id": 76,
      "text": " ساڭا ھەقىقەتەن ۋەزنىلىك قۇرئاننى نازىل قىلىمىز."
    },
    {
      "resource_id": 76,
      "text": " شۈبھىسىزكى، كېچىنىڭ قىيامى (يەنى كېچىدە كىشىنىڭ ئىبادەت قىلىشى ئۈچۈن ئۇيقۇدىن ئويغىنىپ تۇرۇشى) ئەڭ مۇۋاپىقتۇر، (تىنچ بولغانلىقى ئۈچۈن) كېچىنىڭ قىرائىتى ئەڭ توغرا بولىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ھەقىقەتەن كۈندۈزى ئىش بىلەن ئالدىراش بولىسەن، (شۇڭا ئىبادەتكە) كېچىسى بېرىلگىن."
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارىڭنىڭ نامىنى ياد ئەتكىن، (ئىبادىتىڭدە) ئۇنىڭغا تولۇق يۈزلەنگىن."
    },
    {
      "resource_id": 76,
      "text": "ئۇ مەشرىقنىڭ ۋە مەغرىبنىڭ پەرۋەردىگارىدۇر، ئۇنىڭدىن باشقا ھېچ ئىلاھ يوقتۇر، ئۇنى ھامىي قىلىۋالغىن (يەنى ھەممە ئىشىڭنى ئۇنىڭغا تاپشۇرغىن)."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارنىڭ سۆزلىرىگە سەۋر قىلغىن، ئۇلارنى چىرايلىقچە تەرك ئەتكىن."
    },
    {
      "resource_id": 76,
      "text": " (ئى مۇھەممەد! مېنىڭ ئايەتلىرىمنى) ئىنكار قىلغۇچى دۆلەتمەنلەرنى ماڭا قويۇۋەتكىن (يەنى ئۇلارنىڭ جازاسىنى ئۆزۈم بېرىمەن)، ئۇلارغا ئازغىنا مۆھلەت بەرگىن."
    },
    {
      "resource_id": 76,
      "text": "شۈبھىسىزكى، بىزنىڭ دەرگاھىمىزدا (ئۇلارغا) ئېغىر ئىشكەللەر ۋە (كۆيدۈرگۈچى) دوزاخ بار."
    },
    {
      "resource_id": 76,
      "text": " (زەققۇم، زەرىدىن ئىبارەت) گالدىن ئۆتمەيدىغان تاماق ۋە قاتتىق ئازاب بار."
    },
    {
      "resource_id": 76,
      "text": "ئۇ كۈندە زېمىن ۋە تاغلار قاتتىق تەۋرەيدۇ، تاغلار بىر دۆۋە كۆچمە قۇمغا ئايلىنىدۇ."
    },
    {
      "resource_id": 76,
      "text": " شۈبھىسىزكى، بىز پىرئەۋنگە بىر پەيغەمبەرنى ئەۋەتكەندەك، سىلەرگە (ئەمەلىڭلارغا) گۇۋاھلىق بەرگۈچى بىر پەيغەمبەرنى ئەۋەتتۇق. "
    },
    {
      "resource_id": 76,
      "text": "پىرئەۋن پەيغەمبەرگە (يەنى مۇسا ئەلەيھىسسالامغا) ئاسىيلىق قىلدى (يەنى پىرئەۋن مۇسا ئەلەيھىسسالامغا ئىمان ئېيتماي، ئۇنى يالغانغا چىقاردى، ئى قۇرەيش جامائەسى! سىلەر مۇھەممەد ئەلەيھىسسالامغا ئاسىيلىق قىلغاندەك، پىرئەۋنمۇ مۇسا ئەلەيھىسسالامغا ئاسىيلىق قىلغان ئىدى)، شۇنىڭ بىلەن ئۇنى قاتتىق جازالىدۇق."
    },
    {
      "resource_id": 76,
      "text": "ئەگەر ئىمان ئېيتمىساڭلار، (دەھشىتىدىن) بالىلارنىڭ چېچىنى ئاقارتىۋېتىدىغان كۈندىن قانداق ساقلىنىسىلەر؟ "
    },
    {
      "resource_id": 76,
      "text": "ئۇ كۈننىڭ (دەھشىتىدىن) ئاسمان يېرىلىدۇ، ئاللاھنىڭ ۋەدىسى چوقۇم ئەمەلگە ئاشىدۇ (چۈنكى ئاللاھ ۋەدىسىگە خىلاپلىق قىلمايدۇ). "
    },
    {
      "resource_id": 76,
      "text": " بۇ ئايەتلەر ھەقىقەتەن ۋەز ـ نەسىھەتتۇر، (بۇ ۋەز ـ نەسىھەتتىن پايدىلىنىشنى) خالىغان ئادەم پەرۋەردىگارىغا يەتكۈزىدىغان يولنى تۇتسۇن."
    },
    {
      "resource_id": 76,
      "text": "(ئى مۇھەممەد!) شۈبھىسىزكى، پەرۋەردىگارىڭ سېنىڭ ۋە سەن بىلەن بولغانلارنىڭ (يەنى ساھابىلەر) دىن بىر توپ ئادەمنىڭ (تەھەججۇد نامىزى ئۈچۈن) كېچىنىڭ ئۈچتىن ئىككى ھەسسىسىدە، يېرىمىدا ۋە ئۈچتىن بىر ھەسسىسىدە تۇرىدىغانلىقىڭلارنى بىلىدۇ. كېچە بىلەن كۈندۈزنىڭ (ئۇزۇنلۇقى) نى ئاللاھ ئالدىنئالا بەلگىلەيدۇ، سىلەرنىڭ ئۇنى ھېسابلاپ بولالمايدىغانلىقىڭلارنى ئاللاھ بىلىدۇ. ئاللاھ سىلەرگە رەھىم قىلدى قۇرئاندىن سىلەرگە قولاي بولغاننى ئوقۇڭلار. ئاللاھ بىلىدۇكى، بەزىڭلار كېسەل بولۇپ قالىسىلەر، بەزىلەر ئاللاھنىڭ پەزلىنى تىلەپ (يەنى تىجارەت قىلىپ) يەر يۈزىدە سەپەر قىلىدۇ، يەنى بەزىلەر ئاللاھنىڭ يولىدا جىھاد قىلىدۇ، شۇنىڭ ئۈچۈن ئۇنىڭدىن (يەنى تەھەججۇد نامىزىدىن) قولاي بولغاننى ئوقۇڭلار، (پەرز) نامازنى ئادا قىلىڭلار، زاكاتنى بېرىڭلار، ئاللاھقا قەرزى ھەسەنە بېرىڭلار (يەنى ئاللاھنىڭ رازىلىقى ئۈچۈن ياخشىلىق يوللىرىغا پۇل ـ مال سەرپ قىلىڭلار)، ئۆزۈڭلار ئۈچۈن (دۇنيادا) قايسىبىر ياخشى ئىشنى قىلساڭلار، ئاللاھنىڭ دەرگاھىدا تېخىمۇ ياخشى، تېخىمۇ كاتتا ساۋابقا ئېرىشىسىلەر (دۇنيا بولسا پانىيدۇر، ئاخىرەت بولسا باقىيدۇر. ياخشى بەندىلەر ئۈچۈن ئاللاھنىڭ دەرگاھىدىكى ساۋاب ھەممىدىن ئارتۇقتۇر). ئاللاھتىن مەغپىرەت تىلەڭلار، ئاللاھ ھەقىقەتەن ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh",
    "author_name": "Muhammad Saleh",
    "filters": { "resource_id": 76, "chapter_number": "73" }
  }
}
