{
  "translations": [
    {
      "resource_id": 78,
      "text": "О завернувшийся в свою одежду! [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 20 айатов. В начале этой суры Аллах приказал Своему посланнику вставать и проводить большую часть ночи, совершая молитву и отчётливо читая Коран вслух. Посланник и некоторые из его последователей исполняли повеление Аллаха, молясь и читая Коран ночью. Потом - в конце суры - Аллах облегчил им это дело и приказал совершать молитву, платить закят, раздавать подаяние и просить у Него прощения. В этой суре Аллах также приказал посланнику терпеть то, что говорят неверные, отрицая ислам, и предоставить их Аллаху, который уготовил им наказание, и предостеречь неверных от наказания, подобного наказанию, постигшему Фараона и его народ за ослушание посланника своего Господа, и устрашил их некоторыми ужасами Дня воскресения.]]"
    },
    {
      "resource_id": 78,
      "text": "Проводи ночь в молитве, за исключением малой части её -"
    },
    {
      "resource_id": 78,
      "text": "половину ночи или немного меньше, до одной трети ночи,"
    },
    {
      "resource_id": 78,
      "text": "или больше половины ночи, до двух третей её - и читай Коран не спеша, отчётливо, следуя правилам чтения (Корана)."
    },
    {
      "resource_id": 78,
      "text": "Поистине, Мы ниспошлём тебе, о посланник, Коран, содержащий трудные установления, запреты и предписания."
    },
    {
      "resource_id": 78,
      "text": "Поистине, поклонение Аллаху в ночные часы прочнее в сердце, отчётливее в словах, правильнее и сосредоточеннее в чтении, чем поклонение в дневные часы."
    },
    {
      "resource_id": 78,
      "text": "Ведь днём ты занят житейскими хлопотами, заботой о передаче Послания (своего Господа), поэтому ты освободись и посвяти ночь поклонению своему Господу."
    },
    {
      "resource_id": 78,
      "text": "И повторяй имя Того, кто заботился о твоём сотворении и воспитании, и, оставив всё, целиком посвяти себя поклонению Аллаху."
    },
    {
      "resource_id": 78,
      "text": "Ему принадлежит восток и запад (т.е. вся Вселенная). Нет истинного бога, кроме Него! Так полагайся же на Него во всех твоих делах и возьми Его в поручители за то, что Он обещал тебе!"
    },
    {
      "resource_id": 78,
      "text": "Терпи ложь, которую они говорят, отстранись от них своим сердцем и поступай вопреки их желаниям, не обращая на них внимания, и не ищи отмщения им!"
    },
    {
      "resource_id": 78,
      "text": "Оставь Мне тех, которые отрицают ислам и наслаждаются благами этой жизни, и дай им небольшую отсрочку."
    },
    {
      "resource_id": 78,
      "text": "Мы уготовили неверным в будущей жизни тяжёлые оковы, пылающий огонь,"
    },
    {
      "resource_id": 78,
      "text": "отвратительную, терзающую горло пищу и мучительное, невыносимое наказание,"
    },
    {
      "resource_id": 78,
      "text": "в тот День, когда сильно сотрясутся земля и горы, и горы из крепких твёрдых камней превратятся в кучи сыпучего песка."
    },
    {
      "resource_id": 78,
      "text": "Поистине, Мы направили к вам, о мекканцы, Мухаммада посланником, который будет в День воскресения свидетельствовать в вашу пользу, если вы уверуете, и против вас, если не признаете ислам, как Мы отправили к Фараону посланником Мусу."
    },
    {
      "resource_id": 78,
      "text": "Но Фараон ослушался посланника, и Мы мучительно и жестоко наказали его."
    },
    {
      "resource_id": 78,
      "text": "И как же вы избавитесь, если не уверуете, от наказания в такой День, когда младенцы из-за его ужасов станут седыми, дряхлыми стариками."
    },
    {
      "resource_id": 78,
      "text": "В тот День необъятное прочное небо из-за великого ужаса разверзнется, и обещание Аллаха непременно исполнится."
    },
    {
      "resource_id": 78,
      "text": "Поистине, эти айаты, содержащие предупреждение о наказании, - наставление, и тот, кто желает извлечь пользу из них, становится на путь Аллаха, придерживаясь благочестивости и богобоязненности."
    },
    {
      "resource_id": 78,
      "text": "Поистине, твой Господь ведает о том, что ты, о Мухаммад, и некоторые из твоих последователей проводите в поклонении Аллаху меньше, чем две трети ночи, иногда половину её или треть. Никто, кроме Аллаха, не в состоянии предопределять меру дня и ночи и их часы. Он знает, что вы не можете определить каждую часть ночи и дня, поэтому Он облегчил вам эту ношу. Совершая молитву, читайте, что вам доступно из Корана. Ведь Он узнал, что есть среди вас больные, которым трудно проводить ночь в поклонении, что некоторые из вас странствуют по земле по делам торговли или по другим делам, ища милости Аллаха, а другие сражаются на пути Аллаха ради возвышения Его Слова. Так читайте, что вы можете из Корана, постоянно и регулярно совершайте предписанную молитву, раздавайте предписанный вам закят и давайте Аллаху добрый заем: давайте беднякам милостыню сверх закята. Награда за все ваши добродеяния - у Аллаха. Она лучше и больше, чем то, что вы оставили. Просите у Аллаха прощения за ваши грехи и за то, что вы пропустили из добрых деяний. Поистине, Аллах прощает грехи верующим и оказывает им Свою милость!"
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "73" }
  }
}
