{
  "translations": [
    { "resource_id": 83, "text": "¡Oh, tú [Muhámmad] que estás arropado!" },
    {
      "resource_id": 83,
      "text": "Levántate a orar en la noche, salvo una pequeña parte de ella,"
    },
    { "resource_id": 83, "text": "la mitad, o un poco menos," },
    {
      "resource_id": 83,
      "text": "o un poco más, y recita el Corán claramente y meditando en su significado."
    },
    {
      "resource_id": 83,
      "text": "Porque he de transmitirte una revelación de gran peso."
    },
    {
      "resource_id": 83,
      "text": "Si te levantas a orar en el seno de la noche encontrarás mayor quietud y podrás concentrarte mejor,"
    },
    {
      "resource_id": 83,
      "text": "pues durante el día tienes muchas ocupaciones."
    },
    {
      "resource_id": 83,
      "text": "Celebra el nombre de tu Señor y conságrate a Él con total devoción."
    },
    {
      "resource_id": 83,
      "text": "Él es el Señor del oriente y del occidente. No hay nada ni nadie con derecho a ser adorado salvo Él. Tómalo como tu protector."
    },
    {
      "resource_id": 83,
      "text": "Ten paciencia con lo que dicen [insultándote], pero apártate de ellos discretamente."
    },
    {
      "resource_id": 83,
      "text": "Deja que Yo me ocupe de los que niegan la verdad, los que ahora tienen opulencia. Tenles paciencia brevemente."
    },
    {
      "resource_id": 83,
      "text": "[Porque] dispongo de cadenas y del fuego del Infierno [para castigarles],"
    },
    {
      "resource_id": 83,
      "text": "de una comida que [por su repugnancia] se atraganta, un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "El día que la tierra y las montañas convulsionen, y las montañas se conviertan en arena dispersa."
    },
    {
      "resource_id": 83,
      "text": "[¡Oh, gente!] Os he enviado un Mensajero para que dé testimonio de la verdad ante vosotros, tal como antes había enviado un Mensajero al Faraón."
    },
    {
      "resource_id": 83,
      "text": "[Pero] el Faraón desmintió al Mensajero y por eso le castigué duramente."
    },
    {
      "resource_id": 83,
      "text": "Si no creéis, no podréis libraros del castigo del día terrible [del Juicio], que hará encanecer hasta a los niños."
    },
    {
      "resource_id": 83,
      "text": "El cosmos se romperá y Su promesa se cumplirá."
    },
    {
      "resource_id": 83,
      "text": "Esto es una advertencia real; en consecuencia, quien quiera que emprenda un camino hacia su Señor."
    },
    {
      "resource_id": 83,
      "text": "Tu Señor bien sabe que te levantas a orar casi dos tercios de la noche, otras la mitad o un tercio de ella, así como lo hacen algunos de los creyentes que te siguen. Dios es Quien determina cuánto dura la noche y el día, sabe que no pueden hacerlo siempre, por lo que os perdona aligerando vuestra obligación. Así que recitad durante la oración lo que sepáis del Corán. Dios sabe que habrá entre vosotros alguien enfermo [al que se le dificulte la oración], otros que estén de viaje recorriendo la tierra en busca del sustento de Dios, y otros combatiendo por Su causa. Así que recitad durante la oración de lo que sepáis del Corán. Cumplid con la oración obligatoria y pagad el zakat. Prestad a la causa de Dios generosamente, porque toda obra de bien que hagáis será en favor de vosotros mismos, y Dios os recompensará grandemente. Pedid a Dios el perdón [de vuestras faltas y omisiones] porque Él es Absolvedor, Misericordioso."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "73" }
  }
}
