{
  "translations": [
    {
      "resource_id": 106,
      "text": "Алиф-лам-ра.<sup foot_note=112850>1</sup>Жайна ду /хIара/‚ Оха ша хьоьга доссийна долу, хьоьга нах боданашкара серлонга арабахийтархьама шайн Кхиош-Кхобучун пурбанца, Ша веза  волчун‚ Ша хастаме волчун новкъа‚"
    },
    {
      "resource_id": 106,
      "text": "Делан /новкъа/‚ стигланашкахь а‚ лаьттахь а мел дерг Шен долчу. Бāла бу-кх цатешачарна чIогIачу<sup foot_note=112851>1</sup>Iазапах."
    },
    {
      "resource_id": 106,
      "text": "Ишттанаш бу уьш шайна дуьненан дахар эхартал т1ех дукха дезаш‚ Делан некъах /нах/ дIатоьттуш, и гамбан гIерташ, – уьш генарчу тилар чохь ма бу."
    },
    {
      "resource_id": 106,
      "text": "Оха ца ваийтина цхьа а элча шен къоман маттахь бен цуьнга царна билгалдаккхийтархьама. Шена луург тилавала вуьту Дала‚ Шена луург нийсачу новкъа вуьллу. И веза верг а‚ хьукма /нийса деш/ верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Оха Муса вахийтира Тхешан аяташца: \"Арадаккха хьайн къам боданашкара серлонга‚ дагадаийта царна Делан /ниIмат шайна дукха хилла/ денош\"‚−аьлла. Баккъалла а, цу чохь делилаш ду хIор т1ех собаре волчунна а‚ баркалла олуш волчунна а."
    },
    {
      "resource_id": 106,
      "text": "Хьахаде: Мусас аьллера шен къоме: \"Аш дагадаийта шайна хилла Делан ниIмат! Цо кIелхьардехира шу ФирIавнан доьзалх‚ боьха Iазап шуна тIехь хIоттош хилла болчу‚ шун кIентий бойъуш‚ шун зударий дийна буьтуш. Цу чохь шун Кхиош-Кхобучуьнгара сийлахь-доккха зер ду шуна\"."
    },
    {
      "resource_id": 106,
      "text": "Дагадаита: шун Кхиош-Кхобучо дIакхайкхира: \"Шу баркалле хилча‚ Ас совдохур ду шу /ниIматашкахь/‚ аш /Сан ни1маташна/ керстадича, Сан Iазап чIогIа ду!\""
    },
    {
      "resource_id": 106,
      "text": "Мусас элира: \" Аша а‚ лаьттахь мел волчо а – массара а керстадахь а, – баккъалла а, и Дела хьал долуш а ву (хIумма оьшуш вац)‚ хастаме а ву\"."
    },
    {
      "resource_id": 106,
      "text": "Шуьга ца кхаьчна шул хьалха хиллачеран −Нухьан къоман‚ Iадийн‚ Самудийн а хабар‚ царал тIаьхьа хиллачеран а /хабар/? Далла а бен ца хаьа уьш. Цаьрга баьхкира шайн элчанаш билгалонашца – куьйгаш шайн бага а духкий<sup foot_note=112852>1</sup>, цара олура: \"Оха керстадина шу шеца даийтинчунна‚ тхо чIогIачу шеконехь ду аш тхо шена тIекхойкхучух\"."
    },
    {
      "resource_id": 106,
      "text": "Церан элчанаша элира: \"Ткъа Делехь /И цхьаъ хиларехь а, дерриг 1ибадат Цунна дарехь а/ шеко ю‚ стигланаш а‚ латта а кхоьллина волчу? Цо кхойкху шу шун къинош Ша гечдаре‚ тоьхначу ханна шу тIаьхьататтаре\". Цара элира: \"Шу ма дац тхо санна адамаш бен‚ шуна лаьа тхо дIататта тхан дай шена Iибадат деш хиллачух‚ даладе тхуна билггала делил<sup foot_note=112853>1</sup>\"."
    },
    {
      "resource_id": 106,
      "text": "Церан элчанаша цаьрга элира: \"Тхо-м шу санна адамаш дара‚ делахь а, Дала Шен лẽх Шена луучунна ниIмат ло. Шуна цхьа а делил далойла ца хилла тхуна Делан пурбанца а бен‚ Далла тIетевжийла муъмин нах."
    },
    {
      "resource_id": 106,
      "text": "Тхо хIунда ца тевжа Далла тIе – Цо тхо нис ма дина тхешан некъашна тIе‚ оха собар дийр ма ду аш тхуна ечу халонашкахь‚ Далла тIетевжийла шаьш т1етевжаш берш! \""
    },
    {
      "resource_id": 106,
      "text": "Цатешачара элира шайн элчанашка: \"Оха арадохур ма ду шу тхешан лаьттара (махкара) я шу т1едоьрзур ма ду тхан динна \". Цаьрга /пайхамаршка/ церан Кхиош-Кхобучо ваьхьица хаийтира: \"ХIаллакбийр ма бу Оха зуламхой‚"
    },
    {
      "resource_id": 106,
      "text": "Оха дāха ховшор ма ду шу /пайхамарш а, царна т1аьхьабаьзнарш а/ лаьттахь царал тIаьхьа‚ иза ду Суна хьалха ша д1ахIоттарх кхоьруш волчунна а‚ Сан таIзарх кхоьруш волчунна а\"."
    },
    {
      "resource_id": 106,
      "text": "Цара<sup foot_note=112854>1</sup>толам бийхира – ийшира массо а юхахьараваьлла Iазапхо."
    },
    {
      "resource_id": 106,
      "text": "Цуьнан тIехьахула жоьжахати ю‚ наткъаран хи малор ду цунна."
    },
    {
      "resource_id": 106,
      "text": "Цо къурдаш бийр бу цунах‚ амма и халла бен кийра дахийталур дац цуьнга – массо а аг1ора цунна тIе валар догIу‚ и вала ца ле‚ цунна тIехьахула луьра Iазап ду."
    },
    {
      "resource_id": 106,
      "text": "Шайн Кхиош-Кхобучух цатешначеран масал ду: церан Iамалш ч1ог1а мох баьллачу дийнахь цу махо баржийначу чимах тера ю<sup foot_note=112855>1</sup>. Шайна карадеанчу хIуманна тIехь ницкъ болуш бац уьш. Иза ду-кх генара тилар!"
    },
    {
      "resource_id": 106,
      "text": "Хьуна ца хиъна Дала стигланаш а‚ латта а бакъонца кхоьллина хилар? Шена лиъча, Цо шу дIа а дохур ду, керла халкъ далор ду."
    },
    { "resource_id": 106, "text": "Далла деза а (хала хIума а) дац и." },
    {
      "resource_id": 106,
      "text": "Далла гучубевр бу берриге а /къематдийнахь/. Ледара хиллачара эр ду кура хиллачаьрга: \"Баккъалла а, тхо дара /дуьненахь/ шуна тIаьхьахIуьттуш. Шуьга д1аяккхалой тхуна тIера Делан Iазапах хIумма а?\" Цара эр ду: \"Дала тхо нисдинехьара – оха шу а нисдина хир дара. Тхуна цхьатерра ду: тхаьш синтем байна хьийзича а‚ я тхаьш собар деш Iийча а, – тхуна кIелхьардовлар дац\"."
    },
    {
      "resource_id": 106,
      "text": "ШайтIано эр ду /къематдийнахь/, гIуллакх кхочуш хилча: \"Баккъалла а, Дала йинера шуьца бакъ ваIда‚ аса а ваIда йинера шуьца – ас тешнабехк бина шуна. Шуна тIехь цхьа а хьаькамалла ма дацара сан, ас шуьга кхайкхар бен – аш суна жоп делира. Суна бехкаш ма бахка – шайна бехкаш бахка. Сан шуна дан гIо а дац‚ шун суна дан гIо а дац. Ас керстдина аш со хьалха накъост лаьцна хилар\". Баккъалла а, зуламхой - царна лазош долу Iазап хир ма ду."
    },
    {
      "resource_id": 106,
      "text": "Тешаш хилларш а‚ дика Iамалш йинарш а чубахийтина хир бу /ялсаманин/ бошмашка‚ шайн бухахула хиш оьхуш долчу‚ шаьш гуттар цу чохь хир болуш шайн Делан пурбанца. Церан маршалла цу чохь \"Салам\" ду."
    },
    {
      "resource_id": 106,
      "text": "Хьуна ца хиъна‚ муха масал далийна Дала хазчу дашца? И хазчу диттах тера ду: цуьнан орам чIогIа бу‚ цуьнан га стиглахь ду."
    },
    {
      "resource_id": 106,
      "text": "Шен даар<sup foot_note=112856>1</sup>ло цо массо а хенахь шен Кхиош-Кхобучун пурбанца. Дала масалш даладо нахана – цара ойла йийр яцара-те!"
    },
    {
      "resource_id": 106,
      "text": "Боьхачу дешан масал – боьхачу диттах тера ду‚ ша схьадаьккхина долчу /орамашца/ лаьтта тIера – чIагIо яц цуьнан."
    },
    {
      "resource_id": 106,
      "text": "Дала чIагIбо ийман диллинарш /Дела цхьаъваран/ чIогIачу дашца дуьненан дахарехь а‚ эхартахь а. Дала тилабала буьту зуламхой. Дала до Шена луъург."
    },
    {
      "resource_id": 106,
      "text": "Хьо ца хьаьжна /х1ай Мухьаммад/ шаьш Делан ниIмат керстаналлах хийцинчаьрга? Цара охьахаи шайн халкъ хIаллакхиларан ц1а чу<sup foot_note=112857>1</sup>,"
    },
    {
      "resource_id": 106,
      "text": "Жоьжахати чу, шена  чохь уьш богур болу? Ма вон ю-кх<sup foot_note=112858>1</sup>уьш кхочу болу меттиг!"
    },
    {
      "resource_id": 106,
      "text": "Далла накъостий хилийтира цара Цуьнан некъах /нах/ тилорхьама. Ахь āла: \"Зовкх хьега шайна – шун дIадахар /жоьжахатин/ цIерга ду\"."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла Сан ийман диллинчу лешка: ламаз хIоттадойла цара‚ Оха шайна деллачу рицкъанах къайлах а‚ гучохь а /дикчу аг1ор/ харжаш йойла /Делан новкъахь/ шена чохь йохка-эцар а‚ доттагIалла а доцу /къемат/де дале хьалха."
    },
    {
      "resource_id": 106,
      "text": "Дела ву Ша кхоьллина стигланаш а‚ латта а. Цо даийтина стиглара хи‚ цуьнца кхиира Цо цхьадолу стоьмаш шуна рицкъ хилийта. Шуна муьтIахь дина<sup foot_note=112859>1</sup>Цо кеманаш лелийта хIорда чохь Шен омраца‚ шуна муьтIахь дина Цо хиш."
    },
    {
      "resource_id": 106,
      "text": "Цо муьтIахь бина шуна малх а‚ бутт а‚ и ший а, хаддаза (шайн некъашкахула лелаш) болуш. Цо муьтIахь дина шуна буьйса а‚ де а."
    },
    {
      "resource_id": 106,
      "text": "Аш Шега дехначух дерриге а делла Цо шуна. Делан ниIматаш аш дагардахь – дагардалур дац уьш шуна. Баккъалла а, адам т1ех зуламе а‚ баркалла ца олуш а ма ду."
    },
    {
      "resource_id": 106,
      "text": "Хьахаде: ИбрахIима ма аьллера: \"Со Кхиош-Кхобург‚ Ахь хилийталахь хIара мохк маьрша‚ Ахь генаваккхалахь со а, сан к1ентий а оха жа1аршна<sup foot_note=112860>1</sup> 1ибадат дарх."
    },
    {
      "resource_id": 106,
      "text": "Со Кхиош-Кхобург‚ баккъалла а, цара тила ма бина нахах дукхаберш. Суна тIаьхьахIоьттинарг – сох ву‚ суна Iеса хилларг, – баккъалла а, Хьо гечдеш верг а‚ къинхетаме верг а ву-кх."
    },
    {
      "resource_id": 106,
      "text": "Тхан Кхиош-Кхобург! Ас дāха хаий сан зуьриетах<sup foot_note=112861>1</sup>цхьаберш ялта доцчу аренгахь Хьан сийлахь долчу цIийна уллохь цара цигахь, тхан Кхиош-Кхобург, ламаз хIотторхьама. Цхьаболчу нехан дегнаш царна т1етевжаш хилийталахь‚ стоьмех рицкъ лолахь царна – цара баркалла āла тарлора."
    },
    {
      "resource_id": 106,
      "text": "Тхан Кхиош-Кхобург! Хьо хууш ву-кх оха къайладоккхург а‚ оха гучудоккхург а. Делах къайлаер яц хIумма лаьттахь а‚ стиглахь а."
    },
    {
      "resource_id": 106,
      "text": "Далла бу хастам‚ суна воккхаллехь ИсмаIил а‚ Исхьакъ а веллачу<sup foot_note=112862>1</sup>! Баккъалла а, сан Кхиош-Кхобург доIа хезаш верг ву-кх."
    },
    {
      "resource_id": 106,
      "text": "Сан Кхиош-Кхобург‚ сох хилийталахь ламаз хIоттош верг‚ сан зуьриетах а /хилийталахь дика Iамалш еш берш/. Тхан Кхиош-Кхобург‚ сан доIа къобалделахь."
    },
    {
      "resource_id": 106,
      "text": "Тхан Кхиош-Кхобург‚ гечделахь суна а‚ сан дена-нанна<sup foot_note=112863>1</sup>а‚ муъмин нахана а хьесап хIуттур долчу /къемат/ дийнахь\"."
    },
    {
      "resource_id": 106,
      "text": "Хьуна ма мотталахь Дела гIопал ву зуламхоша дечух. Цо тIаьхьатоттуш бу уьш /1азап ца деш/ шена чохь бIаьргаш къаьрзарболчу /къемат/ дийне."
    },
    {
      "resource_id": 106,
      "text": "Сиха гIур бу уьш<sup foot_note=112864>1</sup>шайн кортош айбина‚ шайн бIаьрахьажар юхадоьрзур дац цаьрга‚ церан дегнаш дассаделла хир ду<sup foot_note=112865>2</sup>/Делан 1азапах ч1ог1а кхерабелла/."
    },
    {
      "resource_id": 106,
      "text": "Ахь кхерам таса нахана шайга Iазап догIур долчу дийнаца‚ шаьш зулам диначара эриг хилар: \"Тхан Кхиош-Кхобург‚ тIаьхьататтахь тхо йоццачу ханна – Хьан кхайкхамна жоп лур дара оха‚ элчанашна а тIаьхьахIуьттур дара тхо\". Ткъа шу дацара хьалха дуйнаш бууш шайна дайна дIадовлар дац, бохуш<sup foot_note=112866>1</sup>?"
    },
    {
      "resource_id": 106,
      "text": "Шу охьахевшира шаьш шайна зуламаш диначеран гIишлошкахь‚ шуна гучуделира‚ хIун дина Оха царна‚ шуна масалш далийра Оха."
    },
    {
      "resource_id": 106,
      "text": "Шайн мекарло йира цара. Далла гергахь ю церан /мекарло йохо/ мекарло‚ и церан мекарло хиллехь а шеца лаьмнаш дохош<sup foot_note=112867>1</sup>. ВАХИТА"
    },
    {
      "resource_id": 106,
      "text": "Хьуна цкъа а ма мотталахь‚ Дела Шен элчанашца йолу ваIда йохор йолуш ву, алий. Баккъалла а, Дела веза верг а ву‚ бекхам Шегахь берг а ву."
    },
    {
      "resource_id": 106,
      "text": "Оцу дийнахь латта хийцор ду кхечу лаьттаца‚ стигланаш а /хийцор ю кхечаьрца/ – уьш цхьаъ волчу‚ т1ех нуьцкъала волчу Далла хьалха дIахIуттур бу."
    },
    {
      "resource_id": 106,
      "text": "Хьуна гур бу оцу дийнахь къинош динарш зIенашца (з1айнашца) д1абихкина."
    },
    {
      "resource_id": 106,
      "text": "Церан бедарш силамах /хир ю/‚ церан яххьаш цIеро дIахьулйийр ю."
    },
    {
      "resource_id": 106,
      "text": "Дала бекхам бархьама хIор синна ша карадийначуьнца. Баккъалла а, Дела хьесап дарехь сиха верг ма ву."
    },
    {
      "resource_id": 106,
      "text": "ХIара хаам бу нахана‚ цуьнца царна кхерам тасархьама а‚ царна хаархьама а Иза хилар цхьа Дела‚ хьекъалдолчаьрга ойлаяйтархьама а."
    }
  ],
  "meta": {
    "translation_name": "Magomed Magomedov",
    "author_name": "Magomed Magomedov",
    "filters": { "resource_id": 106, "chapter_number": "14" }
  }
}
