{
  "translations": [
    {
      "resource_id": 127,
      "text": "Алиф. Лаам. Ро. Бу китобни сенга одамларни Роббиларининг изни ила зулматлардан нурга, азийз ва мақталган Зотнинг йўлига чиқаришинг учун нозил қилдик."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ осмонлару ердаги нарсалар Уники бўлган Зотдир. Кофирлар ҳолига шиддатли азобдан вой бўлсин."
    },
    {
      "resource_id": 127,
      "text": "Улар бу дунё ҳаётини охиратдан афзал кўрадиганлар, Аллоҳнинг йўлидан тўсадиганлар ва у(йўл)нинг эгри бўлишини хоҳлайдиганлардир. Ана ўшалар йироқ адашувдадирлар.<sup foot_note=47866>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Қайсики Пайғамбарни юборган бўлсак, баён қилиб бериши учун, ўз қавми тили ила юборганмиз. Бас, Аллоҳ кимни хоҳласа, залолатга кетказади, кимни хоҳласа, ҳидоятга соладир. У Азийз ва ҳикматли Зотдир.<sup foot_note=47867>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз Мусони оятларимиз ила: «Қавмингни зулматлардан нурга чиқар ва уларга Аллоҳнинг кунларини эслат! Албатта, бунда ҳар бир сабрли ва шукрли учун ибратлар бордир», деб юбордик."
    },
    {
      "resource_id": 127,
      "text": "Ўшанда Мусо қавмига: «Аллоҳнинг сизга берган неъматларини эсланг: У сизни Оли Фиръавндан қутқарди. Улар сизга бардавом ёмон азоб берардилар. Ўғилларингизни сўйиб ташлаб, қизларингизни тирик қолдирардилар. Ана ўшанда Роббингиздан буюк синов бордир», деган эди.<sup foot_note=47868>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "(Яна унинг): «Ва Роббингиз (сизга): «Қасамки, агар шукр қилсангиз, албатта, сизга зиёда қилурман. Агар куфр келтирсангиз, албатта, азобим шиддатлидир», деб билдирган(ини эсланг)."
    },
    {
      "resource_id": 127,
      "text": "Мусо деди: «Агар сиз ва ер юзидаги кимсалар ҳаммангиз куфр келтирсангизлар ҳам, албатта, Аллоҳ беҳожат ва мақталган Зотдир.<sup foot_note=47869>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сизга ўзингиздан олдин ўтган Нуҳ, Од, Самуд қавмларининг ва улардан кейингиларнинг, Аллоҳдан ўзга ҳеч ким билмайдиганларнинг хабари келмадими? Уларга Пайғамбарлари очиқ-ойдин ҳужжатлар билан келдилар. Улар эса, қўлларини оғизларига қўйиб: «Биз сиз бизни чақираётган нарсада шубҳалантирувчи шакдадирмиз!» дедилар.<sup foot_note=47870>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Пайғамбарлари уларга: «Осмонлару ернинг яратгувчиси бўлмиш Аллоҳга шак борми? У сизларни гуноҳларингизни мағфират қилишга ва ўзингизни маълум муддатга қолдиришга чақирмоқда-ку!» дедилар. Улар эса: «Сиз бизга ўхшаш башардан ўзга ҳеч нарса эмассиз. Бизни оталаримиз ибодат қилиб юрган нарсадан тўсмоқчисиз. Бас, бизга очиқ-ойдин ҳужжат келтиринг», дедилар.<sup foot_note=47871>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Пайғамбарлари уларга: «Биз сизга ўхшаш башардан ўзга ҳеч нарса эмасмиз. Лекин Аллоҳ Ўз бандаларидан кимни хоҳласа, ўшанга (пайғамбарлик) инъом қилур. Биз ўзимизча сизга бирор ҳужжат келтира олмаймиз, илло Аллоҳнинг изни ила. Мўминлар фақат Аллоҳгагина таваккал қилсинлар.<sup foot_note=47872>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Нима учун биз Аллоҳга таваккал қилмас эканмиз?! Ҳолбуки, У бизни йўлимизга ҳидоят қилди. Бизга берган озорларингизга, албатта, сабр қиламиз. Таваккал қилувчилар фақат Аллоҳгагина таваккал қилсинлар», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Куфр келтирганлар ўз Пайғамбарларига: «Албатта, биз сизларни еримиздан чиқариб юборурмиз ёки, албатта, миллатимизга қайтурсизлар», дедилар. Бас, Роббилари уларга: «Албатта, Биз золимларни ҳалок қилурмиз."
    },
    {
      "resource_id": 127,
      "text": "Ва улардан сўнг у ерга сизни жойлаштирурмиз. Бу эса, мақомимдан хавф қилганлар ва таҳдидимдан қўрққанлар учундир», деб ваҳий қилди.<sup foot_note=47873>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Фатҳу нусрат сўрадилар ва ҳар бир жабрчи, саркаш кимса ноумидликка учради."
    },
    {
      "resource_id": 127,
      "text": "Унинг ортида жаҳаннам бордир. Йиринг сув ила суғориладир."
    },
    {
      "resource_id": 127,
      "text": "Уни ютишга уринади-ю, юта олмас. Унга ҳар томондан ўлим келади-ю, ўла олмас. Унинг ортидан эса, қаттиқ азоб бор.<sup foot_note=47874>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Роббиларига куфр келтирганларнинг амалларининг мисоли, худди бўронли кунда шамол учириб кетган кулга ўхшайдир. Улар ўз касбларидан бирор нарсага эга бўлмаслар. Ана ўша узоқ адашувнинг ўзидир.<sup foot_note=47875>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ осмонлару ерни ҳақ ила яратиб қўйганини кўрмадингми? Агар истаса, сизларни кетказиб, янги халқ келтирадир."
    },
    { "resource_id": 127, "text": "Бу эса, Аллоҳ учун қийин эмас." },
    {
      "resource_id": 127,
      "text": "Уларнинг ҳаммалари Аллоҳ ҳузурида пайдо бўлдилар. Бас, заифлар мутакаббирларга: «Албатта, биз сизларга тобе бўлган эдик. Энди, сизлар устимиздаги Аллоҳнинг азобидан бирор нарсани енгиллата оласизларми?» дедилар. Улар: «Агар Аллоҳ бизни ҳидоят қилганида, биз ҳам сизларни, албатта, ҳидоят қилар эдик. Биз учун энди, дод-вой қиламизми ёки сабр қиламизми — бари бир. Биз учун қочар жой йўқ», дедилар.<sup foot_note=47876>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Иш битиб бўлганда шайтон: «Албатта, Аллоҳ сизга ҳақ ваъдани қилган эди. Мен эса, сизга ваъда бердим-у, ваъдамга хилоф қилдим. Менинг устингиздан ҳеч қандай ҳукмронлигим йўқ эди. Фақат даъват қилсам, ўзингиз менга ижобат қилдингиз. Бас, мени маломат қилманг, ўзингизни маломат қилинг. Мен сизларни қутқарувчи эмасман, сизлар ҳам мени қутқарувчи эмассизлар. Энди, мен, албатта, илгари мени шерик қилганингизни инкор қиламан. Албатта, золимларга, ҳа, уларга аламли азоб бор», деди.<sup foot_note=47877>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва иймон келтириб, амали солиҳ қилганлар остидан анҳорлар оқиб турган жаннатларга киритилди. Унда Роббилари изни ила абадий қолурлар. Уларнинг ундаги сўрашишлари «Салом»дир.<sup foot_note=47878>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ яхши сўзга қандай мисол келтирганини кўрмайсанми? У худди бир яхши дарахтга ўхшайдир. Унинг асли собит турадир. Шохлари эса, осмонда.<sup foot_note=47879>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Робби изни ила ҳар доим меваларини бериб турадир. Аллоҳ, шояд эсласалар деб, одамларга мисоллар келтирадир."
    },
    {
      "resource_id": 127,
      "text": "Ёмон сўзнинг мисоли, худди ёмон дарахтга ўхшайдир. У ердан узилиб қолган, унинг қарори йўқдир.<sup foot_note=47880>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ иймон келтирганларни бу дунё ҳаётида ҳам, охиратда ҳам собит сўз ила собитқадам қилур. Аллоҳ золимларни залолатга кетказур. Аллоҳ хоҳлаганини қилур."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳнинг неъматини куфрга алмаштирган ва қавмларини ҳалокат диёрига туширганларни кўрмадингми?<sup foot_note=47881>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Жаҳаннамга кирурлар. Бу қандоқ ҳам ёмон қароргоҳ!<sup foot_note=47882>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар Аллоҳнинг йўлидан адаштириш учун Унга тенгдошлар қилдилар. Сен уларга: «Ҳузурланиб қолинг! Бас, албатта, борадиган жойингиз дўзахдир», деб айт!<sup foot_note=47883>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен иймон келтирган бандаларимга айтгин, намозни тўла-тўкис адо этсинлар. Савдо-сотиқ, оғайнигарчилик йўқ бўлган Кун келмасидан олдин уларга ризқ қилиб берган нарсаларимиздан махфий ва ошкор инфоқ қилсинлар."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ осмонлару ерни яратган, осмондан сув тушириб, у ила меваларни сизга ризқ қилиб чиқарган, Ўз амри ила денгизда сузмоғи учун кемаларни сизга бўйсундирган ва анҳорларни сизга бўйсундирган Зотдир."
    },
    {
      "resource_id": 127,
      "text": "У сизга доимий ҳаракатдаги қуёш ва ойни ҳам, шунингдек, кеча ила кундузни ҳам хизматчи қилиб қўйди."
    },
    {
      "resource_id": 127,
      "text": "Ва У сизга барча сўраган нарсаларингиздан берди. Агар Аллоҳнинг неъматларини санасангиз, саноғига ета олмассизлар. Албатта, инсон ўта золим ва ўта ношукрдир."
    },
    {
      "resource_id": 127,
      "text": "Эсла, Иброҳим шундай демишди: «Эй Роббим, бу юртни омонлик юрти қилгин, мени ва болаларимни санамларга ибодат қилишимиздан четда қилгин."
    },
    {
      "resource_id": 127,
      "text": "Эй Роббим, албатта, у(санам)лар одамлардан кўпини адаштирдилар. Бас, ким менга эргашса, у мендандир. Ким менга осий бўлса, албатта, Ўзинг мағфират қилгувчи ва раҳимлисан.<sup foot_note=47884>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй Роббимиз, ҳақиқатда мен ўз зурриётимдан Сенинг Байтул Ҳароминг ёнига, гиёҳсиз водийга жойлаштирдим. Эй Роббимиз, намозни тўкис адо этишлари учун. Бас, Ўзинг одамлардан баъзиларининг қалбларини уларга талпинадиган қилгин ва уларни мевалардан ризқлантиргин. Шояд, шукр қилсалар.<sup foot_note=47885>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй Роббимиз, албатта, Сенинг Ўзинг махфий тутган нарсамизни ҳам, ошкор қилган нарсамизни ҳам яхши билурсан. Аллоҳ учун на ердаю на осмонда бирор нарса махфий қолмас."
    },
    {
      "resource_id": 127,
      "text": "Кексалик пайтимда менга Исмоил ва Исҳоқни ато қилган Аллоҳга ҳамд бўлсин. Албатта, Роббим дуони эшитгувчидир.<sup foot_note=47886>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй Роббим, мени ва зурриётларимни намозни тўкис адо этадиганлардан қилгин. Эй Роббимиз, дуони қабул этгин."
    },
    {
      "resource_id": 127,
      "text": "Эй Роббимиз, мени, ота-онамни ва мўминларни ҳисоб қилинадиган куни мағфират айлагин»."
    },
    {
      "resource_id": 127,
      "text": "Сен ҳаргиз, Аллоҳ золимлар қилаётган нарсадан ғофил, деб гумон қилма. Фақатгина, уларни кўзлар қотиб қоладиган кунгача қўйиб қўядир, холос."
    },
    {
      "resource_id": 127,
      "text": "Улар бошларини кўтарган ҳолда югурурлар. Кўзлари ўзларига қайтмас. Кўнгиллари эса, бўм-бўш бўлур.<sup foot_note=47887>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен одамларни уларга азоб келадиган Кундан огоҳлантир. Ўшанда зулм қилганлар: «Эй Роббимиз, бизни озгина вақт қўйиб тургин, Сенинг даъватингни қабул қиламиз ва Пайғамбарларга эргашамиз», дерлар. Бундан олдин сизларга завол йўқлигига қасам ичмаган эдингизми?!"
    },
    {
      "resource_id": 127,
      "text": "Ва ўзига зулм қилганларнинг масканларига жойлашмадингизми? Сизга уларни қандай қилганимиз равшан бўлмадими? Сизга мисоллар келтирмадикми?<sup foot_note=47888>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Дарҳақиқат, улар ўз макрларини қилдилар. Ҳолбуки, уларнинг макрлари, гарчи макрларидан тоғлар заволга учрайдиган бўлса ҳам, Аллоҳнинг ҳузуридадир.<sup foot_note=47889>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен, Аллоҳ Пайғамбарларига берган ваъдасига хилоф қилувчи деб, гумон қилма. Албатта, Аллоҳ Азийз ва интиқом эгасидир."
    },
    {
      "resource_id": 127,
      "text": "Бу, ер бошқа ерга ва осмонлар ҳам (бошқа осмонларга) алмаштириладиган ва у(одам)лар ёлғизу қаҳҳор Аллоҳ ҳузурида пайдо бўлишадиган Кунда бўладир.<sup foot_note=47890>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва у кунда жиноятчиларни кишанлар ила тўпланган ҳолларида кўрасан."
    },
    {
      "resource_id": 127,
      "text": "Уларнинг кийимлари қора мойдан бўлиб, юзларини олов қоплагандир."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ ҳар бир жонга қилган касбига яраша жазо бериши учундир. Албатта, Аллоҳ тез ҳисоб қилгувчидир."
    },
    {
      "resource_id": 127,
      "text": "Бу (Қуръон) одамлар учун, уларнинг у ила огоҳлантирилишлари, У ягона илоҳ эканини билишлари ва ақл эгалари эслашлари учун баёнотдир."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "14" }
  }
}
