{
  "translations": [
    {
      "resource_id": 149,
      "text": "Alif Lām Ra. A Scripture that We sent down to you<a class=\"sup\"><sup>sg </sup></a><i class=\"s\">, </i>that you may bring mankind out from darkness<i class=\"s\">(es) </i>into light—by the leave of their Lord—to the path of the Almighty, the Praiseworthy:"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">Allah<sup foot_note=\"80333\">1</sup> </span>—the One to Whom belongs whatever isin the heavens and whatever is in the earth. And woe to the deniers from a severe punishment!"
    },
    {
      "resource_id": 149,
      "text": "Those who seek the love of the Earlier Life more than the Hereafter, and bar<i class=\"s\">(people) </i>from the way of Allah and seek to make it crooked—those are in extreme misguidance."
    },
    {
      "resource_id": 149,
      "text": "And never did We send any messenger but<i class=\"s\">(he spoke) </i>in the tongue of his people, that he may clarify for them. Then Allah leads astray whom He wills and guides whom He wills, for He is the Almighty, the All-Wise."
    },
    {
      "resource_id": 149,
      "text": "And very truly We sent Moses with Our signs: “Bring your<a class=\"sup\"><sup>sg </sup></a>people out of darkness<i class=\"s\">(es) </i>into light and remind them of the Days of Allah<sup foot_note=\"80334\">1</sup>.” Indeed, in that are signs for everyone who is most patient, constantly thankful.”"
    },
    {
      "resource_id": 149,
      "text": "And recall when Moses said to his people, “Remember Allah’s blessing upon you when He saved you from Pharaoh’s folk: inflicting on you an evil punishment and slaying your sons and keeping your women alive<i class=\"s\">(in bondage) </i>. And in that was a great test from your Lord."
    },
    {
      "resource_id": 149,
      "text": "And recall when your<a class=\"sup\"><sup>pl </sup></a>Lord proclaimed, ‘If you give thanks, I will indeed increase you; but if you deny, then indeed My punishment is severe.’”"
    },
    {
      "resource_id": 149,
      "text": "Thus Moses said, “If you<a class=\"sup\"><sup>pl </sup></a>deny, together with everyone on earth—then Allah is most surely Self-Sufficient, Praiseworthy.”"
    },
    {
      "resource_id": 149,
      "text": "Has not the tiding of those before you<a class=\"sup\"><sup>pl </sup></a>come to you—the people of Noah and ʻĀd and Thamûd and those<i class=\"s\">(who came) </i>after them? None know them except Allah. Their messengers came to them with evident proofs, yet they turned back their hands to their mouths<sup foot_note=\"80335\">1</sup>and said, “We surely deny what you have been sent with, and we are indeed in doubt about whatever suspicious<i class=\"s\">(matter) </i>you are calling us to.”"
    },
    {
      "resource_id": 149,
      "text": "Their messengers said, “Is there any doubt about Allah, the Originator of the heavens and the earth? He calls you<a class=\"sup\"><sup>pl </sup></a>to forgive you your misdeeds and to defer you until<i class=\"s\">(you fulfill) </i>a stated term.” They said, “You are only human beings like us; you want to turn us away from what our forefathers used to worship, so bring us an evident manifestation.”"
    },
    {
      "resource_id": 149,
      "text": "Their messengers said to them, “We are only human beings like you,but Allah does a favor to whomever He wills of His servants, and in no way could we come up to you with any manifestation except by Allah’s leave. And in Allah let the believers place their trust."
    },
    {
      "resource_id": 149,
      "text": "And how can we not place our trust in Allah when He has guided us in our ways? And we will most surely endure patiently whichever way you hurt us. And let anyone who trusts, place his trust in Allah.”"
    },
    {
      "resource_id": 149,
      "text": "Yet those who denied said to their messengers, “We will most surely evict you from our land unless you return to our creed.” So their Lord revealed to them: “We will most surely annihilate the unjust ones,"
    },
    {
      "resource_id": 149,
      "text": "and We will most surely settle you in the land after them. That is for whoever stood in fear of My position and in fear of My threat.”"
    },
    {
      "resource_id": 149,
      "text": "Thus they sought a legislation<sup foot_note=\"80336\">1</sup>, then every stubborn tyrant failed;"
    },
    {
      "resource_id": 149,
      "text": "beyond him lies Hell, and he is given, for drink, purulent water"
    },
    {
      "resource_id": 149,
      "text": "which he sips, though he can barely swallow. And death comes at him from everywhere but he is not to die, and beyond him is a harsh punishment."
    },
    {
      "resource_id": 149,
      "text": "The parable of those who denied their Lord: their deeds are like ashes on which the <span class=\"h\">wind<sup foot_note=\"80337\">1</sup> </span>blew severely upon a stormy day; they have no control over anything they have earned. That is the extreme misguidance."
    },
    {
      "resource_id": 149,
      "text": "Have you not seen that Allah <span class=\"h\">created<sup foot_note=\"80338\">1</sup> </span>the heavens and the earth with the truth<sup foot_note=\"80339\">2</sup>? If He wills, He can do away with you<a class=\"sup\"><sup>pl </sup></a>and bring a new creation."
    },
    { "resource_id": 149, "text": "And that is not too mighty for Allah." },
    {
      "resource_id": 149,
      "text": "And they emerged<sup foot_note=\"80340\">1</sup>before Allah all together. And the weak said to the arrogant leaders, “We were your followers, so can you avail us in any way against Allah’s punishment?” They said, “Had Allah guided us, we would have guided you. It is the same for us: whether we mourn or are patient, there is no escape for us.”"
    },
    {
      "resource_id": 149,
      "text": "Thus Satan said, when the matter had been concluded, “Indeed, Allah promised you<a class=\"sup\"><sup>pl </sup></a>the promise of truth, and I promised you but I failed you. And never did I have any authority over you except that I called you and you responded to me. So do not blame me, but blame yourselves; I cannot come to your aid nor can you come to my aid;<i class=\"s\">(now) </i>I have indeed denied your earlier association of me<i class=\"s\">(with Allah) </i>. Indeed, for the unjust is a painful punishment.”"
    },
    {
      "resource_id": 149,
      "text": "But those who had attained faith and had done righteous deeds were entered into Gardens beneath which rivers flow, abiding therein by their Lord’s leave; their greeting therein is: “Peace.”"
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen how Allah has set forth a parable? A good word is like a good tree—its root is firm and its branches are in heaven,"
    },
    {
      "resource_id": 149,
      "text": "yielding its crop every season by its Lord’s leave. And Allah sets forth parables for mankind, that they may remind themselves."
    },
    {
      "resource_id": 149,
      "text": "And the parable of a nasty word is that of a nasty tree that has been uprooted: it has no stability."
    },
    {
      "resource_id": 149,
      "text": "Allah gives firmness to those who have attained faith with the firm statement in the Earlier Life and in the Hereafter, and Allah leads the unjust<a class=\"sup\"><sup>pl </sup></a>astray. And Allah does whatever He wills."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen those who exchanged the blessing of Allah for denial and landed their people into the home of perdition?"
    },
    {
      "resource_id": 149,
      "text": "Hell, wherein they roast, and what a miserable settlement!"
    },
    {
      "resource_id": 149,
      "text": "And they set up rivals to Allah in order to <span class=\"h\">make</span><i class=\"s\">(others) </i><span class=\"h\">stray<sup foot_note=\"80341\">1</sup> </span>from His way. Say, “Enjoy yourselves, for surely your destiny is to the Fire.”"
    },
    {
      "resource_id": 149,
      "text": "Tell My servants who have attained faith to establish the prayers and to spend from what We have provided them, secretly and publicly, before a day comes in which there is neither trade nor close friendship."
    },
    {
      "resource_id": 149,
      "text": "Allah is the One Who created the heavens and the earth and sent down water from the sky, then brought out with it, of the products, provision for you<a class=\"sup\"><sup>pl </sup></a>; and He has subjected to you the ships to run in the sea by His command, and He has subjected to you the rivers."
    },
    {
      "resource_id": 149,
      "text": "And He has subjected to you the sun and the moon, both moving constantly, and He has subjected to you the night and the day."
    },
    {
      "resource_id": 149,
      "text": "And He has brought you<a class=\"sup\"><sup>pl </sup></a>of all what you asked Him, and if you were to count Allah’s blessings, you would not be able to enumerate them. Surely, man is constantly unjust, a relentless denier."
    },
    {
      "resource_id": 149,
      "text": "And recall when Abraham said, “O my Lord, make this land safe and keep me and my sons away from worshiping human-shaped idols.”"
    },
    {
      "resource_id": 149,
      "text": "“My Lord, they have indeed led many people astray. So whoever follows me, then surely he is of me; and whoever disobeys me, then You are Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "Our Lord, I have indeed settled of my offspring in a valley devoid of vegetation at Your House which has been made Inviolable, Our Lord, that they may establish the prayers. So make some people’s burning hearts incline towards them, and provide them with products, that they may give thanks.”"
    },
    {
      "resource_id": 149,
      "text": "“Our Lord, You surely know whatever we hide and whatever we make public. For nothing is hidden from Allah, whether in the earth or in the heaven.”"
    },
    {
      "resource_id": 149,
      "text": "“Praise be to Allah Who has given me, in my old age, Ishmael and Isaac; my Lord is indeed All-Hearing of supplication.”"
    },
    {
      "resource_id": 149,
      "text": "“My Lord, make me one who establishes the prayer, and<i class=\"s\">(also) </i>of my offspring. Our<sup foot_note=\"80342\">1</sup>Lord, and accept my supplication.”"
    },
    {
      "resource_id": 149,
      "text": "“Our Lord, forgive me and my parents and the believers on the day when the reckoning takes place.”"
    },
    {
      "resource_id": 149,
      "text": "Do<a class=\"sup\"><sup>sg </sup></a>not ever think that Allah is oblivious of what the unjust<a class=\"sup\"><sup>pl </sup></a>are doing. He only defers them to a day when sight<i class=\"s\">(s) </i>glaze over,"
    },
    {
      "resource_id": 149,
      "text": "as they rush forward with their necks outstretched, their heads upraised, their eyes unblinking and their hearts void."
    },
    {
      "resource_id": 149,
      "text": "And warn<a class=\"sup\"><sup>sg </sup></a>mankind of the day when punishment comes upon them, and the unjust<a class=\"sup\"><sup>pl </sup></a>say, “Our Lord, defer us for a little while and we will respond to Your call and follow the messengers.” Did you<a class=\"sup\"><sup>pl </sup></a>not swear earlier that in no way would you face extinction?"
    },
    {
      "resource_id": 149,
      "text": "And you settled in the residences of those who were unjust to themselves and it became clear to you how We dealt with them, and We set forth for you the parables."
    },
    {
      "resource_id": 149,
      "text": "And very truly they had schemed their scheming, yet their scheming is known to Allah, even though their scheming was enough to remove mountains."
    },
    {
      "resource_id": 149,
      "text": "So never think<a class=\"sup\"><sup>sg </sup></a>that Allah will break His promise to His messengers. Indeed, Allah is Almighty, Capable of vengeance"
    },
    {
      "resource_id": 149,
      "text": "on the day when the earth is changed into another earth, as well as the heavens, and they emerged<sup foot_note=\"80343\">1</sup>before Allah, the One, the Subduer."
    },
    {
      "resource_id": 149,
      "text": "And you<a class=\"sup\"><sup>sg </sup></a>see the criminals on that day bound together in fetters,"
    },
    {
      "resource_id": 149,
      "text": "their attires made of tar, and the Fire covering their faces."
    },
    {
      "resource_id": 149,
      "text": "That Allah may repay every single self according to what it has earned. Indeed, Allah is Swift in reckoning."
    },
    {
      "resource_id": 149,
      "text": "Thisis a proclamation for mankind, and that they may be warned by it, and that they may know that He is one God, and that people of understanding may constantly remember."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "14" }
  }
}
