{
  "translations": [
    {
      "resource_id": 167,
      "text": "Alif, Lam, Ra. This is a book We have sent down to you, that you may take the people out of (all sorts of) darkness into the light with the will of their Lord - to the path of the Mighty, the Praiseworthy,"
    },
    {
      "resource_id": 167,
      "text": "Allah, the One to whom belongs what is in the heavens and what is in the earth. Woe is to the disbelievers from a severe punishment,"
    },
    {
      "resource_id": 167,
      "text": "to those who prefer the worldly life to the Hereafter and prevent (people) from the way of Allah, and seek crookedness in it. Those are far away in straying."
    },
    {
      "resource_id": 167,
      "text": "And We did not send any messenger but (speaking) in the tongue of his people, so that he might clearly speak to them. So, Allah lets go astray whom He wills and lets find guidance whom He wills. And He is the Mighty, the Wise. [ 4]"
    },
    {
      "resource_id": 167,
      "text": "And surely, We sent Musa with Our signs saying, 'Bring your people out of (all sorts of) darkness into the light and remind them of the days of Allah. Surely, there are signs therein for every man of patience and gratitude."
    },
    {
      "resource_id": 167,
      "text": "And when Musa said to his people, 'Remember Allah's blessing upon you when He delivered you from Pharaoh's people who have been inflicting on you a grievous torment, slaughtering your sons and leaving your women alive. And in that there was a great trial from your Lord.\""
    },
    {
      "resource_id": 167,
      "text": "And when your Lord declared, 'If you express gratitude, I shall certainly give you more, and if you are ungrateful, then My punishment is severe.\""
    },
    {
      "resource_id": 167,
      "text": "And Musa said, \"If you are ungrateful, you and all those on earth, then, Allah is free of all needs, worthy of every praise. \""
    },
    {
      "resource_id": 167,
      "text": "Has there not come to you the news of those before you, the people of Nuh, ` Ad and Thamud and of those after them. No one knows them except Allah. Their prophets came to them with clear signs, but they turned their hands into their mouths and said, \"We reject what you are sent with, and we are certainly in confounding doubt about what you are calling us to.\""
    },
    {
      "resource_id": 167,
      "text": "Their prophets said, \"Is there any doubt about Allah, the Creator of the heavens and the earth? He calls you, so that He may forgive you some of your sins and give you time upto a specified term.\" They said, 'You are nothing but a human being like us. You want to prevent us from what our forefathers used to worship. So, bring us some clear authority.\""
    },
    {
      "resource_id": 167,
      "text": "Their prophets said to them, \"We are no more than a human being like you, but Allah favours whom He wills from His servants. It is not for us to bring you an authority without Allah's permission. And in Allah the believers must place their trust."
    },
    {
      "resource_id": 167,
      "text": "And what is wrong with us that we should not put our trust in Allah when He has guided us to our paths? And certainly we shall endure with patience whatever you afflict us with. And in Allah should trust those who trust.\""
    },
    {
      "resource_id": 167,
      "text": "And the disbelievers said to their prophets, \"We shall certainly expel you from our land unless you come back to our faith.\" So, their Lord revealed to them, \"We shall surely destroy the transgressors,"
    },
    {
      "resource_id": 167,
      "text": "and shall certainly have you dwell in the land after them. This is for the one who is fearful of standing before Me and is fearful of My warning.\""
    },
    {
      "resource_id": 167,
      "text": "And they sought help and every obstinate tyrant failed."
    },
    {
      "resource_id": 167,
      "text": "The Hell is before him, and he shall be made to drink pus-fluid,"
    },
    {
      "resource_id": 167,
      "text": "which he will arduously sip, and hardly swallow. Death will come upon him from every place, yet he shall not die, and before him, there is a heavy punishment."
    },
    {
      "resource_id": 167,
      "text": "The deeds of those who disbelieve their Lord are like ashes blown away by the wind on a stormy day. They will not be able to gain anything out of what they did. That is the wandering away from the path."
    },
    {
      "resource_id": 167,
      "text": "Have you not seen that Allah has created the heavens and the earth in a proper way? If He wills, He can put you away and bring a new creation;"
    },
    { "resource_id": 167, "text": "and that is not difficult for Allah." },
    {
      "resource_id": 167,
      "text": "And all of them shall appear before Allah. Then, the weak shall say to the arrogant, \"We were your followers. So, can you relieve us a little from Allah's punishment?\" They will say, \"Had Allah guided us, we would have guided you. It is all the same for us whether we deplore or endure, we have no way out.\""
    },
    {
      "resource_id": 167,
      "text": "And the Satan will say when the matter will have been decided, \"Allah promised you a truthful promise while I gave you a promise and did not fulfill it. And I had no authority over you, except that I invited you and you accepted my call. Hence, do not blame me, but blame your-selves. Neither I can come to your help, nor can you come to my help. I disown your associating me with Allah in the past. Surely, there is a painful punishment for the unjust.\""
    },
    {
      "resource_id": 167,
      "text": "And those who believed and did good deeds shall be admitted to Gardens beneath which rivers flow, living there for ever by the will of Allah. There they shall greet each other with \"Salmi'"
    },
    {
      "resource_id": 167,
      "text": "Have you not seen how Allah has set forth a parable: 'A good word is like a good tree, having its root firm and its branches in the sky."
    },
    {
      "resource_id": 167,
      "text": "It brings its fruits at all times with the will of its Lord.' And Allah sets forth the parables for the people, so that they may take lesson."
    },
    {
      "resource_id": 167,
      "text": "And the parable of a bad word is like a bad tree, re-moved from the top soil, having no firm root."
    },
    {
      "resource_id": 167,
      "text": "Allah keeps the believers firm with the stable word in the worldly life and in the Hereafter. And Allah lets the unjust go astray. And Allah does what He wills."
    },
    {
      "resource_id": 167,
      "text": "Have you not seen those who changed the favour of Allah with disbelief and landed their people in the house of destruction,"
    },
    {
      "resource_id": 167,
      "text": "the Jahannam. They shall enter it. And it is an evil abode."
    },
    {
      "resource_id": 167,
      "text": "And they have set up partners with Allah, so that they may mislead (the people) from His path. Say, 'Enjoy (for a while). Then your ultimate journey is to the Fire.\""
    },
    {
      "resource_id": 167,
      "text": "Say to My believing servants that they should establish Salah and spend from what We have given to them, secretly and openly, before there comes a day in which there is neither trade nor friendship."
    },
    {
      "resource_id": 167,
      "text": "Allah is the One who created the heavens and the earth and sent down water from the sky, then brought forth therewith sustenance for you out of the produce, and subjugated the ships for you so that they may sail in the sea with His command, and subjugated for you the rivers."
    },
    {
      "resource_id": 167,
      "text": "And He subjugated for you the sun and the moon, moving constantly, and subjugated for you the day and the night,"
    },
    {
      "resource_id": 167,
      "text": "and He gave you whatever you asked for. And if you count the bounties of Allah, you cannot count them all. Surely, man is very unjust, very ungrateful."
    },
    {
      "resource_id": 167,
      "text": "And when Ibrahim said, 'My Lord, make this city peaceful, and keep me and my children away from worshiping idols."
    },
    {
      "resource_id": 167,
      "text": "My Lord, they have certainly misled many a people. So, the one who follows me is surely mine, and the one who disobeys me, then You are Most Forgiving, Very Merciful."
    },
    {
      "resource_id": 167,
      "text": "Our Lord, I have settled some of my children in a valley of no vegetation, close to Your sanctified House, so that, Our Lord, they may establish Sal. So make hearts of a number of people yearn toward them, and provide them with fruits, so that they may be grateful."
    },
    {
      "resource_id": 167,
      "text": "Our Lord, surely You know what we conceal and what we reveal. And hidden from Allah is nothing whatsoever, neither in the earth nor in the heavens."
    },
    {
      "resource_id": 167,
      "text": "Praise be to Allah who, despite my old age, blessed me with Isma'il and Isliaq. Surely, my Lord is the One who hears the prayer."
    },
    {
      "resource_id": 167,
      "text": "My Lord, make me steadfast in Salah, and from among my children as well. And, Our Lord, grant my prayer."
    },
    {
      "resource_id": 167,
      "text": "Our Lord, forgive me and my parents and all believers on the day when reckoning shall take place.\""
    },
    {
      "resource_id": 167,
      "text": "And never think that Allah is unaware of what the wrongdoers are doing. He is but giving them respite upto a day when the eyes shall remain upraised (in terror)."
    },
    {
      "resource_id": 167,
      "text": "They shall be rushing with their heads raised-upward; their eyes shall not return towards them and their hearts shall be hollow."
    },
    {
      "resource_id": 167,
      "text": "And warn the people of a day when punishment comes upon them, and the wrongdoers will say, \"Our Lord, give us respite for a short period, and we will respond to Your call and will follow the messengers.\" (Allah will say), \"Is it not that you had sworn earlier that you would not have to leave (the world)? [ 44]"
    },
    {
      "resource_id": 167,
      "text": "And you dwelt in the dwellings of those who wronged themselves, and it be-came clear to you how We dealt with them, and We put forth for you the examples.\""
    },
    {
      "resource_id": 167,
      "text": "And they worked out their plot and whatever they plot is before Allah, even though their plot is such as would move the mountains."
    },
    {
      "resource_id": 167,
      "text": "So, do not think that Allah will do against His promise to His messengers. Surely, Allah is Mighty, the Lord of Retribution"
    },
    {
      "resource_id": 167,
      "text": "--- the day on which this earth will be turned into some other earth, and the skies as well. And they all shall appear before Allah, the One, the All-Dominant."
    },
    {
      "resource_id": 167,
      "text": "And on that day you will see the culprits shackled together in chains,"
    },
    {
      "resource_id": 167,
      "text": "their shirts of rosin, and their faces covered with Fire"
    },
    {
      "resource_id": 167,
      "text": "so that Allah repays every-one what he earned. Indeed, Allah is swift at reckoning."
    },
    {
      "resource_id": 167,
      "text": "This is a message for mankind, so that they (take lesson and) be warned, and so that they may know that He is One God, and so that the people of understanding may take to the advice."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "14" }
  }
}
