{
  "translations": [
    {
      "resource_id": 171,
      "text": "Alif Lam Ra, this is a book which I have revealed to you, so that you may lead people out of darkness and into light, by the will of their Lord, to the path of the Almighty, the PraiseworthyThe discussion on similar letters has already passed in Sūrah Al-Baqarah.This Qur’ān is a book that I revealed to you, O Messenger, so that you may remove people from disbelief, ignorance and misguidance to faith, knowledge and guidance - to the religion of Islam which is the way of Allah, the Mighty whom no one can overpower, the One Who deserves praise in everything."
    },
    {
      "resource_id": 171,
      "text": "Allah, to Whom alone belongs whatever is in the heavens, and to Whom alone belongs whatever is on earth. He alone is the One Who deserves to be worshipped and that nothing of His creation be associated as partner to Him. Those who disbelieved in Allah will received a severe punishment."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieved in Allah prefer the life of the world and its transient pleasures over the afterlife with its eternal bliss. They turn people away from Allah’s path and they seek to distort His path, make it divert from the truth and move away from uprightness, so that no one treads it. Those described with such attributes are in error that is far from the truth and righteousness."
    },
    {
      "resource_id": 171,
      "text": "We did not send any messenger except that We sent him speaking the language of his people, so that they could easily understand what he brought from Allah. We did not send him to compel them to have faith in Allah, for Allah misguides whoever He wills out of His justice, and guides whoever He wills through His grace. He is the Mighty, whom no one can overpower, and the Wise in His creation and planning."
    },
    {
      "resource_id": 171,
      "text": "We had sent Moses and supported him with miracles indicating his truthfulness and that he was indeed sent by His Lord. We instructed him to remove his people from disbelief, ignorance and slavery to faith, knowledge and freedom from the enslavement of Pharaoh and his people. We instructed him to remind them of Allah’s days on which He blessed them with His favours and of the days of His retribution on which He took the deniers to task. In those days there are clear signs of Allah’s Oneness, His magnitude of power, His favour to the believers and His punishment of the wrongdoing deniers. This is something that will be of benefit to those who are steadfast in following Allah and who constantly show gratitude for His favours and blessings."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Messenger, when Moses fulfilled the instruction of his Lord and said to his people, the Israelites, reminding them of Allah’s favours to them: O my people, remember Allah’s favour on you when He saved you from the people of Pharaoh and gave you safety from their affliction. They were making you suffer greatly, killing your sons, so that no one would be born amongst you to take over Pharaoh’s kingdom, and letting your women live to humiliate and disgrace them. In their doing so was a great test of patience for you. Allah then rewarded you for your patience in this trial by saving you from the affliction of the people of Pharaoh."
    },
    {
      "resource_id": 171,
      "text": "Moses said to them: Remember when your Lord clearly announced to you: If you are grateful to Allah for the above-mentioned favours that He has blessed you with, then He will give you more from His favour and grace. But, if you deny His favours to you and do not show gratitude for them, His punishment is severe for those who deny His favours and are not grateful for them."
    },
    {
      "resource_id": 171,
      "text": "Moses said to his people: O my people, if you yourselves reject the truth and together with you all those on earth also reject the truth, the harm of your rejection will be on you, for Allah is self-sufficient and deserving of praise by Himself. The faith of the believers does not benefit Him and the rejection of the disbelievers does not harm Him."
    },
    {
      "resource_id": 171,
      "text": "Has not the news of the destruction of the communities who disbelieved before you reached you, O disbelievers? The people of Noah, the Ad, the people of Hud, Thamud - the people of Salih - and the communities that came after them, which are so numerous that their full number is known only to Allah? Their messengers came to them with clear signs as well as miracles. But they did not respond to their messengers and did not believe them. They did not utter anything that indicated their faith. Instead they said to their messengers: We reject what you have been sent with. We have disturbing doubts about what you are calling us to."
    },
    {
      "resource_id": 171,
      "text": "Their messengers said in response to them: Can there be any doubt about Allah’s Oneness and about worshipping Him alone, when He is the Creator of the heavens and the earth, who brought them into existence without any precedent?! He calls you to have faith in Him so that He can wipe out your previous sins and defer you until such time that you can complete your fixed period of life in this world. Their people said to them: You are only human like us. You have no merit over us. You want to turn us away from what our forefathers used to worship. Bring us clear proof indicating the truthfulness of your claim that you are messengers from Allah to us."
    },
    {
      "resource_id": 171,
      "text": "In response to them, their messengers said: We are people like you, so we are not blaming you for imitating your forefathers in that respect. Just because you are people, it does not mean that you should imitate them in everything. Amongst His servants, Allah bestows unique favors on whomever He wishes, so He will choose some to be messengers to mankind. It is forbidden for us to grant you whatever evidence you desire, except if Allah so chooses. It is not within our power to bring you such evidence; instead, Allah alone is the One capable of doing so. Those who entrust all of their affairs to Allah will have trust in Him."
    },
    {
      "resource_id": 171,
      "text": "What sort of objection or excuse would cause us to cease having trust in Him? He has guided us to the clearest and most upright path. We will be patient against the harm you caused to us by belying and mocking us. Those who put their trust in Allah will entrust all of their affairs to Him alone."
    },
    {
      "resource_id": 171,
      "text": "When those who disbelieved in Allah, from amongst the people to whom the messengers were sent, were unable to respond to the messengers’ arguments, they said: “We will drive you out from our town, or you will have to reject your religion and return to ours.” Allah then sent revelation to His messengers, as a way to strengthen them: “We will surely destroy the wrongdoers who disbelieved in Allah and His messengers.”"
    },
    {
      "resource_id": 171,
      "text": "O messengers, we will cause you to dwell on the earth after their destruction. What has been mentioned of the destruction of the denying disbelievers and causing their believing messengers to dwell on the earth after the disbelievers’ destruction is for whoever reflects on My majesty and observance of it, as well as for who feared My warning to him of the punishment."
    },
    {
      "resource_id": 171,
      "text": "The messengers asked Allah to make them victorious over their enemies. Every person who is arrogant and stubborn towards the truth, who does not follow it despite it being apparent to him, is a loser."
    },
    {
      "resource_id": 171,
      "text": "Hellfire is in front of this arrogant person, awaiting him. He will be given the puss that oozes from the people of Hellfire to drink, but it will not quench his thirst. He will continue to be punished with thirst and other types of punishments."
    },
    {
      "resource_id": 171,
      "text": "He will continue to sip it over and over because of the severity of its bitterness, its heat, and its rottenness. But he will not be able to swallow it. He will then be overcome by death from every direction due to the severity of the punishment. But he will not die and be relieved. Instead, he will remain alive and complain of the punishment. In front of him there is another severe punishment that awaits him."
    },
    {
      "resource_id": 171,
      "text": "The righteous actions of the disbelievers, such as giving charity and having kindness and mercy towards a weak person, are like ashes on a windy day. They are carried away by the wind and scattered all over the place until no trace of them remains. Such are the deeds of the disbelievers, which are blown away by disbelief. These deeds will not benefit their owners on the Day of Judgement. Actions that are not based on faith are deviations that are far from the path of truth."
    },
    {
      "resource_id": 171,
      "text": "Do you not know—and this language is directed to anyone it suits—that Allah created the heavens and the earth with truth, and He did not create them in vain? If He wishes to remove you, O people, and replace you with a different creation that will worship and obey Him in your place, He would have done so and produced a different creation that would worship and obey Him. It would be an easy matter for Him."
    },
    {
      "resource_id": 171,
      "text": "Destroying you and replacing you with a different creation is not difficult for Him, may He be Glorified. Allah is capable of all things, and Nothing is outside His ability."
    },
    {
      "resource_id": 171,
      "text": "The created things emerged from their graves towards Allah on the Appointed Day. The weak followers said to their eminent leaders: “O masters, we were followers to you. We were commanded by your command, and forbidden by your prohibition. So will you protect us against any of Allah’s punishments? The eminent leaders said: “If Allah had directed us towards guidance, we would have ushered you towards it. Then we would all have been saved from His punishment. However, we were misguided and we lead you astray. It is the same for the both of us, whether we are too weak to bear the punishment or are patient, there is no escaping the punishment for us”."
    },
    {
      "resource_id": 171,
      "text": "When the people of paradise entered paradise, and the people of hellfire entered hellfire, Iblis said: “Indeed Allah gave you a true promise, and he carried out his promise to you. I gave you a false promise and I failed to fulfil my promise to you. With whatever strength I have I will use to compel you in this world towards disbelief and misguidance. I invited you towards disbelieve and made sins attractive to you, so you were quick to follow me. Do not blame me for what befell you of misguidance, but blame yourselves because yourselves are more deserving of blame. I will not help you in averting your penalty, and you will not help me in averting my penalty. I denounce that you made me a partner with Allah in your worship. Those who do wrong by associating partners with Allah in this world and disbelieve in Him have a painful penalty that awaits them on the Day of Judgment."
    },
    {
      "resource_id": 171,
      "text": "By contrast to the fate of the wrongdoers, Allah caused those who have faith and do good deeds to enter Paradise with rivers flowing under its palaces and trees. They will dwell in it eternally in the presence of their Lord. They will greet one another, the angels will greet them and their Lord, may He be Glorified, will greet them with peace."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, do you not know how Allah presented an example of the monotheistic phrase: “There is no deity but Allah”, when He likened it to an excellent tree, the date palm. Its trunk shoots into the earth’s floor and it drinks water with its excellent roots. Its branches reach out into the sky, drinking from the moisture and inhaling the good wind."
    },
    {
      "resource_id": 171,
      "text": "This excellent tree provides its sweet fruit each time by the permission of its Lord. Allah, the Exalted, may He be Glorified, provides examples for people to encourage them to remember."
    },
    {
      "resource_id": 171,
      "text": "The example of the bad word of disbelief is that of a bad tree, the colocynth. It is removed from its foundation with no stability on the earth. Nor does it extend into the sky, so it dies and is scattered by the wind. The word of disbelief results in ruin, and its owner’s good deeds will not reach Allah."
    },
    {
      "resource_id": 171,
      "text": "Through the monotheistic word, Allah makes the believers firm in their belief in the world until they die upon belief, as well as in the Transitory Stage in their graves when they are asked, and He will make them firm on the Day of Judgment. By causing them to associate partners with Him and disbelieve in Him, Allah will lead the wrongdoers away from guidance and what is correct. Allah does as He wishes when it comes to leading astray whomever He wants in accordance with His justice and guiding whomever He wants in accordance with His grace. Allah cannot be coerced (may He be glorified)."
    },
    {
      "resource_id": 171,
      "text": "You have seen the circumstance of those who disbelieved in Allah and His Messenger from amongst Quraysh when they rejected Allah’s favor of having kept them safe in the Sacred Precinct. And in sending Muhammad, peace be upon Him, to them, they chose disbelief in His favours when they belied what he had brought them from their Lord. They caused their people that followed them in disbelieving to descend into the abode of destruction."
    },
    {
      "resource_id": 171,
      "text": "The abode of destruction is the Hellfire that they will enter. They will suffer its heat, and the worst of dwellings with be theirs to dwell in."
    },
    {
      "resource_id": 171,
      "text": "The idolaters made idols and counterparts for Allah so that they would lead their followers away from Allah’s path after they had been lead away from it. O Messenger, say to them: “Enjoy the objects of desire in your possession, and the spreading of doubt in the world. On the Day of Judgment your recompense will be the Hellfire, and you will have no other recompense besides it”."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, say to the believers: “O believers! Perform the prayer with perfection. With the wealth Allah has given you, give obligatory and recommended charity in a secretive manner to avoid conceit, but also openly so others will take you as an example. Do so before a day arrives in which there is no trade or ransom to redeem yourself from Allah’s punishment, nor is there any friendship where a friend may intercede on the other’s behalf”."
    },
    {
      "resource_id": 171,
      "text": "Allah is the One Who has generated the heavens and the earth as things unlike anything else. He caused water to fall as rain from the heavens, and from that water He caused different types of crops to sprout as sustenance for you, O people. In accordance with His judgment, Allah subjugated ships for you to travel over water, and He subjugated rivers so that you could drink from them and water your livestock and crops."
    },
    {
      "resource_id": 171,
      "text": "Allah subjugated the sun and the moon to continuously orbit. He subjugated the day and the night to alternate, the night for your sleep and rest and the day for your activity and work."
    },
    {
      "resource_id": 171,
      "text": "He gave you from everything you requested, and even from what you did not request. If you try to count Allah’s favors, you will not be able to due to their plenitude and variety. What was mentioned is but examples of His favours to you. Indeed, man is ever oppressive towards himself and very ungrateful of Allah’s (the Exalted, may He be Glorified) favours."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, recall when Ibrahim said, after relocating his son Ismael and Ismael’s mother, Hajar, in the valley of Makkah: “Oh Lord! Make this city, Makkah, in which I have placed my family, a city of peace wherein no blood is shed and no person oppresses another. Distance myself and my children from the worship of idols”."
    },
    {
      "resource_id": 171,
      "text": "“O Lord! The idols have misguided many people when they believed that the idols would intercede for them. They were allured to the idols, and they worshipped them instead of Allah. Whoever follows me in claiming Allah as One and obeying Him, then he is among my party and followers. Whoever disobeys me and does not follow me in claiming Allah as One and obeying Him, then You, O Lord, are Forgiving of the sins of whomever You wish and You are Merciful towards them”."
    },
    {
      "resource_id": 171,
      "text": "“Our Lord, I have placed some of my decedents, Ismael and his children, to dwell in a valley (i.e., Makkah) in which there is no crop and no water inside Your sacred House. Our Lord, You caused them to dwell by Your House so they may uptake praying in it, so cause peoples’ hearts to have compassion towards them and this city. And grant them sustenance from the crops in the hope that they will be thankful for the favors You have bestowed upon them”."
    },
    {
      "resource_id": 171,
      "text": "Our Lord, You know all that we keep secret and make known. Nothing on Earth or in the heavens remains hidden from Allah. He knows of it, so our need and dependence on Him does not remain hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "Thanks and praise are due to Allah, may He be glorified, Who answered my supplication to grant me someone righteous. In my old age, He gave me Ismael from Hajar and Ishaq from Sara. My Lord, praised be He, hears the supplication of the supplicant."
    },
    {
      "resource_id": 171,
      "text": "O Lord, make me able to perform my prayer with perfection, and make my descendants people who do that also. Our Lord, answer and accept our prayer."
    },
    {
      "resource_id": 171,
      "text": "“Our Lord, forgive me my sins, and forgive the sins of my father (he said that before he knew that his father was an enemy of Allah. When it became clear to him that his father was Allah’s enemy, he repudiated his father). And forgive the sins of the believers on the day that mankind goes forth to be taken to account in front of their Lord.”"
    },
    {
      "resource_id": 171,
      "text": "O Messenger, do not think that if Allah delays the punishment of the wrongdoers that He neglected their acts of lying, obstructing the path to Allah and other such deeds. Allah is aware of these things and nothing remains hidden from Him. Indeed, Allah delays their punishment until the Day of Judgment, the day that people’s eyes will stare in horror at the terror they will witness."
    },
    {
      "resource_id": 171,
      "text": "When people will come forth from their graves, hurrying towards the caller, with their heads raised and anxiously gazing at the sky. Their gaze does not come back to them, but remains fixed because of the horror they witness. Their hearts are empty and are unable to comprehend, and they have no sense of understanding due to the terrifying thing they witness."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, make your people fear Allah’s punishment on the Day of Judgment. Those who wronged themselves by disbelieving in Allah and associating partners with Him will say: “Our Lord, give respite to us, and delay for us the punishment. Return us to the world for a short period so we can believe in You and follow the messengers you sent to us”. They will be given a reprimanding response: “Did you not swear, while you were on earth, that you would not be transferred from the world to the afterlife, and you disbelieved in the resurrection after death?”"
    },
    {
      "resource_id": 171,
      "text": "You took residence in the living spaces of previous nations, who before you had wronged themselves by disbelieving in Allah, such as the nations of Hūd and Ṣāliḥ. The destruction I caused to befall them was made clear to you. We also gave you examples in the book of Allah so that you would be warned, but you did not take them as a warning."
    },
    {
      "resource_id": 171,
      "text": "Those who took up residence in the living spaces of the wrongful nations arranged a plot to kill the Prophet Muhammad (peace be upon him) and put an end to his mission. Allah knows of their plans and nothing remains hidden from Him. Their plan was weak, for it is unable to move the mountains or anything else, contrary to Allah’s plan against them."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, do not think that Allah, Who promised His messengers victory and the establishment of the religion, has given up on His promise to His messengers. Allah is noble and nothing overcomes His decree. He will strengthen and support His allies whilst reserving severe vengeance for His enemies and the enemies of His Messengers."
    },
    {
      "resource_id": 171,
      "text": "This revenge against the disbelievers will occur on the Day of Judgement, on the day that this earth will be exchanged for a barren and dustless earth and the skies will be exchanged for different skies. People will exit their graves with their bodies and deeds so that they can stand before Allah, Who alone is the possessor and owner of kingdom and majesty. He subdues and is never subdued and He defeats and is never defeated."
    },
    {
      "resource_id": 171,
      "text": "Their clothes will be made from resin (a highly flammable substance), and their sullen faces will be covered with fire."
    },
    {
      "resource_id": 171,
      "text": "Their clothes will be made from resin (a highly flammable substance), and their sullen faces will be covered with fire."
    },
    {
      "resource_id": 171,
      "text": "Allah will recompense each soul for the good and evil it did, and Allah is swift in taking account. He will account for the first ones on a single day, and His accounting for one will not distract Him from accounting for another."
    },
    {
      "resource_id": 171,
      "text": "This Qur’ān, which was revealed to Muhammad (peace be upon him), is a forewarning from Allah to mankind so that they may take heed of the warnings and severe threats in it; and so they may know that the one who is obeyed in truth is Allah alone so that they will worship Him and not associate any partners with Him. Also, so that those with sound intellects will be admonished and warned by it, as they are the ones who will benefit from admonitions and warnings."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "14" }
  }
}
