{
  "translations": [
    {
      "resource_id": 173,
      "text": "`Alif, Lâm, Râ`: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah  Ce Coran est un Livre que Nous t’avons révélé, ô Messager, afin que tu délivres les gens de la mécréance, de l’ignorance et de l’égarement pour les mener à la foi, la connaissance et afin de les guider à la religion de l’Islam, qui est la voie agréée d’Allah le Puissant à qui personne ne tient tête, le Louable en toute chose."
    },
    {
      "resource_id": 173,
      "text": "Allah, qui est le détenteur de tout ce contiennent les Cieux et la Terre,  est Celui qui mérite d’être adoré Seul et qu’on ne lui associe aucune de Ses créatures. Ceux qui mécroient auront droit à un châtiment sévère."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient préfèrent ce bas monde et les délices éphémères qu’il contient à l’au-delà et aux délices éternels qui s’y trouvent. De plus, ils éloignent les gens de la voie d’Allah et désirent que cette voie soit brumeuse et distante de la vérité et de la droiture, afin que personne ne l’emprunte. Ceux-là s’égarent manifestement de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Nous n’avons pas envoyé de messager sans qu’il ne s’adresse à son peuple dans sa langue afin que celui-ci comprenne sans ambiguïté ce qui lui vient de la part d’Allah. Nous n’avons pas non plus envoyé de messager avec pour mission de contraindre les siens à croire en Allah. Allah, de par Sa justice, égare qui Il veut et de par Sa grâce, facilite la guidée à qui Il veut. Il est le Puissant à qui personne ne tient tête et le Sage dans Sa création et Sa gestion."
    },
    {
      "resource_id": 173,
      "text": "Nous avons envoyé Moïse et l’avons soutenu avec des signes qui démontraient qu’il a bien été envoyé par son Seigneur. Nous lui avons ordonné de délivrer son peuple de la mécréance et de l’ignorance pour les mener vers la foi et la connaissance. Nous lui avons également ordonné de leur rappeler les jours durant lesquels Allah les avait comblés de bienfaits. Ces jours en question étaient assurément des indices évidents de l’Unicité d’Allah, de l’immensité de Son pouvoir et de l’abondance de Ses bienfaits qu’Il octroie aux croyants. Ceux qui sont endurants en adorant Allah et Lui sont continuellement reconnaissants pour Ses bienfaits exploitent ces indices à leur avantage."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi lorsque Moïse obéit à l’ordre de son Seigneur et dit à ses compatriotes israélites en guise de rappel des bienfaits d’Allah: Ô mon peuple, rappelez-vous du bienfait qu’Allah vous fit lorsqu’Il vous sauva des gens de Pharaon et vous a soustrait à leur persécution. En effet, ils vous faisaient subir le pire des supplices en massacrant vos garçons, afin qu’aucun d’eux ne grandisse et ne s'empare du trône de Pharaon, et épargnaient la vie de vos filles afin de les humilier et de avilir. Ces persécutions visaient à tester votre patience et Allah vous a récompensés pour avoir enduré patiemment ces épreuves en vous sauvant de la persécution des gens de Pharaon."
    },
    {
      "resource_id": 173,
      "text": "Moïse leur dit ensuite: Rappelez-vous lorsqu’Allah vous fit l’annonce solennelle suivante: Si vous montrez de la gratitude à l’égard d’Allah pour les bienfaits dont Il vous a comblés, Il vous en accordera certainement un surplus par Sa grâce. Si vous les reniez en revanche et ne manifestez pas de gratitude, Son châtiment sera alors terrible."
    },
    {
      "resource_id": 173,
      "text": "Puis il poursuivit: Ô mon peuple, si vous-mêmes mécroyez ainsi que tous les habitants de la Terre, le préjudice de votre mécréance ne retombera que sur vous puisqu’Allah se suffit à Lui-même et qu’Il est digne de louange par Son seul Etre. La foi des croyants ne Lui est d’aucun avantage et la mécréance des mécréants ne Lui porte aucun préjudice."
    },
    {
      "resource_id": 173,
      "text": "Ô mécréants, la nouvelle de l’anéantissement des peuples dénégateurs qui vous ont précédés ne vous est-elle pas parvenue? Les peuples de de Noé, de Hûd et de Şâliħ (les Thamûd) ainsi que les innombrables peuples qui leur ont succédé et dont seul Allah connaît le nombre? Leurs messagers leur ont apportés des preuves claires mais leur réaction fut de se mettre les doigts dans la bouche et de les mordre tellement leur dépit était grand. Puis ils leur dirent: Nous mécroyons en ce avec quoi vous avez été envoyés et nous sommes extrêmement sceptiques vis-à-vis de ce que vous prêchez."
    },
    {
      "resource_id": 173,
      "text": "Leurs messagers leur répondirent: Est-il concevable que l’on doute de l’Unicité d’Allah et de l’obligation de Lui vouer une adoration exclusive? Sachant qu’Il est le Créateur des Cieux et de la Terre, Celui qui les a fait exister sans modèle préalable. Il vous appelle à croire en Lui afin d’effacer vos péchés précédents et Il vous accorde un répit jusqu’à ce que vous épuisiez le temps déterminé qui vous reste à vivre dans ce bas monde. Les mécréants leur rétorquèrent: Vous n’êtes que des êtres humains comme nous qui ne nous surpassez en rien et vous cherchez à nous détourner de ce que nos aïeux adoraient. Apportez donc un argument clair qui démontre que vous dites vrai lorsque vous prétendez que vous êtes des messagers envoyés par Allah."
    },
    {
      "resource_id": 173,
      "text": "Leurs messagers leur répondirent: Nous ne sommes que des humains comme vous et nous ne nions pas être vos semblables en humanité. Seulement, cette similitude sur ce point précis n’implique pas nécessairement une similitude sur tous les points, car Allah fait la faveur d’accorder un bienfait spécifique à qui Il veut parmi Ses serviteurs et les élit, en faisant alors des messagers qu’Il envoie aux gens. En outre, il ne convient pas que nous vous apportions l’argument que vous exigez sauf si Allah le permet. Nous n’avons pas le pouvoir de le susciter, Allah seul en est capable et c’est à Allah Seul que les croyants s’en remettent dans toutes leurs affaires."
    },
    {
      "resource_id": 173,
      "text": "Quel est l’obstacle qui s’interpose entre vous et le fait que vous vous en remettiez à Lui? Sachant que nous vous avons indiqué quelles sont les voies les plus directes et les plus distinctes qui mènent à Lui. Nous endurerons toutefois patiemment vos offenses et c’est à Allah Seul que s’en remettent ceux qui ont confiance en Lui dans toutes leurs affaires."
    },
    {
      "resource_id": 173,
      "text": "Les mécréants appartenant aux peuples des messagers leur dirent lorsqu’ils furent à court d’argument: Nous allons vous expulser de notre cité si vous ne renoncez pas à votre religion et ne retournez pas à la nôtre. Allah révéla alors aux messagers ce qui suit afin de les raffermir: Nous anéantirons certainement les injustes qui mécroient en Allah et en Ses messagers."
    },
    {
      "resource_id": 173,
      "text": "Ô messagers et ceux qui vous suivent, Nous vous installerons sur [cette présente] Terre après avoir anéanti les mécréants. Cette promesse d’anéantir les mécréants dénégateurs et d’établir les croyants sur la Terre après cela est adressée à ceux qui sont conscients de Ma Grandeur et du fait que Je les observe et qui redoutent la menace d’avertissement que Je leur adresse."
    },
    {
      "resource_id": 173,
      "text": "Les messagers implorèrent alors leur Seigneur de les secourir contre leurs ennemis et tout mécréant orgueilleux qui s’oppose obstinément à la vérité malgré son évidence fut conduit à sa perte."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, cet orgueilleux trouvera l’Enfer devant lui et il ne pourra y échapper. On lui servira comme breuvage le pus qui s’écoule des plaies des habitants de l’Enfer, ce qui signifie que sa soif ne sera jamais étanchée. Il ne cessera donc d’être châtié par la soif et par une variété d’autres supplices."
    },
    {
      "resource_id": 173,
      "text": "Il se fera continuellement violence afin d’avaler ce pus mais il en sera incapable en raison de son amertume, de sa chaleur ardente et de sa puanteur. La mort le cernera de toute part tellement sa souffrance sera grande mais il ne connaîtra pas le repos que procure la mort. Il restera plutôt en vie à endurer les supplices qui deviendront de plus en plus terribles"
    },
    {
      "resource_id": 173,
      "text": "Les bonnes œuvres accomplies par les mécréants, à l’image de l’aumône, la bienfaisance et la compassion envers les faibles, sont telles de la cendre éparpillée un jour de vent violent et transportée soudainement ne laissant aucune trace. Il en est ainsi des œuvres des mécréants qui ne seront d’aucune utilité le Jour de la Résurrection, puisque l’œuvre qui n’est pas fondée sur la foi revient à s’égarer loin de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Ô être humain, ne sais-tu pas qu’Allah a créé les Cieux et la Terre pour une raison déterminée et qu’Il ne les a pas créés vainement. S’Il le voulait, ô gens, Il vous ferait disparaître et vous remplacerait par d’autres de Ses créatures qui L’adoreraient et Lui obéiraient. Ce remplacement Lui est en effet très facile."
    },
    {
      "resource_id": 173,
      "text": "Vous anéantir et vous remplacer par d’autres gens n’est pas inaccessible à Allah. En effet, Il a pouvoir sur toute chose et rien ne Lui est impossible."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, les gens sortiront de leurs tombes pour se présenter à Allah et les disciples faibles diront aux puissants chefs: Ô chefs, nous étions vos disciples. Nous obéissions à vos ordres et nous nous pliions à ce vous nous défendiez. Eloignerez-vous donc de nous le châtiment d’Allah? Les chefs répondront: Si Allah nous avait facilité de parvenir à la guidée, nous vous aurions orienté vers elle et nous aurions alors tous échappé au châtiment d’Allah. Seulement, nous nous sommes égarés et nous vous avons ensuite égarés. Il est alors indifférent que nous faiblissions devant les supplices ou que nous les endurions patiemment, puisqu’aucune issue ne se présentera devant nous."
    },
    {
      "resource_id": 173,
      "text": "`Iblîs dira lorsque les gens du Paradis entreront au Paradis et que les gens de l’Enfer entreront en Enfer: Allah vous a fait une promesse véridique et l’a tenue tandis que je vous ai fait une promesse mensongère que je n’ai pas tenue. Par ailleurs, je ne vous ai pas contraint par la force à mécroire et à vous égarer dans le bas monde mais je vous ai plutôt appelé à la mécréance et je vous ai embelli les péchés. Vous vous êtes alors empressés de me suivre. Ne me reprochez donc pas votre égarement mais retournez vos reproches contre vous-mêmes, vous les méritez le plus. Je ne viendrai pas à votre secours afin de repousser de vous le châtiment ni, vous, ne viendrez à mon secours afin de repousser de moi le châtiment. Je rejette votre faute de m’avoir associé à Allah dans votre adoration sachant que les injustes qui, dans le bas monde, associent des divinités à Allah et mécroient en Lui subiront un châtiment douloureux le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Contrairement aux injustes, on fera entrer ceux qui croient et accomplissent de bonnes œuvres dans des vergers où des rivières coulent sous les palais et les arbres. Ils y demeureront éternellement avec la permission et l’autorité d’Allah. Ils se salueront les uns les autres, les anges les salueront ainsi que leur Seigneur avec la formule « Salâmun (paix) »."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne sais-tu pas qu’Allah énonça une parabole dont la finalité est de définir la formule « lâ `ilâha `illa Llâhu (Il n’existe pas de divinité hormis Allah) »? Il la compara en effet à un arbre donnant de bons fruits, qui est le palmier, dont le tronc est profondément enraciné dans la terre, afin que l’arbre s’abreuve à l’aide de ses belles racines, et les rameaux s’élèvent dans le Ciel afin de recueillir la rosée et respirer le bon air."
    },
    {
      "resource_id": 173,
      "text": "Cet arbre produit de bons fruits à tout moment par ordre de son Seigneur et Allah énonce des paraboles aux gens afin qu’ils se rappellent."
    },
    {
      "resource_id": 173,
      "text": "D’autre part, l’ignoble parole de mécréance est semblable à une plante ignoble qui est la coloquinte: elle n’est ni fermement enracinée ni élancée dans le Ciel et lorsqu’elle meurt, le vent disperse ses restes. De même, la parole de mécréance est vouée à disparaître et celui qui la prononce ne voit aucune de ses bonnes œuvres remonter auprès d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Allah raffermit les croyants par la formule ferme de proclamation du monothéisme qui leur procure une foi complète dans le bas monde jusqu’à leur mort et lorsqu’ils seront interrogés durant leur vie intermédiaire qui se déroulera dans leurs tombes. Il les raffermira également le Jour de la Résurrection. Allah égare du vrai et de la droiture les injustes qui mécroient en Lui et Lui associent des divinités. Il fait ainsi ce qu’Il veut: Il égare ceux qu’Il veut égarer par Sa justice et guide ceux qu’Il veut guider par Sa grâce. En effet, personne ne le contraint."
    },
    {
      "resource_id": 173,
      "text": "Tu as effectivement vu l’état des Quraychites qui mécrurent en Allah et en Son Messager lorsqu’ils se sont montrés ingrats, alors qu’Allah leur avait accordés comme bienfaits la sécurité dans le Sanctuaire et l’envoi du Prophète Muħammad. Ils furent ingrats lorsqu’ils démentirent ce qui leur transmit de son Seigneur, menant leurs compatriotes qui les suivirent dans leur mécréance, à la demeure de la perdition."
    },
    {
      "resource_id": 173,
      "text": "Cette demeure est l’Enfer où ils entreront et où ils subiront sa chaleur ardente. Quelle mauvaise demeure que l’Enfer !"
    },
    {
      "resource_id": 173,
      "text": "Les polythéistes ont attribué à Allah des semblables afin d’égarer leurs disciples du chemin d’Allah après qu’eux-mêmes s’en soient égarés. Ô Messager, dis-leur: Jouissez des plaisirs que vous connaissez et répandez les ambigüités dans ce bas monde, votre destination inéluctable sera l’Enfer le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis aux croyants: Ô croyants, accomplissez la prière de manière parfaite et acquittez-vous des dépenses obligatoires et recommandées en les prélevant des richesses que vous a données Allah, que ce soit discrètement par crainte de l’ostentation ou manifestement afin de susciter l’émulation, avant que ne survienne le jour où il ne sera pas possible de se racheter du châtiment d’Allah ni de recourir à l’intercession d’un être cher."
    },
    {
      "resource_id": 173,
      "text": "Allah est Celui qui, ô gens, créa les Cieux et la Terre sans modèle préalable et qui fit descendre du Ciel l’eau de la pluie, puis fit sortir grâce à cette eau des variétés de fruits afin d’assurer votre subsistance. Il mit à votre disposition des navires qui se déplacent sur l’eau conformément à Son décret ainsi que des rivières afin que vous vous abreuviez de leur eau, que vous abreuviez votre bétail et que vous irriguiez vos champs."
    },
    {
      "resource_id": 173,
      "text": "Allah a aussi mis à votre disposition le soleil et la lune qui se déplacent en permanence et a mis à votre disposition le jour et la nuit: le jour dont la lumière vous permet une activité et la nuit dont l’obscurité vous permet de vous reposer."
    },
    {
      "resource_id": 173,
      "text": "Allah vous a accordé tout ce qui vous Lui avez demandé et s’il vous venait à l’idée d’évaluer les bienfaits d’Allah, vous n’en seriez pas capables, tellement ils sont nombreux et divers. Seuls quelques-uns vous sont rappelés ici. L’être humain est très injuste envers lui-même et très ingrat envers Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi lorsqu’Abraham dit après avoir établi son fils Ismaël et la mère de celui-ci, Agar, dans la vallée de la Mecque: Ô Seigneur, fasse que ce pays, –la Mecque– où j’ai établi ma famille, soit un pays sûr, dans lequel il n’y aura ni effusion de sang ni injustice. Fasse aussi que mes descendants et moi n’adorions pas d’idoles."
    },
    {
      "resource_id": 173,
      "text": "Ô Seigneur, les idoles ont égaré beaucoup de gens qui croient qu’elles ont le pouvoir d’intercéder en leur faveur. Ils ont ainsi été tentés par elles et les ont adorées à la place d’Allah. Ceux parmi les gens qui proclament l’Unicité d’Allah et Lui obéissent, comme moi, font partie de mes partisans et de mes disciples, tandis que ceux qui me désobéissent et refusent de proclamer Ton Unicité et de T’obéir, il revient à Toi de les qualifier. Tu pardonnes ô Seigneur les péchés de ceux que Tu veux parmi Tes serviteurs, Tu es certes Miséricordieux avec eux."
    },
    {
      "resource_id": 173,
      "text": "Ô notre Seigneur, j’ai établi une partie de ma descendance –Ismaël et ses enfants– dans une vallée –celle de la Mecque– où rien n’est cultivé et où il n’y a pas d’eau, dans le voisinage de Ta Maison Sacrée. Ô notre Seigneur, je les ai établis dans ce lieu afin qu’ils y accomplissent la prière. Fasse donc, ô Seigneur, que les gens aspirent à leur rendre visite et à rendre visite à ce pays et pourvoies-les de toutes sortes de fruits afin que, peut-être, ils Te soient reconnaissants pour Tes bienfaits."
    },
    {
      "resource_id": 173,
      "text": "Ô notre Seigneur, Tu sais tout ce que nous gardons secret et tout ce que nous manifestons. Rien dans les Cieux et sur la Terre n’échappe à Allah. Au contraire, Il a connaissance de tout et Il n’est pas sans savoir que nous avons besoin de Lui et que nous ne pouvons nous passer de Lui."
    },
    {
      "resource_id": 173,
      "text": "Je suis reconnaissant envers Allah et je Le loue pour avoir exaucé mon invocation d’avoir une descendance vertueuse. Il me donna ainsi comme fils Ismaël, dont la mère est Agar, malgré ma vieillesse et Isaac, dont la mère est Sarah. Mon Seigneur écoute assurément l’invocation de celui qui L’implore."
    },
    {
      "resource_id": 173,
      "text": "Ô Seigneur, fasse que j’accomplisse la prière comme il se doit et fasse que ma descendance l’accomplisse également comme il se doit. Ô notre Seigneur, exauce mon invocation et fasse qu’elle soit agréée par Toi !"
    },
    {
      "resource_id": 173,
      "text": "Ô notre Seigneur, pardonne mes péchés et pardonne les péchés de mes parents (Abraham prononça ces paroles avant de savoir que son père était un ennemi d’Allah et lorsqu’il le sut, il se désavoua de lui) et pardonne aux croyants leurs péchés le jour où les gens se présenteront face à leur Seigneur afin de rendre des comptes."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne crois pas que lorsqu’Allah reporte le châtiment des injustes, Il est inattentif à leur dénégation, à leur éloignement des gens du chemin d’Allah et à leurs autres méfaits. Il a connaissance de tout cela et rien ne Lui en échappe. Cependant, Il reporte leur châtiment au Jour de la Résurrection, le Jour où les regards se lèveront à cause de la terreur qu’inspirent les scènes auxquelles les gens assisteront."
    },
    {
      "resource_id": 173,
      "text": "Lorsque les gens se lèveront précipitamment de leurs tombes et se dirigeront en direction de celui qui les appelle, la tête levée en direction du Ciel, terrifiés et le regard figé en raison de l’effroi suscité par les scènes auxquelles ils assisteront. Leurs cœurs seront de plus, vides, incapables de ressentir ou de comprendre quoi que ce soit."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, avertis ta communauté du châtiment d’Allah qui s’abattra le Jour de la Résurrection. Ce jour-là, ceux qui, en raison de leur mécréance et leur polythéisme, auront été injustes envers eux-mêmes, diront: Ô notre Seigneur, accorde-nous un délai, reporte le châtiment que Tu comptes nous infliger et laisse-nous retourner quelque temps dans le bas monde. Nous croirons alors en Toi et nous suivrons les messagers que Tu nous as envoyés. On leur répondra en guise de réprimande: N’aviez-vous pas juré dans le bas monde que vous n’aurez pas d’autre vie après la mort, rejetant ainsi la réalité de la Ressuscitation?"
    },
    {
      "resource_id": 173,
      "text": "Par ailleurs, vous avez habité les cités des peuples qui, en raison de  leur mécréance, furent dans le passé, injustes envers eux-mêmes, comme le peuple de Hûd et le peuple de Şâliħ, et vous avez parfaitement compris comment Nous les avons anéantis. Nous vous donnons des exemples dans le Livre d’Allah afin que vous en en tiriez des enseignements mais vous n’en tirez aucun."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui se sont établis dans les cités des peuples injustes du passé ont ourdi des stratagèmes afin d’attenter à la vie du Prophète Muħammad et de mettre fin à sa prédication, or Allah en a eu connaissance puisque rien ne Lui échappe. Quoi qu’il en soit, leur stratagème est faible puisqu’il ne déplace ni les montagnes ni autre chose contrairement au stratagème qu’Allah ourdit contre eux."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne crois pas qu’Allah ne tiendra pas la promesse qu’Il fit à Ses messagers de les secourir et de faire triompher Sa religion. En effet, Allah est Puissant et rien ne Lui tient tête. Il raffermira certes Ses alliés et Il est de surcroît Vengeur: Il poursuit de Sa vengeance Ses ennemis et les ennemis de Ses messagers."
    },
    {
      "resource_id": 173,
      "text": "Il se vengera des mécréants lorsque surviendra la Résurrection, lorsque cette Terre sera remplacée par une autre blanche et propre et que les Cieux seront remplacés par d’autres. Les gens sortiront alors de leurs tombes accompagnés de leurs œuvres afin de comparaître devant Allah, l’Unique dans Sa souveraineté et Sa grandeur, le Dominateur qui domine et qui n'est jamais dominé, Celui qui vainc et qui n’est jamais vaincu."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, lorsque la Terre sera remplacée par une autre et que les Cieux seront remplacés par d’autres, tu verras les mécréants et les polythéistes enchaînés les uns aux autres, les mains jointes à leurs cous.\nIls seront habillés de vêtements en goudron (une matière très inflammable) et leurs visages noircis seront couverts de feu."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, lorsque la Terre sera remplacée par une autre et que les Cieux seront remplacés par d’autres, tu verras les mécréants et les polythéistes enchaînés les uns aux autres, les mains jointes à leurs cous.\nIls seront habillés de vêtements en goudron (une matière très inflammable) et leurs visages noircis seront couverts de feu."
    },
    {
      "resource_id": 173,
      "text": "Tout cela aura lieu afin qu’Allah rétribue toute âme pour le bien ou le mal qu’elle aura fait et Allah fera rapidement rendre des comptes."
    },
    {
      "resource_id": 173,
      "text": "Ce Coran révélé à Muħammad est une annonce adressée par Allah aux gens afin qu’ils redoutent les menaces terribles qu’il contient, afin qu’ils sachent qu’Allah Seul mérite d’être adoré, afin qu’ils se mettent à L’adorer et à ne rien Lui associer et que ceux qui sont doués de raison en tirent des enseignements, car eux seuls en sont capables."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "14" }
  }
}
