{
  "translations": [
    {
      "resource_id": 175,
      "text": "Elif-lam-ra. Već smo govorili na početku sure el-Bekare o otpočinjanju sura ovim harfovima. Ovaj Kur'an je knjiga koju tebi objavljujemo - o Poslaniče - kako bi ljude izveo iz nevjerstva, neznanja i zablude u vjerovanje, znanje i uputu, u islam koji je put Allaha Silnog, Allaha Kojem niko ravan nije i Koji posjeduje sve osobine savršenstva."
    },
    {
      "resource_id": 175,
      "text": "Allaha Kome, jedinom, pripadaja vlast nad svim što se nalazi na nebesima i na Zemlji, i Koji jedini zaslužuje da bude obožavan, a da mu se ne pripisuje drug od Njegovih stvorenja. Nevjernike će stići snažna kazna."
    },
    {
      "resource_id": 175,
      "text": "Oni koji ne vjeruju daju prednost dunjalučkom životu i prolaznom užitku nad Ahiretom i vječnim uživanjem, i ljude odvraćaju sa Allahovog puta kojeg, radi toga, krive u njihovim očima, kako niko njime ne bi išao. Takvi su, doista, u zabludi, daleko od istine i pravog puta."
    },
    {
      "resource_id": 175,
      "text": "Mi nismo nijednog poslanika poslali osim na jeziku naroda kojem je poslat, kako bi lakše razumjeli ono što im dostavlja od Allaha. Mi poslanike nismo slali kako bi ljude prisiljavali na vjerovanje, jer Allah u zabludi ostavlja koga On hoće, na osnovu Svoje pravde, a na pravi put upućuje koga On hoće, iz Svoje dobrote. On je Silni Kojeg niko ne može nadvladavati, i On savršeno mudro stvara i upravlja."
    },
    {
      "resource_id": 175,
      "text": "Mi smo poslali Musaa i pomogli smo ga znakovima koji ukazuju na njegovu istinitost, koji su dokaz da je poslat od svog Gospodara. Naredili smo mu da svoj narod izvede iz nevjerstva i neznanja u vjerovanje i znanje, i da ih podsjeća na dane u kojima im je Allah darovao Svoje blagodati. Doista su u tim danima jasni dokazi Allahovog monoteizma, Njegove velike moći i Njegovih velikih blagodati prema vjernicima. Iz ovog se mogu okoristiti vjernici koji su strpljivi na pokornosti Allahu, i koji su Mu stalno zahvalni na blagodatima koje im je darovao."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, spomeni kada je Musa primijenio naredbu svog Gospodara rekavši svom narodu, Israelićanima, podsjećajući ih na Allahove blagodati: \"O narode moj, sjetite se Allahovih blagodati prema vama kada vas je spasio od faraona i njegovih sljedbenika, sačuvavši vas njihove srdžbe i sile. Oni su vas žestoko mučili, klali su vaše sinove, kako se među vama ne bi rodio neko ko će preuzeti vlast od faraona, a u životu su ostavljali vaše kćeri, kako bi ih ponižavali. U tim njihovim djelima je veliki ispit za vas, kako biste strpljivi bili, pa vas je Allah nagradio za vaše strpljenje spašavanjem od sile faraona i njegovih sljedbenika.\""
    },
    {
      "resource_id": 175,
      "text": "Musa im reče: \"Sjetite se kada vam je Gospodar vaš jasno poručio: 'Ako budete Allahu zahvalni na blagodatima koje vam je dao - On će vam ih još povećati, a ukoliko ne budete zahvalni - pa doista je Njegova kazna žestoka za one koji poriču blagodati Njegove i ne zahvaljuju na njima.'\""
    },
    {
      "resource_id": 175,
      "text": "I Musa reče svom narodu: \"O narode moj, ako vi i svi drugi narodi na Zemlji budete nevjernici, štetu sami sebi činite, jer Allah je, uistinu, apsolutno neovisan, hvale dostojan zbog svog savršenstva. On nema nikakve koristi od vjerovanja vjernika, niti Mu šteti nevjerovanje nevjernika.\""
    },
    {
      "resource_id": 175,
      "text": "O nevjernici, zar vam nije došla vijest o uništenju prijašnjih naroda koji su poricali: Nuhovog, Hudovog, Salihovog i drugih naroda koji su došli poslije njih. Bili su mnogobrojni, samo Allah zna koliko ih je bilo! Dolazili su im njihovi poslanici sa jasnim dokazima, a oni su svoje ruke grizli iz zlobe prema poslanicima i govorili: 'Mi ne vjerujemo u ono sa čim ste poslati. Mi, doista, sumnjamo u ono u šta nas pozivate.'\""
    },
    {
      "resource_id": 175,
      "text": "Poslanici su im odgovarali: \"Zar ima sumnje u Allahovu jednoću i isključivo pravo da bude obožavan, a On je stvorio nebesa i Zemlju ni iz čega? On vas poziva da vjerujete u Njega kako bi vam grijehe obrisao, i kako bi vas ostavio da živite do roka koji vam je određen na ovom svijetu.\" Njihovi narodi rekoše: \"Vi ste ljudi kao i mi, ništa niste bolji od nas. Vi samo želite da nas odvratite od obožavanja onoga što su obožavali naši preci, pa donesite nam jasan dokaz da je istina da ste vi nama poslati od Allaha.\""
    },
    {
      "resource_id": 175,
      "text": "Njihovi poslanici im odgovoriše: \"Mi smo samo ljudi, kao i vi, i mi to ne poričemo, ali iz toga ne proističe istovjetnost u svemu. Allah daje Svoje posebne blagodati kome On hoće od Njegovih robova, pa od njih odabire poslanike koje će slati ljudima. Mi ne možemo doći sa dokazima koje nam tražite osim ako Allah to bude htio, jer to nije u našoj moći. Samo Allah može takvo nešto učiniti, i samo se na Njega oslanjaju i uzdaju vjernici u svemu što rade.\""
    },
    {
      "resource_id": 175,
      "text": "\"I šta može biti prepreka da se oslonimo na Allaha? On nas je uputio na najbolji i najjasniji put, i mi ćemo se strpiti na vašem ezijetu koji se ogleda u utjerivanju u laž i ismijavanju, a vjernici se u svim svojim poslovima oslanjaju i uzdaju samo u Allaha Jedinog.\""
    },
    {
      "resource_id": 175,
      "text": "Nevjernici iz naroda kojima su ovi poslanici poslati, nakon što se više nisu mogli raspravljati sa svojim poslanicima, rekoše: \"Mi ćemo vas istjerati iz našeg mjesta, ili ćete se vratiti u našu vjeru!\" Tada Allah objavi poslanicima, bodreći ih: \"Mi ćemo, doista, uništiti nepravednike, a to su oni koji ne vjeruju u Allaha i Njegove poslanike.\""
    },
    {
      "resource_id": 175,
      "text": "\"I poslije njihovog uništenja ćemo vas, poslanike i one koji vas slijede, umjesto njih, na Zemlji nastaniti.\" To je obećanje onima koji veličaju Allaha, koji se trude da uvijek budu svjesni Njegovog nadziranja, i koji se boje Njegovih prijetnji."
    },
    {
      "resource_id": 175,
      "text": "Poslanici su tražili od svog Gospodara da ih pomogne protiv neprijatelja, pa je propao svaki oholnik koji se borio protiv istine, ne slijedeći je, iako mu je postala jasna."
    },
    {
      "resource_id": 175,
      "text": "Ispred ovog oholnika će na Sudnjem danu biti Džehennem, koji mu je stalno u zasjedi, i kada u njega bude ušao biće napajan gnojem i sukrvicom džehennemlija, što mu neće žeđ utoliti. Neprekidno će biti kažnjavan žeđu i raznim drugim vrstama kazne."
    },
    {
      "resource_id": 175,
      "text": "Mučit će se da to proguta, pokušavajući, što će mu teško padati zbog gorčine, vreline i smrada, pa neće moći progutati, a smrt će ga okruživati sa svih strana, zbog žestine kazne, ali neće moći da umre pa da se odmori. Ostat će živ, pateći, a ispred njega je i druga žestoka kazna koja ga čeka."
    },
    {
      "resource_id": 175,
      "text": "Primjer dobrih djela koja čine nevjernici, poput sadake, dobročinstva, pomaganja sirotinje, je kao primjer pepela kojeg raspršuju snažni vjetrovi na svakom mjestu, ne ostavivši mu traga. Njihova djela je raspršilo njihovo nevjerstvo, pa im na Sudnjem danu neće ništa koristiti. To djelo koje nije izgrađeno na vjerovanju predstavlja veliko skretanje sa pravog puta."
    },
    {
      "resource_id": 175,
      "text": "O čovječe, zar ne znaš da je Allah stvorio nebesa i Zemlju s Istinom, a ne uzalud? Da je On htio da vas zbriše sa lica Zemlje, o ljudi, i stvori druga stvorenja koja će Ga obožavati i koja će Mu se pokoravati umjesto vas, On bi to uradio, jer to je Njemu lahko."
    },
    {
      "resource_id": 175,
      "text": "Njemu nije nemoguće da vas uništi i stvori druga stvorenja, jer On je svemoćan."
    },
    {
      "resource_id": 175,
      "text": "Na Sudnjem danu će stvorenja izaći iz svojih grobova pred Allaha, pa će slabi koji su slijedili svoje velikane i prvake reći: \"Mi smo vas slijedili, o prvaci, i vašim se naredbama i zabranama pokoravali, pa da li ćete od nas odagnati išta od Allahove kazne?\" Njihovi velikani će reći: \"Da nas je Allah uputio - i mi bismo vas uputili i svi bismo bili spašeni, ali mi smo u zabludu otišli pa smo i vas u zabludu odveli. Svejedno nam je da li možemo ili ne možemo podnijeti kaznu, nikako ne možemo pobjeći.\""
    },
    {
      "resource_id": 175,
      "text": "Nakon što džennetlije uđu u Džennet, a džehennemlije u Džehennem, Iblis će reći: \"Allah vam je dao istinito obećanje, koje je ispunio, a ja sam vam dao nevaljano obećanje, koje sam prekršio. Ja vas na dunjaluku nisam mogao prisiliti da budete nevjernici i u zabludi, već sam vas pozivao u nevjerstvo i uljepšao vam grijehe, pa ste pohitali da me slijedite. Zato nemojte mene kriviti za vašu zabludu već krivite sebe. Vi ste preči da sebe krivite! Ja vas ne mogu spasiti od kazne, niti vi možete spasiti mene. Ja nemam ništa s time što ste me učinili sudrugom Allahu u obožavanju, i oni koji Njemu druge pripisuju i u Njega ne vjeruju na dunjaluku biće žestoko kažnjeni na Sudnjem danu.\""
    },
    {
      "resource_id": 175,
      "text": "Nasuprot završetka nepravednika, Allah će vjernike koji su činili dobra djela uvesti u Džennet kroz čije bašče rijeke teku, ispod dvoraca i drveća, u kojem će vječno boraviti dozvolom i moći Gospodara svojega. U njemu će jedni druge pozdravom selama pozdravljati, i meleki će ih pozdravljati, a i Gospodar njihov će ih pozdravljati."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, zar ne znaš kako Allah navodi primjer za riječi monoteizma, riječi šehadeta: la ilahe illallah? On ih poredi sa lijepim drvetom, palmom, čiji je korijen duboko u zemlji iz koje crpi vodu svojim kvalitetnim korijenjem, a njena krošnja je visoko, ka nebu, gdje se na njoj formira rosa, i gdje udiše čist vazduh."
    },
    {
      "resource_id": 175,
      "text": "Ovo lijepo drvo daje svoje lijepe plodove u svakom vremenu, odredbom svoga Gospodara, i On navodi ljudima primjere kako bi pouku primili."
    },
    {
      "resource_id": 175,
      "text": "Loše riječi, riječi višeboštva, su poput lošeg drveta, poput hanzale (Citrullus colocynthis, kolocint) iščupane iz korijena, nije postojana na zemlji, niti je uzdignuta ka nebu. Kao takva, ona vehne i vjetrovi je raspršuju. Takve su riječi nevjerstva, na kraju će nestati, a dobra djela nevjernika ne uspinju se ka Allahu i ne bivaju primljena."
    },
    {
      "resource_id": 175,
      "text": "Allah učvršćuje vjernike postojanim govorom monoteizma, daje im čvrst iman na dunjaluku tako da ostanu vjernici do smrti, a nakon smrti, u grobovima svojim, učinit će ih postojanim pri odgovaranju na pitanja meleka, kao što će ih učiniti postojanim i na ispitu na Sudnjem danu. S druge strane, Allah nepravednike odvodi u zabludu, jer su nepravdu učinili tako što su bili višebošci ili nevjernici u Allaha, i ne daje im razboritost. Uzvišeni Alah čini ono što On hoće, neke ljude odvodi u zabludu, iz Svoje pravde, a neke upućuje, iz Svoje blagodarnosti i plemenitosti, i Njega niko ni na šta ne može prisiliti."
    },
    {
      "resource_id": 175,
      "text": "Vidiš stanje onih Kurejšija koji ne vjeruju u Allaha i Njegovog Poslanika, koji su Allahovu blagodat sigurnosti u mekkanskom haremu i blagodat slanja Muhammeda kao poslanika zamijenili poricanjem Njegovih blagodati i nezahvalnošću na njima, time što su utjerali u laž ono sa čim im je Poslanik došao od svog Gospodara, odvodeći svoje sljedbenike u vječnu propast."
    },
    {
      "resource_id": 175,
      "text": "Vječna propast je Džehennem, u koji će ući, u kojem će patiti od vreline, a grozno li je on boravište."
    },
    {
      "resource_id": 175,
      "text": "Višebošci su Allahu druge (u nečemu) sličnim smatrali kako bi svoje sljedbenike odvratili od pravog puta nakon što su i sami s njega skrenuli. Reci im, o Poslaniče: \"Uživajte u svojim prohtjevima na ovom svijetu, šireći vašu zabludu, doista ćete skončati u Vatri, i od nje ne možete pobjeći.\""
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci vjernicima: \"O vi koji vjerujete, obavljajte namaz na najpotpuniji način, udjeljujte dio onoga čime vas je Allah opskrbio, kroz obavezne i pohvalne vidove udjeljivanja, nekada tajno, da biste se sačuvali pretvaranja, a nekada javno želeći time da druge podstaknete na dobro. Činite ovo prije nego što dođe dan u kojem neće biti kupoprodaje niti će se iko moći iskupiti i sačuvati Allahove kazne, dan u kojem se drug za druga (bez Allahove dozvole) neće moći zauzimati.\""
    },
    {
      "resource_id": 175,
      "text": "O ljudi, Allah je Taj Koji je stvorio nebesa i Zemlju ni iz čega, i On s neba spušta kišu koju čini uzrokom rađanja raznovrsnih plodova, koji predstavljaju vašu opskrbu, i On vam je podredio vaše lađe, omogućivši da po vodi plove, shodno Njegovim zakonima, i On vam je podredio rijeke iz kojih pijete i iz kojih napajate svoju stoku i svoje usjeve."
    },
    {
      "resource_id": 175,
      "text": "I On je učinio da se koristite Suncem i Mjesecom koji neprestano plove, i da se koristite noću i obdanicom tako što noću spavate i odmarate, a danju upražnjavate razne aktivnosti i poslove."
    },
    {
      "resource_id": 175,
      "text": "Allah vam daje od svega što od Njega tražite i što ne tražite, i kada biste Allahove blagodati brojali ne biste ih mogli nabrojati, zbog njihovog mnoštva i njihove raznovrsnosti. Ono što vam je ovdje spomenuo su samo neki primjeri blagodati, a čovjek je doista nepravedan prema sebi, i puno poriče Allahove blagodati."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, spomeni kada je Ibrahim, nakon što je nastanio svog sina Ismaila sa svojom ženom Hadžer u mekkanskoj dolini, rekao: \"Gospodaru moj, učini ovo mjesto u kojem sam nastanio svoju porodicu, Mekku, sigurnim mjestom, u kojem se neće krv prolijevati, u kojem se nikom nepravda neće činiti, i udalji mene i moje potomstvo od obožavanja kipova.\""
    },
    {
      "resource_id": 175,
      "text": "\"Gospodaru moj, doista su kipovi mnoge ljude u zabludu odveli, jer su pomislili da će se oni za njih kod Tebe zauzimati, pa su u smutnju upali i obožavali ih pored Allaha. Ko me bude slijedio u monoteizmu i pokornosti Tebi, takav je pripadnik moje skupine i moj pravi sljedbenik, a ko me u tome ne bude slijedio - pa Ti, Gospodaru, puno praštaš grijehe onome kome Ti hoćeš, i ti si milostiv prema njima.\""
    },
    {
      "resource_id": 175,
      "text": "\"Gospodaru naš, Ja sam neke svoje potomke, Ismaila i njegovo potomstvo, naselio u dolini, Mekki, u kojoj nema usjeva niti vode, pored Tvog svetog hrama. Gospodaru naš, ja sam ih tu nastanio kako bi namaz uspostavili, pa učini da srca ljudi čeznu za njima i za ovim mjestom, i opskrbi ih plodovima kako bi Ti zahvalni na Tvojim blagodatima bili.\""
    },
    {
      "resource_id": 175,
      "text": "\"Gospodaru naš, Ti znaš sve ono što krijemo i što javno činimo, ništa Ti nije skriveno na nebesima ni na Zemlji, tako da znaš našu potrebu i ovisnost za Tobom.\""
    },
    {
      "resource_id": 175,
      "text": "\"Sva zahvalnost i hvala pripadaju Allahu Uzvišenom, Koji je uslišao moju dovu i dao mi hairli potomstvo, Koji mi je sa Hadžerom dao Ismaila, i pored moje starosti, i sa Sarom mi dao Ishaka, a doista Allah čuje dove dovitelja.\""
    },
    {
      "resource_id": 175,
      "text": "\"Gospodaru moj, učini mene i moje potomstvo od onih koji obavljaju namaz na najpotpuniji način, Gospodaru naš, usliši moju dovu i primi je.\""
    },
    {
      "resource_id": 175,
      "text": "\"Gospodaru naš, oprosti mi grijehe moje i oprosti grijehe mojih roditelja.\" (Ovo je Ibrahim rekao prije nešto što je saznao da je njegov otac Allahov neprijatelj, a kada je to saznao - odrekao ga se). \"I oprosti vjernicima grijehe njihove na dan kada će ljudi ustati radi obračuna pred Gospodarom svojim.\""
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, nemoj misliti da Allah ne mari za onim što rade nepravednici kada im odlaže kaznu, oni poriču istinu i odvraćaju od Allahovog puta i čine druga zla, i Allah sve to zna, jer Njemu ništa skriveno nije. On im odlaže kaznu do Sudnjeg dana u kojem će ljudi podignuti svoje poglede od strahote onoga što će vidjeti."
    },
    {
      "resource_id": 175,
      "text": "Kada ljudi žurno ustanu iz svojih grobova ka pozivaču, podignutih glava, gledajući panično ka nebu, ukočenih pogleda, od strahote onoga što će vidjeti. Srca će im biti prazna, bez razuma i razumijevanja, od strahote situacije u kojoj su se našli."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, upozori tvoj ummet na Allahovu kaznu na Sudnjem danu, kada će oni koji su sebi činili nepravdu nevjerstvom i višeboštvom reći: \"Gospodaru naš, odloži nam kaznu, vrati nas još malo na dunjaluk, da u Tebe vjerujemo i da poslanike koje si nam poslao slijedimo\", pa će im biti odgovoreno podrugljivo: \"Zar se na dunjaluku niste zaklinjali da se nećete preseliti na Ahiret, poričući proživljenje nakon smrti?\""
    },
    {
      "resource_id": 175,
      "text": "\"Zar niste bili nastanjeni u mjestima gdje su živjeli oni koji su prema sebi nepravdu učinili ne vjerujući u Allaha, poput Hudovog i Salihovog naroda, i bilo vam je jasno kako smo ih uništili? Mi smo vam primjere navodili u Našoj knjizi kako biste pouku primili, ali vi to niste učinili.\""
    },
    {
      "resource_id": 175,
      "text": "Ti stanovnici mjesta prijašnjih nepravednih naroda prave spletke da ubiju Muhammeda, sallallahu 'alejhi ve sellem, i stanu u kraj njegovom pozivu, a Allah zna šta spletkare, jer Njemu ništa nije skriveno. Njihove su spletke slabe, jer one ne mogu uništiti planine niti nešto drugo, zbog svoje slabosti, za razliku od zamke koju je Allah njima priredio."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, nemoj pomisliti da će Allah prekršiti obećanje koje je dao poslanicima, obećanje da će konačna pobjeda pripasti poslanicima i Njegovoj vjeri. Doista je On Silni, Onaj sa Kim se niko ne može nadjačavati, i On će počastiti i uzdignuti Svoje dobre robove, a žestoko kazniti Svoje neprijatelje, neprijatelje Njegovih poslanika."
    },
    {
      "resource_id": 175,
      "text": "Ovo kažnjavanje nevjernika će se desiti na Sudnjem danu, kada Zemlja bude zamijenjena drugom, bijele boje, čista, i kada nebesa budu zamijenjena drugim, i kada ljudi ustanu iz svojih kaburova, sa svojim tijelima i djelima, i stanu pred Allaha, Kome jedinom pripada vlast i veličanstvo, pred Svemoćnog Potčinitelja, Kome je sve potčinjeno i Koji nikom ne biva potčinjen."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, na danu kada Zemlja bude zamijenjena drugom, i kada nebesa budu zamijenjena drugim, vidjećeš nevjernike i višebošce svezane, vidjećeš kako su im noge i ruke lancima svezane za vrat, i kako je njihova odjeća od katrana (jako zapaljive materije), a njihova smrknuta lica prekriva vatra."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, na dan kada Zemlja bude zamijenjena drugom, i kada nebesa budu zamijenjena drugim, vidjećeš nevjernike i višebošce jedne s drugim povezane, vidjećeš kako su im noge i ruke lancima svezane za vrat, i kako je njihova odjeća od katrana (jako zapaljive materije), a njihova smrknuta lica prekriva vatra."
    },
    {
      "resource_id": 175,
      "text": "To je zato da Allah svakome da ono što je zaslužio, dobro ili loše, a doista Allah brzo obračunava."
    },
    {
      "resource_id": 175,
      "text": "Ovaj Kur'an koji je objavljen Muhammedu, sallallahu 'alejhi ve sellem, je obznana ljudima od Allaha kako bi bili opomenuti strašnom prijetnjom koja se u njemu nalazi, da bi znali da samo Allah zaslužuje da bude obožavan, da Ga obožavaju i da Mu ne pripisuju druga, da bi pouku primili oni koji imaju zdrav razum, jer samo takvi pouke primaju."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "14" }
  }
}
