{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. আলিফ-লাম-রা। সূরা বাকারার শুরুতে এ জাতীয় বিক্ষিপ্ত বর্ণগুলির ব্যাপারে আলোচনা হয়েছে। হে রাসূল! এ কুর‘আন হলো এমন একটি কিতাব যা আমি আপনার উপর নাযিল করেছি মানুষকে কুফরি, মূর্খতা ও ভ্রষ্টতা থেকে ঈমান, জ্ঞান ও ইসলামের হিদায়েতের দিকে বের করে আনার জন্য। যা হলো এমন পরাক্রমশালী আল্লাহর পথ যাঁকে কেউ পরাজিত করতে পারে না এবং যিনি সবকিছুতেই প্রশংসনীয়।"
    },
    {
      "resource_id": 180,
      "text": "২. তিনি আল্লাহ। আকাশ ও জমিনের একক মালিকানা কেবল তাঁরই জন্য। তাই একক ইবাদাতের উপযুক্ত কেবল তিনিই। যাঁর সৃষ্টির কোন কিছুকে তাঁর সাথে শরীক করা যাবে না। অচিরেই কাফিরদেরকে অত্যন্ত কঠিন শাস্তি পেয়ে বসবে।"
    },
    {
      "resource_id": 180,
      "text": "৩. যারা কাফির তারা দুনিয়ার জীবন ও তাতে থাকা অস্থায়ী নিয়ামতকে আখিরাত ও তাতে থাকা স্থায়ী নিয়ামতের উপর প্রাধান্য দেয় এবং মানুষকে আল্লাহর পথ থেকে দূরে সরিয়ে রাখে। তারা সর্বদা আল্লাহর পথে সন্দেহ ও বিকৃতি, সত্যবিমুখতা এবং অস্থিরতা সৃষ্টি করতে চায়। যাতে কেউ সে পথে না চলে। বস্তুতঃ এ বৈশিষ্ট্যাবলীর অধিকারীরা সত্য ও সঠিক থেকে বহু দূরে।"
    },
    {
      "resource_id": 180,
      "text": "৪. আমি যে কোন রাসূলকে তাঁর জাতির ভাষাভাষী করেই পাঠিয়েছি। যাতে আল্লাহর পক্ষ থেকে নিয়ে আসা বিধি-বিধান বুঝা তাদের জন্য সহজ হয়। আমি কোন রাসূলকে পাঠাইনি তাদেরকে আল্লাহর উপর ঈমান আনতে বাধ্য করার জন্য। কারণ, আল্লাহ যাকে চান তাঁর ইনসাফের ভিত্তিতেই তাকে পথভ্রষ্ট করেন আর যাকে চান তাঁর অনুগ্রহের ভিত্তিতেই হিদায়েতের তাওফীক দিয়ে থাকেন। তিনি পরাক্রমশালী। তাঁকে কেউ পরাজিত করতে পারে না। তিনি তাঁর সৃষ্টি ও পরিচালনায় প্রজ্ঞাময়।"
    },
    {
      "resource_id": 180,
      "text": "৫. আমি মূসা (আলাইহিস-সালাম) কে রাসূল হিসেবে পাঠিয়ে তাঁর সত্যতা অর্থাৎ তিনি যে সত্যিই তাঁর প্রতিপালকের পক্ষ থেকে প্রেরিত একজন রাসূল তা বুঝায় এমন নিদর্শনাবলী দিয়ে তাঁকে শক্তিশালী করেছি। আমি তাঁকে আদেশ করেছি তাঁর জাতিকে কুফরি ও মূর্খতা থেকে ঈমান ও জ্ঞানের দিকে বের করে আনার জন্য। আমি তাঁকে আরো আদেশ করেছি আল্লাহর নিয়ামতপূর্ণ দিনগুলোকে তাদেরকে স্মরণ করিয়ে দেয়ার জন্য। যে দিনগুলোতে তিনি তাদেরকে নিয়ামত দিয়েছেন। নিশ্চয়ই এ দিনগুলোতে আল্লাহর তাওহীদ ও তাঁর অপার শক্তি এবং মু’মিনদের উপর তাঁর নিয়ামতের সুস্পষ্ট ইঙ্গিত রয়েছে। আল্লাহর আনুগত্যের উপর ধৈর্যশীল এবং সর্বদা তাঁর নিয়ামত ও তাঁর দানের প্রতি কৃতজ্ঞরাই এ দিয়ে লাভবান হতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৬. হে রাসূল! আপনি স্মরণ করুন সে সময়ের কথা যখন মূসা (আলাইহিস-সালাম) তাঁর প্রতিপালকের আদেশ মেনে তাঁর জাতি বনী ইসরাঈলকে তাদের উপর আল্লাহর নিয়ামতের কথা স্মরণ করিয়ে দিয়ে বললেন: হে আমার জাতি! তোমরা স্মরণ করো তোমাদের উপর আল্লাহর নিয়ামতের কথা যখন তিনি তোমাদেরকে ফিরআউনের সম্প্রদায় থেকে রক্ষা করেছেন এবং তোমাদেরকে তাদের কষ্টদায়ক শাস্তি থেকে বাঁচিয়েছেন। তারা তোমাদেরকে নিকৃষ্ট ধরনের শাস্তি প্রদান করতো। তারা তোমাদের পুত্রসন্তানদেরকে হত্যা করতো যাতে করে তোমাদের মাঝে এমন কেউ জন্ম না নেয় যে ফিরআউনের ক্ষমতাকে দখল করতে পারে। আর তারা তোমাদের মহিলাদেরকে জীবিত রাখতো তাদেরকে লাঞ্ছিত ও অপমানিত করার জন্য। মূলতঃ তাদের এ কর্মকাÐে তোমাদের জন্য ধৈর্যের এক কঠিন পরীক্ষা ছিলো। ফলে আল্লাহ তা‘আলা তোমাদের এ পরীক্ষায় ধৈর্য ধারণের দরুন তোমাদেরকে ফিরআউন সম্প্রদায়ের কঠিন শাস্তি থেকে রক্ষা করে তোমাদেরকে পুরস্কৃত করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৭. মূসা (আলাইহিস-সালাম) তাদেরকে বললেন: তোমরা স্মরণ করো সে সময়ের কথা যখন তোমাদের প্রতিপালক তোমাদেরকে এ কথা ভালোভাবে জানিয়ে দিলেন যে, যদি তোমরা নিজেদেরকে দেয়া উল্লিখিত নিয়ামতসমূহের জন্য আল্লাহর কৃতজ্ঞতা আদায় করো তাহলে তিনি তোমাদেরকে তাঁর দয়া ও নিয়ামত আরো বাড়িয়ে দিবেন। আর যদি তোমরা তাঁর নিয়ামতসমূহকে অস্বীকার ও সেগুলোর কৃতজ্ঞতা আদায় না করো তাহলে তাঁর নিয়ামত অস্বীকারকারী ও অকৃতজ্ঞের জন্য তাঁর পক্ষ থেকে কঠিন শাস্তি রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৮. মূসা (আলাইহিস-সালাম) তাঁর সম্প্রদায়কে বললেন: হে আমার জাতি! তোমরা যদি কুফরি করো এবং তোমাদের সাথে এ পৃথিবীর সবাই কুফরি করে তাহলে তোমাদের কুফরির ক্ষতি তোমাদের উপরই বর্তাবে। কারণ, আল্লাহ তা‘আলা স্বয়ংসম্পূর্ণ ও অমুখাপেক্ষী। তাঁর মূল সত্তাই সকল প্রশংসার দাবিদার। মু’মিনদের ঈমান তাঁর কোন উপকারে আসবে না। আবার কাফিরদের কুফরিও তাঁর কোন ক্ষতি করতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "৯. হে কাফিররা! তোমাদের নিকট কি তোমাদের পূর্বেকার মিথ্যারোপকারী জাতিসমূহের ধ্বংসের খবর আসেনি? যারা হলো নূহ (আলাইহিস-সালাম) এর বংশ, হূদ (আলাইহিস-সালাম) এর বংশ আদ, সালিহ (আলাইহিস-সালাম) এর বংশ সামূদ এবং তাদের পরে যে জাতিসমূহ এসেছে। তাদের সংখ্যা অনেক বেশি। তাদের সংখ্যা আল্লাহ ছাড়া আর কেউ গুণে শেষ করতে পারবে না। তাদের নিকট তাদের রাসূলগণ সুস্পষ্ট প্রমাণাদি নিয়ে এসেছেন। তবে তারা নিজেদের হাতগুলো তাদের মুখে রেখে রাসূলগণের উপর রাগ করে আঙ্গুলগুলো কামড়াতে কামড়াতে তাঁদেরকে বললো: আমরা আপনাদের আনীত বিধানকে অস্বীকার করছি। আর আমরা আপনাদের দা’ওয়াত সম্পর্কে সন্দেহজনক সংশয়ে রয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "১০. রাসূলগণ তাদের উত্তরে বললেন: আল্লাহর তাওহীদ এবং তাঁর একক ইবাদাতেও সন্দেহ রয়েছে?! অথচ তিনি আকাশ ও জমিনের ¯্রষ্টা এবং বিনা নমুনায় সেগুলোর প্রস্তুতকারক। তিনি তোমাদেরকে তাঁর উপর ঈমান আনতে আহŸান করছেন। যেন তিনি তোমাদের পূর্বের গুনাহগুলো মুছে দিতে পারেন। আর যেন তিনি দুনিয়ার জীবনে একটি নির্দিষ্ট সময় পূর্ণ করা পর্যন্ত তোমাদেরকে অবকাশ দিতে পারেন। তখন তাঁদের জাতিগুলো তাঁদেরকে বললো: তোমরা তো কেবল আমাদের মতোই মানুষ। আমাদের উপর তোমাদের কোন ভিন্ন বৈশিষ্ট্য নেই। তোমরা আমাদেরকে আমাদের বাপ-দাদার উপাস্যকে উপাসনা করা থেকে সরিয়ে নিতে চাও। তাই তোমরা আমাদের নিকট এমন কোন সুস্পষ্ট প্রমাণ নিয়ে আসো যা তোমাদের এ দাবির সত্যতা প্রমাণ করে যে, নিশ্চয়ই তোমরা আল্লাহর পক্ষ থেকে আমাদের নিকট প্রেরিত রাসূল।"
    },
    {
      "resource_id": 180,
      "text": "১১. রাসূলগণ তাদের উত্তরে বলেন: আমরা তো তোমাদের মতোই মানুষ। আমরা এ বিষয়ে তোমাদের সাদৃশ্য অস্বীকার করি না। তবে এ সাদৃশ্য সকল বিষয়ের সাদৃশ্যকে বাধ্যতামূলক করে না। কারণ, আল্লাহ তা‘আলা তার বান্দাদের মধ্যকার যাকে চান তাঁকে বিশেষ নিয়ামতে ভ‚ষিত করেন। তথা তাদেরকে মানুষের প্রতি রাসূল হিসেবে মনোনীত করেন। আর আমাদের জন্য সঠিক হবে না আল্লাহর ইচ্ছে ছাড়া তোমাদের তলবকৃত কোন প্রমাণ নিয়ে আসা। কারণ, সেগুলো নিয়ে আসা আমাদের সাধ্যে নেই। বরং একমাত্র আল্লাহ তা‘আলাই তা করতে সক্ষম। বস্তুতঃ একমাত্র আল্লাহ তা‘আলার উপরই মু’মিনদেরকে তাদের সকল ব্যাপারে ভরসা করা উচিৎ।"
    },
    {
      "resource_id": 180,
      "text": "১২. আল্লাহর উপর ভরসা করতে কোন্ বাধা ও অজুহাত আমাদের পথে প্রতিবন্ধকতা সৃষ্টি করতে পারে? অথচ তিনি আমাদেরকে সঠিক ও সুস্পষ্ট পথের দিশা দিয়েছেন। আমরা অবশ্যই তোমাদের মিথ্যারোপ ও ঠাট্টার কষ্ট সহ্য করে যাবো। বস্তুতঃ একমাত্র আল্লাহ তা‘আলার উপরই ভরসাকারীদেরকে তাদের সকল ব্যাপারে ভরসা করা চাই।"
    },
    {
      "resource_id": 180,
      "text": "১৩. রাসূলগণের নিজ নিজ সম্প্রদায়ের কাফিররা যখন তাদের রাসূলদের সাথে তর্কে অক্ষম বলে প্রমাণিত হলো তখন তারা বললো: আমরা অবশ্যই আপনাদেরকে আমাদের এলাকা থেকে বের করে দেবো অথবা আপনারা নিজেদের ধর্ম ছেড়ে আমাদের ধর্মের দিকে ফিরে আসবেন। তখন আল্লাহ তা‘আলা রাসূলদের অবিচলতার জন্য ওহী নাযিল করলেন যে, আমি অবশ্যই আল্লাহ ও তাঁর রাসূলের সাথে কুফরিতে লিপ্ত যালিমদেরকে ধ্বংস করে দেবো।"
    },
    {
      "resource_id": 180,
      "text": "১৪. হে রাসূলগণ ও মু’মিনরা! আমি অবশ্যই তাদের ধ্বংসের পর আপনাদেরকে এ জমিনের উত্তরাধিকারী বানাবো। এই অঙ্গীকার তথা মিথ্যারোপকারী কাফিরদের ধ্বংস এবং তাদের ধ্বংসের পর তাদের রাসূলগণ ও মু’মিনদেরকে সে জমিনের উত্তরাধিকারী করা শুধুমাত্র তার জন্যই প্রযোজ্য হবে যে আমার মহত্ত¡ ও পর্যবেক্ষণকে মনে রেখে আমার শাস্তিকে ভয় করবে।"
    },
    {
      "resource_id": 180,
      "text": "১৫. রাসূলগণ তাঁদের প্রতিপালকের নিকট নিজেদের শত্রæর উপর বিজয়ের আবেদন জানিয়েছেন। আর সকল সত্য প্রত্যাখ্যানকারী অহঙ্কারী যারা সত্য প্রকাশিত হওয়ার পরও তার অনুসরণ করে না তারা ক্ষতিগ্রস্ত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১৬. কিয়ামতের দিন এ অহঙ্কারীর সামনেই থাকবে জাহান্নাম। জাহান্নাম তার জন্য ওঁত পেতে থাকবে। তাতে জাহান্নামীদের প্রবাহিত পুঁজ পান করানো হবে। যা তার কোন তৃষ্ণা মিটাবে না। এভাবেই তাকে তৃষ্ণার ন্যায় রকমারী শাস্তি দ্বারা শাস্তি দেয়া হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৭. সে তা পান করার বারবার কসরত করবে। তবে অতি তিক্ততা, গরম ও গন্ধের দরুন সে তা গিলতে পারবে না। শাস্তি ভোগের ভয়াবহতার দরুন মৃত্যু তার চতুর্দিক থেকে ঘিরে আসবে। অথচ সে কখনো মরে যাবে না। বরং সে জীবিত থেকেই শাস্তি ভোগ করবে। তার সামনে আরো কঠিন শাস্তি রয়েছে, সে যার অপেক্ষায় থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "১৮. কাফিররা সাদাকা ও দুর্বলের প্রতি দয়ার ন্যায় যে নেক কাজগুলো উপস্থাপন করে সেগুলোর দৃষ্টান্ত হলো এমন ছাইয়ের মতো যাকে ঝড়ের দিনের দমকা বায়ু জোরে উড়িয়ে নিয়ে সর্ব জায়গায় ছিঁটিয়ে দেয়। যার আর কোন নিশানা থাকে না। এভাবেই কাফিরদের আমলগুলো কুফরির তুফানে উড়ে যায়। কিয়ামতের দিন তাদের কোন উপকারে আসবে না। মূলতঃ যে আমলের ভিত্তি ঈমান নয় তা অনেক দূরতম ভ্রষ্টতা।"
    },
    {
      "resource_id": 180,
      "text": "১৯. হে মানুষ! তুমি কি জানো না যে, আল্লাহ তা‘আলা যথাযথভাবে আকাশ ও জমিনকে সৃষ্টি করেছেন। তিনি সেগুলোকে অহেতুক তৈরি করেননি। হে মানুষ! তিনি যদি চান তোমাদেরকে সরিয়ে দিয়ে তোমাদের পরিবর্তে অন্য আরেক সৃষ্টি নিয়ে আসবেন যারা তাঁর ইবাদাত ও আনুগত্য করবে তাহলে তিনি তোমাদেরকে সরিয়ে দিয়ে তাঁর অন্য সৃষ্টি নিয়ে আসবেন। কারণ, তা তাঁর জন্য অতি সহজ ও সামান্য কাজ।"
    },
    {
      "resource_id": 180,
      "text": "২০. বস্তুতঃ তোমাদেরকে ধ্বংস করে দিয়ে অন্য কোন সৃষ্টিকে নিয়ে আসা আল্লাহর জন্য অসম্ভব কিছুই নয়। কারণ, তিনি সবকিছুই পারেন। কোন কিছু করতে তিনি অক্ষম নন।"
    },
    {
      "resource_id": 180,
      "text": "২১. কিয়ামতের দিন আল্লাহর সকল সৃষ্টি তাঁর দিকে প্রত্যাবর্তন করতে থাকলে দুর্বল অনুসারীরা তাদের নেতৃস্থানীয় ব্যক্তিদেরকে বলবে: হে নেতৃবর্গ! আমরা তো দুনিয়াতে তোমাদের অনুসারী ছিলাম। তোমাদের আদেশ মানতাম ও নিষেধ থেকে দূরে থাকতাম। অতএব, তোমরা কি আজ আল্লাহর কোন শাস্তি আমাদের উপর থেকে প্রতিরোধ করতে পারবে? তখন নেতৃস্থানীয় ব্যক্তিরা বলবে: আল্লাহ যদি আমাদেরকে হিদায়েতের তাওফীক দিতেন তাহলে আমরা তোমাদেরকে সেদিকেই পথ দেখাতাম। তখন আমরা সবাই তাঁর শাস্তি থেকে মুক্তি পেতাম। কিন্তু আমরা পথভ্রষ্ট হয়েছি ফলে তোমাদেরকেও পথভ্রষ্ট করেছি। শাস্তি বহনে অক্ষমতা অথবা ধৈর্য ধারণের ব্যাপারে আমরা ও তোমরা সবাই সমান। আমাদের পক্ষে শাস্তি থেকে পালিয়ে যাওয়ার কোন সুযোগই নেই।"
    },
    {
      "resource_id": 180,
      "text": "২২. যখন জান্নাতীরা জান্নাতে এবং জাহান্নামীরা জাহান্নামে প্রবেশ করবে তখন ইবলিস বলবে: নিশ্চয়ই আল্লাহ তা‘আলা তোমাদের সাথে সত্য ওয়াদা করে সে ওয়াদা বাস্তবায়নও করেছেন। আর আমি তোমাদের সাথে বাতিল ওয়াদা করেছি, যে ওয়াদা আমি কখনো পুরা করিনি। আমার এমন কোন শক্তি ছিলো না যার মাধ্যমে আমি তোমাদেরকে দুনিয়াতে কুফরি ও ভ্রষ্টতায় বাধ্য করতে পারতাম। তবে আমি যখন তোমাদেরকে কুফরির দিকে ডেকেছি এবং তোমাদের সামনে গুনাহগুলোকে সুন্দরভাবে উপস্থাপন করেছি তখন তোমরা আমাকে দ্রæত অনুসরণ করেছো। তাই তোমরা আমাকে নিজেদের ভ্রষ্টতার জন্য তিরস্কার করো না। বরং তোমরা নিজেদেরকেই তিরস্কার করো। কারণ, তোমরা তিরস্কার পাওয়ারই উপযুক্ত। আমি তোমাদের শাস্তি প্রতিরোধ করে তোমাদের কোন সাহায্য করতে পারবো না। আবার তোমরাও আমার শাস্তি প্রতিরোধ করে আমার কোন সাহায্য করতে পারবে না। তোমরা আমাকে ইবাদাতের ক্ষেত্রে আল্লাহর শরীক বানানোর ব্যাপারটিকে আমি এখন অস্বীকার করছি। দুনিয়াতে আল্লাহর সাথে শিরক ও কুফরিকারী যালিমদের জন্য কিয়ামতের দিন যন্ত্রণাদায়ক শাস্তি অপেক্ষা করছে।"
    },
    {
      "resource_id": 180,
      "text": "২৩. এদিকে যালিমদের পরিণতির বিপরীতে মু’মিন ও নেক আমলকারীদেরকে এমন জান্নাতসমূহে প্রবেশ করানো হবে যেগুলোর অট্টালিকা ও বাগবাগিচার তলদেশ দিয়ে অনেকগুলো নদী প্রবাহিত হবে। তারা সেখানে তাদের প্রতিপালকের ইচ্ছা ও অনুমতিতে চিরকাল থাকবে। তারা একে অপরকে সম্ভাষণ জানাবে। তেমনিভাবে ফিরিশিতারাও তাদেরকে সম্ভাষণ জানাবে। উপরন্তু তাদের প্রতিপালকও তাদেরকে সালামের মাধ্যমে সম্ভাষণ জানাবেন।"
    },
    {
      "resource_id": 180,
      "text": "২৪. হে রাসূল! আপনি কি জানেন না আল্লাহ তা‘আলা কিভাবে কালিমায়ে তাওহীদ তথা লা ইলাহা ইল্লাল্লাহ এর দৃষ্টান্ত দিয়েছেন। তিনি সেটিকে পবিত্র গাছ তথা খেজুর গাছের সাথে তুলনা করেছেন। যার গোড়া জমিনের তলদেশে প্রোথিত আছে। পবিত্র জড়গুলোর মাধ্যমে সে পানি চুষে নিচ্ছে। আর তার শাখাগুলো আকাশের দিকে উঁচু হয়ে শিশিরে ভিজে ও পবিত্র বায়ু গ্রহণ করে।"
    },
    {
      "resource_id": 180,
      "text": "২৫. এ পবিত্র গাছটি সর্বদা তার প্রতিপালকের আদেশে তার পবিত্র ফল-ফলাদি দিতেই থাকে। বস্তুতঃ আল্লাহ তা‘আলা মানুষের উপদেশ গ্রহণের সুযোগ দানের জন্য সমূহ দৃষ্টান্ত দিয়ে থাকেন।"
    },
    {
      "resource_id": 180,
      "text": "২৬. আর শিরকের নিকৃষ্ট কালিমার দৃষ্টান্ত হলো একটি নিকৃষ্ট গাছ। যেটি একটি তিক্ত ফলের গাছ। যাকে মূল থেকেই উঠিয়ে ফেলা হয়েছে। জমিনে যার কোন ভিত্তি নেই। না আকাশের দিকে তার কোন উচ্চতা রয়েছে। ফলে তা একদা মরে যায় এবং বাতাস সেটিকে খÐ খÐ আকারে উড়িয়ে নেয়। এভাবেই কুফরির কালিমার পরিণতি হলো নিঃশেষ হয়ে যাওয়া। তাই এ কালিমার দাবিদারের কোন নেক আমলই আল্লাহর নিকট পৌঁছায় না।"
    },
    {
      "resource_id": 180,
      "text": "২৭. আল্লাহ তা‘আলা তাওহীদের স্থির কালিমার মাধ্যমে মু’মিনদেরকে দুনিয়ার জীবনে পরিপূর্ণ ঈমানের উপর অটল রাখেন। ফলে তারা ঈমানের উপরই মৃত্যু বরণ করে। তেমনিভাবে তিনি বারযাখী জীবনেও তাদেরকে কবরের জিজ্ঞাসার সময় এবং কিয়ামতের দিনেও অটল রাখেন। আর তিনি যালিমদেরকে আল্লাহর সাথে শিরক ও কুফরির মাধ্যমে সঠিক ও সত্য থেকে পথভ্রষ্ট করেন। বস্তুতঃ আল্লাহ তা‘আলা যা চান তাই করেন। যাকে তিনি পথভ্রষ্ট করতে চান তাকে ইনসাফের ভিত্তিতেই পথভ্রষ্ট করেন। আর যাকে হিদায়েত দিতে চান তাকে নিজ অনুগ্রহেই হিদায়েত দিয়ে থাকেন। তাঁকে বাধ্য করার কেউ নেই।"
    },
    {
      "resource_id": 180,
      "text": "২৮. আপনি কুরাইশদের মধ্যকার যারা আল্লাহ ও তাঁর রাসূলের সাথে কুফরি করেছে তাদের অবস্থা দেখেছেন। যখন তারা হারামের নিরাপত্তা ও মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর নবুওয়াতের ন্যায় আল্লাহর নিয়ামত গ্রহণের পরিবর্তে আল্লাহর নিয়ামতের সাথে কুফরি করাকে গ্রহণ করেছে। যখন তারা মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর প্রতিপালকের পক্ষ থেকে তিনি যা নিয়ে এসেছেন তার সাথে কুফরি করেছে এবং তাদের সম্প্রদায়ের মধ্যকার যারা কুফরির ক্ষেত্রে তাদের অনুসরণ করেছে তাদেরকে ধ্বংসের জায়গায় উপনীত করেছে।"
    },
    {
      "resource_id": 180,
      "text": "২৯. ধ্বংসের জায়গা তথা জাহান্নামে তারা প্রবেশ করবে। তারা সেখানকার উত্তাপ ভোগ করবে। কতোই না নিকৃষ্ট তাদের এ অবস্থান।"
    },
    {
      "resource_id": 180,
      "text": "৩০. মুশরিকরা আল্লাহর জন্য কিছু দৃষ্টান্ত ও সদৃশ্য বানিয়ে নিয়েছে। যাতে তারা নিজেদের অনুসারীদেরকে আল্লাহর পথ থেকে লক্ষ্যভ্রষ্ট করতে পারে যেমনিভাবে তারা নিজেরা ইতিপূর্বে পথভ্রষ্ট হয়েছে। হে রাসূল! আপনি তাদেরকে বলে দিন: তোমরা যে ভোগ-বিলাসে রয়েছো তা ভোগ করে যাও এবং তোমরা এ দুনিয়ার জীবনে যে সন্দেহাবলী প্রচার করে যাচ্ছো তা প্রচার করে যাও। কিয়ামতের দিন জাহান্নামের দিকেই তোমাদেরকে ফিরে যেতে হবে। তোমাদের জন্য এ ছাড়া আর কোন গন্তব্য নেই।"
    },
    {
      "resource_id": 180,
      "text": "৩১. হে রাসূল! আপনি মু’মিনদেরকে বলে দিন। হে মু’মিনরা! তোমরা পরিপূর্ণরূপে সালাত আদায় করো এবং আল্লাহর দেয়া রিযিক থেকে ওয়াজিব ও মুস্তাহাব দান-সাদকা করে যাও। অন্যকে দেখানোর ভয়ে গোপনভাবে এবং কখনো অন্যদের অনুকরণের জন্য প্রকাশ্যভাবে। সেদিন আসার আগে যেদিন না থাকবে কোন ব্যবসা-বাণিজ্য, না থাকবে আল্লাহর শাস্তি থেকে বাঁচার জন্য কোন মূল্যপণের ব্যাবস্থা। এমনিভাবে থাকবে না কোন বন্ধুত্ব, যাতে এক বন্ধু আরেক বন্ধুর জন্য সুপারিশ করতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৩২. হে মানুষ! তিনি আল্লাহ যিনি পূর্বেকার বিনা নমুনায় আসমান ও জমিন সৃষ্টি করেছেন এবং আকাশ থেকে বৃষ্টির পানি নাযিল করে সে নাযিলকৃত বৃষ্টির পানি দিয়ে তোমাদের রিযিকের জন্য রকমারি ফল-ফলাদি উৎপন্ন করেছেন। তেমনিভাবে তিনি নৌযানগুলোকে তোমাদের নিয়ন্ত্রণাধীন করে দিয়েছেন। যেগুলো তাঁর নির্ধারিত নিয়ম অনুযায়ী পানির উপর ভেসে বেড়ায়। উপরন্তু তিনি নদীগুলোকেও তোমাদের অধীন করে দিয়েছেন। যাতে তোমরা নিজেরা সেখান থেকে পানি পান করতে পারো এবং নিজেদের পশুগুলোকেও পানি পান করাতে পারো। তেমনিভাবে তোমরা নিজেদের ক্ষেত-খামারেও পানি দিতে পারো।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. তেমনিভাবে তিনি সূর্য-চন্দ্রকেও তোমাদের কাজে লাগিয়েছেন। যেগুলো সর্বদা চলমান। তিনি পরস্পর আগমনকারী রাত-দিনকেও তোমাদের কাজে লাগিয়েছেন। রাতকে দিয়েছেন তোমাদের ঘুম ও আরামের জন্য এবং দিনকে তোমাদের কামাই ও কাজের জন্য।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. তিনি তোমাদেরকে তোমাদের চাওয়া না চাওয়া সবকিছুই দিয়েছেন। তোমরা যদি আল্লাহর নিয়ামতসমূহ গণনা করো তাহলে তোমরা সেগুলো বেশি ও রকমারি হওয়ার দরুন গণনা করে শেষ করতে পারবে না। যা উল্লেখ করা হয়েছে সেগুলো দৃষ্টান্ত মাত্র। বস্তুতঃ মানুষ নিজের প্রতি যালিম ও আল্লাহর নিয়ামতসমূহ বেশি অস্বীকারকারী।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. হে রাসূল! আপনি স্মরণ করুন সে সময়ের কথা যখন ইব্রাহীম (আলাইহিস-সালাম) নিজ সন্তান ইসমাঈল ও তার মা হা-জারকে মক্কার উপত্যকায় বসবাস করতে দিয়ে বলেন: হে আমার প্রতিপালক! আপনি এ শহরকে যেখানে আমি নিজ পরিবারকে ছেড়ে আসলাম তথা মক্কাকে নিরাপদ শহর বানিয়ে দিন। যেখানে কোন রক্তপাত করা হবে না। না কারো উপর যুলুম করা হবে। আর আপনি আমাকে ও আমার সন্তানাদিকে মূতিপূজা থেকে দূরে রাখুন।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. হে আমার প্রতিপালক! নিশ্চয়ই মূর্তিগুলো অনেক মানুষকে পথভ্রষ্ট করার কারণ হয়েছে। কারণ, তারা মনে করে যে, এগুলো তাদের জন্য সুপারিশ করবে। ফলে তারা সেগুলোর প্রতি অভিভ‚ত হয়ে আল্লাহকে বাদ দিয়ে সেগুলোর পূজা করেছে। বস্তুতঃ যে ব্যক্তি আল্লাহর তাওহীদ ও আনুগত্যের ক্ষেত্রে আমার অনুসরণ করেছে সে নিশ্চয়ই আমার অনুসারী ও দলভুক্ত। আর যে আমার বিরুদ্ধাচরণ করে আল্লাহর তাওহীদ ও তাঁর আনুগত্যে আমার অনুসরণ করেনি হে আমার প্রতিপালক! নিশ্চয়ই আপনি যার গুনাহ ক্ষমা করতে চান তাকে ক্ষমা ও তার প্রতি দয়া করেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. হে আমাদের প্রতিপালক! আমি আমার কিছু সন্তানাদিকে তথা আমার ছেলে ইসমাঈল ও তার সন্তানদেরকে মক্কার উপত্যকায় তথা আপনার সম্মানিত ঘরের পাশে বসবাস করতে দিলাম যেখানে কোন পানি ও ফসল নেই। হে আমাদের প্রতিপালক! আমি তাদেরকে এ ঘরের পাশে অবস্থান করতে দিলাম যেন তারা সেখানে সালাত কায়েম করতে পারে। তাই হে আমার প্রতিপালক! আপনি মানুষের অন্তরগুলোকে তাদের প্রতি ও এ শহরের প্রতি দরদী করুন। উপরন্তু তাদেরকে ফল-ফলাদির রিযিক দিন। যাতে তারা আপনার নিয়ামতের কৃতজ্ঞতা আদায় করতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. হে আমাদের প্রতিপালক! আপনি আমাদের সকল প্রকাশ্য ও অপ্রকাশ্য বিষয় জানেন। আসমান ও জমিনে আল্লাহর নিকট কোন কিছু গোপন নয়। বরং তিনি তা সবই জানেন। অতএব, তাঁর নিকট আমাদের প্রয়োজন ও মুখাপেক্ষিতা গোপন নয়।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. সকল প্রশংসা ও কৃতজ্ঞতা সে মহিয়ান আল্লাহর জন্য যিনি আমাকে একটি নেককার সন্তান দেয়ার দু‘আটি কবুল করেছেন। ফলে আমার বয়োবৃদ্ধির পরও হা-জারের ঘরে ইসমাঈল এবং সা-রার ঘরে ইসহাককে দিয়েছেন। নিশ্চয়ই আমার প্রতিপালক প্রার্থনাকারীর প্রার্থনা শুনে থাকেন।"
    },
    {
      "resource_id": 180,
      "text": "৪০. হে আমার প্রতিপালক! আপনি আমাকে ও আমার সন্তানাদিকে পরিপূর্ণরূপে সালাত আদায়কারী বানিয়ে দিন। হে আমাদের প্রতিপালক! আপনি আমার দু‘আ কবুল করুন এবং তা আপনার নিকট গ্রহণযোগ্য করুন।"
    },
    {
      "resource_id": 180,
      "text": "৪১. হে আমাদের প্রতিপালক! আপনি আমার ও আমার পিতা-মাতার গুনাহগুলো ক্ষমা করুন। (তিনি এ দু‘আটি করেছেন তাঁর পিতা যে আল্লাহর শত্রæ তা জানার আগে। তবে যখন তাঁর নিকট এ কথা সুস্পষ্ট হলো যে, সে আল্লাহর শত্রæ তখন তিনি তার থেকে দায়িত্বমুক্ত হন) আরো ক্ষমা করুন মু’মিনদের গুনাহগুলোকে যেদিন মানুষ তাদের প্রতিপালকের সামনে হিসাবের জন্য দাঁড়াবে।"
    },
    {
      "resource_id": 180,
      "text": "৪২. হে রাসূল! আপনি যালিমদের শাস্তি দেরি হতে দেখে এ কথা মনে করবেন না যে, আল্লাহ তা‘আলা যালিমদের কর্মকাÐ তথা তাদের মিথ্যারোপ ও মানুষকে আল্লাহর পথ থেকে দূরে সরিয়ে দেয়া ইত্যাদি থেকে তিনি গাফিল। বরং তিনি সবই জানেন। এগুলোর কোনটিই তাঁর নিকট গোপন নয়। বরং তিনি তাদের শাস্তি কিয়ামতের দিনের অপেক্ষায় রেখেছেন। যেদিন ভয়ঙ্কর কিছু দেখার আতঙ্কে মানুষের চোখগুলো উপরে উঠে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. যখন মানুষ নিজেদের কবর থেকে দ্রæত উঠে আহŸানকারীর দিকে ছুটবে তখন তারা অস্থির হয়ে নিজেদের মাথাখানা উঁচিয়ে আকাশের দিকে তাকিয়ে থাকবে। তাদের দৃষ্টি আর নিজেদের দিকে ফিরবে না। দৃশ্যপটের ভয়াবহতার দরুন তখন তাদের চোখগুলো স্থির থাকবে। অন্তরগুলো একেবারেই শূন্য থাকবে; তাতে কোন জ্ঞান-বুদ্ধি থাকবে না। দৃশ্যপটের আতঙ্কের দরুন তারা কোন কিছুই বুঝতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. হে রাসূল! আপনি নিজ উম্মতদেরকে কিয়ামতের দিনকার আল্লাহর শাস্তির ভয় দেখান। সেদিন কুফরি ও শিরককারী যালিমরা বলবে: হে আমাদের প্রতিপালক! আপনি আমাদেরকে একটু সময় দিন। আমাদের থেকে শাস্তি সরিয়ে নিন। অল্প সময়ের জন্য আমাদেরকে দুনিয়ায় ফিরিয়ে দিন। যাতে আমরা আপনার উপর ঈমান আনতে পারি। আর আমাদের নিকট প্রেরিত রাসূলগণের অনুসরণ করতে পারি। তখন তিরস্কার করে তাদেরকে এ উত্তর দেয়া হবে যে, তোমরা কি দুনিয়ার জীবনে মৃত্যুর পরের পুনরুত্থানকে অস্বীকার করে কসম খেয়ে বলোনি যে, তোমাদেরকে দুনিয়ার জীবন থেকে আর আখিরাতের দিকে স্থানান্তরিত হতে হবে না?!"
    },
    {
      "resource_id": 180,
      "text": "৪৫. তোমরা আল্লাহর সাথে কুফরিতে লিপ্ত পূর্ববর্তী যালিম সম্প্রদায় যেমন: হূদ ও সালিহ (আলাইহিমাস-সালাম) এর বংশধরদের বাসস্থানে অবস্থান করেছো এবং তাদেরকে যে আমি ধ্বংসে নিপতিত করেছি তাও তোমাদের সামনে সুস্পষ্ট হয়েছে। আর আমি তোমাদের শিক্ষালাভের জন্য আল্লাহর কিতাবে অনেকগুলো দৃষ্টান্ত দিয়েছি। অথচ তোমরা সেখান থেকে কোন শিক্ষা লাভ করোনি।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. বরং যালিম সম্প্রদায়ের বাসস্থানে থাকা লোকগুলো নবী মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে হত্যা করা এবং তাঁর দা’ওয়াতকে নিঃশেষ করার জন্য ষড়যন্ত্র করেছে। আল্লাহ তা‘আলা তাদের পরিকল্পনা সম্পর্কে জানেন। তাঁর নিকট কোন কিছুই গোপন নয়। বস্তুতঃ তাদের পরিকল্পনা অত্যন্ত দুর্বল। আর এ দুর্বলতার দরুনই তা কোন পাহাড় বা অন্য কিছু নিজ জায়গা থেকে সরিয়ে দিতে সক্ষম নয়। যা আল্লাহর শক্তিশালী পরিকল্পনার সম্পূর্ণ বিপরীত।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. হে রাসূল! আপনি মনে করবেন না যে, আল্লাহ তা‘আলা তাঁর রাসূলদের সাথে যে সাহায্য ও ধর্মের বিজয়ের ওয়াদা করেছেন তিনি সেই রাসূলদের সাথে কৃত ওয়াদার খিলাফ করবেন। নিশ্চয়ই আল্লাহ তা‘আলা পরাক্রমশালী। তাঁকে কোন কিছুই পরাজিত করতে পারে না। তিনি অচিরেই তাঁর বন্ধুদেরকে সম্মানিত করবেন। তিনি তাঁর ও তাঁর রাসূলদের শত্রæ থেকে কঠিন প্রতিশোধ গ্রহণকারী।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. এ প্রতিশোধ কিয়ামতের দিন কাফিরদের থেকে নেয়া হবে। যখন এ জমিনকে অন্য আরেকটি পরিচ্ছন্ন ও পরিষ্কার জমিনে এবং এ আকাশগুলোকে অন্য আকাশে রূপান্তরিত করা হবে। আর মানুষ তাদের কবর থেকে নিজেদের শরীর ও আমল নিয়ে বের হয়ে একক ক্ষমতা ও মহত্তে¡র অধিকারী আল্লাহর সামনে দাঁড়ানোর জন্য উপস্থিত হবে। যিনি অন্যকে অধীন করেন। কেউ তাঁকে অধীন করতে পারে না। যিনি সর্বদা জয়ী; কখনো পরাজিত নন।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. ৫০. হে রাসূল! যেদিন আকাশ ও জমিনকে পরিবর্তন করা হবে সেদিন আপনি কাফির ও মুশরিকদের একের সাথে অপরকে বেড়িতে বাঁধা অবস্থায় দেখবেন। তাদের হাত-পাগুলো ঘাড়ের সাথে শিকলবদ্ধ থাকবে এবং তাদের পরনের কাপড়গুলো আলকাতরার হবে। তা দ্রæত দহনশীল একটি পদার্থ। উপরন্তু তাদের কালো চেহারার উপর আগুন জ্বলতে থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. ৫০. হে রাসূল! যেদিন আকাশ ও জমিনকে পরিবর্তন করা হবে সেদিন আপনি কাফির ও মুশরিকদের একের সাথে অপরকে বেড়িতে বাঁধা অবস্থায় দেখবেন। তাদের হাত-পাগুলো ঘাড়ের সাথে শিকলবদ্ধ থাকবে এবং তাদের পরনের কাপড়গুলো আলকাতরার হবে। তা দ্রæত দহনশীল একটি পদার্থ। উপরন্তু তাদের কালো চেহারার উপর আগুন জ্বলতে থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "৫১. যাতে আল্লাহ তা‘আলা প্রত্যেককে তার কৃত ভালো-মন্দের প্রতিদান দিতে পারেন। নিশ্চয়ই আল্লাহ তা‘আলা আমলসমূহের দ্রæত হিসাবকারী।"
    },
    {
      "resource_id": 180,
      "text": "৫২. মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উপর নাযিলকৃত এ কুর‘আন আল্লাহর পক্ষ থেকে মানুষের জন্য একটি তথ্যভাÐার। তাতে থাকা ভীতি ও কঠিন হুমকির মাধ্যমে মানুষকে ভয় দেখানো হয়। উপরন্তু তারা যেন জানে সত্যিকার মা’বূদ একমাত্র আল্লাহ তা‘আলা। ফলে তারা একমাত্র তাঁরই ইবাদাত করে এবং তাঁর সাথে কাউকে শরীক না করে। আর সুস্থ মেধাবীরা যেন তা কর্তৃক উপদেশ ও শিক্ষা গ্রহণ করে। কারণ, তারাই তো কেবল উপদেশ ও শিক্ষা গ্রহণ করে লাভবান হয়।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "14" }
  }
}
