{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿الٓرۚ﴾ سخن در مورد شبیه این حروف در آغاز سورۀ بقره بیان شد. -ای رسول- این قرآن کتابی است که بر تو نازل کردیم تا مردم را از کفر و جهل و گمراهی به‌سوی ایمان و آگاهی و هدایت به‌سوی دین اسلام یعنی راه الله، همان ذات شکست‌ ناپذیری که هیچ‌کس بر او چیره نمی‌شود، و در هر چیزی ستوده ‌شده است، بیرون آوری."
    },
    {
      "resource_id": 181,
      "text": "الله که آنچه در آسمان‌ها و آنچه در زمین است فقط از آنِ اوست، پس سزاوار است که به یگانگی و وحدانیت عبادت شود، و هیچ‌چیز از مخلوقاتش با او شریک گردانیده نشود، و به‌زودی کسانی را که کفر ورزیده‌اند عذابی سخت فراخواهد گرفت."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که کفر ورزیده‌اند زندگی دنیا و نعمت‌های نابود شدنی آن را بر آخرت و نعمت‌های جاویدانش ترجیح می‌دهند و مردم را از راه الله بازمی‌دارند، و برای راه الله تخریب و انحراف از حق و بازگشت از راستی می‌خواهند تا هیچ‌کس آن را نپیماید، و اینها که صفات مذکور را دارند در گمراهی دوری از حق و راستی قرار دارند."
    },
    {
      "resource_id": 181,
      "text": "و رسولی را جز سخنگو به زبان قومش نفرستادیم؛ تا فهم آنچه را که از جانب الله آورده است برای‌شان آسان باشد، و هرگز او را برای اجبار آنها بر ایمان به الله نفرستاده‌ایم، زیرا الله هرکس را که بخواهد به عدالت خویش گمراه می‌سازد، و هرکس را بخواهد به فضل خویش به هدایت توفیق می‌دهد، و او تعالی ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، و در آفرینش و تدبیرش بسیار داناست."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق موسی را فرستادیم و او را با آیات دلالت‌ کننده بر راستگویی‌اش تقویت کردیم، و به‌راستی‌که او فرستاده ‌شده‌ای از جانب پروردگارش است، و به او فرمان دادیم که قومش را از کفر و جهل به‌سوی ایمان و آگاهی بیرون آورد، و به او فرمان دادیم که ایام الله را که در آن‌ ایام به آنها نعمت بخشیده است به یادشان آورد، زیرا در این روزها دلالت‌های آشکاری بر توحید و بزرگی قدرت الله، و نعمت ‌بخشی او به مؤمنان وجود دارد، و شکیبایان بر طاعت الله که بر شکر نعمت‌ها و برکات او تعالی مداومت می‌کنند از اين امر بهره می‌برند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به یاد آور آن‌گاه که موسی فرمان پروردگارش را اطاعت کرد و با یادآوری نعمت‌های الله برای قومش بنی‌اسرائیل، به آنها گفت: ای قوم من، نعمت الله بر خودتان را به یاد آورید آن‌گاه که شما را از خاندان فرعون نجات داد، و شما را از عذاب او رهانید، که بدترین عذاب را به شما می‌چشانیدند، چون پسران‌تان را می‌کشتند تا در میان آنها کسی متولد نشود که بر پادشاهی فرعون مسلط گردد، و زنان‌تان را برای تحقیر آنها در قید حیات نگه می‌داشتند، و در این کارهای‌شان، برای‌تان آزمایشی بزرگ بر صبر بود، پس الله شما را به پاداش صبرتان در برابر این آزمایش از عذاب خاندان فرعون رهانید."
    },
    {
      "resource_id": 181,
      "text": "و موسی به آنها گفت: به یاد آورید آن‌گاه که پروردگارتان به‌طور رسا به شما اعلام کرد: اگر الله را در قبال این نعمت‌ها که بر شما بخشیده است سپاسگزاری کنید به‌طور قطع از نعمت ‌بخشی و فضل خویش بر این نعمت‌ها برای شما خواهد افزود، و اگر از نعمت‌های او تعالی بر خودتان ناسپاسی کنید و شکر آن را به جای نیاورید، به‌راستی‌که عذاب او برای کسی‌که نعمت‌هایش را انکار کند و شکر آنها را به جای نیاورد بسیار سخت است."
    },
    {
      "resource_id": 181,
      "text": "و موسی به قومش گفت: ای قوم من، اگر شما کفر ورزید و همراه شما تمام کسانی‌که بر روی زمین هستند کفر ورزند، زیان کفر شما به خودتان بازمی‌گردد؛ زیرا الله بنفسه بی‌نیاز، و به ذات خویش مستوجب ستایش است، و ایمان مؤمنان نفعی به او نمی‌رساند، و کفر کافران زیانی به او نمی‌رساند."
    },
    {
      "resource_id": 181,
      "text": "- ای کافران- آیا خبر نابودی امت‌های تکذیب ‌کننده که پیش از شما بودند برای‌تان نیامده است: قوم نوح، و عاد قوم هود، و ثمود قوم صالح، و امت‌هایی که پس از آنها آمدند، و چنان زیاد هستند که تعدادشان را کسی جز الله نمی‌تواند برشمارد؟ رسولان‌شان دلایل آشکاری برای‌شان آوردند، ولی آنها به‌سبب خشم بر رسولان دست‌های‌شان را در دهان‌های‌شان قرار دادند و انگشتان‌شان را گزیدند، و به رسولان‌شان گفتند: همانا ما به آنچه شما آورده‌اید کفر ورزیده‌ایم، و به‌راستی‌که ما در شکی هستیم که از آنچه ما را به‌سوی آن فرا می‌خوانید به تردید می‌اندازد."
    },
    {
      "resource_id": 181,
      "text": "رسولان‌شان در رد سخنشان برای‌شان گفتند: آیا در توحید و یگانگی الله در عبادت شکی وجود دارد، درحالی‌که او تعالی آفریدگار و پدید آورندۀ آسمان‌ها و زمین بدون نمونۀ قبلی است؟! شما را به ایمان به خویش فرامی‌خواند تا گناهان گذشته‌تان را از شما محو کند، و به شما مهلت می‌دهد تا آن‌گاه که پایانِ مشخص زندگی دنیایی شما فرا رسد. اقوام‌شان به آنها گفتند: شما جز انسانی مانند ما نیستید، و هیچ امتیازی بر ما ندارید، و می‌خواهید که ما را از عبادت آنچه پدرانمان عبادت می‌کردند برگردانید، پس حجتی آشکار برایمان بیاورید که بر راستگویی شما در اینکه ادعا می‌کنید رسولانی از جانب الله به‌سوی ما هستید دلالت کند."
    },
    {
      "resource_id": 181,
      "text": "رسولان‌شان در رد آنها گفتند: ما جز انسانی مانند شما نیستیم، پس همانندی خویش با شما را در این مورد انکار نمی‌کنیم، اما از همانندی در این مورد، همانندی در همه چیز لازم نمی‌آید، زیرا الله با نعمت ‌بخشی خاص بر هر یک از بندگانش که بخواهد لطف می‌کند، و آنها را رسولانی به‌سوی مردم برمی‌گزیند، و سزاوار ما نیست حجتی را که می‌طلبید جز به ارادۀ الله برای‌تان بیاوریم، زیرا آوردن آن در توان ما نیست، بلکه فقط الله بر این کار تواناست، و مؤمنان در تمام امورشان فقط بر الله توکل می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و چه مانع و چه عذری میان ما و توکل بر او حایل می‌شود؟ درحالی‌که ما را به راست‌ترین و آشکارترین راه‌ها راهنمایی کرده است، و باید در برابر تکذیب و مسخره‌ای که شما با آن به ما آزار می‌رسانید شکیبایی کنیم، و توکل‌ کنندگان در تمام کارهای‌شان فقط بر الله توکل می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و کسانی از اقوام رسولان که کفر ورزیدند وقتی از استدلال با رسولان‌شان ناتوان ماندند گفتند: شما را از شهرمان خارج می‌کنیم، یا اینکه از دین‌تان به‌سوی دین ما باز می‌گردید، آن‌گاه الله برای استوار سازی رسولان به آنها وحی کرد: به تحقیق ستمکارانی را که به الله و رسولش کفر ورزیده‌اند نابود می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسولان و کسانی‌که از شما پیروی می‌کنند- به‌طور قطع پس از نابودی آنها شما را در زمین ساکن خواهیم گرداند، این نابودی کافران تکذیب ‌کننده، و اسکان رسولان‌شان و مؤمنان در زمین پس از نابودی آنها، برای کسی است که عظمت و مراقبت من بر خودش را به یاد داشته باشد، و از انذار من از عذاب بترسد."
    },
    {
      "resource_id": 181,
      "text": "و رسولان از پروردگارشان خواستند که آنها را بر دشمنان‌شان پیروز گرداند، و هر متکبر ستیزه‌جو در برابر حق که با وجود آشکار شدن حق برایش از آن پیروی نمی‌کرد زیان دید."
    },
    {
      "resource_id": 181,
      "text": "روز قیامت در برابر این متکبر جهنم قرار دارد، پس جهنم در کمین اوست، و در آنجا از چرک جهنمیان که از آنها روانه می‌شود نوشانیده می‌شود، که تشنگی‌اش را برطرف نمی‌سازد، آن‌گاه پیوسته با تشنگی و سایر مجازات‌ها عذاب می‌شود."
    },
    {
      "resource_id": 181,
      "text": "به‌سبب تلخی زیاد و حرارت و بدبویی‌اش پیاپی آن را به رنج می‌نوشد، و نمی‌تواند آن را ببلعد، و از سختیِ عذابی که به مشقت آن را تحمل می‌کند مرگ از هر جهتی او را فرامی‌گیرد، اما نمی‌میرد تا راحت شود، بلکه زنده می‌ماند تا عذاب را تحمل کند، و در روبروی او عذاب سخت دیگری در انتظارش است."
    },
    {
      "resource_id": 181,
      "text": "و مثال اعمال نیک مانند صدقه و احسان و رحم بر ضعیف که کافران، پیش می‌فرستند، مانند خاکستری است که بادها در روزی طوفانی بر آن بوزد، و آن را با قدرت بردارد، و در هر مکانی پراکنده سازد تا اینکه هیچ اثری از آن باقی نماند، و هم‌چنین است اعمال کافران که کفر بر آنها بوزد، و در روز قیامت به صاحبانش نفع نمی‌رسانند، این عملی که بر ایمان بنا نشود همان گمراهی دور از راه حق است."
    },
    {
      "resource_id": 181,
      "text": "- ای انسان- آیا درک نکرده‌ای که الله آسمان‌ها و زمین را به حق آفریده، و بیهوده نیافریده است. - ای مردم- اگر بردن شما و آوردن خلقی دیگر را به جای شما بخواهد که او را عبادت و از او فرمان‌برداری می‌کنند به‌طور قطع شما را خواهد برد، و خلقی دیگر که او را عبادت می‌کنند و از او اطاعت می‌کنند خواهد آورد؛ زیرا این کار بر او آسان و سبک است."
    },
    {
      "resource_id": 181,
      "text": "نابودی شما و آوردن انسان‌های دیگر، او تعالی را ناتوان نمی‌سازد، زیرا او تعالی بر هر چیزی تواناست، و هیچ‌چیز او را ناتوان نمی‌سازد."
    },
    {
      "resource_id": 181,
      "text": "و مخلوقات در روز میعاد از قبرهای‌شان به‌سوی الله خارج می‌شوند، آن‌گاه پیروان ضعیف به سران رئیس می‌گویند: - ای سران- همانا ما پیرو شما بودیم، که به فرمان شما عمل می‌کردیم، و با نهی شما، دست می‌کشیدیم، پس آیا شما چیزی از عذاب الله را از ما دفع می‌کنید؟ سران رئیس می‌گویند: اگر الله ما را به هدایت توفیق داده بود به‌طور قطع شما را به‌سوی آن راهنمایی می‌کردیم، تا همگی‌مان را از عذابش نجات دهیم، اما ما را گمراه ساخت پس شما را گمراه کردیم، بر ما و شما یکسان است که در تحمل عذاب ناتوان باشیم یا شکیبایی به خرج دهیم، هیچ راه فراری از عذاب نداریم."
    },
    {
      "resource_id": 181,
      "text": "و ابلیس آن‌گاه که بهشتیان وارد بهشت، و جهنمیان وارد جهنم شوند می‌گوید: به تحقیق که الله به شما وعدۀ حق داد، و آنچه را به شما وعده داده بود محقق گرداند، و من به شما وعدۀ باطل دادم و به آنچه به شما وعده داده‌ام وفا نکردم، و من نیرویی نداشتم که با آن شما را در دنیا بر کفر و گمراهی مجبور کرده باشم، بلکه شما را به کفر فراخواندم، و گناهان را برای‌تان آراستم، آن‌گاه شما به شتاب از من پیروی کردید، پس به‌سبب اینکه گمراه شدید مرا سرزنش نکنید، و خودتان را سرزنش کنید که برای این کار سزاوارترید. من یاور شما برای دفع عذاب از شما نیستم، و شما یاور من برای دفع عذاب از من نیستید. من به‌سبب اینکه مرا شریکی برای الله در عبادت قرار دادید کفر ورزیده‌ام، به‌راستی‌که ستمکاران- به‌سبب شرک و کفر به الله در دنیا- عذابی رنج‌آور در روز قیامت در انتظارشان است."
    },
    {
      "resource_id": 181,
      "text": "برخلاف سرانجامِ کافران، کسانی‌که ایمان آورده و اعمال صالح انجام داده‌اند به بهشت‌هایی وارد می‌شوند که نهرها از زیر کاخ‌ها و درختان‌شان جاری است، و به اذن و ارادۀ پروردگارشان همیشه در آن می‌مانند، و پروردگارشان سبحانه و نیز فرشتگان با سلام به آنها درود می‌فرستند؛ و همچنین خودشان به یکدیگر."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا ندانسته‌ای که الله مثالی برای کلمۀ توحید یعنی لا إله إلا الله زده است، آن‌گاه که آن را به درختی پاک یعنی نخل تشبیه کرد، که ریشه‌اش در زمین استوار دوانیده شده با رگ‌های پاکش آب می‌نوشد، و شاخه‌اش به‌سوی آسمان بالا رفته از شبنم سیراب می‌شود، و از هوای پاکیزه استنشاق می‌کند."
    },
    {
      "resource_id": 181,
      "text": "این درخت پاکیزه به فرمان پروردگار خویش میوۀ پاکش را در هر زمان می‌دهد، و الله مثال‌ها را برای مردم می‌زند امید است که پند بگیرند."
    },
    {
      "resource_id": 181,
      "text": "و مَثَل کلمۀ ناپاک شرک مانند درختی ناپاک، یعنی درخت حنظل است، که از ریشه‌اش بریده شده، و نه قراری بر روی زمین دارد، و نه ارتفاعی به‌سوی آسمان؛ پس می‌میرد و بادها آن را به هر سو پراکنده می‌کنند، در نتیجه، سرانجامِ کلمۀ کفر نابودی است، و عمل پاکی را برای صاحبش به‌سوی الله بالا نمی‌برد."
    },
    {
      "resource_id": 181,
      "text": "الله مؤمنان را با کلمۀ ثابت توحید بر ایمانی کامل در زندگی دنیا استوار می‌سازد تا اینکه در حال ایمان بمیرند، و در برزخ در قبرهای‌شان هنگام سوال، و روز قیامت آنها را استوار می‌سازد، و الله ستمکاران به‌سبب شرک و کفر به الله را از صواب و راه راست گمراه می‌سازد، و هرچه بخواهد انجام می‌دهد، چه گمراه‌ کردن کسی‌که گمراه ‌کردن او را به عدالت خویش بخواهد، و چه هدایت کسی‌که به فضل خویش هدایتش را بخواهد، زیرا هیچ اجبار کننده‌ای برای او سبحانه نیست."
    },
    {
      "resource_id": 181,
      "text": "آیا ندیده‌ای حال کسانی از قریش را که به الله و رسولش کفر ورزیدند؛ چون نعمت‌بخشی الله بر خودشان یعنی امنیت در حرم، و بعثت محمد صلی الله علیه وسلم در میان آنها را با کفر به نعمت او تعالی تعویض کردند، آن‌گاه که آنچه را از جانب پروردگارش آورده بود تکذیب کردند، و کسانی از اقوام‌شان را که در کفر از آنها پیروی کردند در سرای نابودی فرود آورند."
    },
    {
      "resource_id": 181,
      "text": "و سرای نابودی همان جهنم است که در آن وارد می‌شوند، و گرمایش را به سختی تحمل می‌کنند، و چه قرارگاه بدی دارند."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان امثال و مانندهایی برای الله قرار دادند تا کسانی را که از آنها پیروی کرده‌اند از راه الله پس از اینکه خودشان از آن گمراه شدند گمراه سازند. - ای رسول- به آنها بگو: از شهواتی که در آن قرار دارید، و انتشار شبهات در این زندگی دنیا بهره‌مند شوید، زیرا بازگشت شما در روز قیامت به‌سوی جهنم است، و بازگشتگاه دیگری جز آن ندارید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به مؤمنان بگو: ای مؤمنان، نماز را به کامل‌ترین صورت برپا دارید، و از آنچه که الله به شما روزی داده است نفقات واجب و مستحبی را، پنهانی از ترس ریا، و آشکارا برای اینکه دیگران به شما اقتدا کنند، بپردازید پیش از اینکه روزی بیاید که نه معامله‌ای در آن است و نه فدیه‌ای تا از عذاب الله رهایی حاصل کنید، و نه دوستی‌ای، تا دوستی برای دوستش شفاعت کند."
    },
    {
      "resource_id": 181,
      "text": "الله ذاتی است که آسمان‌ها و زمین را بدون نمونۀ قبلی آفرید، و آب باران را از آسمان فرو فرستاد، سپس با آن آب، انواع میوه‌ها را برای روزی شما -ای مردم- بیرون آورد و کشتی‌ها که بر روی آب حرکت می‌کنند را بر اساس تقدیرش رام شما کرد، و رودها را برای شما رام کرد تا از آن بنوشید، و چارپایان و کشتزارهای‌تان را آبیاری کنید."
    },
    {
      "resource_id": 181,
      "text": "و خورشید و ماه را که به استمرار در جریان هستند برای شما رام کرد، و شب و روز را که از پی یکدیگر می‌آیند رام شما ساخت، شب برای خواب و راحتی‌تان، و روز برای فعالیت و تلاشتان."
    },
    {
      "resource_id": 181,
      "text": "و از تمام آنچه که طلب کردید، و یا طلب نکردید به شما عطا کرد، و اگر نعمت‌های الله را برشمارید به دلیل زیادی و گوناگونی‌شان قادر بر شمارش آنها نیستید، پس آنچه که برای‌تان بیان کرد مثال‌هایی از نعمت‌هایش است، به‌راستی‌که انسان بر خودش بسیار ستمکار است، و نعمت‌های الله را بسیار ناسپاسی می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به یاد آور آن‌گاه که ابراهیم پس از اینکه پسرش اسماعیل و مادر او هاجر را در تنگۀ مکه ساکن کرد گفت: پروردگارا، این سرزمین که خانواده‌ام را در آن ساکن کردم - یعنی مکه- را سرزمینی ایمن قرار بده، که خونی در آن ریخته نشود، و هیچ‌کس در آن ستم نکند، و من و فرزندانم را از عبادت بت‌ها دور گردان."
    },
    {
      "resource_id": 181,
      "text": "پروردگارا، بت‌ها بسیاری از مردم را گمراه ساخته‌اند، چون گمان کردند که برای‌شان شفاعت می‌کنند، پس با آنها به فتنه افتادند، و آنها را به جای الله عبادت کردند، پس هر یک از مردم که در توحید و طاعت الله از من پیروی کند او پیرو و تابع من است، و هرکس از من نافرمانی کند و در توحید و طاعت او تعالی از من پیروی نکند، -پروردگارا- به‌راستی‌که تو برای هرکس بخواهی گناهانش را ببخشی آمرزنده، و نسبت به آنها بسیار مهربان هستی."
    },
    {
      "resource_id": 181,
      "text": "پروردگارا، من یکی از پسرانم، یعنی اسماعیل علیه السلام و پسرانش را در تنگه‌ای (یعنی مکه) بدون گیاه و بدون آب در کنار خانۀ محترم تو ساکن کردم، پروردگارا، آنها را در کنار خانۀ محترم تو ساکن کردم تا نماز را در آن برپا دارند، پس -پروردگارا- دل‌های مردم را به‌سوی آنها، و این سرزمین بگردان، و آنها را از میوه‌ها روزی ده. امید است که از تو در قبال نعمت‌هایی که برای‌شان می‌بخشی سپاسگزاری کنند."
    },
    {
      "resource_id": 181,
      "text": "پروردگارا، به‌راستی‌که تو از تمام آنچه که پنهان می‌کنیم، و از تمام آنچه که آشکار می‌سازیم آگاه هستی، و ذره‌ای نه در زمین و نه در آسمان بر الله پوشیده نمی‌ماند، بلکه آن را می‌داند، پس احتیاج‌ها و نیاز ما به الله بر او تعالی پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "تمام شکر و ستایش از آنِ الله سبحانه است که دعایم را اجابت کرد که از صالحان به من هدیه داد، چون با وجود کهنسالیِ من، اسماعیل را از هاجر، و اسحاق را از ساره به من عطا فرمود، به‌راستی‌که پروردگارم سبحانه دعای هرکس که او را بخواند می‌شنود."
    },
    {
      "resource_id": 181,
      "text": "پروردگارا، مرا برپا دارندۀ نماز به کامل‌ترین صورت قرار بده، و فرزندانم را نیز از کسانی قرار بده که نماز را برپا می‌دارند، پروردگارا، و دعایم را اجابت کن و آن را نزد خودت مقبول گردان."
    },
    {
      "resource_id": 181,
      "text": "پروردگارا، گناهانم را ببخشای، و گناهان پدرم را ببخشای (ابراهیم علیه السلام این دعا را قبل از اینکه بداند پدرش دشمن الله است گفت، اما وقتی که برایش مشخص شد پدرش دشمن الله است از او بیزاری جست)، و گناهان مؤمنان را برای‌شان بیامرز در روزی‌که مردم برای حسابرسی‌شان در برابر پروردگار خویش می‌ایستند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- مپندار که چون الله عذاب ستمکاران را به تأخیر می‌اندازد از تکذیب و بازداشتن از راه الله و سایر کارهایی که ستمکاران انجام می‌دهند غافل است، بلکه از این کارها آگاه است، و ذره‌ای از آنها بر او پوشیده نمی‌ماند. جز این نیست که عذاب‌شان را تا روز قیامت به تأخیر می‌اندازد، همان روزی‌که در آن چشم‌ها از ترس مَناظر وحشتناک خیره می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که مردم شتابان از قبرهای‌شان به‌سوی داعی برمی‌خیزند، و درحالی‌که سرهای‌شان را بالا گرفته‌اند از روی بی‌قراری به آسمان می‌نگرند، و چشمهای‌شان به حالت طبیعی بازنمی‌گردد، بلکه از وحشت آنچه که مشاهده می‌کنند خیره می‌ماند، و دل‌های‌شان از وحشتِ منظره، خالی و بدون عقل و فهم می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- امت خویش را از عذاب الله در روز قیامت بترسان، که در آن هنگام کسانی‌که به‌سبب کفر و شرک به الله بر خودشان ستم روا داشته‌اند می‌گویند: پروردگارا، به ما مهلت بده، و عذاب ما را به تأخیر بینداز، و ما را برای زمان اندکی به دنیا بازگردان تا به تو ایمان آوریم، و از رسولانی که آنها را به‌سوی ما فرستادی پیروی کنیم. آن‌گاه از روی توبیخ این‌گونه پاسخ می‌شنوند: آیا در زندگی دنیا با انکار رستاخیزِ پس از مرگ سوگند یاد نمی‌کردید که از زندگی دنیا به‌سوی آخرت منتقل نمی‌شوید؟!"
    },
    {
      "resource_id": 181,
      "text": "و در محل سکونت امت‌های ستمگر پیشین که پیش از شما به‌سبب کفر به الله بر خودشان ستم روا داشتند، مانند قوم هود و قوم صالح سکونت می‌کردید، و عذابی را که بر آنها واقع ساخته بودیم برای‌تان روشن گردید، و در کتاب الله برای‌تان مثل‌ها زدیم تا پند بگیرید، اما شما از آنها پند نگرفتید."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که این فرود آمدگان در مساکنِ امت‌های ستمگر، برای قتل پیامبر محمد صلی الله علیه وسلم و ریشه‌ کن کردن دعوتش نیرنگ‌ها اندیشیده‌اند، و الله از نیرنگ ‌اندیشی آنها آگاه است و ذره‌ای از آن بر او تعالی پوشیده نمی‌ماند، و نیرنگ اینها ضعیف است، زیرا به‌سبب ضعفش نه کوه‌ها و نه هیچ چیز دیگر را از بین نمی‌برد؛ برخلاف تدبیر الله در مورد آنها."
    },
    {
      "resource_id": 181,
      "text": "پس -ای رسول- مپندار الله که پیروزی و غلبۀ دین را به رسولانش وعده داده، در وعده‌ای که به رسولانش داده است خلاف می‌کند، به‌راستی‌که الله ذات شکست ‌ناپذیری است که هیچ چیزی او را مغلوب نمی‌کند، و به‌زودی دوستانش را نیرومند می‌سازد، و برای دشمنانش و دشمنان رسولانش انتقام سختی دارد."
    },
    {
      "resource_id": 181,
      "text": "این انتقام از کفار در روزی حاصل می‌شود که قیامت برپا می‌گردد، روزی‌که این زمین به زمینی دیگر و سفید و پاک تبدیل شود، و آسمان‌ها به آسمان‌هایی دیگر تبدیل شوند، و مردم از قبرهای‌شان با بدن‌ها و اعمال‌شان ظاهر شوند تا در برابر الله که در ملک و عظمتش یگانه است، و قهاری چیره است و کسی بر او چیره نمی‌گردد، و غالب می‌شود و کسی بر او غالب نمی‌گردد بایستند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- در روزی‌که زمین به غیر زمین مبدل شود، و آسمان‌ها تغییر یابند، کافران و مشرکان را می‌بینید که در زنجیرها به یکدیگر بسته شده‌اند، و دست‌ها و پاهای‌شان با زنجیرها به گردن‌های‌شان بسته شده است،"
    },
    {
      "resource_id": 181,
      "text": "و لباس‌شان که آن را به تن می‌کنند از قَطِران (ماده‌ای به شدت اشتعال‌زا) است، و آتش بر چهره‌های رنگ و رو رفته‌شان بالا می‌آید و چیره می‌گردد."
    },
    {
      "resource_id": 181,
      "text": "تا الله هرکس را به خیر یا شری که انجام داده است جزا دهد، به‌راستی‌که الله، اعمال را سریع حسابرسی می‌کند."
    },
    {
      "resource_id": 181,
      "text": "این قرآن نازل ‌شده بر محمد صلی الله علیه وسلم، اعلامی است از جانب الله به‌سوی مردم، و به این هدف تا از تهدید سختی که در آن وجود دارد بترسند، و تا بدانند که معبود برحق، فقط الله است تا او را عبادت کنند و هیچ‌کس را با او شریک نگردانند، و تا اینکه صاحبان عقل سلیم با آن پند و عبرت بگیرند؛ زیرا آنها هستند که از پندها و عبرت‌ها بهره می‌برند."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "14" }
  }
}
