{
  "translations": [
    {
      "resource_id": 183,
      "text": "「アリフ・ラーム・ラー」については、雌牛章冒頭に同様の節の説明あり。使徒よ、このクルアーンはあなたに下された啓典で、人々を不信仰と無知と迷いから、信仰と知識とイスラームの宗教への導きへ救い出すもの。イスラームこそは偉大で、全てにおいて賛美されるアッラーの道。"
    },
    {
      "resource_id": 183,
      "text": "アッラーにこそ天地にある全ての主権は属する。かれこそは、何ものをも並べることなく崇拝されるに値する唯一のお方。不信仰者たちは強烈な罰を受けるだろう。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者たちは現世とそこにある束の間の享楽を、来世とそこにある永遠の享楽よりも好む。かれらは人々をアッラーの道から逸らし、真理と正しさから外れた曲がった道を求める。このような特徴の者たちは、真理から遠く離れた迷いの中にある。"
    },
    {
      "resource_id": 183,
      "text": "われらが使徒を遣わす時には必ず、民の言語を話す者を遣わした。それはかれらがアッラーから伝えることが、理解しやすくようにするため。われらは人々にアッラーの信仰を強制させるために、かれらを遣わしたのではない。アッラーはその公正さによってお望みの者を迷わせ、その恩寵によってお望みの者を導かれる。かれは誰にも制圧されない偉大なお方であり、創造と采配において英知あふれるお方。"
    },
    {
      "resource_id": 183,
      "text": "われらはムーサーを遣わした。そしてかれがアッラーから遣わされた者であり、正直であることを証明する印で、かれを援助した。われらはかれに、民を不信仰と無知から信仰と知識へと救い出すことを命じ、かれらが恩恵を授かったアッラーの日々を思い出させるよう命じた。それらの日々には、アッラーの唯一性と偉大な力、信仰者に対する恩恵という明証があるのだ。これが役立つのは、アッラーへの服従行為において忍耐強く、かれの恩恵に対して感謝深い者である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、ムーサーが主の命令に従って、イスラーイールの子らの民にアッラーの恩恵を思い出させつつ、こう言った時のこと。「民よ、アッラーがあなた方をフィルアウンの一族とその抑圧から救った時の、あなた方への恩恵を思い出せ。かれらはあなた方を手ひどく罰した。フィルアウンの王権を揺るがせないよう、あなた方の男児は殺し、女児は辱しめるために生かしておいた。かれらのこの行いは、あなた方の忍耐を試す偉大な試練だった。アッラーはフィルアウンの一族の抑圧から救い出すことで、あなた方の試練に対する忍耐に報いたのだ。」"
    },
    {
      "resource_id": 183,
      "text": "ムーサーは言った。「主があなた方にこう宣言した時のことを思い出せ。“あなた方が授かったそれらの恩恵に感謝するなら、アッラーはそれを更に増やして下さる。しかし感謝せずに恩知らずになれば、そのような者に対するアッラーの罰は激しい。”」"
    },
    {
      "resource_id": 183,
      "text": "ムーサーは言った。「民よ、あなた方と、地上の全ての者が不信仰だったとしても、あなた方の不信仰は自分自身を害するだけ。アッラーはご自身だけで十全であり、その本質だけで賛美されるべきお方。信徒の信仰心がかれを益することも、不信仰者の不信仰がかれを害することもない。」"
    },
    {
      "resource_id": 183,
      "text": "不信仰者たちよ、ヌーフの民、フードの民アード、サーリフの民サムード、あるいはその後に出現した、あなた方以前に(真理を)嘘よばわりした民が滅亡した知らせは、あなた方に届かなかったのか？その数は多く、数え上げることが出来るのはアッラーのみ。使徒たちが明証と共にかれらのもとにやって来たが、かれらは使徒たちへの怒りから口に手をやってかみつつ、言った。「わたしたちはあなた方が伝えるものを、否定する。あなた方が招いているものに、疑念がある。」"
    },
    {
      "resource_id": 183,
      "text": "使徒たちは言った。「アッラーだけを崇拝することに疑念があるのか？かれは天地の創造主であり、先例のない形でそれらを存在させたお方。かれは、あなた方の過去の罪を抹消し、現世の生活の決められた寿命を全うするまで猶予を与えるべく、かれへの信仰へと呼びかける。」民は言った。「あなた方はわたしたちと同じ人間で、わたしたちより優れているわけではない。あなた方はわたしたちの祖先が崇拝していたものへの崇拝から、わたしたちを背けようとしている。あなた方がアッラーからの使徒であることの正しさを示す明証を見せてみよ。」"
    },
    {
      "resource_id": 183,
      "text": "使徒たちは民に言った。「わたしたちはあなた方同様、人間だ。それは否定しないが、わたしたちが全てにおいて同等なわけではない。アッラーはお望みの者に特別な恩恵を授け、使徒たちをお選びになる。あなた方が求める証拠は、アッラーがお望みにならなければ、わたしたちがもたらすことは出来ない。アッラーだけがそれをお出来のお方。信徒は全ての物事において、かれだけに委ねる。"
    },
    {
      "resource_id": 183,
      "text": "わたしたちがかれだけに委ねない理由があろうか？かれはわたしたちを最も正しい道に導き、それを明らかにしたお方。わたしたちは嘘よばわりや嘲笑の害悪に、必ず忍耐する。委ねる者には全ての物事において、アッラーだけに委ねさせよ。」"
    },
    {
      "resource_id": 183,
      "text": "民の不信仰者たちは議論に対抗できなくなり、言った。「あなた方を町から追い出してやる。あるいは、わたしたちの宗教に戻って来い。」アッラーは使徒たちを励まし、こう啓示した。「アッラーとその使徒たちを否定した不信仰者たちを、滅ぼそう。"
    },
    {
      "resource_id": 183,
      "text": "使徒とその追従者たちよ、われらはかれらを滅ぼした後、あなた方をその地に住まわせよう。嘘呼ばわりした不信仰者たちの滅亡と、かれらの滅亡後に使徒たちと信徒たちがその地に居住することの知らせは、わが偉大さと監視を意識し、罰による警告を恐れた者たちのため。」"
    },
    {
      "resource_id": 183,
      "text": "使徒たちは主に、敵への援助を求めた。真理が明白になった後、それに従わず頑固で高慢だった全ての者は損失した。"
    },
    {
      "resource_id": 183,
      "text": "審判の日、この高慢な者の前には地獄があり、かれを見守っている。かれには地獄の民の身体から流れる膿（うみ）が飲まされ、喉の渇きを癒せない。かれは喉の渇きその他様々な罰で、罰され続ける。"
    },
    {
      "resource_id": 183,
      "text": "無理矢理少しずつ飲もうとするが、その苦さ、熱さ、臭さで飲み込めない。味わう罰の厳しさのため、あらゆる方面から死がやって来るが、死んで楽になることもない。生きて罰を味わい続け、更なる厳しい罰がかれを待ち受ける。"
    },
    {
      "resource_id": 183,
      "text": "施し、善行、弱者への慈悲など、不信仰者が行う善行は、風の強い日に強風にさらされて飛ばされ、跡形もなく四方に散る灰のよう。不信仰者の善行もその不信仰により飛び散り、審判の日には無益になる。信仰によらない行いは、真理の道から遠く迷い去っている。"
    },
    {
      "resource_id": 183,
      "text": "人間よ、アッラーがいたずらにではなく、真理によって天地を創造したのを知らないのか？人々よ、もしかれがお望みなら、あなた方を滅ぼして、かれに従い崇拝する別の民を、あなた方の代わりに出現させる。それはかれにとって簡単なこと。"
    },
    {
      "resource_id": 183,
      "text": "あなた方を滅ぼし、別の民を出現させることは、かれにとって不可能でない。かれは全能のお方。"
    },
    {
      "resource_id": 183,
      "text": "復活の日、人々はアッラーへと向かって墓場を出て行く。弱者だった追従者たちは、指導者たちに言う。「指導者たちよ、わたしたちはあなた方の追従者で、あなた方の命令と禁止に従っていた。あなた方はわたしたちを、アッラーの罰から守ってくれるのか？」指導者たちは言う。「アッラーがわたしたちを導いてくれたなら、わたしたちもあなた方のことも導いて、全員かれの罰から救われたのだが。しかしかれがわたしたちを迷わせたので、わたしたちもあなた方を迷わせたのだ。罰にあがこうと忍耐しようと、同じこと。罰からの逃げ道はない。」"
    },
    {
      "resource_id": 183,
      "text": "天国の民が天国に、地獄の民が地獄に入る時、イブリースは言う。「アッラーはあなた方に真の約束をし、それを全うした。わたしはあなた方に嘘の約束をし、それを全うしなかった。わたしには現世で、あなた方に不信仰や迷いを強制する力はなかった。わたしはあなた方を不信仰へと招き、罪をきらびやかに見せ、あなた方は早々とわたしに従ったのだ。ゆえに自分たちの迷いについてわたしを咎めず、自分たちを咎めよ。それがあなた方に相応しい。わたしはあなた方を罰から救うことも出来ず、あなた方もそうすることは出来ない。あなた方はわたしをアッラーに並べて崇拝したが、わたしはそのことから無関係だ。現世で多神教を犯し、かれを否定した不正者たちには、審判の日に痛ましい罰がある。」審判の日における不信仰者の行き先の言及による警告がなされた後、信徒の行き先の言及によってそこへの勧めがなされる。"
    },
    {
      "resource_id": 183,
      "text": "不正者たちとは異なり、信仰し正しい行いをしていた者たちは、その邸宅と木々の下から河川が流れる天国に入れられる。かれらは主の許可と御力により、そこに永遠に留まる。かれらはお互いに挨拶し合い、天使たちからも主からも平安の挨拶を受ける。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたはアッラーが「アッラーの他に崇拝すべきものなし」というアッラーの唯一性の言葉に対し、どのようなたとえを挙げたのか知らないのか？かれはそれを、よい木、つまりナツメヤシの木にたとえた。その根はしっかりとした地面に下ろされ、よい管を通して水を吸収する。その枝は天にそびえ、しずくを吸い、よい空気を取り入れる。"
    },
    {
      "resource_id": 183,
      "text": "このよい木は、主のお許しと共にどんな時でもよい果実を提供する。アッラーは人々が教訓を受けるようにと、たとえを挙げられるのだ。"
    },
    {
      "resource_id": 183,
      "text": "他方、多神教の悪い言葉は、悪い木のようである。これはコロシントウリ（ツタ科）の木のことで、根っこから抜かれ、地に安定しておらず、天に高くもならない。それは枯れ死に、風によって吹き飛ばされる。不信仰の言葉は消え行くのであり、よい行いがあってもアッラーの御許まで上がって行くことはない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはかれの唯一性の堅固な言葉によって、信徒を堅固にする。現世の生活において死ぬまで、墓の中の質問の試練でも、また審判の日にも、完全な信仰心によって堅固にする。またアッラーは、多神教とかれに対する不信仰による不正者たちを、正道から迷わせる。アッラーはお望みの者を公正さによって迷わせ、お望みの者をその恩寵によって導く。かれが強制されることはない。"
    },
    {
      "resource_id": 183,
      "text": "あなたは、クライシュ族のうちのアッラーとその使徒を否定する者たちの状況を、確かに見た。かれらは清域での安全や、ムハンマドがかれらのうちに遣わされたことというアッラーからの恩恵に対し、不信仰によって応じた。かれらは使徒が伝えるものを否定し、不信仰においてかれらに従った者を滅亡の地に陥らせた。"
    },
    {
      "resource_id": 183,
      "text": "滅亡の地とは、かれらが入り、その熱さに苦しむことになる地獄。その定住地は何と忌まわしいことか。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちは自分たちがアッラーの道から迷った後、かれらに従った者たちも迷うように、アッラーに共同者を作った。使徒よ、言え。「現世で欲望を満喫し、それを広めるがよい。審判の日のあなた方の帰り所は、地獄以外の何ものでもない。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言え。「信徒たちよ、礼拝を完全な形で行い、授かった財産から義務のものを施すだけでなく任意の施しも行い、時には人目を恐れて密やかに、また時には他人への奨励のために公（おおやけ）に施せ。売買も、アッラーの罰からの償いも、執り成してくれる友人の友情もない日が来る前に。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーは前例のない形で天地を創造し、天から雨を降らせ、それによってあなた方への糧として様々な果実を実らせたお方。かれの定めにより、水上に走る船、そこから飲み、家畜や農作物に水をやる河川を、あなた方に仕えさせた。"
    },
    {
      "resource_id": 183,
      "text": "またかれは、運行し続ける太陽と月、交替する夜と昼を、あなた方に仕えさせた。夜はあなた方の休息、昼はあなた方の活動と努力のためにと。"
    },
    {
      "resource_id": 183,
      "text": "かれはあなた方が求めるものも、そうでないものも、全てあなた方に与えた。アッラーの恩恵を数え上げようとしても、その多さのためにそうすることは出来ない。あなた方に言及された恩恵は、単なる一例である。人間はアッラーの恩恵に対する否定の多さゆえ、自分自身に不正を働く者。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、イブラーヒームが息子イスマーイールとその母ハージャルをマッカの谷に住まわせ、こう言った時のことを思い出させよ。「主よ、わが家族を住まわせた土地であるマッカを、流血もなく不正もない安全な町として下さい。わたしとわが子孫を、偶像崇拝から遠ざけて下さい。"
    },
    {
      "resource_id": 183,
      "text": "主よ、偶像は多くの人々を迷わせました。かれらはそれらが執り成してくれると思って誘惑され、アッラーを差し置いてそれらを崇拝しました。アッラーの唯一性と服従においてわたしに従った者は、わたしの一派です。しかしわたしに従わなかった者については、あなたはお望みの者をお赦しになり、慈悲をかけて下さるお方。"
    },
    {
      "resource_id": 183,
      "text": "主よ、わたしはわが息子イスマーイールとその子孫を、マッカの谷に住まわせました。あなたの館の近くには農作物も水もありません。主よ、わたしはかれらを館の近くに住まわせましたが、それはかれらがそこで礼拝を守るためです。だから主よ、人々の心をかれらとこの土地へと慕わせ、かれらがあなたの恩恵に感謝するように、かれらに果実をお授け下さい。"
    },
    {
      "resource_id": 183,
      "text": "主よ、あなたはわたしたちが秘密にすることも公（おおやけ）にすることも、全てご存知です。天地においてアッラーが知らないものはなく、わたしたちの困った状況についても同様です。"
    },
    {
      "resource_id": 183,
      "text": "感謝と賛美はアッラーにこそあります。かれは正しい者をお授け下さいというわたしの祈りに応え、年寄りになった後、ハージャルからイスマーイールを、サーラからイスハークを恵んでくれました。わが主はかれに祈る者を聞き届けるお方。"
    },
    {
      "resource_id": 183,
      "text": "主よ、わたしとわが子孫を、完全な形で礼拝を行う者として下さい。主よ、わたしの祈りに応えて、それを受け入れて下さい。"
    },
    {
      "resource_id": 183,
      "text": "主よ、わたしとわが両親の罪をお赦し下さい（これは父親がアッラーの敵であることが判明する前のこと。それが判明した後には父親との関係を断った）。また、清算のために主の御前に立つ日に、信徒たちの罪も。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、不正者たちへの罰に対するアッラーの猶予を、かれらの嘘よばわりやアッラーの道の阻止など、かれらの行いに対するかれの不注意だと考えてはならない。かれはそのことも、全てご存知。かれは、そこで目にする恐怖ゆえに視線が上に向けられる審判の日まで、かれらの罰を猶予される。"
    },
    {
      "resource_id": 183,
      "text": "人々が墓場から、呼ぶ者へと急いで出て行く時、かれらは頭を上げて不安そうに天を眺める。視線は自分自身に戻らず、恐怖の光景に釘付けになる。心は空っぽで、余りの恐ろしさゆえに理性も働かない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたの共同体を、審判の日のアッラーの罰に対して恐れさせよ。その時、アッラーへの不信仰と多神教ゆえに自らに不正を働いた者たちは、言う。「主よ、わたしたちを猶予して、罰を遅らせて下さい。少しだけわたしたちを現世に戻して下さい。そうすればあなたを信じ、あなたが遣わした使徒を信じます。」すると、お咎めの返答がされる。「あなた方は死後の復活を否定し、現世から来世に移ることなどないと現世で誓っていたのではないか？"
    },
    {
      "resource_id": 183,
      "text": "あなた方は、アッラーへの不信仰ゆえに自らに不正を働いていた、フードやサーリフの民といった、あなた方以前の不正の民の土地に滞在した。そしてわれらがかれらに下した破滅は、明らかになったのだ。われらはあなた方が教訓を得るように、アッラーの書の中で様々なたとえを挙げたが、あなた方は教訓を得なかった。」"
    },
    {
      "resource_id": 183,
      "text": "不正な民の住みかに滞在していた者たちは、預言者ムハンマドの殺害とその布教の壊滅をたくらんだ。アッラーはかれらの企（たくら）みも全てご存知であり、かれらの企みは弱いもの。アッラーのご采配と異なり、かれらは山すらも無くすことが出来ない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーが使徒たちを援助し、宗教を勝利させるというかれのお約束に反すると考えるのではない。かれは誰にも負けることがない偉大なお方であり、その援助者たちを威光高きものとする。そしてかれとかれの使徒たちの敵に、厳しく報復される。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者たちに対するこの報復は、大地が純白の別の大地と、天が別の天と取って替えられる審判の日に起こる。人々は自らの身体と行いと共に墓場から現れ、アッラーの御前に立つ。かれはその王権と偉大さにおいて唯一のお方、制圧されることはなく制圧するお方。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、大地が別の大地と、天が取って替えられる日、あなたは不信仰者たちや多神教徒たちが、互いに枷（かせ）を付けてつながれているのを見る。両手足は首にくさりでつながれ、衣服は燃えやすいタール製。歪む顔を炎が覆う。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、大地が別の大地と、天が取って替えられる日、あなたは不信仰者たちや多神教徒たちが、互いに枷（かせ）を付けてつながれているのを見る。両手足は首にくさりでつながれ、衣服は燃えやすいタール製。歪む顔を炎が覆う。"
    },
    {
      "resource_id": 183,
      "text": "それはアッラーが全ての者に、善行や悪行に対して報いるため。アッラーは行いの清算が早いお方。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドに下されたこのクルアーンは、アッラーから人々への通知。その中にある警告を人々が恐れ、アッラーだけが真に崇拝すべきお方であることを知り、かれに何も並べることなく崇拝するためである。また、正しい理性を備えた者たちが教訓を役立て、戒（いまし）めを得るためである。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "14" }
  }
}
