{
  "translations": [
    {
      "resource_id": 49,
      "text": "Alif Lam Ra. (A. L. R.) Hichi ni Kitabu tulicho kiteremsha kwako ili uwatowe watu kwenye giza uwapeleke kwenye muwangaza, kwa idhini ya Mola wao Mlezi, uwafikishe kwenye Njia ya Mwenye nguvu, Msifiwa,"
    },
    {
      "resource_id": 49,
      "text": "Naye ni Mwenyezi Mungu ambaye ni vyake Yeye vyote viliomo katika mbingu na ardhi. Na ole wao makafiri kwa adhabu kali!"
    },
    {
      "resource_id": 49,
      "text": "Wale wanao fadhilisha maisha ya dunia kuliko Akhera, na wanawazuilia watu wasifuate Njia ya Mwenyezi Mungu, na wanataka kuipotosha. Hao wamepotelea mbali."
    },
    {
      "resource_id": 49,
      "text": "Na hatukumtuma Mtume ila kwa ulimi wa kaumu yake ili apate kuwabainishia. Basi Mwenyezi Mungu humuacha akapotea amtakaye, na akamwongoa amtakaye. Naye ni Mtukufu Mwenye nguvu na Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Na tulimtuma Musa pamoja na miujiza yetu, tukamwambia: Watoe watu wako kwenye giza uwapeleke kwenye mwangaza. Na uwakumbushe siku za Mwenyezi Mungu. Hakika katika hayo zipo ishara kwa kila mwenye kusubiri akashukuru."
    },
    {
      "resource_id": 49,
      "text": "Na Musa alipo waambia watu wake: Kumbukeni neema ya Mwenyezi Mungu aliyo kujaalieni, pale alipo kuokoeni kutokana na watu wa Firauni walio kupeni adhabu mbaya kabisa, wakiwachinja wenenu wanaume, na wakiwawacha hai wanawake. Na katika hayo ulikuwa mtihani mkubwa unao toka kwa Mola wenu Mlezi."
    },
    {
      "resource_id": 49,
      "text": "Na alipo tangaza Mola wenu Mlezi: Mkishukuru nitakuzidishieni; na mkikufuru, basi adhabu yangu ni kali."
    },
    {
      "resource_id": 49,
      "text": "Na Musa alisema: Mkikufuru nyinyi na wote waliomo duniani, hakika Mwenyezi Mungu ni Mkwasi, Anajitosha, Msifiwa."
    },
    {
      "resource_id": 49,
      "text": "Je! Hazikukufikieni khabari za walio kabla yenu? Kaumu ya Nuhu, na A'adi, na Thamud, na walio baada yao, ambao hapana awajuaye ila Mwenyezi Mungu? Mitume wao waliwajia kwa hoja zilizo wazi, na wao wakarudisha mikono yao kwenye vinywa vyao, wakasema: Hakika sisi tumeyakataa hayo mliyo tumwa, na hakika sisi tuna shaka kubwa na mnayo tuitia."
    },
    {
      "resource_id": 49,
      "text": "Mitume wao wakasema: Ati pana shaka na Mwenyezi Mungu, Muumba mbingu na ardhi? Yeye anakuiteni apate kukufutieni madhambi yenu, na akupeni muhula mpaka muda ulio wekwa. Wakasema: Nyinyi si chochote ila ni wanaadamu kama sisi. Mnataka kutuzuilia na waliyo kuwa wakiabudu baba zetu. Basi tuleteeni hoja ilio wazi."
    },
    {
      "resource_id": 49,
      "text": "Mitume wao wakawaambia: Sisi kweli si chochote ila ni wanaadamu kama nyinyi. Lakini Mwenyezi Mungu humfanyia hisani amtakaye katika waja wake. Wala sisi hatuwezi kuleta uthibitisho ila kwa idhini ya Mwenyezi Mungu. Na juu ya Mwenyezi Mungu ndio wategemee Waumini."
    },
    {
      "resource_id": 49,
      "text": "Na tuna nini hata tusimtegemee Mwenyezi Mungu, na hali Yeye ametuongoa kwenye Njia zetu. Na hapana shaka sisi tutayavumilia hayo maudhi mnayo tuudhi. Na juu ya Mwenyezi Mungu wategemee wanao tegemea."
    },
    {
      "resource_id": 49,
      "text": "Na walio kufuru wakawaambia Mitume wao: Tutakutoeni katika nchi yetu, au mrudi katika mila yetu. Basi Mola wao Mlezi aliwaletea wahyi: Hakika tutawaangamiza walio dhulumu!"
    },
    {
      "resource_id": 49,
      "text": "Na tutakuwekeni katika ardhi baada yao. Haya ni kwa anaye ogopa kusimamishwa mbele yangu, na akaogopa maonyo yangu."
    },
    {
      "resource_id": 49,
      "text": "Na wakaomba ushindi, na akashindwa kila jabari mkaidi,"
    },
    {
      "resource_id": 49,
      "text": "Ambaye nyuma yake ipo Jahannamu, na atanywishwa maji ya usaha."
    },
    {
      "resource_id": 49,
      "text": "Awe anayagugumia, wala hawezi kuyameza. Na mauti yawe yanamjia kutoka kila upande, naye wala hafi. Na zaidi ya hayo ipo adhabu nyengine kali vile vile."
    },
    {
      "resource_id": 49,
      "text": "Mfano wa walio mkufuru Mola wao Mlezi - vitendo vyao ni kama jivu linalo peperushwa kwa nguvu za upepo katika siku ya mdharba. Hawawezi kupata chochote katika waliyo yafanya. Huko ndiko kupotelea mbali!"
    },
    {
      "resource_id": 49,
      "text": "Huoni kuwa Mwenyezi Mungu ameziumba mbingu na ardhi kwa Haki? Akitaka atakuondoeni na alete viumbe wapya!"
    },
    { "resource_id": 49, "text": "Na hilo kwa Mwenyezi Mungu si jambo gumu." },
    {
      "resource_id": 49,
      "text": "Na wote watahudhuria mbele ya Mwenyezi Mungu. Wanyonge watawaambia walio takabari: Sisi tulikuwa wafwasi wenu; basi hebu hamtuondolei kidogo hivi katika adhabu ya Mwenyezi Mungu? Watasema: Lau Mwenyezi Mungu angeli tuongoa basi hapana shaka nasi tungeli kuongoeni. Ni mamoja kwetu tukipapatika au tukisubiri; hatuna pa kukimbilia."
    },
    {
      "resource_id": 49,
      "text": "Na Shet'ani atasema itapo katwa hukumu: Hakika Mwenyezi Mungu alikuahidini ahadi ya kweli. Nami nalikuahidini; lakini sikukutimizieni. Na sikuwa na mamlaka juu yenu, isipo kuwa nilikuiteni, nanyi mkaniitikia. Basi msinilaumu mimi, bali jilaumuni wenyewe. Mimi siwezi kuwa mtetezi wenu, wala nyinyi hamwezi kuwa watetezi wangu. Hakika mimi nilikataa tangu zamani kunishirikisha na Mwenyezi Mungu. Hakika madhaalimu watakuwa na adhabu chungu."
    },
    {
      "resource_id": 49,
      "text": "Na walio amini na wakatenda mema wataingizwa katika Mabustani yapitayo mito kati yake, wadumu humo kwa idhini ya Mola wao Mlezi. Maamkio yao humo yatakuwa: Salaam!"
    },
    {
      "resource_id": 49,
      "text": "Hebu hukuona vipi Mwenyezi Mungu alivyo piga mfano wa neno zuri? Ni kama mti mzuri, mizizi yake ni imara, na matawi yake yako mbinguni."
    },
    {
      "resource_id": 49,
      "text": "Hutoa matunda yake kila wakati kwa idhini ya Mola wake Mlezi. Na Mwenyezi Mungu huwapigia watu mifano ili wapate kukumbuka."
    },
    {
      "resource_id": 49,
      "text": "Na mfano wa neno ovu ni kama mti muovu, ulio ng'olewa juu ya ardhi. Hauna imara."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu huwatia imara wenye kuamini kwa kauli ya imara katika maisha ya dunia na katika Akhera. Na Mwenyezi Mungu huwaacha kupotea hao wenye kudhulumu. Na Mwenyezi Mungu hufanya apendavyo."
    },
    {
      "resource_id": 49,
      "text": "Hebu hukuwaona wale walio badilisha neema ya Mwenyezi Mungu kwa kufuru, na wakawafikisha watu wao kwenye nyumba ya maangamizo?"
    },
    {
      "resource_id": 49,
      "text": "Nayo ni Jahannamu! Maovu yaliyoje makaazi hayo!"
    },
    {
      "resource_id": 49,
      "text": "Na walimfanyia Mwenyezi Mungu washirika ili wapoteze watu kwenye Njia yake. Sema: Stareheni! Kwani marejeo yenu ni Motoni!"
    },
    {
      "resource_id": 49,
      "text": "Waambie waja wangu walio amini, washike Sala, na watoe katika tulivyo waruzuku, kwa siri na dhaahiri, kabla haijafika Siku isiyo kuwa na biashara wala urafiki."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu ndiye aliye ziumba mbingu na ardhi, na akateremsha maji kutoka mbinguni. Na kwa hayo akatoa matunda kuwa ni riziki yenu. Na akafanya yakutumikieni majahazi yanayo pita baharini kwa amri yake, na akaifanya mito ikutumikieni."
    },
    {
      "resource_id": 49,
      "text": "Na akalifanya jua na mwezi kwa manufaa yenu daima dawamu, na akaufanya usiku na mchana kwa manufaa yenu."
    },
    {
      "resource_id": 49,
      "text": "Na akakupeni kila mlicho muomba. Na mkihisabu neema za Mwenyezi Mungu hamwezi kuzidhibiti. Hakika mwanaadamu ni dhaalimu mkubwa, mwenye kuzikufuru neema."
    },
    {
      "resource_id": 49,
      "text": "Na Ibrahim alipo sema: Ewe Mola wangu Mlezi! Ujaalie mji huu uwe wa amani, na uniepushe mimi na wanangu na kuabudu masanamu."
    },
    {
      "resource_id": 49,
      "text": "Ewe Mola wangu Mlezi! Hakika hayo yamewapoteza watu wengi. Basi aliye nifuata mimi huyo ni wangu, na aliye niasi, hakika Wewe ni Mwenye kusamehe Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Mola wetu Mlezi! Hakika mimi nimewaweka baadhi ya dhuriya zangu katika bonde lisilo kuwa na mimea, kwenye Nyumba yako Takatifu, ewe Mola wetu Mlezi, ili washike Sala. Basi zijaalie nyoyo za watu zielekee kwao, na waruzuku matunda, ili wapata kushukuru."
    },
    {
      "resource_id": 49,
      "text": "Ewe Mola wetu Mlezi! Hakika Wewe unajua tunayo yaficha na tunayo yatangaza. Na hapana kitu kinacho fichikana kwa Mwenyezi Mungu katika ardhi wala katika mbingu."
    },
    {
      "resource_id": 49,
      "text": "Alhamdulillahi! Himdi zote ni za Mwenyezi Mungu aliye nipa juu ya uzee wangu Ismail na Is-haq. Hakika Mola wangu Mlezi ni Mwenye kusikia maombi."
    },
    {
      "resource_id": 49,
      "text": "Mola wangu Mlezi! Nijaalie niwe mwenye kushika Sala, na katika dhuriya zangu pia. Ewe Mola wetu Mlezi, na ipokee dua yangu."
    },
    {
      "resource_id": 49,
      "text": "Mola wetu! Unighufirie mimi na wazazi wangu wote wawili, na Waumini, siku ya kusimama hisabu."
    },
    {
      "resource_id": 49,
      "text": "Wala usidhani Mwenyezi Mungu ameghafilika na wanayo yafanya madhaalimu. Hakika Yeye anawaakhirisha tu mpaka siku yatapo kodoka macho yao."
    },
    {
      "resource_id": 49,
      "text": "Nao wako mbioni, vichwa juu, na macho hayapepesi, na nyoyo zao tupu."
    },
    {
      "resource_id": 49,
      "text": "Na waonye watu siku itapo wajia adhabu, na walio dhulumu waseme: Ewe Mola wetu Mlezi! Tuakhirishe muda kidogo tuitikie wito wako na tuwafuate Mitume. Kwani nyinyi si mliapa zamani kwamba hamtaondokewa?"
    },
    {
      "resource_id": 49,
      "text": "Na mkakaa katika maskani zile zile za walio zidhulumu nafsi zao. Na ikakudhihirikieni jinsi tulivyo watendea. Nasi tukakupigieni mifano mingi."
    },
    {
      "resource_id": 49,
      "text": "Na kwa hakika walifanya vitimbi vyao, na vitimbi vyao anavijua Mwenyezi Mungu. Wala vitimbi vyao si vya kuondosha milima."
    },
    {
      "resource_id": 49,
      "text": "Basi usimdhanie Mwenyezi Mungu kuwa ni mwenye kuwavunjia ahadi yake Mitume wake. Hakika Mwenyezi Mungu ni Mwenye kushinda, na ni Mwenye kulipiza."
    },
    {
      "resource_id": 49,
      "text": "Siku itapo geuzwa ardhi iwe ardhi nyengine, na mbingu pia. Nao watahudhuria mbele ya Mwenyezi Mungu Mmoja, Mwenye nguvu."
    },
    {
      "resource_id": 49,
      "text": "Na utaona wakhalifu siku hiyo wamefungwa katika minyororo;"
    },
    {
      "resource_id": 49,
      "text": "Nguo zao zitakuwa za lami, na Moto utazigubika nyuso zao."
    },
    {
      "resource_id": 49,
      "text": "Ili Mwenyezi Mungu ailipe kila nafsi kwa yale iliyo yachuma. Hakika Mwenyezi Mungu ni Mwepesi wa kuhisabu."
    },
    {
      "resource_id": 49,
      "text": "Hili ni Tangazo liwafikie watu, liwaonye, na wapate kujua kuwa hakika Yeye ni Mungu Mmoja, na wapate kukumbuka wenye akili."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "14" }
  }
}
