{
  "translations": [
    {
      "resource_id": 774,
      "text": "Alif Laam Raa<sup foot_note=211506>1</sup>. (Iki ni) igitabo twaguhishuriye (yewe Muhamadi) kugira ngo ukure abantu mu mwijima (w’ubuhakanyi) ubaganisha ku rumuri (rwo kwemera Imana imwe), ku bw’ubushake bwa Nyagasani wabo, ubageze mu nzira ya Nyiricyubahiro gihebuje, Ukwiye ibisingizo byose,"
    },
    {
      "resource_id": 774,
      "text": "Allah we Mugenga w’ibiri mu birere n’ibiri mu isi. Kandi abahakanyi bazahura n’ingorane ku bw’ibihano bikaze bazahura na byo."
    },
    {
      "resource_id": 774,
      "text": "Ba bandi bakunda ubuzima bw’isi bakaburutisha ubw’imperuka, bagakumira abantu kugana inzira ya Allah bifuza ko yatana (ngo igendere ku marangamutima yabo); abo bari mu buyobe bukabije."
    },
    {
      "resource_id": 774,
      "text": "Kandi nta Ntumwa twohereje itavuga ururimi rw’abantu twayoherejeho kugira ngo ibasobanurire (ubutumwa bwa Allah). Hanyuma Allah akarekera mu buyobe uwo ashaka (kubera kwigomeka kwe), akanayobora uwo ashaka. Ni na We Munyacyubahiro bihebuje, Nyirubugenge buhambaye."
    },
    {
      "resource_id": 774,
      "text": "Kandi rwose twohereje Musa azanye ibitangaza byacu (tumubwira tuti) “Kura abantu bawe mu mwijima (w’ubuhakanyi) ubaganishe ku rumuri (rwo kwemera Imana imwe), unabibutse ibihe (by’ingabire) bya Allah. Mu by’ukuri muri ibyo harimo inyigisho kuri buri wese urangwa no kwihangana cyane, akanashimira.”"
    },
    {
      "resource_id": 774,
      "text": "Unibuke (yewe Muhamadi) ubwo Musa yabwiraga abantu be ati “Nimwibuke inema za Allah kuri mwe ubwo yabarokoraga, akabakiza abantu bo kwa Farawo babakoreraga ubugome ndengakamere; bicaga abana banyu b’abahungu bagasiga abakobwa; kandi muri ibyo harimo ikigeragezo gihambaye gituruka kwa Nyagasani wanyu.”"
    },
    {
      "resource_id": 774,
      "text": "Unibuke (yewe Muhamadi) ubwo Nyagasani wanyu yatangazaga (agira ati) “Nimuramuka mushimiye nzabongerera (ingabire zanjye), ariko nimuhakana, mumenye ko ibihano byanjye bihambaye.”"
    },
    {
      "resource_id": 774,
      "text": "Nuko Musa aravuga ati “Muramutse muhakanye, mwe n’abari ku isi bose, mu by’ukuri (mumenye ko) Allah ari Uwihagije, Ukwiye ibisingizo byose.”"
    },
    {
      "resource_id": 774,
      "text": "Ese inkuru za ba bandi bababanjirije ntizabagezeho, iz’abantu ba Nuhu, iz’aba Adi, iz’aba Thamudu ndetse n’iza ba bandi baje nyuma yabo? Nta wundi ubazi usibye Allah. Intumwa zabo zabazaniye ibimenyetso bigaragara, ariko bashyize intoki mu minwa yabo (baraziruma kubera uburakari), maze baravuga bati “Mu by’ukuri duhakanye ubutumwa mwazanye, kandi dushidikanya cyane ku byo muduhamagarira.”"
    },
    {
      "resource_id": 774,
      "text": "Intumwa zabo zaravuze ziti “Ese murashidikanya kuri Allah wahanze ibirere n’isi? Abahamagarira (kumusenga wenyine) kugira ngo abababarire ibyaha byanyu ndetse anabarindirize kugeza igihe cyagenwe.” Baravuga bati “Mwe nta kindi muri cyo usibye kuba muri abantu nkatwe. Murashaka kutubuza ibyo abakurambere bacu basengaga? Ngaho nimutuzanire ikimenyetso kigaragara (gishimangira ukuri kw’ibyo muvuga).”"
    },
    {
      "resource_id": 774,
      "text": "Intumwa zabo zarababwiye ziti “Twe nta kindi turi cyo usibye kuba turi abantu nkamwe, ariko Allah ahundagaza ingabire ze ku wo ashaka mu bagaragu be. Kandi ntidushobora kubazanira ikimenyetso bidaturutse ku bushake bwa Allah. Kandi abemera bajye biringira Allah (wenyine).”"
    },
    {
      "resource_id": 774,
      "text": "Ariko ni gute tutakwiringira Allah kandi mu by’ukuri yaratuyoboye inzira zacu (zatumye tumumenya)? Kandi rwose tuzihanganira uko mudutoteza. Ngaho abiringira nibiringire Allah (wenyine)."
    },
    {
      "resource_id": 774,
      "text": "Nuko ba bandi bahakanye babwira intumwa zabo (zabatumweho) bati “Rwose tuzabamenesha mu gihugu cyacu, keretse mugarukiye imigenzo yacu (y’ibangikanyamana).” Nuko Nyagasani wazo arazihishurira ati “Mu by’ukuri tuzarimbura ababangikanyamana”,"
    },
    {
      "resource_id": 774,
      "text": "Kandi mu by’ukuri nyuma yabo, mwe tuzabatuza mu gihugu (cyabo). Ibyo ni kuri wa wundi utinya kuzahagarara imbere yanjye (ku munsi w’ibarura) akanatinya ibihano byanjye."
    },
    {
      "resource_id": 774,
      "text": "Nuko (Intumwa) zitabaza (Nyagasani wazo, arazitabara), maze buri munyagitugu wese w’icyigomeke ararimbuka,"
    },
    {
      "resource_id": 774,
      "text": "Imbere ye (buri munyagitugu wese) hari igihano cy’umuriro wa Jahanamu, kandi azanyweshwa amazi avanze n’amashyira,"
    },
    {
      "resource_id": 774,
      "text": "Azagerageza kuyamira gake gake ariko ntibizapfa kumukundira (kuko azaba atamuryoheye kandi yatuye), kandi urupfu ruzamuturuka impande zose, ariko ntazapfa ndetse na nyuma y’ibyo, azahura n’ibihano bikaze."
    },
    {
      "resource_id": 774,
      "text": "Ibikorwa bya ba bandi bahakanye Nyagasani wabo, bigereranywa nk’ivu ryahushywe n’inkubi y’umuyaga ku munsi w’umuyaga ukaze. Ibyo bakoze nta na kimwe kizabagirira akamaro. Ubwo ni bwo buyobe bukabije."
    },
    {
      "resource_id": 774,
      "text": "Ese ntubona ko Allah yaremye ibirere n’isi ku mpamvu y’ukuri? Aramutse abishatse yabakuraho akazana (ibindi) biremwa bishya."
    },
    { "resource_id": 774, "text": "Kandi ibyo kuri Allah ntabwo bigoye." },
    {
      "resource_id": 774,
      "text": "Kandi bose bazagera imbere ya Allah (ku munsi w’imperuka) maze abanyantege nke babwire abari abibone bati “Mu by’ukuri ni mwe twakurikiraga; ese hari icyo mwatumarira mukadukiza ibihano bya Allah?” Bazavuga bati “Iyo Allah aza kutuyobora natwe twari kubayobora. Bityo byose ni kimwe kuri twese, twagaragaza kubabara cyangwa tukihanganira (ibi bihano); nta buhungiro dufite.”"
    },
    {
      "resource_id": 774,
      "text": "Nuko ubwo imanza zizaba zimaze gucibwa, Shitani avuge ati “Mu by’ukuri Allah yabasezeranyije isezerano ry’ukuri (ryo kuzazurwa no kugororerwa). Naho njye isezerano nabahaye sinaryubahirije, kuko nta bubasha nari mbafiteho uretse ko nabahamagaye mukanyitaba. Ku bw’ibyo, ntimumvebe ahubwo mwivebe ubwanyu. (Ubu) nta cyo nabamarira kandi namwe nta cyo mwamarira. Mu by’ukuri njye mpakanye ibikorwa byanyu mwakoze (ubwo mwarekaga kugaragira Allah) mukambangikanya na We. Mu by’ukuri inkozi z’ibibi zirahanishwa ibihano bibabaza.”"
    },
    {
      "resource_id": 774,
      "text": "Kandi ba bandi bemeye bakanakora ibikorwa byiza, bazinjizwa mu busitani butembamo imigezi (Ijuru) bazabamo ubuziraherezo, ku burenganzira bwa Allah. Indamukanyo yabo muri ryo izaba ari ukwifurizanya amahoro (Salamu)."
    },
    {
      "resource_id": 774,
      "text": "Ese ntubona uko Allah yatanze urugero rw’ijambo ryiza (ryo guhamya ko nta yindi mana ikwiye gusengwa by’ukuri uretse Allah) ko ari nk’igiti cyiza, gifite imizi ishikamye mu butaka, ndetse n’amashami yacyo agera mu kirere!"
    },
    {
      "resource_id": 774,
      "text": "Gihora cyera imbuto buri gihe, ku bwa Nyagasani wacyo, kandi Allah aha abantu ingero kugira ngo babashe kwibuka."
    },
    {
      "resource_id": 774,
      "text": "Naho urugero rw’ijambo ribi (ryo guhakana Allah) ni nk’igiti kibi kiregetse hejuru ku butaka, kirandurwa (bitagoranye) kuko kiba kidashikamye."
    },
    {
      "resource_id": 774,
      "text": "Allah ashoboza ba bandi bemeye kuvuga ijambo rihamye (ari ryo guhamya ko nta yindi mana ikwiye gusengwa by’ukuri uretse Allah, no guhamya ko Muhamadi ari Intumwa yayo) mu buzima bwo ku isi, ndetse no mu buzima bwa nyuma (bakabasha gusubiza neza ibibazo by’abamalayika mu mva). Kandi Allah arekera mu buyobe inkozi z’ibibi, ndetse Allah akora icyo ashaka."
    },
    {
      "resource_id": 774,
      "text": "Ese ntiwabonye ba bandi baguranye inema za Allah (aho gushimira) bagahakana; maze bagatuma abantu babo batura mu nzu y’uburimbukiro?"
    },
    {
      "resource_id": 774,
      "text": "(Umuriro wa) Jahanamu, bazahiramo kandi ni bwo buturo bubi."
    },
    {
      "resource_id": 774,
      "text": "Kandi (ababangikanyamana) bashyizeho ibigirwamana babibangikanya na Allah kugira ngo bayobye (abantu) inzira ye. Vuga uti “Nimwinezeze (by’igihe gito)! Ariko mu by’ukuri iherezo ryanyu ni mu muriro.”"
    },
    {
      "resource_id": 774,
      "text": "(Yewe Muhamadi) bwira abagaragu banjye bemeye, ko bagomba guhozaho iswala bakanatanga mu byo twabahaye; haba mu ibanga cyangwa ku mugaragaro, mbere y’uko haza umunsi utazabamo ubucuruzi n’ubucuti (bigamije gucungura)."
    },
    {
      "resource_id": 774,
      "text": "Allah ni We waremye ibirere n’isi anamanura amazi (imvura) mu kirere, nuko ayameresha imbuto kugira ngo zibabere amafunguro; yanabashyiriyeho amato (ngo bibagirire akamaro), kugira ngo agendere mu nyanja ku itegeko rye, ndetse yanaborohereje imigezi (kugira ngo ibagirire akamaro)."
    },
    {
      "resource_id": 774,
      "text": "Yanaborohereje izuba n’ukwezi bihora bitembera (mu kirere) bidataye inzira yabyo, ndetse anaborohereza ijoro n’amanywa (kugira ngo byose bibagirire akamaro)."
    },
    {
      "resource_id": 774,
      "text": "Yanabahaye ibyo mwamusabye byose, kandi muramutse mushatse kubarura inema za Allah ntimwazihetura. Mu by’ukuri umuntu ni inkozi y’ibibi ya cyane, umuhakanyi ukabije (w’indashima)."
    },
    {
      "resource_id": 774,
      "text": "Unibuke (yewe Muhamadi) ubwo Aburahamu yavugaga ati “Nyagasani wanjye! Ha uyu mujyi (wa Maka) amahoro n’umutekano, unandinde njye n’abana banjye kuba twagaragira ibigirwamana.”"
    },
    {
      "resource_id": 774,
      "text": "“Nyagasani wanjye! Mu by’ukuri (ibyo bigirwamana) byayobeje abantu benshi. Ariko uzankurikira, uwo azaba ari mu bantu banjye. Naho uzanyigomekaho, mu by’ukuri ni Wowe Ubabarira ibyaha, Nyirimpuhwe.”"
    },
    {
      "resource_id": 774,
      "text": "“Nyagasani wacu! Mu by’ukuri natuje urubyaro rwanjye (Isimayili na nyina Hajara) mu kibaya kidahingwa, hafi y’ingoro yawe ntagatifu (Al Kaabat), Nyagasani wacu, kugira ngo bahozeho iswala. Bityo, shyira urukundo mu mitima y’abantu babakunde, kandi unabahe amafunguro kugira ngo babashe gushimira.”"
    },
    {
      "resource_id": 774,
      "text": "“Nyagasani wacu! Mu by’ukuri uzi neza ibyo duhisha n’ibyo tugaragaza. Nta na kimwe cyakwihisha Allah, haba ku isi cyangwa mu kirere.”"
    },
    {
      "resource_id": 774,
      "text": "“Ishimwe n’ikuzo byuzuye ni ibya Allah, we wampaye Ismail na Is’haq ngeze mu zabukuru. Mu by’ukuri Nyagasani wanjye ni Uwumva ubusabe bihebuje.”"
    },
    {
      "resource_id": 774,
      "text": "“Nyagasani! Mpa guhozaho iswala, unabihe urubyaro rwanjye, Nyagasani wacu! Kandi wakire ubusabe bwanjye.”"
    },
    {
      "resource_id": 774,
      "text": "“Nyagasani wacu! Uzambabarire, njye n’ababyeyi banjye ndetse n’abemeramana, umunsi ibarura ryabaye.”"
    },
    {
      "resource_id": 774,
      "text": "Kandi (yewe Muhamadi) ntugakeke na rimwe ko Allah atitaye ku byo inkozi z’ibibi zikora, ahubwo arabarindiriza kugeza ku munsi bazakanura amaso (kubera ibyo bazaba babona bibateye ubwoba)."
    },
    {
      "resource_id": 774,
      "text": "(Bazava mu mva zabo) bihuta bararamye, bakanuye ubudahumbya, kandi imitima yabo yabaye ibishushungwe (kubera ubwoba)."
    },
    {
      "resource_id": 774,
      "text": "Unaburire abantu umunsi ibihano bizabageraho, maze inkozi z’ibibi zikavuga ziti “Nyagasani wacu! Turindirize igihe gito twitabe umuhamagaro wawe tunakurikire Intumwa zawe. (Maze zibwirwe ziti) “Ese ntimwari mwararahiye mbere ko mutazava ku isi (kandi ko nta zuka rizabaho)?”"
    },
    {
      "resource_id": 774,
      "text": "Kandi mwanatuye mu mazu ya ba bandi bihemukiye, nyamara mwari mwaramenye neza ibyo twabakoreye (kubarimbura), ndetse twanabahaye ingero nyinshi (ntimwazitaho)."
    },
    {
      "resource_id": 774,
      "text": "Kandi rwose bacuze imigambi yabo ariko Allah ni We uburizamo imigambi yabo, n’ubwo bwose imigambi yabo idashobora kurimbura imisozi."
    },
    {
      "resource_id": 774,
      "text": "Kandi ntugakeke na rimwe ko Allah azica isezerano yasezeranyije Intumwa ze. Mu by’ukuri Allah ni Umunyacyubahiro bihebuje, Nyirukwihimura bikaze."
    },
    {
      "resource_id": 774,
      "text": "(Munibuke) umunsi isi izahindurwamo indi si ndetse n’ibirere (bigahindurwamo ibindi), hanyuma (ibiremwa byose) bigahagarikwa imbere ya Allah, Umwe rukumbi, Umunyembaraga z’ikirenga."
    },
    {
      "resource_id": 774,
      "text": "Kuri uwo munsi, uzabona inkozi z’ibibi ziri ku ngoyi (ziboshywe amaguru n’amaboko)."
    },
    {
      "resource_id": 774,
      "text": "Imyambaro yabo izaba ikozwe muri godoro, kandi uburanga bwabo buzaba bupfutswe n’umuriro."
    },
    {
      "resource_id": 774,
      "text": "(Ibyo) ni ukugira ngo Allah ahembere buri muntu ibyo yakoze. Mu by’ukuri Allah ni ubanguka mu ibarura."
    },
    {
      "resource_id": 774,
      "text": "Iyi (Qur’an) ni ubutumwa ku bantu, kugira ngo bukoreshwe mu kubaburira, no kugira ngo banamenye ko (Allah) ari We Mana imwe rukumbi, ndetse no kugira ngo abafite ubwenge babikuremo isomo."
    }
  ],
  "meta": {
    "translation_name": "The Rwanda Muslims Association team",
    "author_name": "The Rwanda Muslims Association team",
    "filters": { "resource_id": 774, "chapter_number": "14" }
  }
}
