{
  "translations": [
    {
      "resource_id": 112,
      "text": "De ki: Cinlerden bir topluluğun, dinleyip şöyle dediği bana vahyedildi: Biz, hârikulâde bir güzel bir Kur'an dinledik"
    },
    {
      "resource_id": 112,
      "text": "Doğru yola hidayet ediyor, biz ona iman ettik. Rabbimize hiç kimseyi ortak tutmayacağız"
    },
    {
      "resource_id": 112,
      "text": "Rabbimizin azameti çok yücedir. O, eş ve çocuk edinmemiştir."
    },
    {
      "resource_id": 112,
      "text": "Doğrusu bizim beyinsiz olanımız (iblis), Allah hakkında pek aşırı yalanlar uyduruyormuş."
    },
    {
      "resource_id": 112,
      "text": "Biz de, insanların ve cinlerin Allah hakkında yalan söylemeyeceklerini zannederdik."
    },
    {
      "resource_id": 112,
      "text": "Şu da gerçek ki, insanlardan bazı kimseler, cinlerden bazı kimselere sığınırlardı da, onların taşkınlıklarını arttırırlardı."
    },
    {
      "resource_id": 112,
      "text": "Sizin zannettiğiniz gibi, onlar da Allah’ın hiç kimseyi yeniden diriltemeyeceğini sanmışlardı."
    },
    {
      "resource_id": 112,
      "text": "Doğrusu biz (cinler), göğü yokladık, fakat onu sert bekçilerle, alev huzmeleriyle (yıldızlarla) doldurulmuş bulduk."
    },
    {
      "resource_id": 112,
      "text": "Halbuki, (daha önce) biz onun bazı kısımlarında (haber) dinlemek için oturacak yerler (bulup) oturuyorduk. Şimdi kim dinlemek istese onu gözeten bir alev yakalıyor."
    },
    {
      "resource_id": 112,
      "text": "Gerçekten bilmiyoruz, yeryüzündekilere kötülük mü murat edildi, yoksa Rableri onlara bir hayır mı diledi?"
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz bizden salih olanlar da vardır ve bizden böyle (salih) olmayanlar da. Biz, türlü türlü yollara ayrılmışız"
    },
    {
      "resource_id": 112,
      "text": "Biz şüphesiz Allah'ı yeryüzünde asla aciz bırakamayacağımızı, kaçmak suretiyle de onu hiç bir şekilde aciz kılamayacağımızı anladık."
    },
    {
      "resource_id": 112,
      "text": "Doğrusu biz, o hidayeti (Kur'an'ı) işitince ona iman ettik. Kim Rabbine iman ederse, (ecrinin) eksilmesinden ve haksızlık edilmesinden korkmaz."
    },
    {
      "resource_id": 112,
      "text": "Bizden müslüman olanlar da var, (hak yoldan) sapmış olanlarımız da var. Müslüman olanlar, işte onlar doğru yola yönelenlerdir."
    },
    {
      "resource_id": 112,
      "text": "Sapanlara gelince, onlar Cehennem'e odun olacaklardır."
    },
    {
      "resource_id": 112,
      "text": "Eğer doğru yolda istikamet üzere olsalardı, onlara bol bol yağmur verirdik."
    },
    {
      "resource_id": 112,
      "text": "Bununla onları imtihan ederiz. Kim Rabbinin zikrinden yüz çevirirse, onu çok ağır bir azaba sokar."
    },
    {
      "resource_id": 112,
      "text": "Mescitler Allah’ındır. O halde Allah ile birlikte başkasına dua/ibadet etmeyin."
    },
    {
      "resource_id": 112,
      "text": "Nitekim Allah’ın kulu, ona dua/ibadet için ayağa kalktığında (Kur'an dinlemek için) az kalsın üzerine toplanıp doluşurlardı."
    },
    {
      "resource_id": 112,
      "text": "De ki: Ben ancak Rabbime dua ederim. O’na hiçbir şeyi ortak koşmam."
    },
    {
      "resource_id": 112,
      "text": "De ki: Benim size bir zarar vermeye de iyilik etmeye de gücüm yetmez."
    },
    {
      "resource_id": 112,
      "text": "De ki: “Gerçekten beni Allah’ın (azabına) karşı hiç kimse asla koruyamaz ve yine asla O’ndan başka sığınacak kimse de bulamam."
    },
    {
      "resource_id": 112,
      "text": "Ancak (benim görevim) Allah'tan (gönderilenleri) ve (tebliğ olunması emrolunanları) tebliğ etmektir. Kim Allah’a ve elçisine karşı gelirse, onun için, içinde ebedi kalacağı cehennem ateşi vardır."
    },
    {
      "resource_id": 112,
      "text": "Kendilerine vaat edileni gördükleri zaman, kimin yardımcı olarak daha zayıf ve sayısının az olduğunu anlayacaklar."
    },
    {
      "resource_id": 112,
      "text": "De ki: Size vadedilen yakın mı yoksa Rabbim onu uzak mı kıldı bilmiyorum."
    },
    {
      "resource_id": 112,
      "text": "O, gaybı bilendir. Kendi gaybına hiç kimseyi muttali kılmaz."
    },
    {
      "resource_id": 112,
      "text": "Ancak rasûl(leri) içinde razı olduğu başka. Çünkü O, bunun (rasûlün) önüne ve arkasına koruyucu (melekler) koyar."
    },
    {
      "resource_id": 112,
      "text": "Tâ ki (rasûllerin), Rablerinin gönderdiklerini hakkıyla teblîğ ettiklerini ortaya çıkarsın. Çünkü Allah, onların yanında bulunan (her)şeyi (ilmi ile) kuşatmış ve herşeyi bir bir saymıştır."
    }
  ],
  "meta": {
    "translation_name": "Shaban Britch",
    "author_name": "Shaban Britch",
    "filters": { "resource_id": 112, "chapter_number": "72" }
  }
}
