{
  "translations": [
    {
      "resource_id": 122,
      "text": "(हे नबी!) कहोः मेरी ओर वह़्यी (प्रकाश्ना[) की गयी है कि ध्यान से सुना जिन्नों के एक समूह ने। फिर कहा कि हमने सुना है एक विचित्र क़ुर्आन। <sup foot_note=134766>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "जो दिखाता है सीधी राह, तो हम ईमान लाये उसपर और हम कदापि साझी नहीं बनायेंगे अपने पालनहार के साथ किसी को।"
    },
    {
      "resource_id": 122,
      "text": "तथा निःसंदेह महान है हमारे पालनहार की महिमा, नहीं बनाई है उसने कोई संगिनी (पत्नी) और न कोई संतान।"
    },
    {
      "resource_id": 122,
      "text": "तथा निश्चय हम अज्ञान में कह रहे थे अल्लाह के संबंध में झूठी बातें।"
    },
    {
      "resource_id": 122,
      "text": "और ये कि हमने समझा कि मनुष्य तथा जिन्न नहीं बोल सकते अल्लाह पर कोई झूठ बात।"
    },
    {
      "resource_id": 122,
      "text": "और वास्तविक्ता ये है कि मनुष्य में से कुछ लोग, शरण माँगते थे जिन्नों में से कुछ लोगों की, तो उन्होंने अधिक कर दिया उनके गर्व को।"
    },
    {
      "resource_id": 122,
      "text": "और ये कि मनुष्यों ने भी वही समझा, जो तुमने अनुमान लगाया कि कभी अल्लाह फिर जीवित नहीं करेगा, किसी को।"
    },
    {
      "resource_id": 122,
      "text": "तथा हमने स्पर्श किया आकाश को, तो पाया कि भर दिया गया है प्रहरियों तथा उल्काओं से।"
    },
    {
      "resource_id": 122,
      "text": "और ये कि हम बैठते थे उस (आकाश) में सुन-गुन लेने के स्थानों में और जो अब सुनने का प्रयास करेगा, वह पायेगा अपने लिए एक उल्का घात में लगा हुआ।"
    },
    {
      "resource_id": 122,
      "text": "और ये कि हम नहीं समझ पाते कि क्या किसी बुराई का इरादा किया गया धरती वालों के साथ या इरादा किया है, उनके साथ उनके पालनहार ने सीधी राह पर लाने का?"
    },
    {
      "resource_id": 122,
      "text": "और हममें से कुछ सदाचारी हैं और हममें से कुछ इसके विपरीत हैं। हम विभिन्न प्रकारों में विभाजित हैं।"
    },
    {
      "resource_id": 122,
      "text": "तथा हमें विश्वास हो गया है कि हम कदापि विवश नहीं कर सकते अल्लाह को धरती में और न विवश कर सकते हैं उसे भागकर।"
    },
    {
      "resource_id": 122,
      "text": "तथा जब हमने सुनी मार्गदर्शन की बात, तो उसपर ईमान ले आये, अब जो भी ईमान लायेगा अपने पालनहार पर, तो नहीं भय होगा उसे अधिकार हनन का और न किसी अत्याचार का।"
    },
    {
      "resource_id": 122,
      "text": "और ये कि हममें से कुछ मुस्लिम (आज्ञाकारी) हैं और कुछ अत्याचारी हैं। तो जो आज्ञाकारी हो गये, तो उन्होंने खोज ली सीधी राह।"
    },
    {
      "resource_id": 122,
      "text": "तथा जो अत्याचारी हैं, तो वे नरक के ईंधन हो गये।"
    },
    {
      "resource_id": 122,
      "text": "और ये कि यदि वे स्थित रहते सीधी राह ( अर्थात इस्लाम) पर, तो हम सींचते उन्हें भरपूर जल से।"
    },
    {
      "resource_id": 122,
      "text": "ताकि उनकी परीक्षा लें इसमें, और जो विमुख होगा अपने पालनहार के स्मरण (याद) से, तो उसे उसका पालनहार ग्रस्त करेगा कड़ी यातना में।"
    },
    {
      "resource_id": 122,
      "text": "और ये कि मस्जिदें[ अल्लाह के लिए हैं। अतः, मत पुकारो अल्लाह के साथ किसी को। <sup foot_note=134767>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "और ये कि जब खड़ा हुआ अल्लाह का भक्त[ उसे पुकारता हुआ, तो समीप था कि वे लोग उसपर पिल पड़ते। <sup foot_note=134768>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "आप कह दें कि मैं तो केवल अपने पालनहार को पुकारता हूँ और साझी नहीं बनाता उसका किसी अन्य को।"
    },
    {
      "resource_id": 122,
      "text": "आप कह दें कि मैं अधिकार नहीं रखता तुम्हारे लिए किसी हानि का, न सीधी राह पर लगा देने का।"
    },
    {
      "resource_id": 122,
      "text": "आप कह दें कि मुझे कदापि नहीं बचा सकेगा अल्लाह से कोई[ और न मैं पा सकूँगा उसके सिवा कोई शरणगार (बचने का स्थान)। <sup foot_note=134769>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "परन्तु, पहुँचा सकता हूँ अल्लाह का आदेश तथा उसका उपदेश और जो अवज्ञा करेगा अल्लाह तथा उसके रसूल की, तो वास्तव में उसी के लिए नरक की अग्नि है, जिसमें वह नित्य सदावासी होगा।"
    },
    {
      "resource_id": 122,
      "text": "यहाँ तक कि जब वे देख लेंगे, जिसका उन्हें वचन दिया जाता है, तो उन्हें विश्वास हो जायेगा कि किसके सहायक निर्बल और किसकी संख्या कम है।"
    },
    {
      "resource_id": 122,
      "text": "आप कह दें कि मैं नहीं जानता कि समीप है, जिसका वचन तुम्हें दिया जा रहा है अथाव बनायेगा मेरा पालनहार उसके लिए कोई अवधि?"
    },
    {
      "resource_id": 122,
      "text": "वह ग़ैब (परोक्ष) का ज्ञानी है, अतः, वह अवगत नहीं कराता है अपने परोक्ष पर किसी को।"
    },
    {
      "resource_id": 122,
      "text": "सिवाये रसूल के, जिसे उसने प्रिय बना लिया है, फिर वह लगा देता है उस वह़्यी के आगे तथा उसके पीछे रक्षक।[ <sup foot_note=134770>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "ताकि वह देख ले कि उन्होंने पहुँचा दिये हैं अपने पालनहार के उपदेश[ और उसने घेर रखा है, जो कुछ उनके पास है और प्रत्येक वस्तु को गिन रखा है। <sup foot_note=134771>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Azizul Haque al-Umari",
    "author_name": "Maulana Azizul Haque al-Umari",
    "filters": { "resource_id": 122, "chapter_number": "72" }
  }
}
