{
  "translations": [
    {
      "resource_id": 163,
      "text": "বলঃ আমার প্রতি অহী প্রেরিত হয়েছে যে, জিনদের একটি দল মনোযোগ সহকারে শ্রবণ করেছে এবং বলেছে, আমরাতো এক বিস্ময়কর কুরআন শ্রবণ করেছি –"
    },
    {
      "resource_id": 163,
      "text": "যা সঠিক পথ নির্দেশ করে; ফলে আমরা এতে বিশ্বাস স্থাপন করেছি। আমরা কখনও আমাদের রবের সাথে কোন শরীক স্থির করবনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং নিশ্চয়ই সমুচ্চ আমাদের রবের মর্যাদা; তিনি গ্রহণ করেননি কোন পত্নী এবং না কোন সন্তান।"
    },
    {
      "resource_id": 163,
      "text": "এবং আমাদের মধ্যকার নির্বোধরা আল্লাহ সম্বন্ধে অতি অবাস্তব উক্তি করত।"
    },
    {
      "resource_id": 163,
      "text": "অথচ আমরা মনে করতাম মানুষ এবং জিন, আল্লাহ সম্বন্ধে কখনও মিথ্যা আরোপ করবেনা।"
    },
    {
      "resource_id": 163,
      "text": "আর যে কতিপয় মানুষ কতক জিনের স্মরণ নিত, ফলে তারা জিনদের আত্মম্ভরিতা বাড়িয়ে দিত।"
    },
    {
      "resource_id": 163,
      "text": "আর জিনরা বলেছিলঃ তোমাদের মত মানুষও মনে করে যে, মৃত্যুর পর আল্লাহ কেহকেও পুনরুত্থিত করবেননা।"
    },
    {
      "resource_id": 163,
      "text": "এবং আমরা চেয়েছিলাম আকাশের তথ্য সংগ্রহ করতে। কিন্তু আমরা দেখতে পেলাম কঠোর প্রহরী ও উল্কাপিন্ড দ্বারা আকাশ পরিপূর্ণ।"
    },
    {
      "resource_id": 163,
      "text": "আর পূর্বে আমরা আকাশের বিভিন্ন ঘাঁটিতে সংবাদ শোনার জন্য বসতাম। কিন্তু এখন কেহ সংবাদ শুনতে চাইলে সে তার উপর নিক্ষেপের জন্য প্রস্তুত জ্বলন্ত উল্কাপিন্ডের সম্মুখীন হয়।"
    },
    {
      "resource_id": 163,
      "text": "আমরা জানিনা, জগতবাসীর অমংগলই অভিপ্রেত, না কি তাদের রাব্ব তাদের মংগল করার ইচ্ছা রাখেন।"
    },
    {
      "resource_id": 163,
      "text": "এবং আমাদের কতক সৎ কর্মপরায়ণ এবং কতক এর ব্যতিক্রম, আমরা ছিলাম বিভিন্ন পথের অনুসারী;"
    },
    {
      "resource_id": 163,
      "text": "এখন আমরা বুঝেছি যে, আমরা পৃথিবীতে আল্লাহকে পরাভূত করতে পারবনা এবং পলায়ন করেও তাঁকে ব্যর্থ করতে পারবনা।"
    },
    {
      "resource_id": 163,
      "text": "আমরা যখন পথ নির্দেশক বাণী শুনলাম তখন তাতে বিশ্বাস স্থাপন করলাম। যে ব্যক্তি তার রবের প্রতি ঈমান আনে তার কোন ক্ষতি কিংবা জোর জবরদস্তির আশংকা থাকবেনা।"
    },
    {
      "resource_id": 163,
      "text": "আমাদের কতক আত্মসমপর্ণকারী এবং কতক সীমা লংঘনকারী; যারা আত্মসমর্পণ করে তারা সুচিন্তিতভাবে সত্য পথ বেছে নেয়।"
    },
    {
      "resource_id": 163,
      "text": "অপর পক্ষে সীমা লংঘনকারীতো জাহান্নামেরই ইন্ধন।"
    },
    {
      "resource_id": 163,
      "text": "তারা যদি সত্য পথে প্রতিষ্ঠিত থাকত, তাদেরকে আমি প্রচুর বারি বর্ষণের মাধ্যমে সমৃদ্ধ করতাম –"
    },
    {
      "resource_id": 163,
      "text": "যদ্বারা আমি তাদেরকে পরীক্ষা করতাম। যে ব্যক্তি তার রবের স্মরণ হতে বিমুখ হয় তিনি তাকে দুঃসহ শাস্তিতে প্রবেশ করাবেন।"
    },
    {
      "resource_id": 163,
      "text": "এবং এই যে মাসজিদসমূহ, আল্লাহরই জন্য। সুতরাং আল্লাহর সাথে তোমরা অন্য কেহকেও ডেকনা।"
    },
    {
      "resource_id": 163,
      "text": "আর এই যে, যখন আল্লাহর বান্দা তাঁকে ডাকার জন্য দন্ডায়মান হল তখন তারা তার নিকট ভিড় জমালো।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ আমি আমার রাব্বকে ডাকি এবং তাঁর সাথে কেহকে শরীক করিনা।"
    },
    { "resource_id": 163, "text": "বলঃ আমি তোমাদের মঙ্গল-অমঙ্গলের মালিক নই।" },
    {
      "resource_id": 163,
      "text": "বলঃ আল্লাহর শাস্তি হতে কেহ আমাকে রক্ষা করতে পারবেনা এবং আল্লাহ ব্যতীত আমি কোন আশ্রয় পাবনা।"
    },
    {
      "resource_id": 163,
      "text": "কেবল আল্লাহর বাণী পৌঁছানো এবং তা প্রচার করাই আমার কাজ। যারা আল্লাহ ও তাঁর রাসূলকে অমান্য করে তাদের জন্য রয়েছে জাহান্নামের আগুন, সেখানে তারা চিরস্থায়ী হবে।"
    },
    {
      "resource_id": 163,
      "text": "যখন তারা প্রতিশ্রুতি প্রত্যক্ষ করবে তখন তারা বুঝতে পারবে, কে সাহায্যকারীর দিক দিয়ে দুর্বল এবং কে সংখ্যায় স্বল্প।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ আমি জানিনা তোমাদেরকে যে শাস্তির প্রতিশ্রুতি দেয়া হয়েছে তা কি আসন্ন, না কি আমার রাব্ব এর জন্য কোন দীর্ঘ মেয়াদ স্থির করবেন?"
    },
    {
      "resource_id": 163,
      "text": "তিনি অদৃশ্যের পরিজ্ঞাতা, তিনি তাঁর অদৃশ্যের জ্ঞান কারও নিকট প্রকাশ করেননা –"
    },
    {
      "resource_id": 163,
      "text": "তাঁর মনোনীত রাসূল ব্যতীত। সেক্ষেত্রে আল্লাহ রাসূলের অগ্রে এবং পশ্চাতে প্রহরী নিয়োজিত করেন,"
    },
    {
      "resource_id": 163,
      "text": "রাসূলগণ তাদের রবের বাণী পৌঁছে দিয়েছেন কি না জানার জন্য। রাসূলগণের নিকট যা আছে তা তাঁর জ্ঞান গোচর এবং তিনি সমস্ত কিছুর বিস্তারিত হিসাব রাখেন।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "72" }
  }
}
