{
  "translations": [
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Ümmetine de ki: \"Allah bana, bir cin topluluğunun hurma bahçelerinin olduğu vadide Kur'an okuyuşumu dinlediğini ve kavimlerinin yanına döndükleri zaman da onlara şöyle dediklerini vahyetti: Şüphesiz biz beyan, açık ve düzgün bir dil ile okunan çok beğenilen bir söz işittik.''"
    },
    {
      "resource_id": 172,
      "text": "Bu işittiğimiz söz; itikatta, sözde ve amelde doğruluğa irşat ediyor. Biz de ona iman ettik. Bunu indiren Rabbimize asla hiç kimseyi ortak koşmayacağız."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Onun -Rabbimizin azameti ve şanı pek yücedir- müşriklerin iddia ettiği gibi, O'nun bir hanım ve çocuk edinmediğine iman ettik."
    },
    {
      "resource_id": 172,
      "text": "İblis, Allah –Subhanehu ve Teâlâ-'ya eş ve çocuk nispet ederek doğruluktan uzak sözler söylüyordu."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz biz, O'nun hanımının ve çocuğunun olduğunu iddia ettikleri zaman; insan ve cinlerden olan müşriklerin yalan söylemediklerini zannettik. Biz de onları taklit ederek sözlerini tasdik ettik."
    },
    {
      "resource_id": 172,
      "text": "Cahiliye döneminde insanlardan bazı kimseler ürkütücü bir mekânda konakladıkları zaman cinlerden bazılarına sığınıyordu ve içlerinden biri şöyle diyordu: \"Kavminin sefihlerinin şerrinden bu vadinin efendisine sığınırım!\" Böylece oradaki insanların cinlerden korkusu ve paniği artıyordu."
    },
    {
      "resource_id": 172,
      "text": "-Ey cinler!- Şüphesiz insanlar da sizin zannettiğiniz gibi, Allah’ın hiç kimseyi ölümünün ardından hesap sormak ve karşılığını vermek için yeniden diriltmeyeceğini zannettiler."
    },
    {
      "resource_id": 172,
      "text": "Doğrusu biz semanın haberlerini öğrenmek istedik ve onu, eskiden yapıyor olduğumuz kulak misafirliğine karşı semayı bekleyen meleklerden güçlü bekçiler ve semaya yaklaşan herkese atılan tutuşturulmuş ateşlerle dolu bulduk."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz biz geçmişte semada meleklerin konuştukları şeyleri dinlediğimiz yerler ediniyorduk ve bunları yeryüzü halkından kâhinlere haber veriyorduk. Şimdi ise bu durum değişti. Şimdi bizden kim dinlemek isterse, kendisini hedef alan, tutuşturulmuş bir ateş yakalıyor. Eğer yaklaşırsa ateş ona gönderiliyor ve onu yakıyor."
    },
    {
      "resource_id": 172,
      "text": "Biz, bu çetin bekçiliğin sebebini bilmiyoruz. Yeryüzü halkı için bir kötülük mü isteniyor? Yoksa Allah, onlar için bir hayır mı murat etti? Kesinlikle semanın haberi bizden kesildi."
    },
    {
      "resource_id": 172,
      "text": "Biz -cin topluluğu- içimizde takva sahibi iyi kimseler de var, kâfir ve günahkâr olanlar da var. Biz farklı türler ve farklı arzulara sahibiz."
    },
    {
      "resource_id": 172,
      "text": "Eğer Allah -Subhanehu ve Teâlâ-, bize bir şey yapmak isterse ondan kurtulamayacağımızı çok iyi biliyoruz. Bizi kuşatmış olması sebebiyle kaçarak onu geçip gidemeyiz."
    },
    {
      "resource_id": 172,
      "text": "Biz, dosdoğru yola hidayet eden bu Kur’an’ı işittiğimizde ona iman ettik. Her kim de Rabbine iman ederse, iyiliklerinin eksik gelmesinden de, geçmiş günahlarının üzerine bir günah eklenmesinden de korkmaz."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz aramızdan Allah’a itaat ederek itaatkâr olanlar da var, içimizden maksadından ve doğruluk yolundan sapmış olanlar da var. Kim itaat ederek ve salih amel işleyerek Allah’a boyun eğerse; işte onlar hidayeti ve doğru yolu hedeflemiş kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Fakat orta yoldan ve doğruluk yolundan sapmış olanlara gelince, onlar insanlardan benzerleriyle beraber Cehennem için tutuşturulan odun olurlar."
    },
    {
      "resource_id": 172,
      "text": "Cinlerden bir topluluğun onu dinlediğini vahyettiği gibi, eğer cinler ve insanlar İslam yolu üzerine dosdoğru olurlarsa ve içindekilerle amel ederlerse, Allah’ın da onları bolca su vererek sulayacağını ve onlara çeşit çeşit nimetlerle yardım edeceğini de vahyetti."
    },
    {
      "resource_id": 172,
      "text": "“Allah’ın nimetlerine şükür mü ediyorlar? Yoksa onları inkâr mı ediyorlar?” diye orada muhakkak onları imtihan ederiz. Kim Kur’an’dan ve içinde bulunan öğütlerden yüz çeviriyorsa, Rabbi onu tahammül edemeyeceği ağır bir azaba sokar."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz mescitler, başkasına değil sadece Allah -Subhanehu ve Teâlâ-'ya aittir. Bu yüzden oralarda onunla beraber başka hiç kimseye dua etmeyin! Yoksa Yahudi ve Hristiyanların kiliselerinde ve sinagoglarında olduğu gibi olursunuz."
    },
    {
      "resource_id": 172,
      "text": "Allah’ın kulu Muhammed -sallallahu aleyhi ve sellem- hurma ağacının altında Rabbine dua etmek üzere ayağa kalktığında, Kur'an okumasını dinledikleri esnadaki kalabalığın yoğunluğundan, cinler neredeyse üzerinde yığılacaklardı."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- O müşriklere de ki: \"Şüphesiz ben bir tek Rabbime dua ederim. Kim olursa olsun, ibadetlerde O'na bir başkasını ortak koşmam.''"
    },
    {
      "resource_id": 172,
      "text": "Onlara de ki: \"Şüphesiz Allah’ın sizin için takdir ettiği bir zararı uzaklaştırmaya benim gücüm yetmez, Allah’ın sizden alıkoyduğu bir faydayı tedarik etmeye de gücüm yetmez.''"
    },
    {
      "resource_id": 172,
      "text": "Onlara de ki: \"Eğer Allah'a karşı gelirsem, beni O'ndan hiç kimse kurtaramaz ve O'nun dışında kendisine sığınabileceğim başka bir sığınak da bulamam.''"
    },
    {
      "resource_id": 172,
      "text": "Fakat benim sahip olduğum yalnızca Allah Teâlâ’nın size bildirmemi emrettiklerini ve benimle size göndermiş olduğu mesajını size tebliğ etmektir. Her kim, Allah’a ve Rasûlüne karşı gelirse; onun varacağı yer sonsuza kadar devamlı olarak Cehennem ateşine girmek olacaktır. Oradan asla çıkamayacaktır."
    },
    {
      "resource_id": 172,
      "text": "Dünyada kendilerine vadedilen azabı kıyamet günü açıkça gözleriyle görünceye dek kâfirler, küfürlerine devam ederler. O zaman, kimin yardımcısının daha zayıf ve kimin taraftarlarının daha az olduğunu bilecekler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Yeniden dirilişi inkâr eden o müşriklere de ki: \"Size vadedilen azap yakın mı? Yoksa Allah’tan başka hiç kimsenin bilmediği belli bir müddeti mi var, bilmiyorum.''"
    },
    {
      "resource_id": 172,
      "text": "O Allah -Subhânehu ve Teâlâ- bütün gaybı bilir. O hususta hiçbir şey O'na gizli kalmaz. O'nun sırlarına da hiç kimseyi muttali kılmaz. Bilâkis sadece O'nun ilmine mahsus olarak kalırlar."
    },
    {
      "resource_id": 172,
      "text": "Ancak Allah -Subhanehu ve Teâlâ-'nın razı olduğu peygamberler bundan müstesnadır. Şüphesiz O, rasûllerinden dilediğine bunları bildirir ve rasûlleri dışında hiç kimsenin haberdar olmaması için onu muhafaza eden gözcü meleklerden elçiler gönderir."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, Peygamber -sallallahu aleyhi ve sellem-'in kendinden önceki peygamberleri desteğiyle çepeçevre kuşattığında, Rablerinin onlara bildirmelerini emrettiği mesajını tebliğ ettiklerini bilmesini umut etmiştir. Yüce Allah, meleklerin ve peygamberlerin sahip oldukları her şeyi ilim olarak kuşatmıştır. Bunlardan hiçbir şey ona gizli kalmaz. Her şeyi bir bir saymıştır. Ona, Allah -Subhanehu ve Teâlâ-'ya hiçbir şey gizli kalmaz."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "72" }
  }
}
