{
  "translations": [
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, своей общине: «Аллах внушил мне в Откровении, что группа джиннов слушала мое чтение Корана в долине финиковых пальм, и когда они вернулись к своему народу, то сказали ему: «Поистине, мы услышали чтение речи, удивительной в своем пояснении и красноречии."
    },
    {
      "resource_id": 178,
      "text": "Эта речь, что мы услышали, указывает на правильное убеждение, слово и деяние, и мы уверовали в нее, и не будем приобщать к нашему Господу, ниспославшему его [Коран], никого в сотоварищи!"
    },
    {
      "resource_id": 178,
      "text": "Мы уверовали в то, что Величие и Почет нашего Господа превысокие – не брал Он себе ни супругу, ни сына, как об этом говорят многобожники!"
    },
    {
      "resource_id": 178,
      "text": "[Мы уверовали и в то], что сатана наговаривал на Аллаха искаженное слово, приписывая Ему супругу и сына."
    },
    {
      "resource_id": 178,
      "text": "Мы считали, что многобожники из числа людей и джиннов не лгут, утверждая о том, что у Него есть супруга и сын, и посему мы поверили их словам, следуя за ними."
    },
    {
      "resource_id": 178,
      "text": "[Мы уверовали в то], что во время невежества мужи из числа людей обращались за защитой к мужам из числа джиннов, когда останавливались в каком-либо небезопасном месте, и один из них [людей] говорил: «Прибегаю к защите господина этой долины от зла простецов из его народа», и это только добавляло страха и опасения мужам из числа людей перед мужами из числа джиннов."
    },
    {
      "resource_id": 178,
      "text": "И в то, что люди думали также, как и вы, о джинны, что Аллах никогда не воскресит никого после смерти для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Мы искали вестей на небе, но обнаружили, что оно наполнено могучими стражами из числа ангелов, которые охраняют его от подслушивания, которым мы занимались, и оно было наполнено горящим огнем, метаемым в каждого, кто приблизится к нему [небу]."
    },
    {
      "resource_id": 178,
      "text": "Прежде мы садились на седалищах неба, чтобы подслушать то, что ангелы передают друг другу, и чтобы поведать об этом прорицателям из числа обитателей земли. Но ситуация изменилась, и кто из нас прислушается теперь, обнаружит, что его предостерегает пылающий огонь, который метают в него, когда он приближается к небу, и от которого он воспламеняется."
    },
    {
      "resource_id": 178,
      "text": "Мы не знаем причину такого сильного оберегания – зло ли задумано для обитателей земли или же Аллах пожелал им добра, ибо прервались для нас вести с неба."
    },
    {
      "resource_id": 178,
      "text": "Среди нас, в сонмище джиннов, есть богобоязненные – благочестивые, и есть среди нас неверующие и нечестивцы. Мы были разрозненными группами с различными прихотями."
    },
    {
      "resource_id": 178,
      "text": "Мы убедились в том, что не ускользнем от Аллаха, если Он пожелает чего-либо, и мы не спасемся от Него бегством, поскольку Он осведомлен о нас."
    },
    {
      "resource_id": 178,
      "text": "И мы, услышав Коран, направляющий на самый верный путь, уверовали в него, а кто уверует в своего Господа, тот не будет бояться того, что его благодеяния будут убавлены, что грехи будут прибавлены."
    },
    {
      "resource_id": 178,
      "text": "Среди нас есть мусульмане, повинующиеся и подчиняющиеся Аллаху, и среди нас есть уклонившиеся от цели и прямого пути. Те, кто проявил смиренность в повиновении Аллаху и в совершении праведных деяний, имеют цель встать на прямой истинный путь."
    },
    {
      "resource_id": 178,
      "text": "А кто отошел от цели и прямого пути, те будут дровами для Геенны, которые будут разожжены вместе с подобными им людьми»»."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому как ему было внушено в Откровении, что его слушала группа джиннов, ему также было внушено в Откровении, что если бы джинны и люди стойко следовали пути Ислама и поступали в соответствии с тем, что есть в нем, то Аллах напоил бы их обильной водой и даровал бы им различные блага,"
    },
    {
      "resource_id": 178,
      "text": "чтобы проверить их этим – возблагодарят ли они Аллаха за Его блага, или же будут неблагодарны! А кто отвернется от Корана и от наставлений, что есть в нем, того его Господь ввергнет в тяжкие невыносимые мучения."
    },
    {
      "resource_id": 178,
      "text": "Мечети принадлежат Ему, а не кому-либо другому, так не взывайте же ни к кому наряду с Аллахом, иначе вы станете подобны иудеям и христианам с их церквями и синагогами."
    },
    {
      "resource_id": 178,
      "text": "Когда раб Аллаха – Мухаммад ﷺ, встал, поклоняясь своему Господу в долине финиковых пальм, джинны чуть было не наступили на него из-за сильной переполненности [места вокруг него джиннами], когда слушали его чтение Корана."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам: «Поистине, я взываю лишь к Одному моему Господу, и не приобщаю к Нему кого бы то ни было в сотоварищи в своем поклонении»."
    },
    {
      "resource_id": 178,
      "text": "Скажи им: «Не в моей власти отвратить от вас вред, который Аллах вам предопределил, и не в моей власти принести вам пользу, которой Аллах вас лишил!»"
    },
    {
      "resource_id": 178,
      "text": "Скажи им: «Никто не спасет меня от Аллаха, если я ослушаюсь Его, и я никогда не найду прибежища, помимо Него, куда я мог бы прибегнуть»."
    },
    {
      "resource_id": 178,
      "text": "Однако, в моей власти передать вам то, что Аллах приказал мне донести до вас, и Его послание, с которым Он меня отправил к вам. А кто ослушается Аллаха и Его Посланника, то пристанищем его станет Огонь Геенны, где он пребудет вечно, не имея возможности выйти из него когда-либо."
    },
    {
      "resource_id": 178,
      "text": "Неверующие не перестанут оставаться в своем неверии до тех пор, пока в Судный день не увидят воочию то наказание, которое им было обещано в мирской жизни. Вот тогда они узнают, чьи помощники слабее и малочисленнее."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам, отрицающим воскрешение: «Я не знаю, близко ли то наказание, что вам обещано, или же у него есть срок, о котором знает лишь Аллах»."
    },
    {
      "resource_id": 178,
      "text": "Он – Знающий все сокровенное, ничего из этого не скроется от Него, никто не сможет постичь Его сокровенное [знание], напротив, и о нем будет знать лишь Он Один."
    },
    {
      "resource_id": 178,
      "text": "Кроме тех из посланников, которыми Он, доволен, ибо таким Он открывает, что пожелает [из сокровенных знаний], и Он приставляет спереди Посланника стражей из числа ангелов, которые оберегают его, дабы никто, кроме Посланника, не узнал об этом [знании]."
    },
    {
      "resource_id": 178,
      "text": "Чтобы Посланник узнал, что прежние посланники донесли послания своего Господа, которые Он приказал передать [людям], и которые Он окружил заботой. Аллах объемлет знанием все, что с ангелами и посланниками, ничего из этого не скроется от Него, Он исчислил всякую вещь, и ничего не скроется от Него."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "72" }
  }
}
