{
  "translations": [
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa kalipunan mo: \"Nagkasi si Allāh sa akin na may nakinig sa pagbigkas ko ng Qur'ān na isang pangkat ng jinn sa loob [ng kakahuyan] ng datiles, kaya noong bumalik sila sa mga kalipi nila ay nagsabi sila sa mga iyon: 'Tunay na kami ay nakarinig ng isang pananalitang binibigkas na nagpapahanga sa paglilinaw nito at katatasan nito."
    },
    {
      "resource_id": 179,
      "text": "Ang pananalitang ito na narinig namin ay gumagabay sa katumpakan sa paniniwala, pagsasalita, at paggawa, kaya sumampalataya kami rito at hindi na kami magtatambal ng isa man sa Panginoon namin na nagpababa nito."
    },
    {
      "resource_id": 179,
      "text": "Sumampalataya Kami na Siya – pagkataas-taas ang kadakilaan ng Panginoon namin at kapitaganan Niya – ay hindi nagkaroon ng asawa ni anak, gaya ng sinasabi ng mga tagapagtambal."
    },
    {
      "resource_id": 179,
      "text": "Na laging si Satanas ay nagsasabi laban kay Allāh ng isang sinasabing nalilihis na pag-uugnay ng asawa at anak sa Kanya – kaluwalhatian sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Na kami ay nag-akala na ang mga tagapagtambal kabilang sa tao at jinn ay hindi nagsasabi ng kasinungalingan nang sila noon ay nag-aangkin na mayroon Siyang asawa at anak kaya nagpatotoo naman kami sa sabi nila bilang paggaya-gaya sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Na noon sa Panahon ng Kamangmangan ay may mga lalaki ng tao na nagpapakalinga sa mga lalaki ng jinn kapag tumutuloy ang mga ito sa isang lugar na pinangangambahan saka nagsasabi ang isa sa kanila: 'Nagpapakupkop ako sa amo ng lambak na ito laban sa kasamaan ng mga hunghang ng mga kalipi nito,' kaya nadagdagan ang mga lalaki ng tao ng pangamba at hilakbot sa mga lalaki ng jinn."
    },
    {
      "resource_id": 179,
      "text": "Na ang tao ay nagpalagay gaya ng ipinagpalagay ninyo, O mga jinn, na si Allāh ay hindi magbubuhay ng isa man, matapos ng kamatayan nito, para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Na kami ay naghanap ng ulat ng langit ngunit natagpuan namin na ang langit ay pinuno ng mga tanod na malakas kabilang sa mga anghel na nagtatanod doon laban sa pagnanakaw ng pakikinig na dati naming isinasagawa, at pinuno ng apoy na nagliliyab na ipinapampukol sa bawat sinumang lumalapit sa langit."
    },
    {
      "resource_id": 179,
      "text": "Na kami noong una ay gumagawa mula sa langit ng mga puwestong makikinig kami mula sa mga iyon ng pinagpapasahan ng mga anghel saka magpapabatid kami nito sa mga manghuhula ng mga naninirahan sa lupa. Nagbago na ang lagay sapagkat ang sinumang makikinig kabilang sa amin sa ngayon ay makatatagpo ng apoy na nagliliyab na nakahanda para sa kanya saka kapag lumapit siya ay ipadadala iyon sa kanya saka susunog iyon sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Na kami ay hindi nakaaalam kung ano ang dahilan ng pagtatanod na matinding ito kung may ninais ba na isang kasamaan sa mga naninirahan sa lupa, o na si Allāh ay nagnais sa kanila ng isang kabutihan sapagkat naputol sa amin ang ulat ng langit."
    },
    {
      "resource_id": 179,
      "text": "Na kami, ang kapisanan ng mga jinn, ay kabilang sa amin ang mga tagapangilag sa pagkakasala na mga mabuting-loob at kabilang sa amin ay mga tagatangging sumampalataya at mga suwail; kami dati ay mga uring nagkakaiba-iba at [may] mga pithayang nagkakalayuan."
    },
    {
      "resource_id": 179,
      "text": "Na kami ay nakatiyak na kami ay hindi makalulusot kay Allāh – kaluwalhatian sa Kanya – kapag nagnais Siya sa amin ng isang bagay, at hindi makalulusot sa Kanya sa isang pagtakas dahil sa pagkakasaklaw Niya sa amin."
    },
    {
      "resource_id": 179,
      "text": "Na kami, noong nakarinig kami sa Qur'ān na nagpapatnubay sa siyang pinakaangkop, ay sumampalataya rito; saka ang sinumang sumampalataya sa Panginoon niya ay hindi mangangamba ng isang kakulangan para sa mga magandang gawa niya ni ng isang kasalanan na idadagdag sa mga kasalanan niyang nauna."
    },
    {
      "resource_id": 179,
      "text": "Na kami, kabilang sa amin ang mga tagapagpasakop na mga nagpapaakay kay Allāh sa pamamagitan ng pagtalima, at kabilang sa amin ang mga tagaliko palayo sa daan ng pagkakatamtaman at pagpapakatuwid; saka ang sinumang nagpasailalim kay Allāh sa pamamagitan ng pagtalima at gawang maayos, ang mga iyon ay ang lumayon ng kapatnubayan at katumpakan."
    },
    {
      "resource_id": 179,
      "text": "Tungkol naman sa mga tagaliko palayo sa daan ng pagkakatamtaman at pagpapakatuwid, sila para sa Impiyerno ay magiging mga panggatong na ipangniningas kasama sa mga tulad nila na tao.'"
    },
    {
      "resource_id": 179,
      "text": "Kung paanong nagkasi [si Allāh] sa kanya na may nakinig na isang pangkat ng jinn, nagkasi sa kanya na kung sakaling nagpakatuwid ang jinn at ang tao sa daan ng Islām at gumawa sila ayon sa nasaad dito ay talaga sanang nagpatubig si Allāh sa kanila ng tubig na marami at nag-ayuda sa kanila ng mga biyayang pinasarisari,"
    },
    {
      "resource_id": 179,
      "text": "upang sumulit sa kanila dito kung magpapasalamat ba sila sa biyaya ni Allāh o tatangging magpasalamat dito. Ang sinumang aayaw sa Qur'ān at sa nasaad dito na mga pangaral ay magpapapasok sa kanya ang Panginoon niya sa isang pagdurusang mahirap na hindi niya makakayang batahin."
    },
    {
      "resource_id": 179,
      "text": "Na ang mga masjid ay ukol kay Allāh – kaluwalhatian sa Kanya – hindi sa iba pa sa Kanya, kaya huwag kayong manalangin kasama sa Kanya sa isa man para kayo ay maging tulad ng mga Hudyo at mga Kristiyano sa mga simbahan nila at mga sinagoga nila."
    },
    {
      "resource_id": 179,
      "text": "Na noong tumindig ang lingkod ni Allāh na si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – habang sumasamba sa Panginoon niya sa loob [ng kakahuyan] ng datiles, halos ang mga jinn ay nagiging mga nagkakapatungan sa kanya dahil sa tindi ng siksikan sa sandali ng pakikinig nila sa pagbigkas niya ng Qur'ān.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na ito: \"Dumadalangin ako sa Panginoon ko lamang at hindi ako nagtatambal sa Kanya ng iba pa sa Kanya sa pagsamba maging sinuman ito.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo sa kanila: \"Tunay na ako ay hindi nakapagdudulot sa inyo ng pagtulak sa isang pinsala na itinakda ni Allāh sa inyo ni nakapagdudulot ng pagtamo ng isang pakinabang na ipinagkait sa inyo ni Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo sa kanila: \"Hindi makapagliligtas sa akin laban kay Allāh ang isa man kung sumuway ako sa Kanya, at hindi ako makatatagpo bukod pa sa Kanya ng isang pinagkakandilian na magpapakandili ako roon,"
    },
    {
      "resource_id": 179,
      "text": "subalit ang maidudulot ko ay na magpaabot ako ng ipinag-utos sa akin ni Allāh na ipaabot sa inyo at ng pasugo Niya na ipinadala Niya ako dahil doon sa inyo.\" Ang sinumang sumusuway kay Allāh at sa Sugo Niya ay tunay na ang kahahantungan niya ay ang pagpasok sa Impiyerno bilang mananatiling pananatilihin doon, na hindi makalalabas mula roon magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Hindi titigil ang mga tagatangging sumampalataya sa kawalang-pananampalataya nila hanggang sa kapag nakita nila sa Araw ng Pagbangon ang ipinangako dati sa kanila sa Mundo na pagdurusa. Sa sandaling iyon ay makaaalam sila kung sino ang higit na mahina sa tagapag-adya at makaaalam sila kung sino ang higit na kaunti sa mga tagatulong."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na mga tagapagkaila na ito sa pagbubuhay: \"Hindi ako nakababatid kung malapit ba ang ipinangako sa inyo na pagdurusa o mayroon itong taning na walang nakaaalam kundi si Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Siya – kaluwalhatian sa Kanya – ay ang Nakaaalam sa Lingid sa kabuuan nito: walang nakakukubli sa Kanya mula rito na anuman, saka hindi Siya nagpapabatid sa Lingid Niya sa isa man, bagkus nananatili ito na natatangi sa kaalaman Niya,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa sinumang kinalugdan Niya – kaluwalhatian sa Kanya – na isang sugo sapagkat tunay na Siya ay nagpapabatid sa sinumang niloob Niya at nagsusugo mula sa harapan ng sugo ng mga tanod kabilang sa mga anghel na mag-iingat dito upang hindi makabatid niyon ang iba pa sa Sugo."
    },
    {
      "resource_id": 179,
      "text": "sa pag-asang makaalam ang Sugo na ang mga sugo bago pa niya ay nagpaabot nga ng mga pasugo ng Panginoon nila na nag-utos sa kanila ng pagpapaabot niyon noong sumaklaw roon si Allāh sa pangangalaga at sumaklaw si Allāh sa kaalaman sa anumang nasa mga anghel at mga sugo sapagkat walang nakakukubli sa Kanya mula roon na anuman. Nag-isa-isa Siya sa bawat bagay sa bilang ng bawat bagay sapagkat walang nakakukubli sa Kanya – kaluwalhatian sa Kanya – na anuman."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "72" }
  }
}
