{
  "translations": [
    {
      "resource_id": 203,
      "text": " Say (O Muhammad صلى الله عليه وسلم): \"It has been revealed to me that a group (from three to ten in number) of jinn<sup foot_note=155010>1</sup> listened (to this Qur’ân). They said: ‘Verily, we have heard a wonderful Recitation (this Qur’ân)!"
    },
    {
      "resource_id": 203,
      "text": "  ‘It guides to the Right Path, and we have believed therein, and we shall never join (in worship) anything with our Lord (Allâh)."
    },
    {
      "resource_id": 203,
      "text": "  ‘And He, exalted be the Majesty of our Lord, has taken neither a wife nor a son (or offspring or children).<sup foot_note=155011>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  ‘And that the foolish among us [i.e. Iblîs (Satan) or the polytheists amongst the jinn] used to utter against Allâh that which was an enormity in falsehood."
    },
    {
      "resource_id": 203,
      "text": "  ‘And verily, we thought that men and jinn would not utter a lie against Allâh."
    },
    {
      "resource_id": 203,
      "text": "  ‘And verily, there were men among mankind who took shelter with the males among the jinn, but they (jinn) increased them (mankind) in sin and transgression."
    },
    {
      "resource_id": 203,
      "text": "  ‘And they thought as you thought, that Allâh will not send any Messenger (to mankind or jinn)."
    },
    {
      "resource_id": 203,
      "text": "  ‘And we have sought to reach the heaven; but found it filled with stern guards and flaming fires."
    },
    {
      "resource_id": 203,
      "text": "  ‘And verily, we used to sit there in stations, to (steal) a hearing, but any who listens now will find a flaming fire watching him in ambush."
    },
    {
      "resource_id": 203,
      "text": "  ‘And we know not whether evil is intended for those on earth, or whether their Lord intends for them a Right Path."
    },
    {
      "resource_id": 203,
      "text": "  ‘There are among us some that are righteous, and some the contrary; we are groups having different ways (religious sects)."
    },
    {
      "resource_id": 203,
      "text": "  ‘And we think that we cannot escape (the punishment of) Allâh in the earth, nor can we escape Him by flight."
    },
    {
      "resource_id": 203,
      "text": "  ‘And indeed when we heard the Guidance (this Qur’ân), we believed therein (Islâmic Monotheism), and whosoever believes in his Lord shall have no fear, either of a decrease in the reward of his good deeds or an increase in the punishment for his sins."
    },
    {
      "resource_id": 203,
      "text": " ‘And of us some are Muslims (who have submitted to Allâh, after listening to this Qur’ân), and of us some are Al-Qâsitûn (disbelievers - those who have deviated from the Right Path)’. And whosoever has embraced Islâm (i.e. has become a Muslim by submitting to Allâh), then such have sought the Right Path.\""
    },
    {
      "resource_id": 203,
      "text": "  And as for the Qâsitûn (disbelievers who deviated from the Right Path), they shall be firewood for Hell,"
    },
    {
      "resource_id": 203,
      "text": "  If they (non-Muslims) had believed in Allâh, and went on the Right Way (i.e. Islâm) We would surely have bestowed on them water (rain) in abundance."
    },
    {
      "resource_id": 203,
      "text": "  That We might try them thereby. And whosoever turns away from the Reminder of his Lord (i.e. this Qur’ân, - and practise not its laws and orders), He will cause him to enter in a severe torment (i.e. Hell)."
    },
    {
      "resource_id": 203,
      "text": "  And the mosques are for Allâh (Alone): so invoke not anyone along with Allâh.<sup foot_note=155012>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And when the slave of Allâh (Muhammad صلى الله عليه وسلم) stood up invoking Him (his Lord - Allâh) in prayer they (the jinn) just made round him a dense crowd as if sticking one over the other (in order to listen to the Prophet’s recitation)."
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"I invoke only my Lord (Allâh Alone), and I associate none as partners along with Him.\""
    },
    {
      "resource_id": 203,
      "text": "  Say: \"It is not in my power to cause you harm, or to bring you to the Right Path.\""
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"None can protect me from Allâh’s punishment (if I were to disobey Him), nor can I find refuge except in Him."
    },
    {
      "resource_id": 203,
      "text": "  \"(Mine is) but conveyance (of the truth) from Allâh and His Messages (of Islâmic Monotheism), and whosoever disobeys Allâh and His Messenger, then Verily, for him is the Fire of Hell, he shall dwell therein forever.\"<sup foot_note=155013>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Till, when they see that which they are promised, then they will know who it is that is weaker concerning helpers and less important concerning numbers."
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"I know not whether (the punishment) which you are promised is near or whether my Lord will appoint for it a distant term."
    },
    {
      "resource_id": 203,
      "text": "  \"(He Alone is) the All-Knower of the Ghaib (Unseen), and He reveals to none His Ghaib (Unseen).\""
    },
    {
      "resource_id": 203,
      "text": "  Except to a Messenger (from mankind) whom He has chosen (He informs him of unseen as much as He likes), and then He makes a band of watching guards (angels) to march before him and behind him."
    },
    {
      "resource_id": 203,
      "text": "  [He (Allâh) protects them (the Messengers)], till He sees that they (the Messengers) have conveyed the Messages of their Lord (Allâh). And He (Allâh) surrounds all that which is with them, and He (Allâh) keeps count of all things (i.e. He knows the exact number of everything)."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "72" }
  }
}
