{
  "translations": [
    {
      "resource_id": 209,
      "text": "Dici: \"Mi è stato rivelato che in verità parte dei demoni ascoltarono; dissero: \"In verità abbiamo ascoltato un Corano meraviglioso,"
    },
    {
      "resource_id": 209,
      "text": "che guida alla rettitudine, e vi abbiamo creduto e non assoceremo mai nessuno al nostro Dio,"
    },
    {
      "resource_id": 209,
      "text": "e Lui, gloria Sua, è il nostro vero Dio, che non ha sposa né figlio."
    },
    {
      "resource_id": 209,
      "text": "E in verità gli stolti tra noi dicevano falsità contro Allāh!"
    },
    {
      "resource_id": 209,
      "text": "E in verità credevamo che gli uomini e i demoni non dicessero mai falsità su Allāh."
    },
    {
      "resource_id": 209,
      "text": "E in verità c'erano uomini, tra gli umani, che si affidavano ad alcuni uomini tra i demoni, che ne aumentarono l'umiliazione"
    },
    {
      "resource_id": 209,
      "text": "e che si illusero, come vi siete illusi, che Allāh non avrebbe inviato nessuno."
    },
    {
      "resource_id": 209,
      "text": "E in verità abbiamo osservato il cielo e l'abbiamo trovato pieno di potenti guardie e meteoriti"
    },
    {
      "resource_id": 209,
      "text": "e in verità ci sedevamo e ascoltavamo. Ma chi ascolta adesso troverà lì meteoriti in agguato."
    },
    {
      "resource_id": 209,
      "text": "E in verità non sappiamo se si sia voluto un male per chi è in terra o se il loro Dio li abbia messi sulla via del bene.\""
    },
    {
      "resource_id": 209,
      "text": "E in verità tra noi ci sono i buoni e quelli che lo sono meno: eravamo diverse sette,"
    },
    {
      "resource_id": 209,
      "text": "e in verità credevamo di non poter mai sfuggire da Allāh in terra, né di sfuggirgli con la fuga."
    },
    {
      "resource_id": 209,
      "text": "E in verità quando abbiamo ascoltato la Guida, ci abbiamo creduto, e chi crede nel suo Dio non ha da temere una scarsa ricompensa né umiliazione."
    },
    {
      "resource_id": 209,
      "text": "E in verità ci sono tra noi dei musulmani e ci sono degli aggressori: chi si è sottomesso, quelli avranno scelto la via della salvezza,"
    },
    {
      "resource_id": 209,
      "text": "invece gli aggressori saranno legna per l'Inferno.\""
    },
    {
      "resource_id": 209,
      "text": "Se avessero seguito la Retta Via, li avremmo dissetati con acque abbondanti"
    },
    {
      "resource_id": 209,
      "text": "– mettendoli con ciò alla prova – ma chi rifiuterà l'avvertimento del suo Dio sarà fatto entrare da Lui in una punizione che lo sopraffarà.\""
    },
    {
      "resource_id": 209,
      "text": "E in verità i masajid sono di Allāh: Non invocate nessuno all'infuori di Allāh*(*وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا)"
    },
    {
      "resource_id": 209,
      "text": "E in verità quando si elevò il Servo di Allāh a invocarLo, lo circondarono quasi soffocandolo."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"In verità invoco il mio Dio e non Gli associo nessuno\"."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"In verità non possiedo per voi né male né bene\"."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"E in verità non può proteggermi nessuno da Allāh, né troverò mai rifugio per ripararmi, all'infuori di Lui,"
    },
    {
      "resource_id": 209,
      "text": "se non comunicando un annuncio da Allāh e i Suoi messaggi. E chi disobbedisce ad Allāh e al Suo Messaggero, in verità avrà il fuoco dell'Inferno, dove resteranno in eterno\"."
    },
    {
      "resource_id": 209,
      "text": "E quando vedranno ciò che è stato loro promesso, sapranno chi sono i più deboli nel soccorso e i meno numerosi\"."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Non so se sia vicino ciò che vi si promette, né se stabilirà il suo termine il mio Dio,"
    },
    {
      "resource_id": 209,
      "text": "Conoscitore dell'Ignoto, Colui che a nessuno svela i Suoi misteri,"
    },
    {
      "resource_id": 209,
      "text": "tranne a chi Gli è gradito dei Suoi Messaggeri, a cui in verità assegna un guardiano davanti e dietro."
    },
    {
      "resource_id": 209,
      "text": "Perché verifichi che abbiano riferito, fedelmente, i messaggi del loro Dio. E Lui ha circondato ciò che hanno, e ha tenuto il conto esatto di ogni cosa."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "72" }
  }
}
