{
  "translations": [
    {
      "resource_id": 210,
      "text": "De ki: \"Cinlerden bir topluluğun dinleyip şöyle dediği bana vahyedildi: Biz, hayrete düşüren Kur'an dinledik.\""
    },
    {
      "resource_id": 210,
      "text": "Doğru yola hidayet ediyor, biz ona iman ettik. Rabbimize hiç kimseyi ortak tutmayacağız."
    },
    {
      "resource_id": 210,
      "text": "Rabbimizin azameti çok yücedir. O, eş ve çocuk edinmemiştir."
    },
    {
      "resource_id": 210,
      "text": "Doğrusu bizim beyinsiz olanımız (İblis), Allah hakkında pek aşırı yalanlar uyduruyormuş."
    },
    {
      "resource_id": 210,
      "text": "“Biz, insanların ve cinlerin Allah hakkında yalan söylemeyeceklerini zannederdik.\""
    },
    {
      "resource_id": 210,
      "text": "Şu da gerçek ki, insanlardan bazı kimseler cinlerden bazı kimselere sığınırlardı da onların taşkınlıklarını arttırırlardı."
    },
    {
      "resource_id": 210,
      "text": "Onlar da sizin zannettiğiniz gibi Allah’ın hiç kimseyi yeniden diriltemeyeceğini sanmışlardı."
    },
    {
      "resource_id": 210,
      "text": "Doğrusu biz (cinler) göğü yokladık, fakat onu güçlü bekçilerle, alev hüzmeleriyle (yıldızlarla) doldurulmuş bulduk."
    },
    {
      "resource_id": 210,
      "text": "Hâlbuki (daha önce) biz onun bazı kısımlarında (haber) dinlemek için oturacak yerler (bulup) oturuyorduk. Şimdi kim dinlemek istese onu gözeten bir alev yakalıyor."
    },
    {
      "resource_id": 210,
      "text": "Gerçekten bilmiyoruz. Yeryüzünde olanlara bir kötülük mü murat edildi? Yoksa Rableri onlara bir hayır mı diledi?"
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz bizim içimizde salih olanlar da vardır, salih olmayanlar da vardır. Her birimiz ayrı ayrı yollara ayrılmışız."
    },
    {
      "resource_id": 210,
      "text": "Biz, şüphesiz Allah'ı yeryüzünde asla aciz bırakamayacağımızı, kaçmak suretiyle de onu hiçbir şekilde aciz kılamayacağımızı anladık."
    },
    {
      "resource_id": 210,
      "text": "Doğrusu biz, o hidayeti (Kur'an'ı) işitince ona iman ettik. Kim Rabbine iman ederse, artık bir kayıptan ve haksızlığa uğramaktan korkmaz."
    },
    {
      "resource_id": 210,
      "text": "Bizden Müslüman olanlar da var, haksızlık edenler de (sapmış olanlar da) var. Müslüman olanlar, işte onlar doğru yola yönelenlerdir."
    },
    {
      "resource_id": 210,
      "text": "Doğru yoldan sapanlara gelince, onlar Cehennem'e odun olacaklardır."
    },
    {
      "resource_id": 210,
      "text": "Eğer onlar, doğru yolda istikamet üzere olsalardı, onlara bol bol su verirdik."
    },
    {
      "resource_id": 210,
      "text": "Bununla onları imtihan ederiz. Kim de Rabbinin zikrinden yüz çevirirse, onu çok ağır bir azaba sokar."
    },
    {
      "resource_id": 210,
      "text": "Mescitler Allah’ındır. O halde Allah ile birlikte başkasına dua/ibadet etmeyin."
    },
    {
      "resource_id": 210,
      "text": "Nitekim Allah’ın kulu, ona dua/ibadet için ayağa kalktığında (Kur'an dinlemek için) az kalsın üzerine toplanıp doluşurlardı."
    },
    {
      "resource_id": 210,
      "text": "De ki: “Ben ancak Rabbime dua ederim ve O'na hiçbir şeyi ortak koşmam.''"
    },
    {
      "resource_id": 210,
      "text": "De ki: “Benim size bir zarar vermeye de, sizi doğru yola iletmeye de gücüm yetmez.''"
    },
    {
      "resource_id": 210,
      "text": "De ki: \"Beni kimse Allah'a karşı savunamaz ve ben O'ndan başka bir sığınak bulamam.\""
    },
    {
      "resource_id": 210,
      "text": "(Benim görevim) ancak Allah'tan (gönderilenleri) ve (tebliğ olunması emrolunanları) tebliğ etmektir. Kim Allah’a ve elçisine karşı gelirse, onun için içinde ebedî kalacağı Cehennem ateşi vardır."
    },
    {
      "resource_id": 210,
      "text": "Sonunda, kendilerine söz verileni gördükleri zaman, kimin yardımcısının daha güçsüz ve sayısının daha az olduğunu bileceklerdir."
    },
    {
      "resource_id": 210,
      "text": "De ki: \"Size vadedilen yakın mı? Yoksa Rabbim onu uzak mı kıldı, bilmiyorum.\""
    },
    {
      "resource_id": 210,
      "text": "O, gaybı bilendir. Hiç kimseye gaybını bildirmez."
    },
    {
      "resource_id": 210,
      "text": "Ancak elçileri içinde razı olduğu başka. Çünkü O, bunun önünde ve ardında gözleri önündedir."
    },
    {
      "resource_id": 210,
      "text": "Böylece onların (peygamberlerin), Rablerinin gönderdiklerini hakkıyla tebliğ ettiklerini bilsin. (Allah) Onların üzerinde olup bitenleri çepeçevre kuşatmış ve her şeyi bir bir saymıştır (kaydetmiştir)."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "72" }
  }
}
