{
  "translations": [
    {
      "resource_id": 232,
      "text": "Bagambe ggwe Nabbi Muhammad nti nafuna obubaka nga waliwo amajinni agamu agaawuliriza nga nsoma Kur'ani negagamba nti mazima Kur'ani tugiwulidde nga yewuunyisa."
    },
    {
      "resource_id": 232,
      "text": "Ekowoola oyo agiwuliriza okudda eri obulungamu era naffe tugikkirizza, era tetugenda kuddayo kugatta ku Katonda kintu kirala."
    },
    {
      "resource_id": 232,
      "text": "Era mazima ekitiibwa kya Mukama Katonda waffe kisukkulumu, tayinza kuba nti yeteerawo mukyala wadde omwana."
    },
    {
      "resource_id": 232,
      "text": "Era mazima ddala ababuyabuya muffe baayogera nga ku Katonda ebigambo ebitemerere."
    },
    {
      "resource_id": 232,
      "text": "Era mazima ddala ffe twalowoozanga nti abantu na majjini baali tebayinza kwogera ku Katonda byabulimba."
    },
    {
      "resource_id": 232,
      "text": "Waliwo abantu abamu abaasabanga obuyambi okuva eri amajinni ekyagongera okuwaganyala."
    },
    {
      "resource_id": 232,
      "text": "Era mazima ddala amajinni gaalowooza nga bwemwalowooza nti Katonda yali tagenda kutuma mubaka yenna."
    },
    {
      "resource_id": 232,
      "text": "Era mazima ffe tubadde tugezaako okugenda ku ggulu netulisanga nga lijjudde abakuumi abakambwe nebitawuliro."
    },
    {
      "resource_id": 232,
      "text": "Era mazima ffe waliwo enfo zetwatulangamu netuwuliriza ebifaayo, naye kati agezaako okuwuliriza asanga ebitawuliro nga bimuteeze."
    },
    {
      "resource_id": 232,
      "text": "Wabula tetumanyi mu kukola ekyo kwali kulumya bitonde ebiri ku nsi oba Mukama Katonda wabyo yabyagaliza bulungamu."
    },
    {
      "resource_id": 232,
      "text": "Mazima nemuffe mulimu abalongoofu n'abatali era tuli ebibiina ebyenjawulo."
    },
    {
      "resource_id": 232,
      "text": "Era ffe tuli bakakafu nti tetuyinza kulemesa Katonda ku nsi era nga bwetutayinza kumulemesa ne tumuddukako."
    },
    {
      "resource_id": 232,
      "text": "Era mazima ddala bwe twawulira obulungamu twabukkiriza, nga ate oyo yenna akkiriza Mukama Katonda we tayinza kutya butasasulwa oba okunyigirizibwa."
    },
    {
      "resource_id": 232,
      "text": "Mazima ddala muffe mulimu abasiramu nga bwemulimu abaabula. Oyo yenna asiramuka, abo nno bebaba banoonya amazima mu bwegendereza."
    },
    {
      "resource_id": 232,
      "text": "Wabula bo abaabula be bagenda okubeera enku z'omuliro Jahannama."
    },
    {
      "resource_id": 232,
      "text": "Naye singa abantu banywerera ku kkubo ettuufu twalibawadde enkuba mu bungi."
    },
    {
      "resource_id": 232,
      "text": "Tulyoke tubageseze ngeri ki gye be bazaamu e byengera, oyo yenna eyeesamba ebigambo bya Katondawe agenda kumubonereza n'ebibonerezo ebikambwe."
    },
    {
      "resource_id": 232,
      "text": "Mazima ddala emizigiti gya kusinzizamu Katonda yekka, kale nno temugatta ku Katonda ekintu kyonna."
    },
    {
      "resource_id": 232,
      "text": "Era mazima ddala omuddu w'a Katonda (Nabbi Muhammad) bweyayimirira nga asaala amajinni gaasembera negamwetoloola kumpi kumwetuumako nga gali mu bibinja."
    },
    {
      "resource_id": 232,
      "text": "Bagambe (Gwe Nabbi Muhammad) nti mazima nze nsinza Katonda wange ate si mugattako kintu kirala kyonna."
    },
    {
      "resource_id": 232,
      "text": "(Ggwe Nabbi Muhammad) bagambe nti tekiri mu mikono gyange okubaggyirawo obuzibu obuba bubatuuseeko nga bwe kitali mu busobozi bwange okubafunira obulungamu."
    },
    {
      "resource_id": 232,
      "text": "Era bagambe nti mazima nze tewali muntu yenna ayinza kumponya bibonerezo bya Katonda singa mba mujeemedde. Era sisobola kufuna buddukiro nga si bwa Katonda."
    },
    {
      "resource_id": 232,
      "text": "Nekiba nga ekisigadde kubatuusako bubaka obuva eri Katonda, naye abo bonna abajeemera Katonda n'omubakawe baakuyingira omuliro Jahannama, era nga b'akugubeeramu olubeerera."
    },
    {
      "resource_id": 232,
      "text": "Okutuusizza ddala bwe balibanga balabye ebyo ebyabalagaanyisibwa olwo nno lwe bajja okukakasa nti ani alina omutaasa omunafu neggye ettono."
    },
    {
      "resource_id": 232,
      "text": "Bagambe ggwe Nabbi Muhammad nti mazima nze simanyi oba e bibonerezo bye mulaganyisibwa biri kumpi oba byakujja oluvanyuma lwebbanga eggwanvu."
    },
    {
      "resource_id": 232,
      "text": "Ye yekka, Katonda yaamanyi ebitamanyiddwa ng'ate talina yenna gwabikkulira e byamabye."
    },
    {
      "resource_id": 232,
      "text": "Okugyako oyo gwaba alonze okubeera omubaka (kale nno oyo amubikkulira ebimu ku byamabye) era amuteerawo obukuumi bwa Malayika nga bamwetolodde, Sitani obutasobola kumutuukako."
    },
    {
      "resource_id": 232,
      "text": "Nabbi alyoke amanye nti mazima ba Nabbi baatuukiriza obubaka bwa Katonda waabwe (nga naye bwa butuukiriza) era bamanye nti Katonda amanyi ebyo byonna bye bakola nga era bwamanyi buli kintu kyonna."
    }
  ],
  "meta": {
    "translation_name": "African Development Foundation",
    "author_name": "African Development Foundation",
    "filters": { "resource_id": 232, "chapter_number": "72" }
  }
}
