{
  "translations": [
    {
      "resource_id": 26,
      "text": "Rci: \"Bylo mi vnuknuto, že skupina džinů naslouchala a řekla: ,Naslouchali jsme Koránu podivuhodnému,"
    },
    {
      "resource_id": 26,
      "text": "k přímé cestě vedoucímu, takže jsme v něj uvěřili a již nikoho nebudeme přidružovat k Pánu, svému."
    },
    {
      "resource_id": 26,
      "text": "A věru On - povznesena nechť je důstojnost Pána našeho - si nevzal družku ani syna žádného."
    },
    {
      "resource_id": 26,
      "text": "Avšak hlupák jeden z nás o Bohu vedl řeči míru přesahující,"
    },
    {
      "resource_id": 26,
      "text": "ačkoliv jsme se dosud domnívali, že ani lidé, ani džinové o Bohu nebudou vést řeči lživé!"
    },
    {
      "resource_id": 26,
      "text": "Mužové někteří pak z lidí u mužů z džinů útočiště vyhledali, ti však jen pošetilost jejich rozmnožili"
    },
    {
      "resource_id": 26,
      "text": "a lidé se - podobně jako vy - že Bůh nikoho nevzkřísí, domnívali."
    },
    {
      "resource_id": 26,
      "text": "A prohledali jsme nebe, avšak nalezli jsme je plné stráží silných a plamenů šlehajících."
    },
    {
      "resource_id": 26,
      "text": "A sedávali jsme dříve u něho na místech vhodných k naslouchání, však kdokoliv z nás chce naslouchat nyní, ten shledá, že naň číhá plamen šlehající."
    },
    {
      "resource_id": 26,
      "text": "A my věru nevíme, zda zlo je zamýšleno pro ty, kdož na zemi dlí, či zda Pán jejich si pro ně přeje správného vedení."
    },
    {
      "resource_id": 26,
      "text": "Mezi námi jsou věru bezúhonní a jsou mezi námi zajisté i jiní než takoví, my na sekty jsme rozděleni."
    },
    {
      "resource_id": 26,
      "text": "Domníváme se, že nikdy se nám nepodaří uniknout zásahu Božímu na zemi, ba ani pomocí útěku."
    },
    {
      "resource_id": 26,
      "text": "A když slyšeli jsme o správném vedení, uvěřili jsme v ně; a ten, kdo v Pána svého věří, ať nebojí se ani poškození, ani útlaku."
    },
    {
      "resource_id": 26,
      "text": "A jsou mezi námi ti, kdož do vůle Boží se odevzdali, a jiní, kteří nespravedliví jsou. A ten, kdo do vůle Boží se odevzdal, ten ubírá se cestou správnou."
    },
    {
      "resource_id": 26,
      "text": "Co nespravedlivých se týká, ti peklu palivem budou.? \""
    },
    {
      "resource_id": 26,
      "text": "A půjdou-li touto cestou, My věru je napojíme vodou hojnou,"
    },
    {
      "resource_id": 26,
      "text": "abychom je zkoušeli. Kdokoliv však se odvrátí od připomenutí Pána svého, toho On uvede do trestu těžkého."
    },
    {
      "resource_id": 26,
      "text": "A modlitebny patří Bohu; nevzývejte v nich tedy spolu s Bohem nikoho!"
    },
    {
      "resource_id": 26,
      "text": "A když povstal služebník Boží, vzývaje Jej, tu div se proti němu nezvedli v hustém zástupu."
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Já modlím se pouze k Pánu svému a nikoho nepřidružuji k Němu.\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Nevládnu mocí způsobit vám škodu, či abyste správně byli vedeni."
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Neochrání mě před Bohem nikdo a nenaleznu útočiště žádné kromě Něho,"
    },
    {
      "resource_id": 26,
      "text": "kromě sdělení od Boha a Jeho poselství. Těm, kdo neposlouchají Boha a Jeho posla, těm určen je oheň pekelný a budou v něm navěky nesmrtelní."
    },
    {
      "resource_id": 26,
      "text": "A až spatří to, co jim bylo slíbeno, poznají, kdo pomocníky má nejslabší a kdo počtem je nejmenší.\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Nevím, zda je blízko to, co vám bylo slíbeno, či zda Pán můj dá odklad tomu další;"
    },
    {
      "resource_id": 26,
      "text": "On jediný zná nepoznatelné a nikoho do svých tajemství nezasvěcuje"
    },
    {
      "resource_id": 26,
      "text": "kromě těch, jež oblíbil si ze Svých poslů; a před ním i za ním dozorce kráčí,"
    },
    {
      "resource_id": 26,
      "text": "aby zjistil, zda poselství Pána svého hlásá. A On Svým věděním vše, co konají, objímá a On každou věc přesným počtem počítá."
    }
  ],
  "meta": {
    "translation_name": "Czech",
    "author_name": "Czech",
    "filters": { "resource_id": 26, "chapter_number": "72" }
  }
}
