{
  "translations": [
    {
      "resource_id": 30,
      "text": "Sano: »Minulle on ilmoitettu, että osa dzinneistä kuunteli ja sanoi: 'Totisesti olemme kuulleet luettavan ihmeellistä Koraania,"
    },
    {
      "resource_id": 30,
      "text": "joka ohjaa oikeaan, ja me uskomme siihen emmekä koskaan tahdo asettaa ketään muuta Jumalamme rinnalle."
    },
    {
      "resource_id": 30,
      "text": "Totisesti Hän ei - ääretön on Herramme majesteetti - ole ottanut vaimoa eikä lasta."
    },
    {
      "resource_id": 30,
      "text": "Vain mielettömät joukostamme sepittävät sopimattomia asioita Jumalasta;"
    },
    {
      "resource_id": 30,
      "text": "totisesti ajattelimme, etteivät ihmiset eivätkä dzinnit lausuisi valhetta Jumalaa vastaan,"
    },
    {
      "resource_id": 30,
      "text": "ja että ihmisten joukosta muutamilla oli tapana paeta eräiden dzinnien turviin, ja nämä yllyttivät heitä pöyhkeyteen."
    },
    {
      "resource_id": 30,
      "text": "Totisesti he luulivat aivan niin kuin te, että Jumala ei herätä ketään kuolleista."
    },
    {
      "resource_id": 30,
      "text": "(ja Koraania kuulleet dzinnit lisäsivät:) Me todellakin etsimme nousua taivaaseen, mutta havaitsimme sen olevan täynnä voimakkaita vartijoita ja liekkejä."
    },
    {
      "resource_id": 30,
      "text": "Katso, meillä oli tapana istua muutamilla paikoilla kuullaksemme, mutta se, joka nyt yrittää kuunnella, kohtaa hänelle varatun liekin."
    },
    {
      "resource_id": 30,
      "text": "Emmekä todella tiedä, onko se pahaa, mikä on tarkoitettu maan päällä eläville, vai tarkoittaako heidän Herransa heille oikeaa ohjausta."
    },
    {
      "resource_id": 30,
      "text": "Totisesti on joukossamme niitä, jotka ovat hyviä, ja myös sellaisia, jotka eivät ole; me olemme jakaantuneet eri lahkokuntiin."
    },
    {
      "resource_id": 30,
      "text": "Katso, me uskomme, ettemme milloinkaan voi päästä Jumalaa pakoon täällä maan päällä, emmekä pääse Hänestä lentämälläkään."
    },
    {
      "resource_id": 30,
      "text": "Totisesti uskoimme johdatukseen, kun saimme kuulla sen; ja sen, joka uskoo Herraan, ei tarvitse pelätä tappiota eikä yllättävää pahaa."
    },
    {
      "resource_id": 30,
      "text": "Joukostamme ovat eräät totisesti Herralle alistuneita muslimeja, ja toiset jumalattomia. Ne, jotka ovat muslimeja, ovat niitä, joiden päämääränä on vanhurskaus."
    },
    {
      "resource_id": 30,
      "text": "Mitä taasen tulee jumalattomiin, kuluttaa heidät helvetin tuli."
    },
    {
      "resource_id": 30,
      "text": "(Sano myös:) Jos he pysyvät oikealla tiellä, me annamme heille juomavettä runsain määrin"
    },
    {
      "resource_id": 30,
      "text": "koetellaksemme heitä siten; mutta jos joku kääntyy pois unohtaen Herransa, valmistaa Hän hänelle loppumattoman vaivan."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, temppelit kuuluvat Jumalalle, älkää siis huutako avuksi ketään muuta kuin Jumalaa!"
    },
    {
      "resource_id": 30,
      "text": "Ja kun Jumalan palvelija nousi huutaen Hänen puoleensa, olivat he vähällä tallata hänet tungoksessa."
    },
    {
      "resource_id": 30,
      "text": "Sano: »Minä käännyn vain Herrani puoleen enkä aseta ketään Hänen rinnalleen.»"
    },
    {
      "resource_id": 30,
      "text": "Sano: »Totisesti, minulla ei ole valtaa tuottaa teille pahaa eikä hyvää.»"
    },
    {
      "resource_id": 30,
      "text": "Sano: »Totisesti, ei kukaan voi puolustaa minua asettuen Jumalaa vastaan, eikä minulla ole muuta turvapaikkaa kuin Hänen tykönään;"
    },
    {
      "resource_id": 30,
      "text": "julistan vain Jumalan ilmoituksen ja Hänen sanomansa.» Jos joku ei noudata Jumalan ja Hänen sananjulistajansa tahtoa, odottaa häntä totisesti helvetin tuli, ja hänen on iäti oltava siinä,"
    },
    {
      "resource_id": 30,
      "text": "aina siksi, kunnes ihmiset saavat kokea sen, millä heitä uhattiin, ja tulevat tuntemaan, kumman auttaja on heikompi ja lukumäärältään vähäisempi."
    },
    {
      "resource_id": 30,
      "text": "Sano: »En tiedä, onko jo lähellä se, millä teitä on uhattu, vai onko Herra siirtänyt sen määräajaksi."
    },
    {
      "resource_id": 30,
      "text": "Hän tietää silmiltä salatut, mutta ei ilmoita salaisuuksiaan muille"
    },
    {
      "resource_id": 30,
      "text": "paitsi valitsemalleen sananjulistajalle, ja tälle Hän asettaa suojelijan käymään hänen edellään ja samoin hänen jäljessään"
    },
    {
      "resource_id": 30,
      "text": "ollakseen varma, että he todella ovat julistaneet Herransa sanoman; Hän käsittää kaiken, mitä heissä on, ja Hän pitää lukua kaikesta.»"
    }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "72" }
  }
}
